{"hiddenAt":"15.02.2012","waypoint":"OCD943","coordinates":"E 013¬∞ 07.325' N 52¬∞ 25.758'","link":"https://www.opencaching.de/viewcache.php?wp=OCD943","description":"Ein Cache, nicht auf der Pfaueninsel. Wohl aber muss auf der Insel gesucht werden, was eine kostenpflichtige √úberfahrt (z.Z. 3,- , Erm√§√üigt 2,50 p.P.) n√∂tig macht.Es war im Jahre des Herrn 1689 als die Glash√ºtte brannte. Die Bauern am Ufer sahen es mit Grimm. Ihnen war nie wohl gewesen in den letzten vier Jahren seit der Kurf√ºrst dem Alchimisten das Eiland mit allen Rechten √ºbereignet hatte. Schwarzer, beissender Rauch war Tags wie Nachts von der Insel her√ºber geweht. Nachts hatte man Feuer - gar in verschiedenen Farben - auf der Insel leuchten sehen. Die Bewohner der Insel durften ihr eigenes Bier brauen, Korn anbauen, Vieh auf der Insel halten und sogar Branntwein brennen. Zudem waren sie aller Abgaben befreit munkelte man. Das Betreten und verlassen der Insel war strengstens verboten. Nur der gro√üe Kurf√ºrst und der Alchimist kamen und gingen wie es ihnen gefiel.Mit Glas arbeite der Alchimist, so sagte man. Eine Glash√ºtte in Potsdam leite er, sagte man. Wundervolles rotes Glas - Rubinglas genannt - sei er imstande zu machen, sagte man. Doch die Bauern glaubten nicht, das es nur das Glas sei, was den Alchimisten und den Schwarzmagier, den sie in ihm sahen, antrieb. Er war auf der Suche nach dem Stein der Weisen, nach der M√∂glichkeit Blei in Gold zu verwandeln! Welcher Alchimist war nicht hinter diesem Geheimnis her?Nun brannte die Glash√ºtte. Ein Omen? Letztes Jahr war der gro√üe Kurf√ºrst gestorben und der schiefe Fritz, sein Sohn, stehe den Experimenten des Alchimisten nicht so offen gegen√ºber, hiess es. Die Bauern sch√∂pften Hoffnung. Vielleicht w√ºrde sie der neue Kurf√ºrst von diesem zwielichtigen Gesellen und dem √ºbelriechendem Gestank den seine Experimente verbreiteten befreien? Sie konnten ohnehin nur zuschauen wie die H√ºtte niederbrannte. Sie wussten ja noch nicht, das dieser Brand den Alchimisten tats√§chlich ruinieren w√ºrde.Denn der neue Kurf√ºrst war sehr unzufrieden mit den T√§tigkeiten des Geheimen Kammerdieners, wie die offizielle Stellung des Alchimisten an Hofe lautete. Auch wollte er wissen wozu sein Vater so viel Geld in diesen Mann investiert hatte.‚€úDer hochselige Herr Kurf√ºrst war ein Liebhaber von seltenen und kuriosen Dingen und freute sich, wenn etwas zustande gebracht wurde, was sch√∂n und zierlich war. Was dieses gen√ºtzt hat, diese Frage kann ich nicht beantworten‚€?, antwortete der Alchimist.Der Kurf√ºrst strengte ein Gerichtsverfahren wegen Veruntreuung an; er habe die in ihn gesetzten Erwartungenn nicht erf√ºllt. Eine Schuld konnte nicht beweisen werden, doch das Gericht verurteilte den Alchimisten zu einer Strafe von 8000 Thalern. Der Alchimist verschwand von der Insel und die Bauern atmeten auf.So k√∂nnte sich die Geschichte von Johann Kunckel anh√∂ren, wenn sie ein Fantasyautor schreibt. Kunckel war Glasmacher und Alchimist; den Ruf seiner fr√ºhen Jahre, mit der Goldmacherei in Verbindung zu stehen, versuchte er sich nicht erst in Brandenburg zu entledigen. Schon sein Vater war Glasmacher und Kunckel hatte tats√§chlich ein Verfahren gefunden klares, rotes Glas her zu stellen. Sein 1679 erschienenes Buch ‚€ûArs Vitraria Experimentalis oder vollkommene Glasmacher-Kunst‚€ú in dem er bekannte Werke und eigene Erfahrungen zusammenfasste wurde zum Standardwerk der europ√§ischen Glasmacherei in den folgenden hundet Jahren.Nachdem Kunckel zuvor wegen der leidigen Goldgeschichte 1677 in Dresden beim Kurf√ºrst von Sachsen rausgeflogen war (‚€úKann Kunckel Gold machen, so bedarf er kein Geld, kann er solches aber nicht, warum solle man ihm Geld geben?‚€?), hatte Kurf√ºrst Friedrich Wilhelm Kunckel nach Brandenburg geholt, seiner Experimente mit Phosphor und seiner Glasmacherkunst wegen. Hier hatte er die Glash√ºtte in Drewitz-Potsdam geleitet und sp√§ter auch die Glash√ºtte auf der abgeschotteten Pfaueninsel. Die Geheimniskr√§merei um die Insel (der Kurf√ºrst wollte wahrscheinlich das Geheimnis der roten Glases wahren, das schlie√ülich inzwischen viele Thalerchen wert war, ausserdem experimentierte er wohl h√∂chstselbst gerne) und die beissenden dunklen Schwaden von der Glash√ºtte und den Experimenten werden bei den Bauern und Anwohnern jedoch andere Geschichten in Erinnerung gerufen haben, war das siebzehte Jahrhundert immer noch ein Jahrhundert der Geister, Hexen und Magier.Der Brand in der Glash√ºtte ruinierte Kunckel finanziell und der folgende Prozess zus√§tzlich. Er tilgt seine Schulden, verkauft dazu sein Haus in Berlin und folgt 1692 dem Ruf K√∂nig Carl XI von Schweden der ihn in den Adelsstand erhebt mit dem Namen Johann Kunckel von L√∂wenstern. Er zieht sich ins Privatleben auf das Landgut Dreissighufen bei Klosterfelde (bei Wandliz) zur√ºck.Soviel zu der Geschichte. Nun zum Cache:Die obigen Koordinaten zeigen auf den Punkt, wo man auf die F√§hre steigt. Alle Berechnungen der Stationen beziehen sich auf diese Anfangskoordinaten (N+ und E+). Nur die Finalkoordinaten haben eine extra Endformel. An jeder Station gibt es eine weitere Zahl zum Rechnen.Berechnet die Position der ersten Station (Lamabrunnen) und macht euch auf den Weg. Ich habe f√ºr die Runde knapp 2 Stunden gebraucht, es gibt auf der Insel jedoch viel zu sehen und so kann man sich viel Zeit mitbringen.Es gibt keinen Buchstaben \"E\", damit es nicht zu Verwechslungen in den Rechnungen mit den Startkoordinaten √∂stlicher L√§nge (E+) gibt.Es gibt drei einstellige und jeweils eine zwei- und eine dreistellige Zahl.Stage 3 wird scheinbar das ein oder andere mal ge√§ndert, sollte man dort auf keine sinnvollen Zahlen kommen, kann man im Spoiler die Zahl mit Rot17 decodieren (aber erst ROT13, gelle?)Ihr k√∂nnt es euch selbstverst√§ndlich einfach machen und gleich dekodieren, aber ihr bringt euch um eine herrliche Aussicht.Ich danke den beiden Betatestern Nofretete und summer_lilac (war das echt schon im M√§rz? *verd..*), die mit ihren Anregungen den Cache zu dem gemacht haben was er ist (ein Multi)! Danke euch beiden!Der (Gedenk)Stein des WeisenDas Rauchen ist auf der ganzen Insel verboten! Auch Hunde d√ºrfen nicht mitgebracht werden. Die Wege d√ºrfen nicht verlassen werden, die Viecher weder gef√ºttert noch gefuttert werden. Bitte haltet euch an diese Regeln, da es sich um ein Naturschutzgebiet handelt.Im Schlo√ü gibt es in der Sommersaison kurze F√ºhrungen (ca. 30 Min). Es ist komplett erhalten (inzwischen tw. etwas angestaubt), aber die R√§ume (besonders der Festsaal im Obergeschoss) sind durchaus sehenswert. Kunckels rotes Glas gibt es dort auch zu sehen.Am \"Hafen\" gibt es einen kleinen Shop und Toiletten. Auf der Wiese beim Acker kann man sich zeitweise ebenfalls mit kleinen St√§rkungen versorgen. Hier befinden sich auch noch Toiletten.Die Seite der Stiftung Preu√üischer Schl√∂sser und G√§rten Berlins h√§lt auf ihrer Seite f√ºr die Pfaueninsel auch noch einige Informationen bereit: Preise und √–ffnungszeiten der einzelnen H√§user (Schlo√ü, Meierei) und dann findet sich dort auch ein Link auf die Audiof√ºhrung zur Pfaueninsel. Sie besteht aus 5 Stationen, vier von ihnen liegen auf eurem Weg, die letzte l√§sst sich durch einen kleinen Umweg am Anfang oder am Ende gut einbauen. SPSG - PfaueninselMit den √–ffis kommt man gut vom S-Bahnhof Wannsee mit dem Bus 218 zur Pfaueninsel. Mit dem Fahrrad darf man die Pfaueninselchausee befahren, mit dem Auto nicht. Die F√§hrzeiten:November - Februar10:00 - 16:00 UhrM√§rz und Oktober9:00 - 18:00 UhrApril und September9:00 - 19:00 UhrMai - August9:00 - 20:00 Uhr Parkplatz f√ºrs Cachemobil:N 52¬∞ 25.651 E 013¬∞ 07.337  \t1. \tLamabrunnenN = N + 230E = E + 188Setzt euch auf eine der B√§nke und schaut in Richtung Font√§ne. Ihr entdeckt einen Baum mit mehreren St√§mmen. Wie viele sind es? Die Zahl nehmen wir als A.2. \tDer Acker N = N + (A x 80) +11E = E + (A x 120) -27Hier findet ihr eine Informationstafel. Darauf erfahrt ihr etwas √ºber den Ackerbau auf der Insel. Die √„cker wurden vom damaligen Hofg√§rtner Ferdinand Fintelmann sogar nummeriert. Ein Acker wird heute noch bewitschaftet. Welche Nummer hat er? Diese r√∂mische Ziffer ist B.3. \tDie Weide N = N + (A x 100) + (B x 18) - 3E = E + (A x 120) + (B x 11)Auch Viehzucht wurde seit jeher auf der Pfaueninsel betrieben. Heute sind es Schafe, Pferde und Wasserb√ºffel. Eventuell m√∂chtet ihr ein P√§uschen  machen, auf jeden Fall solltet ihr euch die Nummer hinten an der Bank notieren und 132 addieren. Das sei unser C. (Diese Station musste aufgrund des Verschwindens einer Bank ge√§ndert werden)4.\tDie Glash√ºtteN = N + (C x 2) - (A x 12) -1E = E + (C x 3) + (B x 12) +3Hier nun befindet sich der Gedenkstein, hier stand die Glash√ºtte des Johann Kunckel. Alles brannte in der uns√§glichen Nacht nieder. Etwas n√∂rdlich findet ihr eine Informationstafel. Wie viele Gl√§ser k√∂nnt ihr auf dem rechten Bild z√§hlen? (Ja, alle Gl√§ser z√§hlen, von wegen wer ist die Sch√∂nste im ganzen Land?) F√ºr unsere Formel ist diese Zahl das D.5.\tEicheln N = N + C + (D x 3) -1E = E + (C x 3) + ( A x B) - 7Die Pfaueninsel war dicht mit Eichen bewachsen und auch heute noch gibt es viele sch√∂ne alte Eichen auf der Insel. An dieser Stelle steht ein besonders prachtvolles Exemplar dieser Gattung. Offenbar hat sich ein K√ºnstler dieser Tatsache angenommen und ein paar besondere Eicheln verteilt. Wie viele sind es? Die Zahl sei F.6.     FINAL N= 52¬∞ 25.xxxxxx= (C x  2) + (D x B)E= 13¬∞ 07.yyyyyy= (C x 2) - (F x D + 43)¬© Rongkong Coma, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[FINAL:]xynffvfpu[S3 Weide:] EBG17: Daimlyrhivxjyirjdmkqmrywdilr","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Kunckels Pfauenwerder von Rongkong Coma","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 06.07.2017 08:44 ","person":"kriskir ","message":" Wer lesen kann, ist klar im Vorteil! Dann berechnet man die Koordinaten nicht aufeinander folgend und kommt bestimmt schneller zu den einzelnen Stationen üò‰. Nach diesen Anfangsschwierigkeiten war aber alles kein Problem und wir haben die Runde bei herrlichem Wetter sehr genossen. Die Banknummer war auch bei uns nicht zu finden, aber der Hinweis schuf ja Abhilfe. DfdC! "},{"date":" 09.02.2017 ","person":"Rongkong Coma ","message":" kann gesucht werdenSorry, hat etwas gedauert, aber nu is wieder alles chic."},{"date":" 24.11.2016 ","person":"Rongkong Coma ","message":" momentan nicht verf√ºgbarHier muss ich mal l√§ngsgucken, es ist wieder etwas ver√§ndert worden.... "},{"date":" 03.04.2016 ","person":"Ralfbert ","message":" Heute mit GreenMagenta an diesen Cache gewagt und alles lief wie am Schn√ºrchen, sogar die Bank haben wir  und alles war perfekt.Das Wetter spielte mit und GreenMagenta √ºbernahm freundlicherweise die ganze Rechnerei.Das Final √ºberraschte dann mit einer vern√ºnftigen Dose, gibt es viel zu selten.Ach so, auf der Insel wird man staendig beobachtet, siehe Bilder.in: Tapir und Schleifchenout: kleiner Salamander"},{"date":" 05.03.2016 16:30 ","person":"BuM wills finden ","message":" Ein wunderbarer Cache :-) Eine sch√∂ne Runde und ein toller Beh√§lter! Vielen Dank f√ºrs Verstecken!"},{"date":" 21.06.2014 17:35 ","person":"silberfux ","message":" Auf der Pfaueninsel waren wir lange nicht gewesen und stellten einige Ver√§nderungen seit unserem letzten Besuch dort fest. Die erste Station war schnell , die zweite nicht - denn da hatte sich ein Fehler eingeschlichen und unsere Berechnung basierte auf den falschen Koordinaten. Aber dann ging alles ordentlich voran, wir waren so ca. 2,5 Stunden unterwegs. Entdeckten das neue Cafe in der N√§he des Wegpunktes \"Der Acker\". Es war eine sehr sch√∂ne Runde und auch am Finale fanden wir den Schatz. Danke f√ºr den sch√∂nen Cache sagtSilberfux"},{"date":" 11.06.2014 ","person":"Rongkong Coma ","message":" HinweisBei den den ge√§nderten F√§hrzeiten hat bei mir nach dem ersten Hinweis nicht gleich geklingelt. Daf√ºr war ich so frei und hab das F√§hrzeiten-Foto verwendet. Listing ist ebenfalls angepasst. Dank an martl f√ºr den (doppelten) Hinweis. "},{"date":" 07.06.2014 ","person":"martl ","message":" Heute mit Freunden nochmal die Pfaueninsel mit deutlich mehr Zeit eingeplant. Um 12 haben wir uns an der F√§hre getroffen und sind dann r√ºbergetuckert. Dort haben wir dann den Cache und die Insel sowie deren Shoppinggelegenheiten genauestens untersucht ;-) Die Hitze machte uns ganz sch√∂n zu schaffen so dass wir insgesamt deutlich l√§nger brauchten, ca. 4 Stunden, man k√∂nnte aber locker auch den ganzen Tag auf der Insel und Umgebung verbringen. Um 16 Uhr ging es wieder zur√ºck und zum sch√∂nen Finale, bevor wir den Tag mit Biergarten (Achtung, teuer!) und kurzem Badestopp in 500 Metern Entfernung (kostenlos) ausklingen lie√üen. Dieser Cache bekommt von mir einen Favpunkt.TFTCMartina (mit solinero, dadndaughter, lyrna und entropix)"},{"date":" 29.05.2014 ","person":"samachab ","message":" Bereits Mitte M√§rz hatten wir einen herrlich ruhigen, jedoch leider relativ kalten Tag genutzt, um diesen wunderbaren Multi auf der Pfaueninsel anzugehen. Das Listing ist wirklich toll, da erf√§hrt man mehr, als aus den meisten Reisef√ºhrern. Vielen Dank auch daf√ºr! Wir lie√üen das Schloss links liegen und begaben uns direkt auf die Multiroute. Es war wirklich ein sch√∂ner Spaziergang. Die Stationen haben wir gut , die Geduld der Minicacher, wenn die Koords der n√§chsten Station errechnet werden mussten, wurde nicht alszusehr auf die Probe gestellt, da es hier wirklich √ºberall Sch√∂nes zu entdecken gibt. Die Verwirrung mit der vorletzten Station ist ja nun auch aufgekl√§rt. Wir hatten zwar die Falle erfolgreich umgangen und hatten auf Grund des Hinweises auf die richtige Zahl getippt. Am Ende hatten wir uns mit den Finalkoordinaten trotzdem verrechnet, so dass wir am Final leer ausgingen. Zu Hause angekommen haben wir in Ruhe nachgerechnet und unseren Fehler entdeckt. Heute war es nun endlich soweit: die Dose sollte gesucht werden. Wir sind heute trotzdem vor der Suche noch einmal auf die Insel gefahren und haben wieder einen tollen Tag erlebt, und haben andere Ecken der Insel besucht, als im M√§rz. Vor dem Aufsuchen des Cachemobil gings dann ins Zielgebiet und wir haben uns nat√ºrlich riesig gefreut, dass wir uns nun endlich ins Logbuch eintragen konnten. Danke f√ºrs Ausdenken dieses Multis, die M√ºhe mit dem Listing zur Pfaueninsel und f√ºrs Hegen und Pflegen der Dose. DfdC."},{"date":" 30.04.2014 ","person":"Rongkong Coma ","message":" HinweisTats√§chlich ist bei der letzten Station etwas abhanden gekommen. Das erkl√§rt auch, warum einige Logs auf GC berichten, das der Final deutlich im off lag. Es gab im Listing einen Hinweis: \"Eine Zahl ist doppelt\", aber scheinbar ist das keinem aufgefallen, denn das ist nun nicht mehr der Fall (wer wei√ü wie lange schon?). Die Rechnung f√ºr den Final ist der neuen Wirklichkeit angepasst und sollte jetzt wieder Punktgenau auf den Final zeigen. Das Problem ist, das die Koords hier gerne mal h√ºpfen und es offenbar immer schwieriger wird, da die Location des Finals langsam aber sicher dem Lauf der Natur folgt.Tats√§chlich war der Cache auch etwas gewandert, ich musste selbst etwas suchen, da die alte \"Behausung\" inzwischen versch√ºttet ist. Dank an den Cacher der dieses neue Versteck gelegt hat.¬† Alles ist wieder gut (abgesehen von den Eichenprozessionsspinnern vor denen auf der Insel gewarnt wird) und es kann wieder mit viel Halali gesucht werden.Nach meiner heutigen Runde kann ich nur empfehlen den cache in der n√§chsten Zeit anzugehen: die Insel bl√ºht √ºberall auf und die Pfauen posen um die Wette.Das Potsdamer Bier, das auf der Wiese feilgeboten wird ist sehr zu empfehlen und auch die Wurst kann man sich schmecken lassen."},{"date":" 01.03.2013 ","person":"Rongkong Coma ","message":" HinweisAufgrund der Wildschweine nun ein erneutes Update. Der Final ist etwas \"tiefer\" in den Wald gewandert (neue Finalkoords!), daf√ºr wartet nun eine wildschweinsichere Ammo-Box auf euch. Der Inhalt ist der selbe wie zuvor und somit ist die Jagdsaison er√∂ffnet. Halali!"},{"date":" 16.02.2013 ","person":"Rongkong Coma ","message":" HinweisAaarg. Die Wildschweine haben den Cache geloggt. Auf ihre Art. Ich habe noch keines gesehen, aber ihre Spuren sind nicht zu verkennen. Die Dose ist kaputt, aber trocken. Solange es kalt bleibt, sollte es auch trocken bleiben. Er liegt jetzt ein paar Meter im off, in einem provisorischen Versteck. Also etwas den Suchradius erweitern. Wer in den n√§chsten Tagen suchen sollte und partout nichts findet, darf mir die Finalkoords mailen, dann gebe ich logfreigabe.Der neue Cachebeh√§lter ist auf dem Weg und dann auch Sus scrofa-sicher."},{"date":" 01.02.2013 ","person":"Rongkong Coma ","message":" HinweisNeue Dose, neuer Final, neue Rechnung f√ºr selbigen. Here we go! :)"},{"date":" 09.11.2012 ","person":"Rongkong Coma ","message":" HinweisDer Final wurde gemuggelt, deswegen Pause."},{"date":" 04.09.2012 ","person":"Rongkong Coma ","message":" HinweisStage 3 - Die Weide - an die neue Wirklichkeit angepasst."},{"date":" 02.09.2012 ","person":"plan3 ","message":" Das war eine sch√∂ne Runde. Nach Jahren war ich mit Freunden mal wieder auf der Pfaueninsel.¬†Die interessante Geschichte um Kunckel kannte ich auch noch nicht. So sind wir neugierig und sehr entspannt durch die Sp√§tsommersonne gewandelt und haben die gesuchten Stationen abgelaufe. Zwischendurch mussten wir nat√ºrlich mal auf ein Bier bei der Liegewiese vorbeischauen, wo etliche der namensgebenden V√∂gel zu entdecken waren. Sehr sch√∂n dort.Leider hatten auch wir das Problem mit der fehlenden Nummer an der gesuchten Bank. Wir konnten jedoch mit Hilfe eines Parkw√§rters die n√§chste Station finden und per \"Reverse Engengineering\" den fehlenden Wert ermitteln.Die letzte Station hat uns dann noch einmal sehr erheitert, s√º√ü.Also war das Final nat√ºrlich bereit geborgen zu werden, was uns ohne Probleme gelang.¬†Sch√∂ner Cache, interessante Route. Danke!"},{"date":" 02.09.2012 ","person":"Schrottie ","message":" Da ja heute vermutlich einer der letzten wirklich sch√∂nen Tage in diesem Sommer ist, wollten wir unbedingt noch diesen Multi hier angehen. Also machten wir uns auf den Weg um seit langem mal wieder auf die Pfaueninsel √ºberzusetzen.Am Anfang lief dann auch alles wie geschmiert, sowohl das \"St√§mmez√§hlen\" als auch die Feldnummerierung waren ganz klare Aufgaben. Ins Straucheln kamen wir dann, als wir an die B√§nke kamen. Dort fehlte n√§mlich an einer bank die Nummer. Vermutlich wurde sie entfernt, als die B√§nke vor kurzer Zeit neu gestrichen wurden. Also telefonierten wir kurz mit einem der Vorfinder, der uns einen Hinweis gab.¬†Mit diesem Hinweis ging es weiter in Richtung Stein, wobei sich da zeigte das der Hinweis nicht ganz korrekt war. Daf√ºr lie√ü sich dann aber mit einer kurzen Zur√ºckrechnung der echte Wert f√ºr C ermitteln. Weiter ging es noch zu den Eicheln und wir rechneten am Finale herum. Aber was wir auch taten, wir landeten immer wieder im Wasser.Naja, bis wir dann den Fehler fanden - wir hatten uns mit den Gl√§sern selbst ausgetrickst. Mit anschlie√üend richtigen bzw. plausiblen Koordinaten ging es dann auf in Richtung Finale, nicht ohne vorher noch eine kleine Extrarunde √ºber die Insel zu drehen. Am Finale suchten wir dann wieder vergeblich. Diesmal war es aber kein Rechenfehler, sondern schlicht und ergreifend falsch eingegebene Koordinaten. Als dann dieser Fehler korrigiert war, war der Rest reine Formsache und wir konnten uns im Logbuch verewigen.¬†In: 2 GeokretyOut: 2 TB¬†"},{"date":" 01.07.2012 ","person":"garminrouter ","message":" Das war ja mal wieder eine sch√∂ne Runde! Den Inselteil hatte ich noch vor dem Mittag absolviert. Das Wetter war super, die Stationen leicht zu finden und nat√ºrlich ging es bis in den letzten Winkel. Machte aber nix, hat mir sehr gefallen. Leider bummelte die F√§hre bei der R√ºckfahrt etwas, so dass ich lieber schnell nach Hause radelte, bevor es Mecker gibt. Das Regengebiet am Nachmittag hatte es sich auch anders √ºberlegt, so noch einmal zum Final geradelt. Dort schon etwas gesucht, bis endlich die Dose zum Vorschein kam. Danke f√ºr diesen sehr sch√∂nen Multi!in"},{"date":" 09.06.2012 ","person":"Euni ","message":" Heute um 9.30 Uhr . Ein sch√∂ner Spaziergang √ºber die Pfaueninsel trotz der 3 Euro F√§hrgeb√ºhr. Alle Stationen waren gut zu finden.FTF! In: zwei Geokrety (logbar auf www.geokrety.org); Stift (war nicht im Cache); out: nix.Euni"}],"descriptionSnippet":"Ein Cache, nicht auf der Pfaueninsel. Wohl aber muss auf der Insel gesucht werden.","status":"kann gesucht werden"}