{"hiddenAt":"14.01.2012","waypoint":"OCD9D8","coordinates":"E 008° 49.400' N 52° 54.656'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9D8","description":"Es begab sich am 12. März 2011, da suchten Hati und Martina \"Die einstige Burg\" http://www.opencaching.de/viewcache.php?wp=OCB57C. Der nette Ort lud zu einer Unterbrechung mit züftiger Brotzeit ein und als wir wieder los wollten und Martina sich die Schuhe band, fiel ihr etwas ins Auge. Ein Griff und sie hielt einen Petling in der Hand.Wir hatten einen FTF!Nun ja, nur fanden wir kein Listing, auf den er passen könnte, weder hier noch auf anderen Plattformen. Alle Owner, die einen Multi liegen hatten, haben wir gefragt, später fast alle, die irgendeinen anderen Cache in der Gegend liegen hatten, nix. Er war offensichtlich herrenlos. Ein paar Monate später wurde er nochmal gefunden. Auch diese Cacher hatten keinen Erfolg bei der Suche.Ein Jahr später haben wir einfach nochmal nachgesehen und nehmen diesen ansonsten als Müll zu deklarierenden Petling kackfrech in Besitz.Vermutlich von einem gc.com-User ist er damals wegen zu kurzem Abstand zum Kornzinshaus http://coord.info/GC1VG2D nicht freigegeben worden. Wenn der eigentliche Owner seinen Anspruch anmeldet, lassen wir aber natürlich mit uns reden...FTF haben ja eigentlich wir, aber da man ja nun nicht seinen eigenen Cache als gefunden loggt, geben wir den FTF hier nun offiziell sozusagen schon vor der Veröffentlichung an Odie :)Wer ohne GPSr suchen möchte, geht einfach über den Amtshof durch den Eingang beim Straßenverkehrsamt und auf der anderen Seite wieder raus (oder um das Gebäude herum). Dort findet er neben einem Fundament der einstigen Burg und einigen Kunstwerken am Ende des Weges eine Bank vor der Wallanlage. Auf dieser möge er rasten und unter sich greifen.© team hatina, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Absahner von team hatina","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.05.2017 23:37 ","person":"3820dennis ","message":" TFTC"},{"date":" 18.01.2014 ","person":"eukalyptus ","message":" Auf unserer Cache-Radtour durch Syke kamen wir auch hierher. Nach dem Loggen haben wir die Bank noch für eine kleine Picknickpause genutzt, danke."},{"date":" 11.02.2013 ","person":"cateye32 ","message":" Beim ablenkenden Zigarettenpäuschen wegen Muggel gelogt.Allerdings frag  ich mich wie ihr euch die Schuhe bindet."},{"date":" 16.09.2012 ","person":"Geowyn ","message":" Heute morgen auf dem Weg ins Friedeholz einen kleinen Schlenker gemacht und diesen Kleinen nebenher abgesahnt. Dem Adoptivkind gehts gut! Schöne Grüße nach Weseloh und DFDC!"},{"date":" 06.04.2012 ","person":"Emhajott ","message":" Nachdem ich zufälliger Weise über \"Die einstige Burg\" gestolpert bin, habe ich ihn schnell nach einer kurzen PC Pause zwecks neuer Cords finden können.DFDC Emhajott"},{"date":" 01.04.2012 ","person":"NisiFabi2012 ","message":" Nach ein paar Minütchen suchen dann endlich . DfdC NisiFabi2012"},{"date":" 15.01.2012 ","person":"team hatina ","message":" HinweisDer Owner ist zwar , aber der Cache am Kornzinshaus ist kurz vor der Zwangsarchivierung gewartet und um 50m verlegt worden, dummerweise in die falsche Richtung, und das obwohl wir den Owner mehrfach deswegen kontaktiert hatten, was uns zwar ärgert, diese Plattform hier aber um einen exklusiven Cache reicher macht   ;)    "},{"date":" 15.01.2012 ","person":"perryair ","message":" Moin,so schon viel gehört von diesem Cache aber noch nie nachgeschaut.Jetzt wo hatina diese Dose quasi adoptiert hat gesucht,  und geloggt.Danke fürs Einstellen hier.Gruß perryair"},{"date":" 02.10.2011 ","person":"Odie ","message":" Es begab sich am 2. Oktober 2011, als wir diese mysteriöse Dose in den Händen hielten, da wir nach dem Lesen der Logeinträge in \"Die einstige Burg\" wussten, wo diese Dose sich befindet.Wir kontaktierten Team Hatina, die sie schon vor uns  hatten. Sie teilten uns mit, dass sie den Versuch unternehmen wollen, die Dose adoptieren. Wir freuen uns sehr, dass dies nun gelungen ist.Von unserer Seite einen großen Dank an Team Hatina für die Mühe und Anstrengungen, die nötig waren, um diesen Cache veröffentlichen zu können.Vielleicht kann er ja sogar zu einem späteren Zeitpunkt auf der Geocaching-Plattform gelistet werden. :-) Wer weiß, wie sich die anderen Caches in der Nähe entwickeln. :-) Vielen Dank für die offizielle Weitergebung des FTFs an uns. Viele liebe Grüße, das Duo vonOdie"}],"descriptionSnippet":"abgesahnter Statistik-Petling ","status":"kann gesucht werden"}