{"hiddenAt":"27.12.2011","waypoint":"OCD906","coordinates":"E 013° 47.104' N 50° 45.705'","link":"https://www.opencaching.de/viewcache.php?wp=OCD906","description":"Dieses aus dem vermutlichen 15ten Jahrhundert stammende Steinkreuz wurde  im Bach angeschwemmt,  geborgen und hier aufgestellt. Der Orginalstandort dieses Steins, auf dem ein eingeritztes Schwert zu sehen ist und deshalb als Sühnestein für eine Gewaltat zu deuten ist, ist nicht bekannt. Quelle: bergbaumuseum-altenberg.deQuelle Bild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Sühnestein von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.05.2017 11:27 ","person":"wienja ","message":" Auf meiner heutigen Runde habe ich das Sühnenkreuz besucht. Danke fürs herführen sagt wienja. "},{"date":" 25.07.2016 ","person":"cooleSocke16 ","message":" "},{"date":" 22.09.2013 14:42 ","person":"Schrottie ","message":" Nach einem beschwerlichen Abstieg vom Geisingberg ging es hier in Geising weiter und schon kurz nach den ersten Schritten im Ort begrüßte uns dieser Virtual hier..."},{"date":" 01.04.2013 ","person":"issegal ","message":" Auf der Wanderung von Altenberg nach Geising entdeckt!"},{"date":" 01.04.2013 ","person":"migrarebarathrum ","message":" im Schnee geborgen"},{"date":" 07.10.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 07.10.2012 ","person":"13TH639 ","message":" Auf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und . Danke fürs Zeigen. "},{"date":" 08.02.2012 ","person":"Luxjäger ","message":" Foto 4 und weiter nach Altenberg.  "},{"date":" 05.02.2012 ","person":"gum4711 ","message":"  F T F gemeinsam mit ErWiWo auf einer Tour durch Geising.TFTC."},{"date":" 05.02.2012 ","person":"ErWiWo ","message":" FTFGemeinsam mit gum4711 die Fotorunde durch Geising gemacht und dieses Foto geschossen. TFTC"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}