{"hiddenAt":"14.01.2012","waypoint":"OCD9DD","coordinates":"E 012° 52.603' N 47° 43.271'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9DD","description":"Die Alte Saline wurde 1834 von König Ludwig I. erbaut. Sie war eine zu ihrer Zeit herausragende Industrieanlage, modern und repräsentativ. Die historischen Anlagen und das  Salzmuseum können besichtigt werden.Unter dem Gebäude sind lange sehr lange Gänge und Maschinen, die schon seit 3 Jahrhunderten ihren Dienst tun.Nähere Informationen unter http://www.alte-saline-bad-reichenhall.de/ Zum Loggen des Caches postet ein Bild von Euch oder Eurem GPS vor dem Gebäude. Logs ohne Bild werden gelöscht.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Alte Saline Bad Reichenhall von Jan Tenner","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.09.2016 06:15 ","person":"Schatzforscher ","message":" Auf dem Heimweg habe ich einen Zwischenstop eingelegt und bei den zwei dicht beieinander liegenden Virtuals.  Die Locations sind wirklich sehr schön. Die alte Saline war so schön im Sonnenuntergangslicht getaucht. Die Hochzeit sah da richtig romantisch aus. Das Restaurant war daher auch geschlossen. Vielen Dank für den OC-Cache sagt der Schatzforscher "},{"date":" 16.08.2016 ","person":"Fam. S. ","message":" Schnell ein Foto und ein Lachen mehr."},{"date":" 29.07.2016 10:49 ","person":"4-Gold ","message":" Auch mal was ohne Döschen..Versuche gerade von c:geo mein Foto hochzuladen... "},{"date":" 30.05.2016 ","person":"Q-Owls ","message":" Endlich mal wieder was anderes als \"nur\" Dosen! Danke für diesen Cache!"},{"date":" 24.03.2016 18:10 ","person":"TeamMB ","message":" Drive in Cache! Mit dem Parkplatz direkt vorm Tor und durch das eher schlechte Wetter wenig Fußgänger praktisch ein Blitzfoto. btst.  8) "},{"date":" 10.07.2015 19:30 ","person":"kastei15 ","message":" Schön etwas Salz eingekauft und dann in toller Umgebung  mit Blick auf den virtuellen Cache ein Eis gegessen. Danke für das herführen!"},{"date":" 21.03.2015 ","person":"gladiatorfrosch ","message":" Eigentlich wollte ich ja letzten Sonntag das Salzmuseum in der alten Saline besuchen. Leider war es geschlossen, aber immerhin kann ich meinen Besuch loggen. Ich komm bestimmt mal wieder. TFTC"},{"date":" 13.10.2012 ","person":"Serefina ","message":" Nach dem Abendessen noch einen Spaziergang und etwas cachen..."},{"date":" 19.01.2012 ","person":"pfeiferlsepp ","message":" Kleine \"Cacherrunde\" gedreht und dieses wunderschönes Gebäude besucht. War vor vielen Jahren schon mit der Schule drin.TFTC"}],"descriptionSnippet":"Virtueller Cache am Wahrzeichen von Bad Reichenhall","status":"kann gesucht werden"}