{"hiddenAt":"01.03.2010","waypoint":"OCD93E","coordinates":"E 007¬∞ 19.449' N 49¬∞ 42.157'","link":"https://www.opencaching.de/viewcache.php?wp=OCD93E","description":"Edelsteinstadt Idar-ObersteinWir wollen Euch mit dieser kleinen Rundeeinige Sehensw√ºrdigkeiten und besondere Pl√§tze in Idar-Obersteinzeigen. Die Caches sind allesamt (mit Spoiler und/oder Hint) gut zufinden. Verhaltet Euch m√∂glichst unauff√§llig, denn...Vorsicht!!! Insbesondere im Sommer und bei sch√∂nem Wetter ist mitzum Teil massivem Muggelaufkommen zu rechnen! Beware ofMuggels!!!Gilsbachs Eck'Gilsbachs Eck' war ein zentraler Platzim alten Oberstein. Fr√ºher stand an dieser Kreuzung ein Gesch√§ftmit dem Namen ¬ªGilsbach¬´, deshalb also nach Idar-ObersteinerTradition ¬ªGilsbachs Eck¬´.Stift mitbringen!¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"iba hagra vz oynhra Ebue qre Yngrear (vz Fcbvyreovyq vfg rvar onhtyrvpur Yngrear mh frura).","caseType":"mikro","difficulty":2,"condition":"ok","name":"I-O 2: Gilsbachs Eck von Humpler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.08.2017 ","person":"Labradormix ","message":" Standardtext vorwegDer Nahe-Felsen-Weg stand heute auf dem Programm. Inklusiver Abstecher hinunter zur Felsenkapelle und dem alten Malamute Multi. Bei den heutigen Temperaturen waren die gut 13 Kilometer weiger schlimm als die fast 600 (!) H√∂henmeter. Angesichts der Wetteraussichten entschloss ich mich noch zu einem Indoor bzw. besser Untertage Programmpunkt mit Earthcache auf dem Weg. Zur√ºck aus der Edelsteinmine schaffte ich es so gerade noch trocken zum Parkplatz.Die Traumschleife als solche fand ich pers√∂nlich weniger sch√∂n. Zu viel Verkehrsl√§rm f√ºr meinen Geschmack. Die Dosen hingegen waren genau das, was ich am Rande eines Wanderwegs erwarte. Nicht schwer versteckt und immer mit eindeutigem Hinweis. So muss das sein.Und sonstUnd weiter ging es nach unten. Zu dieser B√ºx. Danke f√ºrs Zeigen."},{"date":" 16.06.2017 12:43 ","person":"Hawei01 ","message":" Trotz hohem Muggelaufkommen, gleich .Gr√º√üe und danke f√ºr den Cache16. Juni 2017 12:43     "},{"date":" 25.02.2017 ","person":"weltengreif ","message":" Since I didn't find myself with enough time for an extended holiday on my hands like the rest of the family, I made good use of the two days I did have by heading down to Idar-Oberstein on the train and accompanied by Fl0ydt. I had planned what I had believed to be two relaxing little hikes, but we ended up clocking in a total of over 60km and as many finds. By the end of it our legs were sore, our feet blistery (mine more than Fl0ydt's because I didn't have p**** socks) and our knees slightly out of joint (hers more than mine because I know how to negotiate a crash barrier). The weather was brilliantly sunny most of the time (unlike our landlady had prophesied) but still quite windy and fresh, so we were frequently forced to wrap and peel ourselves, particularly in view of the ubiquitous ascents. Spirits remained high for most of the time, even when both our gaits became more and more hobbly on the second day, though they did briefly dip when we incredibly \"missed\" the train home we were sitting 5m away from. But this didn't stop the weekend from being bloody brilliant.While Fl0ydt gave me cover I quickly grabbed and logged this one.TFTC & greets from \"Blade City\" Solingen!Cache #6260 (approx.)Found on 25. Februar 2017 at 10:46+++++++++++++++++++++++Liebe"},{"date":" 22.02.2017 22:33 ","person":"kerdir ","message":" Da wir hier bei opencaching schon seit 2012 angemeldet sind aber eigentlich nie etwas gelogt haben. Schauen wir ab und zu nach caches die wir schon auf geocaching  haben, so viel uns auch dieser Cache auf. Gefunden haben wir diesen am 03.03.2013 und wurde auf geocaching.com gelogt hier logen wir ihn auf heutiges Datum. Fals der Owner etwas dagegen haben sollte m√∂ge er sich bitte melden oder den log l√∂schen."},{"date":" 15.02.2017 ","person":"Humpler ","message":" kann gesucht werdenSo, da die neue Laterne kein Versteck mehr bietet, mussten wir uns eine andere suchen!Koordinaten leicht ge√§ndert (12 m) und in einer baugleichen Laterne versteckt!Gru√üHumpler"},{"date":" 05.12.2016 ","person":"Humpler ","message":" momentan nicht verf√ºgbarDie Laterne ist weg!!!Mal sehen, wie es hier weitergeht!Gru√üHumpler"},{"date":" 20.09.2014 ","person":"Humpler ","message":" kann gesucht werdenAch ja, vor und nach dem Stammtisch habe ich noch ein paar fehlende Dosen ersetzt!Hier kann es jetzt weitergehen!!!Viel Spa√üHumpler"},{"date":" 27.06.2014 ","person":"Humpler ","message":" momentan nicht verf√ºgbarHier muss ich auch wieder hin!"},{"date":" 06.04.2014 ","person":"puschel 62 ","message":" "},{"date":" 02.03.2014 ","person":"Gewitterziege ","message":" Gesucht und . Macht Lust auf mehr.Gewitterziege"},{"date":" 03.03.2013 ","person":"xxxalex ","message":" Zusammen mit kerdir auf PTIO-Tour gut . TFTC,xxxalexTeam CacheHit"},{"date":" 03.03.2013 ","person":"TeamCacheHit ","message":" Zusammen mit kerdir auf PTIO-Tour gut .TFTC,xxxalexTeam CacheHit"},{"date":" 06.05.2012 ","person":"Humpler ","message":" HinweisDank Seeadler1 kann es hier wieder offiziell weitergehen!Gru√ü und viel Spa√ü beim Suchen!"},{"date":" 21.04.2012 ","person":"Humpler ","message":" HinweisDer ist ein wenig zu weit reingerutscht. Sollte jemand au√üerhalb der Gesch√§ftszeiten mal dort vorbeikommen, w√§re es nett, die Dose mit einem Draht \"runterzuholen\". Sonst gucke ich demn√§chst mal dort vorbei."},{"date":" 04.04.2012 ","person":"M√§√§nzer ","message":" Zusammen mit \"A-und-A\" auf unserer heutigen \"Rund-um-Idar-Oberstein-Tour\" . TFTCM√„√„NZERHB"},{"date":" 03.07.2011 ","person":"Eichelh√§her ","message":" Auf unserer heutigen Runde sind wir auch hier an dieser Location auf die Suche gegangen. Die Dose konnte schnell ausfindig gemacht werden.Vielen Dank.Viele Gr√º√üe, [green][b]Eichelh√§her["},{"date":" 03.07.2011 18:30 ","person":"MurphyWyler ","message":" #965 ... 18:30 ... Dies war heute eine ausgedehnte Pimp-My-Statistik-Runde auf dem Erbeskopf mit √ºber 50 Funden zu Ehren von cellemochum's 1000. Found ... Man m√∂ge mir daher auch verzeihen, dass ich dieses Mal nicht zu jeder Dose ein individuelles Log schreibe, wie ich es sonst immer tue, aber ich w√ºrde bei der Menge an Caches einfach nicht mehr fertig werden ... Im 4er-Team bestehend aus cellemochum, Eichelh√§her, Gastcacher Stefan und meiner Wenigkeit wurden aber nicht nur viele Tradis wie die Erbeskopf-Rundfahrt mit ihren 30 Dosen eingesammelt ... Auch ein paar echte Highlights wie der Earthcache in Kempfeld, die beiden Final Counterstrikes, der ERWIN oder das Spukhotel waren dabei ... Wieder einmal dutzende Ecken besucht, zu denen ich ohne Geocaching wohl nie gekommen w√§re ... Und das Ganze dieses Mal ohne einen einzigen Zeckenbiss ... Zum Abschluss noch einen herzlichen Dank an die Owner f√ºr's Auslegen und Warten der Dosen ... Wir kommen sicher wieder, denn es warten hier noch viele, viele Caches darauf, endlich von uns  zu werden ... TFTC"},{"date":" 26.03.2011 ","person":"Paus-online ","message":" Gefunden am 26.3.2011 um 20:55 Uhr.Zun√§chst war ich skeptisch: Ein Cache in der Idar-Obersteiner Fu√üg√§ngerzone! Wie soll man da rankommen, ohne da√ü irgendwelche Muggels das mitbekommen?Aber vor Ort mu√üte ich feststellen: Hier ist es (zumindest um diese Zeit) toter als auf manchem Friedhof. Also war das Finden, Heben, Loggen und Verstecken kein Problem.Danke f√ºrs Verstecken!"},{"date":" 05.03.2011 ","person":"ajokoira ","message":" Auf einer sch√∂nen Samstagstour mit Fium Orbo und Cellemochum bei herrlichem Wetter viele Dosen  und viel Spa√ü gehabt. Auf dieser Runde sind wir auch hier vorbeigekommen und haben uns ins G√§stebuch eingetragen.Danke f√ºrs versteckenajokoira"},{"date":" 05.03.2011 ","person":"cellemochum ","message":" Auf der heutigen Tour mit Fium Orbo und Ajokoira ging es bei bestem Wetter in Richtung Idar-Oberstein und Birkenfeld. Auf der Tour mussten wir nat√ºrlich auch bei diesem Cache anhalten. Vielen Dank f√ºr den Cache."}],"descriptionSnippet":"Kleiner Tradi in der Obersteiner Fu√üg√§ngerzone","status":"kann gesucht werden"}