{"hiddenAt":"07.01.2012","waypoint":"OCD98F","coordinates":"E 007¬∞ 50.614' N 51¬∞ 29.634'","link":"https://www.opencaching.de/viewcache.php?wp=OCD98F","description":"  H√ºnenkn√ºfel  S√ºdlich von Scheda liegt auf dem hohen Hang √ºber dem breiten Ruhrtal die Ruinenanlage der Burg H√ºnenknufer, auch H√ºnenkn√ºfel, die wenig bekannt ist und ebenso als Wegesicherung von vielleicht h√∂herem Alter gelten kann.  Der Legende nach war sie nach Norden mit dem Kloster Scheda √ºber einen fast 1 Kilometer langen Gang verbunden. Die kleine H√ºnenkn√ºfer-Hochmotte mit gut erkennbarem Graben ist nicht ganz leicht zug√§nglich.    Zum Cache:  Der Cache ist nicht ganz so leicht zu erreichen.  Wenn Ihr den Cache vom Norden her angeht, gebt auf den Bienenstock acht. Wenn Ihr den Weg von S√ºden her w√§hlt, dann geht den H√ºgel s√ºd-westlich hoch (hinter der Jagd-H√ºtte auf der linken Seite). Auf der s√ºd-√∂stlichen Seite befindet sich offensichtlich ein Dachsbau mit mehreren Eing√§ngen.   Es kann sehr matschig sein und, je nachdem welchen Weg man w√§hlt, ist es sehr dornig. Man sollte diese Dose nicht mit guter Bekleidung angehen. Ausserdem rate ich von der Suche im Dunkeln aufgrund des \"Weges\" zu der Dose ab.  Oben angekommen, kann man noch die Reste der Mauern der einstigen Hochmotte erahnen. Auch der Graben drumherum ist erkennbar, auch wenn dieser mittlerweile voller Holz liegt.¬© 4Blackbirds, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"H√ºnenkn√ºfel von 4Blackbirds","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 13.11.2015 ","person":"MacBeth ","message":" Auf Geocaching.com geloggt. Hier nachgeholt. Super Ort, nur schwierig hinzugelangen..."},{"date":" 15.03.2013 22:37 ","person":"Surfschulti ","message":" Nach einem anstrengendem Anstieg wurde ich mit einer tollen Aussicht von einem bisher unbekannten Punkt belohnt.Die Dose lag offen herum und es sah nach einem Grillabend aus. Ich habe die Dose so versteckt das sie nicht direkt ersichtlich ist. Das Logbuch war auch komplett durchn√§sst.DFDC aus Wickede"},{"date":" 16.06.2012 ","person":"MoDe89 ","message":" Super windig, super Aussicht, super rutschig :D ... "},{"date":" 07.06.2012 ","person":"1980-sascha ","message":" Nachdem Ich von √„sten und Brennesseln ordendlich bearbeitworden bin habe Ich Ihn .¬†Super versteck! Danke."},{"date":" 10.05.2012 ","person":"Kapit√§n Torty ","message":" Einfach nur Wow! Habe den s√ºdlichen Weg gew√§hlt. Dachte mir wegen der Bienenst√∂cke ist das sicherer. Ich glaube das es auch der bessere Weg ist. Zumindest sieht man die gruselige Jagdh√ºtte sonst nicht. Und die hat es in sich. Kaminofen, Terasse, ein alter Grill und sogar die Toilette steht noch irgendwie. Die ganze H√ºtte ist ziemlich heruntergekommen. Irgendwie hat es da auch mal gebrannt."},{"date":" 04.05.2012 ","person":"FozzyBear ","message":" Nachdem die Rehwache entsprungen war, konnte schnell geloggt werden.TFTC der Fozzy-Bear"},{"date":" 03.04.2012 ","person":"Fussel84 ","message":" Sch√∂nes Versteck. Danke f√ºr das Zeigen dieses interessanten Ortes. Selbst Familie Dachs hat es sich nicht nehmen lassen hier ein Eigenheim mit guter Aussicht zu errichten.DFDC"},{"date":" 02.02.2012 ","person":"Bodybuilder ","message":" Die K√§lte hatte heute auch etwas f√ºr sich:Der Weg dorthin war sogar begehbar, ansonstenw√§re ich wohl im Matsch versunken.X-mal bin ich hier vorbeigefahren, doch da√ü hier mal eine Burg gestanden hat, h√§tte ichohne Geocaching wohl nie erfahren.T3,5 passte gut, eine sch√∂ne Dose gab¬¥szu finden, best√ºckt mit einem sch√∂nen Logbuch,was will man mehr?TFTCLangscheider BodybuilderNo Trade"},{"date":" 31.01.2012 ","person":"4Blackbirds ","message":" HinweisIch habe den PETling gegen eine etwas gr√∂√üere Dose (750ml) ausgetauscht. Jetzt kann hier auch getauscht werden.viele Gr√º√üe aus WickedeCarstenIN: 2 TB"},{"date":" 07.01.2012 ","person":"5entdecker ","message":" FTFDANKE, dass wir jetzt hier ein D√∂schen suchen durften, hatte ich mir diese coole Location doch schon vor langer, langer Zeit angesehen, da standen ringsherum aber noch wesentlich mehr B√§ume, leider bin ich nie dazu gekommen hier ein D√∂schen zu verstecken, wusste somit genau was gel√§ndem√§√üig auf mich zu kommt.Um so sch√∂ner, denn so konnte ich gegen 17:30 Uhr ein GOLDiges Versteck entdecken.Hier geh√∂rt auf jeden Fall ein Cache hin!TFTCViele Gr√º√üe aus der NachbarschaftFrank + Lulu"}],"descriptionSnippet":"","status":"kann gesucht werden"}