{"hiddenAt":"29.12.2011","waypoint":"OCD91D","coordinates":"E 010¬∞ 02.350' N 54¬∞ 17.700'","link":"https://www.opencaching.de/viewcache.php?wp=OCD91D","description":"Nach so vielen unterschiedlichsten Fabelwesen wird es endlichZeit, sich dem Fabelwesen-Klassiker schlechthin zuzuwenden - demDrachen. Wer kennt nicht zahlreiche sagenhafte Drachen ausMythologie, M√§rchen, Gem√§lden, Film und Literatur? Aber wisst ihrauch genug, um die Geheimnisse um die acht folgenden verr√§tseltenDrachen aufdecken zu k√∂nnen? Nur dann werdet ihr den \"Schatz\"beiN 54¬∞ 1A.BCD' E 010¬∞ 0E.FGH'finden. Viel Gl√ºck!Die L√∂sungsbuchstaben erhaltet ihr mit einigen Drachenr√§tseln,wobei folgendes zu beachten ist:Bei manchen Drachen ist es nicht ganz einfach den Namen und damitden zu notierenden Buchstaben zu erkennen. In solchen nicht ganzeindeutigen F√§llen soll also folgendes gelten:Hat der Drache einen Vor- und einen Nachnamen ist der Vornamegemeint (bei \"Flitze Feuerzahn\" z.B. also \"Flitze\")Ist der Vorname hingegen nicht bekannt, so ist doch derNachname zu verwenden. Das gilt nat√ºrlich auch wenn man gar nichtgenau wei√ü, ob es sich um einen Vor- oder Nachnamen handelt.Hat der Drache einen beschreibenden Namenszusatz, so ist dieserzu ignorieren. Bei \"Puff the Magic Dragon\" w√§re demnach \"Puff\" zunotieren.Na, ihr werdet schon sehen.A) Chinesischer DracheChina und Drachen - das geh√∂rt zusammen. Der hier gesuchte Drachewurde nach China importiert und erlebte dort ein goldenesZeitalter. Allerdings zun√§chst nicht ganz freiwillig, wenngleich esauch mehrerer Helden und einer merkw√ºrdig ausgestalteten Maschinebedurfte, um den Drachen zu bezwingen. Vielleicht unterlag derDrache auch deshalb, da er nicht besonders viele Z√§hne aufzubietenhatte? Da halfen dann auch die m√§chtigen Tatzen und der langgepanzerte Schwanz nicht. Aber der Kampf war hart, das Schicksalaller Beteiligten hing am seidenen Faden. Umso erfreulicher, dassdiese Drachengeschichte mit einem Happy End endete, dabei konntensich die Helden sogar die Macht des Drachens √ºber vulkanischeGewalten zunutze machen.Wie lautet der Name dieses Drachens? Suche den ersten Buchstabenauf einer Computertastatur und z√§hle, der wie vielte Buchstabe ervon links in seiner Reihe ist.B) √úberdimensionaler Langhaardackel?Hier haben wir tats√§chlich einen etwas ungew√∂hnlichen Drachen. Einbi√üchen ist er vielleicht auch den chinesischen Drachen verwandt.Er ist recht gro√ü, aber doch leicht wie eine Wolke. Zwar kann erfliegen, hat aber gar keine Fl√ºgel sondern schwimmt quasi in derLuft. Zwar hat er eine Stimme wie das Dr√∂hnen einer riesigen Glockeaus Bronze, aber er br√ºllt damit nicht, sondern singt. Menschenfliehen nicht vor ihm, sondern helfen ihm vielmehr selbst zufliehen als es einmal n√∂tig ist. Ansonsten hat der Drache rechtwenig magisches Talent und besonders stark ist er auch nicht. Aberimmerhin kann er dann doch mit seinem l√∂wen√§hnlichen Kopf Feuerspeien. Man braucht wirklich viel Phantasie um sich solch einungew√∂hnliches Drachengesch√∂pf vorzustellen, oder? Kein Wunderalso, dass ein Drache dieser Rasse extrem selten ist.Im Deutschen hat der gesuchte Drache einen anderen Namen als inanderen Sprachen. Zwar enth√§lt der deutsche Name auch ein \"R\", dasja bekannterma√üen von Chinesen nicht ausgesprochen werden kann,aber es ist doch eher ein anderer Laut des deutschen Namens, derdie Aussprache in anderen Sprachen verf√§lschen w√ºrde.Bilde die Summe der Buchstaben des deutschen Namens und nimm vondieser die erste Ziffer.C) GramgebeugtDas Aussehen dieses Drachens zu beschreiben ist nicht ganz leicht,machte er doch eine Metamorphose vom Riesen zum Lindwurm durch.Zudem tr√ºbte er den Blick seiner Feinde durch ein Utensil, das -jenach Quelle- besonders gut sein Aussehen verbarg oder den Drachenbesonders furchterregend aussehen lie√ü. Wie es sich f√ºr einenbesonders entsetzlichen Drachen geh√∂rt, hortete dieser einenSchatz. Da bedurfte es schon eines veritablen Heldens und einesperfiden Plans, um dem Drachen den Schatz zu entreissen: Imwahrsten Sinne des Wortes wurde ihm eine Grube gegraben; als er aufdem Weg seinen Drachendurst zu stillen √ºber diese kroch konnteunser Held von unten zustechen.Bilde die Summe der Buchstaben des Namens und nimm von dieserdie erste Ziffer.D) Vom Ring gesch√ºtztDrachenbeschreibungen in Mythologie, Epen und Sagen haben zuweilenden Nachteil, dass sich verschiedene Quellen widersprechen, dassdas Aussehen der furchtbaren Lintw√ºrmer jeweils anders beschriebenwird, etc. Nun, f√ºr diesen Drachen ist die Sache anders gelagert.Hier haben wir ein recht klassisches Exemplar: gr√ºne Haut,gezackter R√ºckenkamm, Drachenschwanz und Fl√ºgel. Feuer spucken kanner nat√ºrlich auch - und gerade diese Eigenschaft hilft ihm -wenwundert es- mehr die Kr√§fte seines Haupt-Widersachersdahinschmelzen zu lassen als es alle k√∂rperliche Kraft verm√∂genw√ºrde. Ausnahmsweise ist dieser Drache mal ein Sympathietr√§ger,besonders bei Kindern und Erwachsenen, die mit seinen Geschichtenaufgewachsen sind, ist er seit √ºber einem Jahrzehnt nach wie vorsehr beliebt.Bilde die Summe der Buchstaben des Namens des gesuchten Drachensund nimm von dieser die zweite Ziffer.E) Sippschaft des GrauensVon allen gr√§√ülichen Drachen war dies vielleicht derallergr√§√ülichste. Und nicht nur er selbst war so widerw√§rtig,sondern auch zu seiner engeren Verwandtschaft geh√∂rten einige derber√ºhmtesten und √ºbelsten Kreaturen des Fabelwesenreichs. Da nimmtes nicht wunder, dass dieser Drache nur von einem √úberwesen zubesiegen war, einem √úberwesen, das im kriegerischen undlistenreichen Umgang mit Fabelwesen vielfach erprobt war. Nat√ºrlichgibt es auch von dem hier gesuchten gr√§√ülichen Drachen zahlreicheBildnisse. Das bekannteste von diesen spiegelt jedoch dasschreckliche Aussehen in keinster Weise wider - hat er doch aufdiesem Bildnis nur einen einzigen Kopf.Nimm den Zahlwert des ersten Buchstabens des gesuchten Drachens.Sollte dieser zweistellig sein nimm die zweite Ziffer.F) Stimme im Walk√ºrenrittDer hier gesuchte Drache sollte nicht allzu schwer herauszufindensein, ist er doch durch zahlreiche Filme bekannt. Die meistendieser Filme sind noch in Schwarz Weiss gedreht (etwas kurios, dadie meisten der Filme dieses speziellen Genres durch ihretitelgebenden Farben bekannt sind). Auch im letzten dieser Filmespielte unser Drache eine wesentliche Rolle, obwohl in diesem Filmein anderes Fabelwesen -n√§mlich ein blutr√ºnstiger Riesenhund- Titelund Handlung des Films mehr pr√§gt. Was ist sonst noch √ºber denDrachen zu sagen? Dass Essen f√ºr sein Leben von gr√∂√üerer Bedeutungwar, wird nicht verwundern, aber dies ist vielleicht nocherw√§hnenswert, da f√ºr Drachen eher untypisch: Dieser Dracheversuchte nicht durch sein √„u√üeres abzuschrecken, im Gegenteil - erbem√ºhte sich stets, eine ansehnliche Erscheinung zu bieten (eineEigenart, der dieser Drache auch seinen spanisch klingendenZweitnamen verdankt).Bilde die Summe der Buchstaben des Namens und nimm von dieserdie erste Ziffer.G) Aus dem Ei gepelltAuch in der nordischen Mythologie kommen Lintw√ºrmer vor, man denkenur an die Midgardschlange. Die ist hier allerdings nicht gemeint,wir suchen einen anderen Drachen skandinavischen Ursprungs. DieserDrache ist besonders Artgenossen gegen√ºber √ºberaus aggressiv, aberer greift mit seinen spitzen giftigen Fang- und Rei√üz√§hnen auchLands√§ugetiere und sogar Wassertiere an. Die bervorzugte Nahrungscheinen aber Ratten zu sein und ganz offensichtlich verschm√§htunser Drache auch keinen Schnaps - das ist doch mal eineausgewogene Kost. Vom Erscheinungsbild ist der hier gesuchte Dracheeindeutig schwarz, was Wunder - ist er der √úberlieferung zufolge jaauch aus einem schwarzen Ei geschl√ºpft. Was nicht ganz so eindeutigist, ist das Geschlecht, aber wer h√§tte auch den Ehrgeiz, hiergenau nachgucken zu wollen, wo man diesem besonders fr√ºh und selbstbeim Niesen feuerspeienden Drachen doch besser fern bleibt.Nimm den Zahlwert des ersten Buchstabens des gesuchten Drachens.Sollte dieser zweistellig sein nimm die zweite Ziffer.H) KlassikerZu guter Letzt muss man anl√§√ülich des achten hier gesuchtenDrachens wohl konstatieren, dass Drachen eigentlich ziemlichlangweilige Gesch√∂pfe sind. Ihr Sein und Lebenswandel birgtirgendwie nicht f√ºrchterlich viele √úberraschungen: Nat√ºrlich sindsie alle von imposanter lintwurmm√§√üiger oder fledermaus√§hnlicherErscheinung, k√∂nnen feuerspucken und fliegen, verspeisen ab und aneine Jungfrau, verbringen ihre Zeit generell mit der Verbreitungvon Angst und Schrecken um dabei einen Schatz anzuraffen und habendann ein wenig Last damit, diesen Hort zu bewachen. Irgendwannkommen n√§mlich ein paar Widersacher daher, seien es nun Menschen,Zwerge, Zauberer oder noch andere allerdings meist m√§nnlicheHeroen. Einer von ihnen findet mit List, Gl√ºck oder einfach vomH√∂rensagen den einzig schwachen Punkt des Drachen heraus, er oderjemand anders erlegt dann den Drachen mit Schwert oder Bogen. Allesind gl√ºcklich und am Ende teilen die Helden den Schatz -zuweilennoch unter einigen Komplikationen und weiteren kriegerischenAuseinandersetzungen- auf. Fertig.Da auf Drache Nr. 8 all das zutrifft muss wohl doch noch versuchtwerden, ein paar Alleinstellungsmerkmale zu finden. Nun denn:Offensichlich war dieser Drache nicht allzu reinlich, denn vomst√§ndigen Abhocken auf dem Hort haben sich im Laufe der Zeitallerlei Gold, Schmuck-und Edelsteine mit dem ohnehin vorhandenenSchuppenpanzer verkrustet. Zudem mag dieser Drache R√§tsel - undsp√§testens das pr√§destiniert ihn also Bestandteil dieses Mysteryszu werden.Wie lautet also der Name dieses Drachens? Nimm den Zahlwert desersten Buchstabens. Sollte dieser zweistellig sein nimm die zweiteZiffer.Wir w√ºnschen viel Spa√ü bei diesem Cache!Fra Diavolo und SchwertfischDie Fabelwesen-SerienBei diesen Cache-Serien m√∂chten wir euch einerseits sch√∂ne Naturnahebringen und andererseits aufzeigen, dass es auch mit wenigAufwand viele verschiedene M√∂glichkeiten gibt, Caches immer wiederanders zu gestalten. Die Verstecke und Modalit√§ten bei denFabelwesen-Caches sind jeweils vielleicht etwas anders als gewohnt,sie alle sind recht unterschiedlich, haben einige Besonderheiten,manchmal evtl. sogar kleine Bosheiten. Falsche F√§hrten, etwasschr√§ge Gedankeng√§nge oder schwierige Verstecke sindeinzukalkulieren. Mit nassen F√ºssen und dreckigen Klamotten ist jenach Wetterlage durchaus zu rechnen.Beachtet bitte die h√∂hereTerrain-Wertungbei einigen Caches und seid entsprechend vorsichtig bzw. unterlasstdie Bergung des Caches lieber, wenn Wetter oder eure k√∂rperlicheFitness es nicht zu lassen! Jeder handelt hier auf eigeneVerantwortung!Bei jedem der Caches steht ein Fabelwesen Pate - manchmal nur alsNamensgeber oder Illustration, zuweilen gibt dies aber auch einenHinweis auf Art oder Lokation des Verstecks.In den Logb√ºchern bzw.Beilagenzetteln der Caches Fabelwesen XXIV - XXX findet ihr jeweilsein Wort bzw. einen Begriff sowie eine Zahl. Mit Hilfe der 7Begriffe (vielleicht auch mit weniger?) solltet ihr auf die Ideekommen, welches Fabelwesen beim Bonuscache E gesucht ist. WeitereInformationen zum Bonuscache (insbesondere die Errechnung derFinal-Koordinaten mit Hilfe des identifizierten Fabelwesens und dergefundenen Zahlen) siehe in dessen Listing.Solltet Ihr vergessen haben, euch Bonus-Informationen zu notierenoder die Notizen wegen des etwas l√§nger w√§hrenden Zeitraums derVer√∂ffentlichung verbummelt haben k√∂nnt ihr gerne r√ºckfragen.Gleiches gilt wenn ihr Caches partout nicht findet oder Mysterysrund um die Fabelwesen nicht knacken k√∂nnt.Wir empfehlen die Caches mit mehreren und insbesondere auch mitKindern zu besuchen: so ist dann schneller mal ein hohesVersteckmit einer R√§uberleiter erreicht oder ein kleines verborgenesVersteck erkrabbelt. Aber bitte Vorsicht: Die Bergung mancherCaches sollte Erwachsenen vorbehalten bleiben!¬© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Fabelwesen XXIX: Drachen(!) von Fra Diavolo","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 17.02.2018 ","person":"Feenstrumpf ","message":" Moin,dieses R√§tsel lie√ü sich nach etwas √ºberlegen gut l√∂sen. Die Koords schlummerten schon lange im GPS, heute ging es endlich mal hierher. Ich folgte den Spuren eines Wildwechsels weiter und hatte dabei einen herrlichen Spaziergang, allerdings schon etwas anstrengend. Vor Ort wurde ich sehr gut f√ºndig. Dem Cache geht es ausgezeichnet, der Drache wurde ja schon fast ein Jahr nicht mehr gel√ºftet.... TFTC, der Feenstrumpf "},{"date":" 06.12.2015 ","person":"Die JKS-Detektive ","message":" Letztens, wahrscheinlich an einem verregneten Novembertag, fiel unser Blick in den Fabelwesenwald. Viele dieser uns immer sehr wohlgesonnenen und liebgewonnenen Wesen sind scheinbar spurlos in knorrigen Wurzeln, morastigen Waldb√∂den oder hohen Baumwipfeln verschwunden. Wer wei√ü, ob sie jemals wieder kommen werden. Wir jedenfalls nutzten den heutigen Nachmittag, um einige dieser Fabelwesen aus ihrer tiefen Ruhe zu wecken. Schon zu Beginn standen wir zauberhaften Drachen gegen√ºber. Manch einer verriet uns seinen Namen ohne l√§ngerer Fragerei. Aber einige wollten doch unbedingt das bei Drachen so beleibte Ratespiel spielen. Doch egal. Auch mit List und Tarnung kamen wir letztendlich auf ihre Namen. Da wir zwar der Drachenkunde kenntnisreich aber nicht allwissend waren, befragten wir sicherheitshalber noch einmal der Meister aller Drachen. Die Behausung der Drachen f√ºhrte uns vorbei an anderen Fabelwesen und Erinnerungen hin zum Wald, wo Eisendrachen B√§ume samt ihrer Wurzeln aus dem Boden rissen. Doch die H√∂hle der Drachen blieb davon unber√ºhrt. So blieb ein Gru√ü von uns zur√ºck.Vielen Dank f√ºr diesen Cache der Fabelwesenserie. Out: TBNachtr√§glicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 06.12.2015."},{"date":" 08.01.2012 ","person":"dellwo ","message":" Das erste Lesen des Listings produzierten nur Fragezeichen auf mein Gesicht.Ein feines R√§tsel, da haben wir uns zusammen einen R√§tselabend geg√∂nnt. Drei Drachen waren mir klar, dass sie auftauchen w√ºrden, aber so schnell konnte ich sie dann nicht zu den Fragen zuordnen. [:)] Dann waren aber alle Fragen richtig beantwortet, so dass wir heute uns auf die Suche nach dem Drachenversteck machen konnten.Zun√§chst hatte ich das falsche auff√§llige Objekt im Blick, ein Blick auf das GPS zeigte mir dann aber die wahre Richtung.Das hat wieder viel Spa√ü gemacht, auch wenn jetzt leider aktuell nur noch ein Fabelwesen offen ist.Out: [url=http:"},{"date":" 30.12.2011 ","person":"Waldschrompf ","message":" Die Drachen konnte ich einen nach den anderen ohne gr√∂√üere Probleme identifizieren. Bei der Sippschaft h√§tte ich wohl l√§nger ger√§tselt, aber da kamen mir die Hinweise vom Lintwurm zur Hilfe. Leider benutzte ich den falschen Namen und landete an einer ganz anderen, aber dennoch plausiblen Stelle, die ich ergebnislos absuchte. Das war ein Tag vor dem FTF. Wieder zuhause hatte ich den Fehler schnell behoben, allerdings kam ich erst am n√§chsten Tag wieder zum Cachen.Nun an den richtigen Parkkoordinaten stellte ich meinen Wagen vor einen anderen, der dort parkte. Hoffentlich geh√∂rt der nicht... aber da bogen sie auch schon um die Ecke: Wosamma, die FTFler. Nach einem kurzen Plausch machte ich mich auf dem Weg zum Cache, den ich letztendlich gut finden konnte."}],"descriptionSnippet":"Cache 29 der Fabelwesen-Serien in den W√§ldchen und Wiesen zwischen Russee und Hammer","status":"kann gesucht werden"}