{"hiddenAt":"14.01.2012","waypoint":"OCD9E3","coordinates":"E 007° 22.433' N 51° 40.048'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9E3","description":"So zum auftakt meiner kleinen Brückenserie kommt hier Bridge-It 2. Bridge-It 1 liegt von mir schon bei geocaching.com und wird noch hierher exportiert. :) Ihr solltet ca. 25 Meter seil dabei haben und das übliche Gerödel zum Auf- und Abstieg. Parken könnt ihr direkt am Cache. Tagsüber kann es hier recht Muggelig zugehen, da hier viele Leute mit ihren Hunden hergehen. Am Besten kommt ihr im Schutze der Dunkelheit. Welchen Weg ihr zur Dose nehmt bleibt euch überlassen. Auf- oder Abstieg. Ne gaaaaaaanz lange Leiter, ne Drehleiter der örtlichen Feuerwehr oder den kostenintesiven Hubsteiger. Alles kann nichts muss :)Ihr sucht eine kleine  Dose die Magnetisch befestigt ist. Dort ist auch Platz für kleine Tauschgegenstände. Bitte legt die Dose wieder dorthin zurück wo ihr sie gefunden habt. Dies ist kein kleiner Leitercache. Die Höhe ist nicht gerade gering. Alles was ihr Macht tut ihr auf eure Verantwortung. So und nun viel Spass beim klettern und loggen.PS.: Fotos der Aktionen sind immer gern gesehen. © FreakT5, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bridge-It 2 - Trocken unter Wasser von FreakT5","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 31.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 16.06.2013 17:00 ","person":"Team Over123 ","message":" Unser 2. T5 und unser erster hier bei OC. Im Sommer kann man hier auch super schwimmen. Leider krieg ich kein Bild hochgeladen. Tftc"},{"date":" 12.03.2012 ","person":"Vitrus ","message":"   :)    :)    :)   Teamsilber   :)    :)    :)  Zusammen mit Markkwi kurz das Seil angeknotet und die letzten cm zur Dose abgeseilt. Im Dunkeln war es hier fast muggelfrei.GrüßeVitrus"},{"date":" 10.03.2012 ","person":"markkwi ","message":"   :D    :D    :D    Team - SILBER    :D    :D    :D  Aus Langeweile geboren   ;)  Heute ganz kurz entschlossen zusammen mit vitrus auf den Weg zur Dose gemacht. Ein schöner Abseiler mit kurzen Stopp an der Dose.Schön gemacht.Log Zeit 19:10 UhrDanke fürs DöschenMarkkwi aus Datteln"},{"date":" 23.01.2012 ","person":"Sulmann + Fluzi ","message":" 16:30 Uhr ***Gold*** Bei ströhmendem Regen auch ohne Seil loggen können. Selbstredent haben wir uns natürlich trotzdem gesichert."}],"descriptionSnippet":"Ein Tradi der in einer nicht gerade geringen Höhe zu finden ist","status":"kann gesucht werden"}