{"hiddenAt":"10.09.2011","waypoint":"OCD964","coordinates":"E 011° 40.044' N 48° 01.491'","link":"https://www.opencaching.de/viewcache.php?wp=OCD964","description":"ein Autotauschcache für euren Spaziergang.Orginalinhalt:Logbuch, Stift und Spitzer3 AutosBonuszahl B im logbuch.Bitte tauscht fair, nur Autos, und nur Dinge, die Ihr bzw. Eure Kids gerne im Cache entdecken möchtet!© H_4, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"glcvfpurf Jnyqirefgrpx","caseType":"klein","difficulty":2,"condition":"ok","name":"Brunnthaler Spaziergang - Autos von H_4","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.07.2017 10:00 ","person":"Biman ","message":" Lange wollte ich schon hierher und nun war Gelegenheit.Die Dose war \"ein typisches Waldversteck\". Leider blieben die weiteren verborgen.DfdC"},{"date":" 16.07.2017 10:50 ","person":"MikeFoxtrot ","message":" Heute war eine Radtour nach Brunnthal bzw. Taufkirchen angesagt. Bei bestem Wetter war es eine schöne Runde.Die Dose war schnell ! TFTC!"},{"date":" 08.02.2016 13:09 ","person":"ZackyMUC ","message":" Diese Runde wurde auf GC.com gelogged. Danke für diesen Spaziergang in der Nähe meines Brötchengebers"},{"date":" 13.09.2015 15:51 ","person":"deafgodo ","message":" Mit baltus33. TFTC"},{"date":" 06.09.2015 ","person":"Knocky. ","message":" Auf Tour mit eva_fs.Hier mussten wir erst zwei Reiter abwarten bevor wir uns auf die Suche machen konnten. Nachdem die Luft rein war, konnten wir auch dieses Versteck schnell ausfindig machen. Zum Tauschen hatten wir keine Autos dabei und somit ging es wieder weiter.TFTC(siehe auch GC)"},{"date":" 04.09.2015 ","person":"Maddin699 ","message":" Gefunden und gelogt mit Pagal"},{"date":" 12.04.2015 ","person":"H_4 ","message":" kann gesucht werden"},{"date":" 20.03.2015 ","person":"H_4 ","message":" momentan nicht verfügbar"},{"date":" 26.11.2014 19:00 ","person":"Michi&Lissy ","message":" Kleine Taschenlampe brenn... und erleuchte uns den Wald. Auch heute war dies wieder mal wieder unser Motto. Und so ging es auf zur zweiten Dose des Brunnthaler Spaziergangs. Freundlicherweiße ist hier der Wald nicht so sehr zugewachsen, was für eine Suche im Dunklen echt von Voreil ist. Und zu unserem großen Glück sind hier die Koordinaten auch noch sehr genau. Auf Grund dessen und vielleicht auch auf Grund ein klein wenig Glück war der erste Griff der richtige gewesen. So konnten wir uns nach kurzem die zweite Bonuszahl der Runde notieren und unseren Namen im Logbuch eintragen. Auf dem Weg zurück kamen wir auch bei der dritten Dose der Runde vorbei. Da waren aber anscheinend Waldarbeiter am Werk und somit haben wir beschlossen, die dritte Dose heute nicht mehr zu suchen. TFTC"},{"date":" 20.09.2014 ","person":"Der Windling ","message":" Auch der letzte Cache der Serie war recht schnell  - inzwischen kannten wir ja die \"typischen Verstecke\". ;)Nach kurzer Rechnerei ging es dann auch schon weiter zum Bonus..."},{"date":" 07.09.2014 ","person":"Balazs073 ","message":" Gestern haben wir (3 Familien mit 6 Kindern) den Cache , sehr gute Route! Vielen Dank!"},{"date":" 15.08.2014 ","person":"TEMBO(Ausrufezeichen) ","message":" Der Himmel verdunkelte sich, aber ich wollte wenigstens einen Teil des Brunnthaler Spazierganges abarbeiten. Zu diesem gelang ich schnell, denn den wollte ich auch noch heben.Zum Cachermobil ging's dann im Laufschritt, was mich trotzdem nicht trocken ließ.T4TC"},{"date":" 05.08.2014 12:46 ","person":"Fünf-Seen-Land ","message":" Hallo H_4! Die letzte Dose entdeckte ich ebenso auf Anhieb. Alle sechs Caches fand ich von Dir und Du bekommst mindestens fünf Sterne ***** von mir dafür!!!!! Vielen Dank und herzliche Grüße von Franz-Georg!"},{"date":" 27.07.2014 19:31 ","person":"julschn1982 ","message":" Nachdem wir leider einen nahegelegenen Multi erfolglos abbrechen mußten, brauchten wir dringend ein ErfolgserlebnisDabei konnte uns dieses Doserl helfen   Wir konnten es schnell und muggelfrei heben. DFDC! "},{"date":" 10.05.2014 ","person":"vdw100 ","message":" Sehr schön. Danke"},{"date":" 23.02.2014 15:30 ","person":"hempel66 ","message":" tftc"},{"date":" 12.01.2014 ","person":"jayadee2014 ","message":" "},{"date":" 28.12.2013 14:09 ","person":"m46 ","message":" "},{"date":" 22.12.2013 ","person":"Schatzforscher ","message":" Auf kleiner Runde mit Muggelhund diese Dose heute .Letzte Dose für heute. Diese Dose konnte nicht mal der Muggelhund erschnüffeln. Die vielen Bätter haben das Suchen nicht wirklich einfach gemacht. Vielen Dank sagt der Schatzforscher"},{"date":" 15.12.2013 ","person":"JaLoAm ","message":" Unser erster Cache! Super versteckt! Danke!"}],"descriptionSnippet":"Hier dürfen Autos getauscht werden :) ","status":"kann gesucht werden"}