{"hiddenAt":"22.08.2011","waypoint":"OCDAE2","coordinates":"E 007¬∞ 10.543' N 49¬∞ 42.605'","link":"https://www.opencaching.de/viewcache.php?wp=OCDAE2","description":"Die G√∂tter m√ºssen verr√ºckt sein VIIVulcanusH√∂chster Zweck des Kunstwerks ist seinSch√∂nsein;allerdings gibt es keine objektive Geschmacksregel,welche durch Begriffe bestimmt, was sch√∂n ist. (ImmanuelKant)Im Rahmen des Regionalerbe-Konzeptes derVerbandsgemeinde Birkenfeld und zur Belebung des Sironaweges wirdseit 2008 eine G√∂tterallee zwischen Schwollen und Leiselerrichtet.Acht Figuren sind bereits installiert,zwei weitere sollen im n√§chsten Jahr folgen und die bedeutendstenr√∂mischen und einheimischen Gottheiten, die die R√∂mer undromanisierten Treverer im Birkenfelder Land verehrten,darstellen.Es bietet sich an die Serie zu Fu√ü zuerwandern, aber auch f√ºr fu√üfaule ist die Serie gutmachbar.Jede Figur hat einen Cache erhalten undein Bonus-Cache, sowie die beiden \"Fehlenden\" sind in Vorbereitung.Da leider nicht abzusehen ist war wann und wie das Projekt fertiggestellt wird, war die urspr√ºngliche Nummerierung nur vorl√§ufig undwurde nun final ge√§ndert.Dummerweise kennen die schaffendenK√ºnstler wohl keine \"geocaching.com-Richtlinien\", daher muss dereine oder andere Cache ein paar Meter von der Figur weg liegen. ImGro√üen und Ganzen hat es aber recht gut geklappt. Lediglich zweiDosen liegen etwas weiter von ihren Figuren weg.¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nz Onhz qverxg uvagre qre Fgnghr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die G√∂tter m√ºssen verr√ºckt sein VII - Vulcanus von Humpler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.08.2017 ","person":"mikezulu ","message":" Heute ging es als Tagestour nach Leisel zu den G√∂ttern. Es war eine sehr interessante und lehrreiche Tour. Die Dosen konnten alle gut  werden. Auch der Bonus konnte mit den Informationen auf dem Weg gel√∂st werden. Stellvertretend f√ºr die ganze Runde gibt es am Bonus ein blaues Schleifchen. Danke f√ºrs Legen und Pflegen. TFTC"},{"date":" 05.06.2017 13:30 ","person":"A.S.82 ","message":" "},{"date":" 08.09.2016 ","person":"aukue ","message":" Bei dieser Hitze haben wir gern einen Schluck des k√ºhlen Wassers probiert, aber ...hmmm... Es schmeckt doch allzu gesund...Da nebenan gerade eine Baustelle und damit viel Muggelbetrieb ist, haben wir ausnahmsweise gleich den Hint gelesen und sind dadurch sofort und unauff√§llig f√ºndig geworden.Gru√ü aukue"},{"date":" 08.04.2016 20:59 ","person":"Knocky737 ","message":" Da die HURRA!!! R√§tsel-Runde den Cachedog \"Mondi\" und mich heute hier in diese Ecke gelockt hat und die \"G√∂tter m√ºssen verr√ºckt sein\" Tradis so passend auf dem Weg lagen, habe ich sie nat√ºrlich nicht links liegen gelassen. Sehr sch√∂ne Runde, bei der ich hin und wieder doch etwas zusammen gezuckt bin wenn ich mich nach dem Loggen umgedreht habe und die Figuren f√ºr eine Millisekunde f√ºr Muggels gehalten habe [:o)][:D] Leider konnte ich jedoch einen der G√∂tter nicht finden. Auch habe ich leider zu sp√§t gesehen, dass es auch noch einen Bonus zur Runde gibt [:(] Tja, das kommt davon wenn man sowas unvorbereitet angeht [B)]TFTC, Humpler!"},{"date":" 04.10.2015 ","person":"cellemochum ","message":" Regen und Sonne begleitete das heutige K√∂nigstreffen bei Birkenfeld. Tho7070 und ich konnten viele Dosen finden.Auf dem Hinweg nach Birkenfeld wurde schon flei√üig gesammelt. Ziel war die SETI-Runde. Die SETI Runde ist ein Genu√ü. Ein wunderbarer Wanderpfad und fair versteckte Dosen mit guten Hinweisen (1+). Ein gutes Beispiel wie es \"richtig\" geht!Ein Manko: Als T5-Cacher habe ich es mir gespart das ganze Ger√∂del durch den Wald zu schleifen. Die 8.a. geh√∂rt an einen strategisch besseren Punkt gelegt wenn es schon T5 sein darf. Aber das nur als kleine Anmerkung.Weiter ging es neben weiteren Dosen zur Runde \"In der Fischbach\", \"Tell-Me\" und \"Die G√∂tter m√ºssen verr√ºckt sein\". Ein Punkt-Reicher Tag ging mit Sonnenschein zu Ende. Wunderbar!Danke an alle Owner die uns an diese Orte heute gef√ºhrt haben!Beste Gr√º√üe von und auscellemochum"},{"date":" 29.06.2015 17:47 ","person":"thoblerone ","message":" Nach drei Jahren bin ich mit der Jugendfreizeit mal wieder zwei Wochen in Heiligenb√∂sch. Sch√∂n, dass es sich vom Wetter und den Teilnehmern her um eine extrem gute Fahrt handelt. Die G√∂tterallee ist prima f√ºrs Probecachen geeignet und so wurde der Schwollener Teil beim R√ºckweg von Schwimmbad die Gelegenheit, die OC Logs nachzuholen."},{"date":" 05.12.2014 ","person":"Blinky Bill ","message":" Auch hier kamen wir w√§hrend unserer kleinen Waldwanderung vorbei und konnten uns erfolgreich im Petlinglogbuch verewigen.Blinkies"},{"date":" 26.10.2014 ","person":"Litthard ","message":" Konnten die Dose nach kurzer Suche finden, vielen Dank!"},{"date":" 06.10.2014 ","person":"Labradormix ","message":"                                                                Standardtext vorwegVom 5. bis 6. Oktober 2014 fuhr ich f√ºr zwei Tage in den Hunsr√ºck. Unterkunft fand ich in der Alten M√ºhle in B√∂rfink. In Thalfang warteten die Lego-Pipeline und die Jungs- und M√§delskramrunde auf mich. In Schwollen suchte ich etliche HURRA-Caches auf. Danach folgte ich noch den Spuren verr√ºckter G√∂tter. Au√üderdem waren einige der h√∂chst gelegenen Caches in RLP sowie die Baumgucker-Runde am Erbeskopf f√§llig. Einige weitere Caches ‚€“ insbesondere der Erbeskopf-Rundfahrt ‚€“ lagen am Wegesrand und wurden ebenfalls geloggt. Die f√ºr den Morgen des 7. geplanten Earthcaches musste ich wegen des starken Dauerregens ausfallen lassen.Und sonstNach einer kleinen Kletterpartie  konnhte ich auch hier loggen.                                            "},{"date":" 13.09.2014 ","person":"Arthos22 ","message":" Gut "},{"date":" 09.06.2014 ","person":"M√§√§nzer ","message":" Heute zusammen mit \"LouisCyphre\" und \"ANS√ò \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 09.06.2014 ","person":"ajokoira ","message":" Da das diesj√§hrige Pfingstman√∂ver der EGDBSC leider ausfallen musste haben der Ortungsdienst, Mountain Bruno, Little Fox on the Hunt und ich beschlossen zumindest eine kleine Pfingsttour zu machen.Am Fr√ºhen Morgen ging es los in Richtung Schwollen und da die Temperaturen noch angenehm waren kamen wir flott auf der Suche voran. Alle angepeilten Caches konnten gut und schnell  und geloggt werdenDanke f√ºr das legen und pflegen der Dosen und Gr√º√üe aus Rheinhessenajokoira"},{"date":" 26.04.2014 13:15 ","person":"puschel 62 ","message":" "},{"date":" 18.02.2014 ","person":"Sturnus Canus ","message":" Das war eine kleine und feine Tour zu den G√∂ttern des Hurra!! Das Wetter hat gepasst, der Boden war fast √ºberall fest und hat gut getragen. Die Regenstiefel konnten wir also Zuhause lassen.  Die Dose nach kurzer Suche gemeinsam mit Nessy dann gut . Vielen Dank f√ºr den Cache, Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont"},{"date":" 21.01.2014 ","person":"Barfuesse ","message":" Gemeinsam mit dem Team CooperNL haben wir heute die sommerlich gekleideten, frierenden G√∂ttinnen und G√∂tter getr√∂stet und ihnen versprochen: Der n√§chste Fr√ºhling kommt bestimmt ! Ein sch√∂nes Projekt, welches sich die hiesigen Gemeinden da vorgenommen haben! Zun√§chst einmal hatten wir uns gewundert , dass in den Dosen nur eine einzige Bonuszahl zu finden war. Aber nachdem wir die Beschreibung gelesen hatten, wussten wir ja, dass wir nicht einmal die brauchen. Hi, hi, besonders gefallen hat uns die Berechnung der Finalkoordinaten des kleinen Multis . Alle Caches waren problemlos zu finden. Der vierbeinige Dosentransporter konnte sich √ºber die verdienten Leckerlis freuen  und seine zweibeinigen Begleiter entspannt ihre Runde drehen . Wir bedanken uns f√ºr die gute Idee , uns diese interessante Wegstrecke zu zeigen und nat√ºrlich das Verstecken. Stellvertretend bekommt der Bonus von uns eine Schleife umgebunden. "},{"date":" 31.12.2013 ","person":"Merllan ","message":" Auch diese sch√∂ne Serie lag heute auf unserem Weg.Die Gestaltung der G√∂tter ist etwas gew√∂hnungsbed√ºrftig Danke f√ºr den Cache und einen guten Rutsch ins neue JahrTeam MerllanEva und Rainer"},{"date":" 13.02.2013 ","person":"GiPu ","message":" Heute auf einer kleinen Runde zusammen mit Black Hawk H56 \"Die G√∂tter m√ºssen verr√ºckt sein\" angegangen! Alle Verstecke waren gut zu finden Vielen Dank f√ºrs Verstecken und Auslegen dieser sch√∂nen Runde! Viele Gr√º√üe GiPu "},{"date":" 09.09.2012 ","person":"outcast5 ","message":" Heute wurde gemeinsam mit MaJoCaSch eine Hunsr√ºck-Rundreise mit \"leicht\" erweitertem Aktionsradius absolviert.  Ziel war es, einige Mysterys zu beehren, die teilweise eigentlich schon vor rund 14 Monaten auf dem Programm einer Tour Richtung Birkenfeld standen, sich seinerzeit aber noch \"erfolgreich\" gegen die L√∂sung der R√§tsel gestemmt hatten. Nat√ºrlich gab es unterwegs noch viele andere interessante Caches zu entdecken, so dass der Tagesablauf bei bestem Sp√§tsommer-Wetter abwechslungsreich gestaltet werden konnte. Eine interessante Mini-Serie, √ºber deren k√ºnstlerischen Anspruch sich sicher streiten l√§sst.  Auf jeden Fall sind die Skulpturen gute handwerkliche Arbeit, und die gebotenen Informationen sind den Besuch allemal wert. Die einzelnen Dosen dieser Mini-Serie waren der D-Wertung entsprechend alle gut zu finden.DFDC und f√ºrs Zeigen."},{"date":" 24.08.2012 ","person":"Epona24 ","message":" Vulcanus - was f√ºr ein Mannsbild...! TFTC Epona"},{"date":" 21.07.2012 ","person":"MurphyWyler ","message":" #1667 ... 08:33 ... Da wir ziemlich zeitig dran waren, haben cars02 und ich zum Aufw√§rmen vor dem offiziellen Start zum Powertrail-Samstag noch diese \"g√∂ttliche Runde\" absolviert ... TFTC"}],"descriptionSnippet":"Schneller Tradi an der G√∂tterallee","status":"kann gesucht werden"}