{"hiddenAt":"20.01.2012","waypoint":"OCDA30","coordinates":"E 007° 11.076' N 49° 23.732'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA30","description":"Diese Straße wurde früher zur Befahrung des Truppenübungsplatzes derBundeswehr benutzt.Seitdem der Übungsplatz nicht mehr vorhanden ist,dient die Straße nur noch für Spaziergänger.Eine kleine Bitte zum Cache:Bitte macht die Tüten nochmal so darum wie ihr sie aufgefunden habt.Sonst könnte er undicht werden.© legoschrauber, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Yrvgcnaxr","caseType":"groß","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Ottweiler Panzerstrasse von legoschrauber","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.04.2016 ","person":"following ","message":" HinweisSpoilerbild fehltCachegröße: kein"},{"date":" 16.02.2016 11:17 ","person":"kerdir ","message":" Wir haben diesen cache  am 12.01.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 26.12.2015 06:53 ","person":"LUdo ","message":" Am 19.07.2015 habe ich diesen Cache aufgesucht. In der Abenddämmerung konnte ich ihn nach etwas suchen auch finden und das Logbuch signieren. TFTC"},{"date":" 06.09.2015 14:51 ","person":"Mubby ","message":" Wir waren hier! [:-D]"},{"date":" 05.09.2015 13:44 ","person":"Los Leos ","message":" Gut   :)"},{"date":" 23.07.2014 13:19 ","person":"legoschrauber ","message":" "},{"date":" 23.07.2014 10:26 ","person":"legoschrauber ","message":" HinweisDose weg, werde eine neue verstecken. Dann schrieb ich wieder"},{"date":" 28.12.2013 21:33 ","person":"team-oberthal ","message":" mit _cachepirates_tftc"},{"date":" 16.03.2013 ","person":"Sergio87 ","message":" war gerade mit meinem hund unterweg recht schnell  lg sergio"},{"date":" 12.09.2012 ","person":"Torsten007 ","message":" Heute ging es zusammen mit -Urmel- und FLF auf eine kleine Feierabend-Tour. Wir blieben auch trocken, denn der Regen zeigte sich glücklicherweise nicht mehr. Die Dose war schnell entdeckt, ein schneller Drive-In.Vielen Dank fürs Verstecken,Torsten007"},{"date":" 16.07.2012 ","person":"utze ","message":" Heute 17:52h gehoben :-DUnser allererster Cache! FreuUwe+Iv"},{"date":" 08.04.2012 19:45 ","person":"Jabi10 ","message":" 19.45 Uhr geloggt!8. und letzter für heute. Es ist inzwischen recht kühl geworden und die Meute hat von zu Hause auch schon angerufen weil sie Hunger schiebt . Außerdem hatten wir auch nicht damit gerechnet dass das Wetter so lange hält und wir so lange unterwegs sein können. Wir sind mit der Ausbeute heute recht zufrieden, denn so kommen wir an unsere persönlichen Wettcachegegner wieder fast ran... gell Melly ...Von dem Truppenübungsgelände haben wir noch nie gehört. Interessant zu wissen dass es das gab.TFTCJabi10 (MB)"},{"date":" 07.04.2012 ","person":"kermaniac ","message":" Schnell . Vielen Dank fürs Verstecken."},{"date":" 26.02.2012 ","person":"Merllan ","message":" Zuerst hat uns der Hint etwas \"fehlgeleitet\", aber eigentlich stimmt er ja TFTCE + R                                                                                                                                                                                                     "},{"date":" 23.01.2012 ","person":"legoschrauber ","message":" HinweisHabe auf Grund der Nässe-Hinweise Dose ausgetauscht.Die alte war kaputt. Danke für die Hinweise.  ;)  "},{"date":" 22.01.2012 ","person":"mousefinder ","message":" Danke fürs Zeigen der Panzerstraße.Wir haben den Cache heute als drive in gemacht, da man bei dem Wind und Nieselregen kurz vorm abheben dort oben war.Schöne Aussicht hat man da oben und in diesem Ecken von Ottweiler war ich noch nicht.Als Kindgerecht würde ich die Stelle an der der Cache liegt vom Gelände her nicht bezeichnen, ist doch ziemlich steil und heute sehr rutschig.Logstreifen ist schon leicht feucht IN"}],"descriptionSnippet":"","status":"kann gesucht werden"}