{"hiddenAt":"01.03.2010","waypoint":"OCDAD6","coordinates":"E 007¬∞ 19.659' N 49¬∞ 42.392'","link":"https://www.opencaching.de/viewcache.php?wp=OCDAD6","description":"Edelsteinstadt Idar-ObersteinWir wollen Euch mit dieser kleinen Rundeeinige Sehensw√ºrdigkeiten und besondere Pl√§tze inIdar-Oberstein zeigen. Die Caches sind allesamt (mit Spoilerund/oder Hint) gut zu finden. Verhaltet Euch m√∂glichstunauff√§llig, denn...Vorsicht!!! Insbesondere im Sommer und bei sch√∂nem Wetter istmit zum Teil massivem Muggelaufkommen zu rechnen! Beware ofMuggels!!!\"Neues Schloss\"Das Schloss Oberstein, im Volksmund auch‚€ûNeues Schloss‚€ú genannt, liegt auf dem‚€ûKirchenfelsen‚€ú, einem schroffen Felsenriff √ºberder Felsenkirche gegen√ºber der Ruine Burg Bosselstein.Im Jahr 1320 wurde Schloss Oberstein erbaut und 1330 erstmalsurkundlich erw√§hnt als ‚€ûdas Haus √ºber dem Haus zumSteine‚€ú, womit die alte Burg Bosselstein gemeint war.W√§hrend der Reunionskriege wurden von franz√∂sischenTruppen die vier Eckt√ºrme durch Sprengung geschleift und 1855wurde das Schloss durch Brand zerst√∂rt.Die Schlossanlage bestand aus vier Eckt√ºrmen, einem rundenBergfried im Innenhof und einem Torhaus mit sp√§tgotischemErker. Das Torhaus war im Ursprung eine doppelst√∂ckigeVerteidigungskanzel, die auch noch durch einen Fallschachtgesichert war.Seit 1981 wird die Anlage st√§ndig restauriert. Die renoviertenR√§ume werden heute f√ºr festliche Anl√§ssegenutzt.Quelle: Wikipedia¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"zntargvfpu / bora nz Xryyresrafgre","caseType":"mikro","difficulty":1,"condition":"ok","name":"I-O 5: Schloss Idar-Oberstein von Humpler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 16.09.2017 20:52 ","person":"kerdir ","message":" Heute ging's als Hauptziel zu der Nahe-felsenweg  Runde nach Idar Oberstein. geparkt haben wir beim Parkplatz 2B und von da aus von Cache zu Cache. Da unser GPS ger√§t aus unerfindlichen gr√ºnden keine Caches geladen hatte gaben wir alle korts von Hand ein. Etwas umst√§ndlich aber extreme Umst√§nde erfordern extremes handeln. Alle Caches waren gut zu finden und etwas Beifang war auch dabei.Nach der Runde ging's auch noch zum Schloss Oberstein und da wir schon mal hier waren wurde dieser auch gesucht und .Vielen Dank f√ºr diesen Cache und das legen und pflegen"},{"date":" 14.09.2017 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Etappe auf dem Saar-Hunsr√ºck-Steig habe ich einen Abstecher hierher gemacht und konnte das Logbuch signieren. Die Aussicht war toll.Danke sagt kruemelhuepfer."},{"date":" 25.08.2017 ","person":"Labradormix ","message":" Standardtext vorwegDer Nahe-Felsen-Weg stand heute auf dem Programm. Inklusiver Abstecher hinunter zur Felsenkapelle und dem alten Malamute Multi. Bei den heutigen Temperaturen waren die gut 13 Kilometer weiger schlimm als die fast 600 (!) H√∂henmeter. Angesichts der Wetteraussichten entschloss ich mich noch zu einem Indoor bzw. besser Untertage Programmpunkt mit Earthcache auf dem Weg. Zur√ºck aus der Edelsteinmine schaffte ich es so gerade noch trocken zum Parkplatz.Die Traumschleife als solche fand ich pers√∂nlich weniger sch√∂n. Zu viel Verkehrsl√§rm f√ºr meinen Geschmack. Die Dosen hingegen waren genau das, was ich am Rande eines Wanderwegs erwarte. Nicht schwer versteckt und immer mit eindeutigem Hinweis. So muss das sein.Und sonstNach dem DNF war ein Kirner Kellerbier notwendig. Und dann - bergauf - H√∂henmeter ohne Ende - bei der Hitze (warum ist es eigentlich immer so hei√ü, wenn ich im Hunsr√ºck bin?). Nun ja - B√ºx gut . Zu platt f√ºr die Aussicht. Geschlossene Gesellschaft im Schloss - schade. Der Trost - es ist nicht mehr weit zum Parkplatz."},{"date":" 03.07.2017 23:32 ","person":"Humpler ","message":" kann gesucht werdenWeiter geht's!"},{"date":" 02.07.2017 ","person":"Humpler ","message":" momentan nicht verf√ºgbarWurde wohl gemuggelt ..."},{"date":" 15.02.2015 ","person":"Die Batzen ","message":" Hoch √ºber Oberstein haben wir den Ausblick genossen und das D√∂schen fix .Danke f√ºrs Verstecken!"},{"date":" 27.06.2014 ","person":"Humpler ","message":" kann gesucht werdenHier geht es wieder weiter!"},{"date":" 18.08.2013 ","person":"Humpler ","message":" momentan nicht verf√ºgbarIch habe in der Zeitung gelesen, dass am Schloss gebautwird! Wahrscheinlich kommt man wirklich zur Zeit nicht ran!Wir machen den Cache deshalb erst einmal dicht!Gr√º√üe¬†Humpler"},{"date":" 12.05.2013 ","person":"Cyber1805 ","message":" Da ich jetzt auf oc.de aktiv bin, logge ich diesen Fund von GC.com nach"},{"date":" 15.06.2012 ","person":"M√§√§nzer ","message":" Heute kurz mal hier vorbeigeschaut und fix .TFTCM√„√„NZERHB"},{"date":" 06.05.2012 ","person":"celticraven ","message":" Nice and easy TFTC 17:37h"},{"date":" 04.05.2012 ","person":"Seeadler1 ","message":" Heute Abend bei einer Runde durch Idar-Oberstein .Gru√ü Seeadler1TFTC"},{"date":" 27.12.2011 ","person":"Zwerg Nase ","message":" Auf unserer Runde mit dem heutigen Haupt-Cache kamen wir auch hier vorbei. Ein schneller Fund [;)]DfdD"},{"date":" 27.12.2011 ","person":"ice13-333 ","message":" Heute ging es zusammen mit Zwerg Nase, Geotuppi und DePussel nach Idar Oberstein um die Felsenkirche von Malamute zu absolvieren. Auf dem Weg des Multis sind wir auch hier vorbeigekommen und haben diese Dose nat√ºrlich nicht links liegen lassen.(GC#2956 Gesamt#2982)"},{"date":" 05.03.2011 ","person":"ajokoira ","message":" Auf einer sch√∂nen Samstagstour mit Fium Orbo und Cellemochum bei herrlichem Wetter viele Dosen  und viel Spa√ü gehabt. Auf dieser Runde sind wir auch hier vorbeigekommen und haben uns ins G√§stebuch eingetragen.Danke f√ºrs versteckenajokoira"},{"date":" 05.03.2011 ","person":"cellemochum ","message":" Auf der heutigen Tour mit Fium Orbo und Ajokoira ging es bei bestem Wetter in Richtung Idar-Oberstein und Birkenfeld. Auf der Tour mussten wir nat√ºrlich auch bei diesem Cache anhalten. Vielen Dank f√ºr den Cache."},{"date":" 02.01.2011 ","person":"Paus-online ","message":" Gefunden am 2.1.2011 um 16:15 Uhr.Heute fand die erste \"Da wollten wir doch immer mal hin-Tour\" des Jahres statt und dieses D√∂schen ist uns dabei als erstes begegnet.Eine tolle Aussicht hat man von hier!Danke f√ºrs Zeigen!"},{"date":" 06.03.2010 ","person":"Einstein11 ","message":" Auch im Schnee ist es da oben sehr sch√∂n. Dank guter Koordinaten schnell entdeckt.TFTC,Einstein11"}],"descriptionSnippet":"Kleiner Tradi am Obersteiner Schloss","status":"kann gesucht werden"}