{"hiddenAt":"02.02.2012","waypoint":"OCDABB","coordinates":"E 013¬∞ 42.548' N 51¬∞ 13.757'","link":"https://www.opencaching.de/viewcache.php?wp=OCDABB","description":"Hallooooooooo! Ich bin der Batzi‚€¶ Wie jetzt, du kennst mich nicht?! Man sagt, ich sei der symphatischste und netteste Hase weit und breit. Wie das kommt? Na dann pass mal auf‚€¶!Vor ein paar Wochen sa√ü ich noch v√∂llig allein und einsam in meinem Nest. Jeden Tag sah ich die lustig- verquasselten K√§fer vorbeimarschieren. Da dachte ich mir,- ‚€ûWarum habe ich eigentlich niemanden, der mit mir schwatzt und spielt?!‚€úNaja, und so habe ich mich halt `auf die Socken (pardon Hinterpfoten) gemacht, um Freunde zu finden‚€¶ Einfach war das nicht!Mein erster Freund wurde ein Tier, was einen meiner Verwandten angeblich beim Wettrennen geschlagen hat. Mittlerweile ist Schmus ja verboten, aber damals war das wohl noch ok, zumindest solange der Betrogene keinen Einspruch erhob‚€¶.Du findest den Freund bei den Koordinaten, die unter seinem Bild stehen. Vergiss aber nicht die Karte einzustecken, die du ebenfalls auf dieser Seite findest...Euch erwartet eine sch√∂ne, kleine Wald- und Wiesenwanderung (ca, 3 km/ 1 1/2 Stunden incl. Suchen) an der R√∂der. An den insgesamt 5 Stationen warten einfache, kleine R√§tsel, die von den \"neuen Freunden\" unseres Batzihasen \"bewacht\" werden. Au√üer f√ºr die Startkoordinaten kommt man ohne GPS aus. Die angegebenen Koordinaten bitte nicht mehr zum Parken nutzen, da es √„rger mit dem Bauern gab. Ihr parkt besser an der Hauptstrasse oder irgendwo bei N51¬∞13.610` E13¬∞ 42.420` (nahe der kleinen Br√ºcke - da, wo's erlaubt ist) zum Tausch bitte kindgerechte Dinge, nur m√∂glichst keine √ú-Eierfiguren... Und wenn ihr schon mal da seid... vergesst nicht auf dem R√ºckweg die Rieseneiche bei N51¬∞ 14.025' E 13¬∞ 42.900`anzuschauen! Der Wahnsinn... Alternativ bietet sich f√ºr den R√ºckweg der neue Bonus an ;)Zusatz: Um allen mitsuchenden Kindern das Auffinden des Finales zu erm√∂glichen hier nachtr√§glich eine Hilfe zum Finden der 4. Station: Wie hei√üt das Tier, das an Station 3 auf dich gewartet hat? (Achtung: genau lesen!) Du findest Station 4 bei N51¬∞13.ABC E13¬∞ 43.DEF A= 7. Buchstabe des Namens dividiert durch 2 B= 1. Buchstabe -1 C= 5.-4. Buchstabe D= 4. Buchstabe -8 E= 1. Buchstabe - 5 F= 6. Buchstabe -11 (Die Buchstaben des Namens in Zahlenwerte, entsprechend ihrer Stellung im Alphabet umwandeln)¬†¬© sabeth, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba 2: JhemryFgngvba 3: OnhzfghzcsFgngvba 4: ibz Sryq nhf xbzzraq nhs qre U√∂ur, pn. 10z anpu yvaxf va qra \"Jnyq\" (sbytr qrz \"frygfnzra\" Nfg va Nhtrau√∂ur...(\"Evpugvt\" vfg qnf Bevtvany) Svany: va qre A√§ur (upvyqe√∂a), nore nh√üreunyo rvarf hzm√§hagra Orervpurfnyyr Fgngvbara fvaq nz rvasnpufgra mh svaqra, jraa zna fvpu ibz Jnyqenaq nhf bevragvregSvanyr: avpug rvatrm√§hag!","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Der Batzi von sabeth","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 24.04.2016 ","person":"following ","message":" HinweisHinweis zu Station 4 von einer anderen Website:qra Jrt ibz Sryq anpu erpugf, qnaa yvaxf ibz Jrt , Unfratevyy (decodieren)Spoilerfoto f√ºr Station 4Spoilerfoto Final"},{"date":" 23.06.2013 19:38 ","person":"serketa ","message":" Nachdem auch die Kids von den M√ºcken zerfressen waren konnten wir die Dose nach 3 Startanl√§ufen doch noch finden. TFTC"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 09.09.2012 16:39 ","person":"climbingkurt ","message":" Dem Batzi hatten wir einen Familienausflug gewidmet.Danke f√ºr das Aust√ºfteln und Legen des Cache von climbingkurt "},{"date":" 15.07.2012 ","person":"mcfrtsch ","message":" Zusammen mit Operner haben wir uns aufgemacht um dem \"Batzi\" einen Besuch abzustatten. Station 1 war √ºberhaupt kein Problem, an Station 2 mussten wir unsere Gehirnzellen schon ganz sch√∂n anstrengen. Ganz sch√∂n raffiniert . Bis zum Final ging es dann wieder recht z√ºgig. Alles in allem eine sehr sch√∂ne Runde, auch wenn unser Kind heute nicht dabei war.Danke f√ºrs Herf√ºhren sagenmarfri64Koords stimmen ja jetzt . Hatte bei Operner und mir zu etwas Irritation beim suchen gef√ºhrt. "}],"descriptionSnippet":"ein R√§tselspass durch Wald und Wiese, nicht nur f√ºr Kinder","status":"kann gesucht werden"}