{"hiddenAt":"06.10.2010","waypoint":"OCDADF","coordinates":"E 007¬∞ 11.416' N 49¬∞ 43.077'","link":"https://www.opencaching.de/viewcache.php?wp=OCDADF","description":"Die G√∂tter m√ºssen verr√ºckt sein IIMinervaH√∂chster Zweck des Kunstwerks ist seinSch√∂nsein;allerdings gibt es keine objektive Geschmacksregel,welche durch Begriffe bestimmt, was sch√∂n ist. (ImmanuelKant)Im Rahmen des Regionalerbe-Konzeptes derVerbandsgemeinde Birkenfeld und zur Belebung des Sironaweges wirdseit 2008 eine G√∂tterallee zwischen Schwollen und Leiselerrichtet.Acht Figuren sind bereits installiert,zwei weitere sollen im n√§chsten Jahr folgen und die bedeutendstenr√∂mischen und einheimischen Gottheiten, die die R√∂mer undromanisierten Treverer im Birkenfelder Land verehrten,darstellen.Es bietet sich an die Serie zu Fu√ü zuerwandern, aber auch f√ºr fu√üfaule ist die Serie gutmachbar.Jede Figur hat einen Cache erhalten undein Bonus-Cache, sowie die beiden \"Fehlenden\" sind in Vorbereitung.Da leider nicht abzusehen ist war wann und wie das Projekt fertiggestellt wird, war die urspr√ºngliche Nummerierung nur vorl√§ufig undwurde nun final ge√§ndert.Dummerweise kennen die schaffendenK√ºnstler wohl keine \"geocaching.com-Richtlinien\", daher muss dereine oder andere Cache ein paar Meter von der Figur weg liegen. ImGro√üen und Ganzen hat es aber recht gut geklappt. Lediglich zweiDosen liegen etwas weiter von ihren Figuren weg.¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nhf b.t. Te√ºaqra avpug qverxg orvz Tbgg, fbaqrea vz 6. Onhz!!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die G√∂tter m√ºssen verr√ºckt sein II - Minerva von Humpler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.08.2017 ","person":"mikezulu ","message":" Heute ging es als Tagestour nach Leisel zu den G√∂ttern. Es war eine sehr interessante und lehrreiche Tour. Die Dosen konnten alle gut  werden. Auch der Bonus konnte mit den Informationen auf dem Weg gel√∂st werden. Stellvertretend f√ºr die ganze Runde gibt es am Bonus ein blaues Schleifchen. Danke f√ºrs Legen und Pflegen. TFTC"},{"date":" 05.06.2017 12:18 ","person":"A.S.82 ","message":" "},{"date":" 08.09.2016 ","person":"aukue ","message":" Als ich das Kant-Zitat im Listing entdeckt hatte, ahnte ich schon etwas...Und meine Erwartungen wurden noch √ºbertroffen...Schmunzelnd absolvierten wir diese Tour, konnten alle Dosen gut finden - und am√ºsierten uns pr√§chtig, die G√∂tter m√∂gen uns verzeihen!Gru√ü aukue"},{"date":" 08.04.2016 20:59 ","person":"Knocky737 ","message":" Laut der praktisch sofortigen(!) Reaktion des Owners habe ich wohl an der richtigen Stelle gesucht und eine Freigabe zum Loggen bekommen.Der eine Smily mehr w√§re ja nicht so wichtig, aaaaber: Wegen einer \"Funde pro Tag\"-Challenge sieht das dann wieder anders aus [;)]F√ºr den schnellen + freundlichen Owner-Kontakt incl. Veranstaltungshinweisen [:o)] packe ich gleich mal eine blaue Schleife hinein!"},{"date":" 04.10.2015 ","person":"cellemochum ","message":" Regen und Sonne begleitete das heutige K√∂nigstreffen bei Birkenfeld. Tho7070 und ich konnten viele Dosen finden.Auf dem Hinweg nach Birkenfeld wurde schon flei√üig gesammelt. Ziel war die SETI-Runde. Die SETI Runde ist ein Genu√ü. Ein wunderbarer Wanderpfad und fair versteckte Dosen mit guten Hinweisen (1+). Ein gutes Beispiel wie es \"richtig\" geht!Ein Manko: Als T5-Cacher habe ich es mir gespart das ganze Ger√∂del durch den Wald zu schleifen. Die 8.a. geh√∂rt an einen strategisch besseren Punkt gelegt wenn es schon T5 sein darf. Aber das nur als kleine Anmerkung.Weiter ging es neben weiteren Dosen zur Runde \"In der Fischbach\", \"Tell-Me\" und \"Die G√∂tter m√ºssen verr√ºckt sein\". Ein Punkt-Reicher Tag ging mit Sonnenschein zu Ende. Wunderbar!Danke an alle Owner die uns an diese Orte heute gef√ºhrt haben!Beste Gr√º√üe von und auscellemochum"},{"date":" 05.07.2015 01:17 ","person":"thoblerone ","message":" Nach drei Jahren bin ich mit der Jugendfreizeit mal wieder zwei Wochen in Heiligenb√∂sch. Sch√∂n, dass es sich vom Wetter und den Teilnehmern her um eine extrem gute Fahrt handelt. Die G√∂tterallee ist prima f√ºrs Probecachen geeignet und so ist das die Gelegenheit, die OC Logs nachzuholen."},{"date":" 26.10.2014 ","person":"Litthard ","message":" Konnten die Dose nach kurzer Suche finden, vielen Dank!"},{"date":" 06.10.2014 ","person":"Labradormix ","message":"                                                                Standardtext vorwegVom 5. bis 6. Oktober 2014 fuhr ich f√ºr zwei Tage in den Hunsr√ºck. Unterkunft fand ich in der Alten M√ºhle in B√∂rfink. In Thalfang warteten die Lego-Pipeline und die Jungs- und M√§delskramrunde auf mich. In Schwollen suchte ich etliche HURRA-Caches auf. Danach folgte ich noch den Spuren verr√ºckter G√∂tter. Au√üderdem waren einige der h√∂chst gelegenen Caches in RLP sowie die Baumgucker-Runde am Erbeskopf f√§llig. Einige weitere Caches ‚€“ insbesondere der Erbeskopf-Rundfahrt ‚€“ lagen am Wegesrand und wurden ebenfalls geloggt. Die f√ºr den Morgen des 7. geplanten Earthcaches musste ich wegen des starken Dauerregens ausfallen lassen.Verr√ºckte G√∂tter:Im Anschluss an die HURRA-Caches besuchte ich noch einige G√∂tter. Eine interessante Idee, die Statuen am Weg aufzustellen. Irgendwie hatten die alle einen seltsamen Gesichtsausdruck, oder? Jedenfalls konnte man sich male ein Bild machen .Und sonstIn was man nicht alles eine Finger hineinsteckt!                                            "},{"date":" 13.09.2014 ","person":"Arthos22 ","message":" Super Versteck!"},{"date":" 19.06.2014 ","person":"Sturnus Canus ","message":" Auf der Hurra Abschluss Tour, gemeinsam mit Nessy, gut . Diesmal war jemand Zuhause Vielen Dank f√ºr den Cache, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont"},{"date":" 09.06.2014 ","person":"M√§√§nzer ","message":" Heute zusammen mit \"LouisCyphre\" und \"ANS√ò \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 26.04.2014 12:00 ","person":"puschel 62 ","message":"  "},{"date":" 31.12.2013 ","person":"Merllan ","message":" Auch diese sch√∂ne Serie lag heute auf unserem Weg.Die Gestaltung der G√∂tter ist etwas gew√∂hnungsbed√ºrftig Danke f√ºr den Cache und einen guten Rutsch ins neue JahrTeam MerllanEva und Rainer"},{"date":" 13.02.2013 ","person":"GiPu ","message":" Heute auf einer kleinen Runde zusammen mit Black Hawk H56 \"Die G√∂tter m√ºssen verr√ºckt sein\" angegangen! Alle Verstecke waren gut zu finden Vielen Dank f√ºrs Verstecken und Auslegen dieser sch√∂nen Runde! Viele Gr√º√üe GiPu "},{"date":" 09.09.2012 ","person":"outcast5 ","message":" Heute wurde gemeinsam mit MaJoCaSch eine Hunsr√ºck-Rundreise mit \"leicht\" erweitertem Aktionsradius absolviert.  Ziel war es, einige Mysterys zu beehren, die teilweise eigentlich schon vor rund 14 Monaten auf dem Programm einer Tour Richtung Birkenfeld standen, sich seinerzeit aber noch \"erfolgreich\" gegen die L√∂sung der R√§tsel gestemmt hatten. Nat√ºrlich gab es unterwegs noch viele andere interessante Caches zu entdecken, so dass der Tagesablauf bei bestem Sp√§tsommer-Wetter abwechslungsreich gestaltet werden konnte. Eine interessante Mini-Serie, √ºber deren k√ºnstlerischen Anspruch sich sicher streiten l√§sst.  Auf jeden Fall sind die Skulpturen gute handwerkliche Arbeit, und die gebotenen Informationen sind den Besuch allemal wert. Die einzelnen Dosen dieser Mini-Serie waren der D-Wertung entsprechend alle gut zu finden.DFDC und f√ºrs Zeigen."},{"date":" 21.07.2012 ","person":"MurphyWyler ","message":" #1664 ... 08:24 ... Da wir ziemlich zeitig dran waren, haben cars02 und ich zum Aufw√§rmen vor dem offiziellen Start zum Powertrail-Samstag noch diese \"g√∂ttliche Runde\" absolviert ... TFTC"},{"date":" 24.05.2012 ","person":"Piefendeckel ","message":" Urlaub im Birkenfelder Land und n√§herer Umgebung, da musste die ein oder andere Dose nat√ºrlich auch  werden.Vielen Dank an alle Owner f√ºr das Legen der kleinen und grossen Dosen, der interessanten Geschichten und kreativen Verstecken. Das Suchen und Finden hat wie immer sehr viel Spa√ü gemacht.TFTC. Gru√ü Piefendeckel & Co"},{"date":" 24.02.2012 ","person":"Seeadler1 ","message":" Auf einer Tour nach Schwollen .¬†TFTC¬†Gru√ü Seeadler1"},{"date":" 14.01.2012 ","person":"Paus-online ","message":" Gefunden am 14.1.2011 um 15:50 Uhr.Der zweite Teil dieser Serie - auch hier problemlos zu finden...Danke f√ºr diesen Cache!                                                                                                                                                                                                     "},{"date":" 23.06.2011 ","person":"ajokoira ","message":" Die verr√ºckten G√∂tter hab ich dann auch noch besucht. Wenn die Serie dann komplett ist komme ich nochmal vorbei.Danke f√ºr die ersten der Serieajokoira"}],"descriptionSnippet":"Schneller Tradi an der G√∂tterallee","status":"kann gesucht werden"}