{"hiddenAt":"01.11.2010","waypoint":"OCDA4B","coordinates":"E 008° 39.141' N 48° 05.918'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA4B","description":"Ich, Tim (8 Jahre) wollte endlich meinen eigenen Cache - freuen Sie sich bei der Suche auf einen meiner Lieblingsplätze.Inhalt der Dose: Radiergummi, Dino, Mundharmonika, Glücksstein und Bleistift mit Blöckle (bitte Bleistift und Blöckle drin lassen).Wenn Sie mit dem PKW anreisen, stellen Sie Ihr Auto bitte am Parkplatz zwischen Trossingen und Aixheim ab, von dort aus führen \"Kinderwagengeeignete\" Wege in die Nähe des Caches.© typo1962, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Tim's Fuchsbau von typo1962","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 20.09.2015 15:00 ","person":"der trossino ","message":" Meinen 1.Cache "},{"date":" 09.04.2014 ","person":"Locke72 ","message":" Gut "},{"date":" 26.10.2013 17:53 ","person":"eliboy ","message":" eliboy 26. Oktober 2013 17: 45Hey Tim, der ist echt spannend.  Habe aber nasse Füße bekommen und musste schauen, dass ich mein Fahrrad wiederfinde. "},{"date":" 05.09.2013 15:15 ","person":"Ozelot ","message":" Fundstelle zur Zeit zum Teil mit hohem Farn und Gräsern umgeben und gut getarnt.Ozelot"},{"date":" 09.05.2013 ","person":"Big Aser ","message":" "},{"date":" 09.05.2013 ","person":"Stormwalker99 ","message":" Gefunden! Mein 10ter Cache! Wirklich schön angelegt und eine nette Idee!TFTC sagt Stormwalker99"},{"date":" 29.07.2012 ","person":"girasole ","message":" "},{"date":" 08.12.2010 ","person":"FriCa ","message":" Heute war nun dieser \"Specht-Memorial-Cache\" an der Reihe. Nach heftigem Tauwetter bestand hier doch Aussicht auf Erfolg.Dieser Cache ist gleich mehrfach hart an der Grenze. 1. Eigentlich hat nur Asa die Lizenz, Keksdosen als Cachebehälter zu verwenden. 2. 2 cm mehr Schnee und der Cache wäre in seinem Bau nicht zu finden gewesen. 3. 2 cm höherer Tauwasserstand und der Cache wäre abgesoffen gewesen. 4. Noch ein paar Tage diese feuchte Plastiktüte um die Box und die Ekelgrenze ist erreicht. Hoffentlich säuft der Cache nicht allzu oft ab.Viele Grüße,FriCa + Happy"}],"descriptionSnippet":"Einer der Lieblingsplätze aus der Kindergartenzeit von Tim","status":"kann gesucht werden"}