{"hiddenAt":"11.01.2012","waypoint":"OCDB9B","coordinates":"E 008¬∞ 44.476' N 50¬∞ 25.029'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB9B","description":"Die Handlung und alle handelnden Personen sind frei erfunden.Jegliche √„hnlichkeit mit lebenden oder realen Personen w√§ren rein zuf√§llig.¬†Hallo, mein Name ist Thomas Schultz und ich brauche EureHilfe.Meine Frau ist entf√ºhrt worden und ich soll 2 Millionen Eurof√ºrihre Freilassung bezahlen. Allerdings habe ich am Abend derEntf√ºhrung einen seltsamen Telefonanruf von meiner Frauerhalten, welchen Ihr Euch hier anh√∂renk√∂nnt.Ich wei√ü nur, dass meine Frau am Abendnoch zur Kirche in Oppershofen wollte...Bitte... findet sie, seid vorsichtig und schaltetnicht die Polizei ein!¬© Biker Frank, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ibefvpug Eh√ü! Erpugf","caseType":"klein","difficulty":4,"condition":"ok","name":"Entf√ºhrt von Biker Frank","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 25.02.2014 ","person":"CocoKiwi ","message":" Lang, lang hab ich diese Letterbox vor mir hergeschoben...Nicht weil ich keine Lust dazu gehabt h√§tte, sondern aus Respekt vor der Schwierigkeit. Irgendwie war nie der \"passende Moment\"... Eigentlich war er das heute auch nicht, denn es war gar nicht dunkel, wie es in der Cachebeschreibung empohlen wurde. Aber irgendwie dachte ich mir dann ein \"jetzt oder nie\" und los ging es...Die ungef√§hre Wegf√ºhrung hatte ich mir ja schon zu Hause auf der Karte mal theoretisch angeschaut, doch so ganz sicher war ich mir in echt dann doch nicht, da ich meist viel zu schnell bei den Abbiegungen war. Es gab aber auch immer wieder Hinweise, dass ich ganz so verkehrt auch nicht sein konnte.Nur dann am Schluss war dann pl√∂tzlich gar nichts mehr klar und mein Zielgebiet erweiterte sich auf ca. 500 mal 500 Meter. Dort streifte ich dann eine zeitlang umher und hatte auch ein etwas kleineres Zielgebiet ausgemacht, nur wusste ich nicht, wo genau ich dort suchen sollte.Ich kam zum Ergebnis, dass das ohne Joker hier wohl nichts werden w√ºrde. Und als ich dann mit viel Hilfe f√ºndig geworden war, fand ich dieses Ergebnis umso plausibler, denn ohne Hilfe w√§re ich wohl deutlich eher vor lauter Muggelpanik gefl√ºchtet als dort zu suchen, wo der Cache letztlich war.Dennoch ist das das eine tolle und sehr kreative Cacheidee!Vielen Dank f√ºrs Verstecken,CocoKiwiP.S. Falls jemand in Oppershofen ein paar wei√üe Samsung Ohrh√∂rer finden sollte, dann darf er"},{"date":" 26.06.2013 ","person":"MFWG ","message":" Gemeinsam mit unserem Junior NLG90 ging es, nach dem Kaffee, auf zu Biker Frank's Box. Endlich gehen wir sie mal an ...  und der Cd-Azubi-Jumbo bleibt mit Frauchen dahoam,denn die w√ºrden vielleicht nur st√∂ren und man k√∂nnte den ansagenden Spuren derentf√ºhrten Frau nicht richtig folgen. (Leider haben wir nur einen MP3-Player und soeine Entf√ºhrungsaufl√∂sung ist schon gef√§hrlich und was f√ºr \"M√§nner\", wer wei√ü schon,Was da so alles auf uns zukommt ...  )Unterwegs haben wir auch noch einen anderes Cacherteam getroffen, das unabh√§ngigvon uns, auch auf der Suche nach der vermissten Frau war.Im Nachhinein konnten wir, durch den Logeintrag, erfahren wer das war ... und nat√ºrlichfanden auch sie die Frau Schultz.Gl√ºckwunsch und liebe Gr√º√üe auf diesem Wege an jo.ka.ma...Diese Letterbox hat uns von Anfang an sehr gut gefallen und uns neugierig gemacht.Mit dem MP3-Player und der Aufnahme bewaffnet ging es auf zum Geheimauftrag.Da wir ja sehr hilfsbereit sind m√∂chten wir dem Herrn Schultz doch endlich mal helfenund seine Frau finden. Lange genug ist es ja her ........ WIR HABENS AUCH GESCHAFFT !!!Geniale, mal andere und sehr interessante Schatzsuche, die uns sehr viel Spa√ü gemacht hat !!!Da hat sich aber der Biker Frank viel Arbeit gemacht und Gehirnschmalz eingesetzt.Das Listing, das coole Foto, die Story und die Suche der Entf√ºhrten war genial.Daf√ºr m√ºssen wir einfach ein Belohnungsp√ºnktchen vergeben. Ein echt cooler Cache,diese SUPER-Qualit√§ts-Letterbox ! Sooo viele Fav.-P√ºnktchen k√∂nnen nicht l√ºgen !Weiter so ... wir w√ºrden sehr gerne mal wieder auf diese Art einen Schatz suchen.Nun smiliet uns der Briefumschlag nach langer Zeit entgegen ... ach wie schee !Viel viel viel viel Dankesch√∂nMFWG "},{"date":" 06.09.2012 ","person":"AR-Team ","message":" Am 06.09.2012  und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt."},{"date":" 05.07.2012 ","person":"annekaffeekannebadew ","message":" Tolle Butzbach-Mystery-Runde mit kadett11 und Toxic!. Im Vorfeld waren wir alle sehr flei√üig und konnten heute die verdienten Lorbeeren \"einfahren\". Man muss dazu sagen, dass ich sogar zwischendurch mal ein paar Meter laufen durfte, nicht allzu viele, aber immerhin. Das hat Spa√ü gemacht und wir sind auch fast nicht nass geworden.Dieser Cache war der Abschluss dieser vielseitigen Runde, die sich nicht nur auf Mysterys beschr√§nkte. Es war klar, wie es losgehen sollte und nach Ausloten der wenigen M√∂glichkeiten waren wir bald auf dem richtigen Weg. Mit variierenden Tempi n√§herten wir uns dem Zielpunkt und konnten die Entf√ºhrte dann doch noch befreien, nachdem wir eine Weile vergeblich an mysteri√∂sen Orten gesucht hatten... Ein TJ brachte uns dann zur fast verdursteten Lady. Gl√ºcklicherweise hatten wir ausreichend Wasser dabei, sodass es danach sogar noch f√ºr kadett11 reichte. Danke f√ºr diesen tollen Tag, lieber kadett11, lieber Toxic!, hat mir viel Spa√ü gemacht mit Euch Beiden... Danke lieber Owner, f√ºr dieses aufregende Abenteuer. Ein Favouritenpunkt ist Ehrensache..."},{"date":" 14.04.2012 ","person":"julien85 ","message":" Heute auf einer Feier eines befreundeten Cachers eingeladen gewesen und zuvor mit Gnom noch ein paar Caches in diesen n√∂rdlichen Regionen eingesammelt :)Diesen hier hatten wir f√ºr die Tour fest eingeplant und wollten ihn unbedingt machen.Den Anweisungen konnte man gut folgen, sodass wir naja fast zielsicher zum Final kamen.Die ru√üigen H√§nde durften wir dann dem Owner selbst auf besagter Feier reichen [:D]Eine wirklich sch√∂ne Idee und vor allem gut umgesetzt. Daf√ºr geb ich gerne einen Fav [:)]"},{"date":" 31.03.2012 ","person":"DieMurdocks ","message":" Nachdem beim CITO die Polizei sch√∂n abgelenkt war, haben wir uns zusammen mit Eichhorn88 auf die Spuren der Entf√ºhrer begeben.Es war auch wirklich erstaunlich gut nachzuvollziehen. Doch dann.... Akku-Alarm.... und es kam wie es kommen musste: Hightech ohne Strom :-(Aber gl√ºcklicherweise kam die Cacher-Intuition zum Einsatz und dann:F O U N D ;o)Danke f√ºr diesen au√üergew√∂hnlichen Cache - bitte mehr davon!Viele liebe Gr√º√üe an den Owner.Die Murdocks"}],"descriptionSnippet":"","status":"kann gesucht werden"}