{"hiddenAt":"13.05.2010","waypoint":"OCDBBA","coordinates":"E 011° 19.288' N 48° 42.998'","link":"https://www.opencaching.de/viewcache.php?wp=OCDBBA","description":"Unsere Kirche, im Jahre 1903 geweiht, wurde 1989 vollständig im ursprünglichen Zustand wiederhergestellt. Sie ist stilistisch eine Mischung aus Neuromantik und Jugendstil. Namhafte Künstler wie Franz Hofstötter und Sebastian Osterrieder haben sie errichtet.Sie ist ein Haus der Gemeinde, in dem die Feste des Kirchenjahres ebenso wie Hochzeiten, Familienfeste und Begräbnisse stattfinden. Aber Ihre höchste Auszeichnung ist, dass sie durch die Liturgie der Weihe \"Haus Gottes und Pforte des Himmels\" geworden ist. Wer in ihr weilt, soll Gott, das Ziel unseres Daseins, finden. Jeder weiß, dass unser Leben nur ein kurzes Verbleiben in dieser Zeit und Welt ist und dass wir zu Größerem, zum Ewigen unterwegs sind.Möge uns unser schönes Gotteshaus daran erinnern, daß wir unseren Vorausgegangenen diese Tatsache nicht vergessen.Dies ist mal wieder ein Hin und Mit damit euch nicht Langweilig wird ;-) Es ist nich möglich hier Travel Bugs zu verstecken, da es sich um einen Nano handelt. Achtung bei schönerem Wetter sind hier meist Muggel unterwegs, da die Hauptstraße direkt an der Kirche angrenzt. Viel spaß beim Heben.© ColinMcRae, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu, znpug rf rhpu ordhrz mh ybttra","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"St. Vitus von ColinMcRae","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 10.09.2016 18:58 ","person":"rkschlotte ","message":" Und wieder mit Bahn und Fahrrad ins Donaumoos.1. Die Orgel2. Schrobenhausener Stadtwall3. Gedenkstätte aus dem Jahre 19454. Zugspitzblick5. Schluchtenflitzer6. Stoppst du! 27. Stoppst du!8. Guckst du!9. Da Jager10. Donaumoos Kreuze - Zur goldenen Madonna11. Karlshuld #4 Richtung Nazibühl12. Donaumoos´s Kreuze-Das Wandererkreuz13. St. VitusWer hätte das gedacht, daß dieses Döschen noch vorhanden ist! Vielleicht kann der nächste Finder bitte einen Nano-Ersatzlogzettel mitbringen; der vorhandene ist nämlich voll. Der Owner scheint sicht nicht mehr zu kümmern.14. Auf Safari: Schranke mit Telefonrkschlotte"},{"date":" 14.03.2015 ","person":"didinaa ","message":" "},{"date":" 14.03.2015 13:31 ","person":"sin.nombre ","message":" tftc :DWar klar, wo der Cache liegen musste, und so konnten wir ihn schnell finden, und das Ganze auch noch muggelfrei. Haben uns gewundert, warum das Logbuch voll war, obwohl er nur bei opencaching gelistet ist, aber der ist einfach nur bei geocaching deaktiviert worden..."},{"date":" 10.02.2014 21:08 ","person":"keheya3 ","message":" Auch diesen haben wir im Sommer 2013 .."},{"date":" 15.07.2013 ","person":"KanzlerKanzler ","message":" Am 15.07.2013 um 21:34 schnell und gut .Leider ist das Log-Buch mehr als voll, und so musste ich es ohne Eintragung wieder ins Doserl basteln, was Zeitaufwendiger war als das Suchen selber..TFTC KanzlerKanzler"},{"date":" 15.05.2011 ","person":"Team Kraus ","message":" Der musste noch dran glauben auf dem Weg nach Hause von unserer Ingolstadttour.Danke für die Dose!"},{"date":" 25.07.2010 ","person":"Little146 ","message":" TFTC"}],"descriptionSnippet":"Eine schöne Kirche zu besichtigen","status":"kann gesucht werden"}