{"hiddenAt":"10.02.2012","waypoint":"OCDB26","coordinates":"E 013° 46.621' N 50° 45.604'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB26","description":"Der Tiefenbach Wasserfall zählt zu den höchsten Wasserfällen in Sachsen. Hier fällt der Tiefenbach und das Schwarzwasser 20m in die Tiefe.Eine an der Aussichtsplattform stehende Informationstafel erklärt die Entstehungsgeschicht des Wasserfalls und deren Hintergründe.Quelle - Bild: Owner Logbedingungen.Zu deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde. Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Tiefenbach Wasserfall   von Wolf.Gang","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 04.03.2018 14:43 ","person":"ellersdorfer ","message":" Einen eingefrorenen Wasserfall sieht man nicht alle Tage.Herrlich hier."},{"date":" 04.03.2018 11:19 ","person":"Christicer ","message":" Den gefrorenen Tiefenbach Wasserfall wollte ich mir am heutigen Tage persönlich anschauen. Und wurde nicht enttäuscht. Auch im Winter eine schöne Stelle um einen kleinen Ausflug zu unternehmen. OC-Cache #3"},{"date":" 03.03.2018 13:47 ","person":"HTMLer ","message":" Noch auf dem Weg hin zum Rodelevent, gern den kleinen Abstecher hin zum vereisten Wasserspiel unternommen.Danke fürs herführen UND (pf)legen!"},{"date":" 10.07.2016 ","person":"wienja ","message":" Meine heutige Cacherunde führte mich auch zum Tiefenbach Wasserfall.Danke fürs Herführen sagt wienja."},{"date":" 01.04.2013 ","person":"issegal ","message":" Auf der Wanderung von Altenberg nach Geising entdeckt!"},{"date":" 01.04.2013 ","person":"migrarebarathrum ","message":" gefrorendes Wasser im  tiefen Fall"},{"date":" 19.01.2013 ","person":"ErWiWo ","message":" Ein alter Bekannte der schon unsern Pickel ertragen musste. Heute nur kurz gehalten. TFTC"},{"date":" 07.10.2012 ","person":"13TH639 ","message":" Auf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und . Danke fürs Zeigen. "},{"date":" 07.10.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}