{"hiddenAt":"09.07.2009","waypoint":"OCDB19","coordinates":"E 007¬∞ 09.159' N 49¬∞ 41.744'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB19","description":"Aussichtsturm HattgensteinDer 2006 fertig gestellte Aussichtsturm bietet eine herrlicheAussicht auf den Schwarzw√§lder Hochwald (bis zum Erbeskopf)und √ºber den Kreis Birkenfeld.Bei gutem Wetter kann man sogar bis ins benachbarte Saarlandblicken (z.B. sieht man den Schaumberg). Die Aussichtsplattform in21 Metern H√∂he wird von vier Douglasienst√§mmen getragen.Die Gesamth√∂he des Turms betr√§gt 28,60 Meter.Der Cache befindet sich auf der Aussichtsplattform. Um den Cache zufinden, solltet ihr nicht zu klein sein.Bitte schiebt den PETling m√∂glichst wieder so rein, dass ernicht direkt gesehen wird, aber auch nicht so weit, dass man ihnohne Hilfsmittel nicht mehr rausbekommt. Das ‚€ûgraueEnde‚€ú sollte beim Verstecken wieder nach unten zeigen;-) Das Team ClaReZoJa hat unserem ersten Cache ein Banner spendiert - vielen Dank! Wer dieses in sein Profil einbinden m√∂chte, kann einfach den untenstehenden Code kopieren.<a href=\"http://www.opencaching.de/viewcache.php?cacheid=159191\" target=\"_blank\"><img src=\"http://geocaching.hinzhausen.de/Banner/BannerAussichtsturm.jpg\" alt=\"Banner - Aussichtsturm\" title=\"Aussichtsturm Hattgenstein - Humpler-Cache\" /><\/a>¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zrva Urvzngqbes: Fpujbyyra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Aussichtsturm Hattgenstein von Humpler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.04.2018 17:21 ","person":"stena2003 ","message":" TFTC "},{"date":" 05.06.2017 15:43 ","person":"A.S.82 ","message":" "},{"date":" 11.10.2016 ","person":"Humpler ","message":" kann gesucht werdenSo!!!Der sechste Versuch war von Erfolg gekr√∂nt!!!Neue Dose - altes Versteck!Viel Spa√ü & gute Aussicht!!!Humpler                                                        "},{"date":" 23.06.2016 ","person":"Humpler ","message":" momentan nicht verf√ºgbarAlso der PETling h√§ngt nicht mehr da wo er hingeh√∂rt!Zitat: \"Er h√§ngt unter den Stufen rechts an den Aussenbalken. Sieht man wenn man runter geht sehr gut.\"Ich werde das in den n√§chsten Tagen in Ordnung bringen. Wenn jemand vorher dort ist, darf er gerne dies f√ºr mich √ºbernehmen.Gr√º√üe aus SchwollenHumpler"},{"date":" 27.05.2015 ","person":"Labradormix ","message":"                                                                Standardtext vorweg<br><br>Drei Tage cachen im Hunsr√ºck: 2 Traumschleifen ‚€“ 81 Dosen ‚€“ 44 KM<br><br>Zentrale: Rinzenberg<br><br>Tag 1: Zwischen den W√§ldern ‚€“ Geopark Krahloch ‚€“ Humpler <br><b>Tag 2: Zauberwald ‚€“ Tell Me ‚€“ Seti <"},{"date":" 27.08.2014 ","person":"AMALT ","message":" Sch√∂nes Ausflugsziel, gut .TFTC"},{"date":" 04.01.2014 ","person":"Jenaro ","message":" Cooles Versteck..."},{"date":" 11.06.2012 ","person":"Humpler ","message":" HinweisDer dort heimischere Humpler hat still leise & heimlich einen neuen PETling versteckt - die Suche kann also weitergehen!"},{"date":" 22.05.2012 ","person":"Piefendeckel ","message":" Urlaub im Birkenfelder Land und n√§herer Umgebung, da musste die ein oder andere Dose nat√ºrlich auch gefunden werden.Vielen Dank an alle Owner f√ºr das Legen der kleinen und grossen Dosen, der interessanten Geschichten und kreativen Verstecken. Das Suchen und Finden hat wie immer sehr viel Spa√ü gemacht.Auch wenn dieser zur Zeit nicht auffindbar ist, trotzdem danke f√ºr das Herlocken und Zeigen der Cachelocation. Die Aussicht hier ist einfach spitze und empfehlenswert.Gru√ü Piefendeckel & Co"},{"date":" 21.04.2012 ","person":"Humpler ","message":" HinweisGemuggelt - wird die Tage ersetzt."},{"date":" 28.12.2011 ","person":"Paso68 ","message":" Ein kalter, windiger Aufstieg, aber sch√∂n¬†Gr√º√üePaso68"},{"date":" 10.07.2011 ","person":"outcast5 ","message":" Hier legte die verkleinerte AH-Mannschaft (etaigel, lupus54 und outcast5) eine kurze Rast vom Stress der Final-Counterstrike-Weltrettung ein.Ein beeindruckendes Bauwerk, dass nicht nur wegen der herrlichen Aussicht  bestiegen werden musste. Da die hier oben anwesende niederl√§ndische Familie sich nicht vom Ausblick trennen wollte (oder konnte), mussten wir den Stealth-Modus einsetzen, um den Fund auch dokumentieren zu k√∂nnen. DFDC"},{"date":" 23.06.2011 ","person":"ajokoira ","message":" Ein sch√∂ner Turm in einer tollen Landschaft. Als ich gerade oben war kam das team cl√∂dy unten an. Mensch waren die schnell die Treppen hoch um die Aussicht zu genie√üen. Zusammen haben wir dann geloggt und uns sp√§ter noch mal beim cachen wieder getroffen.Danke f√ºrs zeigen der tollen Aussicht und den CacheajokoiraViele Gr√º√üe ans  team cl√∂dy"},{"date":" 11.07.2009 ","person":"Chris Race ","message":" Wahrlich ein sch√∂ner Platz f√ºr einen Cache ! Doch wie so oft: Gaaaanz allein dort geparkt, den Aufstieg begonnen, doch bereits auf halber H√∂he machte sich eine kleine Wandergruppe auf, den Turm zu besteigen . Also erst mal zur√ºck ins Auto und abwarten, nicht dass die Wandersleut auf die Idee kommen, ihr Picknick dort oben zu halten und ich v√∂llig unauff√§llig 3 Stunden lang die Aussicht genie√üen darf...War aber halb so wild, hat insgesamt nur eine Viertelstunde gedauert, dann war die Bahn frei und der Cache mein ! Sch√∂ne Aussicht von dort oben, heute allerdings enorm zugig.F√ºr die Ham's unter den Geocachern sei noch gesagt: Zu den D-Star-Relais DB0IKS (40 km) mit 100 mW, nach DB0HRF (111 km) mit 5 W und nach DB0MYK (78 km) mit ebenfalls 5 W und Gummiwurst kein Problem. Beim n√§chsten Fieldday sollte ich hier mal Position beziehen und ein paar Dr√§hte spannen .TFTC und Gru√üChris Race"}],"descriptionSnippet":"Cache mit herrlicher Aussicht auf den Schwarzw√§lder Hochwald","status":"kann gesucht werden"}