{"hiddenAt":"16.02.2012","waypoint":"OCDB72","coordinates":"E 007¬∞ 06.780' N 51¬∞ 10.420'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB72","description":"                        Zwar nur ein Minimulti, aber mit tollem Panorama - und hoffentlich immer mit G√§sten...Just a mini-multi but with a great view - and hopefully always with guests                    ¬†                        Dieser Cache ist f√ºr Touristen prima geeignet:Er bietet einen tollen Panoramablick auf Solingen, Remscheid und Wuppertal.Und das Beste: Man sieht die h√§sslichen Innenst√§dte nur aus der Ferne oder garnicht!Nun zur Aufgabe:Vor Ort findet Ihr einen Aussichtspunkt mit B√§nken.Ausserdem gibt es dort auch noch graue Absperrpoller (die aber eher einen dekorativen Charakter haben), sowie ein Notfallschild, das Euren Standort definiert.Standortnummer = AAnzahl Poller = BGesamtzahl der Beinplatten der B√§nke = CDer Cache ist zu finden bei N51¬∞ 10.(A*B)+(A*C)+(B*C)-C ¬† ¬† E07¬∞06.A*B*B-(3*C)Setzte Dich nun hin, geniesse die Aussicht und rechne ;-)This one is great for Tourists:They'll have a great panoramic view on Solingen, Remscheid and Wuppertal.And the pick of the bunch: You see the ugly city-centres only from far away or not at all!Now for the task:At the place you'll find a lookout point with some benches .Furthermore there are some grey poles and a information sign which defines the position-number, to tell it to the rescue service in case of emergancy.Two digit position-number = ANumber of poles = BComplete number of legs of the benches = CThe cache can be found at N51¬∞ 10.(A*B)+(A*C)+(B*C)-C E07¬∞06.A*B*B-(3*C)Now sit down, enjoy the panorama and calculate ;-)                    ¬© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Theegarten Panorama-Cache von Nekromiko","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.07.2017 08:46 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #1 (approx.)Found on 26. Juli 2017 at 08:46+++++++++++++++++++++++Liebe"},{"date":" 21.05.2017 ","person":"Phlipper81 ","message":" Eine sehr sch√∂ne Gegend und eine super Aussicht. Wir sind absolut neu auf diesem Gebiet und waren umso mehr erfreut unseren ersten Cache zu finden . Liebe Gr√º√üe, Gitti und Phlipper."},{"date":" 15.08.2015 18:35 ","person":"GeoLux168 ","message":" Sehr sch√∂ne Gegend und tolle Aussicht"},{"date":" 15.08.2015 13:20 ","person":"MH2801. ","message":" Zusammen mit GeoLux168 ne cach runde gemacht. Tolle Aussicht. Das Inventar ist leer gewesen. Hab ein TB da gelassen. Vielen Dank f√ºrs verstecken. Mfg Markus TB in"},{"date":" 11.07.2015 16:45 ","person":"Bayion ","message":" Das war unser erster Cache, und direkt problemlos . Super, vielen Dank.War zwar heute mit knapp 30 Grad ziemlich hei√ü, und die Brennesseln standen ziemlich hoch, aber daf√ºr war die Aussicht grandios. F√ºr die Kinder war's ein Abenteuer... Wir werden dran bleiben. Tftc"},{"date":" 06.05.2015 11:30 ","person":"E.F.C. ","message":" Heute konnten wir bei sch√∂nem Wetter den Ausblick genie√üen. Der einzige Nachteil war der Wind. Wir mussten schon aufpassen das uns der Zettel nicht davon fliegt.¬†Eine sch√∂ne Runde mit einem tollen Blick.¬†Vielen Dank f√ºr diesen Ort und den damit verbundenen Cache.¬†"},{"date":" 19.03.2015 ","person":"dani-beyenburg ","message":" Ein kleiner Spaziergang zum Panoramablick.....Doch heute leider bei Nebel. Schade...Aber bei sch√∂nem Wetter ein toller Ort zum verweilen!!"},{"date":" 16.02.2015 09:30 ","person":"machama ","message":" Gut zu finden tolle Aussicht."},{"date":" 06.12.2014 14:12 ","person":"MarcoLiverpool ","message":" Heute war es dann soweit. Nachdem ich im Internet ein Foto von den B√§nken  hatte, konnte ich die Koordinaten f√ºr das Final schon im Vorfeld berechnen. Da meine Frau aber beim Heben zugegen sein sollte, sind wir zum Ausgangspunkt gegangen und haben erneut die tolle Aussicht genossen - leider wieder bei diesigem Wetter.Die neuen Koordinaten waren erfreulich exakt - an dieser Stelle sei der Owner in hohem Ma√üe gelobt. Bei meinem ersten Cache lagen die Koordinaten dann doch stark \"offside\"...Die Dose war schnell , die √ºblichen administrativen T√§tigkeiten wurden absolviert.Out: eine 'Klammer' mit MagnetIn: Ein Metallauto, VW Bus mit Haribo-WerbeschriftDesweiteren habe ich 4 Kretys plaziert, welche nun auf Ihre Reise gehen:1 Leistungsspange des LFV (vornehmlich auf Westen getrimmt - Ziel: Alaska (mal sehen, ob's klappt)3 KretyCoins (#1 bis #3)Danke f√ºr den tollen Cache, der nicht zu den Anspruchvollsten z√§hlt, aber nicht minder Spa√ü bereitet...."},{"date":" 30.11.2014 12:00 ","person":"MarcoLiverpool ","message":" Nach kurzer Anreise von Gr√§frath habe ich einen geeigneten Stellplatz f√ºr das Cachemobil gefunden. Ein kurzer Fu√ümarsch f√ºhrt mich auch zu der tollen Aussichtsplattform. Leider war das Wetter nicht soooo dolle, die Sicht war aber doch atemberaubend. die gestellten Aufgaben waren auch schnell gel√∂st. die Berechnung war Dank Taschenrechner und Notizblock auch schnell absolviert und das neue Ziel in das Garmin reingetippt. noch einmal einen Rundblick, die einzelnen Kirchen identifiziert, und weiter gings, denn das Mittagessen um 13:00 Uhr durfte nicht verpasst werden, sonst gibts √„rger mit des Cachers Gattin. Leider f√ºhren mich die Koordinaten zum nahegelgenden 'Halfeshof', eine Erziehungs- und Bildungseinrichtung des Landschaftsverband Rheinland - und zwar direkt an eine gro√üe M√ºllbox, die den Eindruck hinterlie√ü, dass die dortigen Anwohner die eigentliche √–ffnung dann und wann mal verfehlten - unmittelbar neben dem Container stand mal ein Baum, der vor nicht allzulanger Zeit abges√§gt worden sein muss, da der Boden drum herum noch mit S√§gesp√§nen bedeckt war. Dieser Standort ist nach meiner Auffassung nicht f√ºr einen Cache geeignet. Der Owner hat auch schon soviele dosen gelegt, dass er sicher der gleichen Meinung sein wird. Ergo habe ich mich sicher verrechnet. eine erneute Pr√ºfung zuhause als auch vor Ort, l√§√üt mich allerdings doch daran zweifeln. Auch zweifel ich nicht daran, dass ich mich verz√§hlt habe.Edit 01.12.2014Nach diesem Logbuch, welches zuvor einige 'gespoilten' Informationen enthielt, bekam ich eine prompte Reaktion¬† des Owners, der das Problem aufkl√§rt....Ich habe nich nicht verrechnet, ich habe mich verz√§hlt - nein.... der Herr kann nicht lesen und hat das falsche gez√§hlt... Selbst so einen MiniMulti schaffe ich nicht ohne zweiten Versuch....ich bin manchmal doch ein wenig entsetzt √ºber mich selber, gelobe aber Besserung...In den kommenden Tagen geht erneut dorthin, diesmal mit etwas mehr Gl√ºck, hoffe ich."},{"date":" 08.09.2014 ","person":"Nordlandkai ","message":" Da ich heute nach Solingen musste, ging das nat√ºrlich nicht ohne Cache. Ich habe mich f√ºr diesen Minimulti entschieden. Also ich an der 1. Station ankam war mir alles vertraut. Hier hatte ich tats√§chlich schon einmal Rast gemacht. Aber ob ich da schon Cacher war? Und klar, auch so bin ich hier schon mal vorbei gekommen. Umso sch√∂ner das ich heute den Ausblick noch einmal genie√üen konnte. Das ermitteln der Werte war kein Problem und das berechnen des Finals funktionierte auch wunderbar. So ging es dann zu selbigen das ich sehr schnell finden konnte. Vielen Dank f√ºr den Cache mit toller Aussicht."},{"date":" 23.08.2014 ","person":"ellifie ","message":" Nachdem wir mit D0nCamillo, maylander und Thomas0374 die Wollmilchsau besucht hatten, war dieser Mini-Multi perfekt zum mitnehmen.Ein sch√∂ner Platz mit toller Rundumsicht, wenn nicht jemand im Weg steht und man nicht alle P√∂ller z√§hlen kann hihi ... also marschierten wir erst mal in die verkehrte Richtung... letztendlich konnten wir aber dann nach nochmaligem √úberpr√ºfen die Dose finden."},{"date":" 07.05.2014 ","person":"Nekromiko ","message":" kann gesucht werdenHall√∂le,¬†auch hier ist nun das Listing angepasst worden - es kann weiter gehen!Bitte entschuldigt den zeitlichen Unsetzungsverzug!Sch√∂ne Gr√º√üenekromiko"},{"date":" 31.05.2013 20:38 ","person":"SiFi2010 ","message":" 20:38 UhrFund Nr. 1593Nachdem wir beim Griechen lecker essen waren, haben wir uns noch hier her auf den Weg gemacht um uns ein wenig die Beine zu vertreten.Das hat auch gut geklappt und wir konnten das Final fix finden.TFTC"},{"date":" 28.04.2013 ","person":"Nekromiko ","message":" HinweisHier kommt was Neues!"},{"date":" 16.04.2013 ","person":"1Corvus ","message":" Diese sch√∂ne \"Dose\" konnte ich bei wunderbaren Wetter schnell finden. Aber leider nur die \"Dose\". Da ich nur einen Stift dabei hatte konnte ich leider nur ein Foto machen. Das schicke ich dem Owner gerne auf Wunsch zu, w√§re sonst ein Spoiler. Wie ich jetzt nachgelesen habe ist es leider nicht das erste mal das das Logbuch abhanden gekommen ist. Irgend jemand scheint wohl was dagegen zu haben.Ein Rabe sagt trotzdem Danke f√ºr's Herlocken und das tolle Panorama."},{"date":" 24.12.2012 ","person":"Nekromiko ","message":" HinweisHall√∂chen,das ging schneller als gedacht...Auf heiliabendlicher Cacherunde zum Abschluss hier noch mal eben vorbei geguckt.Schon komisch, wenn nur das Logbuch aus dem Cache genommen und zerfleddert wird, denn alles andere war noch da...Nundenn, es ist ein neues Logbuch drin!Auf dem Weg zur√ºck zum Parkplatz am Halfeshof, fand ich dann bei den Pferdest√§llen den herausgerissenen Teil des Logbuches am Wegesrand...Festliche Gr√º√üenekromiko"},{"date":" 23.12.2012 ","person":"Nekromiko ","message":" HinweisHuhu,¬†das Logbuch hat sich wohl aus der Dose geschlichen ;-)Ein neues muss her - aber erst nach den Feiertagen!¬†Gr√º√üenekromiko¬†"},{"date":" 23.05.2012 ","person":"BigOgni ","message":" Sch√∂ne Aussicht.....habe ich beim Spazieren mal mitgenommen....THX"}],"descriptionSnippet":"Theegartenpanorama-TB-Hotel","status":"kann gesucht werden"}