{"hiddenAt":"06.06.2011","waypoint":"OCDBE4","coordinates":"E 014¬∞ 16.898' N 51¬∞ 00.943'","link":"https://www.opencaching.de/viewcache.php?wp=OCDBE4","description":"Der Raupenberg /Rouben√ΩZwischenNeustadt und dem b√∂hmischen Lobendau (Lobendava) liegt der 461mhohe Raupenberg, √ºber den die deutsch-tschechische Grenze f√ºhrt. Erwar einst ein beliebtes Ausflugsziel der Neust√§dter undLangburkersdorfer und war bekannt f√ºr die gute Aussicht in alleHimmelsrichtungen. Heute ist der Gipfel mit Gestr√ºpp und B√§umenzugewachsen und es f√ºhrt kein Weg hinauf, nur ein schmaler Pfad aufder Grenzlinie. Vom Cache aus hat man aber einen weitl√§ufigen Blicknach Westen bis ins Elbtal.Am 10.September 1779 besuchte der √–sterreichische Kaiser Joseph II.denRaupenberg, in Begleitung von General Broun und des F√ºrsten v.Lichtenstein. Sein Aufenthalt w√§hrte mehrere Stunden. Die Aussichtvom Raupenberg fesselte den Kaiser derartig, dass er sich langeumsah und seiner Verwunderung wiederholt Ausdruck gab.Auf derNordseite des Berges verl√§uft die Landstra√üe nach Lobendau.Unmittelbar hinter der Grenze standen bis 1945 zwei H√§user, dasgr√∂√üere war das b√∂hmische Zollhaus, das kleinere ein beliebtesGasthaus.Einer alten √úberlieferung zufolge, befand sich auf der s√§chsischenSeite des Berges einst eine Raubritterburg, an die der Name desBerges erinnert. Sie stand auf der H√∂he nordwestlich des ehem.b√∂hmischen Zollhauses, nur wenige Schritte von der Stra√üe entfernt.Dort ist man wiederholt auf Mauerreste gesto√üen, auch wurden beimGraben und Ackern Hufeisen, Sporen und Speeregefunden.Der Cache befindet sich auf der s√§chsischen Seite des Berges,unmittelbar an der Grenze (ca. 5m entfernt). Bis zum h√∂chsten Punktsind es von da aus noch ca. 40 m.Cache Inhalt st√§ndig:Logbuch und Stift.¬© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre rvarz teb√üra Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Raupenberg / Rouben√Ω von Katzdackel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.08.2016 ","person":"lisaeinsl ","message":" Wie man es von Katzdackel gew√∂hnt ist wurde ich wieder an einen wundersch√∂nen Platz gef√ºhrt.Schon so oft hier vorbeigekommen aber nie auf die Idee gekommen den Raupenberg zu besteigen nun wurde es aber mal Zeit.Vielleicht sollte man mal den Grenzpfad hier √ºber den Berg weiter gehen, schauen wo man raus kommt.Vielen Dank f√ºr das Herf√ºhren und den Informationen dazu!¬†"},{"date":" 19.01.2016 15:16 ","person":"flint74 ","message":" Auf der heutigen Langlaufrunde bin ich auch hier vorbei gekommen. Gut, das der Hint stimmte, sonst h√§tte ich im Schnee wahrscheinlich nichts . Doch so konnte ich den Blick zum Unger geniesen und mich im B√ºchlein eintragen.Thx Kay"},{"date":" 04.10.2014 09:57 ","person":"MeL_Dezigns ","message":" Bevor ein Blick auf den Unger gewagt werden konnte, sollte zumindest einer der ben√∂tigten Berge aufgesucht werden. Ausgew√§hlt wurde der Raubenberg. Auf gut zu laufenden Wegen ging es fast bis zum Ziel. Dort dauerte die Suche nach der doch sehr offensichtlich versteckten Dose etwas... Tja so ist das eben wenn die Brille komplett beschlagen ist... [B)]Trotzdem noch  und eintragen k√∂nnen... [;)]"},{"date":" 03.05.2013 ","person":"H√∂hlenvagabund ","message":" Bei sch√∂nem Wetter wude die B√ºchse an einem besonderen Platz gehoben. Es ist wirklich eine sch√∂ne, ruhige Gegend, sehr zu empfehlen.Danke f√ºr den Cache"},{"date":" 27.01.2013 14:20 ","person":"Juergen-87 ","message":" gefundenVon Nova Viska ging es zusammen mit dem Team Crostau √ºber den Raupenberg wieder zur√ºck nach Langburkersdorf. Einen richtigen Weg haben wir zwar , aber entlang der Grenze lief es sich ganz gut bis zum Cache. Nach kurzem Umsehen hatten wir die Dose schnell entdeckt und konnten uns ins Logbuch eintragen. Auf dem R√ºckweg trieb uns der kalte Wind dann schnell wieder in den Ort hinunter . Vielen Dank f√ºrs Zeigen des Berges und den Cache."},{"date":" 31.10.2011 ","person":"Biera ","message":" bei quasi Null Sicht haben wir diesen Cache heute schnell .out : tb"}],"descriptionSnippet":"","status":"kann gesucht werden"}