{"hiddenAt":"20.12.2009","waypoint":"OCDB10","coordinates":"E 007¬∞ 11.083' N 49¬∞ 42.954'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB10","description":"Heiligenb√∂schDieser kleine Multi soll euch die KircheHeiligenb√∂sch zeigen, die oberhalb der Orte Schwollen und Leiselsteht. N√§heres zur Geschichte der Kirche findet Ihr unter:www.heiligenboesch.deParken k√∂nnt ihr an den oben angegebenenKoordinaten. Der Final liegt etwas abseits, da ‚€ûauf Heiligenb√∂sch‚€úimmer mit regem Muggeltreiben zu rechnen ist. Die Benutzung einesmotorisierten Cachemobils ist √ºbrigens erlaubt. An einer Zufahrtsteht zwar ein ‚€ûDurchfahrt verboten‚€ú-Schild, wobei ein Schwollenereinen anderen Weg nehmen w√ºrde, zumal die offizielle Beschilderungnach Heiligenb√∂sch √ºber diesen Weg f√ºhrt. Wer ganz auf der sicherenSeite sein will, f√§hrt √ºber Leisel. An der \"G√∂tterallee\" stehenkeine Schilder.Zum Cache: Wenn ihr geparkt habt, geht in Richtung Kirche. Dabei kommt ihrunter einem markanten Baum durch. Gesucht ist die Baumart. A = Anzahl der Buchstaben *** Da zur Zeit das Hinweisschild fehlt, beantwortet dieseErsatzfrage ***Was steht auf dem Schild am Baumstamm? A = 20 minus Anzahl der Buchstaben Jetzt geht ihr weiter und z√§hlt die runden Fenster an derGiebelseite der Kirche. B = Anzahl der runden Fenster Schlie√ülich findet ihr am Eingangsportal der Kirche eineInfotafel, die einen kurzen Einblick in die Geschichte vonHeiligenb√∂sch gibt. Gesucht ist die zweite Jahreszahl auf dieserTafel. CDEF = Ziffern dieser gesuchten Zahl Den Cache findet ihr schlie√ülich bei:Nord 49¬∞ 42.(A-B)DD Ost 007¬∞ CC.BDE Wer nicht so gut zu Fu√ü ist, kann den Final auch als DriveInloggen.¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"abzra rfg bzra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Heiligenb√∂sch von Humpler","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 05.06.2017 14:59 ","person":"A.S.82 ","message":" "},{"date":" 28.05.2015 ","person":"Labradormix ","message":"                                                                Standardtext vorweg<br><br>Drei Tage cachen im Hunsr√ºck: 2 Traumschleifen ‚€“ 81 Dosen ‚€“ 44 KM<br><br>Zentrale: Rinzenberg<br><br>Tag 1: Zwischen den W√§ldern ‚€“ Geopark Krahloch ‚€“ Humpler<br>Tag 2: Zauberwald ‚€“ Tell Me ‚€“ Seti <br><b>Tag 3: In der Fischbach <"},{"date":" 26.10.2014 ","person":"Litthard ","message":" Konnten die Dose nach kurzer Suche finden, vielen Dank!"},{"date":" 02.09.2014 ","person":"AMALT ","message":" Sch√∂ner Multi, aber Cachegr√∂√üe war nicht normal, sondern micro"},{"date":" 31.08.2014 ","person":"Merllan ","message":" Nach dem Event am Bostalsee haben wir noch einige Caches um Birkenfeld gesucht.Diesen kleinen Multi haben wir auch besucht.Danke f√ºrs herf√ºhren und zeigen.Team MerllanEva & Rainer"},{"date":" 09.06.2014 ","person":"ajokoira ","message":" Da das diesj√§hrige Pfingstman√∂ver der EGDBSC leider ausfallen musste haben der Ortungsdienst, Mountain Bruno, Little Fox on the Hunt und ich beschlossen zumindest eine kleine Pfingsttour zu machen.Am Fr√ºhen Morgen ging es los in Richtung Schwollen und da die Temperaturen noch angenehm waren kamen wir flott auf der Suche voran. Alle angepeilten Caches konnten gut und schnell  und geloggt werdenDanke f√ºr das legen und pflegen der Dosen und Gr√º√üe aus Rheinhessenajokoira"},{"date":" 27.04.2014 11:27 ","person":"murde ","message":" "},{"date":" 18.02.2014 ","person":"Sturnus Canus ","message":" Zum Abschu√ü noch einen tollen Multi!  Das war eine kleine und feine Tour zu den G√∂ttern des Hurra!! Das Wetter hat gepasst, der Boden war fast √ºberall fest und hat gut getragen. Die Regenstiefel konnten wir also Zuhause lassen.  Die Dose nach kurzer Suche gemeinsam mit Nessy dann gut . Vielen Dank f√ºr den Cache, Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont"},{"date":" 13.02.2013 ","person":"GiPu ","message":" Heute auf einer kleinen Runde zusammen mit Black Hawk H56 \"Die G√∂tter m√ºssen verr√ºckt sein\" angegangen! Diesen Multi konnten wir uns nat√ºrlich auch nicht entgehen lassen!!! Vielen Dank f√ºrs Auslegen dieses schnellen Multi¬¥s! Viele Gr√º√üe GiPu "},{"date":" 04.02.2012 ","person":"Seeadler1 ","message":" Sch√∂nes Versteck bei -12¬∞ .Hat Spa√ü gemacht.Danke f√ºr den Cache.¬†Gru√ü Seeadler1"},{"date":" 14.01.2012 ","person":"Paus-online ","message":" Gefunden am 14.1.2012 um 17:15 Uhr.Nachdem ich mir auf dem Hinweg der \"Die-G√∂tter-m√ºssen-verr√ºckt-sein\"-Serie die notwendigen Zahlen besorgt hatte, habe ich auf dem R√ºckweg die Dose flott heben k√∂nnen. Und siehe da: Tats√§chtlich! Eine richtige Dose!Danke f√ºrs Verstecken!In: CoinOut: TB"},{"date":" 29.03.2011 ","person":"grumbier ","message":" Bei herrlichstem Wetter unternahm ich heute eine kleine Radltour nach Heiligenb√∂sch. Immer wieder sehenswert ist die kleine Kirche und der Friedhof. Der wundersch√∂ne alte Baumbestand ist einzigartig, besonders der im Listing erw√§hnte Baum am Eingang zum Friedhof. Er steht zur Zeit in voller Bl√ºte und tr√§gt ein sehr apartes rotbraunes Kleid. Leider konnte ich mangels Bl√§tter nicht ermitteln um welche Baumart es sich handelt. Da muss ich im Sommer nochmal herkommen. Die Zahl f√ºr das Finale l√§sst sich zum Gl√ºck ja auch ohne botanische Kenntnisse ermitteln.Danke f√ºr den sch√∂nen kleinen Multi mit gro√üer Dose, Herr grumbiernix getauscht"},{"date":" 13.12.2010 ","person":"Barfuesse ","message":" Danke f√ºrs Zeigen der kleinen Kirche, auf uraltem Gem√§uer gebaut. Alle Stationen lie√üen sich eindeutig identifizieren , auch die Rechnerei war schnell erledigt, was wir bei dieser K√§lte sehr zu sch√§tzen wussten . Das Versteck hat uns gut gefallen . Mit so etwas h√§tten wir hier nicht gerechnet.IN: CoinOUT: TB"},{"date":" 10.01.2010 ","person":"Chris Race ","message":" Geh√∂rt hatte ich von diesem Ort ja schon viel, gesehen allerding noch nie. Also tats√§chlich eine Premiere f√ºr mich . Der Weg dorthin hat mich dann auch durch Ortschaften gef√ºhrt, die ich noch nicht mal von der Karte her kannte (sind die √ºberhaupt eingezeichnet ?). Tief im \"Feindes(Rhein-)land(Pfalz)\" sah auch mein Auto sp√§ter richtig versaut aus, aber der Anblick des √–rtchens hat daf√ºr mehr als entsch√§digt. Vor allem der Baum am Eingang ist echt sehenswert !Das Finalversteck, auch wenn ich auf den letzten Metern die Schneeh√∂he (besser gesagt die Schneetiefe) arg untersch√§tzt habe, ist dar√ºber hinaus echt klasse gemacht, Hut ab!! Und wie man auf den Bildern sehen kann, sind die Nordost-Saarl√§nder bei ihren Logbucheintr√§gen auch im neuen Jahr arg am Schummeln  ...No trade.TFTC und Gru√üChris Race"}],"descriptionSnippet":"Mini-Multi an der Kirche Heiligenb√∂sch","status":"kann gesucht werden"}