{"hiddenAt":"18.10.2009","waypoint":"OCDCCF","coordinates":"E 007¬∞ 11.022' N 49¬∞ 42.255'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCCF","description":"Schau mir in die Augen KleinesOb ihr wirklich richtig steht, seht ihr wenn das Licht angeht!Geochecker.com.¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"AhyyXbzznIvre qcg","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Schau mir in die Augen Kleines von Humpler","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 21.10.2017 ","person":"joeheinous ","message":" Heute ging es zusammen im Team RMS, kurz f√ºr Rheinhessen Mystery Solver, auf Tour um gemeinsam im Team ein paar gel√∂ste Mysterys und einiges an Beifang im Hunsr√ºck einzusammeln.Unser Team bestand aus Knuddelrate, Nicolas1000, Weinbergritter, Samira74, Thomas0212, Ellenre und meiner Wenigkeit \"joeheinous\".Leider hatte das Wetter der vergangenen Tage sich nicht mehr halten k√∂nnen und wir hatten zwei eher feuchte und k√ºhle Tage. Aber was solls. Wir sind Cacher und deshalb darf uns das nix ausmachen. Also haben wir dem widrigen Wetter getrotzt und sind trotzdem und umso motivierter auf unsere Runden gestartet.VIELE GR√ú√üE VON DEN MAINZERN UND RHEINHESSEN VON RMS.Auch hier machten wir heute gerne Halt, um die Dose zu suchen, finden und loggen. Danke f√ºr diese Dose und f√ºr das Legen, Zeigen und Pflegen.Danke von Ellenre und joeheinous.Ein gutes Team auf gemeinsamen Cachtouren."},{"date":" 28.05.2015 ","person":"Labradormix ","message":"                                                                Standardtext vorweg<br><br>Drei Tage cachen im Hunsr√ºck: 2 Traumschleifen ‚€“ 81 Dosen ‚€“ 44 KM<br><br>Zentrale: Rinzenberg<br><br>Tag 1: Zwischen den W√§ldern ‚€“ Geopark Krahloch ‚€“ Humpler<br>Tag 2: Zauberwald ‚€“ Tell Me ‚€“ Seti <br><b>Tag 3: In der Fischbach <"},{"date":" 02.11.2014 ","person":"Die Batzen ","message":" Nachdem wir der Kleinen lange genug in die hypnotischen Augen geglotzt hatten, kamen brauchbare Koordinaten raus... und obwohl die Location nicht zu unseren bevorzugten geh√∂rt, war das D√∂schen v√∂llig entspannt zu finden.Danke f√ºrs Verstecken!"},{"date":" 09.06.2014 ","person":"ajokoira ","message":" Da das diesj√§hrige Pfingstman√∂ver der EGDBSC leider ausfallen musste haben der Ortungsdienst, Mountain Bruno, Little Fox on the Hunt und ich beschlossen zumindest eine kleine Pfingsttour zu machen.Am Fr√ºhen Morgen ging es los in Richtung Schwollen und da die Temperaturen noch angenehm waren kamen wir flott auf der Suche voran. Alle angepeilten Caches konnten gut und schnell  und geloggt werdenDanke f√ºr das legen und pflegen der Dosen und Gr√º√üe aus Rheinhessenajokoira"},{"date":" 10.01.2010 ","person":"Chris Race ","message":" Ich schaute ihr in die Augen, doch ich konnte nichts sehen . Zumindest nicht auf Anhieb. Aber nach zahlreichen Telefonaten mit der R√§tselfraktion aus dem Nordost-Saarland in Form vom Team Pasternak konnten zuerst ich, dann sie, gewaltige Fortschritte machen und letztendlich das R√§tsel l√∂sen. Eigentlich hatte sich ein Teil des Teams ebenfalls f√ºr heute und f√ºr diesen Ort angek√ºndigt, aber es war weit und breit niemand zu sehen...TFTC und Gru√üChris Race"}],"descriptionSnippet":"Gucke, denke, logge!","status":"kann gesucht werden"}