{"hiddenAt":"17.12.2009","waypoint":"OCDCD2","coordinates":"E 007¬∞ 10.810' N 49¬∞ 42.240'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCD2","description":"Die alte SchatzkarteBei der Renovierung unseres Hauses fandenwir ganz oben auf dem Kehlspeicher unter einer zentimeterdickenStaubschicht diese alte Schatzkarte und einen Zettel mithandgeschriebenen Notizen.Nach ersten Erkundungen kann ich sichersagen, dass auf dem Friedhof Heiligenb√∂sch keinerlei Hinweisezu finden sind. Auch braucht ihr nicht versuchen Pfarrer Heinanzurufen, der ist seit 30 Jahren in Rente.Dieser Link k√∂nnte euch zeigen, dass ihr auf der richtigenF√§hrte (nicht Final!) seid. (Umkreissuche ca 8 m genau)Geochecker.com.¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Na rvarz Onhz hagre Fgrvara - nore avpug hagre Tenofgrvara!","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Die alte Schatzkarte von Humpler","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 21.10.2017 ","person":"joeheinous ","message":" Heute ging es zusammen im Team RMS, kurz f√ºr Rheinhessen Mystery Solver, auf Tour um gemeinsam im Team ein paar gel√∂ste Mysterys und einiges an Beifang im Hunsr√ºck einzusammeln.Unser Team bestand aus Knuddelrate, Nicolas1000, Weinbergritter, Samira74, Thomas0212, Ellenre und meiner Wenigkeit \"joeheinous\".Leider hatte das Wetter der vergangenen Tage sich nicht mehr halten k√∂nnen und wir hatten zwei eher feuchte und k√ºhle Tage. Aber was solls. Wir sind Cacher und deshalb darf uns das nix ausmachen. Also haben wir dem widrigen Wetter getrotzt und sind trotzdem und umso motivierter auf unsere Runden gestartet.VIELE GR√ú√üE VON DEN MAINZERN UND RHEINHESSEN VON RMS.Auch hier machten wir heute gerne Halt, um die Dose zu suchen, finden und loggen. Danke f√ºr diese Dose und f√ºr das Legen, Zeigen und Pflegen.Danke von Ellenre und joeheinous.Ein gutes Team auf gemeinsamen Cachtouren."},{"date":" 17.01.2015 ","person":"Barfuesse ","message":" Hier war mal wieder Teamarbeit angesagt. Bei der Vorarbeit und vor Ort haben wir uns die Arbeit geteilt. Dank der Hartn√§ckigkeit und Intuition von Frau CooperNL haben wir sogar nach der Dose gesucht und waren tats√§chlich erfolgreich.  Eigentlich h√§tten wir sie ja nicht finden d√ºrfen, weil der GeoChecker ‚€ûfalsch‚€ú schrie, obwohl sich das Versteck doch genau an den von uns berechneten Koordinaten befand. Das verstehe, wer will. Jedenfalls vielen Dank auch f√ºr dieses interessante R√§tsel und das Verstecken der Dose. Viele Gr√º√üe von den Barf√º√üen, die dir und allen anderen Cachern ein gutes neues Jahr w√ºnschen."},{"date":" 20.12.2014 ","person":"Die Batzen ","message":" Das Geheimnis der alten Schatzkarte zeigte sich nicht allzu widerspenstig. Beim Au√üeneinsatz mussten wir allerdings ein wenig improvisieren... wegen eines unbemerkt gebliebenen Aussetzers des Rechenknechts konnten wir nur eine Final-Koordinate vollst√§ndig bestimmen. Zusammen mit dem Hint reichte die gl√ºcklicherweise zum Fund aus  - etwas spekuliert, ein bisschen der Nase nach, Wind und Regen getrotzt und irgendwann hielten wir die gut gef√ºllte Schatzkiste in H√§nden.Danke f√ºr R√§tsel und Dose!"},{"date":" 02.10.2010 ","person":"Chris Race ","message":" Chris Race und Johannes Hahn - Ein Drama in mehreren Akten1. AktIch sitze zuhause, plane eine kleine Tour in Richtung Sprudelbetriebe und stelle fest, dass ich zu diesem Cache noch keine L√∂sung habe . Wie gut, dass ich aber eine Wahnsinns-Idee habe, wie ich binnen k√ºrzester Zeit auf die richtige L√∂sung kommen kann, ohne den ganzen Kram aus dem Listing zu beachten. Ich brauche nur *zensiert* und gut ist ..... 90 Minuten sp√§ter ....So langsam d√§mmert es mir, dass meine Idee zwar einigerma√üen brauchbar war, die Validierung der erhaltenen Koordinaten mit dem Geochecker aber von zuhause nicht m√∂glich ist. H√§tte ich das Listing mal gleich zu Beginn komplett gelesen, w√§re mir bestimmt auch aufgefallen, dass der Checker nicht f√ºr den Final, sondern f√ºr irgendeinen anderen Humpler'schen Waypoint gedacht ist . Den habe ich aber nicht, ich hab nur eine kleine (und feine) Auswahl an Finalkoordinaten. Mich interessieren ja nicht die Wehen, ich will das Kind !2. AktAlso gut, dann vielleicht doch das Listing lesen und nachdenken ....... 30 Minuten sp√§ter ....Aaaaah, ich hab's ! Der Humpler'sche Waypoint kann eigentlich nur *zensiert* sein. Ganz sicher! Schlie√ülich suchte ich dort schon einmal (damals allerdings vergeblich ) nach einer Humpler-Mysterie-Dose, deren Koordinaten ich unter Umgehung des richtigen L√∂sungsweges mittels geheimer Algorithmen errechnen lies. Seltsamerweise wirft mir der Geochecker auch hier dauernd ein FALSCH an den Kopf Egal, ich habe Recht, das muss der gesuchte Ort sein. Bums, aus, fertig!3. AktAbermals 30 Minuten sp√§ter (davon 25 Minuten an der *zensiert* Ampel ) bin ich endlich vor Ort, sehe auch schon das Objekt der Begierde - aber keinen Johannes . H√§h? Der Teufel soll mich holen, wenn das nicht der richtige Ort ist! Ich nehme also ersatzweise die vore Jahreszahl, gehe zur√ºck ans Auto und fange an zu rechnen..... 10 Minuten sp√§ter ....Sieh an, gar nicht mehr so weit weg, also auf zum Final 4. AktVerdammt, vielleicht h√§tte ich mir die Finalkoordinaten vorher mal auf der Karte anschauen sollen. Nicht weit weg ist zwar gut und sch√∂n, mitten in dem Acker, an dem ich jetzt stehe, ist aber wohl eher unwahrscheinlich. Doch wo liegt der Fehler?.... 10 Minuten sp√§ter ....Aaaaah, ich hab's  (schon wieder)! Eben ist mir doch an dem Humpler'schen Waypoint aufgefallen, dass da noch *zensiert*, das hatte ich doch auch zuhause schon gesehen (und wieder vergessen). Vielleicht sollte ich nochmal hin und ganz genau schauen...... 10 Minuten sp√§ter ....Mist, hat sich was mit *zensiert*, nix ist . Rat- und Erkenntnislosigkeit. Nun gut, dann muss ich eben improvisieren. Allzu viele M√∂glichkeiten kann es ja nicht mehr geben. Fangen wir gleich mal mit den ersten beiden an, ist ebenfalls nicht weit .****** PAUSE ************* PAUSE *******5. AktZwei M√∂glichkeiten und 60 Minuten sp√§ter stelle ich entnervt fest, dass zwar eine der beiden M√∂glichkeiten hervorragend zu dem Hint gepasst, die Stelle selbst aber von Geocaching noch nie etwas geh√∂rt, geschweige denn gesehen hat . √úber die andere M√∂glichkeit h√ºllen wir den Mantel des Schweigens, das war (nat√ºrlich im Nachgang betrachtet) v√∂lliger Quatsch .Und nun? 6. AktAllerletzte M√∂glichkeit: Ein Anruf bei M., im Team Pasternak der Chef der Abteilung f√ºr Wunder und Zauberei, muss mir best√§tigen, dass ich zumindest mit der ersten Station richtig liege (denn eigentlich kann ich die gar nicht falsch sein, ich war ja schon zuhause der festen √úberzeugung, dass ... ). Und zus√§tzlich muss er mir nochmal die Final-Formel vorlesen (mobiles Internet ist hier in der Diaspora n√§mlich Fehlanzeige ), nicht dass mir beim Abschreiben ein Fehler unterlaufen ist. . Nach gef√ºhlten 5 Minuten hab' ich ihn dann auch tats√§chlich am Telefon. Wie sch√∂n, wenn man fernab der Heimat pl√∂tzlich die rettende Stimme durch das Telefon h√∂rt. Und noch sch√∂ner, wenn einem diese Stimme sogar best√§tigt, dass ich mit meiner Vermutung goldrichtig lag .So sch√∂n es auch ist, die fernm√ºndliche Best√§tigung f√ºr die aufzusuchende √–rtlichkeit zu erhalten, so wenig bringt es mir jetzt. Denn auf vern√ºnftige Final-Koordinaten komme ich immer noch nicht. Auch die √úberpr√ºfung der Formel zeigt, dass ich alles fehlerfrei notiert habe.M. ist etwas in Eile, wartet doch seit einigen Minuten das Abendessen nur auf ihn, und empfiehlt, ich solle doch noch einmal ...7. AktSchlagartig kann ich ihm nicht mehr folgen, sehe ich doch gerade, dass eine einfache Substraktion auf meinem Schmierzettel grob fehlerhaft geraten ist . Ich w√ºnsche M. noch hastig einen guten Appetit, lege auf, und verschaffe meinem √„rger mit einem lauten \" Aaaaaargh \" Luft. Zur√ºck bleibt die Erkenntnis, dass die Akte 3 - 6 v√∂llig unn√∂tig waren und ich l√§ngst an der Dose h√§tte sein k√∂nnen .Letzter AktIch gebe die richtigen Koordinaten in mein GPS ein, folge dem Pfeil und finde die Dose.Und die Moral von der Geschicht:Richtig rechnen im Zahlenbereich von 1 - 10 kann manchmal sehr hilfreich sein und einem Einiges an Ungemach und Zeit ersparen  ...TFTC und Gru√üChris Race"}],"descriptionSnippet":"Finde den Schatz an Hand der Karten","status":"kann gesucht werden"}