{"hiddenAt":"28.02.2012","waypoint":"OCDC38","coordinates":"E 011° 30.632' N 51° 38.976'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC38","description":"Die oben angegebenen Koordinaten haben nat&uuml;rlich nichts mit dem Cache zu Achtung: Wir bitten euch die Dose vorsichtig zu öffnen um nix kaputt zu machen und sie wieder so zu tarnen wie ihr sie vorgefunden habt.Viel Spaß beim Suchen und findenErstausstattung:-Logbuch-Stift-Erstfinderurkunde-Tauschgegenstände-GeoKret© T5-Cacher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Tagesöffnung von T5-Cacher","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 26.03.2016 ","person":"following ","message":" HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache; siehe GC-Link."},{"date":" 24.03.2016 10:31 ","person":"Cuddletoy ","message":" Vor diesem Rätsel stand ich ehrlich gesagt ein wenig hilflos o.O Im Rahmen des heutigen Events konnte man einen hilfreichen Tipp aufschnappen u da wir eh in der Nähe waren, machten wir uns im Schutz der Dunkelheit, um die Dose zu bergen. Vorort war sie im Team dann schnell . TFTC!"},{"date":" 25.09.2012 ","person":"Mairoa ","message":" Ein Bekannter riet mir, mich mal an diesem Cache zu versuchen. Gesagt getan. Da in der Familie viele Ortskundige sind, konnte ich mir nach der Ergooglung des Namens eine Wegbeschreibung geben lassen. Mit dieser absolvierte ich heute die Ortsbesichtigung. Danke sehr."},{"date":" 03.03.2012 ","person":"camper007 ","message":" wenn man weis was man mit dem bild machen soll gehts ganz schnell, schöne stelle habe ich noch nicht gekantttftc"},{"date":" 28.02.2012 ","person":"mops010 ","message":" FTFAls der Cache Rauskam wollte ich ihn gleich haben. Nach einer langen suche mit meinen Freund Google fand ich das was ich brauchte und los ging es. Der Cache war sehr genau man stand bei dem GPS Daten und man stand drauf. DFDC"}],"descriptionSnippet":"Tageslicht","status":"kann gesucht werden"}