{"hiddenAt":"01.03.2012","waypoint":"OCDC4E","coordinates":"E 011° 27.898' N 47° 59.916'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC4E","description":"Finde heraus, um welche Rätselart es sich handelt, und löse das Rätsel, um an die Koordinaten für das Doserl zu kommen.Auf dem Weg zum Cache gibt es einen wunderbaren Ausblick auf die oberbayrischen Voralpen, insbesondere wenn es Föhn hat.Weitere Fotos vom Bergblick sind willkommen![Achtung: im Sommer können sich in der Nähe der Cachelocation \"Sonnenanbeter\"-Muggels aufhalten, dann bitte im Stealth-Mode suchen]Viel Spaß beim Lösen und Suchen!PS: und für alle, die gerne Sudokus lösen:  OCBB93 YaSC bzw. GC2GWN7 YaSC© BG69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nz Obqra","caseType":"klein","difficulty":2.5,"condition":"ok","name":"!YaSC von BG69","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 13.11.2015 ","person":"julschn1982 ","message":" Heute vor der Arbeit wollten wir das schöne Wetter noch ausnutzen und eine kleine Runde drehen. Das Rätsel haben wir schon vor einer ganzen Weile gelöst, nur sind wir nie in die Gegend gekommen. Vor Ort konnten wir zügig und ungestört zuschlagen.  DFDC!"},{"date":" 22.12.2014 ","person":"Knocky. ","message":" On Tour mit eva_fs.Nachdem Eva irgendwann noch etwas Zeit zum enträtseln hatte, packte Sie heute die Lösung mit ein. So konnten wir heute hierher auch noch einen kleinen Abstecher einlegen. Vor Ort hielten wir dann das Doserl auch schnell recht in unseren Händen, auch ohne Spoiler Bild.TFTC(siehe auch GC)"},{"date":" 10.03.2013 ","person":"masada74 ","message":" siehe GC"},{"date":" 07.09.2012 ","person":"Bison1.0 ","message":" Schönes Rätsel. Kannte ich noch nicht.Die Dose haben wir schnell .TFTC!"},{"date":" 08.06.2012 ","person":"Habicht 25 ","message":" Auf Radtour die Dose gesucht und geloggt. Die Fleißaufgabe wurde schon daheim gemacht und heute war dann der Außentermin. Vor Ort doch ein bischen suchen müssen, aber doch dann die nett versteckte Dose  und mich ins Logbuch eingetragen. DFDD"},{"date":" 07.05.2012 21:00 ","person":"diltigug ","message":" Auf einem kleinen Feierabendausflug den schon vor einiger Zeit gelösten Mysterie gesucht,  und geloggt. Der Dosenklassiker ist immer wieder nett.TFTC"},{"date":" 03.05.2012 ","person":"Wrtlbrmpft ","message":" #4156 am 03.05.2012 um 22:09Dieses Raetsel hat Spass gemacht. Ist ja alles ganz logisch [:)]Heute war das der letzte auf der kleinen T5-er und Raetsel-Einsammel-Runde und Mitnahme der BMK die am Weg lagen. War zuerst skeptisch ob das Nachts zum Erfolg fuehren sollte. Die Koordinaten passten und schnell war das passende Objekt zum Spoiler entdeckt [:)]Danke fuer die kleine Herausforderung [:)]"},{"date":" 10.03.2012 ","person":"simmerl7 ","message":" Das Rätsel war für mich neu. Konnte es aber, nachdem ich den Lösungsweg ergoogelt hatte, schnell lösen. Das gut gemachte Versteck hatte ich dann gleich entdeckt.TFTCSimmerl"},{"date":" 09.03.2012 ","person":"ingo_3 ","message":" Die Art des Rätsels war schnell ermittelt. Zum lösen dauerte es etwas länger. Die ungewohnten Bedingungen verzögerten den Denkvorgang etwas. Dafür war es heute Abend ein schneller Fund im Gelände. Leider war von der tollen Aussicht zwecks Dunst kaum etwas zu sehen :-(Dankeingo_3"},{"date":" 07.03.2012 ","person":"baer2006 ","message":" Die Rätselart hat meine Frau schon gekannt. Daraufhin haben wir dann zu zweit die Sache relativ schnell gelöst . Heute Abend habe ich noch einen kleinen \"Ausflug\" gemacht, und dabei die Dose problemlos .TNLN, TFTC!"}],"descriptionSnippet":"!YaSC - Not Yet another Sudoku Cache...","status":"kann gesucht werden"}