{"hiddenAt":"26.02.2012","waypoint":"OCDC17","coordinates":"E 006° 57.961' N 51° 26.318'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC17","description":"Ein netter , kleiner Multicache und unser erster eigener Cache. Viel Spaß damit!Der Weg ist kinderwagentauglich. Die Wege müssen - außer am Ende - nicht verlassen werden.  Der Cache beginnt bei Station 1.      (N 51°26.318   und E 006°57.961)Ihr könnt mit öffentlichem Nahverkehr anreisen, denn der Start liegt in der Nähe der Haltestelle \"Heimatdank\" der Buslinie 147. Station 1: Was ist hier die Aussage?    Er hat das Sagen :  A = 8    Sie hat das Sagen: A = 2 Station 2:  N 51° 26.2A0'   und E 006° 58.2A8'Hier sieht man eine kleine Herde. Aus wie vielen \"Individuen\" besteht sie? Die Anzahl ist = B.  Station 3: N 51° 26.2AA'    und E 006° 58.41A'Mit viel Fantasie kann man hier ein Segelschiff entdecken.die Anzahl der Masten minus der Anzahl der Segel ist = C Station 4: N 51° 26.B5A'    und E 006° 58.509'Gesucht wird hier eine zweistellige Zahl ( ZE )E minus Z = D Station 5: N 51° 26.4C7'    und E 006° 58.D9D'Welche dreistellige Zahl ( hze ) wäre hier die Nächste?Bilde eine zweistellige Zahl, indem du die Ziffern von h und e nebeneinander schreibst (he). he dividiert durch 24 ist = E Station 6: N 51° 26.BCA'   und  E 006° 58.7CB'Wie viele Sonnen kann man hier sehen? (Leider zur Zeit keine. :-( Die richtige Antwort lautete : 3 )Addiere diese Anzahl zur Hausnummer. Das ist dann = F Station 7: N 51° 26.CA0'    und E 006° 58.7FC'Wie weit ist es von hier bis zur nächsten Sommerterasse?Bei 100m ist G=2Bei 300m ist G=7 Final:       N 51° 26.CEF'          und    E 006° 58.AGB'       Aktualisierung: Der Cache wurde leider vor kurzem geklaut. Wir haben aber einen neuen (natürlich an gleicher Stelle) versteckt. Wundert euch also nicht, wenn das Logbuch noch recht \"jungfräulich\" ist.© stoepselteam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Schreiender Zug von stoepselteam","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.04.2016 17:00 ","person":"Dierksy ","message":" Schöner Rundgang."},{"date":" 05.07.2015 14:30 ","person":"salz+pfeffer ","message":" Ein schöner Cache, vielen Dank dafür.Auch wenn man die Gegend meint zu kennen, findet man hier doch noch mal ein paar schöne Ecken. Der Cache war gut versteckt, das war am Schluss nochmal eine kleine Herausforderung. Nach der persönlichen Ermutigung des Versteckers gelang es dann aber doch noch. S+P"},{"date":" 26.07.2014 16:39 ","person":"marcix ","message":" K&M + Reini_jrThx for cache!Cache hat Unwetter überlebt!"},{"date":" 11.05.2014 ","person":"curly13 ","message":" Hallo,wir haben schon am Sonntag den Cache . Es war sehr schön. Die Stationen haben uns sehr gut gefallen und wir haben den Chache leicht . Es war unser erster erfolgreicher Chache!!!!Danke!!!Jakob und Wiebke"},{"date":" 27.10.2013 ","person":"Kathlynn ","message":" Ein toller Multi-Cache, mit schönen Stationen! Bei herbstlichen Wetter ein wunderbarer Spaziergang. Vielen Dank für diesen Spaß!Kathlynn und Detlef  "},{"date":" 10.10.2012 ","person":"Cocolinchen ","message":" Ein wunderschöner Herbstspaziergang!DANKE!"},{"date":" 30.05.2012 ","person":"tajupila ","message":" Hallo,nach langer Suche habe ich das Finale heute doch noch . Wer Station 1 zwar richtig löst, aber dann später das falsche Ergebnis verwendet, kann kurz vor Schluss böse in die Irre laufen,- geschickt gemacht! Die Muggels waren beim Finale sehr störend, dafür das Wetter wunderbar für einen Abendspaziergang. Im Großen und Ganzen war der Multi für einen Anfänger wie mich gut geeignet und ich habe sogar, obwohl ich glaubte mich im Mühlbachtal auszukennen, noch schöne neue Wege .Vielen DankTajupila"},{"date":" 18.05.2012 ","person":"nj0y ","message":" Interessanter Rundgang, danke!Bei Station 1 mussten wir raten (und haben prompt falsch geraten), der Rest war klar."},{"date":" 15.04.2012 ","person":"Frogg & Tiger ","message":" Schöner Rätselcache mit interessanten Aufgaben, am Final trotz des relativ schlechten Wetters viele Muggels unterwegs. Aber der richtige Moment kam, schnell geholt, geloggt und in einem weiteren muggelfreien Augenblick wieder platziert.TFTCFrogg & TigerOut: FlummiIn: Frosch"},{"date":" 24.03.2012 ","person":"Flöckchen1997 ","message":" ZWEITER Trotz leichter Navi probleme alles .Sehr fantasievolle Rätsel.Team MM-s"},{"date":" 07.03.2012 ","person":"Rupa ","message":" Das war eine sehr schöne Runde mit phantasievollen Ablesestationen, die ich heute auf meinem Arbeitsweg mit dem Fahrrad absolviert habe. Obwohl ich mittlerweile schon mehrfach, auch zum Cachen, an Station 1 vorbeigekommen bin, war mir der blöde Spruch dort noch nie aufgefallen. ;-)Bei Station 3 hatte ich erst so meine Mühe und war mir dann auch überhaupt nicht sicher, ob ich richtig lag. Die Phantasie reichte zwar erstmal aus, aber ob das Objekt vor Ort immer so bleiben wird? Oder wohnt hier der Owner?Das Finale war dann schließlich schnell entdeckt. Hier sollte man unbedingt mit der Dose einen sicheren Ort aufsuchen, denn tagsüber wimmelt es in der Gegend nur so von Muggeln. Die schöne Dose am Finale ist zwar total niedlich, aber leider wohl nicht wasserfest. Ob eine Plastiktüte sie wirklich lange vor Nässe schützen wird? - Ich habe da so meine Zweilfel...Das Logbuch habe ich dann noch jungfräulich vor. Oft ist es ja so, daß ein reiner OC-Cache öfter  wird, als hier im Netz nachzulesen ist, aber diesmal war ich tatsächlich der erste. ;-)Vielen Dank für diesen schönen, kleinen Multicache!Rupa"}],"descriptionSnippet":"Kurzer Spaziergang im und in der Nähe des Mühlbachtales.","status":"kann gesucht werden"}