{"hiddenAt":"17.03.2012","waypoint":"OCDD53","coordinates":"E 010° 16.857' N 51° 44.712'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD53","description":"Neuer Tradi mit schönen Blick ins Bremketal. Ob Ihr ihn tatsächlich so schnell findet?Viel Spaß beim Suchen!Liebe Grüße, Team Eselmucker.© Eselmucker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sentg qbpu Evpx bqre Vyfn.. ;)","caseType":"mikro","difficulty":2,"condition":"ok","name":"Blick ins Bremketal von Eselmucker","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 01.05.2016 ","person":"Golgafinch ","message":" Warum sagt mir denn keiner, daß ich vergessen diesen Cache bei OC zuerst zu loggen. Ausführliche Beschreibungen gehören doch hierher.Beim Fund waren gute zwei Jahre vergangen seid ich einen ersten zaghaften Versuch unternommen hatte hier fündig zu werden. Aber immer wenn ich hier war, blieb mir nur die Aussicht noch ein wenig zu genießen und unverrichteter Dinge abzuziehen.Diesmal passte alles. Der Frust im Katzensteingebiet fast gar nichts  zu haben beflügelte mich noch zusätzlich. Und es war direkt mal Muggelfrei. Niemand parkte, keiner wanderte und auch sonstige Spaziergänger liesen mich in Ruhe.Und diese Ruhe brauchte ich auch. Alles wurde genauestens untersucht und die Verzweiflung wuchs. Irgendwann griff ich dahin, wo ich schon lange mal hätte hingreifen sollen und hatte plötzlich eine Dose in der Hand. Vielleicht sollte man doch viel mehr seinem Bauch vertrauen.DFDC"},{"date":" 08.03.2016 ","person":"HeHe2016 ","message":" "},{"date":" 02.01.2016 01:31 ","person":"HarzerBärenbande ","message":" Wenn man weiß welche Experten hier am Werk sind, muss wirklich ÜBERALL gesucht werden ;) DfdC die Harzer Bärenbande"},{"date":" 28.07.2014 21:36 ","person":"GOMM ","message":" Heute auf einer kleinen Runde mit Shrek294 und den Kids  und geloggt. Denke doch das es nur ein Cache ist der auch bei GC gelistet ist. "},{"date":" 21.05.2014 ","person":"-Hackes- ","message":" Den habe ich schon vor längerer Zeit auf einem anderen Portal . Bin jetzt aber verstärkt auf OC unterwegs! Ich musste nicht lange suchen, da hielt ich das Döschen in den Händen."},{"date":" 28.07.2013 15:30 ","person":"Harte Harzer ","message":" Verflucht geniales Versteck, wir brauchten drei Anläufe.DFDC die Harten Harzer"},{"date":" 14.10.2012 ","person":"Max+Moritz ","message":" Bereits am 20.07.2008 . DFDC sagt max+Moritz"},{"date":" 23.08.2012 ","person":"mainharzer ","message":" Solche Ideen möchte ich auch mal haben!"},{"date":" 28.05.2012 ","person":"netzzitrone ","message":" Nachdem wir hier im letzen Jahr gescheitert sind, haben wir es in heute \"nochmal gespielt\" :D Ein kurzer Griff führte diesmal direkt zum Ziel und der erste Logbuch-Eintrag am heutigen Tag auf dem Weg zur Nr. 500 war gemacht. Danke für den Cache und die tolle Aussicht."},{"date":" 12.04.2012 ","person":"Blacky75 ","message":" Schnell , danke."},{"date":" 05.04.2012 ","person":"Löwenherzen ","message":" Ist es noch da??"},{"date":" 14.06.2011 ","person":"geo-pate ","message":" Während unseres Urlaubs im Harz haben wir diesen um 14:15 .Dieser hätte uns fast zum verzweifeln gebracht, mit dem hint konnten wir so gar nichts anfangen und am Ende haben wir dann festgestellt, dass die Koordinaten eigentlich punktgenau waren und wir andauernd planlos das richtige Objekt umkreist haben.Danke für den CacheEs grüßt der geo-pate"},{"date":" 08.08.2010 ","person":"lobbo ","message":" Hab ihn   :P  Zusammen mit Lobboline habe ich auch diese Dose . Mein Instinkt hat mich sofort zur richtigen Stelle geleitet. Auch hier hat sich der Owner viel Mühe gegeben.DfdC"},{"date":" 22.03.2010 ","person":"Largosss ","message":" Gefunden Wieder ein echter Eselmucker.  Da hab ich letztens bloß die falsche Seite untersucht. Danke und GrußLars"},{"date":" 28.09.2008 ","person":"GG WG ","message":" Nachlogg!Ein schoner Bick und schnelle Dose TFTC  GG WG"}],"descriptionSnippet":"","status":"kann gesucht werden"}