{"hiddenAt":"26.03.2012","waypoint":"OCDDFA","coordinates":"E 012¬∞ 38.652' N 51¬∞ 17.646'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDFA","description":"Von einigen kleinen Ausschm√ºckungen abgesehen beruht diese Geschichte auf historischen Tatsachen, sozusagen ein Doku-Cache mit 6 Kapiteln. Bis zum Schienenknick kann man sein Kfz nachf√ºhren. Die reine Laufstrecke macht etwa einen reichlichen Kilometer aus, wenn man alles richtig macht.¬†Gleich am Anfang des 2.Weltkrieges fiel Feldkoch Onuk durch eine gro√üe Unachtsamkeit in die H√§nde der Amerikaner. Eigentlich war das sein Gl√ºck, denn die Internierung von Kriegsgefangenen war da noch relativ komfortabel, beim Verh√∂r konnte er die ganze Sache noch als Desertation auslegen. Dann zauberte er noch seine Ahnentafel hervor ... seine polnische Oma sollte ihm noch sehr zugute kommen.Im Altenhainer Wald im Muldental wurde zu dieser Zeit das Steinbruchunternehmen Ebert von Hitleers Wehrmacht beschlagnahmt, Kolonnen von Kriegsgefangenen bauten die Betriebsgeb√§ude um zur Bombenfabrik Muna. Zum Schutz vor Luftangriffen sollten die fertigen Bomben dann unterirdisch zwischengelagert werden. Ein als deutscher Soldat verkleideter Aufkl√§rer des milit√§rischen Geheimdienstes konnte dies herausfinden, aber nicht tiefer in den Sperrbereich eindringen. 1941 fielen dann die gesamten Steinbruchsgeb√§ude einem amerikanischen Luftangriff zum Opfer. Wo die Ruinen sind, erf√§hrst du sp√§ter noch.Doch kurz darauf rollten schon wieder Waggons voller neuer Bomben √ºber den Ammelshainer Bahnhof, und das monatelang. Nun kamen die Amis auf Onuk zu sprechen. Er hatte seine Polnisch-Kenntnisse mittlerweile vertieft und die Idee war, ihn in der MUNA unter die polnischen Zwangsarbeiter zu schmuggeln, die Muna auszukundschaften und die Bombenproduktion zu sabotieren. Wie er danach durch einen Flugzeugabsturz seine Haut retten konnte und anderes erf√§hrst du, wenn Du seinen hinterlassenen Botschaften folgst. ¬†Am Multi-Startpunkt (Titelkoordinate)findest du KEINE Dose/hinterlegten Hinweis o.√§.,sondern nur einenParkplatz. Auf einer kleinen Verkehrsinsel in der Mitte desParkplatzes stehen A ausgewachsene Birken. Direkt an den Parkplatzgrenzt die Nordwestseite des alten Bahnhofsgeb√§udes, sie hat einFenster mit B senkrechten Gitterst√§ben.Schaue am Gleis entlang in Richtung Nordwest, hinter dem Bahn√ºbergang siehst Du ein oranges Dreieck mit der Zahl C , darunter ein wei√ües Viereck mit der Zahl DNachdem sich Onukunbemerkt vom Wachtposten im Kohlebunker einer Lok versteckt hatte,setzte sich der G√ºterzug in Bewegung. F√ºr uns hei√üt das: Umparken.Bei Nord 17.D(A+1)C Ost40.BDC (17.532 40.752) krachte es furchtbar, die Lok schaukelte hoch und runter,beinahe w√§re Onuk von den Kohlen versch√ºttet worden und es schleuderteihn ins Geb√ºsch. Das mu√üte der ber√ºchtigte, r√§tselhafteAltenhainer Schienenknick sein ! In H√∂he desVerkehrszeichens versteckte er einen magnetischen Hinweis als letztesLebenszeichen an der Unterseite des Schienenstrangs und im Morgennebel schlich er sich weiter in Richtnung MUNA. und hier der unverschl√ºsselte Hint:alle Stationen = dosenlos / magnetisch1: keine physische Station2: unter der Schienenklemme3: Nahe des Verkehrsschildes unterm Gleis, weil der Hinweis hier so oft nicht gefunden wird, gibts dieselbe Info ab jetzt nochmal in einen Petling, oben am Verkehrschild4: Schienen - Ende5: innen oben , hinter den Isolatoren, der Wecker da irgendwo in einer Dose hat nix mit dem Cache zu tun6: innen an der Decke7: Loch unten aussen am Baumstumpf            Final = Dose tief unter einer Wurzel hinterm SteinBITTE NICHT VERGESSEN, ZU DEN KOORDINATENANGABEN DER AUSGELEGTEN HINWEISE IMMER N 00.111 E 00.111 DAZUZURECHNEN. Demn√§chst werde ich den Cache mal √ºberarbeiten, um diese Fehlerquelle zu beseitigen.<br /><p><span style=\"font-size:medium;font-family:&amp;amp;amp;amp;quot;comic sans¬†Notiert Euch aus dem Kochbuch die Peilbasis f√ºr den MUNA - Bonus¬© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Endstation Altenhain von Pumuckel&Kuno","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 28.11.2017 ","person":"hemu ","message":" Sehr sch√∂ner Cache, interessante Story und die Gegend ist auch beachtlich. Tfc"},{"date":" 01.11.2017 17:08 ","person":"Valar.Morghulis ","message":" Nach dem wieder mal genialen Kuno-2 ehcaclietnegeg war noch ein b√º√ºschen Zeit √ºberig. Das k√∂nnte daran liegen, dass sich bei der Art von Dose die Zeiger r√ºckw√§rts drehen. Also konnte ich noch dem bereits vor einiger Zeit begonnenen Multi ‚€úEndstation Altenhain‚€ú fortsetzen. Eigentlich stand der heute gar nicht auf dem Plan, aber irgendwie lief das hier ganz prima oder wie man so sagt, am Schn√ºrchen. Der Schienenknick war gut zu finden und auch die n√§chste Station stellte keine H√ºrde dar. Im Trafoh√§uschen war ich dann froh, dass ich nicht 10 cm kleiner bin, sonst w√§re hier wohl Ende im Gel√§nde und Schicht im Schacht gewesen. Gl√ºcklicherweise konnte es aber weiter gehen. Am Horizont erblickte ich das Flugzeugwrack von Onuk und schon stand ich am gut getarnten Final. Das hat wieder mal richtig Spa√ü gemacht und die beiden in der N√§he befindlichen Multi's werden bestimmt bald nachgeholt.Vielen Dank lieber Kuno f√ºr Onuk's Geschichte und das Zeigen dieses geschichtstr√§chtigen Ortes.Valar.Morghulis1. November 2017 # 714"},{"date":" 10.08.2017 ","person":"Die krasse Herde ","message":" Heute Abend musste sich der Herdenvater mal wieder allein auf die Spuren des braven Feldkochs Onuk begeben.Pech f√ºr ihn, denn sonst h√§tte sich die Sucherei wesentlich verk√ºrzt. Denn das Muttertier kann lesen - und zwar genau. Und das geht dem Herdenvater leider manchmal etwas ab.Dabei fing allse so gut an: Station 1 kein Problem. Station 3 ebenfalls. Zwar fehlte der PETling am Stra√üenschild, aber der Hinweis an der Schiene konnte schnell  werden. Die Stationen 4, 5 und 6 wurden vom Herdenvater auch ohne gr√∂√üere Sucherei  und da er manchmal richtig lesen kann, war auch die Rechnerei kein Problem. So ging es z√ºgig dem Final entgegen.Und da fing das personengebundene Drama an. Okay, im dichten, feuchten Laubwald springen die Koordinaten etwas im Kreis, aber der Hinweis zum finalen Versteck ist ja klar. - Dachte sich der Herdenvater. Sein Problem: Er hatte die sechs letzten Buchstaben des Hinweises nicht mitgelesen! Wahrscheinlich war er vor lauter Begeisterung √ºber die tolle Geschichte und die Verstecke so aufgeregt, das er schnell vorw√§rtskommen wollte und dabei zu schnell las. So suchte er nach einem passenden Objekt - und fand es auch! Zwar 34 Meter im Off, aber unter diesen Bedingungen w√§re das sogar noch in Ordnung gewesen. Es war sogar fachgerecht mit einem alten Holzscheit verschlossen - aber nat√ºrlich leer. So zog der Herdenvater seine Kreise, mal kleiner mal gr√∂√üer und suchte alle B√§ume ab. Nichts. Inzwischen war es schon recht duster in dichten Laubwald und das Handylicht gibt da auch nicht viel her. Trotzdem erstaunlich, wie viele potentielle Versteckm√∂glichkeiten man findet, wenn man einen Cache sucht. Will man mal einen verstecken, sucht man sich oft dumm und dusslich, bis man etwas Passendes findet...Inzwischen war der Herdenvater schon der Verzweiflung nahe. Sollte hier die Rechenregel etwa nicht gelten? Also die Koordinaten direkt eingegeben und die knapp 300 Meter quer durch den Wald gest√ºrzt. Aber da konnte es nicht sein. Nur langweilige Kiefern.Also wieder zur√ºck. Kreise gezogen, alte Logs gelesen - keine passenden Hinweise , au√üer \"gut und schnell \". Danke. So ging es fast eine Stunde. Von Ferne nahte ein Gewitter und ohne Lampe ging gar nichts mehr. Einen letzten Kreis wollte der Herdenvater noch ziehen und sich dann verabschieden, denn inzwischen kannte er jeden Baum im Umkreis von 100 Metern mit Vornamen.Ja, und wie das dann so ist, rein zuf√§llig... nee, was hat der Herdenvater den Owner verflucht! Kann der seine Hinweise nicht korrekt schreiben?!Erst zu Hause beim nochmaligen Nachlesen des Listings bemerkte der Herdenvater, dass er dem armen Owner Unrecht getan hat. Darum m√∂chte er sich an dieser Stelle in aller Form entschuldigen, auch wenn der Owner (hoffentlich) nichts vom Fluchen geh√∂rt hat. (Oder haben ihm heute Abend, gegen 20.45 Uhr die Ohren geklungen?) Aber fluchen soll man ja sowieso nicht...Jedenfalls, wie eingangs erw√§hnt, mit dem Muttertier im Schlepptau w√§re soetwas sicher nicht passiert. Die kann lesen.Aber Ende gut, alles gut.Uns bleibt nur noch, uns f√ºr diese sch√∂ne Geschichte und die damit verbundenen Dosen ganz herzlich zu bedanken. Wieder ein Multi von typischer Kuno-Qualit√§t. Und auch die Beschreibungen und Hinweise sind alle zielf√ºhrend und korrekt - wenn man richtig lesen kann...Also, lieber Kuno, vielen Dank. F√ºr den Bonus fehlte heute Abend die Beleuchtigung, aber der l√§uft ja nicht weg. Hoffentlich. Viele Gr√º√üe von der krassen Herde aus Kiba."},{"date":" 26.06.2017 21:33 ","person":"Toska15 ","message":" Das Wetter war wieder warm - genau wie zum Zeitpunkt als ich diesen Multi bereits begonnen hatte. Allerdings hatte zwischenzeitlich die Jahreszahl gewechselt. üò‰Damals allein unterwegs hatte ich nach dem Schienenknick abgebrochen - als ich schon sah in welches einsame Gel√§nde mein Weg f√ºhren w√ºrde.Heute mit tatkr√§ftiger Unterst√ºtzung warf ich mich erneut in die Recherche, doch gleich die erste gemeinsame Aufgabe brachte uns ein wenig trotz der nicht vorhanden Sonne ins Schwitzen: der Hinweis aus der Dose am Knick. Diese Frage l√§sst einiges an Interpretationsspielraum und an einer daf√ºr¬† m√∂glichen Stelle fanden wir Koordinaten. Die sagten uns zwar dass wir nicht richtig waren, schickten uns aber an die vermeintlich¬† richtige Stelle.Besser w√§re wohl, wir h√§tten jenes D√∂slein gar nicht entdeckt, suchten wir doch vor Ort ca. eine Stunde nach einem magnetischen Hinweis. ü§”Zum Gl√ºck gibt's ja hier einen total netten Owner, der uns recht schnell aus der Patsche half. ü§—Die n√§chsten Stationen lie√üen sich mehr oder weniger gut finden, uns fehlte hier eine wichtige Vorabinfo, die wir ja nicht hatten. Sp√§testens am Turm hatte ich so meine Probleme. So kletterte ich zwar als erste hoch musste aber auch gleich einsehen, dass die Info f√ºr mich unerreichbar war. Ein toskanischer T5 eben.üò† Aber zum Gl√ºck mit einem gro√üen Begleiter gesegnet war auch diese Info f√ºr uns ein Fund.Hier stie√ü dann auch der vorher von uns um Hilfe gebetene Vorfinder zu uns. Da er damals seine Aufzeichnungen noch nicht so umfassend gestaltet hatte, wollte er uns spontan vor Ort unterst√ºtzen - an der Stelle nochmal vielen Dank und liebe Gr√º√üe an THEO-GB. Am Final taten wir uns wieder kurzfristig schwer - jetzt war uns aber auch schnell klar warum. Die Daten fix angepasst und schon war die passende Location .Nach einem Blick in Onuks Kochbuch wurde das B√ºchlein signiert.Vielen Dank f√ºr diese sch√∂ne Mehr-Stationen-Aufgabe und die interessanten Infos in sch√∂ner Naturkulisse.Es gr√º√üt ganz herzlich Toska15 "},{"date":" 09.03.2017 10:55 ","person":"Tr√ºffelswine ","message":" Heute, beim zweiten Anlauf, wurde dieser spannende Multi absolviert. Der Kuno hat es auch bei diesem Cache wieder geschafft, interessante Orte mit einer spannenden Geschichte zu verkn√ºpfen und einen \"Abenteuer-Cache\" daraus zu machen.        Vielen Dank daf√ºr."},{"date":" 04.08.2016 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch bei \"Endstation Altenhain\".Wie auch bei Feldkoch Onuk ist meine Geschichte gut ausgegangen. Die einzelnen Stationen waren sehr gut zu finden und so war es nach einem kleinen Spaziergang kein Problem das Final zu finden. So konnte ich mich erfolgreich im Logbuch verewigen.Vielen Dank f√ºr die geschichtstr√§chtige, informative und abwechslungsreiche Cacherunde. Dieser Multi hat mir viel Freude bereitet."},{"date":" 16.08.2015 ","person":"Pumuckel* ","message":" Der Spionagethriller hat mich an die \"Nadel\" von Ken Follett erinnert, nur noch bisschen spannender Mit den cachekontrollierenden Kuno zusammen habe ich heute nun nach dem gelegentlichen Zusammensammeln der Stationen schlie√ülich das Final aufgesucht und, wie im Final beschrieben, die gruselige Endstation-Grotte mit dem Gleis-Ende und den wundersch√∂nen Steinbruch besorgt.Danke f√ºr den Cache !"},{"date":" 03.04.2015 ","person":"H.E.R.A. ","message":" "},{"date":" 28.08.2014 ","person":"trassolix ","message":" Das Jubil√§um (2000. GC) sollte schon etwas besonderes sein. So hatte ich verschiedene Kuno-Caches und einen Agenten-Cache ins Auge gefasst. Nachdem ich bei Zweiteren irgendwie nicht weiter kam, habe ich es heute hier noch einmal versucht. Genau, zweiter Anlauf in Altenhain. Station 1 war gut zu finden, nur dann hatte ich so meine Probleme und zweifelte bald daran am richtigen Abzweig zu sein. Heute ging Alles wie an Schn√ºrchen nach dem der zweite Hinweis  war.  Wie sich sp√§ter herausstellte, war ich beim ersten Anlauf schon bis zur Station 4 gekommen ohne es zu wissen.   Heute nat√ºrlich erst einmal daran vorbei gelaufen, da ich irgendwie das genannte Schild am Wegesrande √ºbersehen hatte. Der letzte Wachposten hatte es noch einmal in sich und ich brauche eine Weile bis ich ihn ausgetricksen konnte. Aber als Elektriker ist man schon erfinderrisch. Dann ging es weiter bis zum Final und so konnte ich nach einer interessanten Tour meinen Eintrag ins Pilotenlogbuch machen. F√ºr heute war dann erst einmal Schluss. Aber es war sicher nicht der letzte Besuch. Ein paar interessante Ecken waren ja schon erkennbar und Caches liegen ja noch einige hier.Die Hinweise waren alle gut zu finden und sind auch im guten Zustand.  Nur das Final sah nicht so toll aus. Logbuch sah ziemlich mitgenommen aus und war etwas klamm.  Naja, bei 70 Jahren vielleicht verst√§ndlich.in"},{"date":" 10.05.2014 ","person":"Inseleule ","message":" Diesen Cache haben wir im gro√üen Team mit Black_Gambit, Dennis30685 und Wolfsstar . Unter dem Namen fine_frank . Die erste Station hatte ich bereits mit einer Freundin , irgendwie war ich den Tag aber nicht in der Lage das Gelesene in die Tat umzusetzen. Heute klappte das dann prima! Nachdem wir dann den Muggelschutz konsequent angewendet hatten, gings eigentlich ganz z√ºgig von Station zu Station :-)Ich fand den Cache sehr sch√∂n und so hatten wir bei herrlichem Wetter eine sch√∂ne Wanderung! TFTC"},{"date":" 07.04.2014 ","person":"Max Muldental ","message":" Der zweite Cache am heutigen Tag. Nach dem Haselberg, quasi \"zum aufw√§rmen\", sollte es mal wieder ein Kuno-Tag werden.Eine interessante Geschichte die der Kuno da mal wieder erz√§hlt. Die Stationen lie√üen sich alle gut finden und f√ºhrten mich z√ºgig zum Finale, in mir nicht unbekannten Gel√§nde, √ºber das ich heute doch noch einiges lernen konnte, danke Kuno."},{"date":" 28.12.2013 21:00 ","person":"Dirdi-LE ","message":" Nachdem wir gestern zusammen mit netti-le diesen kurzweiligen, langstreckigen Multi nach Station 3 abbrachen, weil das GPS den mutma√ülichen Fundort von Station 4 an einer g√§nzlich anderen Stelle anzeigte und die D√§mmerung √ºber uns hereinbrach, packten wir es heute von neuem an. Dabei merkten wir, dass die OSM-Karte uns ziemlich in die Irre gef√ºhrt h√§tte und wir eigentlich schon vor Station 5 gestanden hatten. Leider war dann an Station 6 [b]Endstation["},{"date":" 14.09.2013 ","person":"LiPSiA ","message":" Als absolute Blindnieten heute wieder im sch√∂nen Muldental unterwegs, fanden wir S1 zum Cache¬†\"Endstation Altenhain\" ja noch verh√§ltnism√§√üig fix, doch dann verliessen Sie; namentlich genanntHoffnung, Sp√ºrsinn & s√§mtliche guten Geocacherg√∂tter; uns auch schon.¬†¬†Reichlich irritiert zogenwir ohne festes Ziel vor Augen in die einzige uns richtig erscheinende Richtung und machten ruckzuckaus dem MultiCache eine Letterbox¬†¬†, indem wir doch tats√§chlich allen Ernstes in unserem Wahnversuchten, markante Orientierungspunkte aufzusp√ºren.¬†¬†Und was soll ich schreiben? Es klappte¬†tats√§chlich! Allerdings nur bis zu einem gewissen Grad, dann hatte es sich endg√ºltig und wir standenmit dem Schwein von Gl√ºck ab da auf Kriegshuf.¬†¬†Die Sau lie√ü sich erst viel sp√§ter wieder blicken.¬†Die ausgefahrene Waldarbeiterschneise passierten wir mal besser zu Fu√ü, denn man wei√ü ja schlie√ülich¬†nie, was einem im Geh√∂lz so alles erwarten tut. Das mannshohe Gras lie√ü uns so manche interessanteHinterlassenschaft √ºbersehen. Auch einige der Stationen konnten sich aus (dem Feldkoch Onuk gut¬†bekannten, weil ihm mit H√§ngeohren + Fluppe gebeichteten) Gr√ºnden, erfolgreich vor uns abducken.Ein Wachposten hatte es gleich mal vorgezogen, sich mit Tarndecke g√§nzlich unsichtbar zu machen!¬†Die lichterloh brennenden Tragfl√§chen eines ganz in der N√§he abgeschossenen Fliegers sowie die Resteeines noch hoch oben in den Baumkronen baumelnden, zerfledderten Fallschirmes verrieten uns Onuksvermeintliches Brotb√ºchsenversteck. So dachten wir jedenfalls & stiefelten an den Ort des Geschehens.Aber so sehr wir auch unsere - teils sogar bebrillten - Glotzen aufsperrten: von den genannten Dingenentdeckten wir exakt Null, so dass Feldkoch Onuk um einen Konsumtipp f√ºr M√∂hrengem√ºse gebetenwerden musste. Nach Verzehr eines reichlichen Kilos Desselben fielen uns dann endlich die unsere Sichttr√ºbenden Nachtschattengew√§chse aus den Augenh√∂hlen und wir bekamen doch noch die Brotb√ºchsezu fassen.¬†¬†Das war wieder so eine verdammt abenteuerliche Spurensuche quer durch den Wald!¬†¬†Auch hier gilt: wer lesen kann, ist im Vorteil. Ein alter Spruch, den wir daheim liegen gelassen hatten.¬†Wer Onuks Abenteuer auch nacherleben m√∂chte, dem empfehlen wir, sich unverz√ºglich auf die Suche¬†nach seiner verlorenen Brotdose zu begeben, denn noch ist die Spur heiss, verdammt heiss sogar!¬†DFDC¬†und viele Gr√º√üe von¬†LIPSI¬†Œ›¬†aus LE¬†Station(en) i.O. "},{"date":" 14.09.2013 ","person":"altma ","message":" Ich habe heute diese Dose gesucht und . Danke f√ºr¬¥s herf√ºhren."},{"date":" 10.11.2012 ","person":"TeamMartsch ","message":" Lange war es schon geplant mal nach Ammelshain"},{"date":" 27.03.2012 ","person":"spartak ","message":" !Ausf√ºhrliches sp√§ter.¬†spartak"},{"date":" 26.03.2012 ","person":"altenhainer ","message":" Endstation Altenhain?! - Aber immer wiederF√ºr meine Frau und mich¬†war(hoffentlich bleibt es auch so) schon vor √ºber 10 Jahren wohn-und lebenstechnisch in Altenhain Endstation. Ein H√§uschen am Ortsrand und der Wald zum Greifen nah. Was will man mehr.Als heute das Handy einen neuen Cache vermeldete, der auch noch in unmittelbarer Wohnn√§he enden sollte, lie√üen wir alles liegen und radelten zum Start. Dort angekommen empfang uns die bewu√üte T√ºr nicht wie abgebildet mit offenem Fl√ºgel, sondern war ziemlich verklemmt und zugekn√∂pft. Doch dies n√ºtzte ihr nichts, schon wenig sp√§ter konnten wir mit der notwendigen Information zur n√§chsten Station aufbrechen. Da wir uns alles gemerkt hatten war auch die zweite Station schnell ausgemacht und die Reise konnte weiter gehen. An Station 3 hat es da schon eher Fragezeichen in unseren Gesichtern gegeben. Aber auch nur, weil wir wissen was auf der Baustelle¬†wieder geplant ist. Als das gel√∂st war ging es nun zu Station 4, die wir glatt √ºbersprungen haben. Denn wir landeten bereits an der Station 5. Ortskenntnis ist halt nicht immer gut, da f√§hrt man schnell mal zu vermuteten √–rtlichkeiten die garnicht gemeint waren. Da wir nun aber einmal die Hinweise zu Station 6 in den H√§nden hielten und die D√§mmerung nahte, nutzten wir den Vorsprung und suchten selbige auf. Anfangs zweifelten wir an unseren Rechenk√ºnsten, doch die Geschichte sollte recht behalten und wir konnten die letzten Informationen f√ºr das Finale erhalten. Wenig sp√§ter¬†durften wir uns in das jungfr√§uliche Koch..√§hh Logbuch des Feldkoch Onuk verewigen.Danke f√ºr diese Runde und Gr√º√üe nach GB vomaltenhainer"}],"descriptionSnippet":"eine kleine Geschichte entlang dem Nebengleis zur geheimen Bombenfabrik","status":"kann gesucht werden"}