{"hiddenAt":"31.03.2012","waypoint":"OCDDBA","coordinates":"E 007¬∞ 53.074' N 47¬∞ 59.890'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDBA","description":"Am Trimm-Dich-Pfad von vorderen Schlossberg nach St. Ottilien gibt es allerlei neu aufgestellte Sportger√§te, die dazu einladen etwas f√ºr seine Fitness zu tun. Ein \"Ger√§t\" passt nicht so recht dazu: eine windschiefe Baumstamm-Br√ºcke mit wackeligem Seilgel√§nder. Kinder werden da sicher ihren Spa√ü bei √úberqueren haben - diejenigen denen das zu waghalsig ist finden aber einen Pfad um die Br√ºcke herum¬†.¬†Ganz wenige Meter von der Br√ºcke entfernt Richtung St. Ottilien ist eine Dose versteckt.¬†¬© Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre Fgrvara nz Onhz","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Die Br√ºcke im Wald von Flopp","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.03.2018 17:19 ","person":"Micha & Family ","message":" Vor lauter B√§umen den Wald nicht gesehen. Nach kurzer Suche  und geloggt. Nr.3 meiner kleinen Runde"},{"date":" 21.03.2018 14:18 ","person":"millegrazie ","message":" Boah wie krass ey. Nach fast 2 Jahren mal wieder . Und das obwohl er sozusagen in der Stadt liegt. na ja, OC ist halt eine Minderheitenplattform...Im Papierlogbuch steht noch ein Eintrag von 2017 drin.Noch ein kleiner Tip an den naechsten Finder in 2020: Der Hinweis dass die Dose \"in Richtung St. Ottilien\" liege ist ein wenig \"hochtrabend\" . HiHi. Vor Ort lasse man sich dieses Wort nochmal in's Gehirn sickern..."},{"date":" 06.04.2017 ","person":"millegrazie ","message":" HinweisIch bin heute mal wieder hier vorbei gefahren und da ist mir aufgefallen dass die Bruecke ja weg ist. Kurz nachgedacht - die Bruecke ist schon laenger weg. Ich kann nicht sagen wie lange, aber ich glaube Ende 2016 war sie auch schon weg.Natuerlich kann man den Cache aus so finden, aber erst mal anhan der \"Wegmarke\" Bruecke \"anreisen\" und dann da genauer suchen geht jetzt halt nicht mehr so einfach.Die Dose suche ich bei Gelegnheit auch noch, heute war die Mittagspause zu kurz..."},{"date":" 25.07.2016 11:41 ","person":"aa_blaablaa ","message":" Grade  aber da ich mit ner Gruppe unterwegs bin hatte ich keine Zeit mehr ihn aufzumachen und mich einzuschreiben :) ich schw√∂re aber dass ich ihn wirklich  habe haha :D tftc"},{"date":" 06.03.2016 ","person":"ichwarsnicht ","message":" Sodele: meine erste Opencaching-Dose!Hat Spass gemacht - obwohl ich √ºber die Konkurrenzseite  alles abgegrast hatte (dachte ich), bin ich hier tats√§chlich noch nie gewesen. Vielen Dank f√ºrs Herf√ºhren!ichwarsnicht"},{"date":" 01.06.2015 ","person":"RJKache ","message":" Den hatte ich schon lange auf meinem GPS gespeichert - und heute auf der Suche nach einem anderen Schatz mehr zuf√§llig vorbeigekommen. Danke und Gru√ü¬†Hannes"},{"date":" 10.04.2015 ","person":"Kilian1997 ","message":" Heute ging es auf eine Wander-"},{"date":" 02.08.2014 ","person":"Superbuddler ","message":" "},{"date":" 31.05.2014 ","person":"J_682 ","message":" Die Br√ºcke mitten im Wald kannte ich schon lange und bin auch schon einige Male dar√ºber balanciert. Dass dort aber auch eine Dose liegt, wusste ich bisher nicht. Vielleicht sollte ich √∂fters mal bei oc.de vorbeischauen ;-)Bei einer Joggingrunde √ºber den Schlossberg als dritten Cache ohne GPS mitgenommen.Danke f√ºr die Dose. "},{"date":" 01.01.2014 ","person":"iakok ","message":" Wir waren noch nie hier, ein nettes Pl√§tzchen. Danke f√ºrs Hinf√ºhren und TFTC, iakok"},{"date":" 25.09.2013 22:09 ","person":"-bongoman- ","message":" Heute beim joggen ausnahmsweise eine kleine Pause eingelegt, um meine 2 ersten OC-Caches auf diesem sch√∂nen Weg (meine ‚€úHausstrecke‚€ú) zu bergen. Vielen dank an dich Flopp f√ºr das verstecken und liebevolles Warten dieses Caches und vieler anderen in Freiburg. Es war heute mein erstes von ihnen, aber bestimmt nicht mein letztes :-)Eine extra mitgenommene Plastik-Vogel-Figur in der ansonsten leeren Dose (mit Ausnahme eines Bleistiftes und des Logbuches) hinterlassen, damit das n√§chste Kind nicht leer ausgeht. Als Papa einer kleinen Nachwuchscacherin weiss ich wie wichtig das ist :-)"},{"date":" 05.09.2013 ","person":"Burggeist ","message":" Vielen Dank f√ºr diesen spannenden und dornigen Geocache.BurggeistInhalt:Logbuch, Bleistift, AufkleberHier mu√ü man schnell sein, da auf den Wegen st√§ndig Spazierg√§nger, L√§ufer und Radfahrer unterwegs sind."},{"date":" 31.07.2013 ","person":"Flopp ","message":" kann gesucht werdenWartung: die Dose ist zwar ein bisschen zugewachsen, aber ansonsten ist alles in bester Ordnung.Ich habe noch einige Eintr√§ge im Logbuch :8.4.2012 \"Piut war am Ostersonntag hier. Danke.\" 17.5.2012 \"nach gestrigem Schneefall haben wir am Vatertag die sonnige Wanderung genossen! (sch√∂ner Cache) GPS Gabi & Fam.\"6.10.2012 \"Schnell . Eidechse.P21.10.2012 \"Wir haben ihn ohne Handy schnell . Die Br√ºcke ist cool! Viel Spa√ü beim Geocaching. Flynn, Colin, Chris\"21.11.2012 \"Erst vorbei gelaufen, dann doch . Danke f√ºr den Cache. Gru√ü Caro & Sascha\"Irgendwann zwischen 26.11.2012 und 21.6.2013 \"Son Flop! Kein Schatz drin! Haben ihn sofort ... von Maulwurf 2000\""},{"date":" 21.06.2013 ","person":"Schlumbumbel ","message":" Bei uns sah die Gegend bissl anders aus :D haben Ihn aber nach bissl Suchen trotzdem entdeckt! =) Danke!"},{"date":" 13.11.2012 ","person":"fire1477 ","message":" TFTC "},{"date":" 17.05.2012 ","person":"black forest cacher ","message":" Heute zusammen mit J-u-S-t diesen Cache .Unser bfc-Junior wusste noch, dass hier bei der Br√ºcke im Wald ein Cache liegt, aber wir hatten ihn nicht auf dem GPS und somit keine Koords . Machte aber nichts, da der bfc-Junoir noch den Spoiler und den Hint im Kopf hatte. Nach dem ein oder anderen Versuch hatten wir den richtigen Baum erwischt und konnten uns stolz im Logbuch verewigen. Mal ein anderer Fund - nicht mit Koords, sondern durchs Ged√§chtnis .Danke f√ºrs Verstecken.TFTC und Gr√º√üe an den Owner, black forest cacher"},{"date":" 30.04.2012 ","person":"webratte ","message":" Das ist ein Cache wie ich ihn mir ertr√§ume.Eigentlich mag ich Multicaches ja lieber. Aber da man hier ohnehin nicht mit dem Auto hinfahren kann, hat man auf jeden Fall eine sch√∂ne, kleine Wanderung oder Spaziergang (je nach Kondition  ).Mein GPS hat mich ein wenig an der Nase herumgef√ºhrt. Das lag aber vermulich am Wetter und an den B√§umen.Da ich aber wei√ü, dass Flopp, sollte es eine Klettereinlage geben, dies auf jeden Fall im Listing erw√§hnen w√ºrde, bin ich dann doch zum Ziel gekommen.Genaues lesen des Listings und nicht zu letzt das Spoilierfoto k√∂nnen nat√ºrlich auch helfen, wenn man nicht so doof ist und vergisst es zu Hause mal anzuschauen Nur schade das auch diese Dose keine Tauschgegenst√§nde enth√§lt. Tauschgegenst√§nde erh√∂hen zwar den Wartungsaufwand geringf√ºgig. Aber die Motivation der Nachwuchscacher wird auch drastisch gest√§rkt...Danke f√ºr diesen sch√∂nen CacheWebrattePS. Soo schlimm ist die Br√ºcke garnicht. Selbst unser j√ºngstes Familienmitglied hat sich r√ºber getraut -- Ohne feshalten Siehe Foto."},{"date":" 08.04.2012 ","person":"Lovefee ","message":" Sch√∂ner Weg,haben Sie gut gemacht mit den Bildern an den verschiedenen Joggingstationen.TFTC + FROHE OSTERN."},{"date":" 31.03.2012 ","person":"Die Katzratten ","message":" Mit Kollegen Zicks gut , danke f√ºr das Zeigen dieser Br√ºcke, hat viel Freude gemacht."},{"date":" 31.03.2012 ","person":"Zicks ","message":" Als Abschluss unserer Schlossberg-Runde noch hier mit Herrn Katzratte vorbei gekommen und die Dose schnell .Vielen Dank"}],"descriptionSnippet":"Ein Tradi am Trimm-Dich-Pfad","status":"kann gesucht werden"}