{"hiddenAt":"01.04.2012","waypoint":"OCDEFB","coordinates":"E 008¬∞ 43.896' N 50¬∞ 07.955'","link":"https://www.opencaching.de/viewcache.php?wp=OCDEFB","description":"Das erste Stadion am Riederwald der TuS Eintracht Frankfurt entstand 1920 am Ratsweg 14 gegen√ºber dem Ostpark. Es wurde im 2. Weltkrieg zerst√∂rt und das Gel√§nde von 1949 bis 1964 von der Aufbereitungs- und Verwertungsanlage f√ºr Tr√ºmmerschutt genutzt. Heute befinden sich auf dem Gel√§nde der Festplatz am Ratsweg, welcher u.a. f√ºr die Frankfurter Dippemess genutzt wird und die Eissporthalle.Nach Kriegsende begann eine lange Suche nach einem neuen Gel√§nde f√ºr die Eintracht-Sportst√§tten, das schlie√ülich auf Seckbacher Gemarkung n√∂rdlich des Erlenbruchs gefunden wurde, nicht weit vom alten Stadiongel√§nde und wieder in der N√§he des Riederwaldes.Das derzeitige Stadion wurde ab 1952 f√ºr Heimspiele der Oberliga-Fu√üballmannschaft von Eintracht Frankfurt und deren Training genutzt, aber auch f√ºr Leichtathletik-Wettk√§mpfe und viele andere Veranstaltungen. Seit 1963 werden die Heimspiele der Bundesligamannschaft jedoch im Frankfurter Waldstadion ausgetragen.Ende der 1960er Jahre wurden die Tennispl√§tze angelegt, 1977 die bis heute genutzte Tennishalle erbaut. 1973 bekam das Stadion eine Kunststoff-Laufbahn, auf der die √–sterreicherin Maria Sykora im gleichen Jahr einen Weltrekord im 400-Meter-H√ºrdenlauf aufstellte.Der Neubau des Sportleistungszentrums wurde am 3. Dezember 2010 feierlich er√∂ffnet. In dem Geb√§ude sind die Vereinsgesch√§ftsstelle, das Sportleistungszentrum mit 8 Appartements f√ºr Jugendspieler, eine Mehrzwecksporthalle sowie der Eintracht Frankfurt-Fanshop und ein Restaurant integriert.Ihr bewegt Euch auf √∂ffentlich zug√§nglichem Vereinsgel√§nde. Motorisierte Fahrzeuge m√ºssen drau√üen bleiben. Geht also zu Fu√ü und nutzt die angegeben Parkm√∂glichkeiten, den √–PNV oder das Fahrrad. Und benehmt Euch anst√§ndig! Vom Herumfuchteln mit Laserschwertern nach Einbruch der Dunkelheit bitte ich abzusehen!<S>An den Startkoordinaten findest Du einen Infokasten von Eintracht Frankfurt. Auf dem dar√ºber(!) angebrachten Schild stehen A W√∂rter. (Ein Bindestrich dient dazu ein Wort zu gliedern, er trennt nicht!)<\/S>Edit: Da sich das Schild hinter dem Zaun mit dem \"Gesicht\" auf den Boden geworfen hat, z√§hle ersatzweise an den Startkoordinaten die Laternen auf dem Trainingsgel√§nde direkt hinter dem Zaun.Die doppelte Anzahl der Laternen = AFolge nun dem Weg zum Eintracht Fan-Store und gehe zuN 50¬∞ 07.9(A+A)(A/2) E 008¬∞ 43.7(A+1)(A-3)Du stehst an einen Geb√§ude, das nach einem Gesch√§ftsmann und Sportfunktion√§r benannt wurde.Anzahl der Buchstaben seines Vornamens = BAnzahl der Buchstaben seines Nachnamens = CNun begib Dich zuN 50¬∞ 0C.(B-8)(C-1)(A-1) E 008¬∞ 43.(B-1)(A+1)(B-C)Von welcher Spielklasse ist hier die Rede?Anzahl der Buchstaben -1 = DBei N 50¬∞ 0C.(B-8)C(A/2) E 008¬∞ 43.D(A-3)(C/2) angekommen, findest Du auf einem Schild an einem kleinen T√∂rchen eine Jahreszahl im Format TT.MM.JJJJDie einstellige (iterierte) Quersumme = EDas Final findest Du beiN 50¬∞ 0C.(B-8)(D-A)(A+1) E 008¬∞ 4(E-3).(B-C)AE¬© prussel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Na Svany avpug jvyq vaf Tro√ºfpu fg√ºezra, refg qraxra haq thpxra.Qvr Qbfr yvrtg hagra, nore avpug nz Obqra...","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Adler vom Riederwald von prussel","cacheType":"Multicache","terrain":2,"logs":[{"date":" 06.05.2015 ","person":"orscher1959 ","message":" Heute endlich mal den Multi meiner Eintracht gemacht...die Stationen waren realativ schnell , nur den Weg zum Finale bin ich von der falsche Seite angegangen und stand erstmal vor einem Zaun.Also nochmal au√üen rum und dann war die Dose auch recht schnell .Danke f√ºr den Multi und gr√º√üe aus Oberhessen"},{"date":" 11.10.2014 ","person":"Riedxela ","message":" Danke f√ºr die interessante Runde. Die Fragen konnte ich gut beantworten und auch die Finaldose war schnell entdeckt. Habe schnell noch meinen Logg im Buch hinterlassen, als sich Muggel n√§herten. TFTC!"},{"date":" 09.02.2014 ","person":"dogs4walk ","message":" Die Adler vom Riederwald haben heute keinen Heimsieg heimgefahren, da wir das Finale f√ºr uns entscheiden konnten. Danke f√ºr diese Runde!"},{"date":" 07.05.2012 ","person":"sarah_B ","message":" Nach dem Besuch beim nahen M√∂beldiscounter mal ne Runde im Herzen des \"(Erz-)Feindes\" gedreht. Hier ist alles schon ne Nummer gr√∂√üer als bei unserem OFC... muss ich zugeben.Die Runde um die Heimstatt der Unaussprechlichen hat mir dennoch gut gefallen. Vor einigen Wochen bin ich glaube ich schon am Final mal vorbeigebraust, ohne zu wissen ,das er da liegt...Heute habe ich es aber auf das Finden angelegt und nach mal gucken hier, mal schauen da - ei, ei,ei eins, zwei,drei da isser ja !17:20UhrNo.1308"},{"date":" 17.04.2012 ","person":"FlashCool ","message":" Am Abend nach Feierabend noch einen Spaziergang im Riederwald gemacht. Ja, hier lebt man Eintracht - sogar die Hunde laufen im Eintracht-Dress rum - da musste ich kr√§ftig schmunzeln, als ich dies sah. An allen Ecken wurde flei√üig trainiert, sogar eine Tennisabteilung gibt es hier, das war mir gar nicht bewusst. Der Cache war ein sch√∂nes Beiwerk, die Aufgaben gut nebenbei zu l√∂sen und ich konnte mich mal etwas mehr mit der App vom angebissenen-Apfel-Schnurlos-Telefon besch√§ftigen - sogar Multis lassen sich damit meistern. Kurz und gut, Spa√ü hat's gemacht und nach dem kleinen Rundgang bei bestem Wetterchen konnte ich die Finaldose ohne M√ºhe gut finden.Vielen Dank f√ºr's Herlocken und Zeigen."},{"date":" 10.04.2012 ","person":"60316 ","message":" Alle Stationen dieses sch√∂n gemachten Caches mit einem wichtigen Thema  konnten wir gut finden. Ohne uns zu verrechnen gelangten wir ans Finale. Wir haben noch einen Eintracht-Trikot-Magneten dagelassen, √ºber den sich der n√§chste Finder freuen darf. Sch√∂ne Gr√º√üe an die Owner!T4TC - 60316 - HJ +J# 1144 | 13:35"},{"date":" 05.04.2012 ","person":"Jayjay. ","message":" STF Gl√ºcklicherweise gleich noch die kleine Korrektur mitbekommen, sonst h√§tte ich mich vor Ort sicher sehr gewundert. Das Schild mit dem T√∂rchen stand irgendwie nicht an den erechneten Koordinaten, da es aber ja gut beschrieben war, hab ich mal angenommen, dass es das richtige ist. F√ºr das Final dann leider einen kleinen Fehler eingegeben, sodass ich zun√§chst etwas im Off rumsuchte. Bei der Kontrolle der Zahlen konnte dann dieser Fehler behoben werden, gl√ºcklicherweise war es die 2. nachkommastelle, sodass es nicht so weit zum Final war. Dort konnte ich dann die Dose gut finden.Danke f√ºr den Cache, ein Favoritenpunkt f√ºr die Eintracht ;)"},{"date":" 04.04.2012 ","person":"prussel ","message":" HinweisAchtung! Leider hat sich im Listing ein Fehler eingeschlichen, scheinbar kann ich nicht z√§hlen D ist gleich Anzahl der Buchstaben -1                                                                                                                                                                                                     "},{"date":" 09.12.2011 ","person":"kadett11.oc ","message":" gemeinsam mit eileenglitzer nach einem sch√∂nen spaziergang  danke"}],"descriptionSnippet":"Kurzer Multi am Stadion Riederwald, schauen, laufen, rechnen, Dose ","status":"kann gesucht werden"}