{"hiddenAt":"30.03.2012","waypoint":"OCDE52","coordinates":"E 007¬∞ 11.171' N 51¬∞ 17.176'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE52","description":"Der Leimbach ist ein 3,271 km langer Bach in dem Wuppertaler Stadtbezirk Barmen. Der Bach, ein Zufluss der Wupper, ist gleichzeitig Namensgeber f√ºr die Stra√üen namens Leimbacher Stra√üe und In der Leimbach. Der etymologische Ursprung des Leimbaches stammt vom niederdeutschem Wort Lembeck ab und erkl√§rt sich durch eisenhaltiges Wasser. Der Bach entspringt bei der ehemaligen Hofschaft Flanhard in einem Gewerbegebiet in rund 283 Meter √ºber NN auf den Wuppertaler Nordh√∂hen im Barmer Ortsteil Hatzfeld in der N√§he der Stadtgrenze zu Sprockh√∂vel. Hier verl√§uft auch die Wasserscheide zwischen Wupper und Ruhr. Die ersten rund 180 Meter verl√§uft der Bach innerhalb der Gewerbegebiets verrohrt in s√ºdlicher Richtung. In dem ‚€ûStra√üenbahneinschnitt Riescheid‚€ú, der auch als geologisches Naturdenkmal von Wuppertal gesch√ºtzt wird, tritt er an die Oberfl√§che und durchflie√üt eine gro√üe Kehre. Diese Kehre geh√∂rt zur Trasse der Bahnstrecke Loh‚€“Hatzfeld, die durch ihren Bau den nat√ºrlichen Bachlauf unterbrach. Seit dem Bau des Einschnitts folgt der Leimbach der Bahntrasse. Rund 700 Meter hinter der Quelle st√∂√üt der linke Zulauf Lehmbeck verrohrt zum Leimbach. Nach rund 900 Metern tritt rechts der Einerngraben, der untere Rest des urspr√ºnglichen Bachlaufs vor Bau der Bahnstrecke, hinzu und der Leimbach l√§uft wieder f√ºr rund 100 Meter verrohrt in s√ºdwestlicher Richtung an Riescheid vorbei. Der ehemals dort befindliche Hof Riescheid geh√∂rte zu den fr√ºhesten Siedlungspl√§tzen Barmens und wurde 1466 erstmals erw√§hnt. Ab hier folgt er n√∂rdlich der Erhebung, auf der der Barmer Nordpark liegt. Nachdem er wieder eine Strecke verrohrt ist, vereinigt er sich nach rund 1,6 Kilometer nach der Quelle mit dem Bach Gelber Sprung und flie√üt wieder in s√ºdlicher Richtung und unterquert dabei die Bundesautobahn 46. An der westlichen Grenze der Erhebung wendet sich der Leimbach, der nun wieder oberfl√§chlich flie√üt, wieder in s√ºd√∂stlicher Richtung. An dieser Stelle lag fr√ºher ein Teich, der um 1918 zugesch√ºttet wurde,[3] das Gel√§nde, das heute an der Stra√üe In der Leimbach (Benennungsdatum Oktober 1885) liegt, ist als Gewerbegebiet √ºberbaut. Der Hof Leimbach, der schon um 1466 erw√§hnt wurde, lag ebenfalls hier. Die daraus hervorgegangenen Weiler Obere und Untere Lembeck sind seit Beginn des 20. Jahrhunderts im innerst√§dtischen Gebiet aufgegangen. Rund 2,2 Kilometer nach der Quelle l√§uft der Leimbach wieder verrohrt weiter und erh√§lt Zulauf von dem Bachlauf an der Zietenstra√üe. Vor dem Sedansberg wendet er sich wieder in s√ºdlicher Richtung unterhalb des Verlaufes der Leimbacher Stra√üe (1871/72 zum ersten Mal im Adressbuch verzeichnet), bis der Verlauf der Stra√üe Steinweg erreicht ist. Unterhalb des Steinwegs l√§uft der Leimbach weiter in s√ºdlicher Richtung, bis er in rund 157 Meter √ºber Normalnull in den M√ºhlengraben m√ºndet, einen heute √ºberbauten Seitenarm der Wupper. QUELLE: Wikipedia¬© wuppervirus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"erpugf iba qre Zvggr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Gr√ºner Spalier von wuppervirus","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.07.2017 10:34 ","person":"weltengreif ","message":" TFTC & greets from \"Blade City\" Solingen!Cache #74 (approx.)Found on 26. Juli 2017 at 10:34+++++++++++++++++++++++Liebe"},{"date":" 16.07.2015 21:13 ","person":"sodalitho ","message":" Cachemigration auf OC:Mannomannoman... ein Nano im Wald. Trotzdem war der Kleine Schlingel schnell zu finden obwohl er sich gut in der Umgebung anpasst. Mein erster f√ºr heute Abend und den Kleingarten Cache nehme ich auch wohl noch mit. F√ºr eine Daily Dreier wirds heute nicht reichen...Rettet die Nano Logb√ºcher! Ich hab nur ein halbes Feld verbraucht. 3 ¬Ω Felder sind noch frei!Gut  und gerne geloggt. Danke f√ºrs Herf√ºhren.THX4the$sodalitho"},{"date":" 18.03.2014 ","person":"1Corvus ","message":" Hier war ich heute in der N√§he. Diese Dose hatte ich bisher immer verschoben. Warum weis ich auch nicht, aber manche Dosen liegen obwohl so nah doch so fern. Richtig gez√§hlt und fix hatte ich das kleine Teil dann in der Hand. Auf die Gefahr hin das man meine Sauklaue nicht lesen kann, ich stehe an Platz 17, also die H√§lfte ist wieder mal voll.Danke f√ºr`s Verstecken sagt ein Rabe."},{"date":" 25.11.2013 17:55 ","person":"Sennencacher ","message":" Heute gut .Hier konnten wir uns an erster Stelle im neuen Logbuch eintragen.TFTCDie Sennencacher"},{"date":" 19.04.2013 13:39 ","person":"joelruns ","message":" Jetzt war ich zum dritten oder vierten Mal hier, um diesen Cache zu suchen. Zuletzt vor dem gro√üen Winter. Vielleicht h√§tten mir im Winter ja die Schneespuren geholfen. Oder aber vielleicht auch nicht ...Zumindest heute vor dem angek√ºndigten gro√üen Regen konnte dieser Cache in ein Smiley verwandelt werden. Ich bin mit dem Cachebike vorgefahren und der Cache sprang mir fast w√∂rtlich ins Auge. Ok, vor dem Heben musste ich noch den schiebenden Fahrradmuggel vorbei lassen, dann aber ging es ziemlich schnell und gut mit dem Loggen und Verstecken.Allerdings frage ich mich: war der Cache bei den letzten Besuchen nicht an Ort und Stelle ???Wie dem auch sei: Danke f√ºr den Cache und das Zeigen dieser sch√∂nen Stelle ...---Geloggt auf geocaching.com und √ºbertragen auf opencaching.de"},{"date":" 30.09.2012 ","person":"island55 ","message":" Leider !¬†Island55"},{"date":" 08.04.2012 ","person":"Moorkugel ","message":" jejj endlich ist er draussen :D"},{"date":" 04.04.2012 ","person":"Sir Provenance ","message":" Sir Provenance hat heute 04.04.2012¬†seinen 2ten Cache, bei bescheidenen Wetter, mit dem Hund¬†aber daf√ºr Muggelfrei gehoben. Beim zweiten Versuch ohne Probleme  und schon recht fr√ºh Bekanntschaft mit einem sehr kleinen Cache gemacht, das w√ºrd mir in Zukunft beim suchen weiter helfen. Danke f√ºr diesen sch√∂nen Cache"},{"date":" 03.04.2012 ","person":"Nekromiko ","message":" Huhu,da hatte ich mich fein in die Suche vertieft, als ich aus dem Augenwinkel neugierige Blicke wahr nahm...Nach einer kurzen Kl√§rung gingen wir dann gemeinsam weiter auf die Suche.Die w√§re auch schnelle mit Erfolg gekr√∂nt gewesen denn merke: Ein Spalier ist ein Spalier (vor Allem wenn es gr√ºn ist) und eine Gabione ist eine Gabione.Nachdem das dann auch gekl√§rt war suchten wir an der richtigen Stelle - und schwupps hatte wir den Kleinen in der Hand.Danke f√ºr Verwirrung und Dose!Gru√ü, auch an die Mitcacher,nekromiko"},{"date":" 31.03.2012 ","person":"die 3 Wormser ","message":" Sieht aus wie Silber, ist es auch!! Am 21. 3. auch als Zweite bei OC . Hatte etwas gedauert, aber dann wurde ich f√ºndig.Danke sagen die 3 Wormser"},{"date":" 31.03.2012 ","person":"feuerhoernchen ","message":" FTF bei OC und gleichzeitig 16. Besucher bei GC. TFTC"}],"descriptionSnippet":"Das Name ist Programm","status":"kann gesucht werden"}