{"hiddenAt":"25.03.2012","waypoint":"OCDE6B","coordinates":"E 009° 48.460' N 53° 31.236'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE6B","description":" \"Vincinette\" (Die Siegreiche) wurde sie getauft, und in der Nacht vom 16/17 Februar tötete sie über 300 Menschen.Diese Caches laden ein zu einem Spaziegang entlang der Neuenfelder Deichlinie ein paar Tage nach Hamburgs schwerster Flutkatastrophe ein. Parken könnt ihr am besten an den o.angegebenen Koordinaten auf dem Parkplatz vor dem Friedhof. Hier (An der Kapelle/rechte Seite) kann man auch kurz - wenn man vorher nochmal für kleine Cacher muß ;-)Der Cache erstreckt sich über ca 6Km Fußweg mit  13 meist einfach zu findende Mikros (die z.Teil auch einzeln bei GC gelistet sind.) zum Final.153° 31,4609° 48,087 253° 31,5619° 48,073353° 31,4229° 48,061=>GC3F9M8453° 31,3969° 48,308 =>GC43BHB553° 31,3149° 48,423=>GC3FHNX653° 31,2719° 48,845=>GC3FB9A753° 31,2679° 49,280 853° 31,1749° 49,364 953° 30,756 9° 49,647=>GC3FHN11053° 30,7739° 49,605 1153° 31,2909° 49,123 1253° 31,2699° 48,812 1353° 31,265     9° 48,655      Final       ???     ??? =>GC3FX31 Die Final Koordinaten ergeben sich unterwegs  Achtung! Das \"leichtes Klettern\"-Symbol ist kein Witz. ...so eine Rasenfläche ist nicht zu unterschätzen ;-) aber im Ernst: Seid vorsichtig - besonders wenn der Boden feucht ist. Ich hoffe Ihr habt Spaß dran. Viel Glück!Ein herzlicher Dank für die Erlaubnis zu einem tiefen Griff ins Bilderarchiv geht noch an den \"900 Jahre Neuenfelde e.V.\" .   © gloeckchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qra Bcsrea mhz Trqraxra - Qra Urysrea mhe Ruer","caseType":"klein","difficulty":1.5,"condition":"ok","name":"1962 - ein Deichspaziergang von gloeckchen","cacheType":"Multicache","terrain":2,"logs":[{"date":" 04.10.2016 ","person":"Robbbot ","message":" Oo\\|"},{"date":" 21.05.2016 ","person":"Hemicellulose ","message":" Das war heute der letzte Cache bei unseren kleinen Spaziergang durch das Alte Land und da mir ein Vöglein die Koordinaten bereits vorab gezwitschert hatte, konnten wir den Cache sogar mitnehmen, ohne die zweite Hälfte des Deichspaziergangs zu absolvieren, was so auch sehr gut war, denn dazu reichte heute die Zeit nicht mehr.Aber der Spaziergang war bis hier schön, insofern ist die zweite Hälfte auch nur aufgeschoben und nicht aufgehoben.Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 30.05.2014 ","person":"powerpeanut ","message":" Einige Stationen zur Serie wurden schon am 04.04.2012 erledigt. Damals noch mit großem Fragezeichen im Gesicht. Bis dann endlich mal jemand auf die Idee mit der Parallelwelt des Cachens kam. Da war dann auch endlich alles klar und dieser Mystery erschien. So oder so ähnlich war das damals. Bis zum heutigen Fund der sehr schön versteckten Finaldose sollten dann aber ganze zwei Jahre ins Land gehen. Wie schnell die Zeit vergeht. Dabei konnte allerdings die Ruhe des Ortes bei schönstem Sonnenschein genossen werden.Danke und GrüßepowerpeanutHamburger Piraterie"},{"date":" 09.03.2014 ","person":"Dr. Geofisch ","message":" Der Final dieses schönen Deichspaziergangs war unser Ziel am heutigen Cachenachmittag. Bei sehr schönem Sonnenschein ging es auf dem Deich hin und her, bis wir die Informationen für diesen Final zusammengesammelt hatten. Dann konnten wir endlich diese sehr passend plazierte Dose loggen. Kurz darauf trafen wir dann noch auf eine Einheimische, die uns noch sehr viel über den Ort erzählte und uns noch einige Fragen beantwortete, die während unseres Deichspaziergangs aufgekommen waren. Eine ausgesprochen nette Runde, die doch schneller ging als erwartet, so dass wir noch Zeit hatten, ein paar weitere Caches in der Nähe zu loggen. Danke und viele Grüße!No trade."},{"date":" 23.02.2013 21:00 ","person":"LadySaratius ","message":" Auf kleiner Cachetour heute zusammen mit meinem Agenten auch diesen kleinen fix  und geloggt.Informative Bilder :-)Und ein echt schöngemachter Bonus :-)Danke für den Cache :-)~~~TB in~~~"},{"date":" 10.05.2012 ","person":"D-Buddi ","message":" hui, wirklich frech versteckt, da musste ich doch etwas grinsen 8-)No TradeMfG Jörg"},{"date":" 05.04.2012 ","person":"Pixshooter ","message":" Leider erst zu spät den OC Link entdeckt und so leider nur die GC's gelogt. Um die anderen Fotos zu sehen werde ich das nächste Mal an den anderen OC Stationen anhalten.GrußKarsten"}],"descriptionSnippet":"Der komplette Spaziergang","status":"kann gesucht werden"}