{"hiddenAt":"02.04.2012","waypoint":"OCDE95","coordinates":"E 011¬∞ 04.573' N 49¬∞ 27.470'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE95","description":"                        Der Cache befindet sich im Umkreis von 3km um die angegebenen fiktiven Koordinaten.                    ¬†                        Die Koordinaten des Caches sind :7FFFFFFFF44EF73F994CA9148A55CA3149A554E3349A57E2634B25446434A2545EF637997FFFFFFFFEEEEE2EEEE2EEEE3BBBB8ABB8EEEE8EEA8AA8Dies ist ein T5 Cache! Jeder ist f√ºr sein Handeln selbst verantwortlich!Bitte hinterlasst den Cache so wie vorgefunden!Viel Spa√ü beim Cachen!                    ¬© Qwert89, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Mhz Ragfpuy√ºffrya jreqra xrvar ryrxgebavfpura Uvysfzvggry ora√∂gvtg. Rf tra√ºtg rva Oybpxoyngg haq rva Fgvsg!","caseType":"mikro","difficulty":5,"condition":"ok","name":"Anagrom Ataf von Qwert89","cacheType":"Mathe-/Physikcache","terrain":5,"logs":[{"date":" 09.06.2013 ","person":"Aronia ","message":" Vor einiger Zeit fragte mich sqrt, ob ich eine Idee h√§tte, wie dieser Cache zu l√∂sen sei; einen Teil h√§tte er schon. Also hingesetzt und angefangen zu gr√ºbeln. Spontan reichte es auch nur zu den ihm bereits bekannten Werten. Immer mal wieder drauf geschaut und nach 2-3 Tagen machte es \"klick\": Koordinaten vollst√§ndig! Aber wie jetzt? Ein T5 an dieser Location? Das war erstmal nicht vorstellbar. Also gab es jeweils eine Vorabbesichtigung der Location, bevor wir heute mit dem Masterplan (ohne Kletterausr√ºstung) anreisten. Es klappte nicht alles so wie vorgesehen, aber nach einigem auf und ab konnten wir uns beide in dem jungfr√§ulichen Logbuch eintragen und den Cache wieder an seinen Platz zur√ºcklegen. Im Nachhinein fiel uns dann auch noch eine einfachere L√∂sung ein. Aber warum einfach, wenn es auch kompliziert geht... Fazit: l√∂sbares R√§tsel, interessanter Ort f√ºr einen Cache und die Frage, warum hier seit 14 Monaten noch kein anderer war."},{"date":" 09.06.2013 ","person":"sqrt ","message":" Der erste Teil vom R√§tsel war fix erledigt, aber der zweite... immer nur seltsames Zeug. Aber Aronia konnte selbst aus dem Kram eine sinnige Koordinate zusammensetzten.   :)  Aber DA ein T5? Sehr seltsam! Vor einiger Zeit dann mal in der N√§he gewesen und die Lage ausgekundschaftet. Tats√§chlich, da k√∂nnte was sein. Mit der richtigen Ausr√ºstung war heute dann das verd√§chtige Objekt schnell geborgen. Das √–ffnen sowie das Zur√ºcklegen erforderte dann aber noch etwas mehr Anstrengungen, gelang letzendlich jedoch auch.TFTCsqrt"}],"descriptionSnippet":"","status":"kann gesucht werden"}