{"hiddenAt":"22.01.2011","waypoint":"OCDF9E","coordinates":"E 008° 23.051' N 49° 57.586'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF9E","description":"Herzlich Willkommen in Bauschheimallen Cachern, die sich der ultimativen Herrausforderung stellen wollen... \"Dem Bauschheimer Rundweg\" ...Wer alle Stationen findet, dem winkt am Ende ein Bonus (GC2MR56). Also notiert Euch notwendige Informationen.Von Cach 12 kommend führt der Bauschheimer Rundwanderweg nun um den Bauschheimer Friedhof herum.Unter diesem Gesichtspunkt zunächst erst wieder etwas aus der Geschichte Bauschheims....immer wieder durchzogen verschiedene Armeen die Rigion um Bauschheim, verwüsteten die Ortschaften und raubten ihre Bewohner aus. Häufig blieb Land unbebaut liegen. Der 30jährige Krieg führte im Jahr 1637 zu einer der schlimmsten Hungersnöte für Bauschheim, die überliefert sind. Ende des 17. Jahrhunderts suchten einige Bauschheimer Bürger sogar in der Rüsselsheimer Festung Schutz. Auch im folgenden Jahrhundert blieb das Leben durch ständige Kriege schwer zu meistern. Ein großes Problem bis weit ins 19. Jahrhundert hinein waren Überschwemmungen durch Rheinhochwasser, das die Deiche zerstörte oder aus dem Odenwald zum Rhein fließende Wasser rückstaute. Eine Tafel an einer alten Bauschheimer Scheune weist noch auf eine Hochwasserstand aus dem Jahr 1883 hin. Das Ende des Ersten Weltkrieges führte zur Besetzung Bauschheims durch französische Truppen. Auch nach deren Abzug herrschte noch einige Zeit Unruhe, ausgelößt von der separatistischen Bewegung, die eine Rheinische Republik in dieser Region anstrebte....Weitere wichtige Informationen erhaltet Ihr in allen Cache der Bauschheimer Runde oder an den Wegpunkten des Rundwanderweges. Wer es nicht aushalten kann, sollte mal in der Kurzfassung auf folgender Seite nachschauen: (visit link)Doch nun zum Cach ...Beim Cache handelt es sich um ein PET-ling.Um Ihn zu finden muss man NICHT den Friedhof betreten !!!Für den Bonus solltet Ihr Euch die Zahl im Cach notieren.Viel Spass wünscht Euch3terra© 3terra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Bauschheimer Rundweg XIII - Am Friedhof von 3terra","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.08.2017 14:30 ","person":"renebe2 ","message":" Hier mußen wir doch einige Zeit suchen."},{"date":" 15.04.2017 17:14 ","person":"thebluelantern ","message":" Ein zügiger Fund bei leichtem Regen.TFTC, Thebluelantern"},{"date":" 04.04.2017 14:01 ","person":"Wolli T ","message":" Auf großer Cachrunde rund um  Bausch  TftC said Wolli T   Team Geo-Jedi "},{"date":" 04.06.2016 ","person":"freilandrose ","message":" gefundenBeim drei Generationenspaziergang. Ich bedanke mich bei 3terra für das Legen des Tradis und viele Grüße aus Klein-Gerau. Das Logbuch ist voll und möchte getauscht werden. Eine Bonuszahl habe ich leider ."},{"date":" 12.06.2015 15:28 ","person":"raeubertochter2 ","message":" Gesucht und .  "},{"date":" 05.04.2015 10:15 ","person":"die--2 ","message":" Zuerst ein kurzer Besuch auf dem sehr gepflegtem Friedhof absolviert, dann den Cache angegangen. Rasch war klar wo er sich befinden musste und so zierte unser Eintrag schon bald das Logbuch.Danke an den Owner fürs Herführen, Legen und Pflegen.DFDC"},{"date":" 21.03.2015 ","person":"solar619 ","message":" Beim Samstagsspaziergang .Danke für den Cache!"},{"date":" 29.11.2014 00:05 ","person":"Rajko & Dominik ","message":" 29. November 2014                          00:05Bauschheimer Rundweg XIII - Am Friedhof unsere # 49Heute sind wir wieder unterwegs um einige Caches in Smilies zu verwandeln.Der erste Gedanke ist immer der Richtige.TFTCRajko & Dominik"},{"date":" 29.11.2014 00:03 ","person":"CanEOS ","message":" 29. November 2014 00:03Bauschheimer Rundweg XIII - Am Friedhof meine # 61Im Team mit Rajko & Dominik.Heute wie immer mit Rajko & Dominik unterwegs und dank Led Lenser die Nacht zum Tage machen um einige Smilies auf die Karte zu zaubern. Das zückische Laub. TFTC an Gruß CanEOS"},{"date":" 02.11.2014 16:41 ","person":"Maithovic ","message":" nach etwas suchen dann doch noch ...dfdc!"},{"date":" 19.04.2014 ","person":"wasservogel ","message":" Schneller Fund nach kurzem Spaziergang. Die Gegend war sogar muggelfrei.T4TCwasservogel"},{"date":" 19.04.2014 ","person":"wasservogel ","message":" Schneller Fund nach kurzem Spaziergang. Die Gegend war sogar muggelfrei.T4TCwasservogel"},{"date":" 19.10.2013 ","person":"nathaniel_hornblower ","message":" Beim zweiten Versuch sofort . Vielen Dank"},{"date":" 19.06.2013 ","person":"LIFT 117 ","message":" MAC-Runde mit ju_wiHeute hatten wir uns trotz der mediteranen Temperaturen Bauschheim ausgesucht. Oder sollte ich lieber Schnakenheim sagen? Hätten wir vorher gewußt was uns vor Ort erwartet, wären wir im Sommer nicht hierher gekommen . Schön geschwitzt von der Kletterrei wurden die Stechmücken auf uns aufmerksam und griffen an . Hier am Friedhof wurden wir mit Einbruch der Dunkelheit rasch füngig und konnten loggen.T4TCLIFT"},{"date":" 14.06.2013 ","person":"following ","message":" Dank der markanten Position war der PETling schnell ausgemacht - er lag einfach auf dem Boden rum. Nun ist er ein paar Zentimeter weiter etwas schöner und besser versteckt. "},{"date":" 02.06.2013 ","person":"Riedxela ","message":" Nach dem \"Willkommen in Bauschheim\" Cache nun auch diesen  und geloggt."},{"date":" 21.04.2013 ","person":"pummelcali ","message":" Bei diesem Versteck musste ich etwas genauer schauen, zum Glück waren die Muggel nur auf der anderen Seite des Zauns.TFTC"},{"date":" 12.08.2012 ","person":"simulant63 ","message":" 12.08.2012 "},{"date":" 04.08.2012 ","person":"Günther_D ","message":" rasch .Günther"}],"descriptionSnippet":"","status":"kann gesucht werden"}