{"hiddenAt":"30.03.2012","waypoint":"OCDF5A","coordinates":"E 009¬∞ 03.355' N 48¬∞ 31.345'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF5A","description":"Der M≈“bius-BandDer M≈“bius-Band - ein Cache zu einem bislang nicht existierenden Objekt (keine Angst - die Dose liegt schon)Ich h√§tte mir gew√ºnscht, diesen Band noch zu seinen Lebzeiten ver√∂ffentlicht zu sehen. Leider ist meine Cacheserie hier am 10. M√§rz 2012 von der Realit√§t √ºberholt worden. Trotzdem - oder gerade deswegen - m√∂chte ich diesen Cache legen, in Gedenken an einen der einflussreichsten und eigenartigsten K√ºnstler des Genres.Sein Einfluss auf die Fantasiewelten zahlreicher Filme ist unbestreitbar. Unter anderem entwarf er die Anz√ºge eines des bekanntesten Science-Fictions. (Die Hauptdarstellerin dieses Films sagt in einer anderen SciFi-Parodie an entscheidender Stelle zu Tim Allen: \"Sch√§chte, warum m√ºssen es immer Sch√§chte sein?\")Wie hei√üt dieser ber√ºhmte Science-Fiction-Film? (A= Summe der Buchstabenwerte des Haupttitels (ein Wort))Wie sind die Initialien des Regisseurs (B= Summe der beiden Buchstabenwerte)Neben diesen Filmen wirkte unser Protagonist auch an \"Das f√ºnfte Element\", \"The Abyss\", \"Star Wars Teil V\" , einer nie verwirklichten Produktion von \"Dune\" und einem weiteren Film mit, der erst vor kurzem in der 3D Variante eine leuchtende Fortsetzung erfuhr.Von wann stammt das Original (nicht die Fortsetzung)? (C= Jahreszahl)Aber das eigentliche Metier von J.G. ist der Comic.Wie lautet sein voller Name? (D= Summe aller vier Buchstabenwerte der Initialien)Sein Geburtsjahr ist F (vierstellige Zahl)Sein wohl bekanntester Westernheld, den er unter seinem richtigen Namen ver√∂ffentlichte, hei√üt? (G= Summe der Buchstabenwerte des Namens des Protagonisten (ein Wort))Aus dem gescheiterten \"Dune\"-Projekt entstand die Serie um John Difool zusammen mit dem Filmemacher Jodorowsky.Wo wohnt John Difool? (auf Terra xy , H=xy)In diesem Zyklus dreht sich alles um einen Kristall, den sogenannten ..... (I=Summe der Buchstabenwerte)Die Sternenwanderer sind urspr√ºnglich aus einer Auftragsarbeit f√ºr einen Automobilkonzern entstanden, n√§mlich? (J= Wert des ersten Buchstabens)J.G. lebte in den 80er Jahren so sehr in seinen Werken, dass er Anh√§nger einer UFO-Sekte wurde, die die Erl√∂sung durch au√üerirdische Sternenfahrer erwartete.Wie hei√üt diese Sekte? (K=Summe der drei Buchstabenwerte)Durch die behutsame Vorgehensweise seiner Auftraggeber mit der Fortsetzung seiner Projekte konnte er sich nach und nach distanzieren und die Absurdit√§t des Sektenf√ºhrers in seinem Werk verarbeiten.Die Liste der Fragen zum Lebens-Werk von J.G. lie√üe sich lange fortsetzen, aber ihr wollt ja jetzt zum Cache. An den Listingkoordinaten k√∂nnt ihr sicherlich ein paar seiner Werke betrachten. Das Logbuch findet ihr leider nicht in einer luftdichten Garage, aber an folgender Position:N 48¬∞ [C*(B-H) + G*(A+J-B) + I + H + B + D - J]/1000E 09¬∞ [(D*K) + (F / J) - D*(B - D) - H + J]/1000Falls in naher Zukunft sein Lebenswerk als Band herauskommt, empfehle ich euch, in jedem Fall einen Blick hinein zu werfen.Viel Spa√ü bei der Dose!Auf vielfachen Wunsch hier noch ein Geochecker.¬© Katzenohr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jrygenhzfpuebgg?","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Der/Die/Das: Der Moebius-Band von Katzenohr","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 01.07.2017 14:39 ","person":"MikeBi ","message":" Bei meiner Runde mit dem Fahrrad auch mal hier vorbei geschaut. Das R√§tsel hatte ich schon vor einiger Zeit mit einiger Recherche gel√∂st.Irgendwie habe ich nicht den einfachsten Zugangsweg gew√§hlt. Es mussten ein paar Hindernisse √ºberwunden werden. Am Ende aber die interessante Location .Die Dose war dann auch gut zu finden.Jetzt habe ich endlich alle drei M≈“bius-B√§nder besucht und kann die Reihe abschlie√üen.Hat Spa√ü gemacht.TFTC"},{"date":" 21.03.2017 ","person":"paemman ","message":" Das ist dann der erste dieser kleinen Serie, die ich suche.Das R√§tsel war gut l√∂sbar und auf jeden Fall interessant - die meisten Infos dazu kannte ich nicht, aber daf√ºr gibts ja Suchmaschinen.Die Dose k√∂nnte dann heute auf einem kleinen Spaziergang gut eingesammelt werden. Der Weg vom Parkplatz war etwas weiter als gedacht,die k√ºrzeste Verbindung war abgesperrt - aber kein Problem, das Wetter ist ja f√ºr den l√§ngeren Weg schon ganz OK.Danke f√ºr den sch√∂nen Cache - ich hoffe mal, ich bekomme die Serie komplettViele Gr√º√üe Paemman"},{"date":" 11.12.2015 ","person":"ekorren ","message":" Filme sind nicht meine Welt. Aber das R√§tsel lie√ü sich trotzdem l√∂sen, wenn es auch einige Recherche ben√∂tigt hat. Leider hat der Geochecker nicht funktioniert, aber wir haben nach einer kleinen Plausibilit√§tspr√ºfung auf der Karte beschlossen, trotzdem hinzugehen... Vor Ort passte der Hint beruhigenderweise zur Location und so konnte die Dose sich auch nicht lange verstecken ;)"},{"date":" 11.12.2015 ","person":"Nelly 01 ","message":" Seit letzter Woche gel√∂st und jetzt doch noch gehoben. Wir haben ihn trotz Dunkelheit relativ schnell gehoben, ich hab noch ein kleines Buch reingepackt :)"},{"date":" 04.05.2012 ","person":"arbor95 ","message":" #2986Auf der heutigen T√úTour haben wir den theoretischen Teil mit der praktischen Pr√ºfung abgeschlossen, einer Kombination aus Fahrradfahren und Wandern.DfdC sagt arbor95"}],"descriptionSnippet":"Letzter Teil einer Homonym-Serie.","status":"kann gesucht werden"}