{"hiddenAt":"21.03.2010","waypoint":"OCDFAC","coordinates":"E 008¬∞ 22.573' N 49¬∞ 58.093'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFAC","description":"Herzlich willkommen in Bauschheimallen Cachern, die sich der ultimativen Herrausforderung stellen wollen... \"Dem Bauschheimer Rundweg\" ...Wer alle Stationen findet, dem winkt am Ende ein Bonus (GC2MR56). Also notiert Euch notwendige Informationen.Auf unserer heutigen Tour erfahren wir, da√ü das Bauschheimer W√§ldchen auch Sagenhaftes verbirgt. Es scheint n√§hmlich so, dass die Geschichte des Froschk√∂nigs sich am historischen Brunnen zugetragen haben k√∂nnte .... Unter diesem Gesichtspunkt zun√§chst erst etwas aus der Geschichte Bauschheims....Er ist das Wahrzeichen von Bauschheim: Der historische Ziehbrunnen, dessen Inschrift auf das Jahr 1740 und den Schulthei√üen Reinheimer verweist. Er stand fr√ºher in der Mitte der Hauptstra√üe, der heute nach ihm benannten Brunnenstra√üe. Kurz vor den Eingemeindungsfeierlichkeiten am 1. Mai 1970 erlitt der Bauschheimer Ziehbrunnen eine sicher n√§chtens ausgef√ºhrte - denn die Bauschheimer geben gut acht auf ihren Brunnen - schlimme Freveltat: Das geschmiedete Brunnenrad war abges√§gt und gestohlen, der Brunnen seines Zierst√ºckes und Kleinods der Schmiedekunst zugleich beraubt worden.Als die Freveltat in R√ºsselsheim ruchbar wurde, war die Idee f√ºr ein besonderes Geschenk geboren. Auf Basis einer ma√üstabsgetreuen Zeichnung des historischen Brunnenrades lie√ü die Stadt R√ºsselsheim ein originalgetreues \"Ersatzbrunnenrad\" schmieden und heilte damit den Bauschheimer Brunnen.Dem Frevler war dies dann doch des Guten zuviel. Er brachte - wohl wieder in einer \"Nacht und Nebel Aktion\" - das gestohlene Brunnenrad zur√ºck.Der wieder vollst√§ndige historische Ziehbrunnen hat seinen beh√ºteten Platz nach der notwendig gewordenen Stra√üensanierung der Brunnenstra√üe im Museum gefunden. In der Dauerausstellung in der R√ºsselsheimer Festung gibt er ein eindrucksvolles Beispiel f√ºr Barocke Baukunst.Der heute auf dem Gehweg versetzte Bauschheimer Brunnen ist eine originalgetreue Nachbildung. Er steht mit dem damaligen Partnerschaftsgeschenk der R√ºsselsheimer nat√ºrlich auch auf einem Traditionsplatz in Bauschheim. Dort befand sich fr√ºher n√§hmlich der \"Beurkundungsstein\" oder \"H√§ndelstein\" der Bauschheimer, √ºber dem ein ordentlich ausgef√ºhrter Handschlag Kauf und Verkauf besiegelte....Weitere wichtige Informationen erhaltet Ihr in den folgenden Cache der Bauschheimer Runde oder an den Wegpunkten des Rundwanderweges. Wer es nicht aushalten kann, sollte mal in der Kurzfassung auf folgender Seite nachschauen: (visit link)Der Cache ... also der Schatz des Froschk√∂nigs ... kann also nicht im historischen Brunnen gefunden werden, da der ja nun im Museum steht. Die Bauschheimer haben jedoch eine Ersatzbehausung gefunden in der auch heute noch der Schatz zu finden ist. Zur Berechnung der Standortkoordinaten sind einfach die folgenden Fragen zu beantworten. Die Antworten ergeben sich entweder aus dem M√§rchen oder durch Hinweise auf dem Weg zur Behausung des Froschk√∂nigs:- Aus wievielen Worten A besteht der volle Titel der niedergeschriebenen Sage des Mottos dieses Caches?- Wer Schrieb die Sage das erste Mal auf ? Die Anzahl der Buchstaben des zweiten Wortes sei B.- Bevor es den Froschk√∂nig in die Ferne zog, konnte er von seiner Behausung aus verschiedenes sehen. Wieviele Dinge C waren es?- Auf wen wartete der Frosch in seiner Behausung? Die Anzahl der Buchstaben des charakterisierenden Wortes sei D.- Nach seiner Erl√∂sung teilte sein Schwiegervater seinen Besitz nach √ºblichen Ma√üst√§ben. Damit geh√∂rten dem Froschk√∂nig dann auch offiziell EF% (bitte auf ganze Zahlen abrunden) seiner ehemaligen Wohnst√§tte.- Das Fahrzeug mit dem der Froschk√∂nig schlie√ülich das Land verlie√ü schien defekt zu sein. Wieviele verd√§chtige Ger√§usche G unterst√ºzten diese Annahme.!!! Leider wurde ein Teil des Schatzes des Froschk√∂nigs geraubt, so dass er gezwungen war in der N√§he ein neues Versteck zu suchen. Zum Gl√ºck ist Sein GR√–√üTER Schatz erhalten geblieben  ... deshalb gelten ab 18.06.2010 nun die folgenden Berechnungen !!!QR = A * G + E * C * BSTU = A * E + C * E * BVW = D * E + C * F * EXYZ = F * D * B * A - G - CNun habt Ihr alle Informationen zum Heben des Schatzes des Froschk√∂nigs:N 49¬∞ QR.STUE 8¬∞ VW.XYZNun sollte klar sein wo der Final liegt.Viel Spass beim \"BERGEN\" ... .F√ºr den Bonus solltet Ihr Euch die Zahl im Cache notieren.Viel Spass w√ºnscht Euch3terra¬© 3terra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Bauschheimer Rundweg IV - Der Froschk√∂nig von 3terra","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 08.07.2010 ","person":"mukyanchon ","message":" Das M√§rchen ist mir eigentlich gut vertraut, aber hier musste schon noch ein wenig herumprobiert werden, bis das Ergebnis Sinn machte. Nach einem zus√§tzlichen Hint aus R√ºsselsheim konnte ich dann heute auch vor Ort f√ºndig werden. Aus der Serie ist dies mit Sicherheit das sch√∂nste Final bisher! Vielen Dank f√ºrs Versteck!"},{"date":" 28.04.2010 ","person":"M√§√§nzer ","message":" Fount it ....TFTCM√„√„NZERHBKontrollzahl: 221100"}],"descriptionSnippet":"","status":"kann gesucht werden"}