{"hiddenAt":"09.04.2012","waypoint":"OCDF8C","coordinates":"E 012¬∞ 51.192' N 50¬∞ 34.829'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF8C","description":"Willkommen auf der Prinz-Friedrich- August-H√∂he.Von dieser Anh√∂he, auf 717m √º.N.N., hat man einen guten √úberblick bis zum Kamm des Erzgebirges, was auch um das Jahr 1725 Truppenteile der kurf√ºrstlich (sp√§ter k√∂niglich) s√§chsischen Armee zu sch√§tzen wu√üten.Nur gab es damals keine Hochspannungsleitungen, welche die romantische Seite der Aussicht tr√ºbten...Im Januar 2007 wollte Kyrill noch mehr Sicht verschaffen und hat dabei die stabile Schutzh√ºtte am exponierten Aussichtspunkt schwer besch√§digt. Sp√§ter wurde sie von Vandalen noch mal in die Luft gesprengt. Sie ist inzwischen von Elterleiner Heimatfreunden wieder aufgebaut worden.Vielen Dank daf√ºr an die Heimatfreunde.Danke an Taufichtig f√ºr diese Worte.Ja schon ein altes Volkslied erz√§hlt von der Sch√∂nheit Elterleins. Alterlie wie bist du schie von dor Finkenburg, bis zum Hienerknie vom Schwarzen Teich, bis zum Grunert Hans aufm Markt nauf und nunner offn Schwanz.Die Bergstadt Elterlein mit einer H√∂henlage von 500 bis 700 m √ºNN und 3116 Einwohnern ist eine erzgebirgische Kleinstadt mit wechselvoller Geschichte, traditionellen Wurzeln und viel versprechender Gegenwart.Das Interessante dieser Stadt mit den Ortsteilen Hermannsdorf, Schwarzbach und Burgst√§dtel ist die Besiedlung entlang der historischen ‚€ûSalzstra√üe‚€ú von Halle nach Prag, sternf√∂rmig von dem auf einem Hochplateau befindlichen Marktplatz ausgehend, gen Westen bis auf fast 700 m ansteigend und nach drei Seiten abfallend, in die den Ort umschlie√üenden Auen von Schlangenbach und Schwarzwasser m√ºndend. Anders als bei den typischen Waldhufend√∂rfer haben sich entlang der Gew√§sser im Tal sehr fr√ºh Hammerwerke, H√ºtten, M√ºhlen und sp√§ter Industrie angesiedelt.Doch nun zum Cache. Bei den oben angegebenen Koordinaten k√∂nnt ihr parken und euch auf die Suche begeben. Hier findet ihr eine Tafel und eine Wanderh√ºtte wo ihr alle Informationen f√ºr die Weiterreise findet. Hier ben√∂tigt ihr auch eine UV Lampe um A und D zu finden.B=Scheibenberg 80B mC=P√∂hlberg 83C mE= A-BF= Anzahl der Himmelsrichtungen auf der TafelN 50¬∞ 34.ABCE 012¬∞ 51.DEFBitte versteckt wieder alles so wie ihr es vorgefunden habt.Es mu√ü nicht der Wald umgegraben und auch keine B√§ume ausgerissen werden. Mit dem richtigen Blick ist alles gut zu finden.Sch√ºtzt bitte unsere Natur und nehmt euren M√ºll wieder mit.Danke¬© yamahagung, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Alterlie wie bist du schie *3 von yamahagung","cacheType":"Multicache","terrain":2,"logs":[{"date":" 28.12.2015 17:00 ","person":"Meister Betz ","message":" Dank meiner neuen UV-Lampe konnten wir nun endlich diesen wundersch√∂nen Cach machen.Die Verstecke haben wir nach ein bischen hin und her gut enttarnen k√∂nnen.Daher stand dem Eintrag ins Logbuch nichts mehr im wege.Vielen Dank f√ºr den Cach!"},{"date":" 12.07.2015 17:23 ","person":"chemnitzer-stefan ","message":" Bei diesem haben wir mehrere Anl√§ufe ben√∂tigt. Erst UV-Lampe nicht mit gehabt, dann haben wir die n√§chste Station nicht finden k√∂nnen und heute hat es auch eine ganze Weile gebraucht, da die Koordinaten st√§ndig am springen waren. Dann aber endlich hab ich was auff√§lliges sehen k√∂nnen und hab zugegriffen. Endlich!!!! Sehr sch√∂nes Versteck und vielen Dank f√ºr den Cache"},{"date":" 28.03.2015 14:30 ","person":"Cachingduoneu ","message":" Nicht ganz einfach alle Hinweise zu finden. Aber trotzdem ein sehr sch√∂ner Cache."},{"date":" 21.07.2013 ","person":"king-ton ","message":" Zusammen mit Inom LPZ machten wir uns in meiner Heimatstadt auf die Suche nach diesem Cache. Die ersten Informationen waren schnell . Nach kurzer Suche konnte auch der Rest  werden. Die restlichen Stationen waren schnell . Zwischendurch entdeckten wir ein Versteck, was mal ein Versteck war. Letztendlich konnte der Cache erfolgreich  und geloggt werden!TFTC sagt.....king-ton#10"},{"date":" 15.05.2011 ","person":"Eckhardt ","message":" Heute muss ich mich mal ans nachloggen machen, Hatte nur bei Geocaching geloggt."}],"descriptionSnippet":"","status":"kann gesucht werden"}