{"hiddenAt":"06.04.2012","waypoint":"OCDF2A","coordinates":"E 009° 50.173' N 51° 12.499'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF2A","description":"Die Kitzkammerist ein Naturdenkmal auf dem HohenMeißner bei Hausen.Das Meißnergebiet war zu beginn des Tertiär(vor 60 Mio. Jahren) eine flache Senke mit einem subtropischen Klima.Hier wuchsen dichte Zypressenwälder,aus denen sich später die Meißnerkohle entwickelt hat.Am Ende des Tertiär (vor ca. 5 Mio. Jahren) drang durch Spaltenin der Erdoberfläche dünnflüssige Lava,die senkrecht zur Abkühlungsfläche kristallisierte, sodass fünfmehreckige (Blau-)Basalt-Säulenentstanden. Dieser dadurch entstandene querstehende Säulenbasalt istan der Kitzkammer deutlich zu sehen. Die Kitzkammer selbst ist einerdieser Schlote.Die Kitzkammer ist auch ein Ort der FrauHolle.In dem Volksmärchen vom Meißnerbergevon Karl Christoph Schmieder [1](1819) heißt es: „Besonders nahm sich Frau Holle der armenMädchen an, die von ihren Verlobten treulos verlassen wurden. Vieledarunter waren eitel und putzsüchtig. Jede wollte die schönstesein, und es gab viel Neid und Streit unter ihnen. Als Frau Holleeines Tages nach Hause kam und die Streitereien gewahrte, wurde siezornig. Sie schüttelte ihre Zauberglocke und sogleich waren dieMädchen in Katzen verwandelt. Die wurden in eine felsige Höhle aufder Abendseite des Meißners verbannt. Die Höhle heißt jetzt nochdie Kitzkammer. Von da aus mussten sich die Katzen über den ganzenBerg verteilen und der Frau Holle dienen. Den guten Wanderern musstensie den Weg weisen, die bösen aber in die Irre führen.“Die KitzkammerBasaltsäulen Quelle: Wikipedia 2011 Um den Cache zu loggen, macht ein Bild von euch oder eurem GPS mit der Kitzkammer im Hintergrund.© Taurus50, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Hoher Meißner \"Die Kitzkammer\" von Taurus50","cacheType":"virtueller Cache","terrain":3.5,"logs":[{"date":" 18.11.2015 17:29 ","person":"Germanduki ","message":" Schöner Cache. TFTC :-) "},{"date":" 01.11.2015 17:00 ","person":"Oskar64 ","message":" Nach einem schönen Nachmittag auf dem Hohen Meißner die Kitzkammer noch besucht :)Vielen Dank für den Cache"},{"date":" 11.09.2015 ","person":"2go4fun ","message":" Gemeinsam mit dem Nordlandkai habe ich heute dieses Naturdenkmal bestaunt, wirklich beeindruckend! So hat sich dieser Weg auf jeden Fall gelohnt.Vielen Dank für diesen virtuellen Cache, der uns heute zu der Kitzkammer geführt hat."},{"date":" 11.09.2015 ","person":"Nordlandkai ","message":" Auf der heutigen Cachetour mit 2go4fun sind wir auch zur Kitzkammer aufgebrochen. Dort angekommen zeigte sich ein erstaunliches Bild. Zumindest habe ich vorab so ein Steingebilde noch nicht gesehen. Wäre da nicht die geologische Aufklärung in der Beschreibung, hätte ich gedacht das dort Thor mit seinem Hammer wütend auf den Felsen geschlagen hätte. ;-)Nachdem wir einen Moment inne gehalten hatte wurden Fotos gemacht. Vielen Dank für den Cache."},{"date":" 26.10.2013 14:00 ","person":"WolfEf ","message":" Der Weg von Hausen hier rauf war nicht einfach: gefühltes meterhohes, nasses Laub ließ den drunter liegenden Weg nur ahnen. Aber der Weg hat sich gelohnt - die Kitzkammer ist ein interessanter Ort!Dank und Gruß - WolfEf und AnhangP.S.: Bei Durchsicht meiner Fotos fiel mir plötzlich ein..."},{"date":" 25.12.2011 ","person":"Jan Tenner ","message":" Auf unserer schönen Tour rund um den Meißner habe ich diese virtuellen Caches sehr gerne mitgenommen.Vielen Dank dafür!"}],"descriptionSnippet":"","status":"kann gesucht werden"}