{"hiddenAt":"14.03.2012","waypoint":"OCE080","coordinates":"E 006¬∞ 56.080' N 51¬∞ 07.321'","link":"https://www.opencaching.de/viewcache.php?wp=OCE080","description":"Zuerst der offizielle Teil:Achtung: Der folgende Link startet den Download einer Datei mit weiteren Details, die zum Finden des Geocaches ben√∂tigt werden. Als der Cachebesitzer versichere ich, dass diese Datei ungef√§hrlich ist. Die Datei und ihr Inhalt sind nicht von Groundspeak oder einem Geocache Reviewer auf sch√§dlichen Inhalt √ºberpr√ºft worden und die Datei wird auf eigene Gefahr heruntergeladen: Die magische Scheibe [PDF]OWU 2012: Kleiner Drache Max - Abenteuer im CacherlandDieser Cache wurde im Rahmen des Oster Warm-Up Event 2012 ausgelegt.Noch ein letzter Tipp, bevor das Abenteuer startet: F√ºr Spontancacher und solche, die den Gebrauch von Drucker und Schere aus religi√∂sen, √∂kologischen oder feinmotorischen Gr√ºnden ablehnen, steht eine WebApp f√ºr alle g√§ngigen Desktop- und Mobile-Browser zur Verf√ºgung, welche die Funktionalit√§t der verlinkten Drehscheibe auch f√ºr \"paperless cacher\" bereitstellt. (Auch f√ºr diesen Link best√§tige ich als Cachebesitzer offiziell dessen Ungef√§hrlichkeit.)Achtung: Ein weiterer Download ist leider wegen starker Muggelt√§tigkeit hinzugekommen: Das Ende der Geschichte um Max, das sich in der Dose bei Station 8 befand, findet sich nun hier als PDF zum Download. Es enh√§lt auch die Aufgabe, die f√ºr das Finden des Finals erforderlich ist. Alternativ k√∂nnt ihr bei der Station jetzt auch einen QR-Code suchen.Kleiner Drache Max - Abenteuer im CacherlandMax, der kleine Drache hatte es schwer. Er war f√ºr sein Alter nicht gerade gro√ü und viele der anderen Drachenkinder verspotteten ihn oft deswegen. Dabei war er doch schon vier ganze Drachenjahre alt! Trotzdem hatte er noch immer echte Probleme damit, sein Feuer im Zaum zu halten. Schon ein kleiner Schluckauf konnte bei ihm zu einem Desaster werden. Fast hatte er schon¬†die Hoffnung aufgegeben, jemals ein richtig gro√üer Drache zu werden. Seine Mama erz√§hlte ihm oft von einem Land, in dem es einen magischen Ort geben sollte, an dem ein jeder seinen innigsten Wunsch erf√ºllt bek√§me. Nat√ºrlich wusste Max, dass es doch nur ein M√§rchen war. Aber es war soch sch√∂n, davon zu tr√§umen. Er w√ºsste recht genau, was er sich w√ºnschen w√ºrde.Eines Abends, kurz nachdem Mama nach einem dicken Gute-Nacht-Kuss aus seiner H√∂hle verschwunden war, flog ein kleines Wesen hell leuchtend immer wieder um seine Nase herum. W√§re er sich sicher gewesen, dass nicht anschlie√üend die gesamte Einrichtung zu einem ansehnlichen Ascheh√§ufchen geworden w√§re, Max h√§tte diesem kleinen St√∂renfried gern ein wenig eingeheizt. Jetzt aber musste er sich damit begn√ºgen, wild herumzufuchteln. Als er dabei nicht achtgab, fiel er mit den Armen rudernd von seinem Schlaflager. Die Augen fest geschlossen erwartete er den Aufprall auf dem H√∂hlenboden. Doch gab es dieses Mal keinen Aufprall. Max fiel und fiel und fiel...Als er sich nach einer gef√ºhlten Ewigkeit traute, zuerst das eine, wenig sp√§ter auch das andere Drachenauge zu √∂ffnen, konnte er nicht begreifen, was er da sah: Statt der vertrauten W√§nde seiner H√∂hle gab es hier hohe Berge mit glatten, kantigen Steinen aus einem Material, das demjenigen √§hnelte, das damals √ºbrig blieb, als Opa Hitzkopf am Sandstrand Schluckauf bekam. Hart und gl√§nzend und so glatt, dass er sich ohne Weiteres darin spiegeln konnte. Konnte dies das Land sein, von dem seine Mama erz√§lt hatte? Max musste es herausfinden. Das und vor allem, wie er wieder nach Hause kommen k√∂nnte. Mama und Papa w√ºrden ihn sicher vermissen. Fest entschlossen sah Max sich um.Gleich in seiner N√§he bemerkte er dasselbe Leuchten wie eben noch in seiner H√∂hle: Das kleine Wesen schien gr√∂√üer geworden zu sein und flatterte nicht mehr aufgeregt herum, sondern schwebte majest√§tisch √ºber dem Boden - eine Fee, ganz wie in Mamas Geschichten!\"Hallo Max. Bitte entschuldige, dass ich dich auf so ungew√∂hnliche Weise hierher bringen musste. Ich bin die Fee Fabiola. Viele Erwachsene und sogar einige Kinder glauben nicht mehr an uns, deswegen sind wir in eurer Welt so klein und werden schnell √ºbersehen. Nur alle siebeneinhalb Jahre √∂ffnet sich ein Portal zwischen unseren Welten und dieser Zeitpunkt ist nun gekommen. Gerade rechtzeitig, denn wir brauchen deine Hilfe: Der b√∂se Magier Leggum hat den Goldenen Schl√ºssel gestohlen und an einem unbekannten Ort versteckt. Ohne den Schl√ºssel wird unser Land bald im Chaos versinken. Und um ihn wiederzuerlangen, brauchen wir deine Hilfe.\"\"Aber ich bin doch nur ein ganz kleiner Drache, Fabiola ‚€“ und mit meinem Feuer kann ich auch noch nicht so recht umgehen.\" Traurig lies Max den gro√üen, schuppigen Kopf h√§ngen.\"Sei nicht traurig, mein Freund. Nicht Alter und Erfahrung sind hier vonn√∂ten, sondern Phantasie, scharfe Augen und ein wacher Verstand. Diese Eigenschaften habe ich bei dir gefunden, darum fiel meine Wahl auf dich, Max.\"Der kleine Drache, dem diese Worte gut gefielen, streckte sich wieder und fragte, wie er den Feen helfen k√∂nne. \"Wir m√ºssen unbedingt den Goldenen Schl√ºssel wiederfinden. Mit ihm k√∂nnen wir unser sch√∂nes Land und seine Bewohner retten. Sicher wirst du auf deiner Reise einige von ihnen treffen. Sie werden dir gern helfen. Hier ist auch schon der Erste.\"Ein junger Mann*) n√§herte sich ihnen mit gro√üen Schritten auf seinen Wanderstiefeln und zog seinen Hut zum Gru√ü. \"Das hier ist ...*) Sein Orientierungssinn ist weit √ºber die Grenzen des Landes hinaus bekannt. Mit seinem magischen Stein kann er dir immer ganz genau sagen, wo du gerade bist.\" *) Namen und Bezeichnungen bitte den aktuellen Gegebenheiten anpassen. :-)Und wirklich: In der linken Hand hielt der Abenteurer einen gl√§nzenden Gegenstand, auf den er jetzt eine ganze Weile wie gebannt schaute. Den Sinn der Worte, die er dabei vor sich hinmurmelte, verstand Max nicht so ganz. Irgendetwas von \"Signal verloren\" und andere Dinge, von denen kleine Drachen wie er besser noch nichts wussten. Endlich aber strahlte der Abenteurer √ºber das ganze Gesicht und verk√ºndete mit wichtiger Stimme: \"Wir befinden uns gerade bei N 51¬∞ 07.321 E 006¬∞ 56.080.\" - \"Und wie weit ist es dann zu meiner H√∂hle?\", wollte Max wissen.\"Hast du denn die Koordinaten?\", entgegnete der Abenteurer.\"√„hm Koordi-was? Davon habe ich noch nie geh√∂rt.\", musste Max eingestehen. Der Abenteurer l√§chelte ihn an und gab dem kleinen Drachen sein Wort, ihm bei der Heimreise zu helfen.Die Fee, die w√§hrend dieses Gespr√§ches still geblieben war, mahnte nun wieder zur Eile: \"Nach unseren Informationen ist der b√∂se Zauberer Leggum hier zum letzten Mal gesehen worden.\"\"Gut\", meinte der Abenteurer. \"Dann fangen wir auch hier mit unserer Suche an. Manchmal finden sich an den Wirkungsst√§tten des B√∂sen Zauberers magische Zahlen.\"\"Ich sehe schon eine!\", rief Max froh. \"Das macht ja richtig Spa√ü!\"\"Ja. Merke dir die Zahl gut und auch ihre Farbe. Wir werden diese Angaben bald noch brauchen. Jetzt aber m√∂chte ich dir noch etwas anderes zeigen.\" Mit diesen Worten nahm der Abenteurer den kleinen Drachen bei der Hand und wandte sich zum Gehen.\"Ich sehe, ihr kommt gut miteinander zurecht. Deswegen lasse ich euch nun vorerst allein.\", verabschiedete sich Fabiola, die die ersten Schritten von Max' neuer Karriere als Schatzsucher mit wachsender Freude verfolgt hatte. \"Wir werden uns bestimmt wiedersehen.\" Mit einem L√§cheln verschwand sie.\"Dann lass uns gehen. Ich wollte dir ja noch etwas zeigen.\", sagte der Abenteurer zu Max. Aus seiner Tasche zog er einen weiteren Gegenstand: Eine flache Scheibe, die mit einer Menge Zahlen versehen war. Au√üerdem waren ein Drache und eine Fee zu erkennen. \"Diese magische Scheibe haben die Feen mir gegeben, damit wir unseren Weg schnell finden. Wei√üt du noch, wie die Zahl eben lautete und welche Farbe sie hatte?\"\"Klar doch!\", antwortete Max. \"Das war die (A) und sie war (a).\"Der Abenteurer nickte: \"Sehr gut, dann versuche jetzt einmal auf der Scheibe zu erkennen, wohin wir gehen sollten.\"Kurze Zeit sp√§ter waren sie an ihrem n√§chsten Ziel angelangt. Der Abenteurer wies auf einige Figuren: \"Das ist etwas ganz Besonderes: Das unsichtbare Klassenzimmer.\" Durch das ge√∂ffnete, ebenfalls unsichtbare Fenster h√∂rten sie die Stimme des Lehrers: \"Hallo ihr beiden!\", begr√º√üte er Max und den Abenteurer. \"Ich wei√ü von eurer Aufgabe und ich kann euch ein St√ºck weiterhelfen. Sicher seht ihr meine Sch√ºler. Zum Gl√ºck sind wenigstens die sichtbar, sonst h√§tte ich sicher schon l√§ngst meinen Dienst hier quittiert. Z√§hlt die Anzahl der Jungs und zieht davon die Anzahl der M√§dchen ab. (B) Wenn ihr euch auch noch die Farbe der Schuluniformen (b) anschaut, habt ihr schon zwei weitere Hinweise f√ºr die L√∂sung eurer Aufgabe. Begebt euch jetzt schnell zur n√§chsten Station. Dort habt ihr einen guten Blick auf den Turm des b√∂sen Magiers.\"\"Habt vielen Dank.\" Max verbeugte sich und alle Sch√ºler w√ºnschten ihnen Gl√ºck auf ihrer Reise.Ihr weiterer Weg f√ºhrte sie durch ein kleines Waldst√ºck auf eine weite, √ºppig bewachsene Steppe, wo ihnen immer wieder Zwei- und Vier- und Sechsbeiner begegneten. Und wirklich: Von der angegebenen Stelle hatten sie einen erstklassigen Ausblick auf den Turm des Zauberers. Mittlerweile hatte Max schon einige Erfahrung und wusste, wonach er zu schauen hatte. ‚€ûNa die Farbe des Turmes ist ja unverkennbar. (c) Woher bekommen wir aber eine neue Zahl?‚€ú‚€ûZaubert√ºrme sind meist in mehrere Abschnitte unterteilt. Die k√∂nnen wir ja z√§hlen‚€¶ (C)‚€ú - \"Das ist ja witzig:\", musste Max lachen. \"Die Zahl stimmt genau mit meinem Alter √ºberein.\" Nach einer kurzen Rast, f√ºr die ihr momentaner Aufenthaltsort wie geschaffen war, brachen Max und der Abenteurer wieder auf, um der Erf√ºllung ihrer Aufgabe n√§her zu kommen.\"Hier in der Gegend wohnt der¬†Rabe Arax, ein weiser und g√ºtiger Vogel. Du wirst ihn m√∂gen.\"¬†Arax sa√ü ein wenig abseits und begr√º√üte sie schon von Weitem. Mit dem Fl√ºgel bedeutete er ihnen, n√§her zu kommen.\"H√∂rt ihr das?\", fragte er Max und seinen Begleiter. Begeistert lauschte er noch einen Moment einer leiser werdenden Melodie, bevor er sich endg√ºltig seinen Besuchern zuwandte. \"Ach ich liebe Musik. Darum habe ich mein Nest in der N√§he gebaut. Fr√ºher konnte man hier ein ganzes Orchester h√∂ren und sogar sehen. Aber seit Leggum seine dunklen F√§den spinnt, verklingt nach und nach alle Musik und Traurigkeit kehrt ein. Schaut! Dort im Westen seht ihr noch einige der Instrumente.\"¬†Max nickte aufgeregt: \"Ich sehe sie. Es sind genau (D) St√ºck.\"\"Erkennst du auch die Farbe hinter den Instrumenten?\", wollte der Abenteurer noch wissen. (d)\"Ohne die Musik werden sicher viele sehr traurig werden. Meine guten Freunde, die Baumgeister zum Beispiel. Sie lauschen gerne hin und wieder einer sch√∂nen Melodie. Ihr findet sie nicht weit von hier hinter dem Froschaugensee. Eure magischen Gegenst√§nde werden euch sicher den Weg weisen. Bestellt dort einen sch√∂nen Gru√ü von mir und man wird euch gern weiterhelfen. Lebt wohl und viel Erfolg!\"Nach ein wenig Koordinatenmagie wanderten Max und der Abenteurer weiter. Vorbei an den letzten Ausl√§ufern des Graslandes und an dem versteckten Weiher, den der weise Rabe erw√§hnt hatte. Und dann sahen sie auch schon den Baumgeist, still und doch imposant mit tiefen Runzeln und √ºber und √ºber von Efeu bedeckt. Hier am Rande des Graslandes in der N√§he der Dorfbewohner war sein Lieblingsplatz. Schon vor langer Zeit hatte er sich entschieden, hier zu bleiben und seine Wurzeln tief ins Erdreich geschlagen. Von Zeit zu Zeit besuchte ihn sein alter Freund Arax, der Rabe oder die Dorfbewohner kamen zu ihm, um von seiner Ruhe und Weisheit zu profitieren.\"Seid gegr√º√üt, Wanderer.\", vernahm Max die tiefe, knarrende Stimme des Baumgeistes. Dieser bedankte sich f√ºr die Gr√º√üe des Raben und sprach, nachdem er das Anliegen vernommen hatte: \"Fr√ºher konnte ich den Wanderern noch mit handgreiflichen Dingen helfen. Diese Zeiten sind nun leider vorbei. Aber h√∂rt meine Worte: Nutzt eure magischen Gegenst√§nde und folgt der alten Weissagung, die von 309 Grad und 177 Metern spricht.\"Bald hatten Sie die Worte verstanden und folgten dem Fingerzeig, nachdem sie sich vom Baumgeist verabschiedet hatten. Der Geist raunte ihnen noch zu: \"Unterwegs werdet ihr am anderen Ende des Froschaugensees zu einem Aussichtspunkt kommen, unter dem¬†ihr den Eingang zum Verlies des B√∂sen Zauberers sehen k√∂nnt. Versucht nicht, die darin hausenden Kreaturen zu befreien, aber merkt euch die Anzahl der Gitterst√§be im Tor, das den Keller verschlie√üt! (E) Viel Erfolg auf eurem Weg.\" Die letzten Worte waren nur noch als Bl√§tterrauschen zu vernehmen.W√§hrend ihrer Wanderung erkl√§rte der Abenteurer Max immer mehr von seinem Wissen und schw√§rmte von vergangenen Schatzsuchen. Der kleine Drache verstand inzwischen sehr gut, was seinen Freund so faszinierte und er h√∂rte gern zu. Nach dem kurzen Stopp bei dem Aussichspunkt¬†kamen sie fast unbemerkt an ihrem n√§chsten Ziel an. Eine kleine Maus schoss unter einer Bank nahe eines Baumstumpfes hervor und schimpfte ohne Punkt und Komma: \"Stellt euch nur vor: Es ist gerade mal ein paar Tage her, da hatte ich noch mein sch√∂nes graues Pelzkleid. Dann sperrt dieser olle Zauberer seine Kreaturen in der Nachbarschaft ein und was ist? So kann ich mich doch nicht mehr in der √–ffentlichkeit zeigen!\" Max wunderte sich: \"Aber mir gef√§llt dein Kleid so wie es ist.\" - \"Wirklich?\", entgegnete der kleine W√ºterich vom Lob eines, wenn auch kleinen Drachens merklich geschmeichelt. \"Ja, vielleicht¬†hast du Recht: Diese Farbe passt zu meinen Augen und euch hilft sie bestimmt weiter...\" (e)So schnell wie das kleine Tier aufgetaucht war, verschwand es auch wieder unter der Bank.Dieses Mal dr√ºckte der Abenteurer dem kleinen Drachen seine Zauberutensilien in die Pranken: \"Jetzt zeig mal, was du schon alles gelernt hast! Wohin f√ºhrt uns unser Weg nun?\"Mit gro√üen Augen und klopfendem Herzen nahm Max die Scheibe und den magischen Stein entgegen und begann ein wenig ungeschickt, damit zu hantieren. Es dauerte eine ganze Weile, aber dann wies Max' entschlossen in eine Richtung: \"Dort entlang!\" Der Abenteurer schmunzelte und nickte anerkennend. \"Gut gemacht! Du hast wirklich aufmerksame Augen und einen wachen Verstand. Ich folge dir gern.\"\"Sieh nur!\", rief Max, nachdem sie eine Weile in die Richtung gegangen waren, die er selbst ermittelt hatte. \"Wir sind schon viel n√§her am Turm von Leggum. Bald sind wir da.\" Der Abenteurer jedoch sch√ºttelte nachdr√ºcklich den Kopf: \"Ich denke nicht, dass wir den Zauberer hier besiegen k√∂nnen. In der N√§he ihrer T√ºrme sind Zauberer sehr stark. Denk' nur an das kleine Tier von eben oder...\" - gerade waren sie an ihrer n√§chsten Station angekommen - \"...den Wei√üen Reiter. Er¬†reizte den Zauberer zu nahe bei dessen Turm und wartet nun in dieses Bildnis¬†gebannt auf seine Rettung. Aber vielleicht kann er uns ja doch einen Hinweis geben.\"In diesem Moment bemerkte Max das ihm inzwischen bekannte Leuchten der kleinen Fee, fast so wie er es daheim in seiner H√∂hle gesehen hatte - nur dieses Mal schien ihm das Schimmern ihrer Fl√ºgel nur schwach. Ganz nah bei seinem Ohr h√∂rte er ihre zarte Stimme: \"Ich kann hier nicht anders erscheinen, aber vielleicht kann ich euch noch einen Tipp geben: Schaut euch das Bildnis des armen Burschen genau an. Dann findet ihr sicher seine Notiz¬†(F/f). Weiter kann ich euch an diesem Ort nicht helfen.\" Kaum hatte sie diese Worte gewispert, verschwand sie wieder. \"Gut, dass wir so viele Helfer haben. Ich hatte schon bef√ºrchtet, unsere Mission w√§re gescheitert.\"Mit neuem Mut nahmen die Freunde Kurs auf ihr neues Ziel. Eine seltsame Euphorie √ºberkam sie, als sie den Wirkungsbereich des Zauberturmes hinter sich lie√üen und an der Grenze zwischen dem Grasland und den westlichen W√§ldern dem Weg in ihr Schicksal folgten, das sich bald darauf in einem nahegelegenen Waldst√ºck erf√ºllen sollte...F√ºr ganz EiligeWem die Geschichte oben zu lang ist, oder wer mit den gestellten Aufgaben seine Probleme hatStation 1:Suche eine Zahl und deren Farbe. Finde mithilfe der magischen Scheibe die n√§chste Station.Station 2:Subtrahiere die Anzahl der weiblichen von denen der m√§nnlichen Sch√ºler und ermittle deren Farbe.Station 3:Welche Farbe hat der Turm im Norden? Wieviele \"Etagen\" hat er? (Alternativ hilft auch Max' Alter.)Station 4:Wieviele Instrumente siehst du im Westen? Welche Farbe hat deren Hintergrund?Station 5:Folge der Peilung. (Hier gibt es keine Farben oder Zahlen zu entdecken.)Station 6:Finde auf dem Weg zu dieser Station das Tor zum Verlies und z√§hle seine Gitterst√§be. Finde die Maus, ihr Fell verr√§t dir die hier gesuchte Farbe.Station 7:Der arme Kerl hier wurde in ein Bildnis gebannt. Bei ihm¬†findest du eine Notiz. Sie enth√§lt Farbe und Zahl dieser Station.Station 8:Ein ge√ºbter Griff sollte die Dose mit dem Finale der Geschichte zutage bingen. Leider ist der Einfluss des Zauberers hier zu gro√ü und die Dose an dieser Stelle wurde mehrfach Opfer seiner Schergen. Darum findet sich die Aufgabe jetzt als QR-Code an dieser Stelle. Das Ende der Geschichte ist als PDF hier verf√ºgbar. [Download] Ich empfehle, es erst an Ort und Stelle zu lesen.Jetzt ist nochmal Gehirnschmalz gefragt, um auf die Daten f√ºr die letzte Peilung zu kommen.Station 9:Das Finale - der Lohn der M√ºhen.¬© 3D√ºsis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qvr Mvssrea nhs qre Qerufpurvor fvaq iba yvaxf anpu erpugf mh yrfra.Xrvar qre Sneora xbzzg qbccryg ibe.Fgngvba 1: Jvr nyyr Mnuyra rvafgryyvt. Haq rf vfg *avpug* qvr Ivre! Fgngvba 6: Rva Fcvrtry uvysg ivryyrvpug. Qnf Z√§hfpura vfg rvgry.Fgngvba 8: Jrtra Zhttryf tvog'f qvr Nhstnor ahe abpu nyf DE-Pbqr omj. Qbjaybnq. Fbeel - xrvar Qbfr zrue.Svany: Ah vf nore nhpu thg zvg Uvajrvfra...","caseType":"klein","difficulty":2.5,"condition":"ok","name":"OWU 2012: Drache Max - Abenteuer im Cacherland von 3D√ºsis","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 30.08.2017 16:27 ","person":"Nordlandkai ","message":" Heute habe ich versucht dem kleinen Drachen Max zu helfen. Der Einstieg war schnell gefunden und nachdem wir ein wenig mit der magischen Scheibe gespielt hatten, standen wir vor Station 2. Das Klassenzimmer gibt es leider nicht mehr, dort steht nun ein Rohbau. Ich konnte Max noch beruhigen indem ich ihm vorschlug,  den geheimnisvollen Turm einfach so zu suchen. Was soll ich sagen, wir hatten Gl√ºck. Die Farbe war klar, und Max versicherte mir auch noch wie alt er ist. Doch auch bei Station 4 spielte keine Musik f√ºr uns. Max war f√ºrchterlich entt√§uscht. Wir haben noch versucht die n√§chste Station zu finden. Aber leider hatten wir dieses mal keinen Erfolg.  Ich musste nach l√§ngerer Suche leider anreisen. Max ist aber noch vor Ort und versucht sein Gl√ºck alleine. Ich hoffe er hat Erfolg."},{"date":" 16.07.2017 ","person":"3D√ºsis ","message":" kann gesucht werdenDanke, ich habe den Hinweis von following in die Hints aufgenommen."},{"date":" 27.12.2016 ","person":"Nekromiko ","message":"                                                                Eigentlich sollte es eine kurze Runde werden, aber dann kam es anders...Zuerst trafen wir auf dem Weg von S2 zu S3 eine Freundin mit ihren Hunden und quatschten uns erstmal fest. Als unsere F√º√üe vom Rumstehen dann kalt genug waren, ging es weiter ;-)Die ersten Stationen konnten dank der tollen Idee der Scheibe gut  werden, bei S5 war dann erstmal Schluss, es wollte sich kein Hinweis finden lassen. Auch der nette Kommentar eines Anwohners, wo denn immer Leute stehen und was notieren w√ºrden, half leider nicht weiter. Da nicht erkennbar war, wonach man hier genau sucht, sowie die Tatsache, das das Herumstapfen an der Koord und deren Umgebung dazu f√ºhrte, das jeder von uns erfolgreich in einen Hundehaufen getreten war, lie√ü uns die Suche nach einer Weile abbrechen.Ob nun die Station weg ist, oder nicht, k√∂nnen wir nicht sagen, vielleicht gugckt der Owner ja mal nach. Mit offenen Augen drehten wir eine Runde durch die Gegend und fanden schlie√ülich eher zuf√§llig das \"Pre-Final\". Na, ein paar Zahlen hatten wir ja und konnten damit die ungef√§hre Position ermitteln. Dort wurde dann, auch mit Blick f√ºr die Hinterlassenschaften der Hunde, gesucht - und !Insgesamt eine sch√∂ne Cache-Idee, vor allem mit der Magischen Scheibe!Leider ist die Gegend stark Tretminenverseucht, selbst auf den Wegen, was den Genuss ein wenig schm√§lert. Liebe Suchenden: Schaut auf den Boden, um unangenehme Reinigungsma√ünahmen an den Schuhen zu vermeiden!Ansonsten aber danke f√ºr den Cache, dessen Teile wir gesehen haben und uns viel Spa√ü gemacht haben!Sch√∂ne Gr√º√üenekromiko                                            ¬†¬†        \t\t     Share on Facebook         Share on Twitter    \t          Visit Another Listing:        "},{"date":" 27.06.2016 ","person":"Torald ","message":" Heute konnte endlich dem kleinen \"Drachen Max\" geholfen werden So wurde das Versteck des \"Goldenen Schl√ºssels\" schnell ausfindig gemacht und das Feenland vor dem Unheil des Magiers \"Leggum\" gerettet.Was sollen wir sagen. Das ist wirklich eine sehr sch√∂ne Runde miteiner tollen phantasievollen Geschichte. Wirklich sehr zu empfehlen Danke f√ºr den sch√∂nen Multi sagt TORALDIN: EmpfehlungOut: Nix"},{"date":" 30.08.2014 12:30 ","person":"E.F.C. ","message":" Oh Mann hier haben wir aber ein paar mal auf der Leitung gestanden. Dank der tollen Unterst√ºzung des Cacheeigners konnten wir den Cache dann aber doch loggen. Einen Fehler haben wir gleich am Anfang gemacht. Hier ein mit rot13 verschl√ºsselter Hinweis von mir. Denn Farbe und Zahl die wir hier  hatten ergaben durchaus Sinn, nur nicht zu diesem Zeitpunkt. Mh Fgngvba 1: Qvr Mnuy xbzzg avpug vz Anzra rvare Svezn ibe.Dann haben wir uns bis Station 7 mit einer Menge Freude durch gearbeitet. Hier sind wir leider trotz intensiver Suche erst im zweiten Anlauf f√ºndig geworden, nachdem der Cacheeigner uns versicherte das der Entscheidende Hinweis an dieser Station noch vorhanden war. Schlie√ülich haben wir an Station 8 richtig auf dem Schlauch gestanden und haben zwei Zauber verwechselt. Auch hier konnten wir uns auf den Cacheeigner verlassen. Alles in allem ein sehr sch√∂n gemachter Cache. Vielen Dank f√ºr die Unterst√ºtzung und den Cache!!!E.F.C.In: Goldm√ºnze "},{"date":" 19.07.2014 18:15 ","person":"CLLAnirac ","message":" "},{"date":" 25.05.2014 ","person":"fishermans family ","message":" Sch√∂ne Runde mit tollen R√§tseln. DFDC"},{"date":" 22.01.2014 ","person":"Seebaer777 ","message":" Vielen Dank an den Owner f√ºr diesen sch√∂nen Multi und die vielen Mails, die hin und her gewechselt wurden, gern auch auf der Heimfahrt in der Bahn.Dies ist wahrlich kein Kinder-Multi, da sind schon Stationen dabei, wo man um die Ecke denken muss und eine, wo eine Cachekontrolle n√∂tig war (nach Mitteilung ganz schnell erfolgt). Bei D√§mmerung k√∂nnte manch eine Station schwierig werden, auch, wenn man im 20min-Rhythmus der S-Bahn denken muss (schaff ich die Station noch oder fahre ich eine Bahn sp√§ter, oder ok, Bahn hat Versp√§tung, die wird einkalkuliert...)Die sp√§ten Feierabendzeiten f√ºhrten zur Aufteilung dieses Multis in viele Etappen, doch Schritt f√ºr Schritt gings weiter, auch weil der Owner gern einiges verifiziert hatte oder auch mal ein Wink mit dem Zaunpfahl..."},{"date":" 04.02.2013 ","person":"Rosteflott ","message":" Danke f√ºr diese wundersch√∂ne Geschichte und Runde.Im dritten Anlauf hat es heute geklappt, da haseundigel mir einen Tipp gegeben hat wie man Station 5 umgehen kann an welcher wohl etwas nicht stimmt.War am Final schon kurz vorm aufgeben weil der Handykompass unbrauchbar war aber dann habe ich doch noch einen Trampelpfad  und dann die entscheidende Stelle  :)"},{"date":" 30.06.2012 ","person":"Schadi ","message":" Eine sch√∂ne Runde, die ich in zwei Etappen absolviert habe: Beim ersten Mal war die Dose an Station 5 unzug√§nglich - gro√ües Lob an den Owner f√ºr die beispielhaft schnelle \"Reparatur\"! Heute dann an Station 5 gestartet und das Drachen-Abenteuer im letzten Tageslicht gerade noch zu Ende gebracht. Origineller Rahmen und sehr abwechslungsreiche Stationen, dazu die Navigation per Drehscheibe - hat richtig Spass gemacht! Einziger kleiner Kritikpunkt: Der Final h√§tte eine gr√∂√üere Dose verdient. IN: Drache (gr√ºn)"},{"date":" 31.03.2012 ","person":"bb10 ","message":" FTFIm Rahmen des OWU 2012 sind wir diese sch√∂n gestaltete Runde gelaufen.Eine wirklich tolle Idee, die gut umgesetzt wurdeTFTC and FTFSagt bb10"},{"date":" 31.03.2012 ","person":"SiFi2010 ","message":" 13:02 UhrFund Nr. 591Unterwegs war ich heute mit joebar100, 4 Steckenpferde und Witzhelden. Und das war auch dringend notwendig, denn die Stationen waren nur teilweise eindeutig.Die Peilung funktionierte nicht wirklich (da muss was an Metern gefehlt haben) und aus gelb wurde mal orange. Naja, irgendwie hat's am Ende ja doch gepasst TFTC"},{"date":" 31.03.2012 ","person":"Blinky Bill ","message":" Wir hatten uns √ºber den Download-Link den es auf der Event-Cachebeschreibung des Oster Warm-Up 2012 gegeben hat das zugeh√∂rige pdf f√ºr diesen Cache im Vorfeld runter geladen. Der Einstieg vor Ort gestaltete sich damit noch problemlos aber schon bei Station 3 war es mit der Eindeutigkeit vorbei. Da wir zu diesem Zeitpunkt keinen Zugriff auf die Additional Hints hatten, die eventuell etwas Klarheit in die Geschichte gebracht h√§tten, ging es mehr mit Probieren statt mit eindeutigen Aktionen weiter. Aber am Ende wurde doch noch alles gut und wir trafen am Finale auf Emil Eule und Ralf_SG , die wie wir sich diesen Cache an das Ende des Tages gesetzt hatten.TNLNBlinkies"}],"descriptionSnippet":"","status":"kann gesucht werden"}