{"hiddenAt":"28.04.2005","waypoint":"OCE033","coordinates":"E 009¬∞ 05.197' N 48¬∞ 32.078'","link":"https://www.opencaching.de/viewcache.php?wp=OCE033","description":"Enigma - Die drei WalzenEnigma 3 Die drei Walzen - \"Enigmas Illuminous Nightwalk\"Der dritte Cache von 7 aus der Enigma Reihe, von denen aber nur noch drei bestehen. Dieser Cache ist nur bei Nacht zu finden und besteht aus 11 Stage plus Final. Bei Tag ist die Niederlage garantiert.Stage 1 und somit der Einstieg des ca. 3 st√ºndigen Nachtcaches befindet sich bei N48¬∞ 32.078 E009¬∞ 05.197. Findet dort  die Information f√ºr die n√§chsten Stage.Ihr ben√∂tigt f√ºr diesen Cache eine starke Taschenlampe, ein Handy (ihr m√ºsst nicht telefonieren!, ist nur ein Hilfsmittel) und gute Nerven, denn es geht durch den Wald.ACHTUNG GR√úNR√–CKEALARMBitte geht sorgsam mit den Stages um, platziert sie wieder genau dort, wo Ihr sie gefunden habt und achtet darauf, dass die Reflektoren wieder so liegen, dass Eure Nachfolger auch eine Chance haben.Viel Spass beim R√§tsel und dem Cache, welcher Euch die L√∂sung von der dritten Walze preisgibt.Ach noch etwas: Ihr befindet Euch mitten im Wald. Der Cache wurde im Fr√ºhjahr gelegt, als die Sicht zum Himmel noch frei war. Wenn die Stages also off sind, liegt das nicht an der Art und Weise, wie ich den Cache ausgemessen habe, sondern eher daran, dass Signale abgeschattet oder von den B√§umen reflektiert werden. Aufgrund dieser Tatsache hat der Cache einen Punkt im Schwierigkeitsgrad extra bekommen. Dies nur denjenigen vorweg, die das \"erste\" mal mit dem GPS im Wald unterwegs sind.Stage 5: √–ffnen zum Lesen der Koords nicht notwendig, verk√ºrzt nur die Lebensdauer.¬†                    ¬© Katzenohr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Znapuzny syvrtra nhpu anpugf qvr I√∂try.Unygrg Rhpu na qvr Rpxr.Qvr uvagf fvaq s√ºe rvamryar Fgngvbara. S√ºe jrypur z√ºffg Vue fryofg urenhfsvaqra.","caseType":"klein","difficulty":5,"condition":"ok","name":"Enigma 3 - Enigmas Illuminous Nightwalk von Katzenohr","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.08.2013 ","person":"DocFuchs ","message":" Irgendwie d√ºrstete es mich mal wieder nach einem n√§chtlichen Abenteuer. Also trommelten wir unser Erfolgsteam aus GTBTF und dem kleinen Pimpf zusammen und √ºberlegten, welcher Aufgabe wir uns stellen sollten.Nach kurzer √úberlegung w√§hlten wir diesen NC und konnten am Freitag Abend gegen 21.00 loslegen.Das Einstiegsr√§tsel am Startpunkt war dann schneller gel√∂st, als die n√§chste STage . Etwas von Blindheit geschlagen untersuchten wir zun√§chst die D4-M√∂glichkeiten, ehe wir uns auf das \"Einfache\" besannen und f√ºndig wurden.Weiter ging es √ºber zwei weitere Reflektoren bis an Stage 4. Hier suchten wir lange. Der Reflektor reflektiert nicht so richtig und verbarg sich so einige Zeit vor unseren Blicken. Die Koordinaten konnten hingegen rasch entdeckt werden (ganz sch√∂n knifflig) und wir zogen weiter.¬†Mangelnde Reflektorent√§tigkeit erschwerten auch die √ºbern√§chste Stage, die wir dann dank der aufmerksamen Blicke des Gate doch noch finden konnten - was aber nicht gleichbedeutend mit \"an die Koordinaten kommen\" bedeutete. Die Installation ist, sagen wir mal suboptimal, nicht dem derzeitigen Stand der Technik entsprechend. Nebukadnezar h√§tte das wohl als \"zu leicht\" empfunden. In gemeinsamer Arbeit ergatterten wir jedoch den Hinweis und versahen ihn mit einem Hilfsinstrument f√ºr die nachfolgenden Besucher.Weiter gings zun√§chst auf Irrwegen, die uns zus√§tzliche Kilometer einbrachten. Zun√§chst den Hinweis falsch interpretiert und an der n√§chsten Stage komplett planlos durch die Landschaft gezogen. Weit im Off, d√§mmerte dann die Erkenntnis, was genau an der letzten Stage gemeint war. Stirnklatsch. Wie deppert kann man blo√ü sein. Zur Strafe eben nochmals einen Extrakilometer investiert, nur um an der n√§chsten Stage auf Menschen (MENSCHEN - nicht J√§ger) zu treffen. Da es sich zumeist um jugendlich, freundlich gesinnte Menschen handelte, die auch mit dem Begriff Geocatching¬†¬†etwas anfangen konnten, offenbarten wir unser Streben, trafen aber dann noch an einen sehr unh√∂flichen R√ºbezahl, der hier von Privatgel√§nde sprach und uns mow vom Acker trieb. Zum Gl√ºck war es erst kurz vor 12 Uhr und die Menschenansammlung war wach, wenn auch offensichtlich in Teilen unter alkoholischer Eintr√ºbung des Bewusstseins.¬†Die restlichen Stages waren dann nur noch Formsache. Gleich  und mit etwas Erstaunen √ºber die Wegf√ºhrung meisterten wir z√ºgig (also so z√ºgig, wie man eben laufen konnte) das Final. Logtime ca. 1.00, z√§hneknirschend nach selbstverschuldeten 4 Stunden Laufzeit.Danke f√ºr den Cache und f√ºrs Pflegen. Die Ecken-Stage sollte meines Erachtens verlegt werden, weil sonst der Cache in der Ferienzeit nicht machbar ist."},{"date":" 23.06.2013 ","person":"Katzenohr ","message":" kann gesucht werdenist auch wieder in Ordnung."},{"date":" 26.03.2010 ","person":"arbor95 ","message":" #1205 26.3.2010Nachts macht das Cachen besonders Freude. So auch hier. Und immer wieder wird man von der n√§chsten Station √ºberrascht.TFTC sagt araber95"},{"date":" 23.02.2008 ","person":"Katzenohr ","message":" 21.15 Uhr: der, als mein erster echter Nachtcache war nun f√§llig.Von Enigma 1 und 2 kannte ich ja nun die Hinweise.Es sind intensive Waldarbeiten im Gang, trotzdem sind alle Stages in Ordnung (nur einer ist etwas nass, innen).;Insgesamt habe ich gute drei Stunden zu Fu√ü gebraucht; manchmal habe ich aber auch l√§nger gesucht"},{"date":" 07.02.2008 ","person":"bachel ","message":" Heute Nacht mit Flitzpiepe und Stoerenfried mal der Enigma etwas auf den Zahn gefuehlt. An Stage1 gleich mal eine gute Loesung , die aber leider nicht die beste war. Viel uns erst auf, als wir an den zunaechst ermittelten Koordinaten nix fanden. Dann liefs aber besser, fast sogar zu gut, denn an einer Stage fanden wir 2 verschiedene Hinweise. War aber kein wirkliches Problem. Eher dann der Gruenrock, der uns weismachen wollte, dass wir \"Jagdstoerung begehen\". Wollte uns mit der netten Formulierung wohl an den Rand der Illegalitaet treiben. Wie Flitzpiepe schon sagte, standen wir am folgenden Raetsel leider etwas auf der Leitung, aber irgendwann funkte es dann doch.Der Rest war dann Formsache. Danke fuer die Runde, bachel.IN: TB (Super Moose)"},{"date":" 26.01.2008 ","person":"ASDBigmac ","message":" Nur zwei andere Teams erkl√§rten sich auf dem Event bereit mit uns auf gro√üe Runde zu gehen: Pfleger und die Cyberberries. Gegen 20:00 gings los, wir fuhren im Rudel der ersten Stage entgegen. R√§tsel gel√∂st und .. ja nix war .. Nebenl√∂sung , nach kurzem Telefonat mit dem Owner wars dann auch schnell klar. Dann gings schnurstracks vorran bis zur 5. Stage. Hier gabs kleinere Probleme, leider ist die Stage nun nicht mehr so ganz das was sie mal war. Schnell gings weiter, ab Stage 7 gabs diskussionen wie weiter, entschieden uns richtig und weiter gings. Dann an Stage 9 lange gesucht, Telefonat: Stage geklaut! Die n√§chsten Koords gabs so telefonisch. Der Rest war dann kein Problem mehr und die Dose offenbarte sich uns schnell.In: Coin#578 um 23:20"}],"descriptionSnippet":" ","status":"kann gesucht werden"}