{"hiddenAt":"14.04.2012","waypoint":"OCE067","coordinates":"E 007¬∞ 58.537' N 47¬∞ 37.554'","link":"https://www.opencaching.de/viewcache.php?wp=OCE067","description":"Dieser Nachtcache passt zu den vierzehn d√§nischen Filmen mit der Olsenbande.In jeder der unheimlich witzigen und spannenden Krimikom√∂dien versucht Bandenchef Egon Olsen zusammen mit seinen Gehilfen Kjeld und Benny den ‚€ûgro√üen Coup‚€ú zu landen. Bei der Ausf√ºhrung von Egons fabelhaften Pl√§nen geraten die Drei nicht selten in verr√ºckte und komische Situationen.Obwohl am Ende der Filme in der Regel gilt ‚€ûWie gewonnen so zerronnen‚€ú, gelingt es Egon stets, die Bande im n√§chsten Film mit einem neuen, noch gewagteren Plan zu begeistern...Bei diesem Geocache schl√ºpft Ihr in die Rolle der ber√ºhmten Bande und k√∂nnt versuchen, an das ‚€ûgro√üe Geld‚€ú zu gelangen!Der Name des Caches wird sich Olsenbandenfans sofort erschlie√üen, allen anderen d√ºrfte am Final ein Licht aufgehen!Die VorgeschichteIm Gef√§ngnis erf√§hrt Egon von einem zwielichtigen Gesch√§ftsmann und Gauner, der sich vor vielen Jahren auf seiner Flucht aus D√§nemark auch in S√ºddeutschland herumgetrieben haben soll. Bevor er sich endg√ºltig nach √úbersee absetzen konnte, hat er angeblich einen Teil seines nicht unbetr√§chtlichen Verm√∂gens unter mysteri√∂sen Umst√§nden im Hotzenwald versteckt.Dieser Schatz wurde bis heute nicht gefunden, doch Egon gelingt es, jene Dokumente zu besorgen, die das obskure Versteck beschreiben.Demnach wird die Bande nach Bew√§ltigung einiger R√§tsel und Gefahren einen Tresor finden, den Egon mit Fingerspitzengef√ºhl knacken muss. Ihr schafft das auch, nat√ºrlich ohne Gewalt anzuwenden, denn das haben nur Dilettanten n√∂tig!Die Pl√§ne findet Ihr als Bilddateien im Anhang.Nachdem sie einige Hilfsmittel besorgt haben, brechen Egon, Kjeld und Benny nach S√ºddeutschland auf, um in der N√§he der kleinen Stadt Rickenbach nach dem Schatz zu suchen.Egon glaubt nicht recht an die in den Dokumenten erw√§hnten Todess√ºmpfe und Krokodilgr√§ben, aber feste Schuhe und vorausschauendes Verhalten werden n√∂tig sein, um den ‚€ûFallen‚€ú zu entkommen. Au√üerdem will der Bandenchef die Geheimschrift vor der eigentlichen Suche l√∂sen, um dies nicht im Finsteren mit klammen Fingern tun zu m√ºssen.Hier seien noch einmal die n√∂tigen technischen Hilfsmittel aufgelistet:- Taschenlampe mit mindestens 70 Metern Reichweite- 9-Volt Blockbatterie- Kompass- GPS-Ger√§tZuletzt will ich der Bande noch einige Hinweise ans Herz legen:- Die Olsenbande arbeitet am liebsten im Schutze der Dunkelheit. Geht daher nur in der D√§mmerung oder nachts los.- Geht den Cache nur ‚€ûbandenm√§√üig‚€ú, also mindestens zu Zweit an- Cacher mit Herzschrittmacher sollten am Signalgeber Vorsicht walten lassen. Max-und-Co √ºbernimmt bei Sch√§den keine Haftung.- Bitte parkt nicht bei den Startkoordinaten, sondern beachtet den Situationsplan. Dann k√∂nnt ihr nach vollendeter Mission auch √ºber einen bequemen Weg zur√ºck zum Wagen gelangen.Im Cache findet Ihr einige Trades sowie Geschenke f√ºr die ersten drei Finderteams.Bitte handhabt das Final ohne Gewalt.Viel Spa√ü w√ºnscht Max-und-Co!¬© Max-und-Co, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Geheimschrift]: N=M  ...[Final]: Fpuybff zvg mjrv Fpurvora. Gerfbeg√ºe orvz Qerura qrf Rvafgryyenqf yrvpug anpu nh√üra mvrura haq nhs Jvqrefgnaq npugra.","caseType":"klein","difficulty":3,"condition":"ok","name":"Franz J√§ger, Berlin von Max-und-Co","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 10.04.2018 ","person":"Max-und-Co ","message":" kann gesucht werdenReflektoren und Final sind in Ordnung.Viel Spa√ü bei der Suche w√ºnschtMax-und-Co"},{"date":" 23.06.2017 ","person":"Max-und-Co ","message":" kann gesucht werdenKurze Kontrolle: alle Stages und Reflektoren befinden sich an Ort und Stelle. Viel Spa√ü bei der Suche w√ºnscht Max-und-Co"},{"date":" 08.06.2017 ","person":"joergundmirjam ","message":" HinweisWir haben gestern Nacht die zwei letzten Hinweise vor dem Final : Den Reflektor, der nach Station 4 erscheinen sollte, fanden wir nicht. Den Hinweis aus der Geheimschrift konnten wir auch nicht entdecken. Somit haben wir Station 5 √ºbersprungen und mit etwas Gl√ºck und Ortskenntnis den 6.Reflektor und damit das Versteck gefunden. "},{"date":" 07.06.2017 23:57 ","person":"joergundmirjam ","message":" Wir haben relativ spontan die Vorbereitungen zur Suche getroffen und sie dann in mondheller Nacht kurz vor Mitternacht bew√§ltigt. Uns war schon etwas mulmig so im Dunklen im Wald. Am Signalgeber fanden wir ein schon halb gel√∂stes R√§tsel vor. Fummelig wars trotzdem. Wir haben nach mehrmaligen erfolglosen Versuchen erst mal mit Hilfe der \"Alarmanlage\" getestet, ob das Teil wirklich funktioniert. Nachdem alle Dr√§hte wirklich Kontakt hatten und auch behielten, bekamen schlie√ülich wir unsere Info. Bei der anschlie√üenden Peilung war es vorteilhaft, nicht allein zu sein. Trotzdem war es in dem unebenem Gel√§nde im Dunklen ganz sch√∂n schwierig, wirklich geradeaus zu laufen. Aufregend war es auch wegen der Gr√§ben und S√ºmpfe und beinahe verlaufen h√§tten wir uns auch (nat√ºrlich haben wir den Irrweg mitgenommen). Zum Schluss haben wir zwei Hinweise √ºbersehen bzw. waren diese nicht mehr vorhanden (Reflektor 5 und Hinweis in der Geheimschrift). Trotzdem konnten wir dank der Taschenlampe und etwas Ortskenntnis zum Final vordringen. Danke f√ºr dieses sch√∂ne Erlebnis!Out: Stempel, Mineralien, PlasikfigurIn: drei gro√üe MurmelnViele Gr√º√üeJ√∂rg&Mirjam (dieses Mal nur in halber Besetzung)"},{"date":" 03.11.2015 ","person":"Max-und-Co ","message":" kann gesucht werdenAlle Reflektoren und Stages sind an Ort und Stelle. Das Final wurde ges√§ubert und getrocknet. Unbegabte Cacher hatten die Dose mit einem Aschenbecher verwechselt...Viel Spa√ü bei der Suche w√ºnscht Max-und-Co"},{"date":" 03.11.2015 ","person":"Max-und-Co ","message":" kann gesucht werdenDer Zaun ist weg und der Suche steht nichts im Weg!¬†Viele Gr√º√üe¬†Max-und-Co"},{"date":" 13.09.2015 ","person":"Max-und-Co ","message":" momentan nicht verf√ºgbarMomentan ist die Suche nicht zu empfehlen wegen akuter \"Schock-Gefahr\" in Form eines Elektrozauns. Sobald die K√ºhe die Wiese abgefressen haben und der Zaun weg ist, wird der Cache wieder aktiviert. Viele Gr√º√üeMax-und-Co"},{"date":" 08.10.2014 ","person":"Max-und-Co ","message":" kann gesucht werdenDer Tresor wurde erneuert, damit ist der Cache wieder in Ordnung.Gru√üMax-und-Co"},{"date":" 08.09.2014 ","person":"Max-und-Co ","message":" momentan nicht verf√ºgbarMomentan ist das Final defekt. Ich werde aber bald einen neuen Tresor verstecken.¬†Viele Gr√º√üe¬†Max-und-Co"},{"date":" 24.09.2013 ","person":"5er-pack ","message":" Jawas habe ich fr√ºher gelacht bei den Olsenbande . So war es nat√ºrlich Pflicht diesen NC anzugehen und den neuen Plan durch zu ziehen. Der Termin war schnell gemacht und schon standen swaggi143 und ich am Start und leuchteten was das Zeug her hielt. Juhu meine Funzel macht locker 70 Meter und so konnten wir uns Reflektor f√ºr Reflektor durch den Wald schlagen. Leider viel zu schnell war der Spa√ü vorbei und wir machten uns wieder auf den laaaaaangen Heimweg.Besten Dank an Max-und-Co f√ºrs Hegen und Pflegen dieses kleinen NV.TFTC 5er-packP.S.: Nachlog aus GC Zeiten¬†"},{"date":" 13.05.2013 ","person":"Max-und-Co ","message":" HinweisDer Cache hat den langen Winter gut √ºberstanden und kann gesucht werden. Lediglich ein Reflektor ist defekt, das d√ºrfte aber kein sehr gro√ües Problem sein. Ich werde ihn demn√§chst austauachen.¬†Viel Spa√ü bei der Suche w√ºnscht¬†Max-und-Co"}],"descriptionSnippet":"Nachtcache: Ein neuer Plan f√ºe die Olsenbande!","status":"kann gesucht werden"}