{"hiddenAt":"10.06.2010","waypoint":"OCE0C9","coordinates":"E 011° 35.632' N 50° 41.677'","link":"https://www.opencaching.de/viewcache.php?wp=OCE0C9","description":"Gehe zu den Startkoordinaten. Lies die Gedenktafel zum Maler Franz Huth und beantworte folgende Frage:Buchstaben in Zeile 1 = XBuchstaben in Zeile 6 = YPeile von hier: 3 * 10 * X° und Y Meter.Wegen der Muggel gibt's den Hint kostenlos: Am Final steht Ihr vor einem Ding. Der Cache ist an der Unterkante des Dings an dem Metall dahinter. Tut so als ob Ihr euch für das Ding interessiert - das ist glaubhaft.Die Muggel im nahen Kulturgewerbe sind gar keine Muggel. Ihr dürft sie gerne vom Owner grüßen.  PrefixLookupNameCoordinate                                                                                            PN                                        FINAL                                        Final (Final Location)                                        ???                                                                                                          Note:                                        Final                    © ruena, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Beinahe Tradi mit Huth von ruena","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.10.2017 ","person":"Buschi48 ","message":" Bei diesem herrlichen Wetter kam mir die Idee, mal in Pössneck ein paar Caches zu absolvieren. Nachdem ich mich erst einmal gestärkt hatte, ging es weiter in die Stadt. Mit dem Fahrrad war es kein Problem eine technische Kontrolle vorzutäuschen und dabei den Schlingel hervorzulocken.Herzlichen Dank sagt Buschi48 "},{"date":" 08.08.2017 20:48 ","person":"C.SAR45 ","message":" Heute ergab sich in der Mittagspause die Gelegenheit bei der Gedenktafel vorbei zu schauen.  Die coole Peilung ergab dann auch einen schnellen  Griff zur Dose. Vielen Dank für diese Idee. Ich hoffe, er bleibt jetzt länger dort. "},{"date":" 22.04.2017 20:50 ","person":"Koe79 ","message":" Zusammen mit speedy-kevin,  steffi1810 und Timo2812 diesen beinahe Tradi gesucht und . Danke für den kleinen Minimulti. [:D]TFTC sagt Koe79 aus Ludwigsstadt"},{"date":" 17.07.2015 ","person":"LmcK1710 ","message":" ebay hat uns nach pössneck gelockt! und wir haben nach erfolgreicher abwicklung noch zeit für ein eis und ein cache gehabt!der besitzer wurde von uns freundlich benickt! danke für den cache und den spaß!"},{"date":" 17.08.2014 09:30 ","person":"midaniki ","message":" Schon lange . Jetzt auch auf diesen Portal geloggt.Dfdc"},{"date":" 01.12.2013 ","person":"InDie12 ","message":" Nach-Log von Geocaching, deshalb Log-Datum  v o r  meinem Eintrittsdatum bei Opencaching! Diesen schönen, kleinen Multi auf einer Caching-Tour in und um Pößneck gut ! TFTC sagt InDie12!"},{"date":" 25.08.2013 ","person":"Team Schmowskie ","message":" Nach dem falschen Nagel ging es zum Herren Huth.Fragen waren schnell beantwortet. Die finale Peilung ging ratz fatz.Danke fürs Zeigen und die Infos sagt Team Schmowskie.TB in."},{"date":" 13.08.2013 22:55 ","person":"MrsRabbit ","message":" Erst in falscher Richtung gesucht, aber dann doch schnell ."},{"date":" 06.01.2013 20:46 ","person":"nadanja ","message":" Diesen haben wir schon in unserer Anfangszeit als Cacher . Nun haben wir uns auf Opencaching angemeldet und loggen hiermit nach. Danke nochmals für diesen schönen Cache in der Innenstadt! "},{"date":" 01.06.2012 ","person":"BESTPOE ","message":" Heute war ich auf den Spuren von Herrn Huth. Erfolgreich habe ich mich beim zweiten Treffen unter OC in das Logbuch eingetragen.DFDC"},{"date":" 21.04.2012 ","person":"Cache Stromer ","message":" Bin ich jetzt nun eigentlich \"Erstfinder\"? ... Also hier kopiere ich nur mal unseren Log bei GC vom 24. 11.2010 rein, denn diesen Cache haben wir schon .>> Auch an diesem Pößnecker Cache herscht absoluter Muggelalarm. Die Aufgabe wurde schnell gelöst. Aber bei der Lösung gab es erst einmal verdutzde Gesichter bis endlich der berühmte \"Groschen\", oder sind es heute 10 cent??, fiel. Das Ding wurde gesichtet und dann davor sehr interessiert getan. Es dauerte schon eine Weile bis wir den Cache mit geschickten schnellen Griff in der Hand halten konnten. Kurz den Log eingetragen und weiter gings.Danke fürs zeigen sagt das Team Cache Stromer aus Rudolstadt."},{"date":" 29.06.2011 ","person":"geospatz ","message":" Hut ab! Trotz reichlicher Muggel läßt sich dieser Cache gut finden, ohne Aufmerksamkeit zu erregen. Vielen Dank für diesen wohlbehüteten Cacbe."},{"date":" 12.01.2011 ","person":"HptmF ","message":" Hab mir gleich noch ne Wanderkarte der Gegend um Pössneck gekauft.15:00 Uhr geloggtDanke fürs HerführenHptmF"},{"date":" 21.10.2010 21:35 ","person":"nix007 ","message":" Danke sagt nix007"},{"date":" 12.06.2010 ","person":"moerchinger ","message":" Nachdem uns der Owner selbst informiert hat, dass der Cache freigeschaltet ist und uns als Extra-Service sogar noch die Cache-Beschreibung durchgegeben hat, mussten wir diesen kleinen Multi natürlich bald heben. Dies ging dann ganz schnell beim obligatorischen Stadtbesuch am Sonnabend. Vielen Dank an ruena für den neuen Pößneck-Cache!"}],"descriptionSnippet":"Ganz kleiner Multi in der Innenstadt von Pößneck. ","status":"kann gesucht werden"}