{"hiddenAt":"14.04.2012","waypoint":"OCE01C","coordinates":"E 010° 49.759' N 49° 10.530'","link":"https://www.opencaching.de/viewcache.php?wp=OCE01C","description":"© Chrisn67, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"ADAMREIN von Chrisn67","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 31.10.2013 ","person":"The New Hunters ","message":" Nachlog : Wir fanden den Cache am 31.10.13 und loggten bei geocaching.com.Man fühlt sich komisch, an so einem Stein. Schönes Logbuch.Out : UhrIn   :TB Sleepless in seattle"},{"date":" 09.05.2013 ","person":"elektrotto ","message":" Trotz Umwegen und ohne Hinweis . Danke für`s Herführen.Otto & Bruni"},{"date":" 31.03.2013 ","person":"Die3 ","message":" Diesen aussergewönlichen Fund im Wald macht man nicht jeden Tag. Sehr gefreut hat uns, das der angegebene TB auch tatsächlich vor Ort da war. Das ist ja heut zu Tage eher die große Ausnahme... aber das ist eine andere Geschichte. Wenn wir gewußt hätten das der kleine erst eine so kurze Reise hinter sich hatt, hätten wir ihn wohl mitgenommen. Jetzt erstmal vielen Dank für diesen ungewönlichen Cache!"},{"date":" 19.03.2013 ","person":"mispi ","message":" Interessante Stelle, was sich so alles im Wald befindet und wer das wohl gestattet hat?Egal, schön war es trotzdem, auch wenn das Wetter nicht mitspielte.Dank & Grußmispi"},{"date":" 24.10.2012 ","person":"marco2206 ","message":" Der Cache war sofort nach dem zugehörigem Objekt entdeckt. Ich frage mich nur, ruht hier nur der Stein, oder auch der Mensch? Etwas nachdenklich verweilte ich noch vor Ort bevor es weiterging.Danke für den Cache."},{"date":" 02.10.2012 ","person":"Captain Crunch ","message":" Damit hätte ich hier nicht gerechnet. Sehr ungewöhnlich und gut erhalten. TFTC!"},{"date":" 15.09.2012 ","person":"moomin crew ","message":" 18:40 moomin crewDiesen Cache hatte ich schon seit seiner Veröffentlichung auf meiner Liste. Bin jedoch bisher nicht dazu gekommen.Heute habe ich die Dose dem Gevatter Nacktschneck entrissen.Das Versteck ist sehr liebevoll angelegt. Dass jedoch erst zwei Cacher geloggt haben, liegt sicherlich daran, dass er nicht in \"geocaching.com\" veröffentlicht ist. Schade eigentlich, denn dieser Ort ist einen Besuch wert.Danke fürs Zeigen an den ownerPeter"},{"date":" 30.06.2012 ","person":"Mechanic ","message":" Am Samtag . Interessant was es so gibt mitten im Wald. Sollte man sich auf jedenfall mal ansehen.Gruß"},{"date":" 23.06.2012 ","person":"zorest ","message":" Huuhuu, nach so langer Zeit doch noch FTF. Klar, wäre der Cache bei GC drin, hätte es einen FTF-Run gegeben. Schade eigentlich dass er nicht bei GC zu finden ist, denn als Erstlingswerk ist der Cache ganz gut gelungen.Nur die Dose muss ich bemängeln, bei ihr wird der ein oder andere Cacher den Deckel nicht richtig schließen, dann ist das Wasserproblem vorprogrammiert.Danke für den schönen Motorrad-Zwischenstop.NT"}],"descriptionSnippet":"Cache ist im Wald bei Adam und Luise Reinwald versteckt","status":"kann gesucht werden"}