{"hiddenAt":"24.10.2010","waypoint":"OCE14A","coordinates":"E 008¬∞ 54.221' N 49¬∞ 19.959'","link":"https://www.opencaching.de/viewcache.php?wp=OCE14A","description":"EpfenbachEpfenbach ist eine Gemeinde im Rhein-Neckar-Kreis in Baden-W√ºrttemberg mit etwa 2500 Einwohnern. Die Gemeinde geh√∂rt dem Gemeindeverwaltungsverband Waibstadt und der Tourismusregion Brunnenregion an.Die erste urkundliche Erw√§hnung erfolgte im Jahre 1286 als Epphinbach auf einer Schenkungsurkunde des Reinholdt von Ladenburg und seiner Ehefrau Lioba, in dem die beiden ihre Besitzungen im Dorf dem Kloster Sch√∂nau vermachten.1325 wurde die Ortsherrschaft an das Erzbistum Mainz verkauft und von diesem bereits 1344 an Ritter Engelhard von Hirschhorn  um 400 Pfund Heller verpf√§ndet. In den folgenden Jahrhunderten wechselte die Ortsherrschaft des √–fteren. Bereits 1350 ist das √§lteste bekannte Rathaus Epfenbachs belegt.1380 gelangte Epfenbach unter die Landeshoheit der Kurpfalz und geh√∂rte dort zur St√ºber Zent. Im Jahre 1496 kam es zu einem Streit mit dem Kloster Lobenfeld. Die √„btissin des Klosters weigerte sich, die Renovation des Turms der alten Johanneskirche zu bezahlen, obwohl sie dazu verpflichtet gewesen w√§re.Durch den Ausbruch des Drei√üigj√§hrigen Krieges brachen harte Zeiten f√ºr Epfenbach und den ganzen Kraichgau an. Im Jahre 1622 brannten Graf Tillys Truppen das Dorf nieder und 1643 wurde die Johannes-Kirche in Epfenbach von 400 lothringischen Reitern belagert. Es ist √ºberliefert, dass der damalige Schulthei√ü, Han√ü Dengel, bei dieser Belagerung durch einen Kopfschuss fiel. Am Ende des Krieges lebten im Dorf noch 15 von vorher 72 Untertanen. 1799 wurde das Dorf von franz√∂sischen Truppen gepl√ºndert und 1812 nahmen auch Epfenbacher B√ºrger am Russlandfeldzug Napoleons teil und zumindest Chr. Zapf kam wieder lebend zur√ºck. 1803 gelangt Epfenbach zu Baden, wo es 1810 dem Bezirksamt Neckarbischofsheim und 1864 dem Bezirksamt Sinsheim angegliedert wurde. 1939 wurden 1124 Einwohner gez√§hlt, Ende 1945 waren es 1282.Im Zuge der baden-w√ºrttembergischen Kreisreform wurde 1973 der Landkreis Sinsheim aufgel√∂st und die Gemeinde dem neugebildeten Rhein-Neckar-Kreis angegliedert. Epfenbach schloss sich dem Gemeindeverwaltungsverband Waibstadt an. Das Wachstum der Gemeinde war begleitet von Infrastrukturma√ünahmen wie dem Bau der Grund- und Hauptschule, einer Sportanlage und einer Schwimmhalle. 2005 wurden erstmals mehr als 2500 Einwohner in Epfenbach gez√§hlt.  QuelleVon hier aus habt ihr einen tollen Blick √ºber das ganze Dorf, eine Bank zum Verweilen ist in der N√§he.Der Cache ist eine kleine Dose, in die kleinere Tauschgegenst√§nde, TBs und Coins passen.Stift bitte mitbringen!Viel Spass beim Suchen!¬© Gsiedblaeser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Blick uffs Dorf von Gsiedblaeser","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 07.02.2017 17:44 ","person":"Nessi fl ","message":" Schon im Januar letztes Jahr  "},{"date":" 24.11.2016 ","person":"Biki ","message":" Sch√∂ner Pausenplatz f√ºr die Epfenbach-Runde. Danke!"},{"date":" 25.10.2016 13:34 ","person":"Domi79 ","message":" 21. Januar 2016 15:20 3 schon im Januar  aber jetzt erst geloggt Trotz Schnee  aber das Fehlen der Bank macht es nicht leichter"},{"date":" 19.10.2016 15:20 ","person":"danielz1547 ","message":" 21. Januar  2016 15:20 3 schon im Januar  aber jetzt erst geloggt Trotz Schnee  aber das Fehlen der Bank macht es nicht leichter"},{"date":" 13.02.2016 ","person":"countryhopper ","message":" Hallo,auf einer Wanderung konnte ich das D√∂schen gut finden.TFTCcountryhopper"},{"date":" 02.05.2015 11:40 ","person":"snake8111 ","message":" "},{"date":" 04.09.2014 17:16 ","person":"maricus ","message":" Heute mit CARGAST gesucht und . Log-leider nass und jetzt auch keinen Platz f√ºr neue Eintr√§ge. 4. September 2014 17:19"},{"date":" 10.07.2013 ","person":"Freudle ","message":" Sch√∂n einfach zu finden, aber viele Muggel mit dem Hund unterwegs. Hab was sch√∂nes drin verst√§√§√§√§√§h√§√§√§√§√§ckt!"},{"date":" 08.04.2011 ","person":"Team Anatom ","message":" Schnell und gut . No Trade. TFTC. Gru√ü Anatom"},{"date":" 02.03.2011 ","person":"Bergbauer ","message":" Trotz sch√∂nem Wetter war es hier angenehm muggelfrei. Der Blick uffs Dorf war schee und die Dos' war schnell gfunne.DFDC und Gru√ü, Bergbauer"},{"date":" 30.01.2011 ","person":"Lady April ","message":" Mit meinem Bruder on tour und  - vier Augen sehen mehr als zwei."}],"descriptionSnippet":"","status":"kann gesucht werden"}