{"hiddenAt":"22.04.2012","waypoint":"OCE108","coordinates":"E 007° 44.088' N 49° 58.455'","link":"https://www.opencaching.de/viewcache.php?wp=OCE108","description":"Trepp auf mit herrlicher Gegend ,143 Stufen sollen es sein, Genauigkeit navi koordinaten +-3meter.© Fussgängerfräse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qre Znhre nhs qre yvzxra Frvgr, 143 Fghsra zhffg qh ubpu. Qnf Nhgb ovggr nofrgf cnexra nhs:49*58.060 haq R: 007*43.790,","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Hoch hinaus von Fussgängerfräse","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 20.05.2014 ","person":"ajokoira ","message":" Heute auf der Dienstagsrunde der EGDBSC auch diesem Kleinen einen Besuch abgestattet und das doch ziemlich vergammelte Logbuch  und signiert. Gegenüber des Nachbarcaches ist das fast ein Spaziergang jedoch würde ich die D-Wertung etwas senken dafür aber die T-Wertung etwas erhöhen.Danke für das Fitnesstrainingajokoira"},{"date":" 24.05.2013 ","person":"Cache-Gatherer ","message":" Nach den 450+ noch schnell hier vorbei geschaut.DFDCCache-Gatherer"},{"date":" 03.01.2013 ","person":"bingo-b ","message":" Mein erster Dankee!!!"},{"date":" 25.04.2012 ","person":"Tofino ","message":" *** Beim Stöbern entdeckt und nachgelogged.*** ### STF ###Von oben kommend ist der Weg länger, von unten kommend ist der Weg kürzer aber steiler. Ich habe mit meinen Hunden den längeren Weg genommen - die Damen brauchten etwas Bewegung - und so kam ich auch in den Genuss, mir erstmal von gaaaaaaanz oben einen Überblick zu verschaffen. Das habe ich mir nicht nehmen lassen.\t  Und nun weiß ich, was unter der Brücke ist, über die ich schon so oft gefahren bin. Das ist schon ein imposantes Bauwerk.Zur Terrainwertung: Der längere Weg durch den Wald T3, der kürzere Weg T2 und wer wird schon die paar Treppchen mit in die Terrainwertung reinrechnen? \tDFDCTofino"}],"descriptionSnippet":"Hoch hinaus","status":"kann gesucht werden"}