{"hiddenAt":"01.05.2012","waypoint":"OCE1D8","coordinates":"E 010° 33.223' N 47° 48.349'","link":"https://www.opencaching.de/viewcache.php?wp=OCE1D8","description":"Eine leicht zu findende Dose am Wegesrand. Hier ist Naturschutz und Sumpfgebiet. Daher ist es nicht notwendig tief in den Wald einzudringen. Liegt direkt ausserhalb am Campingplatz. Bitte auf Muggels achten. Einfach warten bis Spaziergänger vorbei sind. Falls die direkt anliegenden Dauercamper doch mal hinter ihrem Wohnwagen werkeln auch hier bitte unauffällig bleiben. Allerdings: Der owner ist auch Dauercamper und widmet seinem kürzlich erworbenen Wochenenddomizil diesen cache. Nach dem Fund begebt euch direkt an das grüne Tor und seht geradeaus. Ihr blickt auf ein kleine Wiesenstück hinter dem Campingplatzweg. Dort könnte der owner sitzen und euch beobachten. Dann bitte winken, ich komme gern zum Tor und freu mich auf Begegnungen mit cachern. Es wohnt ein Hund dort der bellen könnte aber sonst nichts tun kann.Wer am Parkplatz geparkt hat findet dort ein sehr gutes Restaurant und gemütlichen Biergarten direkt am Elbsee.Hoffe nun auf viele Zaungäste und eventuelle Begegnung.Viel Spaß! Anfangsinhalt:Stift ( nicht wegnehmen )Spitzer ( nicht wegnehmen )Logbuch ( nicht wegnehmen )MünzePrägemünzeSnoopyKreuzGummiarmbandGlasherz Bitt fair tauschen und keinen Müll abladen. TBs sehr willkommen.© oboeman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Nfcunygfgrva","caseType":"normal","difficulty":1,"condition":"ok","name":"Zaungast von oboeman","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 31.08.2017 ","person":"ScoutCacher ","message":" Als Erstes möchte ich mich bedanken, das dieser Cache auch bei Opencaching.de gelistet ist und ich war sehr erfreut, zu sehen, wie viele Einträge hier schon sind.Wenn ich mir das anschaue, was bei meinen caches los ist, echt super hier.Da, gerade auch Oboeman, viele Caches im Allgäu in Podcasts empfahlen hatte, war unser Bestreben, einige dieser tollen Caches zu suchen und finden.Und wenn wir schon einmal hier sind, haben wir uns gedacht, warum nicht auch am Elbsee am Campingplatz übernachten, den wir eben auch von besagten Podcasts her kannten.Und da ist es natürlich Ehrensache, auch die umliegenden Caches zu besuchen. Es war jedoch leider nur ein sehr kurzer Urlaub, weil der Regen uns nach dem ersten Tag (und wir hätten eh nur 2 gehabt) schon wieder nach Hause getrieben hatte. Aber hier im Allgäu sind noch sooo viele toll bewertete Dosen zu finden, wir kommen wieder, ganz bestimmt.Danke sagt ScoutCacher"},{"date":" 18.06.2017 16:40 ","person":"SirJoeUndLadySeraf ","message":" (*˘︶˘*)"},{"date":" 20.09.2016 08:26 ","person":"Hupper_Sohn ","message":" Unser allererster!!!!Grüßle Thomas &Julia 20. September 2016 08:10"},{"date":" 09.11.2014 13:30 ","person":"Knickerbocker ","message":" Nach dem Mittagessen noch bei bestem Wetter den Cache . Natürlich war die zu erwartende Menge von Erholungssuchenden unterwegs. Den Owner haben wir leider nicht gesehen, daher Gruß auf diesem Weg.out: Kuhin: SonneDFDC"},{"date":" 14.10.2014 ","person":"FamKa1 ","message":" Bei schönstem Herbstwetter heute mit Bastelbaer04 ! TFTC!"},{"date":" 16.07.2014 12:00 ","person":"xcover49 ","message":" "},{"date":" 12.07.2014 16:44 ","person":"Boafamilie ","message":" Vor langer Zeit auf GC  aber erst jetzt hier nachgeloggt. "},{"date":" 03.07.2014 ","person":"klausundelke ","message":" Dies war Fund #2616 um 21:18, Found it with Cachebox!Auf dem Weg zum Nachtcache kurz noch am Zaun haltgemacht. Auf der anderen Seite suchten gerade Muggels nach Ihrem Hund und ich bin schnell abins Gebüsch...Ein recht herzliches Danke an oboeman für's Dösle, für's Herlocken und für die investierte Mühe des Hegen und Pflegens!Gruß aus Irsee, klausundelke(Do geb I 2.5 Sternderl bei [url=http:"},{"date":" 16.06.2014 20:53 ","person":"butcherboy2.0 ","message":" Schnell  mit schildi&PhoenixTFTC"},{"date":" 22.06.2013 ","person":"semml ","message":" Auf dem Weg zum NC hier vorbeigelaufen!Ich ruhiger Lage schnell geloggt und weitermarschiert! TFTC semml"},{"date":" 22.06.2013 ","person":"Leberkäs ","message":" Gut das es schon dunkel war als wir hier suchten.Möchte nicht wissen was die \"Anwohner\" denken, wenn hier jemand im Gebüsch verschwindet.TFTC"},{"date":" 18.05.2013 ","person":"Junker Rübe zu Buron ","message":" Nach dem Essen haben wir einen kleinen Verdauungsspaziergang gemacht.Nachdem wir erst mal übers Ziel hinausgeschossen sindwar die Dose schnell , nur das zurücklegen selbiger stelle sich als Problem heraus.Da uns ein Zaungast unter ständiger Beobachtung hielt. Also noch mal das Listing gelesen und dem Owner zugewinkt,nach einem kleinen Ratsch wussten wir das auchder Zaungast eingeweiht war.Grüße vonJunker Rübe und Begleitung buar Uvag, buar Gryrsbawbxre"},{"date":" 14.10.2012 ","person":"bruno-24 ","message":" Nachlog. Originallog auf geocaching.com"},{"date":" 04.08.2012 ","person":"AnJaBl ","message":"  wegen dem Christian,der uns verraten hat was es mit geocaching auf sich hat.mit Jana & Flo :)"},{"date":" 30.06.2012 ","person":"los_padres ","message":" Am 29.6.2012 zusammen mit Frau und Freund der Tochter bei schönstem Wetter den Cache gesucht und auch problemlos . Leider war der Owner nicht auf seinem Bänkchen.Hätten gerne ein paar Worte mit ihm gesprochen.Nichts entnommen, Kleinigkeit beigefügt.Los Padres"},{"date":" 11.05.2012 ","person":"Die4allgäucacher ","message":" Heute Bei schönem Wetter Dose schnell .Danke Die4allgäucacher"},{"date":" 08.05.2012 ","person":"ErWiWo ","message":" Da reichte es Zufällig gerade noch aufs Treppchen. Geht ja ziemlich eng zu hier. Das ist ja aber bei Dauercampern wohl so üblich. Wo doch rings um noch so viel schöne Plätze frei sind.  Gut  Danke"}],"descriptionSnippet":"Zaungast = Cache finden und vielleicht owner treffen","status":"kann gesucht werden"}