{"hiddenAt":"08.09.2011","waypoint":"OCE1B6","coordinates":"E 010° 43.754' N 49° 34.703'","link":"https://www.opencaching.de/viewcache.php?wp=OCE1B6","description":" Wieder werden die Ermittler des \"CSI vetus testamentum\" zu einer Leiche gerufen.Wieder stehen sie vor einem Rätsel: Wurde der Tote Opfer eines Verbrechens oder war alles nur ein tragischer Unfall?Um zu Stage 1 zu gelangen müsst ihr folgende Fragen beantworten:Wie lautet der Vorname des Toten?Wie heißt das \"Ding\" das in diesem Zusammenhang  gestohlen wurde.Befragt dazu die Gerichtsmedizinerin und eine Zeugin (*) .Zählt die Zahlwerte (A=1...) der ersten drei Buchstaben des Vornamens zusammen: A=Zählt die Zahlwerte (A=1...) der letzten vier  Buchstaben der korrekten Bezeichung dieses geklauten \"komischen Dings\" zusammen:  B=Stage 1 : N: 49° 34.(A*20)+9   E: 10° 44.(B*8)+25Hier gehts zum Geochecker: Geochecker für CSI vetus testamentum 2.Was euch an Stage 1  erwartet, wird nicht verraten. Aber wenn ihr die dortige Aufgabe meistert, ist das Final nicht mehr weit.(*) Zur Lösung benötigt ihr unbedingt die verlinkte mp3-Datei mit den Ermittlungen. Achtung: Der angegebene Link startet den Download dieser Datei. Als der Cachebesitzer versichere ich, dass diese Datei ungefährlich ist. Die Datei und ihr Inhalt sind nicht von Groundspeak oder einem Geocache Reviewer auf schädlichen Inhalt überprüft worden und die Datei wird auf eigene Gefahr heruntergeladen:http://webbilder.pastors-home.de/csi_vetus_testamentum_2.mp3Parkplatz:Am besten parkt in am Dorfhaus am Rand von Oberalbach ( N 49° 34.704  E: 10° 43.754 siehe Waypoint). Von dort aus ist es bis zum Einstiegspunkt (ca 200 Meter von Stage 1 entfernt) ein schöner Spaziergang an Karpfenweihern entlang. Dieser Cache gehört zur Reihe \"CSI vetus testamentum\", in denen verschiedene aufzuklärende Todesfälle des Alten Testaments gelöst werden müssen.Bisher erschienen:CSI vetus testamentum 1 -   (Audio-Rätsel mit Final)CSI vetus testamentum 2 -   (Audio-Rätsel mit Stage und Final)CSI vetus testamentum 3 (archiviert) -   (Audio-Rätsel und UV-Nachtcache)© gollseidel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"CSI vetus testamentum 2 von gollseidel","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 04.03.2016 17:00 ","person":"toubiV ","message":" Heute nach Feierabend wurde ich mal als Ermittler aktiv und begab mich auf die Spuren dieses Verbrechens. Zuerst die interessante Recherche. Nach kurzer Suche war das Opfer und der Gegenstand ermittelt. Und dann später noch der Ausseneinsatz. Eine innovative Idee an der Stage, die mich dann zum verschwundenen Gegenstand (oder doch nicht), äh zur Dose, führte!TFTC"},{"date":" 02.10.2013 ","person":"Doc Cool ","message":" #6374Der stand heute noch auf meiner Tagesordnung und wollte noch gemacht werden, auch wenn es schon dunkel war, schließlich komme ich nicht so oft hier raus.So wurde es eher ein Nachtcache. Es wurde schon langsam frisch, die Batterien in der Taschenlampe waren es allerdings nicht mehr ganz (frisch) und so kam im fahlen Licht dieser das richtige CSI-Feeling auf. Oben wütete ein Traktor und machte seltsame Geräusche als er unvorstellbare Dinge mit dem Wald anstellte, während ich inzwischen die Station 1  hatte und tüftelte.Nach kurzer Zeit wusste ich, wohin meine Spur weiterführt und am Ende konnte ich dann die Dose entdecken - der Fall war geklärt.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http:"},{"date":" 29.03.2013 ","person":"neami ","message":" Die Rätsel dieser Serie sind immer wieder toll! Die Caches auch.Heute gings an den zweiten Teil. Nachdem zuhause alle Zeugen befragt waren, gings heute an die Bestandaufnahme und Lokalisierung. Als vor Ort auch der letzte Hinweis  und gelöst war, konnte das Ziel aufgestöbert und festgesetzt werden.Herzlichen Dank für die große Mühe! "},{"date":" 25.03.2012 ","person":"Grauloewe ","message":" Die Ermittlungen gestalteten sich diesmal ziemlich langwierig. Eigentlich wäre auch nicht das CSI- sondern das Cold-Case-Team zuständig gewesen. Nachdem ich mir mehrfach die Zeugenaussagen angehört und immer wieder recherchiert, Lösungen verworfen und neu recherchiert habe, kam dann irgendwann der Durchblick Die Outdoor-Ermittlungen am ersten Tatort schlugen vor einigen Wochen aber leider fehl. Heute haben wir es noch einmal zu zweit probiert. Diesmal konnten wir dem Zeugen den entscheidenden Hinweis schon nach wenigen Minuten entlocken. Und damit gelang uns dann ganz schnell die endgültige Lösung des Falls IN: Kartenspiel "},{"date":" 10.09.2011 ","person":"punica ","message":" Das Rätsel war für uns gar nicht so leicht zu knacken. Wir hatten schon überlegt Fachliteratur zu befragen, konferierten aber dann erst mal mit Justus&Kay. Mit vereinten Kräften gelang es uns dann, das Rätsel zu lösen. Schade, dass sie uns heute nicht begleiten konnten.Vor Ort spielte dann erst ma1 das GPS-Gerät verrückt, zeigte in alle Richtungen und verlor zwischendrin komplett den Empfang. Mit offenen Augen konnten wir aber dann trotzdem alles finden \tToll gemachtes Rätsel, überraschende Stage1 und eine wunderbar große Dose am Ende. Das hat einen Favoritenpunkt verdient.TFTC Team punica"}],"descriptionSnippet":"Der zweite Mystery der Reihe CSI vetus testamentum.","status":"kann gesucht werden"}