{"hiddenAt":"01.05.2012","waypoint":"OCE1FC","coordinates":"E 007° 05.931' N 50° 29.232'","link":"https://www.opencaching.de/viewcache.php?wp=OCE1FC","description":"Kleiner Cache zum Event: 42 - Der Abriß                                    Dieser Cache gehört zu einer Serie von Caches welche alle am Eingang eines Ortes platziert sind. (Nach einer Idee von Zwerg Nase und ice13-333).Die obige Koordinate ist nicht die des Cacheverstecks. Dort findet ihr eine Hausnummer diese sei AB.Deutlich erkennbar ist auch noch die ehemalige Art des Gewerbebetriebes. Die Summe der Buchstabenwerte sei C.Das Döschen findet ihr bei :N 50° 29. B x C - 3E 007° 05. A x B x C - A x BBringt bitte einen Stift mit!Die vogonischen Helfershelfer #cis und Rheingeister wünschen viel Spass!© Rheingeister, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Willkommen in ... Ramersbach von Rheingeister","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 28.02.2015 ","person":"Zwerg Nase ","message":"                                                                Heute haben ice13-333 und ich eine schöne Runde über die Eifelhöhen in der direkten Nachbarschaft gedreht. Dabei konnten wir die Sonne geniessen und ein paar Caches finden, dieser war auch dabei.DfdDGruß an die Owner                                            "},{"date":" 28.02.2015 ","person":"ice13-333 ","message":" Nach einer schönen Spazierrunde zusammen mit Zwerg Nase wurden auch auf dem Heimweg noch ein paar Döschen besucht und Logbücher signiert. Dieses hier war auch dabei.  (GC#5818 Gesamt#5844 OC#708)"},{"date":" 05.04.2014 ","person":"pico69 ","message":" Ein netter kleiner Multi, den wir auf der Durchreise schnell lösen und erfolgreich loggen konnten - auch wenn wir kein Handtuch dabei hatten.Vogonische Grüßepico69"},{"date":" 25.07.2012 ","person":"CADS11 ","message":" Netter kleiner Multi, der auch ganz einfach ist, wenn die Nacbarn nicht so neugiering wären.Dann setzte sich einer von denen gegenüber auf die Bank und beobachtete mich. Also erst zu einem anderen Cache und auf der Rücktour dann zugeschlagen.CADS11 sagt danke für den Cache. "},{"date":" 01.05.2012 ","person":"TEMBO(Ausrufezeichen) ","message":" Viele Cacher liefen diesen Cache an und auch ich war dabei. Ein Rudel-FTF der besonderen Art, war er doch ein Beifang zum Event 42, der Abriss. T4TC"}],"descriptionSnippet":"","status":"kann gesucht werden"}