{"hiddenAt":"25.04.2012","waypoint":"OCE16D","coordinates":"E 011° 34.323' N 48° 06.845'","link":"https://www.opencaching.de/viewcache.php?wp=OCE16D","description":"Der Platz wurde 1931 benannt nach dem Münchner Gastwirt Jakob Gelb (gestorben 1718) der sich den Witwen und Waisen annahm, deren Zimmerer- und Schreinersleute in der Sendlinger Mordweihnacht 1705 für den Freiheitskampf Bayerns gefallen waren.Mit diesen Waisenkindern gab es zwei Jahre nach der Mordnacht die erste Gedenkfeier. Der Gastwirt Jakob Gelb organisierte im Juni 1707 ein Trauern am Sendlinger Friedhof der Gefallenen und anschließend eine Wallfahrt nach Andechs. Daraus entwickelte sich eine Tradition, die bis 1742, als Bayern längst wieder frei war, wiederholt wurde.Bei den angegebenen Koordinaten findest Du in der Nähe ein kleines gelbes Schild in Augenhöhe an der Wand.Dort ist eine 4-stellige Zahl vermerkt. Sie soll ABCD sein.Um den Cache zu finden gehe (A+B)*10+14 Meter in Richtung (CD*2+52) Grad.© Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ehaq va rpxvt","caseType":"mikro","difficulty":2,"condition":"ok","name":"Jakob-Gelb-Platz von Habicht 25","cacheType":"Multicache","terrain":1,"logs":[{"date":" 19.01.2018 08:54 ","person":"JojoBln ","message":" Auf dem Spaziergang durch München konnte dieses Döschen fix  werden.Danke für das Herführen und Zeigen sowie für das Legen und Pflegen sagt JojoBln!"},{"date":" 29.12.2017 13:00 ","person":"Biman ","message":" Juhu endlich....Es war ein sonniger \"Wintertag\". (5 cm Schnee, Sonne und ein bisschen kalt)Hier war ich schon oft und hab's nicht geschafft, ihn zu finden. Immer wieder hatte ich andere Koordinaten bei der Peilung. (Keine Ahnung wieso..)  Dabei kenne ich solche Verstecke schon.... Wie auch immer... Den habe ich nun und bin ganz stolz!DfdCLieben GrußBiman"},{"date":" 04.02.2017 ","person":"PSeminarGeoHHG ","message":" Haben während unseres Ausflugs den Cache mit zwei verschiedenen Gruppen gesucht. Allerdings konnten wir den Cache nicht finden und haben jeweils nach etwa einer halben Stunde Suchen abgebrochen.Wenn wir das nächste Mal vorbeikommen, versuchen wir es auf jeden Fall erneut, dann aber mit Erfolg!!"},{"date":" 18.04.2016 ","person":"porthos ","message":" Hier war ich vor kurzem schon einmal. Damals kam ich nicht an die Dose und informierte den Owner.Nach der Wartung habe ich den Cache heute problemlos finden können.Vielen Dank fürs legen und pflegen.TFTC"},{"date":" 22.11.2015 ","person":"LaSella ","message":" Aufgrund der Peilung gab es in der entsprechenden Entfernung eigentlich nur ein Ziel und da wars dann auch.Danke.LaSella"},{"date":" 16.09.2015 11:56 ","person":"Fredymaus ","message":" Leider nich gefunden. Komme wieder"},{"date":" 05.09.2015 ","person":"Riddledy ","message":"  Einstieg bei OC und Nachlog meiner GCDosenWieder ne neue Versteckart kennengelernt. Hat ein paar Anläufe gebraucht. TFTC"},{"date":" 22.07.2015 00:43 ","person":"live-D ","message":" GC-Log:Nachdem ich den vorherigen Cache gerade noch vor Mitternacht geloggt habe, dachte ich mir nehme ich heute einfach noch einen mit. Auf dem Heimweg liegt der \"Jakob-Gelb-Platz\", den ich vor ca. 2 Jahren schon mal ergebnislos abgesucht hatte - ich glaube ein DNF hierfür gibt es nicht.. Also wusste ich das es nicht so lange dauern kann nund entschied mich für diesen. Die Tafel kannte ich schon, lediglich die Peilung wollte ich anders angehen diesmal. Nicht mit dem Kompasstool sondern über neue Koords. Und das angesteuerte Ziel passte wie die Faust aufs Auge. Kann ja auch nicht so schwer sein. 2 Griffe probiert und dann wurde es auf einmal voll hier. 2 Muggeldamen gesellten sich zu mir an den Jakob-Gelb-Platz. Und nachdem die etwas läger verweilten tat ich es auch so. Schlussendlich gab es dann 2 weitere Möglichkeiten wovon sich natürlich erst die zweite als richtig herausstellte. Empfehlenswerter Kurzmulti den ich wahrscheinlich auch vor 2 Jahren schon hätte finden können - sollen. Allerdings kenne ich das Versteck inzwischen gut. Das war früher anders.TFTC webrider666 als Roman22. Juli 2015 00:43"},{"date":" 13.06.2015 ","person":"MikeFoxtrot ","message":" Auf einer Radtour mit meinem Schatz und Racol wurden wieder Dosen eingesammelt. Der Multi war gut zu machen, TFTC!"},{"date":" 16.11.2014 08:54 ","person":"Schatzforscher ","message":" Zweiter Versuch war logisch und dann auch erfolgreich.  Manchmal brauchts etwas länger. Das ist dann einfach so. Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 14.08.2014 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 09.06.2014 ","person":"unertl ","message":" Die Stationen hatte ich schon vor einiger Zeit absolviert, aber wegen Muggelalarm nicht vollendet. Heute am kühlen Morgen war am Final tote Hose, und ich konnte ungestört loggen.TFTC"},{"date":" 04.04.2014 ","person":"Michi&Lissy ","message":" Hier konnten modschekuebschen und ich mal wieder der peilen üben. Nachdem wir das richtige Schild  hatten, waren sich unsere beiden Handys auch einer Meinung wie es weitergehen soll. Am Ziel angekommen, mussten wir dann doch etwas länger suchen. Aber wer nicht aufgibt wird meistens belohnt :-)"},{"date":" 04.04.2014 ","person":"modschekuebschen ","message":"                                                     An diesem schönen Freitag sind Lissy vom Team Michi&Lissy und ich auf eine kurze Tour in der Innenstadt gegangen. Alles stand heute unter dem Zeichen *Peilung*. Nachdem wir den entscheidenden Hinweis entdeckt hatten, ging es auch schon ans Peilen. Am vermeintlichen Zielort fischten wir erst etwas im Trüben, doch dann hatte Lissy doch noch den richtigen Griff.            "},{"date":" 15.01.2014 23:18 ","person":"SirHalbi ","message":" Siehe Log unter http:"},{"date":" 19.10.2013 ","person":"julschn1982 ","message":" Auch dieser Kurzmulti hat seinen Namen wirklich verdient.  Das Doserl konnte sich auch nicht lange vor uns verstecken.  DFDC!"},{"date":" 25.01.2013 ","person":"pauliklaus ","message":" Auf kleiner Multi-Runde in Giesing konnte ich auch hier erfolgreich Zahlen und Dose finden.DankeKlaus"},{"date":" 22.08.2012 ","person":"BY-Pega ","message":" Naja,  hab ich die Dose...DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( #  2054 )[ geocaching rindviecher allgaeu ]"},{"date":" 07.05.2012 ","person":"ingo_3 ","message":" Die Anreise mit der U-Bahn biete sich ja förmlich an :-)Wiesoe man Probleme mmit den Schild haben kann konnte ich nicht nachvollziehen. Geht ja fast schon mit GSV ;-)Kurz gerechnet, das Abensessen eingekauft und ab zu Dose. War ja klar das ich erst die falsche Seite erwischte :-oDankeingo_3Dieses elektronische Log ist nur in Verbindung mit dem physischen Log im Cache gültig."},{"date":" 05.05.2012 ","person":"masada74 ","message":" siehe GC"}],"descriptionSnippet":"Ein kurzer Multi im Stadtteil Untergiesing. Eigenen Stift mitbringen. ","status":"kann gesucht werden"}