{"hiddenAt":"19.05.2011","waypoint":"OCE14D","coordinates":"E 008¬∞ 57.520' N 49¬∞ 19.290'","link":"https://www.opencaching.de/viewcache.php?wp=OCE14D","description":"Ihrbraucht eine stabile Din A4 Unterlage, ein bi√üchen Zeit(sch√§tzungsweise ca. 2-3h) und gute Laune ;-)Ach ja, M√ºcken-und Zeckenschutz w√§re auch angebracht, da tummelnsich grad jede Menge.Macht den Cache bitte nicht bei Nacht wegenWildschwein-Naherholungsgebiet.So, ich schreib¬¥s noch mal f√ºr alle lesbar:Ihrbraucht unterwegs definitiv und ganz sicher keinerlei technischenSchnickschnack!Weder Google noch sonst irgendein Suchprogramm oder √úbersetzer kanneuch hier irgendwie weiterhelfen.Verlasst euch auf eure Augen, manches ist gar nicht so kompliziert,wie¬¥s eventuell ausschaut ;-) Ich geb auchgerne Tipps, wenn¬¥s irgendwo h√§ngt. Auch schon vorher... Cachensoll ja Spa√ü machen und nicht zum √„rgernis werden.¬© Gsiedblaeser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":3.5,"condition":"Cachebeschreibung ist veraltet","name":"Herr der Ringe - Entthing von Gsiedblaeser","cacheType":"Multicache","terrain":3,"logs":[{"date":" 16.02.2017 ","person":"following ","message":" HinweisErg√§nzung zu Station 1: zur letzte Zahl (3 Ziffern) muss 5 hinzugez√§hlt werden."},{"date":" 08.02.2017 ","person":"mic@ ","message":" kann gesucht werdenDa dieses Listing auf geocaching.com (GC2WBBM) als aktiv gekennzeichnet ist, reaktivere ich dieses Listing auch hier.Viel Spa√ü beim Suchen & Finden!mic@ (OC-Support) "},{"date":" 17.08.2013 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 14.04.2013 ","person":"Lady April ","message":" Die erste Stage hatte ich letztes Jahr aufgesucht- dachte damals scheuen wir mal, was der Owner f√ºr Aufgaben stellt. Dann die Aufgabe gesehen und gedacht: Nee, die machst du nicht allein. Das zu entziffern ist schwierig- dachte schon: du brauchst ne Brille :-)Heute beim Schwarzbach Cache gewesen und bei dem sch√∂nem Wetter gedacht versuchs nochmal. Bei Stage eins dann andere Cacher gesehen, die ziellos hin und her liefen. Dann kam noch die Ownerfamilie, die in der Zwischenzeit benachrichtigt wurde. Nach dem Geistesblitz gings dann von Stage zur Stage vorw√§rts. Mancher Ent stand am Wegesrand und informierte uns √ºber sich und den Wald. Und so landeten wir dann beim Finale im \"Ring der Ents\". Danke f√ºr den sch√∂nen Waldspaziergang und f√ºr die aufwendigen R√§tsel zwischendurch.Gr√º√üe an Die bremerlotse-Truppe."},{"date":" 16.08.2012 ","person":"pirate77 ","message":" HinweisBitte bei Status√§nderungen, die bei geocaching.com durchgef√ºhrt werden, auch immer hier den Status √§ndern. Analog zu GC setze ich den Status f√ºr diesen Cache jetzt  auf \"Momentan nicht verf√ºgbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstst√§ndig wieder ge√§ndert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren. Bitte gib dabei den OC... Wegpunkt mit an.pirate77 (OC-Support) "},{"date":" 23.10.2011 ","person":"kruemelhuepfer ","message":" Bei strahlendem Sonnenschein ging es heute auf den Weg, um die Versammlung der Ents zu besuchen. Bei Station 1 haben wir etwas zuerst etwas r√§tseln m√ºssen, bis wir dann die Koordinaten raus hatten - aber der Hint sagt eigentlich alles. Die folgenden Stationen war dann einfach zu entr√§tseln, bei Station 4 haben wir nochmal etwas gebraucht: Die ersten Koordinaten haben wir verworfen, nochmal genauer hingeschaut und dann doch die richtigen herausbekommen. Unsere Vermutung f√ºr Station 5 hat sich dann best√§tigt. Wir waren beeindruckt von Baumgart, so voller Lebenskraft. Das dortige R√§tsel dann noch flugs zu seinen F√º√üen gel√∂st und ab zum Finale. Eine tollen Runde mit sch√∂nen R√§tseln, hat viel Spa√ü gemacht. Daf√ºr gibt es eine Empfehlung.DfdC sagt kruemelhuepfer.23.10.11 14:15"},{"date":" 23.05.2011 ","person":"Bergbauer ","message":" Bei bestem Wetter startete ich die Runde und traf an Station 1 auf FelixFindnix, der gut getarnt im Geb√ºsch sa√ü. [;)] Zusammen besch√§ftigten wir uns eine ganze Weile mit der dortigen Aufgabe und glaubten irgendwann, einen Teil davon herausbekommen zu haben, sodass wir uns mit ein bisschen \"Mut zur L√ºcke\" auf den Weg zu Station 2 machten. Am vermuteten Ort wurden wir nicht f√ºndig, sodass ich irgendwann beschloss, doch noch mal zu Station 1 zur√ºckzugehen und mich mit der dortigen Aufgabe zu befassen. Da kam mir aber auch schon Frau Gsiedbl√§ser mit Frau resope entgegen - die Chance auf eine erfolgreiche Tour stieg dadurch pl√∂tzlich gewaltig an. [;)]Die weiteren Station waren dann weniger kritisch, man musste zwar schon genau arbeiten, aber es war alles gut l√∂sbar. Meine Bef√ºrchtung, dass ich mit Spezialwissen zum Thema Herr der Ringe aufwarten muss, wurde nicht best√§tigt. Auch wer auf diesem Gebiet nicht so sattelfest ist, kann diese Tour gut bew√§ltigen. Ob wir an Station 1 nur Tomaten auf den Augen hatten oder ob der Einstieg tats√§chlich etwas schwieriger ist, wird sich wohl erst noch zeigen. Objektiv betrachtet, ist es eigentlich gar nicht so schwer, aber wie bei allen R√§tseln gilt: Wenn man wei√ü, wie es geht, wirkt es pl√∂tzlich so simpel.Die Wegf√ºhrung war gelungen, die Verstecke sch√∂n gemacht und schlie√ülich waren wir am handwerklich besonders gelungenen Final angekommen.Vielen Dank f√ºr diese kurzweilige Runde und viele Gr√º√üe an meine Mitcacher und den Owner."}],"descriptionSnippet":"","status":"kann gesucht werden"}