{"hiddenAt":"30.04.2012","waypoint":"OCE1A8","coordinates":"E 007° 12.404' N 50° 48.628'","link":"https://www.opencaching.de/viewcache.php?wp=OCE1A8","description":"Dieser Cache ist auch interessant für Kinder, allerdings bei Regen besser mit Gummistiefeln oder wasserabweisenden Schuhen losgehen, da es viel sumpfige Stellen um den Cache herum gibt. Nix für Kinderwägen.Ausserdem gibt es einige Brutstellen am Rand der Teiche. Deshalb bitte auf die Tiere rücksicht nehmen und möglichst ruhig im Wald verhalten.Der Cache ist nah beim Parkplatz und ist leicht zu finden. Bitte das natürliche Versteck sorgsam auf- und zudecken. Es gibt ein \"Türchen\", das sich leicht öffnen und schließen lässt.Ansonst findet man dort eine sehr schöne Natur, die zu Wanderungen einlädt.Angrenzend ist die Wahner Heide und das Aggertal.Ein weiter interessanter Cache ist \"KWC\" ganz in der Nähe (OCC267), der mit diesem gut verbunden werden kann! Viel Spaß beim Suchen!GEOJUS © GEOJUS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rkpnyvohe arora trsnyyrarz Evrfra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Siegburger Wichtelhöhle von GEOJUS","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.04.2017 16:00 ","person":"wiel12 ","message":" Vielen Dank für den schönen Cache. Heute gab es keine Matschkuhlen, nur ein kleiner Wassergraben. Das Wetter war heutewunderbar mit nur Sonnenschein."},{"date":" 29.11.2015 ","person":"Blinky Bill ","message":" Vor dem Signieren des Logbuchs galt es noch ein paar Hürden wie Wassergräben oder Matschkuhlen zu überwinden War aber alles kein Problem TFTC TNLNBlinkiesunterwegs mit MKW"},{"date":" 01.08.2015 20:16 ","person":"Riedxela ","message":" Auf dem Weg zum OC Treffen In Düsseldorf hatte ich noch etwas Zeit und so machte ich mich auf zur Wichtelhöhle, die ich bald fand. Sehr schöne Umgebung hier mit den Teichen. Vielen Dank fürs herführen und den Cache."},{"date":" 22.06.2014 ","person":"HBB2000 ","message":" Hallo,wir haben den Cache heute , dank des Hinweises. War sehr schön. Leider funktionierte der Kugelschreiber nicht mehr und das Papier war schon feucht. Wir haben natürlich etwas im Cache zum Tauschen zurückgelassen. Danke und viele GrüßeHBB2000"},{"date":" 12.06.2014 ","person":"Jagganaut ","message":" Auf dem Heimweg diesen Cache noch mitgenommen. Schöne Gegend!DfdC"},{"date":" 31.05.2014 ","person":"lighthouse sun lohmar ","message":" Zu Dritt und ein Hund haben wir 20 Min. alles untersucht.Irgendetwas habe ich diesmal wohl falsch gemacht. Auch das analysieren der Hinweise hat uns nicht weiter gebracht. Auf ein Neues, so schnell gebe ich nicht auf."},{"date":" 04.05.2014 16:26 ","person":"4FingerFu ","message":" Ich habe heute einen Spaziergang gemacht und   dieser Cache hier stand dabei auf meiner Liste...Ich möchte mich bei dem Owner für diesen Cache recht herzlich bedanken....  tftc:-)4FingerFu4. Mai 2014 16:26"},{"date":" 29.03.2014 17:40 ","person":"msalu69 ","message":" Nach kurzer Suche . Sehr schöner Ort. Tftc"},{"date":" 23.02.2014 ","person":"Graf Karto ","message":" Bei dem schönen Wetter musste ich eine Runde mit dem Rad drehen und habe dabei ein paar Caches eingesammelt.Vielen Dank für die Dose.DFDC - Graf Karto"},{"date":" 17.02.2014 ","person":"Jagur ","message":" "},{"date":" 05.05.2013 ","person":"trium*virat ","message":" Zusammen mit Didi_4711 .DFDC!"},{"date":" 05.05.2013 ","person":"4Didis ","message":" Zusammen mit Gatzy774 . Leider erst heute, im zweiten Anlauf."},{"date":" 11.11.2012 ","person":"Homer Jay ","message":" Urige Location! Ein Additional Waypoint wäre aber tatsächlich sinnvoll.Vielen Dank - Team Homer Jay"},{"date":" 16.09.2012 ","person":"jolin01 ","message":" Der hat richtig Spass gemacht. Nebenbei lernt man noch schöne bisher unbekannte Ecken seiner Heimat kennen. Super  TftC"},{"date":" 10.08.2012 ","person":"Kapitän ","message":" Selbst bei trockenem Wetter sollte man wasserfestes Schuhwerk tragen."},{"date":" 01.08.2012 ","person":"SpMstM2666aD ","message":" Schöner Cache mit einem schicken Frosch im Versteck.GrußJürgen"},{"date":" 07.07.2012 ","person":"tombraidergirl ","message":" Schneller Fund an schönem Ort. TFTC, FelisCatus&tombraidergirl (Nachgetragen von Geocaching.com)"},{"date":" 26.06.2012 ","person":"Alles-Finder ","message":" Danke für den CacheAlles-Finder"},{"date":" 23.06.2012 ","person":"die Zanger 3 ","message":" Nach anfänglichen Schwierigkeiten unseren ersten Cache mit meinen Kindern .Wenn da mal keine Wichtel wohnen dann weiß ich es auch nicht.Wird bestimmt nicht unser letzter sein.ThxDie Zanger 3"},{"date":" 27.05.2012 ","person":"Bienchen2011 ","message":" Die 3 Hexen (Bien-, Nin- und Jennichen2011) zusammen mit den Zeusis (Baumhörnchen) schnell . Sehr schön hier. Vielen Dank fürs herführen und zeigen. "}],"descriptionSnippet":"Naturwanderung an Wahner Heide angrenzend","status":"kann gesucht werden"}