{"hiddenAt":"12.05.2012","waypoint":"OCE2C1","coordinates":"E 007° 11.597' N 50° 45.092'","link":"https://www.opencaching.de/viewcache.php?wp=OCE2C1","description":"TauschcacheParken könnt Ihr Richtung Golfplatz / ReiterhofBei der letzten Messung ergaben sich folgende Koordinaten:N 50°45.093 E007°11.592Zum besseren Finden haben wir noch ein Spoiler Foto eingefügt. © Die vier SB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba jb xbzzg rf qraa?","caseType":"groß","difficulty":2,"condition":"ok","name":"Alles Gute von Die vier SB","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.04.2018 14:00 ","person":"clollinchen ","message":" Hallo haben heute eine schöne Radtour durch die Nachbarschaft gemacht und wollten dabei diesen Cache logen....aber leider .Der Wald ist ziemlich wüst dort...umgestürzte Bäume, Wildschweingräben...ganz viel Dornengestrüpp...und das GPS Signal war etwas unsicher dort.Schade.:("},{"date":" 12.08.2017 13:56 ","person":"bjmeatmasterm ","message":" Super Cache. Danke. Haben verschimmelte Inhalte (Kaugummi und Badezusatz) entfernt. "},{"date":" 17.04.2017 15:45 ","person":"wiel12 ","message":" Den Cache bei kühlerem Wetter gut ; zum Glück hat es gerade nicht geregnet. Ein sehr schönes Versteck für den Cache.Vielen Dank dafür"},{"date":" 12.03.2017 16:00 ","person":"DerBuckelige ","message":" schöne Location, auch wenn etwas stachelig (für kleine Kinder nicht empfehlenswert). Leider haben wir - mein Sohn (8) und ich - den Schatz . Nur ein großes Holzkreuz (Zufall?). Das Ziel war vielversprechend, schade! Es hat sich aber schon für den schönen Weg und die Suche gelohnt =)"},{"date":" 28.03.2016 11:15 ","person":"jonsen03 ","message":" Was für ein super Cache ist das denn!! Heute bei der Hunderunde gut . Sehr schöne Idee "},{"date":" 15.11.2015 ","person":"Graf Karto ","message":" Auf einer kleinen Sonntagsrunde konnte ich endlich einige schon lange gelöste Rätsel im Wald besuchen, ein paar Beifänge waren auch noch dabei,DFDC - Graf Karto"},{"date":" 28.02.2015 18:32 ","person":"defife ","message":" Da es hier zurzeit noch ganz schön kahl ist, war der Cache schnell gesichtet - ein schönes Versteck. Danke für den Cache.defife"},{"date":" 23.08.2014 22:20 ","person":"woguin ","message":" Wow - ein ziemlich extremer Weg (aber dennoch ohne Hilfsmittel geschafft!) TFTC"},{"date":" 31.05.2014 16:10 ","person":"HBB2000 ","message":" Hallo,wir haben den Cache . Es war gar nicht so einfach. Wir gingen zuerst querfeldein und wollten schon abbrechen, da die Weg- Gegebenheiten ziemlich holprig waren. Dann probierten wir es aber noch über die halbwegs vorgegebenen Wege und siehe da ;)Hat Spaß gemacht ;)Viele Grüße"},{"date":" 25.05.2014 ","person":"lilit ","message":" Auf dem Sonntagsspaziergang habe ich endlich mal diesen Cache gesucht. Mit Hilfe des Hinweises war er gut zu finden. Schöner Cache. Danke."},{"date":" 31.03.2014 21:59 ","person":"Pia81 ","message":" Hier waren wir aufgrund des letzten Log-Datums etwas skeptisch, aber der Cache war genau dort wo er sein sollte. Eine wirklich schöne Idee und eine schöne Dose! Tftc"},{"date":" 04.09.2013 12:10 ","person":"Nafine ","message":" Also manchmal muss ich echt über mich selber lachen...die meisten Hinweise versteh ich erst hinterher.So auch bei diesem Cache. Alles Gute....na woher kommt es denn?Hach ja, dann aber doch .Echt toller Cache. Danke"},{"date":" 22.07.2013 ","person":"FelisCatus ","message":" Waren zufällig in der Gegend, als dieser Cache auf unserer Karte auftauchte, weshalb wir einen kleinen Umweg hier her  gemacht haben. Schön gemachte Dose, gut ."},{"date":" 23.09.2012 ","person":"smaragdfamilie ","message":" Schöne Idee und schöne Landschaft. Unser Sohn hat den Cache natürlich zuerst gesehen."},{"date":" 06.09.2012 ","person":"Bienchen2011 ","message":" Ja, ja wer suchet der findet.War schnell an der richtigen Stelle, trotzdem wollte sich die Dose so schnell nicht zeigen. Super toll gemacht. Vielen Dank. "},{"date":" 31.07.2012 ","person":"SpMstM2666aD ","message":" Das war doch mal eine schöne Dose an einem netten Ort.GrußJürgen"},{"date":" 17.07.2012 ","person":"Markus_Go ","message":" Tolles Versteck und schöner Cache.Leider war kein Stift vorhanden.DfdC!"},{"date":" 16.07.2012 ","person":"roli_29 ","message":" In der Mittagspause war der Cache gut zu finden. Schön versteckt, bei GC hätte der Cache bestimmt mehr Besucher.Danke für den Cache!Gruß Roland"},{"date":" 13.05.2012 ","person":"Elvelyn ","message":" Zusammen mit Ennovy gesucht und   Wegen der einbrechenden Dunkelheit mussten wir leider die Suche abbrechen....Wir kommen wieder..."},{"date":" 12.05.2012 ","person":"Team Fireflies ","message":" # ### FTF ### #Vielen Dank für den kleinen Abend-Spaziergang und das schön getarnte und gut versteckte Döschen.Das hat Spaß gemacht."}],"descriptionSnippet":"Anders als man es kennt","status":"kann gesucht werden"}