{"hiddenAt":"14.05.2015","waypoint":"OCE2FE","coordinates":"E 010° 02.515' N 54° 11.225'","link":"https://www.opencaching.de/viewcache.php?wp=OCE2FE","description":"Durch diese hohle Gasse wird er kommen...Oder auch: Nur wer weiß, wo seine Wurzeln sind, weiß wo er hingeht. In diesem Sinne wünschen nicht nur wir, sondern auch der \"Nachbar\" des Caches Dir \"GF\", wie: Guten Fund !Viel Spaß beim Suchen und bitte hinterher wieder ein wenig tarnen.© Hühnerkönig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"TS vfg rvar Vafpuevsg nz oranpuonegra Onhz.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Das Wandern ist des Müllers Lust! von Hühnerkönig","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 23.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 11.05.2016 14:15 ","person":"Such-er ","message":" Heute noch einmal intensiv alles abgesucht, wieder nichts gefunden. Koordinaten und Suchfeld stimmten mit Hinweis überein. Hier ist dringender Klärungsbedarf oder Archivierung des Caches angesagt!"},{"date":" 02.05.2015 15:51 ","person":"KPE ","message":" Heute mal auf OC Tour. Dieser Cache wird selten geloggt, ist aber trotzdem gut zu finden und ein schöner Ort. Vielen Dank.Das Logbuch hat beim Entnehmen aus dem Glas mittlerweile etwas gelitten und das Glas hat keinen Deckel. "},{"date":" 07.09.2014 11:23 ","person":"Zamonia ","message":" Tolle Idee. DFDC :)"},{"date":" 31.05.2014 ","person":"Big-Dad-99 ","message":" Der war im vorbeiwandern schnell  und geloggt. Danke fürs herführen."},{"date":" 12.05.2014 ","person":"Waldschrompf ","message":" Die im Hint erwähnten Zeichen hatte ich gar nicht gesehen, dafür fiel mir das Versteck sofort ins Auge."},{"date":" 02.05.2014 ","person":"dellwo ","message":" Eng ist es hier und Dank des Hints war der richtige Baum schnell ausgemacht. Leider ist das Logbuch schwer zu befreien, so kramte ich länger, um mich eintragen zu können. Danke für den Cache.Grüße dellwo"},{"date":" 12.01.2014 15:50 ","person":"MW127 ","message":" Den hier hab ich doch glatt vergessen zu loggen, unglaublich.Der Cache liegt ja fast vor meiner Haustür, da hab ich noch mal schnell ein Blick in das Logbuch geworfen, wann ich den den  hatte.Schöner Weg hier und auch ein tolles Versteck, danke schön."},{"date":" 30.06.2013 13:35 ","person":"Viviola ","message":" Super! Das war unser 1.!!! Danke für den guten Cache. "},{"date":" 20.04.2013 ","person":"Blackpiranha ","message":" gefundenCooler cache habe ihn zuerst  ich bin den Abhang rauf und runter geklettert bis ich endlich gf gefunden habe der rest war ganz einfach"},{"date":" 17.06.2012 ","person":"sterngucker66 ","message":" Ich wollte schon fast aufgeben, nachdem sich eine Joggerin total erschreckt hat, wie sie mich plötzlich in den Bäumen hat rumturnen sehen. Nachdem diese Situation dann überstanden war, fiel mir das Versteck ins Auge.DFDC"},{"date":" 19.05.2012 ","person":"Doerpsgoer ","message":" Der Mühlenteich ist wirklich schön .Haben ne kleine Radtour gemacht sind aber leider erst losgefahren als Wolken kamen vorher hatte doch so schön die Sonne geschiehn . Haben echt fast jeden Baum abgesucht und dann nach längerer Zeit auch endlich  .Danke "}],"descriptionSnippet":"","status":"kann gesucht werden"}