{"hiddenAt":"05.05.2012","waypoint":"OCE247","coordinates":"E 007¬∞ 50.774' N 47¬∞ 59.709'","link":"https://www.opencaching.de/viewcache.php?wp=OCE247","description":"Achtung:Alle Stationen bis auf das Final sind 24/7!31.08.2017: :/ Link-Shortener hat schon wieder den Geist aufgegeben, bitte den Neuen beachten! [www.moon.teisho.org/xxxxxx][Wir distanzieren uns ausdr√ºcklich von \"Iron Sky\"]WIR, die geheimen Infiltranten der VVM, der braunen Seite des Mondes, brauchen eure Hilfe. Im Gegensatz zu dem, was in den Geschichtsb√ºchern geschrieben steht, starb Adolf Hitler nicht am 30.04.1945 in Berlin durch Selbstt√∂tung, vielmehr erlag er am 20.07.1988 nach einen Unfall mit einem Leguan im Neureichskrankenhaus 'Hospital 1' seinen inneren Verletzungen.Am 06.Mai.1945 Schaffte es eine Gruppe von Naziwissenschaftlern die geheimen, in Neuschwabenland stationierten, Reichsflugscheiben zu starten und so ins All zu gelangen.Nachdem die ersten zwei Reichsflugscheiben kl√§glich an der Mondatmosph√§re vergl√ºhten, wurde eine neue Kommandozentrale f√ºr das neue Reich auf der dunklen Seite des Mondes errichtet. Die Jahre danach waren gepr√§gt von dem Versuch, ein autarkes neues Reich auf dem Mond zu schaffen. Doch damit wollte sich Hitler nie zufrieden geben.Er strebte immer danach, interplanetarer Alleinherrscher zu sein und damit auch die Erde zur√ºckzuerobern. Seine Ideologie lebt auch nach seinem Tod weiter in den K√∂pfen der Mondbewohner.Dank der autorit√§ren Reglementierung der Fortpflanzung wurde eine Inzestgesellschaft errichtet, die jedes irdische Vorstellungsverm√∂gen √ºbersteigt.Die so entstandenen Inzestsupernazis waren trotz veralteter Technik, aber dank genialer Wissenschaftler in der Lage, ohne Sauerstoff sondern ausschlie√ülich mit intrazellul√§rer Selbstsynthese zu leben.Nachdem der unglaubliche Aufwand der Nahrungsmittelversorgung damit wegfiel, konnte das neue Reich sich endlich auf den Angriff auf die Erde vorbereiten.Die alten Reichsflugscheiben wurden modernisiert, mit Waffen best√ºckt und in nationalem Braun lackiert.Um mit den wenigen Verb√ºndeten auf der Erde zu kommunizieren, bedienen sie sich simpelster, aber effektivster Mittel.Mit Hilfe der Fernsehserie 'Pinky und Brain', in welcher sich die Protagonisten √∂ffentlich dazu bekennen, die Weltherrschaft erlangen zu wollen, gedenken sie, die Landung auf der Erde vorzubereiten.Bei genauem Hinh√∂ren werden Photonenschallfrequenzen, die in den nanosek√ºndlichen Aussetzern der Tonspur enthalten sind, besagter Serie offensichtlich. Durch die fortschrittliche Verschl√ºsselung der Photonschallwellen ist es f√ºr Fremde unm√∂glich, die enthaltene Information zu verstehen.Um die Kommunikation entschl√ºsseln zu k√∂nnen, benutzen die Mondnazis eine unvorstellbar komplexe Maschine mit dem Namen 'Photonenschallbooster23'.Da jedoch nur zwei dieser Ger√§te jemals gebaut wurden, wiegen sich die Mondnazis in Sicherheit, eine sichere Kommunikationsstrategie gefunden zu haben.WIR jedoch, die Infiltranten der Volks Vront Mond, konnten durch Einsatz unseres Lebens Zugriff auf die Infrastruktur der Anlage und deren Daten erhalten.So war es uns m√∂glich, detaillierte Informationen zu erlangen, die nicht f√ºr unser Geh√∂r bestimmt waren.  Der Photonenschallbooster23Im sogenannten 'Internet' (eine Erfindung die den Mondnazis v√∂llig unbekannt ist) fanden wir einen m√§chtigen Verb√ºndeten.Die Daten sind bei folgender Adresse hinterlegt worden: https://www.moon.teisho.org/1234567Achtung: Du bist gerade dabei, eine Datei herunterzuladen, die weitere Informationen enth√§lt, um den Cache zu finden. Als Cache-Besitzer versicheren wir, dass diese Datei sicher ist. Sie wurde weder von Groundspeak noch von einem Reviewer auf sch√§dlichen Inhalt √ºberpr√ºft. Du l√§dst diese Datei auf Dein eigenes Risiko herunter. Nat√ºrlich wurde die Adresse von uns verschleiert, und ist nicht wirklich /1234567. Nur um sicher zu gehen. Bei den Startkoordinaten findet ihr ein Schild (Nazis ignorieren solche Schilder aufgrund ihrer beschr√§nkten Intelligenz), aus welchem ihr, mit dem Grundgedanken 'Absatz-Zeile-Wort-Buchstabe', es schaffen solltet die URL zu extrahieren.1: 1-1-3-32: 1-2-2-53: 1-5-3-54: 2-5-7-35: 2-3-8-16: 3-2-9-87: 3-1-1-4(Kein Wort, sondern eine sinnlose Zeichenkette! Nicht davon verwirren lassen.)Da wir, die VVM, viel zu fr√ºh ins Sichtfeld der Mondfaschisten geraten sind, konnten wir nicht nicht aktiv gegen die Eroberung der Erde vorgehen. Des weiteren war es den Mondnazis m√∂glich, Sicherheitsvorkehrungen zu treffen die euch ebenfalls daran hindern sollen gegen sie aktiv zu werden.Eine letzte Verb√ºndete auf der Erde wird euch im Kampf gegen die Achse des B√∂sen zur Seite stehen.Findet Thekla Lion in der ehemaligen Adolf-Hitler-Str. 242 in Freiburg. Sie wird euch mit ihrem Verm√§chtnis helfen, gegen die Mondnazis zu bestehen.Von nun an liegt das Schicksal der Erde in euren H√§nden, √ºberlegt euch gut ob ihr es wagt einzugreifen! Ihr m√ºsst euch im klaren dar√ºber sein, dass es gef√§hrlich sein kann den Mondfaschisten als Teil der VolxVrontMond entgegen zu treten!____________________________________________________________________________________________________________________________________ ____________________________________________________________________________________________________________________________________ Nachtrag, 14.01.2016:Der Cache wurde einer Generalinspektion unterzogen, manches aufgefrischt was langsam verblasste und verborgene Sachen etwas weniger verborgen‚€¶Eines jedoch liess sich nicht beheben‚€¶der Einstiegspunkt wurde von sabotierenden Mondnazis ver√§ndert um euch das Leben schwer zu machen.Noch ist unklar, welche Mittel sich dagegen anwenden lassen‚€¶die VVM ber√§t allerdings intern bereits.Dank dem Internet ist es bestimmt vielen von euch auch so m√∂glich den Einstieg zu finden‚€¶falls es (besonders Ortsunkundigen) nicht m√∂glich sein sollte hier ein Weg zu einem Archivbild des notwendigen Schilds:Man nehme:1 Packung bekannter Linkshortener, kombiniert mit der L√∂sung des folgenden R√§tsels:Wohin (Ort) wurden 1940 im Rahmen der Euthanasie der Nazis √ºber 10000 Kranke aus ganz S√ºdbaden gebracht? Und wie hiess diese Aktion?(alles klein, alles zusammen)Viel Erfolg, sollte sich eine wirkungsvolle Strategie finden wird der Anfang nat√ºrlich wieder angepasst:)???¬© Teisho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"QH ovfg qvr IbykIebagZbaq!","caseType":"normal","difficulty":5,"condition":"ok","name":"The Brown Side of the Moon von Teisho","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 01.10.2017 ","person":"Teisho ","message":" HinweisFinal f√ºr eine kleine Reinigungs- und Trockenkur vor dem eigentlichen Herbst mal f√ºr eine Nacht entf√ºhrt, liegt morgen aber wieder aus. Alles andere funktioniert nach wie vor, Final ab morgen 18:00 Uhr auch wieder:)02"},{"date":" 14.01.2016 21:45 ","person":"Team_C&A ","message":" Man, man, man, so schnell der R√§tselteil ging, so langsam ging es dann beim Finale. Unser GPS f√ºhrte uns stets ca. 15 m in die falsche Richtung und wir fanden: nichts!<br>Da der Cache schon seit √ºber einem Jahr nicht mehr geloggt wurde, nahmen wir Kontakt zum Owner auf, der uns versicherte, dass der Cache noch vor Ort ist.<br>Also wieder raus, wieder dem GPS vertraut und wieder: nichts. Da wir uns geschworen hatten, nicht ohne das Baby nach Hause zu kommen, erweiterten wir den Suchradius und konnten endlich den Mondnazis eine Lektion erteilen.<br><br>Ein wirklich tolles R√§tsel! Umso mehr ist es schade, dass dies 2015 niemand erkannt hat. Wir lassen deshalb ein blaues Schleifchen da und hoffen, dass 2016 wieder mehr Leben in das Logbuch kommt.<br><br>TFTC!<br> Team_C&A"},{"date":" 05.11.2015 ","person":"Teisho ","message":" kann gesucht werdenWieder da:)"},{"date":" 17.08.2015 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 16.08.2014 ","person":"Teisho ","message":" momentan nicht verf√ºgbarDas Final ist aufgrund der letzten harten Regenwochen wohl nicht mehr ganz taufrisch.Wir werden uns das in den n√§chsten Tagen mal anschauen. Bis dahin gibts erst mal nichts zu finden hier."},{"date":" 18.12.2012 ","person":"wiwocasi ","message":" Kurz vor dem offiziellen Weltuntergang konnten Herr Rastapank und ich noch die Geschichte halbwegs bereinigen. √úber viele Monate der R√§tselei und Suche haben wir uns von Stage zu Stage gek√§mpft. Mit ein wenig Hilfe der Owner und dem einen oder anderen Widerst√§ndler haben wir auch den letzten Code geknackt und uns konspirativ an einem belebten √∂ffentlichen Ort getroffen, um die letzte Information zu finden. Nach kurzer Zeit fanden wir die Koordinaten und dann auch die stilechte Dose. Obwohl das Versteck halb √ºberflutet war, hat die Dose dicht gehalten (klar, deutsche Wertarbeit).Vielen Dank f√ºr diesen Klasse-Cache - ganz grosses Schwarz-Wei√ü-Kino! Wir w√ºrden uns aber auch gerne einer Fortsetzung dieser Herausforderung stellen!TFTC, wiwocasiIn: 1 gr√ºner Empfehlungsstern (und eine blaue Favoschleife auf GC)!"},{"date":" 18.12.2012 ","person":"rastapanx ","message":" Wow, was f√ºr ein Erlebnis!√úber Wochen hinweg wurde immer wieder ger√§tselt. Die Stationen waren allesamt bekannt und so konnte bis zum Final alles Zuhause gel√∂st werden. Immer wieder hatte der Owner eine kleine nette √úberaschung parat, sodass es nie langweilig wurde. Dann kam die letzte Aufgabe, die doch erheblich Probleme bereitete. Bl√∂d, wenn man unpassende Werkzeuge verwendet.F√ºr den Eintrag ins Logbuch war ein konspiratives Treffen mit wiwocasi geplant und gemeinsam ging es auf die Suche.Ruckzuck fanden wir ein klasse Versteck an dem etwas feuchten Ort.Schade, dass dieses Kapitel beendet ist. Dieser Cache hat von Anfang bis Ende einen riesigen Spa√ü bereitet und vielleicht beschenkt uns der Owner mit einer Fortsetzung ...Vielen Dank daf√ºr,¬†- rastapanx -"},{"date":" 21.11.2012 ","person":"Teisho ","message":" HinweisWenn jemand vor kurzen das Final nicht finden konnte k√∂nnte es an den ver√§nderten Umweltbedingungen vor Ort gelegen haben. Gestern das Final wieder zug√§nglich gemacht, bei Misserfolg w√§re jetzt die Chance es erneut zu versuchen:)Wenn jemand das Final findet und die Umwelt schon wieder zugeschlagen hat, w√§re es sehr freundlich wenn man dem entgegenwirkt, \"Werkzeug\" liegt vor Ort.Viel Erfolg!"},{"date":" 05.11.2012 ","person":"Teisho ","message":" HinweisWeiter geht's. Alle Links sollten wieder funktionieren. :-)"},{"date":" 18.10.2012 ","person":"RJKache ","message":" HinweisIn GC temporarily disabled. Bitte auch hier durchf√ºhren! Danke, Hannes."},{"date":" 22.05.2012 ","person":"Teisho ","message":" HinweisLeider ging der von uns verwendete Linkshortener down, sobald die Links alle umgesiedelt sind wird er wieder enabled. Sry^^"},{"date":" 22.05.2012 ","person":"Flopp ","message":" HinweisHey, denkt ihr bitte dran, die √„nderungen am Listing auch hier durchzuf√ºhren?Ihr k√∂nnt dann auch gleich den GC-Wegpunkt nachtragen.Gr√º√üeFlopp"},{"date":" 07.05.2012 ","person":"Burstelhexe ","message":" #GC1002 OC140Juhuuu geschafft!!!Aber es war eine ganz sch√∂n schwere Geburt.Gestern startete molchebaer den 1. Outdoorteil w√§hrend ich von Zuhause aus ihn koordinierte und die Hintergrundinformationen lieferte.Gegen Abend tauschten wir dann die Rollen bis kurz vor 23:00 Uhr.Heute Nacht und am Morgen kam dann der Durchbruch und alle ben√∂tigten Informationen und auch die Finalkoords standen fest.Also ab zum Final und dort mit mochebaer die sch√∂ne Box dann auch .Hier beste Gr√º√üe an den Owner und Gl√ºckwunsch zu diesem sehr schweren und spitze gemachten Cache.TFTC sagt Burstelhexe"},{"date":" 07.05.2012 ","person":"molchebaer ","message":" Heureka!Ein Cache in mehreren Akten ‚€“ oder: Das war ja mal eineharte Nuss!Gestern Stage 1 gut  und dann mit der Homebase (Burstelhexe)die weiteren Schritte beratschlagt.Aufgrund von Zeitmangel kam es zu einem Rollentausch, der bis sp√§t in die Nachtanhielt! Mittlerweile hatten wir die n√§chsten Stages  und auch gel√∂st! Nur dannwar pl√∂tzlich kein Weiterkommen mehr m√∂glich ‚€“ somit war f√ºr diesen Tag ersteinmal Schluss‚€¶‚€¶Heute Morgen dann in einer Telefonkonferenz mit Burstelhexedie n√§chsten Stages abgearbeitet und schlie√ülich sollten sich uns endlich dieFinalkoordinaten offenbaren! Juhu!Also schnell an den Final-Koordinaten verabredet und dietolle Box dann nach einigem Suchen auch  ‚€“ nachdem wir erst aufgrundder etwas hoch angesetzten T-Wertung an v√∂llig falschen Stellen suchten!  Aufalle F√§lle waren wir super froh, als wir uns als Dritte im Logbuch verewigenkonnten! Alles in allem ein sehr gelungener Mystery"},{"date":" 07.05.2012 ","person":"RJKache ","message":" HinweisZwischenme-blip-ldung: Aus irgend-schwrrr-einem Grund ist -klchrrr- der Schw-grzzzz-ierigkeitsg-schpffff-rad von 3 √ºbe-fzzzz-r 4 jetzt auf -schschsch- 5 gest-krrrrrrrk-iegen. Gleich-schhhhht-zeitig die Gel√§-xzxzxzxzx-ndewertung von -krrrrrk- 4 auf-pschchchch- 3 gesunk-tschffzu-en.Melde mi-xzurt-ch bei bes-kr√§√§√§√§√§√§-serer verb-oschschsch-indung wieder!"},{"date":" 06.05.2012 ","person":"rotteckring ","message":" Am Abend der Ver√∂ffentlichung sitzen major.tom, Flopp und rotteckring nacheinem erfolgreichen Abendcaching bei einem Bierchen zusammen. Wir lesendie spannende Geschichte und machen uns erst am n√§chsten Tag an die L√∂sung.Die Ausbesuche √ºbernimmt major.tom. Diese sind uns von anderen Cacheshinreichlich bekannt. Aber bis wir dei Finalkoordinaten zusammen hatten,sollte noch der ganze Sonnatg vergehen. Zum R√§tsel-Team geh√∂rt auchnoch nemokes. Spontan verabreden wir uns und fahren zum Final und suchendort eine ganze Weile, bis wir die gro√üe Dose mit den letzten Geheimnissender Mondnazis bergen konnten.Danke f√ºr die vielen historischen Hintergr√ºnde in Freiburg zur Nazizeit ver-packt in eine phantasievolle Geschichte, passend zum aktuellen Film: Iron Sky"},{"date":" 06.05.2012 ","person":"Flopp ","message":" Als der Cache heraus kam, war ich hocherfreut - ein neuer OC-Cache und dazu noch mit einem Listing, das einigen Spa√ü verspricht! Dabei habe ich den Cache aber vollkommen untersch√§tzt (wie wahrscheinlich jeder, der das Listing lie√üt). Ich Nachhinein kann ich sagen, dass das L√∂sen des Caches einiges an Hirnschmalz aber auch einige Outdoor-Ausdauer erfordert (jedenfalls war das bei uns so).  Weiteres m√∂chte ich zum Cache gar nicht schreiben, da ich sonst spoilern w√ºrde.Am Finale haben wir dann √ºberraschenderweise noch einen der Owner kennengelernt, dem wir noch einige Tipps und Verbesserungsvorschl√§ge mitgeteilt haben.Ach so: Die Tampons und Tabletten der Cache-Erstausstattung habe ich direkt mal entsorgt. Sowas will wohl niemand ernsthaft tauschen. Beste Gr√º√üe & Vielen Dank f√ºr den CacheFlopp"},{"date":" 06.05.2012 ","person":"major.tom ","message":" Hinweiswir werden jetzt mal zum Finale gehen.....Gr√ºsseMajor.Tom +...."},{"date":" 06.05.2012 ","person":"dauerossi ","message":" HinweisIn der Tat, bisher sehr spannend,  leider hilft mir meine Verb√ºndete beim zweiten mal nicht weiter  oder ich stelle ihr die falschen Fragen. naja, mal schauen was sich hier tut und wem sie gn√§diger gestimmt ist ..."},{"date":" 06.05.2012 ","person":"Flopp ","message":" HinweisHier geht ja wirklich was ;)"}],"descriptionSnippet":"","status":"kann gesucht werden"}