{"hiddenAt":"16.04.2010","waypoint":"OCE295","coordinates":"E 011° 10.444' N 51° 18.515'","link":"https://www.opencaching.de/viewcache.php?wp=OCE295","description":"Parken solltet ihr bei den obigen Koordinaten. An dieser Stelle wird auch über eine Pflanz einen Baum Patenschaft berichtet. Die Jahreszahl der Patenschaft sei ABBCA=            B=            C= Begebe dich zu N 51° 18.(C+1) 0 C                                  E 011° 10.C  B  (B-3),dort rechne bitte aus, wie viele Jahre die Nicolai-Kirche hier stand. Die Antwort sei D                                              D= Begebe dich zu N 51° 18. D-275                                                         E 011°.10. (C/2) (2*A) (B),dort zähle die Treppenstufen nach oben. Die Anzahl sei E.                                  E= Nun gehe zu  N 51° 18. D-298                               E 011°10. (E-17) (B/3) (B/3+A),dort siehst du ein Denkmal mit Mutter und Kind. \"Zur Erinnerung an die ? von Krieg und Gewalt...\" Die Quersumme der Buchstabensumme (A=1, B=2 usw.) des hinter dem ? befindlichen Wortes sei F.                                 F=Finale: Nun kannst du die Finalkoordinaten errechnen. Das Finale befindet sich bei                           N 51° 18. C (C/2) F                           E 011° 10.(2*A) (F-2) (B-7)Ihr dürft durch die zweite Tür das Gelände der Kirche betreten, es ist nicht abgeschlossen, es klemmt ein wenig und der Pfarrer weiß Bescheid.!!! Nur falls euch jemand aufhalten will !!!Aus aktuellem Anlass ergeht hier nochmal deutlich die Bitte, alles so zu hinterlassen wie ihr es gefunden habt. Tarnt die Dose wieder, falls sie zu sehen ist, damit niemand sie wegnimmt. DANKE : )Solltet ihr euch nicht trauen, schickt mir die Finalkoordinaten und ihr bekommt die Logfreigabe von mir. Cool wäre, wenn ihr ein Bild von euch loggen würdet.© schwarzerDrache, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Question1]: Rva Fpuvyq nz Mnha[Question2]: Hatrenqr Mnuy[Finale]: Znhreyüpxr va Uöur qrf Fpuvraorvarf; Raqr Xvepuragerccr/Nasnat Xvepughez","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Oldisleben von schwarzerDrache","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 04.04.2015 21:46 ","person":"Tinju ","message":" Ein schön gemachter Multi, bei dem alle Stationen gut  werden konnten! Vielen Dank für&#039;s (Pf)legen!"},{"date":" 25.06.2014 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Diesen Cache wurde bereits am 30.04.2012  und bei gc.com geloggt. Das ist also ein nachträglicher Log von uns. TFTC - flatter_man und cherelle"},{"date":" 19.03.2014 15:38 ","person":"helmut# ","message":" Gefunden bei Geocaching.comDanke für den Cache."},{"date":" 26.07.2013 ","person":"norbi46 ","message":"  Schöner Abendspaziergang, interessante Aus- und Einblicke. Wir waren dadurch an Stellen in Oldisleben, die wir noch nicht kannten. Vielen Dank für die Idee und den Cache.norbi46 "}],"descriptionSnippet":"","status":"kann gesucht werden"}