{"hiddenAt":"12.05.2012","waypoint":"OCE2C4","coordinates":"E 013° 10.425' N 49° 09.323'","link":"https://www.opencaching.de/viewcache.php?wp=OCE2C4","description":"Dieser Cache liegt im bayerisch - böhmischen Grenzgebiet nahe an einem historischen Grenzstein aus den Jahre 1765 (s. Bilder). Man kann von Bayer. Eisenstein aus eine Rundwanderung machen oder aber von Scheiben zum Zwercheck (und hier auch Caches mitnehmen) und über die Grenzlinie zum Cache \"Büchelbach\" wandern.  Da Ihr Euch im Grenzgebiet aufhält, ist es auch ratsam einen Ausweis mitzuführen. Im Winter hat man keine Möglichkeit bei den Schneehöhen den Cache zu finden. Route kann auch von erfahrenen Mountainbikern befahren werden. Rundwanderung von Bayer. Eisenstein aus entlang des Büchelbaches/Svarozna auf tschechischen Gebiet - ca. 12 km. Vom Parkplatz Scheiben -- Dauer ca. 0:45 Min. © Baerwurz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Büchelbach von Baerwurz","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 23.09.2012 ","person":"dawidi ","message":" Eigentlich wollten wir den Rückweg vom Zwercheck anders machen, kamen dann aber doch noch an diesem Cache vorbei, denn daß der Nachbargipfel \"Seewand\" aufgrund der tschechischen Naturschutzgebietsregelungen komplett gesperrt sein würde, hatte ich auf keiner Karte gesehen. Die auf der offiziellen Topo noch eingezeichneten Wege soll man offenbar nicht mehr verwenden.Der \"Plan-B\"-Weg durchs Büchelbach"},{"date":" 23.09.2012 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist."},{"date":" 23.05.2012 ","person":"Ali-da ","message":" Heute bei einer schönen Wanderung .Schöne Grüße Ali-da, Mittwoch, 23.05.2012 um 08:45 Uhr"},{"date":" 13.05.2012 ","person":"Ferienhaus Bergwald ","message":" HalloDiesen Cache bin ich schon angegangen als er noch bei Opencaching freigegeben wurde!Auch mal einen FTF!! gemacht!Danke fürs Zeigen!                                                                                                                                                                                                     "}],"descriptionSnippet":"bayerisches-böhmisches Grenzgebiet mit historischem Grenzstein","status":"kann gesucht werden"}