{"hiddenAt":"06.05.2012","waypoint":"OCE25A","coordinates":"E 007¬∞ 07.398' N 51¬∞ 10.215'","link":"https://www.opencaching.de/viewcache.php?wp=OCE25A","description":"ACHTUNG: Es sind Brennnesseln und Riesenb√§renklau an einigen Stellen recht stark vertreten - lange Hosen sind angesagt!Nach Regen kann die Strecke teilweise recht matschig sein!Dieser Cache ist nicht geeignet f√ºr Dinge mit kleinen R√§dern dran, die √ºber den Boden geschoben werden m√ºssen ;-)Der Cache kann bei Tag und Nacht angegangen werden.Die Nacht-Version ist besser f√ºr den Winter geeignet, wenn die Vegetation einem einen besseren √úberblick √ºber die Umgebung zul√§sst.F√ºr alle Stationen bekommt man Koordinaten. Die Reflektoren sind also eigentlich nicht n√∂tig, erleichtern aber bei Nacht in diesem Gel√§nde ein wenig die Wegfindung.Weisse und rote Reflektoren zeigen Dir den Weg.Die roten zeigen an un√ºbersichtlichen Ecken einen Richtungswechsel an.Du begibst Dich nun auf die Suche nach drei Ruinen.Dort findest Du die Werte f√ºr A, B, C und D.Die Parkkoordinate ist gleichzeitig Station 1. Hier findest Du √ºbereinander zwei Schilder.Das obere weist auf ein Landschaftsschutzgebiet hin, das untere gibt dir wichtige Infos:N= 3-2-2 / 7-6-4 / 1-4-8E= 8-5-4 / 4-5-5 / 5-6-7Station 2 findest du bei N 51¬∞ 10.N      E 007¬∞ 07.EDies sind die kl√§glichen √úberreste der alten Jagdh√ºtte des HalfeshofesVor der Mauer liegt etwas L√§ngliches auf dem Boden. Anzahl der L√∂cher = AGehe nach Station 2 ein paar Meter zur√ºck und an den roten Reflektoren links, auf den schmalen Trampelpfad. Nicht den breiten Weg weiter bergab!Wenn Ihr auf eine Wiese kommt, achtet nachts darauf, Euch gut zu beleuchten, denn hier liegen schon mal J√§ger auf der Lauer...Station 3:N 51¬∞ 10.N-51+A      E 07¬∞ 07.E*A+178Der Zweck dieser Ruine ist unbekannt. Wenn da jemand etwas wei√ü, gerne Infos an uns!Anzahl der kleinen rechteckigen √–ffnungen in den W√§nden = BStation 4:N 51¬∞ 10.N-E-A-B      E 07¬∞ 07.E*B+110Vorsicht: Achte bei Station 4 auf L√∂cher im Boden, damit Du Dir nicht die Haxen brichst ;-)Auch hier ist unklar, was das mal war‚€¶ Entdecke hier mit deiner ECA die Werte f√ºr C und DBerechne nun die Finalkoordinaten:N 51¬∞ 10.C-((A+B)*D)+A      E 07¬∞ 07. C-((A+B)*D)+DF√ºr die Nachtcacher:Es folgt ein St√ºck ohne helfende Reflektoren. Gehe zur√ºck zum Hochstand und folge dem Weg nach Westen, dann sollte der weitere Weg klar sein. Das nat√ºrliche Licht sollte hier ausreichen, schaltet die Lampen bitte erst wieder ein, wenn Euch das Gr√ºn verschluckt hat. Reflektoren kommen erst wieder kurz vor‚€òm Final.Noch kurz was zum Riesenb√§renklau, √ºber den immer wieder geschrieben wird:Der Riesenb√§renklau enth√§lt phototoxische Substanzen. Das bedeutet, Ber√ºhrungen mit der Haut in Verbindung mit Sonnen- bzw. st√§rkerem Lampenlicht k√∂nnen zu allergischen, verbrennungs√§hnlichen Reaktionen f√ºhren.Wir sind, nicht nur hier, schon h√§ufig mit dem Zeug konfrontiert gewesen und haben bisher nie irgendwelche Probleme bekommen. Wer aber auf Riesenb√§renklau generell keine Lust hat, sollte besser eine andere Runde drehen ;-)Viel Spa√ü!¬© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba4: √úore Xbcs, RPNSvany: Hagre Zrgnyy, arora Fgrva","caseType":"klein","difficulty":3,"condition":"ok","name":"Relikte im Wald: Behausungsreste (Tag + N8) von Nekromiko","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 16.08.2017 ","person":"Nekromiko ","message":" kann gesucht werdenEs geht weiter, bitte das aktualisierte Listing beachten!Viel Spa√ü!"},{"date":" 26.07.2017 ","person":"Nekromiko ","message":" momentan nicht verf√ºgbarHeute drehten wir nach Feierabend mal eine Wartungsrunde und erneuerten Station 1 und ein paar Reflektoren.Ohmanoman, die Natur meint es momentan garnicht gut mit uns Cachern: Die Wege sind derma√üen zugewuchert, die letzen Meter zur S2 war erst nach einigem Aufwand zu meistern, hier wurden B√§ume und B√ºsche gef√§llt und einfach liegen gelasen. Zusammen mit Brennnesseln und Brombeeren nicht wirklich spa√üig...Also momentan reizt die Runde die T4-Wertung voll aus! Es ist eher ratsam sie bei Tag anzugehen, was aufgrund der Stationen auch m√∂glich ist. Da wird das Listing angepasst.Aaaaber: Vorher muss das Final erneuert werden, denn das wurde leider geklaut :-(Schade um das Logbuch, aber ansonsten nat√ºrlich nicht wirklich dramatisch.Es wird eine neue Stelle gesucht und dann geht es weiter!Sch√∂ne Gr√º√üenekromiko                                                                                                                                                    "},{"date":" 26.07.2017 08:54 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #3 (approx.)Found on 26. Juli 2017 at 08:54+++++++++++++++++++++++Liebe"},{"date":" 18.06.2016 ","person":"Torald ","message":" Heute wurde machetenweise diese abenteuerliche N8Cache-Runde erfolgreich absolviert¬†Vielen Dank an Nekromiko f√ºr den klasse Lostplace-Multiund das Zeigen dieser Gegend.Daf√ºr gibt es nat√ºrlich auch eine Empfehlung von mir "},{"date":" 04.04.2016 ","person":"following ","message":" HinweisSicherheitshinweis aus dem GC-Listing: Wenn Ihr auf eine Wiese kommt, achtet darauf, Euch gut zu beleuchten, denn hier liegen schon mal J√§ger auf der Lauer..."},{"date":" 04.12.2015 03:18 ","person":"The Guardian ","message":" Heute zusammen mit S√∂ren vom Team DvR diese gem√ºtliche Runde ohne jegliche Probleme absolviert!TFTCThe Guardianin: DLRG Kindersucharmbandout: nix"},{"date":" 22.08.2015 00:03 ","person":"E.F.C. ","message":" Heute Abend sind wir den Cache eher spontan angegangen. Es war unser zweiter Nachtcache. Was soll mann zu einem Nekromiko Cache noch sagen? Wie immer alles sehr gut geplant und eindeutig. TOP weiter so. Ein Nekromiko Cache macht immer viel Spa√ü! Und die Kulisse dieses Caches ist im dunkeln schon recht skurril.¬†¬†Heute hat uns die Vegetation oder ein noch nicht allzu ferner Sturm das suchen etwas erschwert. Es lagen einige kleinerer B√§ume quer an und unter denen man sich erst einmal vorbei klettern musste. Zwischen Station 2 und 3 haben wir den von Reflektoren empfohlenen Weg dann nach kurzem Versuch aufgegeben und sind dem eigentlichen Weg ein St√ºck zur√ºck bis auf den \"Platz\" gefolgt. Es war einfach kein durchkommen durch das Dickicht und leider haben wir dann auch keine Reflektoren mehr finden k√∂nnen. ¬†Von dem Platz aus lies sich die Station noch einmal neu anpeilen, auch wenn zwischendurch unser GPS ein wenig verr√ºckt spielte, was vermutlich auf die Elektrizit√§t zur√ºck zu f√ºhren war.¬†¬†Ab dort war aber alles wieder wie gewohnt recht eindeutig. An Station 3 haben wir dann den Brennnessel"},{"date":" 12.04.2015 ","person":"dani-beyenburg ","message":" Nun auch den ersten Nachtcache . Wir brauchten 2 anl√§ufe um die Dose zu finden da wir mit der Station 4 probleme hatten. Doch mit ein bisschen Hilfe haben wir die gro√üe Dose dann !Vorsicht: J√§germuggel!!Danke f√ºr die sch√∂ne Nachtwanderung!!"},{"date":" 03.05.2014 23:18 ","person":"sasyan ","message":" In einer kleinen Runde machte sich n von sasyan auf zu einem Nachtcache. Alle Stationen waren gut zu finden, so dass wir auch kein Problem hatten, das Final zu finden.TFTC sasyan"},{"date":" 03.01.2014 ","person":"Bergische Biberbande ","message":" Nach dem Treffen mit Nordlandkai ging es direkt zur Parkkoordinate. Unterwegs sahen wir schon ein Wetterleuchten, dachten uns aber nichts weiter ... zieht bestimmt schon vorbei das Unwetter ...Kurz drauf fuhren das E-Team, Boletus-vom-Berg und eine Gastcacherin aus Paris vor, um gemeinsam denNachtcache zu machen. Die ersten beiden Stationen konnten gut  werden und dann zog ein starker Wind auf. Zudem kam ein Gewitter immer n√§her. Wenig sp√§ter dann Unwetter pur, Sturmb√∂en, Hagel und Gewitter.Nach ein paar Minuten ging es weiter Richtung Station 3 und 4, die uns besonders gefiel. Sehr interessantesGeb√§ude, welches wir mit der n√∂tigen Vorsicht betraten. Auch hier war der Hinweis schnell entdeckt und so konntees zum sch√∂n versteckten Finale gehen. Mit einer tollen Cachegr√∂√üe wurden wir hier belohnt und trugen unsin Logbuch ein. Dank an alle, die mit auf der Tour waren, es hat trotz des Unwetters viel Spa√ü gemacht.Vielen Dank f√ºr den Nachtcache, die einzelnen interessanten Stationen und das tolle, gro√üe Finale,das sch√∂n versteckt war.Bergische Biberbande(bei GC geloggt, jetzt auch bei OC)"},{"date":" 03.01.2014 ","person":"Nordlandkai ","message":" Heute bin ich mit der Bergischen Biberbande samt Nachwuchs zum Cache aufgebrochen. Dort waren wir mit Boletus vom Berg und dem E-Team verabredet. Nachdem wir die 1. Station gemeistert hatten ging es dann gemeinsam los zu Station 2. Dort war das Versteck schnell entdeckt so das wir weiter kamen. Auf dem Weg zur n√§chsten Station bekamen wir dann noch Besuch von einem ausgewachsenen Gewitter. Tja, wohin wenn kein guter Schutz vorhanden ist. Auf¬¥s freie Feld, unter die Stromleitung oder in den Wald. Irgendwie klingt das alles nicht gut. Aber nach einer ordentlichen Hageldusche mit Fotoalarm von Oben war der Spuk vorbei. Beeindruckend fand ich das der Nachwuchs so ruhig geblieben ist!Weiter ging es zu Station 3 die wir sehr schnell finden konnten. Station 4 wurde mit gro√üer Vorsicht angegangen. Aber auch dort wurden wir relativ schnell f√ºndig und konnten so auch erstaunte Gesichter sehen. Der Weg zum Finale war dann endlich wieder ein wenig angenehmer. Dort war aber schnell klar wo sich die riesige Dose versteckt.Vielen Dank f√ºr den Nachtcache der heute im jedem Fall der D"},{"date":" 08.11.2013 ","person":"Nekromiko ","message":" kann gesucht werdenUps, hatte ganz √ºbersehen, dass er hier noch gesperrt ist...Weiter geht's!"},{"date":" 03.09.2013 ","person":"Nekromiko ","message":" momentan nicht verf√ºgbarHuhuIch habe die Dose erstmal mit nach Hause genommen, damit alles wieder trocknen kann.Bis dahin bleibt der Cache erstmal gesperrt.Sch√∂ne Gr√º√üeNekromiko "},{"date":" 26.12.2012 ","person":"Nekromiko ","message":" HinweisHall√∂chen,¬†die Koords von Station 2 wurden angepasst!¬†Gru√ünekromiko"},{"date":" 01.09.2012 ","person":"Die_Traeumer ","message":" Haben ihn . Glauben, dass er durch Baumassnahmmen vor Ort¬† besch√§digt ist. Bitte um Pr√ºfung"},{"date":" 23.06.2012 23:21 ","person":"SiFi2010 ","message":" 23:21 UhrFund Nr. 782Den Gro√üteil der Behausungsreste habe ich, wie viele andere ja auch, bereits letztes Jahr besucht. Daher war wenig neues dabei.Dem Logbuch war aber die Notwendigkeit der Umlegung zu entnehmen, sodass das v√∂llig in Ordnung ist.Etwas komisch fand ich die Tatsache, dass die \"alten\" Stationen noch zu finden sind. Gerade nach Station 2 (nicht die Jagdh√ºtte), habe ich keine Wegf√ºhrung erkennen k√∂nnen. Und nur die Vermutung, dass das alte Final bestimmt auch noch eingebaut ist, brachte mich weiter. Zwischen Jagdh√ºtte und S2 ist auch einmal eine Art Doppelreflektor angebracht, da stockt man dann auch erst mal und sucht vergebens.Mir pers√∂nlich hat die alte Runde besser gefallen, weil die Verarbeitung der Stationen einfach angenehmer war und vor allem es nach S2 anhand von Koordinaten weiter ging und nicht anhand von Vermutungen.Am Ende wird man trotzdem mit einem gro√üen - wenn auch nicht ganz so \"besonderem\" Final wie beim letzten mal - belohnt.TFTC"},{"date":" 14.05.2012 ","person":"cc-258 ","message":" Sch√∂ne Runde! Mit den √ºblichen Verd√§chtigen hat es noch f√ºr Bronze gereicht.¬†TFTC!"},{"date":" 12.05.2012 ","person":"TomSam ","message":" Tach Gemeinde,heute und morgen sind viele, sehr viele Mountainbiker im Halfeshof unterwegs ... passt auf die auf, die kennen keine Freunde w√§hrend des Trainings und des Rennens.Und da es gerade hell am werden war, war ich so frei 2 Wandergesellen in die riesen Dose zu legen, und mich als erster im *reloaded* einzutragen. Durch meinen unschlagbaren Heimvorteil m√∂chte ich aber nicht den so unglaublich begehrten Titel des FTFler¬¥s in Anspruch nehmen, also bitte lieber (s) Cacher "}],"descriptionSnippet":"Dies ist ein etwa 3km langer Tag- oder Nachtcache","status":"kann gesucht werden"}