{"hiddenAt":"19.05.2012","waypoint":"OCE379","coordinates":"E 008° 37.439' N 48° 11.339'","link":"https://www.opencaching.de/viewcache.php?wp=OCE379","description":"Hallo. Wenn Ihr da seid, dann genisst erstmal die Atemberaubende Aussicht!!!! (nicht für Höhenfobie)Um den Cache zu finden müßt ihr euch auf dieser Anhöhe auf dem Stein mit der Sonnenuhr stellen dann um 180 Grad drehen, so das Ihr mit dem Rücken zum Fluß steht. 22 Schritte gerade nach oben ab da dann 15 Schritte nach rechts. Und jetzt dreht ihr euch 90 Grad nach rechts, jetzt steht ihr ca. 3-5 Schritten vor einem Baum mit einem Stein! Dahintert ist noch ein dünerer Baum, schaut hinter dem zweiten Baum nach!!!Ein Bleistift und Logbuch (Bitte eintragen und drin lassen)!!!!!!!!!Ein GummiballEin Feuerzeug mit grünem LichtEin Barth Simpson AnhängerEin Anhänger in Form von einer Gewährkugel aus MessingEin G-Shock Ding© dimka66677, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va qra Jhemrya hagrez Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Steinbruch!!! von dimka66677","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 17.08.2015 ","person":"SX4 ","message":" Im zweiten Anlauf , die angegebenen Kordinaten liegen 32 m neben dem Cache, habe am Cache mehrere Messungen durchgeführt. Auf dem Fels tolle Ausicht mit \"Lebensgefahr\". Blechdose nicht mehr Wasserdicht!"},{"date":" 01.11.2014 ","person":"SMUD ","message":" Atemberaubende Aussicht ,wenn man schwindelfrei ist. Obwohl wir in der Nähe wohnen, war uns dieser Steinbruch völlig unbekannt.Den Stein mit der Sonnenuhr haben wir erst übersehen,aber nach einigem Suchen doch noch . DankeSMUD"},{"date":" 30.12.2013 15:40 ","person":"Ozelot ","message":" Hey; leider erst beim 3. Anlauf  - aber jetzt happy. Die  \"Anhöhe\" erst etwas unterschätzt und im Tal gesucht.Koordinaten nicht so zielgenau. Wenn es nass und rutschig ist - wirklich nicht ganz ungefährlich!  Es war noch vor dem Jahreswechsel eine spannende, erfolgreiche Suche, an einem schönen Ort.Ozelot und Weibchen"},{"date":" 20.05.2013 18:00 ","person":"anfine ","message":" toller Cach, aber nur für mutige... "},{"date":" 20.05.2012 ","person":"Gunnbjörn ","message":" Heute Morgen machte ich mich auf den Steinbruch zu besichtigen. Mit den falschen Koordinaten vom Vortag war das schon eine kleine Herausforderung , die ich aber dank Intuition sowie Ortskenntnis gut meisterte. Als Belohnung hierfür durfte ich mich dafür als Erster im Logbuch eintragen.Eine absolut sehenswerte Location, besonders an diesem schönen Sonntagvormittag.Dank an dimka66677 fürs herlockenGunnbjörn "}],"descriptionSnippet":"Steinbruch! Etwas Atembraubendes erleben!","status":"kann gesucht werden"}