{"hiddenAt":"15.05.2012","waypoint":"OCE30C","coordinates":"E 008° 42.127' N 48° 26.846'","link":"https://www.opencaching.de/viewcache.php?wp=OCE30C","description":"Horb - Remember NeckarblühenDieser Cache (Und der BONUS) soll an das \"Neckarblühen 2011\" erinnern, welches Horb einen schönen Weg entlang des Neckarufers beschert hat.Parken könnt Ihr beim HallenbadVom Parkplatz aus geht Ihr einfach Richtung Neckar zu Stage1 und dann weiter auf dem Weg Richtung Stadt immer möglichst Nahe am Ufer entlang. Direkt am Weg findet Ihr die ganzen Informationstafeln mit deren Hilfe Ihr die Koordinaten fürs Final ermitteln könnt.Die Reihenfolge der Fragen entspricht NICHT denen der Infotafeln und es gibt mehr Tafeln wie Fragen.Folgenden Fragen sind zu beantworten:A          Die Holzflößerei auf dem NeckarWie viele Flöße passierten jedes Jahr den Horber Mühlkanal ? (KLEINERE Zahl)B      Rette sich wer kann ...Wie viele Zentimeter fehlten, um von einem \"außergewöhnlichen Hochwasser\" zu sprechen ?C         Gegen den Strom schwimmen ...Wie viele Becken müssen die Fische in der Horber Fischaufstiegsanlage überwinden ?D          Mensch und Wasser - gestern und heuteWie viele Weber arbeiteten in Horb ?E          Zurück zur NaturWie lang ist der Mühlkanal ?F     7     Der Neckar in Horb im Lauf der GeschichteDiese Tafel ist leider zur Zeit nicht vorhanden, deshalb gibts die Lösung.G         Viel Wasser auf meine Mühlen ...Wie viele Notenschlüssel gibt es auf der Tafel ?H          Faszination WasserWie viele \"Mensch und Gewässer\" -Maßnahmen gibt es ?I          Mit vielen Windungen ...Wie viele leere, gelbe Buchstabenfelder sind im Kinderrätsel ?J          Leben am NeckaruferWie viele Minuten taucht die Prachtlibelle zum Eier legen ?K          Leben im NeckarWie lang ist der Köcher der Köcherfliegenlarve in cm ?L          Pflanzenapotheke am NeckarWie viele Heilpflanzen sind auf der Tafel abgebildet ?Das Finale findet Ihr dann so:ACHTUNG: Formel wurde am 10.04.2012 geändert, um eine Unklarheit zu beseitigen.N48° 26.[E-A-(D/G)-(L*K*I)-(2*B)-(I*F)-(I*H)-4]E08° 40.[A+D+E+L]Ach ja, für die Mathe-Asse: sollte ein Ergebnis NICHT dreistellig sein, sind führende Nullen zu verwenden. Also: Ist das Ergebnis beispielsweise 7 ergäbe das 007 und nicht 700 :-))Und wenn Ihr das alles erledigt habt gibts noch nen BONUS :-)) Koordinaten sind im Logbuch.© kudl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Horb - Remember Neckarblühen von kudl","cacheType":"Multicache","terrain":1,"logs":[{"date":" 19.08.2015 ","person":"Burggeist ","message":" Ich bin sicher, die richtigen Werte auf den Tafeln gefunden zu haben. Die Formel habe ich später zu Hause mit einem Tabellencalculationsprogramm noch mal nachgerechnet, ich hatte mich vor Ort nicht verrechnet.Die Koordinate liegt mitten in einem Gebäude etwa 30 - 40 m vom Neckar entfernt.Was soll im Text das mit den \"Mathe-Asse\" und dem \"NICHT dreistellig\"?Burggeist"},{"date":" 06.08.2014 ","person":"Cyberwaschdl ","message":" Beim zweiten Anlauf hat's erst geklappt, da beim ersten Mal beim Final viele Muggels unterwegs waren, weil wie sich herausstellte Projektwoche der nahegelegenen Bildungseinrichtung war und ich immer wieder vom suchen abgehalten wurde, zog ich ohne Fund von dannen. Beim zweiten Mal nun hat's geklappt, da ich mir auch ein besseres Datum zum Suchen herausgesucht habe. Beim ersten Mal bin ich morgens gekommen, am Abend davor hat es stark geregnet, so dass ich befürchtete, dass der Uferweg überschwemmt sein muss. Doch ich hatte Unrecht, stellenweise waren nur vereinzelte Pfützen oder Schlammreste aufzufinden. Das machte mir aber nichts, so konnte ich ungestört den Neckar mal als reißenden Strom begutachten, was sehr interessant war.Nun beim zweiten Mal bin ich dann nur zum Final vorgefahren, konnte aber zuerst nichts finden, so setzte ich mich an den Neckar und berechnete die Formel nochmal erneut,, tatsächlich hat sich ein kleiner Fehler eingeschlichen, was in der Nord-Koordinate aber nur 8 Dezimalminuten ausmacht, also fast nichts. Aber dafür wurde ich dann doch gleich fündig.Danke für die schöne Runde am Neckar"},{"date":" 29.08.2013 14:30 ","person":"EJA ","message":" Kurz vor dem Aufgeben haben wir den Schatz doch noch . Der Schatz ist ganz schwierig versteckt aber gebt nicht auf"},{"date":" 21.03.2012 ","person":"DocFuchs ","message":" Na, dann machen wir hier halt man den Anfang! FTF - Yeah Der Cache wurde ja ziemlich verkehrsgünstig für mich gepublisht. Hatte ich doch am Vormittag eh in Horb zu tun.Also begann ich den Tag mit einem kurzen Spaziergang entlang des Neckars.Die einzelnen Stages waren recht gut zu lösen und alsbald stand ich direkt vor dem Final, das ich zunächst nicht heben, danach aber wegen schlagartigen Muggelaufkommens nicht mehr zurück legen konnte. Ich nutzte derweil die Zeit mich von den wärmenden Sonnenstrahlen bescheinen zu lassen. Eine viertel Stunde später, kam dann die Zeit die Dose zurück zu legen und den Bonus aufzusuchen."}],"descriptionSnippet":"","status":"kann gesucht werden"}