{"hiddenAt":"28.04.2012","waypoint":"OCE358","coordinates":"E 014° 32.329' N 51° 15.781'","link":"https://www.opencaching.de/viewcache.php?wp=OCE358","description":"                        Hinweis: Sie befinden sich in ein Naturschutzgebiet ! Bitte bleiben Sie auf den Wegen ! Der Cache liegt direkt am Weg.                                             Das Biosphärenreservat Oberlausitzer Heide - und Teichlandschaft führt mit dem Seeadlerrundweg zu den landschaftlichen Schönheiten und kulturellen Besonderheiten der Teichlausitz,den kleinen und großen Attraktionen des Biosphärenreservats. Der Seeadler ist der größte deutsche Greifvogel. Noch vor 20 Jahren fast ausgerottet,hat er heute in der Heide und Teichlandschaft wieder sein Brutrevier.Der Seeadlerrundweg leitet über 13 Stationen durch die seltener Tier und Pflanzenarten,die das Revier des Seeadlers charakterisieren.Der Seeadlerrundweg ist ca. 88 km lang.Hier könnt ihr Parken : N 51°15.819E 014°31.537Von dort ist es noch ca. 2 kmSo und nun viel Spass beim suchen ! Ist mein erstes Versteck (: Bin mal gespannt. Gebe zu diesen Cache keine Hinweise ! Es ist wirklich sehr leicht zu finden !!                    © DanielK000, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Der Seeadlerrundweg von DanielK000","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.10.2014 ","person":"salzenforst ","message":" Heute wieder mal in aller Frühe in die Spur gemacht um ungestört und muggelfrei auf Cachejagd gehen zu können. Diesmal standen die etwas verstreuten Tradis in und um Klix an. Bei diesem hier zunächst zielsicher angenähert - aber dann doch ein klein wenig suchen müsse. Aber eben nur ein klein wenig. Letztendlich gut .TFTj"},{"date":" 29.03.2014 20:10 ","person":"SopKlein ","message":" "},{"date":" 20.03.2014 ","person":"6Bonnie und Clyde6 ","message":" Nachtrag von GC. Danke fürs Verstecken."},{"date":" 09.03.2014 14:30 ","person":"archilochus ","message":" Sehr schönes Versteck. :-)"},{"date":" 12.01.2014 ","person":"Holzi ","message":" "},{"date":" 12.01.2014 14:45 ","person":"UtaUndJoerg ","message":" "},{"date":" 07.08.2013 ","person":"FamilienFun6 ","message":" Schön in der Natur Versteckt Danke. DFDC"},{"date":" 21.10.2012 ","person":"antje0209 ","message":" Tolles Versteck!"},{"date":" 01.10.2012 ","person":"methi84 ","message":" Auf kleiner Wanderung in der alten Heimat diesen Cache schnell . Tolle Gegend, sehr schöne Wanderroute."},{"date":" 18.06.2012 ","person":"Honsak ","message":" Sind heute per Rad eine große Runde durchs Naturreservat gedreht und haben dabei Natur und Schatzsuche genossen.Hier war mal eine ausführliche Rast fällig; und nebenbei ein ungewöhnlich dumpfer Tierlaut.Grüße, Honsak & Familie"},{"date":" 04.06.2012 ","person":"Sachsenbaer ","message":" Gleicher Cachetitel, gleiche Koordinaten wie GC3J0EZ, nur anderer Ownername. Aber ich denke mal, es ist der gleiche Cache, also auch hier mein Log.Auf heutiger Tour nach wenigen Blicken gut . Die beiden heute en Caches am Seeadlerrundweg machen neugierig nach diesem Rundweg.Danke sagt der Sachsenbaer"},{"date":" 17.05.2012 ","person":"Kongotier80 ","message":" Vor längerer Zeit auf GC , nun hier der Nachtrag.DFDC Kongotier80 "},{"date":" 29.04.2012 09:12 ","person":"Juergen-87 ","message":" FTF  Da hier in den Umgebung jetzt schon zwei neue Caches herauskamen, stand heute mit dem Team Crostau eine Fahrt ins Teichgebiet an. Da hier noch kein Fund eingetragen war, ging es als erstes zum Seeadler-Weg. Der Hinweg ging an schönen ruhigen Teichen vorbei und es waren sehr viele Tierstimmen im Hintergrund zu hören. Von Fröschen über Enten bis zu einer Rohrdommel war alles dabei. Der Cache war dann auch schnell  und das Logbuch war noch erfreulich leer. Vielen Dank fürs Zeigen der Gegend und den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}