{"hiddenAt":"21.05.2012","waypoint":"OCE3AC","coordinates":"E 010¬∞ 29.131' N 48¬∞ 00.919'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3AC","description":"bei diesem Cache solltet ihr lang-√§rmlig bekleidet sein, Handschuhe tragen und nicht die besten Klamotten anhaben(evtl.Harzaustritt m√∂gl.).Ihr sucht einen Petling.Bitte klettert vorsichtig :Ihr klettert auf eigene Gefahr. Jeder ist f√ºr sein Handeln selbst verantwortlich. Weder wir noch irgend jemand anders √ºbernimmt die Haftung f√ºr eventuelle Sch√§den oder Verletzungen!.Bei N√§sse raten wir jedoch davon ab.¬© Boafamilie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"bora","caseType":"klein","difficulty":2,"condition":"ok","name":"Ich bin ein Star holt mich hier raus von Boafamilie","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 15.10.2017 15:33 ","person":"Team_lukle ","message":" Das Team_Lukle bedankt sich f√ºr den Cache"},{"date":" 08.06.2017 ","person":"unertl ","message":" Die Koordinaten zeigten eindeutig auf einen Kasten, der zwar auf der Unterseite  als Starenkasten und nicht als Versteck gekennzeichnet ist, aber die Neugier zog uns trotzdem hin. die Handykamera zeigte auch, dass drinnen einige verschreckte Jungv√∂gel sa√üen und auf die Alten mit Futter warteten.Die T-Wertung lie√ü meinen Blick dann auch eher nach oben wandern, wo ich auch bald das eigentliche Ziel ersp√§hte.Abgesehen vom ersten Schritt kam ich gut rauf und konnte bald loggen. Nur die Schnur wollte einfach nicht komplett zur√ºck in dne Kasten.TFTC"},{"date":" 07.06.2017 18:34 ","person":"live-D ","message":" GC-LogEdit: Die Boafamily hat sofort reagiert und nochmals einen entsprechenden Hinweis angebracht - daher hier auch eine kleine Log√§nderung, im Vergleich zum GC-Log:Hier gleich mal vorweg eine WARNUNG:DER VOGELKASTEN IN BODENN√„HE IST ABSOLUT TABU!!! DA NISTEN V√–GEL DARIN!!! F I N G E R   W E G !!!Den wollten wir n√§mlich als erstes Begutachten. Ich sah aber das das Loch seitlich offen war - also lieber erst mal mit den Augen schauen. Unten steht auch drauf, da√ü es KEIN GC ist. Unertl leuchtete mit entsprechendem Abstand noch vorsichtig hinein und sah Federn und einen Schnabel. Puh - zum Gl√ºck hat da niemand von uns rumgefingert. Also nochmal das Listing gelesen. Steht ja auch drin, das der OBEN ist (Sorry f√ºr den Spoiler, aber hier muss unbedingt vermieden werden, da√ü die Grobmotoriker aus der Szene unn√∂tigen Schaden anrichten -. Gru√ü an der Stelle auch an ein paar M√ºnchner Kollegen, die auch wissen da√ü ich Sie meine).Leider haben wir in M√ºnchen mehr als genug Leute, die erst schauen, nachdem Sie alles kaputt gemacht haben. Also weitr√§umig umgehen und schon merkt man, das die Koords auch etwas im Off sind hier (springen aber etwas). Wer logisch nachdenkt, sieht auch da√ü sich nur einige wenige B√§ume zum klettern eignen! Unertl ging hoch und √ºbernahm das loggen f√ºr uns alle. Ich revanchierte mich sp√§ter an anderer Stelle (Bad W√∂rishofen). Erneut ein sch√∂ner Kletterspa√ü, mit einer gut machbaren Klettereinlage. 3,5 ist hier korrekt bewertet - der ist gut machbar!Danke f√ºrs legen und pflegen Boafamiliesagt live-D - heute im Team mit Andi~1 und UnertlGefunden am 07.06.2017 um 18:34:42Gesamt: 115"},{"date":" 21.04.2017 ","person":"aukue ","message":"     Vor 4 Jahren hatten wir schon mal ein paar Boafamilie-Caches erobert.Nun sind wir endlich dazu gekommen, uns auf die Suche nach ein paar weiteren Dosen zu machen und uns dabei immer wieder von den kreativen Ideen √ºberraschen zu lassen.Oh weh, f√ºr einen T3,5 ist der aber heftig - besonders, wenn man"},{"date":" 15.03.2017 17:24 ","person":"Little Joe 007 ","message":" Noch schnell nach Feierabend  die ein oder andere  Dose . Na hoffentlich halten die d√ºnnen √„ste.:) Egal nichts wie rauf und loggen.Danke f√ºr's hegen und pflegen. TFTC"},{"date":" 28.03.2016 11:34 ","person":"kerubim ","message":" Zur Weihnachtszeit geholt und ueber gc geloggt. Jetzt auch hier. Merci!"},{"date":" 21.03.2016 ","person":"funthomas ","message":" Sehr sch√∂ner Cache, danke! Lg. FunthomasPS: Ein neues Logbuch w√§re von Vorteil."},{"date":" 17.09.2015 ","person":"Spatzenbande13 ","message":" Schon im Fj bei Geocaching gelockt. Ich r√§ume jetzt mal die OC-Karte auf. Liebe Gr√º√üe und noch mal vielen Dank f√ºrs Legen und Pflegen."},{"date":" 12.04.2015 14:43 ","person":"s+bkerschi ","message":" Auch hier musste der sportliche Teil der Familie ran. Er konnte den Star ziemlich fix aus dem Dschungelversteck befreien udo die Rettungsaktion mit einem Eintrag im Logbuch abschlie√üen. Stellvertretend f√ºr die tolle Runde lassen wir hier ein Schleifchen da. Gr√º√üe von den Kerschis"},{"date":" 18.12.2014 ","person":"FamKa1 ","message":" Heute morgen ging es los, um endlich die Runde in Apfeltrach in Angriff zu nehmen. Es war ein toller vormittag mit so manchen Highlights. Sehr liebevoll gestaltete Verstecke und absolut nur weiter zu empfehlen. Nachdem wir bei der ersten Klettereinlage heute ja scheiterten, konnten wir hier unser Tool aber gut nutzen und das D√∂sle ergattern. TFTC!"},{"date":" 18.09.2014 ","person":"GaswerkAugsburg ","message":" Heute hatte ich Urlaub, das Wetter ist sch√∂n und deshalb habe mir heute die Runde in Apfeltrach vorgenommen, die mir schon von mehreren \"Empfohlen\" wurden.Und ich wurde wirklich nicht entt√§uscht.Na, nach etwas Geschichte ging es hier ein bischen frische Luft schnappen.Zuerst dachte ich ich suche einen Star, dann steht im Listing ich suche einen Petling.Aber irgendwie passte es bei manchen Stars ja auch, manche sind ja auch nur leere (Plastik) Flaschen. Nachdem mir der Star unbekannt ist, habe ich mal bez√ºglich L√∂segeld angefragt, aber keine war bereit, eine von mir so hohe geforderte Summe zu bezahlen - ist der Star wohl doch nicht so viel wert - also ging es f√ºr den Star wieder zur√ºck ins Verlies.Vielen Dank an Boafamilie f√ºr die DoseSch√∂ne Gr√º√üe aus AugsburgHappy HuntingGaswerkAugsburgOli"},{"date":" 15.06.2014 ","person":"semml ","message":" Kleine klettereinlage was mich nciht vor ein Problem stellt.Ich empfehle Handschuhe, da die H√§nde danach voller Baumharz sind.TFTC semml #634"},{"date":" 26.04.2014 ","person":"UglyBadJo ","message":" Auf dem Wege nach Buchloe um an dem dortig stattfindenden CiTo teilzunehmen suchten Mamosh und meiner Einer nach mannigfaltigen Caches die entlang unserers Weges lagen.Na, ja so direkt wohl auch nicht, aber der Abstecher von der Autobahn wurde mit sch√∂nen Caches belohnt.Den wollte Mamosh unbedingt machen, also Aufstiegshilfe raus und la√ü mal kletternDanke f√ºr den Cache, das zeigen der Umgebung und das pflegen der Caches sagt UBJ26.04.2014 11:50:14 "},{"date":" 16.03.2014 ","person":"ck165 ","message":" Hier bin ich erst mal einem Dummy auf den Leim gegangen.DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber f√ºr die Owner sind kurze bis einsilbige Logs kein Ausl√∂ser f√ºr \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur f√ºr das verantwortlich, was ich schreibe und nicht f√ºr das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Eintr√§ge zu heften.In diesem Sinne: Happy Caching."},{"date":" 11.01.2014 14:27 ","person":"Geomobil69 ","message":" Auch diesem Star konnte wir helfen.Danke f√ºr die Dose.Mit PixieDawn und Kiru auf Tour.Unsere Nr.6 heute.11. Januar 2014 14:27Nr.: 11TFTC Geomobil69"},{"date":" 20.10.2013 ","person":"Team Erdferkl ","message":"                                                                Heute stand eine ausgiebige Radelrunde in und um Apfeltrach auf dem Programm.Bei bestem Cacherwetter hatten wir heute hier jede Menge Spa√ü und fanden viele tolle Dosenverstecke !Ein h√ºbsches Pl√§tzchen f√ºr eine sonnige Rast mit Vesper !Danke f√ºr das Vergn√ºgen und liebe Gr√º√üe !                                            "},{"date":" 20.10.2013 ","person":"Team Erdferkl ","message":"                                                                Heute stand eine ausgiebige Radelrunde in und um Apfeltrach auf dem Programm.Bei bestem Cacherwetter hatten wir heute hier jede Menge Spa√ü und fanden viele tolle Dosenverstecke !Hier haben wir uns redlich um sichere Unterkunft f√ºr das Doserl bem√ºht. Ein Verschlussriegel w√§re eine feine Sache.Danke f√ºr das Vergn√ºgen und liebe Gr√º√üe !                                            "},{"date":" 20.10.2013 ","person":"Team Erdferkl ","message":" Heute stand eine ausgiebige Radelrunde in und um Apfeltrach auf dem Programm.Bei bestem Cacherwetter hatten wir heute hier jede Menge Spa√ü und fanden viele tolle Dosenverstecke !Hier haben wir uns redlich um sichere Unterkunft f√ºr das Doserl bem√ºht. Ein Verschlussriegel w√§re eine feine Sache.Danke f√ºr das Vergn√ºgen und liebe Gr√º√üe !"},{"date":" 17.10.2013 ","person":"HuberSports ","message":" Heute stand ein Ausflug nach Bad W√∂rishofen in die Therme anCool Ja da haben wir uns lange drauf gefreutBlushDas Wetter passt, herrlicher Sonnenschein bei sp√§therbstlichen TemperaturenApproveWas macht mal also auf dem Weg dahin Question Nat√ºrlich auf der Cachekarte rum gucken und dem ein oder andere Doserl am Wegesrand kurz einen Besuch abstattenWink und es in einen Smile zu verwandelnToungeOutNachdem wir so viel guten √ºber die Caches von Boafamilie geh√∂rt haben, machten wir einen kleinen Umweg √ºber ApfeltrachtShyDa wir heute ja Wellnesstag hatten uns extrem faul warenShock fuhren wir die meisten D√∂sle mit dem Auto abBlackEye Es m√∂ge uns bitte verziehen sein, Danke!Hier haben wir auch vorbei geschaut, dass Doserl  und geloggtApproveBigSmileToungeOutCoolDie Stars haben wir im Wald gelassen, daf√ºr haben wir Lutzenland das erste mal getroffen! Gr√º√üe!Vielen Dank an Boafamilie f√ºrs auslegen und pflegen des DoserlsBlushTFTC sagt HuberSportsClown"},{"date":" 05.10.2013 ","person":"HUSTI ","message":" Diese tolle Cachelandschaft wurde mir bereits vor einiger Zeit empfohlen und so war ich gespannt darauf, was mich hier erwarten w√ºrde.Gemeinsam im LZ-Team unterwegs war es noch lustiger als alleine den immer wieder hatte jede"}],"descriptionSnippet":"ein hin und mit aber nur in alten Klamotten: Ihr Klettert auf eigene Gefahr. Bei N√§sse weniger anzuraten. ","status":"kann gesucht werden"}