{"hiddenAt":"25.05.2012","waypoint":"OCE32B","coordinates":"E 013¬∞ 18.387' N 52¬∞ 28.073'","link":"https://www.opencaching.de/viewcache.php?wp=OCE32B","description":"Ein kleiner R√§tselmulti mit Chirp.F√ºr Golgafinch zum 2000sten Fund.2000 GolgajahreGalaxisreisende, die einen Boxenstopp einlegen wollen, landen manchmal auf dem bunten Planeten WasIssn*. W√§hrend ihr Raumschiff gewartet wird, suchen sie einige Dosen, um sich die Zeit zu vertreiben. Dabei lernen sie allerhand, z. B. dass \"WasIssn\" die Erde ist, aber in einer anderen Dimension. Auf WasIssn gehen die Uhren anders: Die Zeiteinheit ist logischer, als auf der Erde, wo irgendwas zwischen 365 und 366 Tage = 1 Jahr ist. Auf WasIssn hei√üt es schlicht und ergreifend: 1 Dosenfund = 1 Golgajahr.Heute ist Golgafinch auf WasIssn gelandet, um die auf Vermessung spezialisierte Weltraumwerkstatt** zu besuchen. Seine Reise hat ziemlich genau 1999 Golgajahre gedauert. Damals, kurz bevor er die Reise antrat, hatte er einen komischen Reisef√ºhrer in die Finger bekommen, in dem das Dosensuchen und das ganze Brimborium drumherum als ein effektives Freizeitvernichtungsmittel angepriesen wurde. Da Golgafinch damals gerade ein paar Leerminuten √ºbrig hatte, wollte er es mal ausprobieren, nicht ahnend, dass er bald nach diesem Mittel jiepern w√ºrde, ja sogar fast s√ºchtig werden w√ºrde.Foto 1: Planet WasIssnFoto 2: Planet GolgafrinchamGolgafinch ist √ºbrigens ein Nachkomme einer angeblich √ºberfl√ºssigen Bev√∂lkerungsgruppe auf dem Planeten Golgafrincham.* Ein Drittel der Gesamtpopulation wurde zur Ausreise √ºberredet, weil ihr Planet evakuiert werden sollte. Als Grund war die angedrohte Verspeisung ihres Planeten durch eine mutierte intergalaktische Weltraumziege* angegeben. Das war aber nur von der Elite vorgeschoben, um die unliebsamen Mitbewohner los zu werden. Die gutgl√§ubigen Golgafrinchams wurden also in ein gro√ües Raumschiff gesteckt und losgeschickt. Nach einer langen Reise landeten sie auf der pr√§historischen Erde.  (Diese Geschichte und mehr kann man bei Douglas Adams nachlesen.)Foto 3: Weltraumziege nach einer PlanetenmahlzeitFoto 4: BabelfischJetzt steigt Golgafinch also aus seinem Raumschiff aus und verl√§√üt die Werkstatt durch den Haupteingang (=Startkoordinaten), wendet sich nach rechts und folgt einem Pfad. Sein Dosensuchger√§t hat er so eingestellt, dass wirklich alle Signale empfangen werden, denn auf einem fremden Planeten wei√ü man nie, was kommt. Und tats√§chlich ‚€“ nach einem Milligolgajahr empf√§ngt das Ger√§t ein f√ºr Menschen unh√∂rbares Zwitschern, und es erscheint ein Hinweis auf dem Display. Zum Gl√ºck hat Golgafinch vorher einen Babelfisch* in sein Ohr gesteckt, damit er s√§mtliche andere Sprachen und Codes des Universums verstehen kann. Nach 1999 Golgajahren ist man ja routiniert, also √ºbertr√§gt er souver√§n die Angaben in sein Ger√§t und marschiert los, um die neue Dose zu finden. Und wenn er erfolgreich ist, wird er seinen Namen im Logbuch eintragen. Dann wird er zufrieden in den Himmel blicken, und der Weltraumziege einen kleinen, leckeren Stern anbieten ‚€“ als Dank daf√ºr, dass sie in ihrer Gier WasIssn nicht verspeist hat, damit er hier und heute seinen 2000. Fund im pers√∂nlichen 2000. Golgajahr feiern kann.Hinweis f√ºr QR-Alternative zum Chirp (Update v. 05.07.2017):Nach dem Verlassen der Werkstatt, folge dem Pfad nach rechts. Am Ende gehe links. Halte die Augen offen, denn Du wirst bald auf der linken Seite eine andere Verschl√ºsselungsart √ºber Augenh√∂he zwischen 10 und Pfeil rechts erkennen. Dies ist f√ºr alle, die Ihr Planet ohne Chirp-f√§higes Ger√§t verlassen hatten. Das Message ist dasselbe. P.S. Inzwischen gibt es sogar mindestens eine Chirp-App, das sogar funktioniert ‚€“ beim Android getestet. Foto 5: Futternapf f√ºr die WeltraumziegeLeider ist die Werkstatt mit der Wartung des Raumschiffs im Verzug, denn sie vermessen noch alles. Dann m√ºssen noch die Ersatzteile zusammengesucht und eingebaut werden ‚€“ und das kann dauern. Also wird Golgafinch vermutlich noch viele Golgajahre auf WasIssn verbringen, in denen er noch abertausende von ungefundenen Dosen suchen kann. Und sie nat√ºrlich auch finden wird. Wenn das keine gute Nachricht ist...___*Frei nach Douglas Adams, \"Per Anhalter durch die Galaxis\"-Serie**Die Werkstatt hat eine lange Geschichte: In 1982 (Erde-Zeit) wurde sie als Elektronenspeicherring, genannt \"Bessy\", gebaut. Ab 2001 wurde dort das Landesamt f√ºr Mess- und Eichwesen untergebracht. Jetzt, im Golgajahr 2000, ist sie bekanntlich eine ber√ºhmte Weltraumschiffwerkstatt auf WasIssn.¬© Muskratmarie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: Nhs qrz Jrt oyrvora.","caseType":"klein","difficulty":3.5,"condition":"Cache ben√∂tigt Wartung","name":"2000 Golgajahre von Muskratmarie","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 03.11.2017 16:31 ","person":"Golgafinch ","message":" HinweisHeute mal aus Gr√ºnden in der Gegend gewesen und meinen Babelfisch getestet. Er funktioniert. Genauso wie ein Oregon 650 mit eingeschaltetem Babelmodul. ;-)"},{"date":" 27.09.2017 ","person":"dogesu ","message":" Heute Abend fragte mich mic@, ob ich mit ihm noch diesen Cache angehen m√∂chte. Das Listing ist ja nett geschrieben und die Aufgabe klang auch nicht so schwer. Leider konnte mein GPS aber kein Gezwitscher orten und nach etwas Suchen zeigte sich dann der QR-Code. Dessen Anweisung wurde von mic@ jedenfalls anders interpretiert als von mir und nach einem anf√§nglichen Gedankenfehler konnte ich doch die passenden Final-Koordinaten ermitteln. An der richtigen Stelle angekommen sprang mir die Dose dann fast entgegen.Danke f√ºr den sch√∂nen R√§tsel-Multi, dogesu"},{"date":" 27.09.2017 ","person":"mic@ ","message":" Aller guten Dinge sind zwei¬† 8) Dabei w√§ren wir fast gescheitert, denn es zwitscherte wieder nichts und die recht ungew√∂hnliche Peilungsaufgabe brachte uns etwas aus der Spur. Aber dogesu hatte den Rechenfehler erkannt und lotste uns im zweiten Anlauf zur richtigen Stelle, so da√ü kein Hausfriedensbruch n√∂tig war. F√ºr das Gesamtkonzept vergebe ich einen Stern, aber bitte nochmal die Technik √ºberpr√ºfen. Merci, Mic@"},{"date":" 05.07.2017 ","person":"Muskratmarie ","message":" kann gesucht werdenOwener Maintenance:Die Batterie wurde ausgewechselt und es chirpt wieder. Au√üerdem wurde der verschwundene Alternativ-QR-Code ersetzt und an andererStelle aufgeh√§ngt: Suche ihn jetzt links \"zwischen 10 und wei√üer Pfeilnach rechts\". Falls Euer GPS-Ger√§t partout nicht Chirps empfangen kann, versucht es mit einemChirp-App auf dem Handy. Bei meinem Android hat es funktioniert.Viel Erfolg, und... Keine Panik! "},{"date":" 22.06.2017 ","person":"mic@ ","message":" HinweisDieser Cache klang interessant, vor allem wegen seiner verwendeten Technik. Und so gingen wir (bugofnci und ich) auf Podcasttour, jeder optimal ausgestattet (2 x Chirp- und ein QR-Reader). Leider war nach dem Start gleich an der ersten Station Schluss, denn es zwitscherten nur die V√∂gel und den einzigen QR-Code, den wir fanden, geh√∂rt zu einem anderen Spiel. Hier bitte ich die Ownerin um einen Wartungsgang. Merci, Mic@"},{"date":" 01.07.2015 ","person":"Muskratmarie ","message":" kann gesucht werdenSo, eine neue Dose ist vor Ort. Es hat ein paar Golgajahre gedauert, aber jetzt geht's weiter."},{"date":" 21.06.2015 ","person":"Muskratmarie ","message":" momentan nicht verf√ºgbarDie Dose ist leider weg. Hier ist erstmal Pause... :("},{"date":" 10.01.2015 ","person":"martl ","message":" Wir haben hier die Chirpvariante gew√§hlt, die bei uns auf Anhieb super geklappt hat. Danke f√ºr die sch√∂ne Geschichte und Dose! TFTCMartina (mit bergsteigermaus, lyrna und Euni)"},{"date":" 10.01.2015 ","person":"Euni ","message":" Heute mit martl, Lyrna und Bergsteigermaus . Die Technik funktionierte, die Finalkoordinaten waren schnell ermittelt. Ein Lob f√ºr den Listingtext, der in der Runde verlesen wurde. Ein interessanter Teilchenbeschleuniger.In: Coin; out: nix. Euni"},{"date":" 10.01.2015 11:34 ","person":"bergsteigermaus ","message":" Mit Euni, Lyrna und Martl heute mit Chirp auf Cachejagd. Nachdem ich beim Auftaktcache noch fehlte, war dies f√ºr mich der erste. Ich selbst habe die Technik leider nicht. Gute Methode. Hat alles funktioniert.Lustige Geschichte. Kannte das Raumschiff bisher nur von oben.DFDC sagt die Bergsteigermaus"},{"date":" 06.02.2014 ","person":"Muskratmarie ","message":" HinweisDer Chirp chirpt wieder und ist vor Ort. Keine Pan ik! "},{"date":" 02.02.2014 ","person":"Muskratmarie ","message":" HinweisDer Chirp ist zur Erneuerung der Batterie gerade nicht vor Ort. Jedoch funktioniert der Cache noch mit dem QR-Code, wie im Listing angegeben."},{"date":" 12.08.2013 ","person":"Rongkong Coma ","message":" Das war ja was: da habe ich aus versehen doch glatt ein PMO geloggt! Damit war das Spiel ung√ºltig, null und nichtig. Da ich also ohnehin noch einmal los musste konnte ich auch gleich einen Cache machen, der schon lange auf meiner Liste steht. Nachdem mir eine Grille etwas zugezirpt hatte konnte ich rotieren, rechnen und peilen, nur um beim Plapperk√§fer von Traal zu landen. Da stimmte offensichtlich etwas nicht. Also noch mal scharf nachgedacht, zwei, drei Pangalaktische Donnergurgler gekippt und dann ging es pl√∂tzlich ganz leicht. Kreisfunktionen k√∂nnen  schon ganz sch√∂n doof sein. Am Final ging es dann recht fix, auch wenn ich erst zweimal hinschauen musste.DFDC!"},{"date":" 23.06.2013 ","person":"Tomcat ","message":" Von einem fr√ºheren Versuch her wusste ich schon, wohin ich mich als zweites zu wenden hatte. Dort angekommen zwitscherte mein Chirpie auch sofort los. Das Final lag dann sowieso auf meinem R√ºckweg.DFdC,Tomcat"},{"date":" 19.06.2013 18:03 ","person":"Schrottie ","message":" Da w√§re mir dieser nette Multi doch fast entgangen, und das nur weil er nach den (seltsamen) Regeln von GC als R√§tselcache gelistet ist. Dabei ist es doch einfach ein Multi der eben besondere Ausr√ºstung ben√∂tigt. Na wie dem auch sei, er kam mir ja heute in die Finger und da wir uns ganz um die Ecke zum podcasten getroffen hatten - der Podcast wurde dann √ºbrigens genau 42 Minuten lang¬†¬†- zogen wir noch los um diesen Cache hier zu finden.Der Start war soweit klar und so marschierten wir heimliche Pfade entlang, um endlich geheime Signale zu empfangen. Die tauchten dann auch auf, aber aus unerfindlichen Gr√ºnden lie√üen sich die Informationen immer nur zu 20 Prozent empfangen. Also nahmen wir die R√ºckfallebene mit Ersatztechnik zu Hilfe und die gab uns dann die n√∂tigen Hinweise.Dummerweise waren wir hitzebedingt etwas langsam im Kopf, sop das wir zun√§chst an einen komplett falschen Ort wanderten, wo uns dann irgendwann nach vergeblicher Suche \"der richtige Dreh\" wie Schuppen aus den nicht vorhandenen Haaren fiel. Also ab zum richtigen Ort des Geschehens und siehe da, ohne lange Suche konnten wir erfolgreich zugreifen!¬†"},{"date":" 02.06.2013 ","person":"tarozwo ","message":" Heute nun endlich mal auch dieses Fragezeichen in der erweiterten Homezone angegangen, irgendwann m√ºssen sie ja alle mal erledigt werden.Irgendwie kam mir das Listing immer zu umst√§ndlich vor, aber das war es ja gar nicht! [:)]Zusammen mit der MonsterZicke wurde alles gut  und schlussendlich auch das D√∂schen geborgen. [:)]Danke f√ºrs legen"},{"date":" 15.04.2013 ","person":"Elbestrand ","message":" Hier sind wir gestern bei herrlichstem Fr√ºhlingswetter anger√ºckt. Das erste Mal gechirpt - aufregend! Dann mussten wir ein wenig gr√ºbeln, aber am Ende haben wir alles gut !Danke!"},{"date":" 01.12.2012 ","person":"kirchwitz ","message":" In den unendlichen Weiten des Weltraums ist viel unterschiedliche Technik im Einsatz, und so erfreute es das Astronautenherz, als die Weltraumwerkstatt eine alternative Auskunftstechnik in ihr Angebot aufgenommen hatte.Im Weltraum ist es bekanntlich dunkel, und das war es vor Ort auch, und so war der erste eingeschlagene Pfad ein Irrweg. Nach Kalibrierung des Weltraumnavis war der wahre Pfad , und der f√ºhrte tats√§chlich zu weiteren Instruktionen, deren technische Auswertung freilich etwas Geschick erforderte aufgrund von Kr√ºmmung (Schwarzes Loch) und Reflexionen (Sonneneruptionen).In der vermuteten Zielgalaxis gab es durchaus attraktive Versteckm√∂glichkeiten, doch es war trotz intensiver Suche beim besten Willen nichts zu entdecken. Nur die Leere des Weltraums.Sollte der gefr√§√üige Plapperk√§fer von Traal wom√∂glich alles verspeist haben?Mit Hilfe eines Weltraumzahnstochers konnte in einem letzten verzweifelten Akt zum Gl√ºck doch noch das Objekt der Begierde aus einer L√ºcke zwischen den Z√§hnen der Weltraumziege befreit werden.Dieses Weltraumabenteuer fing verlockend leicht an, um einen am Ende mit voller Wucht auf den Boden der Realit√§t zur√ºckzuholen. Vermutlich lag es aber nur am zu Hause vergessenen Handtuch, dass es etwas l√§nger gedauert hat.Ein sehr liebevoll erschaffener und gestalteter Cache. Vielen Dank f√ºr das sch√∂ne Gesamterlebnis und die anspruchsvolle Herausforderung.Dankesch√∂n!"},{"date":" 07.09.2012 ","person":"Muskratmarie ","message":" HinweisMir ist zu Ohren gekommen, da√ü einige Weltraumreisende ohneviel Ballast im Galaxis unterwegs sind und deshalb kein Chirp-f√§higes Ger√§tdabei haben. Jetzt gibt es eine QR-Alternative dazu (s. Listing), damit sie einanderes Multitool einsetzen k√∂nnen. Viel Erfolg, und... Keine Panik!¬†"},{"date":" 06.06.2012 ","person":"Ralfbert ","message":" Heute zog ich los mit GreenMagenta und der Ownerin diesen wunderschoenen Cache zu machen.Zugegeben ich hatte Ihn schon vor der veroeffentlichung ausprobieren duerfen so zu sagen als Tester und habs auch erst verpeilt.[B)] Also ging es heute los, die Ownerin erlaubte Ihn mir zu loggen.Bewaffnet mit zwei Handtuechern (ohne haetten wir es uns nicht getraut) also diesen schoenen Cache noch mal gemacht. Fuer die schoene Geschichte gibt es einen Favoritenpunkt und Gratulation von hier aus noch mal an Golgafinch und auch danke noch mal an Muskratmarie fuer die wirklich schoene Geschichte und die fuer mich knifflige Aufgabe.#1097  15:00   [8D]"}],"descriptionSnippet":"Ein kleiner R√§tselmulti mit Chirp / Neu: Jetzt auch mit QR-Alternative zum Chirp. (s. u.)","status":"kann gesucht werden"}