{"hiddenAt":"15.05.2012","waypoint":"OCE323","coordinates":"E 009¬∞ 18.000' N 48¬∞ 58.450'","link":"https://www.opencaching.de/viewcache.php?wp=OCE323","description":"Ein kleiner Nebencache, der zum Multi ‚€ûForsthofrunde‚€ú geh√∂rt. Er kann entlang der Wegstrecke gehoben werden, aber nur, wenn die L√∂sungen des Multis bis zu diesem Wegpunkt schon bekannt sind. F√ºr die Berechnung der Cachekoordinaten einfach die zu den L√∂sungsbuchstaben passende Zahl der Forsthofrunde in die Formel einf√ºgen. Kleiner Tipp, sp√§testens nach Stage 6 w√§re es ein passender Zeitpunkt um sich diesem Cache zu widmen. Hier ist nur ein kleiner Beh√§lter versteckt, es ist gerade mal Platz f√ºr das Logbuch und sehr kleine Gegenst√§nde. Wie bei einem Mystery √ºblich sind die Startkoordinaten zuf√§llig gew√§hlt, es gibt dort nichts zu finden.Hier die Formel:N 48¬∞ 58. (E+F+B+B+D+D)E 009¬∞ 18. (H+B-D-C)Bitte nehmt euch nach dem Fund die 2 Minuten Zeit und tarnt den Cache wieder vern√ºnftig. Er sollte nicht frei sichtbar sein damit er hier noch ein langes Leben hat. Und bitte verhaltet euch bei der Suche unauff√§llig damit evtl. vorbeikommende Muggels keinen Wind vom Versteck bekommen. Dankesch√∂n.Viel Spa√ü und Erfolg bei der Suche w√ºnschtSchwabe¬© XXX Schwabe XXX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"zvggraqeva","caseType":"klein","difficulty":2,"condition":"ok","name":"Forsthofrunde - kleiner Nebencache von XXX Schwabe XXX","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 14.08.2016 ","person":"Schnullebacke ","message":" Nachlog - dieser Cache wurde √ºber Geocaching.com bereits am  14.08.2016 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach.¬†F√ºr heute haben wir uns die schon ewig auf unserer To-Do-Liste stehende Forsthofrunde ausgesucht. Schnell noch am Vortag Kontakt aufgenommen zu 7Stone, die solche gro√üe Runden auch gerne machen - prima, sie hatten Zeit, so trafen wir uns am fr√ºhen Nachmittag am angegebenen Parkplatz. Bei strahlendem Sonnenschein wagten wir uns in kurzen Hosen an die Runde und liefen so √ºber Felder, Wald und Wiesen. Die Aufgaben waren gut zu l√∂sen, so hatten wir auch immer passende Koordinaten (bis auf einmal bei einem kleinen Rechenfehler) und konnten eine Stage um die andere erreichen. Zwischendurch wurden auch die beiden Nebencaches errechnet und die entsprechenden D√∂sle konnten  werden. Nur hier beim ersten Nebencache war die kurze Hose grenzwertig, aber Herr Schnullebacke packte das auch so und pr√§sentierte uns das D√∂sle. So konnten wir alle das Logbuch signieren. Vielen Dank f√ºr diesen Nebencache auf unserer heutigen Multi-Runde. Liebe Gr√º√üe an die Owner von Schnullebacke"},{"date":" 09.11.2014 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder h√§ufiger unterwegs und logge daher alle meine Funde nach.Diesen Cache haben wir vor seiner Ver√∂ffentlicheung auf OC  - und zwar am 16.03.10Originallog von damals:Auf der Forsthofrunde schnell mitgenommen; so ein D√∂sle am Weg steigert doch gleich die Motivation!Gru√ü aukue "},{"date":" 17.01.2014 ","person":"Le-go-mez ","message":" Ein sch√∂ner kleiner Motivator auf der tollen Forsthofrunde.TFTCLe-go-mez"},{"date":" 22.10.2012 ","person":"btowncrew ","message":" Heute im Rahmen der Forsthofrunde auch diesen Nebencache mitgenommen.Da die Fragen an den Stages alle richtig beantwortet werden konntenwar die Berechnung nur noch Formsache.Vielen Dank f√ºr's Ausdenken, Verstecken und nat√ºrlich TFTC!"},{"date":" 03.12.2011 ","person":"holbi ","message":" Ein kleiner Cache auf gro√üer Runde   ;)  TFTC, Holbi"},{"date":" 27.08.2011 13:14 ","person":"kruemelhuepfer ","message":" Auf der Forsthofrunde war dies der erste Streich. Nach kurzer Suche auch  und das Logbuch signiert.DfdC sagt kruemelhuepfer."}],"descriptionSnippet":"","status":"kann gesucht werden"}