{"hiddenAt":"17.05.2012","waypoint":"OCE355","coordinates":"E 008° 42.412' N 49° 25.395'","link":"https://www.opencaching.de/viewcache.php?wp=OCE355","description":"Wer nach Heidelberg kommt, besucht meistens nur das Schloss, aber auf der anderen Neckarseite, auf dem Heiligenberg, gibt es mindestens genauso bedeutsame, interessante und mystische Stätten zu erkunden. Kelten, Germanen, Römer und Klosterbrüder ließen sich hier auf dem Heiligenberg nieder und alle hinterließen sie ihre Spuren, die mehr oder weniger noch sichtbar sind. Nicht nur im Sommer lohnt sich der Weg, denn wenn viel Schnee liegt ist die Thingstätte mit ihren unzähligen Stufen ein wahres Rodelerlebnis und die Michaels-Basilika ist dann eine verwunschene Märchenlandschaft.Der Rundweg ist mit einem geländegängigen Kinderwagen bis auf die letzten Meter zu befahren. Wir empfehlen aber dennoch stabiles Schuhwerk und lange Hosen wegen der Zeckengefahr anzuziehen. Die Schatzsuche solltet Ihr in eineinhalb Stunden sehr gut machen können. Ihr könnt nun den Koordinaten oder einfach unserer Wegbeschreibung folgen, letzteres ist sicher bei größerem Menschenaufkommen viel unauffälliger. Montags ist die Michaels-Basilika sehr oft abgeschlossen, in diesem Fall könnt Ihr aber diese Schatzsuche dennoch machen da wir uns zwei von einander unabhängige Rechenwege ausgedacht haben, dann errechnet Ihr nur die Nord-Koordinate aus der ersten Lösungsformel und die Ost-Koordinate aus der zweiten Lösungsformel. Die Schatztruhe kann auch grössere Reisende aufnehmen.Viel Vergnügen wünschen wir nun bei Eurer Reise in die Vergangenheit!Trbrs-HdlbrgParken könnt ihr auf dem Parkplatz \"Auf dem Heiligenberg, 69121 Heidelberg\" in N49°25.221' E008°42.318', von hier aus beginnt nun auch Eure Suche.1) Geht vom Parkplatz den Hang aufwärts am bronzenen Heiligenberg vorbei, wendet Euch am Brunnen nach rechts dem Keltenweg zu und folgt diesem bis zur ersten Infotafel.N49°25.395' E008°42.412'Was überragt das Neckartal? Zählt die Buchstaben.A = 2) Bleibt auf dem Weg bis zur nächsten Infotafel.N49°25.482' E008°42.430'Wie wird die Anlage in den Quellen genannt? Zählt die Buchstaben.B = 3) Weiter geht es auf dem Keltenweg bergauf um die Michaels-Basilika herum zur nächsten Infotafel.N49°25.581' E008°42.352'Wann zeichnete Herr Merian bereits die Ruine?C = 4) Folge dem Keltenweg zur gewichtigeren Infotafel.N49°25.545' E008°42.306'Wieviel Jahre vor unserer Zeitrechnung wurde der innere Ringwall gebaut?D = 5) Geht den Weg bis zur Kreuzung zurück, biegt rechts ab und geht weiter um die Basilika herum und durch das Tor hinein in die Ruine. Hier an dieser Stätte sind nun die nächsten Aufgaben zu lösen. Sollte die Michaels-Basilika abgeschlossen sein, dann errechnet Ihr nur die Nord-Koordinate aus der ersten Lösungsformel und die Ost-Koordinate aus der zweiten Lösungsformel.N49°25.548' E008°42.357'Zählt die Stufen der Türme.E = Wieviele Mönche läuten die Glocken?F = Wer baute im Kloster einen Tempel? Zählt die Buchstaben.G = Wann wurde Friedrich von Hirsau hier zu Grabe getragen? Berechnet die Quersumme.H = Was trägt der Mönch in seiner Hand im Westvorhof mit Begräbnisstätten? Zählt die Buchstaben.I = 6) Verlasst nun das Kloster und folgt dem Weg zum Tor hinaus, den Pfad hinab bis zur nächsten Infotafel.N49°25.477' E008°42.395'Wievielen Menschen bietet die Thingstätte Platz?K = 7) Nehmt den Weg rechts an der Thingstätte vorbei, dann links abwärts bis zur nächsten Infotafel. Wer Freude daran hat kann aber auch gerne die unzähligen Stufen  runterrennen, runterlaufen oder runterrodeln und dabei den Schatz \"Thingstätte, GC1N6WG\" suchen, dann geht Ihr am Ausgang rechts den Weg etwa 35 Schritte wieder hoch.  N49°25.425' E008°42.340' An wen verlor der Heiligenberg seine Mittelpunktfunktion? Zählt die \"o\"s im alten Namen.L = 8) Nun geht Ihr am Parkplatz vorbei zur Ruine des Stephans-Klosters mit einer wunderbaren Aussicht auf das Heidelberger Schloß.N49°25.177' E008°42.246'Wieviele Fenster hat der Rundturm?M = Welchem Orden gehört der Mönch Arnold an? Zählt die \"e\"s.N = 9) Überquert die Straße und werft einen Blick ins Heidenloch.N49°25.169' E008°42.205'Wann wurde diese Schutzhütte gebaut?O = 10) Aus eigener leidvoller Erfahrung haben wir uns zwei von einander unabhängige Rechenwege ausgedacht, denn oft reichte schon eine falsch verstandene Frage oder eine schlechte Zielortung und wir suchten an völlig falscher Stelle. Damit habt Ihr einen oder zwei Fehler frei, die Schatztruhe findet Ihr weniger als 100 Meter vom Heidenloch entfernt. Sie ist nicht direkt an einem Weg aber Ihr könntet bei auffälligem Herumtoben zu sehen sein, also verhaltet Euch bitte unauffällig damit diese Suche noch lange vielen Menschen Freude bereiten kann. Die Klammern umschliessen die einzelnen Ziffern.Erste Lösung:N49°25.C-D-1037' E008°42.(A-B)(F-F*G-A*G+E)(F)'Zweite Lösung:N49°25.(N-L)(H)(I-N)' E008°42.K-O-M-10821'© Trbrs-Hdlbrg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Den Kelten über Heidelberg auf der Spur von Trbrs-Hdlbrg","cacheType":"Multicache","terrain":3,"logs":[{"date":" 17.03.2018 ","person":"cento ","message":" Auf den Spuren der Kelten sind wir immer gerne. Und früh am Morgen hatten wir auch noch die ganze Gegend für uns. Es gab allerhand zu entdecken. Dabei alle Daten gesucht und auch alle . Weil es so interessant hier ist, haben wir uns dann doch länger aufgehalten und plötzlich waren sie da, die Muggel. So machten wir uns auf zum Final, welches gleich entdeckt wurde und die neue große Dose konnten wir dann wieder ungestört in Händen halten. PRIMA!!! Hier hat es uns sehr gut gefallen und wir kommen bestimmt mal wieder her.Danke fürs herloggen.Grüßle cento"},{"date":" 26.08.2017 ","person":"Katja104 ","message":" Was macht man bei dem schönen Wetter, wenn man nicht im Wasser ist? Man geht in den Wald! Heute haben wir uns einer neuen Herausforderung gestellt: gleich 3 Multis auf einmal. Es lief besser als erwartet; die meisten Stationen waren sehr gut und schnell zu finden. Beim Final gab es eine Überraschung. Hier waren wir heute doch schon mal? Aber so gut versteckt sind wir glatt dran vorbei gelaufen. DFDC"},{"date":" 16.06.2017 ","person":"ufade ","message":" Heute war ich wieder am Heiligenberg. Die Gegend ist jedesmal einen Besuch wert. Die Runde hat Spaß gemacht. Alle Fragen waren gut zu beantworten und das Final nicht zu übersehen."},{"date":" 16.07.2016 14:00 ","person":"Denton ","message":" Danke für diesen super cache. "},{"date":" 22.05.2016 ","person":"URilomeo ","message":" Mit Schildi27 zusammen habe ich heute den Heiligenberg besucht. Nachdem wir vor sechs Wochen schon auf dem Königsstuhl Dosen gesucht haben, sollte jetzt auch die andere Neckarseite an die Reihe kommen. Nachdem die Brünnlein des Heiligenbergs aufgeklärt waren, kehrten wir wieder auf die Spitze zurück. Jetzt wurde die Spur der Kelten verfolgt. Die Stationen konnten gut  werden und waren auch sehr informativ. Zu unserer großen Freude ergaben dann beide Rechenwege dieselben Zielkoordinaten. Das war echt eine gute Alternative zu einem Geochecker. Optimistisch machten wir uns daher in Richtung Finale auf und wurden dort auch gleich fündig. Danke für die schöne keltische Runde und für den Cache."},{"date":" 17.05.2016 15:47 ","person":"StefAnna1705 ","message":" Unser allererster Cache!Sehr schöner Multi-Cache mit interessanten, aber dennoch gut machbaren Rätseln. Da steckt viel Mühe drin. Ohne diesen Cache wären wir wahrscheinlich nie auf diese Ecke des Heiligenbergs gekommen.Viel Spaß beim Suchen, Mfg, StefAnna1705!"},{"date":" 14.04.2016 20:59 ","person":"Knocky737 ","message":" Am Montag waren der Cachedog \"Mondi\" und ich erstmals hier oben und haben auf unserer GeoGassi-Runde am Südhang einige Tradis besucht. Bei dieser Gelegenheit hatte ich auch (fast) alle notwenigen Informationen für die beiden Multis, die hier oben \"spielen\", zusammen gesammelt. Dank der alternativen Berechnungsmöglichkeiten wäre das Problem der Öffnungszeiten bei diesem Cache ja nicht das Problem gewesen ... aber ich hätte ohnehin noch einmal hier hoch kommen müssen und die Klosteranlage wollte ich mir unbedingt auch mal ansehen. Da die Wege dank der bereits ermittelten Werte vom Montag nur noch kurz waren und somit auch für den aktuell gehandicapten Cachedog kein Problem darstellten, ging es heute zu den beiden Finals.Schön gemachter Multi an interessanten und sehenswerten Orten. Da lasse ich mal eine blaue Schleife da!TFTC, Trbrs-Hdlbrg!2x TB out"},{"date":" 18.07.2015 15:42 ","person":"MatMel ","message":" "},{"date":" 04.06.2015 14:21 ","person":"Svensoen ","message":" Auf GC geloggt.Gefunden."},{"date":" 12.04.2015 ","person":"Trbrs-Hdlbrg ","message":" HinweisWartung durchgeführt, das Logbuch und alles war komplett trocken. Da nur noch ganz wenige Seiten leer waren, habe ich das Logbuch ausgetauscht.WinfriedTrbrs-Hdlbrg "},{"date":" 09.09.2014 ","person":"WolfKK ","message":" Heute das tolle Wetter zum Feierabend genutzt die schöne Runde auf dem Heiligenberg zu absolvieren. Die einzelnen Fragen war gut zu beantworten. Mir hat dieser Cache gefallen, dafür lasse ich einen Favoritenpunkt hier.TNLN TFTC Wolf"},{"date":" 17.08.2014 ","person":"Trbrs-Hdlbrg ","message":" HinweisWir haben eben ergänzt, dass Montags immer wieder die Michaels-Basilika abgeschlossen war.Trbrs-Hdlbrg"},{"date":" 08.03.2014 16:30 ","person":"Manji1104 ","message":" Sehr schön gemacht!^^ Mein erster Cache juhu!"},{"date":" 17.11.2013 ","person":"Rieglers ","message":"  Super Weg, absolut empfehlenswert! TFTC  "},{"date":" 03.10.2013 ","person":"kaptain.hack ","message":" Diese schöne Runde habe ich heute bei sonnigem Wetter mit paragraphenreiter und zwei weiteren Mitcachern absolviert. Die Stationen ließen sich schnell lösen und die doppelte Final-Berechnung ist eine sehr gute Idee! Heute war nur etwas zu viel los, um dem Hund auch seinen freien Auslauf zu gönnen.Die große Dose habe ich dann noch mit einer Stikeez-Sammelfigur und einer Murmel ergänzt. Das Listing erhält außerdem noch einen FP von mir.Vielen Dank für den Cache!"},{"date":" 27.08.2013 ","person":"Trbrs-Hdlbrg ","message":" kann gesucht werdenWir haben eine Wartung durchgeführt, dabei ist uns keine einzige Wespe begegnet.Trbrs-Hdlbrg"},{"date":" 19.08.2013 ","person":"Trbrs-Hdlbrg ","message":" momentan nicht verfügbarWir deaktivieren wegen Wespen am Final!Trbrs-Hdlbrg"},{"date":" 02.06.2013 ","person":"SandalTolk ","message":" Heute bei endlich wieder gutem Wetter unterwegs. Und trotz Sonne und Sonntag konnte bei wenigen Mugglen gecached werden. Die Tour rund um den Heiligenberg hat uns sehr gut gefallen. Die Frage waren leicht zu beantworten bzw. die Stationen einfach zu finden. Und gut, das Wissen über die Stätten hier wurde wieder etwas in Erinnerung gerufen. Und das Versteck war die Krönung der schönen Tour. Vielen Dank fürs  Verstecken und gerne ein Favorite dafür"},{"date":" 02.06.2013 ","person":"Taraxacum68 ","message":" Vielen Dank für diese schöne Runde und die Dose. Endlich auch mal wieder ein Tag ohne Regen und dann sogar noch mit Sonne. Das mussten wir natürlich ausnutzen. Alle Fragen - bis auf die eine - waren leicht zu beantworten und so konnten wir am Ende glücklich in einem muggelfreien Moment loggen.In: kleine BecherlupeOut: Pixibuch und etwas Müll"},{"date":" 08.12.2012 ","person":"Die Batzen ","message":" 27.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach. am 08.12.12 Eine schöne Runde über den sehenswerten Heiligenberg! Ein feiner Schneespaziergang bei Sonnenschein und winterlichen Temperaturenführte uns zu interessanten Plätzen und schließlich zur Dose.Hat Spaß gemacht, danke fürs Zeigen!"}],"descriptionSnippet":"","status":"kann gesucht werden"}