{"hiddenAt":"06.06.2012","waypoint":"OCE4D3","coordinates":"E 011° 57.309' N 53° 46.315'","link":"https://www.opencaching.de/viewcache.php?wp=OCE4D3","description":"Der Cache befindet sich am Boitiner Steintanz, einer prähistorischen Kult- und Begräbnisstätte.Um die Entstehung der Steinkreise rankt sich eine Sage: \"Das Dorf Dreetz lag früher in der unmittelbaren Nähe des Steintanzes. Einst wurde in Dreetz eine prächtige Bauernhochzeit gefeiert. Es ging hoch her und alle waren lustig und vergnügt. In ihrem Übermut kamen einige Bauern auf den Gedanken, mit Würsten, Brot und Kuchen Kegeln zu spielen. Bevor sie damit begannen, ermahnte sie ein Geist der in Gestalt eines alten Mannes bei dem Fest erschien. Er forderte sie auf, diesen Frevel zu beenden. Die Bauern hörten aber nicht auf ihn und verspotteten in ihrem Übermut den alten Mann. Zur Strafe wurden darauf alle Festteilnehmer in Steine verwandelt (Großer Steintanz). In der Nähe des festplatzes hütete ein Schäfer mit seinem Hund eine Herde Schafe. Er hatte dem Festgeschehen zugeschaut, sich aber nicht an dem Kegelspiel beteiligt. Er war dann von dem alten Mann aufgefordert worden, sofort mit seinen Schafen zu fliehen und sich dabei nicht umzusehen. Der Schäfer befolgte den rat des Geistes. Als er dann schon ein Stück vom Festplatz fort war, ließ ihn die Neugierde nicht ruhen. Um das Verbot zu umgehen (sich nicht umzusehen) bückte er sich und und sah zwischen seinen Beinen durch. Im gleichen Augenblick wurden er, sein Hund und die Herde auch zu Stein (Kleiner Steintanz). Am Johannestag (24. Juni) soll aus der Brautlade (12. Loch des größten Steins) ein roter Faden heraushängen. Wer Mut hat, ihn um Mitternacht herauszuziehen, kann all die erlösen und den Schatz der in der Brautlade liegt, behalten.\"Wer nicht bis Johanni warten mag, der sucht unseren \"Schatz\". Viel Spaß Der Parkplatz befindet sich bei N53°46.560, E011°59.100.© mac.baumgarten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre qvr Fhpur noxüemra zöpugr, qre fgryyg fvpu ibe qvr Oenhgynqr. Nafpuyvrßraq qerug re fvpu hz 90° ragtrtra qrz Huemrvtrefvaa. Qnanpu trug re süaszny fb ivryr Fpuevggr, jvr Yöpure na qre Oenhgynqr FVPUGONE fvaq. Qnf teramg qvr Fhpur rva.","caseType":"normal","difficulty":1,"condition":"ok","name":"Steintanz von mac.baumgarten","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.04.2018 ","person":"mac.baumgarten ","message":" HinweisDer ursprüngliche Cache wurde leider gestohlen, der neue liegt etwas besser versteckt. Ein Spoilerfoto folgt demnächst. Viel Spaß beim Suchen."},{"date":" 04.02.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 29.08.2013 ","person":"sellifro ","message":" Hier waren wir zwar schon einmal, aber die Gegend ist immer wieder wunderschön und auch ein wenig geheimsivoll! Danke, dass man uns mal wieder hier her geführt hat :) "},{"date":" 15.07.2013 13:45 ","person":"mecklenburger_bierfreund ","message":" Mein erster \"Schatz\", kostete mich viele Mückenstiche...Ich habe ihn dann doch recht fix ...Dank der guten Wegbeschreibung...Gruß"},{"date":" 04.04.2013 ","person":"naliM ","message":" Heute auf Fahrradtour nach langem Schieben durch den Schnee im Wald den Cache doch recht schnell . Den Winter haben alle Gegenstände gut überstanden. Der esrte dokumentierte Log in 2013!Bei schönstem Sonnenschein die herrliche Liegenschaft genossen und viele Spuren im Schnee hinterlassen, damit es nachfolgende, falls der Winter anhält, nicht gleich finden.Eine sehr interessante Stelle.Danke für den schönen CachenaliM"},{"date":" 30.12.2012 ","person":"Thomas_BS ","message":" Ich hab den Cache eher zufällig zu Beginn meiner Suche . Hab einen Gegenstand beiseite geräumt, nichts  und beim Zurücklegen ein hohles Geräusch wahrgenommen. Also noch mal genauer geschaut und direkt den Cache .Wirklich ein sehr schöner Cache, kleiner Spaziergang und ein bisschen Kultur inklusive."},{"date":" 01.07.2012 ","person":"ornito ","message":" Wir haben um 11 Uhr den Caches mit Hilfe der Hinweise .Der Steintanz wird nicht nur für Caches genutzt .An dem Tag waren auch eine Gruppe von Esoteriker mit mystischen Tänzen vor Ort."}],"descriptionSnippet":"","status":"kann gesucht werden"}