{"hiddenAt":"29.08.2011","waypoint":"OCE48A","coordinates":"E 009° 55.536' N 52° 44.218'","link":"https://www.opencaching.de/viewcache.php?wp=OCE48A","description":"                        25 Jahre VC-Celle                    Anlässlich des 25.Jubiläums des VESPA Club-Celle und des jährlichen Treffens am letzten Wochenende im August, hatt dieser Veranstaltungsort eine Dose verdient.Die T-Wertung ist auf 1.5 da am anderen Ende des Gebäudes eine KiTa und der Platz frei einsehbar ist.Nähere Infos entweder auf der Seite von VC-Celle oder im Vespaforum.de unter Heidetreffen.© Waechter.Hamburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Ertra fgryyg zna fvpu hagre.Uvre xynccg rf nore avpug.","caseType":"normal","difficulty":2,"condition":"ok","name":"Traditional Cache Jährliches Vespatreffen von Waechter.Hamburg","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.09.2015 ","person":"Charly43 ","message":" Die Dose war nun schon das 2. Mal gemuggelt seit ich sie  habe. Da ich 2 mal in der Woche vorm Hause bin, habe ich heute wieder eine Ersatzdose installiert - nicht unter Laub abgelegt. Hoffentlich bleibt die länger ungeschoren!"},{"date":" 09.04.2015 12:44 ","person":"Sumsumbine ","message":" Auf unserer Radtour nach Bergen-Belsen schnell mal ne kurze fast Muggelfreie Pause eingelegt, gesucht und . Thx"},{"date":" 02.08.2013 ","person":"snuggy18 ","message":" Auf dem Weg ins Wochenende bei den Eltern, haben wir uns hier heute abend in Ruhe loggen können. Der Behälter ist ziemlich feucht und das Logbuch ist nass.DfdC,Snuggy18"},{"date":" 04.07.2013 15:34 ","person":"WolleD ","message":" Bei Vespas, denke ich an Mods, The Who, Quadrophenia, Sting und ab jetzt auch an Walle. Schöner Cache schnell , leider ist das Logbuch ziemlich feucht. Danke für den Cache sagtWolleDSingWe are the Mods, We are the Mods, we are we are we are the Mods ......."},{"date":" 06.05.2012 14:05 ","person":"Charly43 ","message":" Vor meinem Abstecher in die Waller Wälder habe ich erst einmal hier vorbei geschaut. Kein Sport, kein Treffen, keine Muggels, Super! Es war noch alles trocken als ich das Döschen fand . Bei den Infotafeln habe ich fix geloggt , dann das Döschen wieder platziert wie vorf  und husch - gings ab in den Busch !Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf "},{"date":" 31.03.2012 ","person":"oppi.de ","message":" Diesen kleinen haben wir gut . Leider war vom Treffen nichts mehr zu sehen Danke fürs Verstecken... "}],"descriptionSnippet":"","status":"kann gesucht werden"}