{"hiddenAt":"31.05.2012","waypoint":"OCE467","coordinates":"E 006¬∞ 26.533' N 50¬∞ 57.192'","link":"https://www.opencaching.de/viewcache.php?wp=OCE467","description":"Hallo Cachergemeinde,es ist soweit!Ich muss mal wieder eine neue Dose unter das Volk bringen!Inspiriert wurde ich von einem Cache in Someren (Holland)! Eine Bitte noch:Den Beh√§lter vorsichtig heben   u n d   genau so tarnen, wie Ihr ihn vorgefunden habt, damit die nachfolgenden Schatzsucher auch ihr Freude dran haben. Im Beh√§lter gibt es die M√∂glichkeit, TB's und Coins abzulegen.F√ºr die ersten 3 Finder ist eine Kleinigkeit hinterlegt!Seid vorsichtig und h√ºtet Euch vor den \"BAUERNMUGGELS\"!! Global Positioning System Global Positioning System(GPS), offiziell NAVSTAR GPS, ist ein globales Navigationssatellitensystem zur Positionsbestimmungund Zeitmessung. Es wurde seit den 1970er-Jahren vom US-Verteidigungsministeriumentwickelt und l√∂ste ab etwa 1985 das alte Satellitennavigationssystem NNSS (Transit) der US-Marineab, ebenso die Vela-Satellitenzur Ortung von Atombombenexplosionen. GPS ist seit Mitte der 1990er-Jahre voll funktionsf√§hig und stellt seit der Abschaltung der k√ºnstlichen Signalverschlechterung (Selective Availability) am 2. Mai 2000 auch f√ºr zivile Zwecke eine Ortungsgenauigkeit in der Gr√∂√üenordnung von oft besser als 10 Meter sicher. Die Genauigkeit l√§sst sich durch Differenzmethoden (Differential-GPS / DGPS) in der Umgebung eines Referenzempf√§ngers auf Werte im Zentimeterbereich oder besser steigern. Mit den satellitengest√ºtzten Verbesserungssystemen (SBAS), die Korrekturdaten √ºber geostation√§re, in den Polargebieten nicht zu empfangende Satelliten verbreiten und ebenfalls zur Klasse der DGPS Systeme geh√∂ren, werden kontinentweit Genauigkeiten von einem Meter erreicht. GPS hat sich als das weltweit wichtigste Ortungsverfahrenetabliert und wird in Navigationssystemenweitverbreitet genutzt.Die offizielle Bezeichnung ist ‚€ûNavigational Satellite Timing and Ranging - Global Positioning System‚€ú (NAVSTAR GPS). NAVSTAR wird manchmal auch als Abk√ºrzung f√ºr ‚€ûNavigation System using Timing and Ranging‚€ú genutzt. GPS wurde am 17. Juli 1995 offiziell in Betrieb genommen.  GPS war urspr√ºnglich zur Positionsbestimmung und Navigation im milit√§rischen Bereich (in Waffensystemen, Kriegsschiffen, Flugzeugen usw.) vorgesehen. Ein Vorteil ist dabei, dass GPS-Ger√§te nur Signale empfangen und nicht senden. So kann navigiert werden ohne dass der Feind Informationen √ºber den eigenen Standort erh√§lt. Heute wird es auch im zivilen Bereich genutzt: in der Seefahrt, Luftfahrt, durch Navigationssysteme im Auto, zur Positionsbestimmung und -verfolgung im Rettungs- und Feuerwehrdienst sowie im √–PNV, zur Orientierung im Outdoor-Bereich, z.B. beim GEOCACHING, im Vermessungswesen etc. In der Landwirtschaft wird es beim so genannten Precision Farming zur Positionsbestimmung der Maschinen auf dem Acker genutzt. Ebenso wird GPS nun auch im Leistungssport verwendet. Speziell f√ºr den Einsatz in Mobiltelefonen wurde das Assisted GPS (A-GPS) entwickelt.GPS basiert auf Satelliten, die mit kodierten Radiosignalen st√§ndig ihre aktuelle Position und die genaue Uhrzeit ausstrahlen. Aus den Signallaufzeiten k√∂nnen spezielle GPS-Empf√§nger dann ihre eigene Position und Geschwindigkeit berechnen. Theoretisch reichen dazu die Signale von drei Satelliten aus, welche sich oberhalb ihres Abschaltwinkels befinden m√ºssen, da daraus die genaue Position und H√∂he bestimmt werden kann. In der Praxis haben aber GPS-Empf√§nger keine Uhr, die genau genug ist, um die Laufzeiten korrekt messen zu k√∂nnen. Deshalb wird das Signal eines vierten Satelliten ben√∂tigt, mit dem dann auch die genaue Zeit im Empf√§nger bestimmt werden kann. Zur Mindestanzahl der ben√∂tigten Satelliten siehe Artikel GPS-Technik.Mit den GPS-Signalen l√§sst sich aber nicht nur die Position, sondern auch die Geschwindigkeit des Empf√§ngers bestimmen. Dieses erfolgt im Allgemeinen √ºber Messung des Dopplereffektes oder die numerische Differenzierung des Ortes nach der Zeit. Die Bewegungsrichtung des Empf√§ngers kann ebenfalls ermittelt werden und als k√ºnstlicher Kompass oder zur Ausrichtung von elektronischen Karten dienen. Die Kompass-Funktion beruht ebenfalls auf dem Dopplereffekt. Das bedeutet, dass es bei ruhendem Empf√§nger nicht m√∂glich ist, eine genaue Kompassmessung durchzuf√ºhren. Setzt sich der Empf√§nger in Bewegung, steht eine Kompassmessung erst nach kurzer Verz√∂gerung zur Verf√ºgung. Neuere Navigationssysteme verwenden haupts√§chlich Magnetometer zur Kompassmessung.Damit ein GPS-Empf√§nger immer zu mindestens vier Satelliten Kontakt hat, werden insgesamt mindestens 24 Satelliten eingesetzt, die die Erde jeden Sterntag zweimal in einer mittleren Bahnh√∂he von 20.200 km umkreisen. Jeweils mindestens vier Satelliten bewegen sich dabei auf jeweils einer der sechs Bahnebenen, die 55¬∞ gegen die √„quatorebene inkliniert (geneigt) sind und gegeneinander um jeweils 60¬∞ verdreht sind. Ein Satellit ist damit zweimal in 23 Stunden 55 Minuten und 56,6 Sekunden √ºber demselben Punkt der Erde und jeden Tag etwa vier Minuten fr√ºher auf dieser Position. Ein Satellit hat eine erwartete Lebensdauer von 7,5 Jahren, doch funktionieren die Satelliten h√§ufig deutlich l√§nger. Um Ausf√§lle problemlos zu verkraften, wurden daher bis zu 31 Satelliten in den Orbit gebracht, sodass man auch bei schlechten Bedingungen f√ºnf oder mehr Satelliten verwenden kann. Aktuell ben√∂tigt man 60 Tage f√ºr das Austauschen eines Satelliten; aus Kostengr√ºnden versucht man, diesen Zeitraum auf zehn Tage zu senken und somit die Satellitenanzahl auf 25 zu reduzieren.Als Standardformat von GPS-Daten dient das RINEX-Format, eine Standard- und Formatdefinition, die einen freien Austausch von GPS-Rohdaten erm√∂glichen soll. F√ºr den Austausch von GPS-Daten in Echtzeitanwendungen ist das RTCM-Format von Bedeutung.Neben diesen Basisformaten speichern die GPS-Ger√§te unterschiedlicher Hersteller die GPS-Ergebnisse (Routen, Track Logs und Wegpunkte) h√§ufig in eigenen propriet√§ren Dateiformaten. Als allgemeine Austauschformate bieten sich das gpx-Format und das Google Earth eigene .kml-Format an. Eine Konvertierung zwischen verschiedenen Formaten erlaubt die freie Software GPSBabel. Quelle: www.wikipedia.de ¬© geissbockfrank, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"andere Gr√∂√üe","difficulty":2,"condition":"ok","name":"Global Positioning System von geissbockfrank","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.06.2014 16:14 ","person":"Dutchi1972 ","message":" Hallo Geissbock... auch den hab ich jetzt hier .... wie schon pers√∂nlih gesagt. ... super Versteck. ... und nette Idee. Gr√º√üe"},{"date":" 02.09.2012 ","person":"DieElsdorfer ","message":" Am Sonntag mal mit meinem Sohn gesucht. Sehr sch√∂nes Versteck, erst nicht auf Anhieb  aber dann, super gemachtDankeDieElsdorferMarkus & Christian"},{"date":" 01.08.2012 ","person":"fade2blade ","message":" Es musste mal wieder etwas \"besonderes\" her. Gesagt, ...getan. Zusammen mit Team-Hunter einen Plan erarbeitet. An einem Tag so um die 250 ~ 300 Dosen finden und loggen. Hierzu viel unsere Wahl auf MG, J√ºlich und Umgebung.In der Fr√ºh ging es los. Das Cachemobil wurde mit Fahrr√§dern, gen√ºgend Proviant und guter Laune best√ºckt. Unterwegs haben wir viele sch√∂ne Orte kennen gelernt. Auch wurden wir bei vielen Dosen √ºberrascht, da wir sehr oft etwas feines vor haben. Das ist bei Trails nicht immer der Fall. Da es f√ºr uns einfacher war, haben wir heute mit \"f2bTH\" gelogged.Gegen Mitternacht kamen wir wieder am Cachemobil an. Total fertig, aber gl√ºcklich. Laut   Tacho sind wir gute 150 km geradelt und haben unser Ziel erreicht. Alle drei Trails und ein wenig Beifang wurden . Im Summe waren es knapp 300 founds. Mehr war f√ºr uns heute nicht drin.Vielen lieben Dank an alle Owner f√ºr das auslegen der Dosen, die uns damit einen sch√∂nen Tag bescherrten. Wegen der Menge an founds, m√∂chte ich mich auch gleich bei den Ownern  f√ºr den Einheitslog entschuldigen. Da ich aufgrund der vielen Funde auf die einzelnen Dosen nicht mehr im Detail eingehen kann, wird hoffentlich jeder verstehen.Danke f√ºr den Cache sagt fade2blade # 2600. #Mit dem Rad war es nicht einfach bis fast zur Dose vorzufahren. Es hat sich aber gelohnt. Da lass ich doch gerne nen FAV hier."},{"date":" 01.08.2012 ","person":"Team-Hunter ","message":" Heute war Herr Hunter mit fade2blade auf gro√üer Dosentour.Das geplante Ziel waren so um die 300 Funde. Unser Teamname in den Logs war f√ºr heute \"F2BTH\".Die Gegend um MG und J√ºlich schien uns perfekt f√ºr unser Vorhaben und so zogen wir mit gen√ºgend Proviant und unseren Fahrr√§dern fr√ºh morgens los los.Wir haben viele tolle Pl√§tze kennengelernt und auch feine Verstecke .Auch haben wir alle Powertrails geschafft und somit unser Ziel erreicht.....Gegen Mitternacht waren wir mit ca. 150km auf dem Fahrradtacho zur√ºck am Cachemobil und freuten uns auf die Heimfahrt. Wir waren ziemlich fertig.... Vielen lieben Dank an alle Owner, die uns diesen Tag m√∂glich gemacht haben und auch gleich ein \"Entschuldigung\" f√ºr ein Einheitslog. Das ich aufgrund der vielen Funde auf die einzelnen Dosen nicht mehr eingehen kann, wird hoffentlich jeder verstehen.Es war ein toller Tag!DFDC sagtTeam-Hunter"},{"date":" 12.07.2012 ","person":"Oecher Jong ","message":" Mit Bella gut . Cooles Versteck, mit viel Aufwand.Das Log ist auch geschickt getarnt. Bravo, f√ºr die Idee!In: GolfballOut: Kofferanh√§ngerDank an den Owner u. liebe Gr√º√üe an allevom √–cher Jong √§n M√§ddche"},{"date":" 03.07.2012 ","person":"Team GEOrgCACHING ","message":" Diesen genialen Cache schon in einer \"anderen Welt\" geloggt. Sch√∂ne Gr√º√üe GEOrg"},{"date":" 20.04.2012 ","person":"radioscout ","message":" A very nice place and a very interesting cache container.The cache was found without problems.Many thanks for hiding it here and for showing us this very nice place."}],"descriptionSnippet":"","status":"kann gesucht werden"}