{"hiddenAt":"01.11.2011","waypoint":"OCE451","coordinates":"E 006¬∞ 11.305' N 51¬∞ 03.095'","link":"https://www.opencaching.de/viewcache.php?wp=OCE451","description":"Ich finde diese Gegend sehr sch√∂n, vor allem bei sch√∂nem Wetter findet man etwas abseits der Rur immer ein ruhiges Pl√§tzchen.Den Cache k√∂nnt Ihr per Fahrrad gut erreichen, allerdings muss eine vielbefahrene Stra√üe benutzt werden, passt daher auf Euch und Eure Kinder auf.Notiert Euch die Bonuszahl (erste Seite im Logbuch).Viel Spa√ü beim Suchen w√ºnschtMarkus (me_mjt)Die anderen Caches dieser SerieOCE452 -- Feld, Wald und Wiesen an der Rur - 2OCE453 -- Feld, Wald und Wiesen an der Rur - 3OCE876 -- Feld, Wald und Wiesen an der Rur - 4 v2OCE455 -- Feld, Wald und Wiesen an der Rur - 5OCE456 -- Feld, Wald und Wiesen an der Rur - BonusEin Hinweis f√ºr diejenigen, die die gesamte Serie absolvieren m√∂chten: Die Caches sind nummeriert in der Reihenfolge, in der ich sie gelegt habe, plant Eure Tour daher bitte nicht in dieser Reihenfolge, das w√ºrde Euch mehr Bewegung verschaffen als n√∂tig ;-). Zwei der Caches befinden sich auf der linken Seite der Rur und der Rest einschlie√ülich des Bonus auf der rechten (H√ºckelhovener) Seite.Alle Caches der Serie eigenen sich nicht als \"Drive in\", offizielle Parkm√∂glichkeiten sind immer mehrere hundert Meter von den Dosen entfernt. Am besten eignet sich das Fahrrad f√ºr diese Runde.                                                                An meinem Fahrrad f√§hrt ein Travelbug von Cache zu Cache, wer ihn sieht darf ihn loggen, das Fahrrad aber bitte stehen lassen... ;)¬© me_mjt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Unfratevyy, fgncry fgbxxra, hahfhny cvyr bs fgvpxf","caseType":"klein","difficulty":1,"condition":"ok","name":"Feld, Wald und Wiesen an der Rur - 1 von me_mjt","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.10.2016 20:30 ","person":"Wurzelzwerg42 ","message":" Vielen Dank!"},{"date":" 07.10.2014 18:30 ","person":"aufallenebenen ","message":" Habe den Cache Nr. 1 bei einer abendlichen Fahrradtour. Sch√∂nes Versteck.Hasengrill ? IN:Happy HippoOUT:Sonnenf√§rber TFTCSch√∂nen Gru√ü aus Schoppese"},{"date":" 20.08.2014 ","person":"Oecher Jong ","message":" Mit √–cher M√§ddche von hinten durch den¬†Maisfelddschungel (wg. Abstecher zum Wehr in der Rur)¬† , aber nicht unter Stein sondern unter Holz.Weiter gehts zu den n√§chsten in der Serie.In: Fu√üballkarte u. Sonnenf√§rberOut: War nichts drinVielen Dank an den Owner u. liebe Gr√º√üe an alle Cacher !Oecher Jong √§n M√§ddche"},{"date":" 16.04.2012 ","person":"oeko61 ","message":" Heute war wiedermal H√ºckelhoven Cachetour. Gleich bei der ersten Dose traf mich der Owner und es konnte ein kleines Schw√§tzchen gehalten werden. Es wurde heute eine sch√∂ne Runde, die ist mir einen FP wert.Viele Gr√º√üe aus D√ºren,  oeko61"},{"date":" 11.04.2012 ","person":"Team Shark Attack ","message":" Schnell . Happy hunting sagen die Sharky's aus Essen - TFTC!"},{"date":" 26.02.2012 ","person":"Remunj ","message":" Deze reeds gevonden op 26-02-2012"},{"date":" 24.11.2011 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ich mich auf den Weg gemacht um die ‚€ûFeld, Wald und Wiesen an der Rur - Serie‚€ú zu besuchen. Ich konnte die Caches problemlos finden.Leider blieb f√ºr den Bonus-Cache keine Zeit mehr.Danke f√ºr den Cache und die gesamte Serie.Gru√ü aus WassenbergNachtwolf"},{"date":" 19.11.2011 ","person":"radioscout ","message":" A very nice cache at a very nice place.Many thanks for hiding it here."}],"descriptionSnippet":"Dies ist der Auftakt einer kleinen Serie von Caches in der Gegend an der Rur bei H√ºckelhoven. ","status":"kann gesucht werden"}