{"hiddenAt":"28.05.2012","waypoint":"OCE42C","coordinates":"E 007¬∞ 14.733' N 51¬∞ 04.221'","link":"https://www.opencaching.de/viewcache.php?wp=OCE42C","description":"Wer kennt das nicht: Man hat einen umfangreichen Nachtcache absolviert, aber an einer Station war etwas defekt oder unlesbar oder verschwunden. Und dann kommt man am Final an, wo einen eine hochkomplexe Formel erwartet, in die man gefundene Zahlen einsetzen muss, um den Code f√ºr den Tresor zu erhalten. Jetzt m√ºsste man mal eben die Formel mit allen Zahlen von 1 bis 100 f√ºr den fehlenden Wert durchprobieren und schauen, bei welcher man etwas erh√§lt, was aussieht, als k√∂nnte es die Schuhgr√∂√üe des Owners sein. Oder so √§hnlich.Oder: Man steht an einem schattigen Wintertag mit lausekalten F√º√üen an der vorletzten Station eines Multis und soll mit halb erfrorenen Fingern schnell noch einen seitenlangen Text decodieren, der per OTP verschl√ºsselt ist. Und das z√ºgig, denn gleich wird‚€ôs dunkel. Und nat√ºrlich w√ºrde man dabei den einen oder anderen Fl√ºchtigkeitsfehler einbauen‚€¶Das sind dann die Momente, wo alle pl√∂tzlich den leicht √ºbergewichtigen Programmierer lieb haben, der zwar bei der T4-Stage lieber jemand anderen auf den Telegraphenmast klettern lie√ü, der aber jetzt in der Stunde der Not mal eben sein Netbook aus der ECA-Tasche holt und fix ein kleines Programm eintippt, welches das Problem schnell und zuverl√§ssig erschl√§gt.Und weil derlei Herausforderungen mehr und mehr zum t√§glichen Brot des Cachers geh√∂ren, so er sich nicht auf Leitplanken-Tradis beschr√§nkt, gibt es hier den kleinen Programmierkurs f√ºr Geocacher, nat√ºrlich stilgerecht in Form eines Multi-Caches.Du findest an insgesamt f√ºnf Stationen jeweils einen Beh√§lter (PETling o.√„.) mit der Adresse einer Webseite. Wenn du die Seite aufrufst, findest du dort eine Aufgabe, die sich sinnvoll nur l√∂sen l√§sst, indem man ein entsprechendes kleines Programm schreibt (au√üer, man hat extrem gute Nerven und irrsinnig viel Zeit ;-). Die Ausgabe des Programms f√ºhrt dich dann zur n√§chsten Station bzw. am Ende zum Final.Bis hierher ist das Ganze nat√ºrlich nur ein Programmier-Test. Damit nun nicht nur Leute den Cache machen, die bereits programmieren k√∂nnen, sondern es tats√§chlich ein Programmier-Kurs wird, habe ich mir folgendes ausgedacht: Es wird demn√§chst einen Bonuscache geben, ebenfalls mit einer (allerdings ein bisschen \"fortgeschritteneren\") Programmieraufgabe. Und um diesen Bonus loggen zu d√ºrfen, musst du bei diesem Cache hier einen Programmier-Neuling dabei haben, ihm m√∂glichst viel von deinen Kenntnissen vermitteln und den Name dieses (dann ehemaligen) Neulings im Log des Bonuscaches angeben. Wenn du also vorhast, auch den Bonus anzugehen, vergiss nicht, f√ºr \"Programmieren f√ºr Geocacher\" (nicht beim Bonus!) eine passende Begleitung mitzunehmen. Die URL, unter der sp√§ter die Programmieraufgabe f√ºr den Bonus zu finden sein wird, findest Du vorne im Logbuch dieses Caches.Du ben√∂tigst:Laptop, Netbook oder √„hnliches mit ausreichender Akkuladungeine M√∂glichkeit, unterwegs per Mobilfunk eine Internetverbindung aufzubauen und Texte von einer Webseite auf den Computer zu ladengrundlegende Programmierkenntnisse oder eine Begleitung, die solche hathalbwegs feste Schuheeinige Stunden ZeitDie knapp 7 km lange Strecke f√ºhrt √ºber befestigte Wege und gute Waldwege und l√§sst sich prima mit dem Treckingrad oder MTB fahren, wenn einem ein paar Steigungen nichts ausmachen. Das Bergische Land ist nun mal nicht nur bergisch, sondern auch bergig. ;-)ACHTUNG: Du befindest dich teilweise in einem Naturschutzgebiet. Das Betreten des Waldes abseits der Wege ist bei keiner Station erforderlich!Die Aufgaben sind so gestellt, dass sie prinzipiell in jeder einigerma√üen brauchbaren Programmiersprache l√∂sbar sind. Wenn du keine Programmierumgebung auf deinem Rechner installiert hast und das auch nicht tun willst, kannst du die Aufgaben auch mittels einer \"Online-Programmierumgebung\" im Browser angehen. Hier ein paar Links zu Webseiten mit solchen Programmierumgebungen:http://www.javalaunch.com (f√ºr Java)http://www.w3schools.com/js (f√ºr JavaScript)http://www.solve-et-coagula.com/As3Lisp.html (f√ºr LISP)http://ideone.com (f√ºr diverse Programmiersprache, u.a. C, C#, C++, Java, Lua, Perl, PHP, Python)Parken kannst du bei N¬†51¬∞¬†04.246¬†¬†E¬†007¬∞¬†15.437   UPDATE: Falls Dir die technischen Voraussetzungen fehlen, um im Wald eine Internetseite aufzurufen und Text von dort auf deinen Rechner zu kopieren, kann ich eine Alternative anbieten. Bei Bedarf kontaktiere mich bitte vorab per Mail √ºber mein Benutzerprofil.UPDATE 03.04.2014:Final wurde gemuggelt. Da das absehbar wieder passiert, wurde das Final verlegt. Die Formel der letzten Station wurde entsprechend angepasst.¬© kaktuskoeln, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba 1: Rvare vfg avpug rpug.","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Programmieren f√ºr Geocacher von kaktuskoeln","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 03.04.2014 ","person":"kaktuskoeln ","message":" kann gesucht werdenSo, es darf wieder programmiert werden.¬† Da das Final gemuggelt wurde und das absehbar wieder passieren w√ºrde, wurde das Final verlegt. Die Formel der letzten Station wurde entsprechend angepasst.Gru√ü, kaktuskoeln"},{"date":" 17.02.2014 ","person":"kaktuskoeln ","message":" momentan nicht verf√ºgbarFinal wurde gemuggelt... demn√§chst geht es weiter.kaktuskoeln"},{"date":" 12.06.2013 ","person":"kaktuskoeln ","message":" kann gesucht werdenWeil Station 1 an der bisherigen Stelle mehrfach verschwunden ist, habe ich sie verlegt. Die Station ist jetzt etwas schwieriger zu finden, weswegen es einen Hint gibt.kaktuskoeln"},{"date":" 31.10.2012 ","person":"Nordlandkai ","message":" Programmieren f√ºr Geocacher!Oh dieses b√∂se Wort. Aber es verspr√ºht auch seinen Reiz. So sehr das ich einfach mal bei Station 1 vorbei geschaut habe obwohl ich gar nicht programmieren kann und auch kein Internet im Wald habe.Zu Hause habe ich mir das Hexenwerk von Station 1 am PC angeschaut, einen Wein aufgemacht und eine L√∂sungsidee . Nach etwas k√§mpfen lie√ü die sich auch verwirklichen und ich hatte eine Koordinate.Als ich das n√§chste Mal in der N√§he war, bin ich dann dort hin und habe tats√§chlich den n√§chsten Link . Ihr k√∂nnt euch gar nicht vorstellen wie Happy ich war die Programmierer ausgetrickst zu haben. So ging es dann weiter von Station zu Station, immer sch√∂n einzeln bis ich irgendwann vorm Final stand.Ich m√∂chte hier gar nicht zu viel verraten, aber auch ohne Programmierkenntnisse ist der Multi zu schaffen, schlie√ülich gibt es auch andere excellente M√∂glichkeiten am PC.Fasst euch einfach ein Herz und geht den Multi an. Mir hat es sehr viel Spa√ü gemacht, ich habe einiges gelernt und habe jetzt sogar eine Vorlage die ich f√ºr andere Caches nutzen kann.Mir bleibt nur zu hoffen das sich eine Programmiererin meiner erbarmt, mich mitnimmt auf ihre Runde und mir zeigt wie es denn im Sinne des Erfinders geht."}],"descriptionSnippet":"F√ºnf Programmieraufgaben, sieben Kilometer Strecke, Treckingrad-tauglich. ","status":"kann gesucht werden"}