{"hiddenAt":"12.05.2012","waypoint":"OCE43C","coordinates":"E 007° 02.535' N 49° 54.599'","link":"https://www.opencaching.de/viewcache.php?wp=OCE43C","description":"An den Startkoordinaten findet ihr neben einer Parkmöglichkeit auch eine Infotafel. Auf dieser Tafel erfahrt ihr einiges über den \"Schwarzen Peter\". Zur Berechnung der Final-Koordinaten benötigt ihr folgende Informationen:Wann wurde der \"Schwarze Peter\" geboren? ABCDAb wann verbüßte er eine lebenslange Gefängnisstrafe? EFGHWie ist die Gesamtlänge des Kulturwanderweges? IJDaraus ergeben sich die Final-Koordinaten:N I(E+F)° CI.(D*D)FBE (A-H)J° (G-H)D.(C-E)A(C-D)Versteckt die Dose bitte wieder sorgfältig und achtet auf Muggel!© Will.Riker1311, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svyzqbfr nz Shßr rvare Rvpur","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schwarzer Peter von Will.Riker1311","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.01.2016 ","person":"freewillis ","message":" Die Planung: Aus irgendeinem Grund bin ich auf Veldenz und Bernkastel-Kues gestoßen und habe mir die Caches angeguckt. Das sah alles sehr schön aus, so dass ich mich heute bei geschlossener Schneedecke auf den Weg an die Mosel machte. Dort empfing mich allerdings schon die Sonne. Alle Caches, die ich finden wollte, habe ich auch .Diesen Multi konnte ich bereits als \"Rätsel-Cache\" zu Hause lösen. Nachdem eine leichte Verwirrung mit E für East und E als Variable behoben war, konnten die Final-Koordinaten exakt berechnet werden. Am Ziel angekommen konnte sich die Dose nicht lange verstecken.DFDC,  TFTC,  MPLCfreewillis"},{"date":" 12.04.2015 16:14 ","person":"PeteBorado ","message":" Schöner kleiner multi, dfdc!"},{"date":" 13.05.2014 ","person":"bitterpeace ","message":" Bei irgendsoetwas wie einem Wetter bin ich an den Startkoords von Peter, dem Schwarzen, vorbeigekommen.Interessant, dass der Halunke also hier sein Unwesen trieb. Ich sag es ja immer wieder - Cachen bildet (da kann ich demnächst mal wieder klugscheissen...)Das Döschen an seiner exponierten Lage war im vorbeifahren entdeckt und zum Glück auch muggelfrei geloggt.Danke für das schöne Stück Bildungbitterpeace"},{"date":" 07.01.2013 ","person":"etaigel ","message":" Ich hatte mir von zuhause aus während des Jahreswechsel mal einige Ziffern besorgt, sie in die Formel eingegeben und bin heute nach Feierabend mal überprüfen gefahren, ob sich die Ziffern als passend erweisen würden, was sie dann aber auch mit Überzeugung taten !TFTC und die Infos drumrum, TNLN - ETAIGEL"},{"date":" 30.12.2012 ","person":"Coolness01 ","message":" Cache ohne größere Schwierigkeiten . Gutes Versteck und netter Multicache."},{"date":" 13.05.2012 ","person":"outcast5 ","message":" Wenn der Erstfinder immerhin fast 8 Stunden nach seinem Erfolg noch nicht loggen will (warum auch immer), dann werde ich mich jetzt mit einem STF verewigen, mit dem ich eigentlich gar nicht gerechnet habe. Die Luft war zwar noch recht frisch heute morgen, für eine Fahrradtour aber durchaus geeignet. Was lag da näher, als diesen neuen Cache über den MMR anzusteuern.  Ein kleines Trainigstourchen, das vielleicht noch einen Platz auf dem Treppchen einbringen könnte.Vor Ort angekommen, stellte ich fest, dass ich nicht den Schwarzen Peter gezogen hatte, das wäre der undankbare 4. Platz gewesen.  Nur SUNIL_5 stand schon im Logbuch.Aber oh Schreck,  der Schwarze Peter war im 1. Waschgang beim FTF strahlend weiß geworden.  Muss jetzt der Cache umbenannt werden? Ein schöner Mini-Multi, der leicht zu lösen war. Ein feines Erstlingswerk. Im Versteck wäre vielleicht auch noch Platz für eine größere Dose.DFDC"}],"descriptionSnippet":"Kleiner Multi mit zwei Stationen in Andel. ","status":"kann gesucht werden"}