{"hiddenAt":"17.06.2012","waypoint":"OCE5D0","coordinates":"E 008¬∞ 24.811' N 49¬∞ 58.224'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5D0","description":"Benny, mit seiner Cachernase, hat uns auch hier in R√ºsselsheim ein sch√∂nes Versteck gezeigt.Um euch den rechten Weg zu weisen, hat er bis zum Finale einige Hinweise versteckt.Eine nette und interessante Reise, die euch vielleicht bis dato noch unbekannte Orte zeigt.Viel Spass beim cachen.Parken k√∂nnt ihr beim Boxer-Klub R√ºsselsheim: N 049¬∞ 58.229 E 008¬∞ 25.046Update 31.8.2014 : der Cache wurde von Riedxela adoptiert.Ich habe als zus√§tzlichen Wegpunkt den Parkplatz am Boxer-Klub Vereinshaus angegeben. Bitte nicht direkt an Stage 1 parken! Neue Dose mit Logbuch gelegt. Die Distanz von 4 km ist vom Wegpunkt Parkplatz √ºber alle Stages und Final bis zum Parkplatz zur√ºck.Viel Spass beim suchen.¬© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Bennys Runde 4 - Zu Gast in R√ºsselsheim von Riedxela","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.05.2018 ","person":"renebe2 ","message":" Heute konnte ich diesen Cache endlich abschlie√üen,da ich bei meiner ersten Tour an Station 3 gescheitert bin.Danke an den Owner.Danke f√ºr den Cache."},{"date":" 25.04.2018 ","person":"Riedxela ","message":" HinweisHinweis an Stage 3 erneuert (ist schlecht lesbar geworden).Final √ºberpr√ºft. Hier ist alles in Ordnung."},{"date":" 20.06.2017 ","person":"Riedxela ","message":" HinweisWartungsrunde, alles in Ordnung!"},{"date":" 10.04.2016 ","person":"following ","message":" Heute war endlich das richtige Fr√ºhlingswetter, um durch den R√ºsselsheimer Wald zu spazieren. Ich hatte mit einer Runde um das Opelrondell gerechnet, aber die Streckenf√ºhrung verlief ganz anders. So gab es noch einiges mehr zu sehen von der Landschaft, die gepr√§gt ist von ungef√§hr unendlich vielen Wassergewinnungsanlagen. Zwischendurch liefen mir noch ein paar Rehe √ºber den Weg.Alle Stationen waren gut zu finden, und da ich diesen Ort noch nicht kannte war das Final dann auch ein echtes Highlight.Vielen Dank f√ºr die sch√∂ne Runde und f√ºr die Cachepflege!In: Anstecker"},{"date":" 22.02.2015 ","person":"Riedxela ","message":" kann gesucht werdenneue Finaldose, neues Versteck, die Suche kann weitergehen... viel Spa√ü"},{"date":" 16.01.2015 ","person":"Riedxela ","message":" momentan nicht verf√ºgbarFinaldose wurde gemuggelt , deshalb werde ich eine neue Finallocation suchen."},{"date":" 01.09.2014 ","person":"Riedxela ","message":" kann gesucht werdenNach Adoption des Cache habe ich alle Stages kontrolliert und eine neue Dose mit Logbuch am Final ausgelegt. Der Cache kann wieder gesucht werden. Bitte auch das Update im Listing beachten. Danke an morcamp f√ºr die¬† Freigabe zur Adoption. Viel Spa√ü beim suchen."},{"date":" 31.08.2014 ","person":"morcamp ","message":" gesperrtKann leider nicht mehr gepflegt werden - sorry morcamp & hoiner"},{"date":" 24.05.2014 ","person":"morcamp ","message":" archiviertIch m√∂chte \"Bennys Runde 4\" gern zur Adoption freigeben.Es ist wirklich eine sch√∂ne Runde und ich w√ºrde mich freuen, wenn er weiter gesucht werden k√∂nnte.LG morcamp¬†"},{"date":" 30.06.2013 19:20 ","person":"Riedxela ","message":" beim dritten Anlauf (nach dem der Hinweis an Stage 3 wieder angebracht wurde) heute mit dem Fahrrad die restlichen Stages schnell  und auch beim Final geloggt. Eine sch√∂ne Runde durch den Wald und ein interessanter Abschluss beim Final. Ich hatte auch die Idee, an dieser Stelle einen kleinen Multi zu legen, aber das w√§re ja was doppeltes. Kein Tausch ! DANKE F√úR DAS VERSTECK"},{"date":" 23.06.2013 ","person":"morcamp ","message":" kann gesucht werdenAlles wieder in Ordnung - viel Spa√ü weiterhin."},{"date":" 09.06.2013 ","person":"morcamp ","message":" momentan nicht verf√ºgbarleider wurde stage 3 gemuggelt,werde ihn demn√§chst wieder anbringen"},{"date":" 01.04.2013 ","person":"simulant63 ","message":" 01.04.2013 "},{"date":" 03.03.2013 ","person":"blackboots ","message":" netter Spaziergang. Wenn man aus der Region ist sollte man den unbedingt mal gemacht haben.¬†TFTC"},{"date":" 15.08.2012 ","person":"hmpfgnrrr ","message":" Schon lange mal wollte ich der Gegend um das alte Opel-Oval und seinen Tradis einen Besuch abstatten. Da dann auch noch dieser Multi herauskam, der das ganze wunderbar verbindet, habe ich die Gelegenheit beim Schopfe gepackt.Alle Stationen konnten gut  werden. Ich habe nicht gemerkt, dass eine besonders Off sein soll. Allerdings h√§tte ich mir im Mittelteil noch eine oder zwei Stationen mehr gew√ºnscht. Gl√ºcklicherweise lie√ü sich diese \"Durststrecke\" mit ein paar Tradis √ºberbr√ºcken...Eine Anmerkung noch: das \"P\"-Attribut soll eigentlich andeuten, dass am Startpunkt geparkt werden kann. Das ist hier aber ganz und gar nicht m√∂glich und ratsam. Besser ist es, den Parkplatz vom Boxer-Club etwa 300 m √∂stlich anzusteuern.TFTC "},{"date":" 26.07.2012 ","person":"M√§√§nzer ","message":" Bei unserem kleinen Ferien-Ausflug auch hier vorbeigekommen. Netter kleiner Rundweg ...TFTCM√„√„NZERHB + ABThis entry was edited by M√§√§nzer on Tuesday, 07 August 2012 at 18:20:53 UTC."}],"descriptionSnippet":"Ein weiterer Cache auf dem Regionalpark Rhein-Main Weg.","status":"kann gesucht werden"}