{"hiddenAt":"17.06.2012","waypoint":"OCE5E2","coordinates":"E 013¬∞ 48.972' N 50¬∞ 55.560'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5E2","description":"Rumford√∂fen sind gewisserma√üen Industriegeschichte pur: Mit Brenn√∂fen dieser Bauart konnte erstmals industriell Branntkalk hergestellt werden. Charakteristisch sind bei diesen Hoch√∂fen getrennte Brennkammern jeweils f√ºr Kalk und Brennstoff. Durch eine Trennung der Grundstoffe konnte hochwertigerer, insbesondere in der Bauindustrie ben√∂tigter, reiner Branntkalk hergestellt werden. Die Technologie wurde von Benjamin Thompson, Reichsgraf vom Rumford, zu Beginn des 19. Jahrhunderts entwickelt.Der Brennraum des Ofens wird mit dem im Bergwerk abgebrochenen Kalk von oben beschickt. Im oberen Teil des Brennraums wird der Kalk vorgew√§rmt. Die Isolierung der Hohlkammern des Vorw√§rmraumes vom Feuerungsraum erfolgt mit Kohlestaub. Der Feuerraum eines Rumfordofens ist seitlich mechanisch vom eigentlichen Brennraum getrennt, lediglich ein Querkanal verbindet diese beiden Sch√§chte. Durch den Kanal dringt nun beim eigentlichen Brennprozess hei√üe Luft aus dem Feuerungsraum in den Brennraum. Dann geht es los: Kalziumkarbonat reagiert unter W√§rmezufuhr zu Kalziumoxid und Kohlenstoffdioxid ‚€“ Kalkstein wird also bei Temperaturen zwischen 900 und 1.200 Grad gewisserma√üen in Kohlenstoffdioxid und in Branntkalk zerlegt; der Fachmann nennt es ‚€ûKalzinierung‚€ú. Unterhalb des Feuerungsraumes k√ºhlt der sich im Brennraum befindende Kalk nun wieder ab, weil die Hitze aus dem Feuerungsraum (wie uns die Physik lehrt) nach oben str√∂mt. F√ºr die Sammlung der im Brennraum zwangsl√§ufig anfallenden Asche gibt es wiederum unten einen separaten Schacht.Der erste Rumfordofen wurde 1804 in R√ºdersdorf bei Berlin erbaut ‚€“ daher auch sein Zweitname ‚€ûR√ºdersdorfer Ofen‚€ú. In den darauffolgenden Jahren verbreitete sich die Rumfordsche Technologie des Kalkbrennens recht schnell in ganz Europa.Im R√ºdersdorfer Museumspark bei Berlin sollte man sich solche (und √ºbrigens andere, deutlich moderne) Brenn√∂fen unbedingt einmal ansehen. Aber: Warum so weit reisen, wenn man im Kalkofenmuseum Maxen (quasi um die Ecke) im Sommerhalbjahr den anderen Maxner Ofen von 1856 aufwendig restauriert, begehen und besteigen kann. Auf dem Kalkofen ist n√§mlich eine Aussichtsplattform; im Inneren kann man sich in einer Ausstellung √ºber den Kalk- und Marmorabbau in und um Maxen, √ºber das Kalkbrennen und √ºber die ber√ºhmten Mineralien und Marmor (einfach mal eine Suchmaschine nach ‚€ûMaxener Marmor‚€ú befragen) aus dem Gebiet um das M√ºglitztal genauer informieren. Und wenn man schon mal dort ist, kann man sich noch die seit dem Jahr 2003 wieder eingerichtete Naturb√ºhne ansehen und einen anderen Cache suchen.Doch zur√ºck zum Kalkofen an der Maxner Winterleite. Der Kalksteinbruch an der Winterleite ist der vermutlich √§lteste und gr√∂√üte in Maxen. Hier kann man au√üer dem Rumfordofen noch einige √úberreste des Steinbruchbetriebes entdecken. Insbesondere sollte man in der N√§he des Ofens noch verweilen, um sich Stollenmundl√∂cher anzusehen; Kalk wurde hier unter Tage abgebaut.Die im Devon entstandenen Kalkvorkommen erstrecken sich etwa von Maxen bis Berggie√üh√ºbel. W√§hrend der ganzen Abbauzeit sollen allein um Maxen sieben Steinbr√ºche existiert haben. Kalkabbau in der Umgebung von Maxen soll erstmals 1546 von Agricola erw√§hnt worden sein. Die Gesteinssammlung des s√§chsischen Hofbildhauers Nosseni enthielt im Jahr 1587 Maxener Marmor ‚€“ mit Sicherheit spielte das Maxener Kalkgestein erst ab dem Jahr 1713 eine Rolle f√ºr dekorative Zwecke; zumindest wurde durch die Familie von Sch√∂nberg um 1625 Maxener Kalkstein noch als solcher verkauft. August der Starke erwarb um 1710 in der Tat den n√∂rdlichen Maxener Marmorbruch von einem Bauern; der s√ºdliche Steinbruch geh√∂rte der bereits erw√§hnten Familie von Sch√∂nberg; ferner wird noch ein Dresdner Bildhauer als P√§chter eines weiteren Steinbruches genannt. Es ist davon auszugehen, dass nach 1780 in den Steinbr√ºchen und Bergwerken √ºberwiegend Kalk abgebaut wurde. Zu Beginn des 19. Jahrhunderts wurden insgesamt vier Kalk√∂fen in der Gegend betrieben, sp√§ter wohl durch die Rittergutsbesitzer Serre. Bereits im Jahr 1890 wurden die meisten Maxener Steinbr√ºche bei der geologischen Landeskartierung als aufgelassen und verfallen erfasst; vereinzelter Kalkabbau soll noch bis Anfang des 20. Jahrhunderts erfolgt sein.Am alten Kalkofen an der Stra√üe vom M√ºglitztal nach Maxen findet sich eine Tafel mit weiteren Erl√§uterungen, Skizzen und Photos. Damit die wenigen, immer weiter verfallenden Reste des Ofens heil bleiben, hilft das Spoilerbild bei der Suche nach dem Studium von Cachebeschreibung und Hinweistafel.¬© silberphotographie.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Xyrvar Yrhgr z√ºffra fvpu rgjnf fgerpxra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Kalkofen bei Maxen von silberphotographie.de","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.01.2018 ","person":"KmdRaC ","message":" Eigentlich wollten wir heute noch eine l√§ngere Wanderung unternehmen und dabei die Gegend um Maxen erkunden. Leider wurde das Wetter immer ungem√ºtlicher, so dass wir doch nur eine kurze Tour schafften. Dieser Ort hier sieht echt interessant aus, wir werden wiederkommen! Vielen Dank f√ºrs Herlocken."},{"date":" 23.08.2017 21:06 ","person":"climbingkurt ","message":" Der eine Maxener Kalkofen war mir ja schon bekannt. Heute konnte ich den zweiten entdecken. Danke f√ºr das Legen des Cache von climbingkurt "},{"date":" 25.05.2017 ","person":"Proton26 ","message":"                                                                Nach der T√ºnferrunde im M√ºglitztal mussten noch ein paar Tradis dran glauben. Vor ein paar Jahren hatte ich hier schon mal einen Tradi . Danke f√ºr den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "},{"date":" 16.05.2017 ","person":"Mirsil ","message":" Schon eher , aber erst jetzt gelogt. "},{"date":" 29.04.2017 14:46 ","person":"wienja ","message":" Auf meiner heutigen Runde habe ich auch den Kalkofen bei Maxen besucht und mich im Loggbuch eintragen. Danke f√ºrs herf√ºhren und verstecken sagt wienja. "},{"date":" 11.09.2016 17:53 ","person":"HTMLer ","message":" Nachdem der Ofen in Maxen zum Tag des offenen Denkmales erkundet war, f√ºhrte mich der Cache zu meiner Freude noch zu diesem spannendem Exemplar. Wildromantisch gelegen, erkundete ich das Gel√§nde und fand dem Hint nach auf Anhieb das Versteck. Obendrein habe ich noch ein paar tolle Schnappsch√ºsse im Kasten.Danke f√ºrs herf√ºhren, zeigen und (pf)legen!"},{"date":" 21.08.2016 19:02 ","person":"jeje810~ccr35 ","message":" Den kleinen schnell ."},{"date":" 14.08.2016 13:47 ","person":"Jone1974 ","message":" ein klein wenig muss man schon suchen, aber dank des hints dann doch "},{"date":" 14.08.2016 06:55 ","person":"Jone1974 ","message":" Toller Platz mit interessantem Geb√§ude. "},{"date":" 02.08.2016 15:38 ","person":"Pumuckel&Kuno ","message":" Ein hochinteressantes Bauwerk, und als wir es dann ausreichend umrundet hatten, konnten wir auch freudig den Cache in der Hand halten.Dankesch√∂n !"},{"date":" 10.07.2016 ","person":"2_F ","message":" Nachdem wir den Multi Kalkofen absolviert hatten und einmal im Thema drin waren, mussten wir nat√ºrlich auch hier vorbei schauen. Zun√§chst suchten wir an der falschen Stelle, aber dank dem Spoiler konnten wir das Suchgebiet besser eingrenzen. Nach kurzer Zeit konnten wir die Dose auch ersp√§hen. Danke f√ºrs Herf√ºhren und Verstecken."},{"date":" 09.06.2016 ","person":"Kleunam ","message":" Auf unserer diesj√§hrigen gro√üen Moped-Tour machten wir heute an diesem sch√∂nen Ofen einen Zwischenstopp. Wie gl√ºcklich war ich, als ich feststellte, dass es hier ein D√∂schen gibt. Nach kurzer Suche konnte ich in aller Ruhe loggen. Dieses Denkmal hat definitiv einen Geocache verdient. Danke dir f√ºr den Cache :-). [#K, K, 1682, motorbike, 10:16]"},{"date":" 27.04.2016 12:10 ","person":"pappnikk7105 ","message":" Auf der Suche nach dem CdT hier vorbei gekommen und diesen Kleinen schnell  und geloggt. Vielen Dank f√ºrs zeigen dieses interessanten Ortes und nat√ºrlich auch f√ºrs herlocken, hegen und pflegen. DFDC"},{"date":" 07.02.2016 13:00 ","person":"bluesband ","message":" Fr√ºher kam aus Berlin¬†sogar noch was Konstruktives wie solch ein Ofen. Heut rieselt maximal noch der Kalk. Micro ist ein wenig feucht. DfdgL"},{"date":" 04.12.2015 16:18 ","person":"nobody1974 ","message":" Danke f√ºrs verstecken "},{"date":" 19.08.2015 10:24 ","person":"RICCCO363 ","message":" immer wieder sch√∂nfreu und Danke"},{"date":" 16.08.2015 16:51 ","person":"mr.wolfman ","message":" Heute kurz vor verlassen der sch√∂nen s√§chsischen Schweiz haben wir hier noch kurz vorbeigeschaut.Danke an silberphotographie.deTFTC! mr.wolfman 9"},{"date":" 29.05.2015 17:20 ","person":"Dietl ","message":" Mit SmileyWave nach erfolgloser Suche des Caches im Kalkofens bei geocaching.com geloggt."},{"date":" 05.04.2015 10:58 ","person":"Bella Nr.6 ","message":" Sch√∂ner Ausflug und herrliches Wetter. Danke f√ºrs legen. "},{"date":" 21.02.2015 15:30 ","person":"roccobranco ","message":" Sehr Interessanter Ort. Danke f√ºrs hinf√ºhren...."}],"descriptionSnippet":"(Refresh)","status":"kann gesucht werden"}