{"hiddenAt":"11.03.2011","waypoint":"OCE53C","coordinates":"E 012¬∞ 41.191' N 49¬∞ 13.132'","link":"https://www.opencaching.de/viewcache.php?wp=OCE53C","description":"Schloss P√ºdensdorf¬†¬†Das Schloss stand im v√∂llig ebenen, leicht sumpfigen Gel√§nde unmittelbar am linken Regenufer, ca. 1500m √∂stlich von Cham und ca. 1000m nordwestlich von Chamm√ºnster. Die Stelle des ehemaligen Schlossgeb√§udes kennzeichnete nach dessen Abbruch 1829 lange Zeit nur noch eine leichte Erhebung im Wiesengel√§nde unmittelbar am Regenufer. Erst im Jahre 2003 wurde an dieser Stelle auf Initiative der Altstadtfreunde Cham und mit Unterst√ºtzung des Lions Club Cham ein Gedenkstein errichtet und ein Birnbaum gepflanzt. Der alte Birnbaum, von dem die Chamer Chronisten Brunner und Strasser berichteten, war der letzte \"√úberlebende\" vom verschwundenen Schloss P√ºdensdorf. Er stand noch jahrzehntelang \"einsam und allein in weiter Flur (Regentalaue)\" war unten bereits ausgeh√∂hlt, als ihn vor mehr als 25 Jahren Lausbuben anz√ºndeten und somit den letzten Zeugen von Schloss P√ºdensdorf vernichteten.Die Herkunft des Namens P√ºdensdorf ist bislang ungekl√§rt. Die Familie der P√ºdensdorfer, welche der Ministerialit√§t der Diepoldinger zuzurechnen ist, l√§sst sich wohl bis in die Mitte des 12. Jahrhunderts zur√ºckverfolgen, als ein wahrscheinlich auf dieses P√ºdensdorf zu beziehender \"Aerbo de Pudemingesdorf\" als Zeuge in einer G√ºter√ºbergabe der (Kirchen-)Rohrbacher an das Kloster Reichenbach erscheint.Zu dieser Zeit d√ºrfte auch die erste Befestigungsanlage gegr√ºndet worden sein, die h√∂chstwahrscheinlich als von einem Wassergraben umzogener Turmh√ºgel (Motte) angelegt war.Als n√§chste P√ºdensdorfer sind 1250 die Br√ºder ‚€ûSyfridus, Pertholus und Fridericus‚€ú als Lehensleute des bayerischen Herzogs Otto II. belegt. Die Familie war u.a. mit den G√∂ttlingern, Chamerauern, Thierlingern, Traubenbachern und P√∂singern verwandt. Syfridus wird in einer auf das Jahr 1300 datierten Sch√∂nthaler Urkunde als ‚€ûmiles de Pudminestorf‚€ú bezeichnet, was einen ziemlich klaren Beleg f√ºr das Bestehen einer Burg zu dieser Zeit ergibt. Die P√ºdensdorfer wurden zu einer nicht unbedeutenden Familie, So ist z.B. 1379 Ulrich P√ºdensdorfer als Richter auf der wichtigsten Burg Wetterfeld belegt und 1437 sein gleichnamiger Nachkomme, der auch 1433 bei Hiltersried gegen die Hussiten k√§mpfte, als Pfleger von Neunburg vorm Wald. Mitglieder der Familie waren u.a. im zeitweiligen Besitz von Tasching, Gutmaning, Hof, Arnschwang und Schachendorf. Unter Leonhard P√ºdensdorfer ist 1488 erstmals der Status als Hofmark bezeugt. Am 1. April 1528 ist Michael P√ºdensdorfer, zeitweise Landrichter in Cham, aus einer finanziellen Notlage heraus, die die Familie auch weiterhin belastete, gezwungen, den Stammsitz an den Neunburger Landschreiber und Chamer Kastner Christoph Otinger zu verkaufen.√úber das Aussehen und die Baugeschichte der Anlage bis zu diesen Zeitpunkt ist praktisch nichts bekannt, lediglich eine niedrige Umfassungsmauer und der (Wasser-)Graben werden 1528 genannt. Die √§lteste Ansicht bei Apian 1568 zeigt einen zweigeschossigen Satteldachbau mit einem gro√üen, seitlich angebauten Turm. Die vermutlich stark stilisierte Ansicht verlegt zudem P√ºdensdorf auf die falsche, also rechte Regenseite.KartenausschnittInzwischen war die Anlage zwischen 1534 und 1537 an Hans Wenstl von Windischbergerdorf √ºbergegangen. √úber dessen Tochter kommt sie an den Chamer Dekan Oswald Ruland, der Erweiterungsbauten vorgenommen haben soll. Dessen Sohn Dr. Hilarius Ruland erwarb P√ºdensdorf 1577 von seinem Vater und verkaufte es 1583 an seinen Stiefsohn Johann Walter Helberger, der es 1603 wiederum an seinen Sohn Johann Ulrich weiterver√§u√üerte, welcher die Anlage aber schon 1606 an Hans Wilhelm Fuchs auf Arnschwang weitergab. Von 1609 bis 1618 war P√ºdensdorf im Besitz von dessen Basse Sibylla Elisabetha von Eyb auf Runding. Noch 1618 gelangte die Hofmark aber an Wolf Georg von Sch√∂nstein.Zwei Jahre zuvor entstand eine bemerkenswerte Ansicht der Anlage, die einem ca. 17m langen, dominierenden Westfl√ºgel, und einen rechtwinklig kleinen, ca. 12m langen Nordfl√ºgel, jeweils mit Satteldach, und beides umgeben von einer nicht zu hohen Mauer zeigt. Diese L-f√∂rmige Baugruppe, deren Entstehungszeit in dieser Form unklar ist, bestand bis zum Abbruch. Bei M. Merian ist dabei der Westfl√ºgel wesentlich h√∂her und gr√∂√üer gezeichnet, doch mag dies geschehen sein, um ihn als Haupttrakt hervorzuheben. M. Wenig zeigt die Geb√§ude um 1700 mit geschweiften Barockgiebeln, w√§hrend auf der Ansicht von 1769 Treppengiebel zu sehen sind. Zus√§tzlich sind hier die h√∂lzernen Nebengeb√§ude gut zu erkennen. P√ºdensdorf war mittlerweile bis 1663 in H√§nden der Poy√ül von Loifling gewesen, deren Besitznachfolger Josef Simeon von Preu es 1689 an die Freiherren von Glei√üenthal auf Zandt verkaufte. Doch erwarb es 1693 Ferdinand Simeon Preu zur√ºck. Ab 1710 besa√ü die Familie Vieregg das Schloss, das √§u√üerlich nicht mehr von seinem mittelalterlichen Vorg√§nger erahnen lie√ü und hatte es, angeblich mit nochmaliger Unterbrechung durch die Glei√üenthal auf Zandt, bis 1829 inne, als die letzten Bewohner, vier Schwestern von Vieregg, den √ºberschuldeten Besitz an die sogenannte ‚€ûP√ºdensdorfer Weidengemeinschaft‚€ú, einen Zusammenschluss von 272 Chamer B√ºrgern, ver√§u√üerte.Das Schloss selbst, das eine Hauskapelle im Inneren und zahlreichen Nebengeb√§ude besa√ü, war bereits 1806 bei einem Eissto√ü des unmittelbar vorbeifliessenden Regen besch√§digt worden. Nach dem Einsturz eines Giebels infolge eines Unwetters 1826 lie√ü ein weiterer Eissto√ü, der die Umfassungsmauer zerst√∂rte, den Bau, von dem J. Schuegraf schon zuvor bef√ºrchtet hatte, das er bald zu Ruine w√ºrde, 1829 zur H√§lfte einst√ºrzen, so dass er in der Folge vollst√§ndig abgetragen und eingeebnet wurde, w√§hrend man das Abbruchmaterial verkaufte. Der Abbruch war so gr√ºndlich, dass lange Zeit nicht einmal mehr die genaue Lage des Schlosses bekannt war, die erst j√ºngst wieder genau festgelegt werden konnte.Das Final findet ihr bei den folgenden Koordinaten:¬†¬†N 49¬∞ 13.ABC¬† E 12¬∞ 41.DEF¬†[Quelle: Spuren aus vergangener Zeit in Cham, Touristinfo Cham]¬© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schloss P√ºdensdorf von Bajuwar","cacheType":"Multicache","terrain":2,"logs":[{"date":" 04.06.2016 14:15 ","person":"KnightErrant ","message":" Interessanter Ort...zeigt, wieviele Burgen und Schl√∂sser abgegangen sind. Final ebenfalls ein \"Schmankerl\"! Danke f√ºr's Zeigen.Auch hier haben wir zwei Versuche gebraucht...Memo an mich: Hartn√§ckiger sein - beim ersten Mal schon ca. 30cm neben dem Cache gewesen"},{"date":" 15.08.2014 16:15 ","person":"Cat Mountain Cacher ","message":" Hallo!Heute eine Regenpause genutzt und diesen Cache gesucht.Nach kurzer Suche auch .Heute waren zum Gl√ºck fast keine Muggels unterwegs.Die Koordinaten hatte ich mir zu Hause schon ausgerechnet.Danke f√ºrs verstecken."},{"date":" 02.02.2014 15:25 ","person":"King Ludwig ","message":" "},{"date":" 02.02.2014 15:15 ","person":"Ritter_Trenk ","message":" Ritter Trenk bedankt sich f√ºr den sch√∂nen Cash - ein Logbuch ist leider feucht und damit nicht mehr beschreibbar. "},{"date":" 10.09.2012 ","person":"Rebel61 ","message":" um 12.40Uhr Klasse gemacht. DFDC"},{"date":" 09.08.2011 ","person":"fireboy54 ","message":" ¬†Das war heute ein sch√∂ner Spaziergang in einer Gegend die man nur von der Bundesstra√üe aus kennt. Es waren sehr interessante Infos zum Schlo√ü und die Aufgabe war gut zu l√∂sen. Der Final ist auch an einer sch√∂nen Stelle platziert. Und dieses mal war eine \"richtige Dose\" versteckt. Danke f√ºrs zeigen sagtFireboy54"},{"date":" 15.05.2011 ","person":"Schmuseb√§r & Indidde ","message":" Nach der kleinen Innenstadtrunde haben wir am ehemaligen Schloss P√ºdensdorf noch einen kleinen Spaziergang zur Gedenktafel gemacht. Wirklich kaum zu glauben, dass sich hier mal ein Schloss befand . Den Final haben wir dann an den schon vorab vermuteten Stelle  . Danke f√ºr den kleinen Multi!"},{"date":" 18.03.2011 ","person":"Major Blechd√ºse ","message":" Geloggt um 17:50 Uhr.Tolle und sehr umfangreiche Geschichte eines untergegangen Schlosses. Der Standort daf√ºr ist ja wirklich empfehlenswert . Erstaunlich, wieviele Schl√∂sser und Burgen es hier in der Gegend gab...Der Finalort war ebenfalls fein gew√§hlt und die Dose war richtig originell, h√§tte aber etwas gr√∂√üer ausfallen k√∂nnen .Danke f√ºr diesen Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}