{"hiddenAt":"09.06.2012","waypoint":"OCE511","coordinates":"E 007¬∞ 08.668' N 49¬∞ 39.660'","link":"https://www.opencaching.de/viewcache.php?wp=OCE511","description":"CountdownDie ersten kryptischen Informationen wurden decodiert und das Signal wird immer besser!Bald ist es soweit! Sie werden kommen!!!Die Euphorie ist riesig! Eingeborene haben riesige Holzh√§nde \"geschnitzt\", um die G√§ste schon beim Anflug begr√º√üen zu k√∂nnen!Waiting for E.T.!!!¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"SETI@Hunsr√ºck - Countdown von Humpler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.08.2016 14:00 ","person":"Knocky737 ","message":" **Knocky's WCT #005 mit Cachedog Mondi***Tag 1*Es klingt zwar etwas geschleimt und unfair allen anderen Ownern gegen√ºber, wenn ich behaupten w√ºrde, das \"SETI@Hunsr√ºck: Let's Roll'n'Braten\"-Event w√§re das alleinige Zentrum meiner WoMo-Caching-Tour (WCT) gewesen [:O] Aber es kommt dem doch verdammt nahe, denn nach dem Event im Mai lief mir beim Gedanken daran bereits seit Tagen das Wasser im Mund zusammen [:D][;)]Auf dem Weg zum Event jedoch legten der Cachedog und ich zun√§chst einmal noch ein paar kleine Stops ein, um mit den Caches \"A Tale of Two Cities\", \"Dreisprung\", \"Cody's Cache\" und \"Georgios Kyriacos Panayiotou\" einige Dosen zu besuchen die f√ºr zwei Challenges sehr hilfreich waren.Danach ging es weiter ins Event-Gebiet. Hier stand dann die SETI-Runde zusammen mit vier gel√∂sten Mysteries dieser Reihe auf dem Programm. Begonnen habe ich die Runde allerdings beim Cache \"Monopoly - Wasserwerk\", da hier die beste Parkm√∂glichkeit f√ºr das 7,4m-WoMo bestand. Highlight dabei war selbstverst√§ndlich der Cache \"Die Botschaft\" (GC36PKH), den ich mangels einer passenden Software schnipselweise mit VLC und einem Blatt Papier gel√∂st hatte und der dann Outdoor Dank v√∂lliger √úbermuggelung des Finals noch mal eine weitere Herausforderung darstellte.Nach dieser Runde hatte ich mir dann zwei Schwenkbraten und eine Portion Rollbraten (ja, in den d√ºnnen Kerl passt was rein [:o)]) wirklich verdient. Leidtragender war dabei Cachedog Mondi, der den Blick nat√ºrlich nicht vom Gaumenschmaus des Herrchens lassen konnte [xx(]. Es folgte ein sch√∂ner Abend mit netten Gespr√§chen und einigen Witzeleien (besonders mit der Cachertruppe aus der S√ºdwest-Pfalz [:D]). Irgendwann kletterte ich dann zum Verdauungsschlaf ins WoMo, das ich freundlicherweise auf dem Eventparkplatz habe abstellen d√ºrfen. Ein rundum gelungener Tag!TFTC, Humpler und damit f√ºr Deinen"},{"date":" 07.02.2016 20:26 ","person":"kerdir ","message":" Wir haben diesen cache  am 24.03.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 04.10.2015 ","person":"cellemochum ","message":" Regen und Sonne begleitete das heutige K√∂nigstreffen bei Birkenfeld. Tho7070 und ich konnten viele Dosen finden.Auf dem Hinweg nach Birkenfeld wurde schon flei√üig gesammelt. Ziel war die SETI-Runde. Die SETI Runde ist ein Genu√ü. Ein wunderbarer Wanderpfad und fair versteckte Dosen mit guten Hinweisen (1+). Ein gutes Beispiel wie es \"richtig\" geht!Ein Manko: Als T5-Cacher habe ich es mir gespart das ganze Ger√∂del durch den Wald zu schleifen. Die 8.a. geh√∂rt an einen strategisch besseren Punkt gelegt wenn es schon T5 sein darf. Aber das nur als kleine Anmerkung.Weiter ging es neben weiteren Dosen zur Runde \"In der Fischbach\", \"Tell-Me\" und \"Die G√∂tter m√ºssen verr√ºckt sein\". Ein Punkt-Reicher Tag ging mit Sonnenschein zu Ende. Wunderbar!Danke an alle Owner die uns an diese Orte heute gef√ºhrt haben!Beste Gr√º√üe von und auscellemochum"},{"date":" 04.05.2014 17:10 ","person":"Tr√ºffelino ","message":" Gut und schnell .Vielen Dank f√ºrs verstecken."},{"date":" 21.09.2013 14:00 ","person":"cachediscoverer_Konz ","message":" Sehr sch√∂ne Sitzm√∂glichkeit in der Sonne. Auch ohne Spoiler gut , sieht auch mittlerweile alles etwas 'gr√ºner' aus!DfdC und Gru√ü aus Konz."},{"date":" 12.08.2013 ","person":"Samira74 ","message":" Uh, der war schwer zu finden, da mittlerweile hier alles komplett zugewuchert ist.Lorok hatte dann das gl√ºckliche Auge und wurde f√ºndig. [:)]Der Petling ist festgewachsen, wir konnten aber den Deckel gut abschrauben und uns erfolgreich ins Logbuch eintragen.Danke f√ºr den Cache!"},{"date":" 29.12.2012 ","person":"Merllan ","message":" Der Countdown l√§uft ...aber wir konnten noch in aller Ruhe loggen, keine Aliens weit und breit TFTCE + R"},{"date":" 28.10.2012 ","person":"tohofarre1 ","message":" Heute haben wir als kleinen Mittagsspaziergang diesen Cache der SETI-Reihe gesucht und nach einigem Suchen mit weiblicher Intuition . Leider scheinen einige beim Suchen das Geb√ºsch nicht ganz so zart behandelt zu haben . DfdC!"},{"date":" 21.07.2012 ","person":"MurphyWyler ","message":" #1685 ... 11:25 ... Beim Verlegen unserer Cachemobile vom Parkplatz der \"Tell Me\"-Runde zum Basislager f√ºr den \"SETI@Hunsr√ºck\"-Powertrail konnten wir nat√ºrlich die Dosen entlang unserer Reiseroute nicht einfach so liegen lassen ... Hier h√§tte ich fast vergessen zu loggen und musste nochmal zur√ºck an die Dose, die bereits wieder versteckt war ... Man sollte eben nicht so viel erz√§hlen   ::|  ... TFTC"},{"date":" 21.07.2012 ","person":"Cache-Gatherer ","message":" Heute war das Team Kaltnaggisch (Schatten-Wichtel, Cachespion und Ich) zusammen mit den K√∂ki¬¥s, Barf√ºsse, Soonwaldr√§ubern, cars02 und dem Organisator MurphyWyler auf Powertrail-Runde in Oberhambach und in und um Birkenfeld.DFDCCache-Gatherer"},{"date":" 15.07.2012 ","person":"Chris Race ","message":" Nach der SETI-Runde ging es auf dem Heimweg auch noch hier vorbei.Das ist ja mal eine geile und vor allem auch sinnvolle Schnitzerei . So l√§sst es sich aushalten, nachdem die Sonne mittlerweile wieder rausgekommen ist. Nur die Sitze waren noch ein bisken klamm, aber eingesaut war ich ja sowieso, da kam es dann auch nicht mehr drauf an.Erw√§hnte ich eigentlich schon, dass ich allersp√§testens im n√§chsten Jahr (noch lieber w√§re mir allerdings 2012) ein weiteres Event an gleicher √–rtlichkeit w√ºnsche? Extra Event-Caches braucht es daf√ºr auch nicht, denn erstens liegen hier ja genug und zweitens gibt es auf einem Event doch Wichtigeres zu tun als durch die Gegend zu streuen. Essen und Trinken zum Beispiel ¬†.TFTC und Gru√üChris Race"},{"date":" 17.06.2012 ","person":"ajokoira ","message":" Heute morgen auf einer sch√∂nen Runde konnte ich auch diesen Kleinen gut finden und mich im Logbuch eintragen.Danke f√ºrs versteckenajokoira                                                                                                                           "},{"date":" 16.06.2012 ","person":"Team JSA ","message":" Im Rahmen des SETI@Hunsr√ºck-Events mit einem Rudel von Cachern losgezogen um mehr als 2 H√§nde voll mit Caches zu Suchen. Die Caches versprachen alle sehr viel Spa√ü da es von kleinen R√∂hren bis hin zum gro√üen Baum nichts ausgelassen hatte. Vielen Dank an den Owner und an all die anderen Cacher deren Namen Ich jetzt nicht noch alle aufz√§hlen m√∂chte.ES war ein gelungenes Event auf das man sich gerne nochmal freuen kann.TFTCTeam JSA"},{"date":" 16.06.2012 ","person":"Seeadler1 ","message":" Heute Nacht Gesucht und gut .Wir konnten einfach nicht an ihm vorbeifahren ohne ihn zuloggen.¬† Gru√ü Seeadler1TFTC"}],"descriptionSnippet":"Der Countdown zum Seti-Event!","status":"kann gesucht werden"}