{"hiddenAt":"04.03.2012","waypoint":"OCE60C","coordinates":"E 008° 56.900' N 52° 48.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCE60C","description":"HINWEIS: Die URL, auf der das Bild liegt, ist nur meine Mail-Domain und Resourcen-Ablage für Foren etc. Sie hat ansonsten keine Verbindung zum Cache.  © team hatina, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna xnaa Obgfpunsgra avpug ahe irefpuyüffrya, zna xnaa fvr nhpu irefgrpxra. Ovggr ibe Beg zvaqrfgraf mh mjrvg neorvgra! Nyyrvar vfg rf rva G5, jraa zna qvr Qbfr nhpu jvrqre mheüpxyrtra jvyy. Haq qniba trura jve wn zny nhf, qnff qh qnf jvyyfg :)","caseType":"mikro","difficulty":4,"condition":"ok","name":"hintergründig von team hatina","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 05.11.2017 ","person":"team hatina ","message":" kann gesucht werdenNeue Dose, neues Glück. Da man auf gc einen archivierten Cache nicht wiederbeleben kann, heißt er dort nun \"hintergründig reloaded\". Er ist noch nicht freigeschaltet, habe aber die Cachenummer schon aktualisiert: GC7EG1T"},{"date":" 03.11.2017 ","person":"Hanekju ","message":" archiviertBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Dieser Cache ist auf geocaching.com (GC3DXG0) archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Das letzte Funddatum liegt lange zurück und das DNF-Log auf geocaching.com lässt darauf schließen, dass der Cache nicht mehr existiert. Aus diesem Grunde archiviere ich ihn auch hier. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Hanekju (OC-Support)"},{"date":" 16.04.2015 ","person":"team hatina ","message":" kann gesucht werdenweiter geht's"},{"date":" 20.01.2015 ","person":"team hatina ","message":" momentan nicht verfügbarEs gibt gerade ein Problem mit der Webseite, auf der die Bilder liegen. Geht bald weiter."},{"date":" 28.04.2013 ","person":"team hatina ","message":" kann gesucht werdenDas gute Wetter heute ausgenutzt und die abgesoffene Filmdose gegen einen wasserdichten Petling ersetzt. Dann mal los :)"},{"date":" 03.03.2013 ","person":"team hatina ","message":" momentan nicht verfügbarDa hat jemand vergessen, den Deckel auf die Dose zu machen. Muss erstmal eine neue basteln, in ein paar Tagen geht es weiter."},{"date":" 15.07.2012 ","person":"team hatina ","message":" momentan nicht verfügbarDer Petling ist Mäharbeiten zum Opfer gefallen. Da wir ja nun sowieso eine neue Dose legen mussten und der Platz sich als ungeeignet erwiesen hat, habe ich eine Anregung von turisas aufgegriffen:Für die Statistikcacher ist das Versteck nun so ausgesucht, dass eine seltene D"},{"date":" 02.06.2012 ","person":"daRAMA ","message":" Die Hintergründe kann ich nur bedingt wiedergeben, da BudBundi die Telefonate geführt hat. Es war wohl so, dass der Owner - steter Tropfen höhlt den Stein - überzeugt werden konnte, mal wieder mit uns auf Dosensuche durch die Nacht zu streifen. \"Sammelt noch schnell meinen neuen Mystery ein und holt mich ab\".Also schnell das Listing geladen: ?!?. Dann noch schnell in jeden aufgestellten Honeypot getappst und in BudBundis Fahrzeug (Firmenwagen, mit dem ein deutscher Großkonzern seinen neuen geheimen Warp-Antrieb testet) schnell zum Final.DfdC daRAMA"},{"date":" 21.04.2012 ","person":"tefasu ","message":" Dieser Cache hat mit lange Zeit Kopfzerbrechen bereitet . Viele Ideen geisterten einem durch den Kopf. Aber wie es so oft ist soll man seiner Eingebung nachgehen. Heute hatte ich eigentlich einen anderen Zielpunkt im Kopf, aber warum in die Ferne schweifen, wenn das Gute liegt so nah. Wie oft bin ich früher hier vorbeigefahren.tefasu"}],"descriptionSnippet":"Wie üblich ist an den angegebenen Koordinaten kein Cache zu finden. Finde die Koordinaten!","status":"kann gesucht werden"}