{"hiddenAt":"21.06.2012","waypoint":"OCE62D","coordinates":"E 011° 38.560' N 48° 09.414'","link":"https://www.opencaching.de/viewcache.php?wp=OCE62D","description":"Dies ist der zweite Cache meiner Serie in Englschalking. Diesmal führt es euch weiter zum ehemaligen Ortskern. Das Rätsel um die Korrdinaten zu Lösen besteht aus Informationen, welche ihr schnell über Google herausfinden könnt. A = (Nummer des Stadtbezirks, dem Englschalking angehört) - 4B = (Das Jahr des zweiten Gemeindeedikt, bei dem Englschalking Teil der Gemeine Dagelfing wurde) - 1327C= (Die Quersumme der Postleitzahl von Englschalking) + (Jahrhundert der Erbauung von St. Nikolaus) - 2D = (Einwohnerzahl Englschalking Stand 2004) + (Summe der Nummern der Busse, welche tagsüber in der Englschalkinger Str. halten) - 10023Die FINAL Koordinaten sind:N 48° 0A.BE 011° C.DUm den Cache heben zu können, muss das umzäunte Gelände nicht betreten werden.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.© rs_muc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Znhre - nz Obqra","caseType":"normal","difficulty":2,"condition":"ok","name":"Englschalking #2 von rs_muc","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 07.01.2018 20:45 ","person":"Geohans ","message":" Jetzt weiß ich einiges mehr über Englschalking. - Und manchmal ist es doch gut wenn man nicht gleich alles ausmistet - so fand ich in meinem PC-Ordner \"MVV\" noch einen alten Plan von 2011, der dann half, das grüne Häkchen im Checker hervorzuzaubern. Eine ketzerische Frage: wäre es nicht sinnvoll die BusNummern zu aktualisieren? Der Cache war dann leicht mit TaLa zu finden. Ist trocken und hat noch viel Platz - und hoffentlich kommt keiner und will in der Ecke mal aufräumen. DfdC"},{"date":" 10.06.2017 16:27 ","person":"benlauser ","message":" Sehr schöne Tour an einem sonnigen Tag, leichtes Rätsel, schneller Fund :-)"},{"date":" 18.03.2017 ","person":"porthos ","message":" Dieses Rätsel hatte mich eine ganze Weile beschäftigt.Ich bekam einfach keinen grünen Checker.Heute las ich nun in einem Log auf Geocaching.com, dass sich eine Busnummer im laufe der Zeit geändert hat. Nun wurde der Checker endlich grün.Vor Ort war das finden des Caches dann kein Problem.Vielen Dank fürs legen und pflegen.TFTCGeloggt auf Geocaching.com als porthosxxl"},{"date":" 04.11.2014 08:47 ","person":"dr_knox ","message":" Zusammen mit einem Kollegen auf dem Weg zu einer Konferenz . TFTC!4. November 2014 08:47, #28"},{"date":" 15.04.2014 12:10 ","person":"julschn1982 ","message":" Das Rätsel haben wir schon vor einer gefühlten Ewigkeit gelöst und heute konnten wir uns endlich die Belohnung dafür abholen. Dank des Hinweises konnten wir das Doserl schnell und ungestört heben.  DFDC!"},{"date":" 25.12.2013 ","person":"goregas ","message":" So haben wir ein wenig den Stadtbezirk kennengelernt und ein Smiley gabs obendrein . Danke für das Doserl und viele Grüße an den Owner!"},{"date":" 07.09.2013 13:10 ","person":"koemei ","message":" Schöne Ecke in Münchens wildem Osten. Dank genauer Koordinaten (zu Hause gesucht und "},{"date":" 15.04.2013 ","person":"Schatzforscher ","message":" Dose super . Wetter Klasse."},{"date":" 29.12.2012 ","person":"Wrtlbrmpft ","message":" #4711 am 29.12.2012 um 01:52Auf dem Heimweg vom Jahresabschlussevent noch kurz hier an bekannter Stelle angehalten [:)]TFTC"},{"date":" 17.10.2012 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 05.10.2012 ","person":"BenQuentin ","message":" "},{"date":" 19.09.2012 21:00 ","person":"pauliklaus ","message":" Problemloses rätseln, suchen und finden.Danke"},{"date":" 18.09.2012 ","person":"ralphloewe ","message":" Das Rätsel war in einer schönen Recherche leicht zu lösen. Ist doch immer wieder interessant ein paar neue Facts zu lernen.Vor Ort ging es dann trotz Dämmerung recht schnell. Hab die Taschenlampen-App kurz angeschaltet und schon die Dose entdeckt.Danke für das Rätsel und die Dose."},{"date":" 06.09.2012 ","person":"SirHalbi ","message":" Mit etwas Vorarbeit im www schnell die KOs ermittelt und in nächtlicher Ruhe eingesammelt.TFTCSirHalbi "},{"date":" 05.09.2012 ","person":"unertl ","message":" Hier ging's ganz fix: Googeln, Radeln, Loggen.TFTC"},{"date":" 21.07.2012 ","person":"Habicht 25 ","message":" Nach erfolgreicher Lösung des Rätsels ging es heute auf Englschalkingtour. Dose war schnell  und geloggt. DFDD TB IN"},{"date":" 20.07.2012 ","person":"grumbier ","message":" gefundenDas ist ein Rätsel von der Sorte, die ich auch mal auf die Schnelle, vor der Arbeit, noch im Halbschlaf lösen kann . Der Geochecker sagte gleich grün und die Koordinaten führten mich an einen bekannten Ort. Hier lag doch schon mal einer ...?Die uralte, schlichte Kirche mag ich sehr gerne, seit heute weiß ich auch warum: am Turm ist ein riesiger Smiley installiert, der automatisch gute Laune macht (siehe Foto). Den Cache habe ich beim ersten Griff , wahrscheinlich weil ich wegen damals etwas anderes hier vermutet habe. Aber auf den zweiten Blick war es ein Treffer.Danke für's erneute Herführen und viele Grüße, grumbier"},{"date":" 16.07.2012 ","person":"masada74 ","message":" siehe GC"},{"date":" 04.07.2012 21:00 ","person":"diltigug ","message":" Heute mal in Englschalking Mittagspause gemacht und dabei das Doserl gehoben.TFTC"},{"date":" 24.06.2012 ","person":"baer2006 ","message":" Fund #2 auf der Sonntagstour mit dem Sohn!Mit etwas Gefummel war das Rätsel gut zu lösen . Die Koordinaten zeigten dann auf eine Stelle, die mir bekannt vorkam - da lag mal ein GC.com-Cache, der inzwischen anscheinend archiviert wurde. Trotzdem haben wir dessen alte Dose (ein PETling), am Boden liegend, zuerst  - soviel zum Thema \"Geomüll aufräumen\" ! Wir haben den PETling in die Dose des neuen Caches gelegt - wer den Wegpunkt herausfindet, kann sich also noch einen GC.com-\"Punkt\" ergattern .TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}