{"hiddenAt":"26.06.2012","waypoint":"OCE66F","coordinates":"E 007° 03.247' N 50° 52.654'","link":"https://www.opencaching.de/viewcache.php?wp=OCE66F","description":"                        Unser \"Erster\" Cache liegt zwischen An der Adelenhütte und Rezagstrasse.                                             Beide Strassen sind ehemalige Siedlungen von der \"alten\" Porzer Industrie. Rezagstrasse ist die ehemalige Siedlung der Rheinischen Ziehglas AG (Jetzt Saint Gobain) und die Adelenhütte der dahmaligen Eisenhütte.Bitte etwas zum Schreiben mitbringen das es sich um ein Micro Cache (Filmdose) handelt. Im Cache befindet sich noch ein \"First to find\" Coin der gerne auf die Reise gehen möchte.Parken ist hier überall möglich.Viel Spaß                    © Schaeng, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hundewiese von Schaeng","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.11.2017 21:57 ","person":"Bambina2 ","message":" Heute bin ich wieder mal mit supertwinfan im Kölner Raum unterwegs. Und dabei wurde auch dieser Tradi aufgesucht und .  Konnte mich daher erfolgreich im Logstreifen verewigen.  Danke fürs legen und pflegen.  Auch bei GC geloggt.  Gruß aus Bonn Bambina 2"},{"date":" 09.09.2016 ","person":"bb10 ","message":"                                                                Auf einer wunderschönen Radtour bei sonnigem Wetter am Rhein entlang konnte auch dieser Cache gut  werden.Ein kurzer Umweg brachte uns zu diesem Nano...TFTCsagt bb10                                             "},{"date":" 11.03.2016 ","person":"Seebaer777 ","message":" Hier musste ich 2mal hin, da der Nano beim ersten Mal mit Sicherheit nicht an der Stelle war, wo ich ihn nun fand.Bei einem der letzten Cachetouren durch Wahn sah ich einige der schweren Glas-LKWs von Saint Gobain und wunderte mich darüber, bis ein Blick auf die Karte alles klar machte."},{"date":" 18.09.2015 ","person":"lupo6 ","message":" Stop and Cache Tour 2015 -  TFTC!! [:)]"},{"date":" 20.07.2015 ","person":"E-smily ","message":" Bei einer Abendrunde den kleinen schnell .TFTC E-smily"},{"date":" 15.06.2015 06:21 ","person":"Tchammy ","message":" Gut . Tftc"},{"date":" 06.02.2015 12:37 ","person":"4FingerFu ","message":" xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx6. Februar 2015 10:37 UhrCache Nr.:          69Favorit:              neinLogbuch:            nicht voll        xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu"},{"date":" 24.08.2014 ","person":"Homer Jay ","message":" Schneller Fund auf der heutigen Fahrradtour Brück-Wahn-Libur-Zündorf-Gremberghoven-Rath-Brück.Vielen Dank Homer Jay"},{"date":" 14.08.2014 09:35 ","person":"Pawel_Ka ","message":" Schnell   TFTC!!!"},{"date":" 08.06.2014 ","person":"CKayche ","message":" Nachlog auch hier auf Opencaching.Der Fund liegt schon über ein Jahr zurück, aber erst jetzt habe ich mich dazu entschlossen, auch hier einen Account anzulegen.TFTC CKayche"},{"date":" 25.05.2014 16:00 ","person":"Blue geser ","message":" Blue geser and friend. TFTCNeeds maintance."},{"date":" 04.03.2014 ","person":"pico69 ","message":" Sehr gut zu findendes Döschen - erstaunlich dass der Versteckort funktioniert.Klasse - danke für's Versteckenpico69"},{"date":" 25.02.2014 16:28 ","person":"ae_quadrat ","message":" Sofort ,  aber ganz schön viele Muggles unterwegs. "},{"date":" 22.02.2014 12:50 ","person":"Bienchen2011 ","message":" Zusammen mit Team Cappy und Magicx67 ging es heute auf Caching Tour. Rosi1010 hatte die Tour ausgearbeitet, Magicx67 fuhr das Auto, samuresse navigierte und ich??Während ich noch die Koordinaten ins GPS Gerät am eingeben war, hielt samuresse das Döschen schon in den Händen. TFTC  :)  Bienchen2011 - Team die 3 Hexen"},{"date":" 07.02.2014 14:22 ","person":"Colazero1990 ","message":" Beim Warten auf meinen Tattoo Termin Dank mitgenommenem GPS schnell gemacht.  Team Tarnschminke war da "},{"date":" 02.12.2013 22:21 ","person":"chicago71 ","message":" Das der immer noch da ist wundert mich, aber Glück für mich"},{"date":" 22.10.2013 ","person":"Kelturion ","message":" Auch wenn die Koordinaten ein wenig im Off liegen (erkennt man bei Gooogle Maps ganz gut), so war es doch kein Problem den Cache zu finden. Eine durchaus vermuggelte Stelle, somit musste ich mit dem Heben ein klein wenig abwarten und einen günstigen Moment abpassen.Ich hoffe der Cache wird nicht gemuggelt, denn die Tarnung ist aktuell - sagen wir etwas suboptimal.Danke auf jeden Fall für's Verstecken der Dose. "},{"date":" 13.10.2013 15:37 ","person":"Na+To ","message":" Unser erster Cache. Er wird uns ewig in besonderer Erinnerung bleiben. Lieben Dank! "},{"date":" 05.10.2013 13:20 ","person":"Glennair ","message":" Im zweiten Anlauf . Meiner Ansicht nach beziehen sich die Koordinaten auf einen Punkt 10 - 15 m weiter westlich. (Mit demselben GPS-Gerät habe ich eine Stunde später einen anderen Cache auf den Meter genau , an der Präzision der Hardware kann es also nicht liegen.) Der Cache lag halb frei da. Sonst war alles in Ordnung."},{"date":" 15.09.2013 ","person":"MaxKeule ","message":" Auf dem Heimweg diesen gerade mitgenommen, Muggelfrei von Max , geloggt und wieder versteckt. Beim Wiederverstecken nette Anfängercacher getroffen. Viele Grüße und aller Anfang ist schwer, wird besser und macht einfach Spaß. DfdC und Grüße aus Ndk."}],"descriptionSnippet":"","status":"kann gesucht werden"}