{"hiddenAt":"25.06.2012","waypoint":"OCE665","coordinates":"E 007¬∞ 26.068' N 53¬∞ 27.093'","link":"https://www.opencaching.de/viewcache.php?wp=OCE665","description":"Moin, besuche den Upstalsboom, sp√ºre hier die ostfriesische Freiheit und zeige uns mit einem Foto von Dir/ Euch oder deinem GPS, wie frei du dich in Ostfriesland f√ºhlst.Der Upstalsboom (niederl√§ndisch Opstalboom, altfriesisch Opstallisbaem) ist die mittelalterliche Thingst√§tte der friesischen St√§mme bei Rahe, s√ºdwestlich von Aurich.Die erste Erw√§hnung findet der Upstalsboom in der ‚€ûChronik des Klosters Bloemhof‚€ú aus dem Jahre 1216. Abgesandte der Friesen trafen sich bis ins 14. Jahrhundert als Ausdruck der Friesischen Freiheit an dem Ort, um Recht zu sprechen und Beschl√ºsse zu fassen. Da die Friesen des Mittelalters keine F√ºrsten kannten, wurde diese Friesische Freiheit mit dem Loswort Eala Frya Fresena bekr√§ftigt, das heute noch das Wappen von Ostfriesland ziert. Die Treffen fanden einmal j√§hrlich am dritten Pfingsttag statt...¬†Der Ursprung des Namens ist unbekannt. Sp√§tere Deutungen erl√§utern den Namen jedoch mit dem zweiten Wortteil ‚€ûBoom‚€ú, also Baum. Dabei muss es sich jedoch nicht zwangsl√§ufig um ein Gew√§chs handeln. Boom kann in diesem Zusammenhang auch ein Grenzbaum, eine Sperre oder ein Pfahl seinDas Wort ‚€ûUpstall‚€ú ist fl√§misch-brabantischen Ursprungs und wird als eingez√§untes Flurst√ºck √ºbersetzt, das die Dorfgemeinschaft als gemeinsames Weidegebiet, die so genannte Allmende nutzte.Bei der St√§tte handelt es sich um einen vorgeschichtlichen Grabh√ºgel. Die gefundenen Urnen stammen aus der Bronze- und Eisenzeit und werden im Ostfriesischen Landesmuseum in Emden aufbewahrt. Der h√∂chste Punkt liegt bei 6,80 m. Er ist von einer Wallheckenlandschaft umgeben. Das Grab wurde auf einem Sandr√ºcken errichtet, welcher in der Saaleeiszeit durch Gletscherbewegungen aufgestaut wurde.Loggen nur mit Fotos die hinreichend die Anwesenheit am Upstalsboom belegen. Alles andere wird gel√∂scht.¬†¬© bostie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ivry Fcn√ü orvz pnpura va Bfgsevrfynaq !","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Mystische Orte - Upstalsboom von bostie","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.12.2017 21:48 ","person":"Link02 ","message":" Auch wir haben diese Chance genutzt und zusammen einen sch√∂nen Spaziergang mit Schatzhebungen genossen Hier nachtr√§glich unser Log Link02 Team aus Gro√üheide "},{"date":" 26.12.2016 18:36 ","person":"Matsubayashi Ryu ","message":" Heute zog es uns raus und dieses Denkmal war unser Ziel. Danke f√ºrs Herlocken."},{"date":" 30.03.2015 11:25 ","person":"Friesen2014 ","message":" Moin.Diesen Cache muss man als Ostfriese doch einfach besucht haben.Sch√∂ner Platz.Herzlichen Dank f√ºrs herf√ºhren."},{"date":" 17.12.2012 ","person":"Tembo ","message":" ¬†Sch√∂ner Ort."}],"descriptionSnippet":"Ein geschichtstr√§chtiger mystischer Ort in Ostfriesland - Eala Frya Fresena","status":"kann gesucht werden"}