{"hiddenAt":"23.06.2012","waypoint":"OCE71F","coordinates":"E 007° 18.925' N 50° 52.508'","link":"https://www.opencaching.de/viewcache.php?wp=OCE71F","description":"Begebt euch zu N 50°52.508' E 7°18.925' (den oben gelisteten Koordinaten). Sucht das Schild auf dem Boden (siehe Foto) und zählt die Buchstaben des fehlenden Wortes, diese sei X. (Falls ihr das Foto nicht zur Hand habt: Das letzt Wort in der zweiten Zeile!)Geht nun weiter zu N 50°52.52X' E 7°18.XXX' und sucht den Micro. Das wars schon!Bitte beachten: Ihr befindet euch hier auf kirchlichem Grund und Boden und der kürzeste Weg zum Final führt über den Friedhof, bitte verhaltet euch entsprechend. (Der Cache selber liegt NICHT auf dem Friedhof, sondern an einer öffentlich zugänglicher Stelle!) Wer nicht über den Friedhof möchte oder wenn ihr zu später Stunde hier vorbei kommen solltet, geht bitte auf der Straße rechts an der Kirche vorbei, an der Gärtnerei rechts der Straße folgen und dann zwei mal links. Vorsicht, Straßenverkehr!Zur Kirche:Die Kirche wurde zwischen 1845 und 1855 erbaut, nachdem Evangelen und Katholiken seit der Reformation - im größtenteils zum evangelischen Bekenntnis übergetretenen Seelscheid - die katholische Kirche St. Georg gemeinsam benutzt hatten. Geweiht wurde sie am 24. Juli 1855.© FelisCatus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onax, vz Fvgmra erpugf, ibear, Crgyvat zvg Xyrggonaq.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Evangelische Kirche Seelscheid von FelisCatus","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.09.2016 19:10 ","person":"PleeseWind ","message":" Den vierten unserer 5 Caches heute haben wir \"zum Nachtisch\" geholt, nach einem hervorragenden Abendessen im Gasthof \"Aubach\" (für Kenner von \"Mord mit Aussicht\", für Normalsterbliche Gasthof Röttgen). Ein netter, kleiner Verdauungsspaziergang führte uns zu diesem liebevoll versteckten Schätzchen, und das Röhrchen leistete keinen großen Widerstand :-). Vielen Dank für diesen Cache! LG #Dicifoxy, Route67 & PleeseWind"},{"date":" 26.05.2013 ","person":"Bienchen2011 ","message":" Die 3 Hexen zusammen mit Zeusi auf kleiner Cache Runde. Dabei auch diesen kleinen Multi gemacht. Ungestört in aller Ruhe geschaut. Das Döschen war ratz fatz . TFTC "},{"date":" 26.05.2013 ","person":"Baumhörnchen ","message":" Heute unterwegs mit Bienchen von den drei Hexen den schnell schönen Multi gemacht. Danke für die Dose sagt Baumhörnchen von den Zeusis"},{"date":" 06.04.2013 ","person":"Larona Lassan ","message":" Station gerade notiert, als Hochzeitzsgesellschaft eintraf. Dose war dann schnell .Vielen Dank.  :)  "}],"descriptionSnippet":"Hierbei handelt es sich um einen kleinen, schnellen Kurzmulti für zwischendurch.","status":"kann gesucht werden"}