{"hiddenAt":"08.07.2012","waypoint":"OCE72B","coordinates":"E 012¬∞ 05.764' N 49¬∞ 01.100'","link":"https://www.opencaching.de/viewcache.php?wp=OCE72B","description":"Dani-Karavan-DenkmalEin H√∂hepunkt der Ausgrabung des mittelalterlichen Judenviertels auf dem Neupfarrplatz zwischen 1995 und 1998 war die Entdeckung der fr√ºhgotischen Synagoge. Hatte man das Gotteshaus immer unter der Neupfarrkirche vermutet, war die √úberraschung gro√ü, als Fundamente westlich der Kirche eindeutig als das 1519 zerst√∂rte j√ºdische Gotteshaus identifiziert werden konnten. Perfekt war die Sensation als klar wurde, dass die fr√ºhgotische Synagoge auf einem wesentlich √§lteren Vorg√§ngerbau stand. In ganz Deutschland sind nur drei so fr√ºhe Synagogen (A.12.Jh.) bekannt.Um diesen au√üergew√∂hnlichen Fund wieder sichtbar zu machen und anstelle eines weiteren Mahnmals einen Platz zum Verweilen und zur Begegnung zu schaffen, initiierte die j√ºdische Gemeinde Regensburgs ein Kunstprojekt. Der israelische K√ºnstler Dani Karavan (geb. 1930), Bildhauer und Gestalter von begehbaren Kunstwerken, lie√ü 2004 die ehemalige Regensburger Synagoge in ihrem Grundriss wieder erstehen. In Form eines flachen Bodenreliefs, das als Sitzmulde benutzbar ist, machte er die Synagoge im Stadtgef√ºge wieder sichtbar. Dabei ist der historische religi√∂se Ort nicht als ‚€ûheiliger Bezirk‚€ú gegen das √ºbrige Leben auf dem Platz abgegrenzt, sondern als lebendiger ‚€ûDenkort‚€ú nach Jahrhunderten wieder in das Stadtbild integriert. Ohne laute Anklage wird so an die Bedeutung der j√ºdischen Gemeinde f√ºr die Stadt Regensburg erinnert. Wer an Sommertagen die eisessenden und spielenden Kinder, die in Gespr√§che vertieften Menschen oder die schlicht die Atmosph√§re genie√üenden ‚€ûBesitzer‚€ú des Monuments erlebt, erkennt die gegl√ºckte Umsetzung dieser gro√üartigen Absicht.Die Koordinaten f√ºhren Dich zu einer Hinweistafel.Zum Loggen ben√∂tigst Du ein Passwort.Im vorletzten Absatz geht es um ein Wort in hebr√§ischer Schrift. Dieses fett geschriebene Wort ist das Passwort.Die Beschreibung stammt von:http://www.regensburg-entdecken.de/...¬© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Dani-Karavan-Denkmal von pirate77","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 21.04.2018 ","person":"Kathard ","message":" An einem sonnigen Samstag haben wir diesen Cache besucht. Vielen Dank f√ºrs Herf√ºhren."},{"date":" 23.10.2017 ","person":"icho40 ","message":" Bei einem Spaziergang durch Regensburg sind wirhier vorbeigekommen.Danke f√ºrs Zeigen"},{"date":" 02.04.2017 01:15 ","person":"TEAM-Bradfisch ","message":" 2017-04-02 - 13:15 - Dani-Karavan-DenkmalBei sch√∂nstem Fr√ºhlingswetter haben wir die Stimmung am Neupfarrplatz und dem Denkmal der Synagoge genossen. Vielen Dank f√ºr diesen sch√∂nen Cache!TEAM-Bradfisch"},{"date":" 09.03.2017 19:42 ","person":"FamDoDin ","message":" Nette Idee und DFDC"},{"date":" 12.01.2017 ","person":"Hinz Hofer ","message":" Was im Dezember war verdeckt wird im Januar entdeckt. Sch√∂ne Idee mit den verschiedenen Sprachen."},{"date":" 03.01.2017 17:24 ","person":"benhurra ","message":" Oh, das ist sehr interessant. Mir gef√§llt das Kunstwerk und die Umsetzung des Gedenkens sehr! Danke f√ºrs Zeigen."},{"date":" 26.11.2016 ","person":"Ti1na ","message":" Naja. Das ist nicht ganz korrekt. Eine Weihnachtsmarktbude steht genau davor. Ich h√§tte drastische Hungerkuren durchmachen m√ºssen, um ranzukommen.Ich werde wohl sp√§ter nochmal wiederkommen m√ºssen. Ti1na"},{"date":" 05.11.2016 09:27 ","person":"GeoWikinger ","message":" Vielen Dank an pirate77 f√ºrs  legen und pflegen. Das war der 25 cache den ich bei oc  habe. Viele Gr√º√üe aus Augsburg und bis bald im Wald.Happy Hunting GeoWikinger 5. November 2016 09:27"},{"date":" 24.08.2016 ","person":"etaner ","message":" Beim Rundgang durch Regensburg auch hier vorbei gekommen."},{"date":" 24.08.2016 ","person":"Mr.No ","message":" Bei einem Besuch in Regensburg auch hier vorbeigekommen."},{"date":" 24.04.2016 ","person":"goof390 ","message":" sogar an der stelle noch den teil der stadtf√ºhrung umsonst bekommen. was will mann mehr .sehr passend zu stolpersteintour in der stadt.dfd-vc und viele gr√º√üe aus dem frankenland goof390"},{"date":" 10.10.2015 18:15 ","person":"KixXx ","message":" Heute beim samstaglichen Stadtspaziergang auch hier vorbeigekommen. TFTC KixXx "},{"date":" 24.09.2015 ","person":"micha_de ","message":" Beim Spaziergang durch Regensburg war ich auch hierDfdC Micha"},{"date":" 28.08.2015 13:45 ","person":"Schadi ","message":" Auf Kurzurlaub in Regensburg habe ich nicht nur ausgiebig die sch√∂ne Altstadt besichtigt, sondern auch den einen oder anderen interessanten und lehrreichen Cache besucht. Dazu geh√∂rte auch dieser virtuelle Cache, ohne den ich die Bedeutung dieses Denkmals wahrscheinlich gar nicht erkannt h√§tte.Danke f√ºr den Cache!"},{"date":" 26.07.2015 ","person":"rkschlotte ","message":" Tagesausflug mit Bahn und Faltrad nach Neumarkt (allein) und Regensburg (mit Gastcachern).1. Neumarkt II2. ROADRUNNER3. Modeb√§r (reloaded)4. Knuffelb√§ren feiern 10000 Funde5. M√ºhle6. Zum Bleistift7. L√§hrer Weg8. Der Zug ist abgefahren!9. Plasma spenden - Leben retten. Dein Blut hilft!10. Quattro Statione 211. Geohash12. Wo der wilde Biber haust13. Schwefelquelle Burgweinting14. nur eine Wiese...15. Dani-Karavan-DenkmalDa hatten wir neulich wohl nicht genau genug gelesen...rkschlotte"},{"date":" 02.05.2015 15:09 ","person":"rkschlotte ","message":" HinweisPer Fahrrad mit einem Gastcacher durch Regensburg.1. erdnus is watching you!2. Zu Regensburg auf der Kirchturmspitz3. Dani-Karavan-DenkmalSamstag nachmittag mitten in der Einkaufsstra√üe - wie gut, da√ü wir hier keine Dose suchen mu√üten! Aber mit dem Kennwort haben wir uns irgendwie verdaddelt. 4. Oskar Schindler in Regensburg5. Die eiserne Ratisbona6. Ewige Liebe am Eisernen Steg7. Bruckmandl8. Die Eins im Dschungel am Fluss - reloaded9. D√∂rnbergparkrkschlotte"},{"date":" 24.10.2014 14:56 ","person":"Meilow ","message":" Heute beim Regensburg-Besuch schnell . Danke f√ºrs Zeigen!"},{"date":" 31.05.2014 11:21 ","person":"hrosvith ","message":" Heute im Trubel des KT gut . Danke sagt HvG"},{"date":" 24.02.2014 ","person":"Tapmaniac ","message":" "},{"date":" 24.02.2014 17:46 ","person":"Meister-Ade ","message":" Auf dem Heimweg von einem gem√ºtlichen Abendspaziergang  :)."}],"descriptionSnippet":"Hier stand eine fr√ºhgotische Synagoge, heute ein Patz zum verweilen und begegnen","status":"kann gesucht werden"}