{"hiddenAt":"15.07.2012","waypoint":"OCE793","coordinates":"E 008¬∞ 10.600' N 49¬∞ 57.335'","link":"https://www.opencaching.de/viewcache.php?wp=OCE793","description":"Der OrtIm Ober-Olmer Wald, acht Kilometer s√ºdwestlich von Mainz, befand sich zur Zeit des kalten Krieges eine Flugabwehrstellung des 5th Missile Battalion, 1st Artillery Group der US-amerikanischen Streitkr√§fte. Bis 1983 waren hier Nike-Raketen mit nuklearen Sprengk√∂pfen stationiert, mit einer Sprengkraft von 2 bis 40 Kilotonnen TNT (Quelle: www.atomwaffena-z.info).Nach Abzug der US-Truppen wurde das Gel√§nde r√ºckgebaut; seit 2000 ist die 15 Hektar gro√üe ehemalige Raketenstellung frei zug√§nglich. Schautafeln und Kunstinstallationen dokumentieren die Geschichte dieses Ortes.Im S√ºdostbereich des Gel√§ndes befand sich fr√ºher das Finale des Geocaches GC1C886 ‚€ûZieh den Bauch ein!‚€ú. Der Naturschutz siegte √ºber Abenteuerlust und das Interesse an historischen Bauwerken: der Cache wurde entfernt und der letzte noch zug√§ngliche Bunker verschlossen. Der CacheHier ist nichts versteckt. Um den Cache zu loggen, suche den Aussichtsh√ºgel auf und fotografiere einen der Spr√ºche auf der Treppe. Wenn sie zugewachsen ist, darfst du auch gerne etwas Unkraut j√§ten damit man's lesen kann.¬© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Friedenstreppe von following","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 04.05.2018 ","person":"mainzels_on_tour ","message":" Hier bin ich schon das ein oder andere mal vorbei gekommen. So auch beim heutigen Abendspaziergang... Vielen Dank f√ºrs Anlegen!"},{"date":" 21.02.2018 12:42 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung auf dem Kleinen Mainzer H√∂henweg habe ich einen Abstecher zu diesem interessanten Ort gemacht.Danke sagt kruemelhuepfer."},{"date":" 04.03.2017 19:00 ","person":"kamla ","message":" Samstag Nachmittag ging es zu einer Tour in den Mainzer S√ºd-Westen, auf der ich in ca. 5 Stunden 25 interessante Caches hob. Die Friedenstreppe erregte meine Aufmerksamkeit so ich denn nichts √ºber diesen Ort wusste. Interessant was sich so alles vor der Haust√ºr verbirgt. Leider war es bereits dunkel so dass ich von der Gegend nicht viel sehen konnte, aber ich werde sicherlich wiederkommen, scheint ja ein ganz nettes Naherholungsgebiet zu sein f√ºr einen Sonntagsspaziergang."},{"date":" 01.11.2016 15:52 ","person":"beammeupscotty ","message":" 1. November 2016 15:53dfdc"},{"date":" 18.10.2015 ","person":"Holocacher ","message":" Am Tag der logfreien Caches war dies der erste. Ein sch√∂ner Spaziergang zwischen den Joggermuggel. Ein fazinierendes Pl√§tzchen. DFDC"},{"date":" 04.06.2015 11:30 ","person":"die--2 ","message":" Hier waren wir noch nie gewesen! Wussten gar nicht dass es ganz in der N√§he so ein tolles Naturschutzgebiet gibt. Haben die Treppe bei sch√∂nstem Sonnenschein gut finden k√∂nnen. So macht Geocaching richtig Spass!! Danke an den Owner f√ºr's Herf√ºhren und Zeigen.DFDC"},{"date":" 15.11.2014 12:45 ","person":"Riedxela ","message":" Das war mein dritter Cache auf der heutigen Mainz-Runde. Den Spaziergang zum Kunsth√ºgel habe ich genossen. F√ºr das Loggfoto habe ich mir eine russische Inschrift auf der Treppe ausgesucht. Danke f√ºrs zeigen dieses renaturierten Gebiets.¬† "},{"date":" 03.10.2014 15:43 ","person":"kpkosndss23 ","message":" Bei herrlichem Wetter habe ich diesen denkw√ºrdigen Ort am denkw√ºrdigen Tag besucht.DfdC"},{"date":" 16.06.2014 16:58 ","person":"Weinbergkrabbe ","message":" Mit Feyara und den Hunden habe ich diesen Ort besucht.Irgendwie ein merkw√ºrdiges Gef√ºhl. Danke f√ºr das Aufmerksammachen dieses Ortes. Das Bild wird nachher nachgeloggt"},{"date":" 29.09.2013 14:30 ","person":"KonTrollPunkt ","message":" Endlich hat es auch mal geklappt, diesen Cache zu absolvieren. Super Sache mit dem Virtual hier, ist schon ein besonderer Ort...DFDC KonTrollPunkt"},{"date":" 24.09.2013 ","person":"MZ94 ","message":" Bei dem sch√∂nen Wetter wurde die Gelegenheit auf eine Runde Motorradfahren nicht ausgelassen und so ging es zum Ober-Olmer Wald.¬†"},{"date":" 30.06.2013 21:45 ","person":"Marschkompasszahl ","message":" Sonntag-Abend - ca. Viertel vor zehnDiesen Cache hatte ich schon l√§nger im Visier. Ist er doch der einzig offiziell noch existierende Cache im Ober-Olmer Wald; au√üerdem gef√§llt mir die Logidee mit einem Foto der Treppe. Also heute Abend mal Zeit und Mu√üe , um hier raus zu fahren und endlich zu loggen und zu proofen.Ich war echt erstaunt dass um die Zeit kein Mensch mehr im Wald rumrannte. Sonst ist hier tags√ºber Hochbetrieb. Um so besser f√ºr mich, konnte ich die Aussicht und die Natur ungest√∂rt genie√üen. Unter anderem umflogen mich (Ende Juni!) einige Maik√§fer. Stattliche Tiere mit einem ganz sch√∂nen Brummger√§usch.¬†Danke f√ºrs Herf√ºhren und die Idee! "},{"date":" 27.10.2012 ","person":"samuelgustav ","message":" Heute beim ersten Schnee (27. 10.) die Treppe besucht. Wenn alles so langsam und lautlos wei√ü wird, wird es noch friedlicher ... Danke f√ºr Herf√ºhren!"},{"date":" 26.08.2012 ","person":"staherrmann ","message":" Gefunden - klar der H√ºgel ist nicht zu √ºbersehen.¬† Fr√ºher war's ein wei√üer Fleck auf der Landkarte. Sch√∂n, dass das Gebiet jetzt frei zug√§nglichist."},{"date":" 23.07.2012 ","person":"Eichelh√§her ","message":" An die \"Besetzung\" des Ober-Olmer Waldes kann ich mich noch erinnern, gut das diese Zeiten vorbei sind und man hier in eine friedliche Umegebung schauen kann.Gru√ü, Eichelh√§her."}],"descriptionSnippet":"Relikte des Kalten Krieges","status":"kann gesucht werden"}