{"hiddenAt":"16.07.2012","waypoint":"OCE7CB","coordinates":"E 010° 16.401' N 47° 43.866'","link":"https://www.opencaching.de/viewcache.php?wp=OCE7CB","description":"Der Weg zum Cache lohnt sich, auch wenn man den Cache nicht auf Anhieb finden sollte.Der Platz bietet viele Möglichkeitenso, dass der Cache immer wieder an einer anderen Stelle platziert und dann an der alten nicht mehr gefunden wurde. Damit bei der Suche im Innenraum keine unnötigen Beschädigungen entstehen, habe ich den Cache jetzt aussen positioniert, wo er nicht direkt sichtbar ist. Bitte auch an dieser Stelle belassen, sonst kann ich ihn nach jedem Besuch wieder suchen.© geohexe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"abeqfrvgvt","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hexentanzplatz von geohexe","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.06.2015 ","person":"Frechdachs 03 ","message":" Das war ja mal ein klasse Versteck. Danke für diesen tollen Platz. Das ist ganz nach meinem Geschmack.Danke fürs verstecken."},{"date":" 21.06.2015 13:23 ","person":"Little Joe 007 ","message":" Sehr sehenswert. Danke für&#039;s zeigen. Der Baum ist sehr markant. Kann ich nur empfehlen. TFTC "},{"date":" 27.04.2014 15:40 ","person":"Allstars ","message":" Zusammen mit Frau Mooser durch nasses Gras gehüpft (sah bestimmt aus wie ein Hexentanz ) und den Cache geborgen und wieder gut versteckt. Tolles Versteck!"},{"date":" 27.04.2014 15:40 ","person":"FrauMooser ","message":" Netter Platz für nen Cachie...War echt gut versteckt....In: OhrenstöpselOut: Ansteckpin"},{"date":" 30.12.2013 ","person":"expert100 ","message":" gefundenDose zwar . Dafür ganz tolles Natur Denkmal."},{"date":" 18.10.2012 ","person":"fritzigo ","message":" Bei dem super Wetter auf den Drahtesel geschwungen und die neuen Dösle angesteuert. Dabei auch hier einen kurzen Halt eingelegt und die restlichen 100 Meter zum Dösle gelaufen - ein wirklich toller Ort - zuerst Mal alles genau inspiziert und dabei gleich das Dösle finden können (der Cache war ja schon lange auf dem Gerät - von den verschiedenen Orten gar nix mitbekommen, aber auch so gut zu finden gewesen...).Vielen Dank fürs Zeigen dieses wirklich tollen Ortes und natürlich +++TFTC+++"},{"date":" 29.07.2012 ","person":"TheDuckListener ","message":" gefundensehr nett - der Cache war allerdings vom Vorbesucher seeeehr weit oben versteckt. Wenn meine reizende Begleitung nicht den fast schon krankhaften Trieb hätte, auf jeden Baum zu klettern den sie sieht, hätten wir den Cache .Haben ihn jetzt etwas niedriger versteckt, es ist kein Klettern nötig."},{"date":" 19.07.2012 ","person":"Dark--Raider ","message":" Nach langer langer Suche wurde ich auf der Viehweide fündig!Die Dose lag völlig ungetarnt auf dem Boden, habe sie dann innen in ca. 2m Höhe wieder versteckt.Der Baum allerdings, ist der mit abstand interessanteste den ich jeh gesehen habe!Vielen Dank fürs herführen!!!"}],"descriptionSnippet":"","status":"kann gesucht werden"}