{"hiddenAt":"07.06.2011","waypoint":"OCE7EB","coordinates":"E 008¬∞ 24.025' N 49¬∞ 45.532'","link":"https://www.opencaching.de/viewcache.php?wp=OCE7EB","description":"EicherAltrheinseeDieserTraditional f√ºhrt euchin die VerbandsgemeindeEich.In der¬†OrtsgemeindeEichvon der L 437 ist der EicherAltrheinsee und der Cache schnell zuerreichen.Hier an dem 25 hagro√üen See¬†hat die Gemeinde Eich einen√∂ffentlichen Badestrand mit Parkpl√§tzen eingerichtet.Die Benutzung desBadebereiches ist kostenlos, und nur 277 Meter trennen Euch von derDose.Parkpl√§tze miteinem blauen \"P\"Zeichen 30 Minuten findet ihr bei N 49¬∞45.487 E008¬∞23.509Parkpl√§tzemit einem blauen \"P\"Zeichen 120 Minuten findet¬†ihr bei N 49¬∞45.398 E008¬∞23.722Parkpl√§tzemit einem blauen \"P\"Zeichen bis max 20.00 Uhr f√ºr 3 Euro¬†findet ihr bei N49¬∞45.470 E 008¬∞23.913Bitte nehmt auf dieAngler R√ºcksicht, die hier auch ihrem Hobby nachgehen.Bitte den Cache,wieder sorgf√§ltigverstecken.Wer Lust hat, kann hier beieiner Seeumrundung noch einige andere¬†Cachs finden.Viel Spass beim suchen und unserem Hobby.Rohrbrummer¬© Rohrbrummer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Buar xyrggrea xrvar Qbfr","caseType":"normal","difficulty":2,"condition":"ok","name":"Eicher Altrheinsee von Rohrbrummer","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 25.03.2017 ","person":"Die_GEOroellheimers ","message":" Nach der Kleinen Tradi-Runde noch einige Caches in Eich mit genommen zu denen ich das letzte mal als wir hier waren nicht gekommen sind.So... oben bin ich. Wie komm ich jetzt wieder runter? [xx(]...halb so schlimm, ging schon. [8D]Viele Gr√º√üe und danke f√ºr den Cache! [:D]Die GEOroellheimersFund: 383"},{"date":" 31.01.2017 ","person":"Knocky737 ","message":" Heute hatte ich endlich mal einen wirklichen freien Tag ohne jegliche Termine. Da das Wetter auch recht vielversprechend war, konnten mein Cachedog \"Mondi\" und ich also mal wieder eine gr√∂√üere Runde in Angriff nehmen. Die Wahl fiel dabei auf die Ecke n√∂rdlich von Worms, wo zwei Runden sehr einladend und vor allem GeoGassi-tauglich (= Mondi muss nicht an die Leine und kann frei laufen) aussahen.Auf dem Weg dorthin entlang der B9 stach mir dann bei Worms das mit einem gelben Ausrufezeichen markierte Fragezeichen auf dem Garmin ins Auge - mit \"Yuppieverachtenden Gr√º√üen\" sozusagen. Richtig, dieser Cache war vor einiger Zeit auf der To-Do-Liste gewandert, da er der naheliegendste Cache mit \"Y\" ist und ich diesen f√ºr eine \"Spell your nickname D5\" Challenge brauche. Der Ehrlichkeit halber muss ich sagen, dass ich zur L√∂sung Hilfe bekommen hatte.Nach einem kurzen Abstecher zum Final ging es dann weiter nach Hamm am Rhein. Hier musste ich beim Tradi \"Am Eichboom\" gleich den ersten von zwei DNF's an diesem Tag verbuchen [:(]. Also ging es weiter zur \"Kleine Tradi-Runde\" entlang des Rheines. Hier wurde die im Listing bereits angedrohte Schlammschlacht auch wirklich erf√ºllt ... aber egal: daf√ºr sind die Klamotten + Schuhe von dem Hersteller mit dem \"wei√üen XXL-H√§hnchen auf rotem Grund\" ja schlie√ülich da [:o)][:o)][:o)][)]Entlang der Strecke konnten Mondi und ich dann auch noch die \"Strahlende Aussicht\" genie√üen. Schade, dass auf der Tradi-Runde aktuell die #4 und der Bonus fehlen.Wieder zur√ºck am Cachemobil ging es dann weiter nach Eich, wobei die Stadt wohl Geocache-Owner-technisch eher den Namen \"Rohrbrumm\" tragen m√ºsste [)][:D] Nach einem kurzen Stop an der \"Altrheinhalle\" besuchte ich den Tradi \"Eich Nord\" und nutzte den Parkplatz hinter dem Altenpflegezentrum, der fast leer war. Von hier aus ging es dann mit Mondi zum zweiten Teil der heutigen Matsch-Runde [:P]. Der \"Altrhein Erlebnis-Pfad\" + drei Adventskalender-Tradis war dann auch Cache-technisch ein kleines Erlebnis mit abwechslungsreichen Verstecken und vielen TB's, die auf eine Weiterreise warteten.Hier musste ich allerdings bei der \"Station 10\" einen weiteren DNF verbuchen ... da war ich wohl zu blind [B)]. Von der Station 1 aus habe ich dann noch einen Abstecher zur \"Eicher Feuerwehr\" gemacht. Zwar ein altbekanntes Versteck, aber hier passt es auch mal [:D] Danach ging es \"Zwischen den Wassern\" hindurch zur√ºck zum Cachemobil.Auf dem Weg in Richtung Heimat habe ich dann aber noch die Gelegenheit genutzt und noch einen kurzen Stop beim fast-Drive-In am \"Eicher Schindkautloch\" (sehr sch√∂ne Ecke!) und beim 100%-Drive-In am \"Eicher Kreisel\" gemacht. Insgesamt waren Mondi und ich ohne die An- und Abreise fast 5 Stunden zu Fu√ü unterwegs ... ein absolut gelungener, freier Tag [8D]. Auch wenn das Ende f√ºr Mondi nicht ganz so sch√∂n war, denn der musste daheim erst mal in die Wanne ... und das hasst er [8]TFTC, Rohrbrummer und damit f√ºr Deinen Beitrag zu diesem Freizeit-Spa√ü! Einige blaue Favo-Herzchen habe ich selbstverst√§ndlich auch hier verteilt [)]-------------*Station 22 von 29**0x TB dropped**0x TB retrieved*"},{"date":" 21.05.2016 ","person":"lizard08 ","message":" Auch eine kleine Klettereinlage durfte nicht fehlen bei unserer Erlebnisrunde.Danke f√ºr¬¥s Verstecken und Gr√º√üe von der Bergstra√üelizard08 + Sancho"},{"date":" 04.06.2015 13:02 ","person":"Hawei01 ","message":" Heute war ich mit meiner Familie das erste mal hier schwimmen. Das Wasser war sehr erfrischend bei diesem warmen Wetter. Bei einer kurzen Planschpause haben mein Sohn und ich uns auf die Suche gemacht. Das Versteck war schnell ausgemacht und doch ganz gut zu erreichen. Vielen Dank f√ºr den Cache"},{"date":" 30.08.2014 17:51 ","person":"Steuerwalds ","message":" Den Brennesseln getrotzt, das Versteck schnell entdeckt und erklettert. Vielen Dank f√ºr den Cache. Die Steuerwalds "},{"date":" 05.05.2014 ","person":"Q-Owls ","message":" Jetzt auch nachgeloggt bei OC."},{"date":" 14.08.2012 ","person":"Joerg Elli Hannah ","message":" Gut und schnell . Danke f√ºr die kleine Kletterpartie. DFDC"},{"date":" 19.07.2012 ","person":"Rohrbrummer ","message":" Testlog"},{"date":" 19.06.2012 ","person":"Eichelh√§her ","message":" Die heutige Abendrunde der EGDBSC f√ºhrte uns auch zu diesem Cache in dessen Logbuch wir uns nach dem erfolgreichen Fund eintragen konnten.Vielen Dank.Viele Gr√º√üe, [b][green]Eichelh√§her["},{"date":" 24.03.2012 ","person":"ajokoira ","message":" Auf meiner heutigen Runde konnte ich mich endlich auch hier im Logbuch eintragen.Danke f√ºrs verstecken ajokoira"},{"date":" 06.03.2012 ","person":"hmpfgnrrr ","message":" Bei dem sch√∂nen Wetter heute h√§tte es mich fast nicht gewundert, wenn am Strand bereits die ersten Badeg√§ste geschwommen w√§ren. So aber hatte ich meine Ruhe bei dieser netten Kletterpartie.TFTC"},{"date":" 31.10.2011 ","person":"M√§√§nzer ","message":" Zusammen mit \"A-und-A\" auf unseren heutigen \"Rund um den K√ºhkopf-Tour\" fix .Das ist doch mindestens ein T4, oder ?TFTCM√„√„NZERHB"},{"date":" 23.10.2011 ","person":"Pitscha ","message":" Seit einigen Tagen sind die Caches mit meinem Android kaum noch zu finden....es wird echt Zeit f√ºr was gescheites aus dem Hause Garmin...Mit fremder Hilfe war die B√ºx dann doch noch schnell gehobenTFTC"},{"date":" 16.09.2011 ","person":"vineyardshooter ","message":" Heute auf einer kleinen Abendrunde gehoben.Die T wertung sollte angehoben werden.Alleine ist das eine ganz sch√∂ne Qu√§lerei und meiner meinung nach mindestens T 4 wenn net T 4,5TFTC sagtvineyardshooter"},{"date":" 15.08.2011 ","person":"Merlin55 ","message":" Hey!Zusammen mit \"Estrella85\" gestern eine sch√∂ne Radtour nach Eich gemacht um endlich mal diesen Cache hier zu machen! Sehe leider erst jetzt das der Cache zur Zeit gesperrt ist und dort Hornissen sind... Bemerkt hatten wir davon zum Gl√ºck nichts und wir wurden auch nicht angegriffen! Weit und breit war nichts zu sehen! Puh... [;)]TFTC!Bis denn...Bye, Markus."}],"descriptionSnippet":"","status":"kann gesucht werden"}