{"hiddenAt":"14.07.2012","waypoint":"OCE76E","coordinates":"E 010¬∞ 09.640' N 54¬∞ 18.913'","link":"https://www.opencaching.de/viewcache.php?wp=OCE76E","description":"Ein sch√∂ner Cache am Rand des Kieler Werftparkes. Bei einem Spaziergang kann mal kurz ins Geb√ºsch gehopst werden. Auch gibt es am Cache sch√∂ne Urtica dioica um sich Tee zu machen, im Winter ist da vermutlich was anderes. Ihr solltet beim Streifzug den Boden beobachten.Auf Muggels Achten!¬© Dr.Pommes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Iba qre Cevamrafgen√ür va qra Jresgcnex. Erpugf noovrtra, mjvfpura qre mjrvgra haq qevggra Onax vaf Tro√ºfpu. Pn. 20z haq 30¬∞ va Evpughat Bfgevat. Va rvarz Unhsra Oeraarffrya vfg rva uryyrf Ebue zvg Fgbcsra vz Obqra.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Werftpark Kiel von Dr.Pommes","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 17.10.2017 13:05 ","person":"Such-er ","message":" Nach ziemlich genau zwei Jahren liegt dieser Cache hier, ohne zwischendurch  worden zu sein.Heute hatte ich die Gelegenheit, hier vorbeizukommen.Kein Muggel in der N√§he, und so ergriff ich die Gelegenheit und schnappte mir den Cache.Dem gehts √ºbrigens ziemlich gut, allerdings ist das Logbuch voll und sollte bei Gelegenhei ersetzt werden.¬†Danke f√ºrs Legen un Pflegen.¬†¬†"},{"date":" 12.10.2015 14:40 ","person":"Padi ","message":" Der Cache ist schon sooo alt und l√§uft mir erst jetzt √ºber den Weg?!Mit dem Fahrrad gut . Logvorderseite ist voll. Ich habe mich als Erster auf der R√ºckseite eingetragen. Danke f√ºr den Cache.Padi"},{"date":" 25.06.2015 12:05 ","person":"SaFran94 ","message":" # 4650 "},{"date":" 06.11.2014 08:20 ","person":"Eye Jay ","message":" Heute morgen vor der Arbeit einen kurzen Sparziergang im sch√∂nen Werftpark gemacht und die Dose nach einigem Suchen . Muggel waren zu der fr√ºhen Zeit wenige dort - konnte ungesehen geloggt werden. TFTC"},{"date":" 19.09.2014 ","person":"dellwo ","message":" Im 2. Anlauf erstaunlich schnell  und die Dose war auch deutlich zu sehen. Warum ich hier beim 1. Versuch so kl√§glich scheiterte, ist mir ein R√§tsel. Den Werftpark kann man aber auch gerne mehrfach besuchen.¬†Danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 21.07.2014 18:45 ","person":"NEMOs Freunde ","message":" Den Hinweis haben wir glatt ignoriert - sind aber trotzdem f√ºndig geworden. H√§tten wir den Hint gelesen, w√§ren wir sicher nicht in kurzen Hosen losgetrabt ;-)"},{"date":" 24.04.2014 20:05 ","person":"hOrSt-923 ","message":" Dank hint gut zu finden!"},{"date":" 30.03.2014 16:34 ","person":"Gohlson-Bande ","message":" Dieser konnte sich bei herrlich sch√∂nem Wetter nicht lange vor uns verstecken. Zum Gl√ºck sind die Muggel alle mit sich selbst besch√§ftigt gewesen. Vielen Dank f√ºrs verstecken sagt dieGohlson-Bande"},{"date":" 23.03.2014 ","person":"dellwo ","message":" Die Dose konnte ich nicht finden. Der Hint f√ºhrte mich auch ca. zu den Koords, aber ohne Brennesseln konnte ich nichts Verd√§chtiges entdecken.Trotzdem danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 04.03.2014 ","person":"gremeka ","message":" Nach zwei, drei Minuten haben wir zusammen den Cache , aber ein extrem nerviger Hund in der N√§he bellte wegen uns die ganze Zeit durch. Aber es hat dann ja noch alles gut geklappt.Vielen Dank und viele Gr√º√üe!gremeka"},{"date":" 04.03.2014 ","person":"SH_Nachtcacher ","message":" Bei unserer kleinen OConly-Runde konnte der kleine Cache zusammen mit gremeka nach kurzen Anlaufschwierigkeiten in der Dunkelheit  werden. Wenn nur nicht der kl√§ffende Hund der Cache-Nachbarn gewesen w√§re ;)"},{"date":" 04.01.2014 13:50 ","person":"FamilieJones ","message":" Unser erster er Cache!  Die Freude √ºber die erfolgreiche Suche war gro√ü und hat riesig Lust auf mehr gemacht."},{"date":" 29.08.2013 13:25 ","person":"stalanden ","message":" 13:25#61 Nachdem ich OCA3E3 und OCE372 vergeblich gesucht hatte (und sie vermutlich weg sind), war ich froh, mit diesem Cache doch noch die Hoffnung in Opencaching.de nicht aufzugeben. ‚€©‚€©Danke daf√ºr, und danke f√ºr den Cache!---- edit:Nachtrag wegen Nickwechsel: Urspr√ºnglich als \"krafthelvede\" geloggt!"},{"date":" 24.04.2013 14:10 ","person":"Marcoforyou ","message":" Hallo!Dieser Cache stand heute auf meiner Erkundungsliste! Nach kurzer Suche an entsprechender Stelle fiel meinem noch nicht so ge√ºbtem Cacher-Auge doch direkt was auf, was dann im Endeffekt das gew√ºnschte Ergebnis - N√§mlich einen Fund - herbeif√ºhrte!Leider war die Geocaching-Tour spontan, so hatte ich leider keinen Kugelschreiber o. √„. dabei und werd demn√§chst nochmal hin um mich ins Logbuch einzutragen :)Danke f√ºr den Cache!"},{"date":" 28.02.2013 ","person":"Waldschrompf ","message":" Bei den ganzen Tretminen muss man echt aufpassen, wo man hintritt. Ich lief erst etwas ziellos hin und her; der Cache wollte sich nicht zeigen und wie sollte mir der Hinweis auf die Brennnesseln im Winter helfen? Dann entdeckte ich aber eine Ansammlung vergilbter Halme und dort war dann auch die Dose."},{"date":" 15.08.2012 ","person":"Feuertaucher ","message":" Moin DR.Pommes, erst der zweite Blickt sch√§rft¬† die Sinne und darum habe ich heute den Cache entdeckt. Leider habe ich das Datum um 3 Tage vorverlegt. Trotzdem gut gemacht.Gru√ü Feuertaucher"},{"date":" 14.07.2012 ","person":"Grisu_Kiel ","message":"  FTF Mein erster OC FTF.Das Areal ist eigentlich nicht so sehr geeignet, einen Cache zu suchen (wegen der Tretminen) aber was macht man nicht alles...Dank des pr√§zisen Hints konnte ich nach einigen Minuten Suche die Dose finden.TFTC sagt Grisu"}],"descriptionSnippet":"Ein Cache im Werftpark","status":"kann gesucht werden"}