{"hiddenAt":"07.07.2012","waypoint":"OCE717","coordinates":"E 008° 02.153' N 48° 29.301'","link":"https://www.opencaching.de/viewcache.php?wp=OCE717","description":"<p><span>Das Schwedenkreuz am Durbachtalweg wurde einer Überlieferung nach errichtet, nachdem im Jahre 1632 - im Verlauf den 30-jährigen Krieges - an dieser Stelle ein Müller erschlagen worden sein soll.<br /><br />1982 wurde das Originalkreuz entwendet, konnte aber wiedergefunden werden. Die 6000 DM Geldstrafe dienten zur Gründung des Wein- und Heimatmuseums, welches das Originalkreuz heute beherbergt.<br /><br />Diese und viele weitere Informationen zum Kreuz finden sich bei <a title=\"baden-online\" href=\"https://www.bo.de/lokales/offenburg/dieb-spendete-fuers-museum\">bo.de (Baden Online)<\/a> und natürlich am Kreuz selbst.<br /><br />Zum Cache:<br />Geht zum Schwedenkreuz und schaut es euch an. Von hier aus sind es 76,5 Meter in 170° zum Ziel.<br />Die Dose liegt tief in einem klassischen Versteck am Boden.<br />Die Koordinaten sollten ausreichend genau sein. Das Kreuz selbst ist sehr gut zu finden. Den Rest erledigt das GPS und der Hinweis.<br />Am Ziel ist kein spezielles Werkzeug nötig. Einfach zugreifen.<br />Als Dose kommt ein 150 ml fassender Securitainer zum Einsatz. Viel Platz ist nicht, kleine Tauschobjekte fasst er aber sehr gut.<br /><br />Zur Wertung:<br />Einige Cacher gehen auf den letzten Metern offenbar den von mir nicht vorgesehenen Terrain-4-Weg; so sieht es vor Ort jedenfalls aus. Es gibt aber auch einen der Wertung angemessenen Weg, den ich mit profillosen Schuhen bewältigen konnte. Also lest die Beschreibung und ihr findet ihn! ;)<br /><br />Viel Spaß beim Suchen<br />Stilzchen<\/span><\/p>© Stilzchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"gvrs qeva vz Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Durbacher Schwedenkreuz von Stilzchen","cacheType":"Multicache","terrain":2,"logs":[{"date":" 08.10.2017 ","person":"Stilzchen ","message":" HinweisWartung durchgeführt"},{"date":" 08.10.2017 ","person":"Stilzchen ","message":" kann gesucht werdenNach langer Wartezeit kann ich mit großer Freude verkünden, dass dieser Cache wieder gesucht und  werden kann.Ein besonderer Dank geht an Klingelberger99, ohne dessen tatkräftige Hilfe ich hier nichts mehr hätte tun können. So lebt ein schöner Cache dank Teamarbeit.Ich wünsche allen viel Spaß und dem Cache diesmal eine lange Lebenszeit der Dose.Viele GrüßeStilzchen"},{"date":" 17.08.2016 ","person":"FREH ","message":" Die Halterung habe ich , aber der Behälter ist nicht mehr da.Bitte kontrollieren."},{"date":" 18.04.2014 ","person":"odorfbadenser ","message":" TOP!! Unser erster Cache, die Kinder hats gefreut!!  Und wir haben was neues kennengelernt!!Danke!!"},{"date":" 13.04.2014 13:00 ","person":"LimpingTom ","message":" \"Kurz und Zackig\"TFTC LimpingTomTB out - Trillerpfeife in"},{"date":" 23.03.2014 10:00 ","person":"FinderTim ","message":" Am Schwedenkreuz längere Zeit gesucht.TFTC FinderTim"},{"date":" 01.04.2013 ","person":"Black Dog ","message":" Mein 1. Cache, Dose war in gutem Zustand,nichts entnommen, 1 Obelix Anhänger hinzugefügtVielen Dank"}],"descriptionSnippet":"Schwedenkreuz am Durbachtalweg - ein einfacher Peilungscache an interessantem Ort.","status":"kann gesucht werden"}