{"hiddenAt":"27.07.2012","waypoint":"OCE881","coordinates":"E 011¬∞ 00.370' N 49¬∞ 20.660'","link":"https://www.opencaching.de/viewcache.php?wp=OCE881","description":"Dieser Cache ist copyright gesch√ºtzt. Alle Rechte sind dem Owner vorbehalten.¬†Kleiner Mistery-Multi mit bitte!Als ich das letzte Mal meine Briefmarkensammlung durchschaute fiel mir auf, dass es ja unendlich viele verschiedene Marken gibt. Keine Marke gleicht der anderen: Sie haben unterschiedliche Bilder, verschiedene Formen und Gr√∂√üen und es gibt auch noch Sondermarken! Deshalb dachte ich mir warum nicht selber welche malen? Schnell war meine k√ºnstlerische Seite geweckt, Also druckte ich mir aus dem Internet Blanko-Briefmarken aus und malte was die Stifte hergaben. Bei der x-ten Marke kam mir dann eine Idee. Warum mache ich daraus nicht einen Cache - gedacht getan. Das hier ist dieser Cache.¬†Parken k√∂nnt ihr bei den oben angegebenen Koordinaten. Die Koordinaten f√ºr den Final findet ihr bei¬†Nun, da ihr jetzt wisst, wo die Finalkoordinaten zu finden sind, auf zum Cache.¬†Eigentlich wollte ich ja, dass ihr eigene Marken als Logzettel malen m√ºsst, da dies allerdings gegen die Regeln w√§re (es d√ºrfen keine Logbedingungen gestellt werden), ist im Cache ein Logbuch vorhanden.Allerdings noch eine Bitte:Im Cache ist ein Logbuch, aber ich w√ºrde mich trotzdem freuen, wenn ihr trotzdem eine Briefmarke malt. Diese k√∂nnt ihr dann in das vorgesehene Briefmarkenalbum stecken (im Cache sind daf√ºr Stifte und Zettel!)!!!!!!F√ºr die Ersten Drei gibt es wieder passend zum Thema je eine Urkunde in Briefmarkenform!¬†Happy Caching!¬†Obi-Wan-Kenico¬†Bitte im Cache lassen:-Logbuch-Briefmarkenalbum-Lupe¬© Obi-Wan-Kenico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 1: 2-trgrvyg (ebg)Zvg Ibeunat","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Die blaue Mauritius¬© von Obi-Wan-Kenico","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 05.05.2018 ","person":"kinghanno42 ","message":" Sch√∂nes r√§tsel. Auch dieses finale  gut .‚“‰ ‚’ª ‚“‰ ‚’∏ von Kinghanno42....................\\ | "},{"date":" 25.10.2015 12:40 ","person":"wuffy ","message":" Zwischen den Multis in der Ecke kamen wir auch noch zum R√§tsel-Multi. Der Junior bekam dann den Krabbelpart und so konnten dieM√§use und wir uns auch eintragen! Das R√§tsel hatten wir ja beide schon l√§nger gel√∂st, aber hierher kamen wir einfach noch nicht so richtig...NT - TFTC"},{"date":" 17.09.2015 ","person":"B√§rsching ","message":" Habe eine schwarze B√§rsching 1 Marke im Logbuch hinterlassen.DFDC"},{"date":" 22.08.2015 ","person":"The New Hunters ","message":" Heute endlich mal zum Finale get√§nzelt. Extra schon Briefmarke ausgedruckt.( Vereinigte Seifenfabriken) Dose ist nicht gut getarnt, wir haben etwas nachgeholfen. Sch√∂nes R√§tsel, wieder was Neues gelernt.Out : fliegendes H√ºhnchenIn : \"Musikbox\""},{"date":" 20.08.2015 16:50 ","person":"Bierfilz ","message":" Eine Fahrradtour kreuz und quer durch Schwabach f√ºhrte mich auch zu diesem, seit l√§ngerem, gel√∂sten R√§tsel . Den Hinweis, bzw. die Finalkoordinaten habe ich zun√§chst nicht entdeckt. Kurz vor der Aufgabe habe ich das dominierende Objekt vor Ort nochmals einer genauen Inspektion unterzogen und dann doch noch den ersten Teil der Finalkoordinaten . Nach weiterer Inspektion entdeckte ich auch noch den zweien Teil. Danach war die gro√üe Dose schnell .\"Danke!\", sagt Bierfilz aus N√ºrnberg. "},{"date":" 27.12.2014 10:30 ","person":"seal.1 ","message":" Des R√§tsels L√∂sung war eigentlich recht einfach und so schlummerten die Koordinaten f√ºr Stage 1 schon l√§nger auf meinem Handy. Erst heute war ich mal wieder in der N√§he unterwegs und schaute trotz der K√§lte einmal vorbei. Zuerst suchte ich den n√§chsten Hinweis an der falschen Stelle und wollte schon aufgeben, dann fiel mir aber der Hint wieder ein. Hmmm, nach etwas genauerer Betrachtung m√∂glicher Zielobjekte bin ich dann tats√§chlich f√ºndig geworden und hatte nun die Finalkoordinaten in der Hand. Jackenkragen hochgeschlagen und M√ºtze auf. Die Suche konnte beginnen und hat zum Gl√ºck nicht lange gedauert. Die sch√∂ne gro√üe Dose war schnell . Ich h√§tte wirklich gerne trotz meiner klammen Finger eine Briefmarke gemalt und in das tolle Briefmarkensammelalbum eingelgt, aber leider hatte ich au√üer einem Stift nichts dabei und im Cache selber waren auch keine Zettel mehr vorhanden. Schade.Eine tolle Idee und eine sch√∂ne Umsetzung.DFDC"},{"date":" 15.11.2014 14:40 ","person":"Der Waldschlumpf ","message":" Das R√§tsel war schnell gel√∂st. Aber vor Ort war ich dann etwas ratlos,habe dann aber die L√∂sung doch noch . Das schwierigste waren die ganzen Hundemuggel . Nach dem zugriff erst mal ein ruhiges pl√§tzchen gesucht um eine Briefmarke zu zeichnen. Leider waren keine Zettel und nur noch ein Bleistift in der Box.Hat richtig Spa√ü gemacht.Danke f√ºr¬¥s VersteckenDer Waldschlumpf"},{"date":" 22.08.2014 14:18 ","person":"kawombel ","message":" Beim R√§tsel hab ich erstmal recht ratlos geschaut. Dann ist mir aber mehr durch Zufall etwas aufgefallen! Schon war die L√∂sung klar... Ich h√§tte wohl sonst noch ewig in eine v√∂llig falsche Richtung gedacht. Vor Ort dann alles recht schnell und gut zu finden. Sehr sch√∂ne Idee! Danke f√ºrs Legen und Pflegen an Obi-Wan-Kenico22.08. 2014#73 von kawombel"},{"date":" 18.07.2014 ","person":"faboden ","message":" Nachgeloggt. Irgendwann um den Tag herum war ich vor Ort und habe eine Marke hinterlassen.TFTC sagt faboden"},{"date":" 17.09.2012 ","person":"Taneller ","message":" Das sch√∂ne R√§tsel haben wir bereits bei der Ver√∂ffentlichung gel√∂st. Heute dann endlich mal bei sonnigem Wetter auf den Weg nach SC gemacht. Stage 1 war schnell entdeckt . Stage 2 war dann auch schnell .Danke f√ºr's verstecken !---TNLNSL, TFTCTaneller"},{"date":" 22.08.2012 ","person":"Doc Cool ","message":" #3955Nachdem das R√§tsel gel√∂st war, ging es heute raus zum Final. Etwas verwirrt √ºber die neue Location von Stage1 dann doch noch die Stage etwas off .Die sch√∂ne gro√üe Finaldose war dann √ºberhaupt kein Problem. Das Album dann auch um zwei weitere Briefmarken bereichert (nat√ºrlich [b]copyright["},{"date":" 04.08.2012 ","person":"Stadtis ","message":" Auf Zwischenstation in SC beim zweiten Besuch dank kleiner Hilfe die richtigen Zahlen .Ein Marke habe ich dann auch noch schnell gemalt.DFDCStadtis"},{"date":" 30.07.2012 ","person":"turbocode ","message":" Das R√§tsel war gestern Abend schnell gel√∂st nur habe ich wohl √ºbersehen, dass die Koordinaten eine Zwischenstation sind und so habe ich erstmal ganz sch√∂n irritiert geschaut.  Dann aber nochmal geschaut und schon ging es weiter...Final gut , Briefmarke gemalt - drei-farbig  - geloggt und schon ging's zur√ºck.Danke f√ºrs R√§tsel und diese mega-lange Runde Out: \"Amore the Teddy Bear Travel Tag\" "}],"descriptionSnippet":"","status":"kann gesucht werden"}