{"hiddenAt":"10.07.2012","waypoint":"OCE84A","coordinates":"E 010° 29.528' N 53° 30.408'","link":"https://www.opencaching.de/viewcache.php?wp=OCE84A","description":"Willkommen zu meinem 1.CacheBei dem Cache handelt es sich um einen 3 Stationen - Cache + Final.An der Parkkoordinate findet ihr ausreichend Parkplätze für euer CacheMobil.Festes Schuhwerk, besonders bei Nässe, wäre zu empfehlen!Danksagung:An dieser Stelle geht ein besonderer Dank anWanteFür die Wartung des Caches während meiner Abwesenheit,für Ihre Hilfe bei diesem Cache und einen Dank für das \"beisteuern\" der TauschgegenständeViel Spass bei meinem ersten CacheVoszy Station 1:N 53° 30.394 E 010°29.513Hier angekommen zählt Ihr die Bäume, die direkt auf der Rasenfläche stehen.Anzahl Bäume = AStation 2:N53°30.356 E 010°29.440An dieser Stelle angekommen, zählt Ihr die großen Steine die eine Art Wegbegrenzung darstellen sollen.Anzahl Steine = BStation 3:N 53°30.270 E 010°29.224Hier seht Ihr eine Holzbrücke.Wieviele Bodenbohlen zählt ihr beim überqueren der Brücke?Anzahl Bodenbohlen = CFinalDas Final errechnet Ihr wie folgt:N 53° (Ax6).(CxB+136)E 010°(Bx3+5).(Cx10)+(196-B)© Voszy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Es muss nichts um, - oder ausgegraben werden][Ihr bekommt dennoch schutzige Finger]Xyncc zvpu nhs,haq xyncc zvpu mh!Mvrug qvr Qbfr nz Onaq urenhf","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Sierre - Park von Voszy","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 23.04.2018 ","person":"Voszy ","message":" momentan nicht verfügbar\"Momentan nicht verfügbar\"Hier muss ich mal nach dem rechten sehen.Wartung kann ein wenig dauern - passiert aber innerhalb 1.Woche  \"Momentan nicht verfügbar\""},{"date":" 22.04.2018 16:01 ","person":"GeZiHG ","message":" Benötigt Wartung.TrotzdemTFTC "},{"date":" 03.04.2014 ","person":"DrHand ","message":" Die Stationen hatte ich alle [:)].Dann 2x am Finale ein [:(]DNF.Den Owner mal die Koodinaten bestätigen lassen (danke für die schnelle Antwort[;)]).Die Lösung lag also schon ein paar Tage in der Schublade.Heute dann nochmal [:I]30 Minuten die Umgebung angesehen.Was ist man doch von Zeit zu Zeit blind auf den Augen[8)]?NRNR"},{"date":" 29.10.2013 ","person":"Buri1508 ","message":" Diesen Multi haben Eri1508 und ich von hinten aufgerollt. Da wir am anderen Ende geparkt hatten, haben wir bei S3 angefangen und haben uns zum Start vorgearbeitet, was Finaltechnisch gar nicht falsch war.Den mussten wir dann aber ganz schön suchen, bis sich uns das gut getarnte Versteck offenbarte.TFTC"},{"date":" 13.08.2012 ","person":"strandrose ","message":" Heute haben Benet001 und ich uns die Pause mal wieder mit einem Cache versüßt. Hält außerdem schlank: laufen und suchen statt sitzen und essen DFDC."}],"descriptionSnippet":"Sierre - Park","status":"momentan nicht verfügbar"}