{"hiddenAt":"01.08.2012","waypoint":"OCE8C1","coordinates":"E 013° 16.578' N 52° 31.980'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8C1","description":"Diese Filmdose wurde mir während der Juli-Berolina 2012 überreicht.Foto: wikipedia / Matthias ManskeHier stehst Du direkt unter der ehemaligen Siemensbahn, welche inzwischen stillgelegt ist.Vor nicht allzu langer Zeit existierten gegenüber Deinem Standpunkt noch zwei Werkshallen,die allesamt weichen mußten. Apropos verschwunden, vor Deiner Nase gab es mal eine Straße...Atme hier also den Geist der alten und neuen Zeit Viel Spaß beim Suchen, Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Üore Xbcsuöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Berolinas Vermächtnis (Lost Siemens) von mic@","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 07.05.2017 ","person":"Starsearcher ","message":" Heute hatten wir uns Haselhorst und Siemensstadt als Cache-Ziel ausgesucht.Den Cache konnten wir gut finden.Vielen Dank für den Cache.Liebe GrüßeBine und Siggi"},{"date":" 05.02.2017 19:32 ","person":"iclaude ","message":" Hier sollte nun auch mal endlich die erweiterte Homezone in ein Lächeln verwandelt werden :-) Erst etwas an der falschen Stelle mit falscher Idee gesucht, dann war es zum Glück doch nicht so schwierig. Alles in bester Ordnung. Danke für's Verstecken."},{"date":" 30.07.2016 ","person":"martl ","message":" Eigentlich waren wir wegen eines anderen GC Caches da, aber da fehlte uns dann doch die richtige Ausrüstung ;-) So konnten wir wenigstens hier gut punkten ;-) TFTCMartina (mit Euni)"},{"date":" 30.07.2016 ","person":"Euni ","message":" Heute mit martl unterwegs, die den Cache schnell  hat. Danke für das Zeigen des interessanten Ortes. Da ich mich für technische Archäologie interessiere, gefiel mir die Ecke sehr gut.Euni"},{"date":" 07.07.2016 ","person":"diePACCs ","message":" Dieser Cache führte mich nach Siemensstadt. Zu gern hätte ich den Bahnhof von oben unter die Lupe - oder besser gesagt: Die Linse - genommen. Aber der eine identifizierte Eingang war für so ein sportliches Reh wie mich schlicht nicht geschaffen und bei dem anderen wußte ich nicht, wie humorvoll die Bewohner des naheliegenden Hauses sind. Trotz allem konnte ich ein paar gute Bilder von unten schießen. Danke fürs Herführen!"},{"date":" 01.07.2016 12:00 ","person":"georoute66 ","message":" Highnoon am Siemensdamm: ich mußte ein klein wenig suchen, bevor ich ihn doch noch entdeckte. Super Versteck!Danke für diesen Cache  !     In: Miniglückskäfer "},{"date":" 12.06.2016 15:15 ","person":"diemumins ","message":" Die Kaninchen haben uns den Weg gezeigt. War super. Vielen Dank."},{"date":" 07.05.2016 14:56 ","person":"Broesel01 ","message":" tftc"},{"date":" 04.05.2016 07:10 ","person":"MU#12683 ","message":" Auch diesen Siemensstädter  - kurioserweise ist der \"micro\" wirklich eher mit dem \"Weitblick\" auszumachen...DfdC von MU#12683"},{"date":" 03.03.2016 17:03 ","person":"westberlin33 ","message":" Schneller zugriff musste nicht lange überlegen und ab zum nächsten TFTC und die pflege 3. März 2016 17:03 mfg Team westberlin3"},{"date":" 11.08.2015 21:42 ","person":"Kassena Tomat ","message":" Hier musste ich ein paar Minütchen suchen. Das Objekt war schon klar, nur welches? Hier springt das GPS naturgemäß etwas rum und dann noch die Zäune... Aber dann hatte ich ihn. DFDC! "},{"date":" 30.06.2015 22:16 ","person":"Matsch1788 ","message":" Matsch1788 TFTC "},{"date":" 13.06.2015 ","person":"Moose223 ","message":" Bei der Berliner Newbie Event, mit Justanothername und mithilfe von mic@ gesucht und .Haben wir einige Zeit gesucht, doch dann fiel es uns ein wo das sein könnte. Es war einem guten Versteck.Danke für den Cache,moose223"},{"date":" 13.04.2015 22:30 ","person":"Enastro ","message":" Gefunden! Danke für den Cache :)!"},{"date":" 11.03.2015 16:24 ","person":"Geo-de ","message":" Das ist ein geniales Ding.Erst gar nicht bemerkt.Vielen Dank für die nette Idee. "},{"date":" 24.02.2015 ","person":"shezow ","message":" tolle Idee danke für denn Cache   :)  "},{"date":" 20.02.2015 23:19 ","person":"JojoBln ","message":" Ja, Dose noch da. Heute auf der Tour durch Siemensstadt bin ich hier vorbeigekommen. Der Cache war schnell  und geloggt. Hier sieht man an der entsprechenden Möbilierung, dass hier mal eine Strasse verlaufen ist.Danke für das Herführen, Legen und Pflegen sagt JojoBln!"},{"date":" 05.02.2015 00:44 ","person":"bergsteigermaus ","message":" Dank Hint schnell . Da blieb nicht viel übrig. Trotz Taschenlampe war die Tarnung schnell entdeckt.DFDC sagt die Bergsteigermaus"},{"date":" 27.01.2015 ","person":"mic@ ","message":" kann gesucht werdenWartungscheck: Dose immer noch vor Ort, allerdings wurde das in älteren Logs erwähnte PAL-Feld abgeschirmt   8)  "},{"date":" 24.01.2015 ","person":"+INAKTIV+ ","message":" Schade, bei unserer heutigen Runde zeigte sich hier nix.  Kann jemand mal nachsehen, ob die Dose noch da ist?Keinen Tip geben, nur mal Ja"}],"descriptionSnippet":"Gestiftet von Claudi_ja und DaDaSiegt","status":"kann gesucht werden"}