{"hiddenAt":"31.07.2012","waypoint":"OCE8B2","coordinates":"E 006° 13.893' N 51° 08.952'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8B2","description":"                        Blockstelle Klinkum                    Die Blockstelle Klinkum ist ein nettes altes Bahnwärterhäuschen in Klinkum bei Wegberg und wird heute als Pfadfinderhaus genutzt.Der Cache ist ausserhalb des umzäunten Geländes der Blockstelle versteckt, so daß das Gelände der eigentlichen Blockstelle nicht betreten werden braucht.Achtung : die Eisenbahnlinie ist noch befahren (wenn auch nur ca. 1 mal pro Stunde), braucht aber zum findes des Cache nicht betreten zu werden.Gelegentliche Muggler mit Fahrrad und / oder Hund.Sucht am Efeu bewachsenen Baum, Cache liegt nicht am Boden. Jetzt viel Spaß beim suchen und loggen :-) PS : Der Cache ist auch logbar unter www.geocaching.com und trägt dort die Nummer GC3RF19© smjl2010, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Blockstelle Klinkum von smjl2010","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.02.2014 ","person":"freddy2001 ","message":" Am Altweiberdonnerstag diesen Cache ....und dann kam auch noch der Zug. TFTC"},{"date":" 25.02.2014 ","person":"waldeifler65 ","message":" schöne gegend , wunderbar"},{"date":" 21.10.2013 18:47 ","person":"kacy93 ","message":" "},{"date":" 22.09.2013 16:30 ","person":"4 von Ryth ","message":" Haben den Cache nach kurzer Suche . Gruß die 4 von Ryth"},{"date":" 03.05.2013 ","person":"unscheinbar_73 ","message":" auf der heutigen runde mit dem rade gut .danke für den cache.gruss unscheinbar_73"},{"date":" 01.05.2013 15:00 ","person":"doppelspat ","message":" Juhu, im dritten Anlauf .Hinweis war gut - aber man hat ja manchmal Tomaten auf den AugenTeam Doppelspat sagt danke für diesen Cache"},{"date":" 21.03.2013 ","person":"BlackPanda ","message":" Ich nehme mal an, ich hatte 2 dicke Tomaten auf den Augen, doch nach ca. 30 Minuten des \"Baumumarmens\" habe ich die Suche aufgegeben und habe mich in mein (nun wieder kaltes) Auto zurückgezogen. Ich werde Ihn bei besserem (vorallem aber wärmeren) Wetter nochmals suchen."},{"date":" 18.08.2012 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ichmich bei tollem Sommerwetter auf den Weg gemacht um diesen Tradi in seinertollen Umgebung zu besuchen. Ich konnte den Cache problemlos finden.Danke für den schönenCache und Gruß aus WassenbergNachtwolf"},{"date":" 11.08.2012 ","person":"radioscout ","message":" The cache is hidden at a very nice and beautiful place.But I suggest to hide it at least 50 meters away from the building.The cache location belongs to the Blockstelle Klinkum. It is used as camp ground and as a parking place.Scouts are playing here almost every weekend.Thanks for the cache and for showing us this very nice place."},{"date":" 02.08.2012 ","person":"afar ","message":" Heute nach getaner Arbeit in Hückelhoven hierhin aufgebrochen. Vor Ort Team BOJO NRW getroffen und die Dose zusammen nach kurzer Suche aufgespürt.Danke für die Dose"}],"descriptionSnippet":"Blockstelle Klinkum","status":"kann gesucht werden"}