{"hiddenAt":"21.04.2012","waypoint":"OCE8B4","coordinates":"E 010° 02.700' N 49° 26.448'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8B4","description":"Dies ist ein spezieller Ort mit schöner Aussicht, der einen Cache verdient hat.Beim Spaziergang von Münster her ist es ein geeigneter Ort, um eine Rast einzulegen. Geniesse die Ruhe und die tolle Stimmung. Daneben kannst du dich mit der Cachesuche beschäftigen. Es gibt viele Möglichkeiten, doch du musst sicher nicht klettern - höchstens etwas Turnen.Bitte einen eigenen Stift mitbingen.Verhalte dich bitte angemessen und mit Respekt vor Umwelt und Material. Den Cache bitte wieder genauso verstecken, wie du ihn vorgefunden hast.© toubiV, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Mystischer Sitzplatz von toubiV","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 31.01.2016 ","person":"Steffen1983 ","message":" Da mir hier zu wenige Caches gelistet sind bin ich fast nur noch auf GC.com aktiv. Dort habe ich bereits diesen als Fund geloggt. Hier heute mein Nachlog. TFTC"},{"date":" 05.10.2014 15:40 ","person":"zibellina ","message":" 2-ter Versuch Gefunden! Sehr viele Loggeinträge der Letztewar vom Vortag. Guter Cache!"},{"date":" 24.08.2014 16:00 ","person":"zibellina ","message":"  Habe am Baum gesucht aber nichts gefunden, da ich aber mein neues Handy benutzt habe, war ich mir nicht sicher ob ich am Baum oder in der Umgebung Suchen muss. Mal abwarten vielleicht probier ich es ein andermal noch mal.Gruß zibellina"},{"date":" 24.04.2013 ","person":"funbogner ","message":" Super Ort und tolles Wetter.Gemeinsam mit Robin Hood1978 die Gegend um Münster unsicher gemacht.Er hat ihn nach ein bisschen turnen am Baum den Cache ."},{"date":" 29.03.2013 ","person":"Schnuggl ","message":" Zusammen mit Legendarykeeper suchten wir hier doch einige Zeit.Der alte Riese ist schon ganz schön in Mitleidenschaft gezogen. Schade drumVon alles Seiten beäugten wir die Umgebung.Schnuggl hatte dann endlich den richtigen Blickwinkel und konnte das Döschen bergen.Vielen DankSchnuggl + Stern"}],"descriptionSnippet":"Dies ist ein spezieller Ort mit schöner Aussicht, der einen Cache verdient hat. ","status":"kann gesucht werden"}