{"hiddenAt":"17.08.2012","waypoint":"OCE9AD","coordinates":"E 008° 27.320' N 52° 00.830'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9AD","description":"Zum Loggen ist es nicht notwendig den LP zu betreten.Falls Ihr Euch umschauen möchtet achtet bitte auf Euer Umfeld, da sich hier gelegentlich Kinder- und andere Muggel herumtreiben und sich die Lokation an einer sehr stark befahrenen Straße befindet.Das einzige was ich zu dem Gebäude recherchieren konnte ist, dass es sich wohl um den ehemaligen Standort des Fischhandel Lanius handelt.Viel Spaß beim Cachen,timotion© timotion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"bora","caseType":"mikro","difficulty":2,"condition":"ok","name":"Lanius (LP) von timotion","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 10.07.2016 20:52 ","person":"Sucher777 ","message":" Zwischen dem Halbfinal Spiel und dem Finale der Bielefeld-Quelle Open noch schnell 3 Dosen gehoben. Diese war die letzte in der Reihe. Die Hitze hat auch den Vorteil, das keine Muggels an diesem Ort Pause machten oder herumliefen. So konnte ich das Döschen in aller Ruhe erklettern und loggen. Sucher 777 sagt Danke für das zeigen und verstecken. Diesen auch auf einer anderen Plattform geloggt. Sucher 777 sagt Danke für das zeigen und verstecken. "},{"date":" 26.02.2016 ","person":"raffo32 ","message":" Nach einer T3 Wanderung auf Cacherwegen konnte ich den Baum zielgerichtet anlaufen, aber wo war der Cache - upps, auf dem Boden. Hab ihn dann einen Meter höher gelegt. Ich glaube nicht das der Baum gut zum Klettern geeignet ist: - schmierig und wirkt überhaupt nicht mehr stabil"},{"date":" 19.09.2015 ","person":"Hussel ","message":" Auf dem Weg nach Bremen führte uns der Weg hier vorbei.... na fast... Wenn auf dem GPSr schon ein Cache so dicht an einer Straße, in einem Landkreis in dem ich noch nicht cachen war, auftaucht dann ist doch klar das ein kurzer Abstecher gemacht wird. So hatte es den Vorteil, dass die große LKW Schlange vor mir wieder Vorsprung bekommt ... Das Döschen wollte sich ers nicht so richtig zeigen, Listing lesen....  Yes, eine kleine Kletteraufgabe, doch wo ist das Döschen? Fix den Standpunkt geändert und der Spaß konnte beginnen. Doch kaum war der Nick im Logbuch eingetragen, schlug die Schwerkraft zu und das Logbuch verabschiedete sich nach unten... . Das ganze gleich nochmal Danke für den kleinen Kletterspaß.Viele Grüße von Hussel"},{"date":" 01.05.2015 16:00 ","person":"Hermie87 ","message":" Gefunden, war eine nette Tour für den 1. Mai :)"},{"date":" 07.03.2015 15:05 ","person":"lotaol ","message":" Zusammen mit CacheDim auf dem Rückweg von Paderborn nach Oldenburg hier mal kurz angehalten.nach einer kleinen Turnübung von CacheDim konnten wir uns hier im Logbuch eintragen.DfdC"},{"date":" 22.01.2015 ","person":"Sorja ","message":" Vor einiger Zeit auf geocaching.com geloggt. TFTC!"},{"date":" 29.07.2014 ","person":"OpaTheo ","message":" Heute Nachmittag denCache in seinem Versteck gut  und geloggt!! TFTC  OpaTheo"},{"date":" 03.12.2013 ","person":"8-Rollen ","message":" Mit ECA kam ich heute zum Lanius (ex-LP) - und kurze Zeit später konnte ich mich im Logbuch verewigen.Vielen Dank "},{"date":" 21.10.2012 ","person":"M.a.d.C ","message":" Diese winzige Schatztruhe konnte ich heute problemlos entdecken, muggelfrei bergen und loggen! Mal wieder eine nette Location...DfdC! Und: Gruß an den Owner!   ;)  (Bin dabei, meine GC-Funde in OC nachzuloggen...)"},{"date":" 30.09.2012 ","person":"Schnuffis ","message":" das ist mal wirklich ein sehr gutes Versteck, wir sind erst ein paar mal daran vorbei gelaufen bis wir darauf gekommen sind. danke"},{"date":" 30.09.2012 ","person":"Schnuffis ","message":" das ist mal wirklich ein sehr gutes Versteck, wir sind erst ein paar mal daran vorbei gelaufen bis wir darauf gekommen sind. danke"},{"date":" 28.09.2012 ","person":"Obercolt ","message":" Und wieder mal beim Cachen die Hose vollgesaut ! Egal, ist ja Wochenende ! Schöner Ort, ich kenne das Haus noch aus besseren Zeiten, aber auch da war es schon nicht mehr begehbar. Wahnsinn, dieser Zerfall in so kurzer Zeit. Hat mich sehr gefreut hier einen Logeintrag zu machen. DfdC und viele Grüße aus Isselhorst."},{"date":" 15.01.2012 ","person":"eukalyptus ","message":" Das war einfacher als zuerst gedacht, danke."},{"date":" 27.12.2011 ","person":"AndreIsaPaul ","message":" Schön in das einzige tiefe, nasse Wasserlöchlein auf der Wiese getreten... Nasser Socken, olé...Die Dose dann flux ...Danke sagen AndreIsaPaul [:D]"},{"date":" 27.12.2011 ","person":"Matz66 ","message":" Dieser hier konnte sich mir auf meiner heutigen Traditour nicht lange verbergen.Schnell und gut .Das Döschen lag im Dreck und der Cache ist Nass"}],"descriptionSnippet":"Ein kleiner Tradi an einem Lost Place. ","status":"kann gesucht werden"}