{"hiddenAt":"22.08.2012","waypoint":"OCE9FB","coordinates":"E 007° 54.345' N 49° 56.788'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9FB","description":"Achtung der Cache liegt auf unserem Schulgelände und ist daher nicht immer frei zugänglich! Wir sind eine Realschule plus mit FOS und haben 930 Schüler. Die Schule wurde 1962 gegründet, so dass wir in diesem Jahr unser 50jähriges Bestehen feiern. In unserem neuen Schulgebäude sind wir seit 1999, vorher teilten wir uns ein Gbäude mit dem Gymnasium in Bingen, an dem nicht nur Mädchen sind. Startkoordinaten: N 49°56.788                          E 07°54.345 Löse  hier folgende Aufgabe, um zum nächsten Punkt zu kommen:N 49°56.(A+F)(J+J-M)(C*2)E 07°54.(Z-W)(G)(L-F)Hier findest du eine Frage, die du sicher beantworten kannst und damit die Koordinaten für den nächsten Punkt erhältst, an dem du die Koordinaten für das Final findest!Wir wünschen viel Spaß beim Suchen! Das RRS-Team© geoteacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. N->1,O->2,hfj.2. Qvr Culfvx ung orvz Irefgrpxra qre Sentr trubysra.3. Qrax fcbegyvpu orvz Fhpura qre Svanyxbbeqvangra.4. Svany:rf jveq fgrvavt","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schuljubiläum von geoteacher","cacheType":"Multicache","terrain":1,"logs":[{"date":" 31.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 25.08.2012 ","person":"Die Büdesheimer ","message":" Na, für den FTF hat es nicht mehr ganz gereicht, dennoch hatten wir (Im Team mit Nachtelfe) viel Spass auf dieser gut ausgearbeiteten Runde. Da wir erst einige Jahre später als der \"Große Meister\" dieses ehrenwerte Institut besucht haben, gönnen wir ihm auch den FTF. Danke an alle Teilnehmer der Projektwoche und bis bald im Wald. TFTC Die Büdesheimer"},{"date":" 25.08.2012 ","person":"Cachespion ","message":" Team-STFBevor es in die Klasse ging habe ich zusammen mit Schatten-Wichtel und Cache-Gatherer den neuen Schulmulti gemacht.Nachdem wir alle Stationen  haben ging es zum Final.Leider hat es nicht zum Geburstags-FTF gereicht da der Graue Star heute morgen schneller war als wir!!! Aber ein STF ist ja auch was feines.  DFDCCachespion"},{"date":" 25.08.2012 ","person":"Cache-Gatherer ","message":" Team-STFWenn der Graue Star den FTF als ehemaliger geholt hat, dann hat Cachespion den FTF als aktueller Schüler der RRS geholt!!!! Und dazu feiert der Cachespion heute noch seinen 10. Geburtstag. Heute musste das Team Kaltnaggisch (Schatten-Wichtel, Cachespion und Ich) zur Schule (Cachespion muss ja sein Projekt vorstellen) und was lag da näher als vor dem Beginn noch schnell den neuen Schulmulti zu machen. Alle Stationen wurden gut  sodass wir uns schnellen Schrittes zum Final machen konnten. Und da noch nicht soviel Los war konnten wir Muggelfrei Loggen. Und danach ging es an die Kuchentheke!!!!  DFDCCache-Gatherer"},{"date":" 25.08.2012 ","person":"Sturnus Canus ","message":" Der FTF für Sturnus Canus  ehemaliger der Klasse 10c 1984. Habe ich mich heute noch vor der offiziellen Eröffnung (da war's schön ruhig) auf gemacht um meine Koordinaten vor Ort zu testen. Es hat an Stage 1 zwar verlockend ins Innere des Gebäudes gezeigt, aber schließlich wurde ich doch aus der Froschperspektive draußen fündig - Heureka. Weiter zu Stage 2 auch hier half der Hinweis (und 2 Schülermuggel) schnell.Am Final habe ich etwas länger gesucht, im \"dunkeln\" ist die Dose doch schwer zu erkennen . Ein schöner kleiner Kurzmulti um die RRS mit sehr gut ausgemessenen Koordinaten (das hat man in der Praxis doch eher selten). Vielen Dank für den Cache und meinen 1503 Fund bei OC, Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am HorizontHandel: in der Schule gibt es Noten, hier gibt es einen grünen Stern "}],"descriptionSnippet":"Dieser Cache wurde anlässlich unseres 50jährigen Schuljubiläums gelegt.","status":"kann gesucht werden"}