{"hiddenAt":"23.06.2012","waypoint":"OCE977","coordinates":"E 011° 35.528' N 50° 44.323'","link":"https://www.opencaching.de/viewcache.php?wp=OCE977","description":"Dieses Denkmal erinnert an ein unrühmliches Kapitel der Geschichte unseres Ortes: die Inhaftierung von Zwangsarbeitern. Leider fehlt die Infotafel zur Geschichte.Für interessierte hier also die Geschichte:Der Gedenkstein erinnert an die Opfer von Zwangsarbeit, die unter Misshandlungen und katastrophalen Lebensbedingungen zur Arbeit u.a. in dem Rüstungsunternehmen REIMAHG gezwungen wurden. Wahrscheinlich waren insgesamt 450 Arbeitskräfte in der stillgelegten Porzellanfabrik untergebracht.Und eine Geschichte von meiner Oma: Jeden morgen liefen Zwangsarbeiter am Haus meiner Großmutter vorbei. Die Zwangsarbeiter waren in einem bedauerlichen Zustand - unterernährt und immer hungrig. Meine Uroma bemerkte, dass die Zwangsarbeiter sich über die gekochten und gestampften Hühnerkartoffeln hermachten. Also hat die Urgroßmutter die Kartoffeln am nächsten Tag nicht ganz zerstampft, damit sie leichter zu essen waren. Und die Kartoffeln später rausgestellt, sodass sie noch warm waren als die Zwangsarbeiter vorbei kamen. Sonnabends war Oma zu Hause, Uroma forderte sie auf: ?Kuck nur mal raus, wie die sich über die Erdäpfel freuen.? Sie schaute zum Fenster raus zu den Arbeitern und Kartoffeln. Der Aufseher, ein Deutscher aus dem Dorf, bemerkte dies und drohte Oma, sie anzuzeigen weil sie die Slovaken beköstigen. Sie lachte und erwiderte ?Wir können doch noch unserer Hühner füttern.?© ruena, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Obelisk von ruena","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.10.2015 ","person":"Schnuggl ","message":" Bei traumhaften Herbstwetter machten wir heute eine Traditour in Pößneck.Das Orlatal stand dabei auf unserer Liste.diesen Obelisken konnten wir mit besuchen.Sehr schön gestaltet.Das Döschen war schnell , sie steht unser Wasser, das Logbuch ist total durchweicht und stinkt.Hier sollte der Owner mal eine Wartung durchführen.TFTCSchnuggl + Stern"},{"date":" 24.05.2015 ","person":"Superlooser ","message":" Auf der Durchreise kann man natürlich keinen Drive-In liegen lassen. Dieser wurde schnell . Das Logbuch ist voll und muss erneuert werden.Danke für den Cache!#3852     16:10 Uhr"},{"date":" 23.05.2015 21:29 ","person":"Tommander75 ","message":" Auf der herrlichen Anreise zur Hohenwarte-Talsperre konnte dieser Cache schnell und ungestört  werden. Danke an den Owner."},{"date":" 14.07.2014 ","person":"zilli ","message":" An diesen herrlichen Tag schnell , danke sagt Zilli"},{"date":" 15.05.2014 23:55 ","person":"knollo601 ","message":" Auf kleiner abend runde mit J-S-E-J schnell . Danke fürs verstecken. "},{"date":" 05.05.2014 09:41 ","person":"J-S-E-J ","message":" Auf kleiner Runde schnell . DFDC"},{"date":" 06.10.2013 ","person":"Buschi48 ","message":" Auf dem Rückweg vom Seminargruppentreffen in Saalfeld haben wir hier kurz Halt gemacht und den Kleinen schnell . Der ist ja fast beerdigt. Herzlichen Dank sagt Buschi48"},{"date":" 03.10.2013 11:42 ","person":"MrsRabbit ","message":" Schon vor längerer zeit ."},{"date":" 10.04.2013 20:33 ","person":"nix007 ","message":" Danke sagt nix007 "},{"date":" 26.03.2013 ","person":"todili ","message":"   Sehr schnell ! "},{"date":" 01.02.2013 ","person":"Burggeist ","message":" Filmdose, ist in OrdnungVielen Dank für den Cache. Er erfordert viel Geduld, weil dauernd Autos vorbeifahren."},{"date":" 17.09.2012 ","person":"BESTPOE ","message":" Heute habe ich auf einer Radtour den Obelisk noch einmal unter OC besucht.DFDC"},{"date":" 03.08.2012 15:20 ","person":"HptmF ","message":" Vielen Dank für die kleine Hintergrundgeschichte über eine Zeit, in der man solche Zivilcourage sehr häufig mit dem Leben bezahlte. Hut ab vor Ur- und Oma!TFTCHptmF + NY"}],"descriptionSnippet":"Kleiner Tradi am Denkmal - finden und glücklich sein. ","status":"kann gesucht werden"}