{"hiddenAt":"18.08.2012","waypoint":"OCE9D3","coordinates":"E 010° 00.275' N 54° 32.151'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9D3","description":"Die Cache wurde während unseres Camping-Urlaubs versteckt.© schwan22, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzirefgrpx","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Klein Waabs - Ende Gelände von schwan22","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.07.2017 12:54 ","person":"LaLaReCaLa ","message":" Heute ging es wiedererwartend doch nochmal nach Waabs. Zwischen dem Gewitter  und den Regenschauern wurde diese doch sehr abseits aber einfach zu findende Dose gesucht. Es wurde noch etwas Platz in der Zettelwirtschaft , um den Log zu platzieren.Danke für das Legen und Pflegen der Dose.4 GC aus BLB"},{"date":" 17.04.2017 ","person":"Feenstrumpf ","message":" Moin,auf unserer Waabs - Wanderung ging es auch hierher und der Cache war bald . Ich habe mich in einem der vier vorhandenen Logbücher eingetragen.  Der Dose geht es sehr gut!TFTC, der Feenstrumpf "},{"date":" 21.01.2017 ","person":"-Freddy- ","message":" Zusammen mit eva-kronshagen ging es heute auf eine Cache-Tour an der Eckerförder Bucht entlang.Hier konnten wir den Cache am Abend problemlos finden.Vielen Dank fürs Verstecken"},{"date":" 21.01.2017 19:18 ","person":"eva-kronshagen ","message":" Heute waren Freddy und ich hier auf dem Ostseetrail unterwegs. Bei der Gelegenheit konnten wir am späten Nachmittag auch hier die Dose finden und uns ins Logbuch eintragen.Vielen Dank für das Verstecken :-)"},{"date":" 20.07.2016 13:10 ","person":"montag ","message":" Auf einem Spaziergang an der Küste eingesammelt. Vielen Dank fürs legen."},{"date":" 19.07.2016 ","person":"Red Lighthouse ","message":" Auf eiener kleinen Team-Runde an der Ostse auch hier vorbeigekommen,  und unseren Eintrag hinterlassen. DFDC aus Bad Sassendorf sagen Red Lighthouse und Team"},{"date":" 30.09.2015 ","person":"kafreuru ","message":" Am Ende vom Gelände die Dose gut .DFDC"},{"date":" 24.08.2015 11:55 ","person":"WackenCamper ","message":" Unser erster in diesem Urlaub. Vielen Dank dafür. Das Logbuch ist übrigens voll. "},{"date":" 29.06.2015 21:00 ","person":"Fleder-Maus ","message":" Heute mal das wunderschöne Wetter genutzt und mit dem Fahrrad von Schuby aus die Küste runtergefahren. Eigentlich wollte ich ja nur bis Waabs aber irgendwie hatte ich -als dort alles abgefrühstückt war- noch so viel Zeit und Lust auf MEHR DOSEN dass ich mich zwischenzeitlich in Langholz wiederfand und am Ende 28 Kilometer auf dem Zeiger hatte.11 Dosen wurden angefahren und daraus wurden auch 11 Funde - Diese Dose hier war Nummer 3.Hier musste ich nicht lange suchen und konnte mich ins ungesehen Logbuch schreiben.Vielen Dank für den Cache sagt Fleder-Maus!"},{"date":" 25.05.2015 ","person":"Flieger_EDHK ","message":" Gut  Vielen Dank an schwan22 "},{"date":" 16.08.2013 ","person":"kidox12 ","message":" "},{"date":" 29.07.2013 ","person":"blaukehlchen ","message":" Auf unserer gestrigen Hunderunde haben wir das Döschen schnell , aber den Kuli hatten wir vergessen. Heute haben wir dann geloggt TFTC "},{"date":" 08.05.2013 18:30 ","person":"Wandervoll ","message":" Bei einem Spaziergang vor dem Essen fanden wir diesen Cache. Leider ist die Logrolle nass geworden und daher nicht mehr nutzbar."},{"date":" 19.08.2012 ","person":"deichvogt- ","message":" gut , TB in !"}],"descriptionSnippet":"","status":"kann gesucht werden"}