{"hiddenAt":"24.08.2012","waypoint":"OCE93C","coordinates":"E 007° 07.871' N 51° 03.708'","link":"https://www.opencaching.de/viewcache.php?wp=OCE93C","description":"Update 24. August 2017: Der Cache wurde verlegt. Bitte nehmt die aktuelle Formel mit zum Suchen.Bonuscache der 'Es war einmal...' SerieDie oben angegebenen Koordinaten sind nicht vom Cache, sondern rein fiktiv. Ihr müsst erst die Bonuszahlen aus den einzelnen Caches zusammen haben um an die richtigen Koordinaten zu kommen.Hoffentlich habt ihr euch alle Bonuszahlen aus den Dosen notiert und unten in die Tabelle eingetragen. Denn damit könnt ihr die Koordinaten des krönenden Abschlusscaches errechnen.                    OCE936       Es war einmal... #1       A=OCE937      Es war einmal... #2       B=OCE938       Es war einmal... #3       C=OCE939       Es war einmal... #4       D=OCE93A       Es war einmal.... #5       E=OCE93B       Es war einmal... #6       F=Die finale Dose findet ihr dann bei: N 51°03. (B+A+D+E) - 76E 007°08. (C+A+F+E) -114Bitte tauscht fair oder gar nicht, weil euch sonst Rumpelstilzchen das Erstgeborene stehlen wird.Bitte nehmt unbedingt den Spoiler mit und achtet auch + und - in der Formel!© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf ibz Jrt, trtraüore qre yvrtraqra Onhztnory.Ahgmg qra Anghetevss (fvrur Fcbvyre) hz qvr Fpungmgehur mh össara.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Es war einmal... Bonus von Nordlandkai","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 28.01.2018 14:40 ","person":"litakri ","message":" K.p mit dem Adlerauge hat's  danke für Cache geiles Teil "},{"date":" 28.08.2017 ","person":"2go4fun ","message":" Das war eine schöne Runde! Heute habe ich sie zum zweiten Mal absolviert und es hat mir Spaß gemacht. Die Sonne schien und bei sommerlichen Temperaturen ging es durch den Altenberger Wald. Die Suche nach dem Final war für mich diesmal kein Problem, kannte ich doch die erste Version des Verstecks bereits. Und so war es schnell entdeckt. Immer noch ein toll gestaltetes Versteck!Vielen Dank für die Ausarbeitung dieser Runde - immer wieder schön -, für die mühevolle Erhaltung der Caches dieser Reihe und natürlich für das neu verlegte Final!Und eine Empfehlung gibt es natürlich auch!"},{"date":" 24.08.2017 ","person":"Nordlandkai ","message":" kann gesucht werdenNach reichlicher Überlegung und vielen vielen netten Worten bin ich zum Entschluss gekommen, den Cache wieder zu reaktivieren. Nachdem ich lange nach einem neuen Versteck gesucht hatte, bin ich auch fündig geworden. Also alles vorbereitet und mehrfach Koordinaten eingemessen. Heute war es dann soweit. Zum fünfjährigen Jubiläum der von mir ausgelegten Runde bin ich mit einer frisch befüllten Dose und einer Flasche Sekt zum neuen Bonus-Versteck. Nun kann es also weiter gehen. Vielen Dank für die aufmunternden Worte der bisherigen Finder und viel Erfolg allen Suchenden."},{"date":" 07.07.2017 ","person":"Nordlandkai ","message":" momentan nicht verfügbarCache-Vandalismus!!!Derzeit ist keine Dose zu finden.Ob, wie und wann es hier weiter geht vermag ich nicht zu sagen."},{"date":" 30.06.2017 18:41 ","person":"Huerdenflieger ","message":" gefundenEine schöne Runde, die ich mit meinen Söhnen, Julius 5 und Erik 3, geschafft habe... Allerdings in 2 Etappen, da wir Nummer 3 nach langer Suche  haben... "},{"date":" 27.03.2016 15:55 ","person":"König Moderig ","message":" Am Ostersonntag schnell gelöst und .Schöne Runde, danke dafür!TFTC an Nordlandkai,König Moderig (Nik)"},{"date":" 30.01.2016 ","person":"Nordlandkai ","message":" HinweisNachdem der alte Naturgriff morsch war, habe ich es heute endlich geschafft einen neuen zu montieren.Die Spoilerbilder wurden dementsprechend aktualisiert.Viel Spaß beim suchen."},{"date":" 24.11.2015 ","person":"Schapabande ","message":" gefundenIm ersten Anlauf der Runde hat ein plötzlich aufkommender Starkregen die Runde bereits nach der Nummer 1 beendet. Erst heute konnte ein zweiter Versuch gestartet werden. Trotz der Kälte wurde die Runde absolviert. Am Finale angekommen, wurde erst einmal geschaut, wo die Koords einen den hinlotsen. Doch leider meinte es das schlechtere wetter nicht gerade gut, denn die Koords änderten sich sekündlich, so dass es eher ein Umherkreisen war als ein gezieltes Suchen. Auch die Unersuchung von präkanten Objekten vor Ort brachte keinen Erfolg. Dann wurden die entdeckten Hinweisbilder angeschaut - und da musste herzhaft geschmunzelt werden. Waren die Owner mal in letzter Zeit vor Ort? Also von den abgebildeten Objekten gibt es aktuell genug davon. Und das ganze noch garniert mit so vielen lättern, dass einem die Bilder so gar nicht weiter helfen. somit weiter rum geiirt und dann aber doch noch etwas von den Bildern gefunden. Doch die Dose ist so gut getarnt, dass es immer noch ein weilchen gedauert hat, bis dann auch der Zugriff gelang. das wäre echt schade gewesen, wenn auch diese Dose  worden wäre. So aber wurde znächst über die schöne Konstruktion gestaunt und anschließend alles wieder schön verstaut.Vielen Dank fürs Rätsel, Herlocken und Zeigen. eine schöne Runde wurde da ausgesucht. Für das Gesamtwerk lassen wir gerne ein blaues Schleifchen da. TFTC!"},{"date":" 26.07.2015 ","person":"Bierwutz ","message":" Die Rätsel waren ganz toll. Es hat Spaß gemacht, hinter das Geheimnis der Märchen zu kommen.Bei strahlend schönem Wetter ging es dann auf die Suche. Es sind einige Steigungen zu bewältigen.Die Caches hätten etwas näher am Weg liegen können.Sonst eine sehr schöne Runde durch den Wald.Den Bonus auch noch mitgenommen TFTC"},{"date":" 10.04.2015 ","person":"Schnaps ","message":" 10. April 2015 10:42  Vielen Liben Dank an Nordlandkai fürs hegen diese Runde S C H L E I F C H E N    In : Die tollen Rätsel,  GUT GEPFLEGTE UND SUPER EINGEMMESSENEN DOSEN   haben mir einen herrlichen Morgen bereitet Danke Für's Zeigen sagt Schnaps AKA der  Bodengraveur  #  206 # ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨ ¨°º¤ø„. ø **¤x¤** „ø¤º° ¨ ¸„ø¤º°**TFTC!** ``°º¤ø„ ¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º "},{"date":" 24.03.2015 ","person":"Nordlandkai ","message":" kann gesucht werdenDie Dosen sind wieder an dem Platz wo sie hin gehören, sprich im Wald.Es kann hier also weiter gehen.Ich wünsche euch viel Spaß auf der Runde. "},{"date":" 31.01.2015 ","person":"Nordlandkai ","message":" momentan nicht verfügbarGestern habe ich eine Mail bekommen die mich erschüttert hat.Auf Facebook gibt es eine Gruppe, in der eine Mysterydatenbank erstellt wurde, die 28.000 Einträge hat. Hier mal ein Link zu einem Artikel darüber.http:"},{"date":" 23.11.2014 ","person":"gnubbl ","message":" Auch wenn wir Nummer 5 der Serie ausgelassen hatten, konnten wir die Koordinaten ausreichend genau erraten und den Bonus trotzdem finden.Vielen Dank sagtgnubblOUT: 2x Coin"},{"date":" 23.11.2014 ","person":"Max 03 ","message":" Heute gings auf Tour mit Gnubbl zum ältesten Cache in NRW...und dabei schauten wir auch hier erfolgreich rein;-)"},{"date":" 20.11.2014 ","person":"Torald ","message":" Danke für die Märchenstunden Die Rätsel konnten mehr oder weniger schnell gelöst werden,dafür gab es mit dem Dosenfischen dann keine Probleme mehr.Nochmals \"Danke\" für die tolle Runde mit schönen Stationen.Natürlich gibt es dafür auch eine Empfehlung hier Gruß TORALD"},{"date":" 20.09.2014 ","person":"weltengreif ","message":" Once apon a time - yesterday - I was planning a trip down south to do a few T5s and while doing so I chanced upon this cache series. Due to the bad weather and ack of time I never made it to the T5s but I did go on this round trip which I found rather enjoyable. Rumbling accompanied me on my trip but I was still - yet - dry when I logged the bonus.The coords were quickly computed at S6 but what did I see when I got to GZ? Nothing. Just a load of cacher trails that led nowhere, at least to no cache. A good 10 mins of fruitless endeavours later I was almost ready to give up, but concentrated on secondary information in the spoiler and eventually spotted it. (Now that I look at the listing again I see there's a second spoiler. Oh my...)TFTC!Cache #3041"},{"date":" 20.09.2014 ","person":"The_Sighthound ","message":" Ein ganz feine Runde, jede Dose mit einem sehr schönen Logbuch und viel Inhalt. Am Ende dann noch einmal zur ersten Dose, weil wir die Zahl vergessen haben. Dann konnte aber nichts im Wege stehen, und wir haben die Bonus-Dose dann mit Hilfe des Spoilers auch recht zügig .Danke für den schönen Nachmittag."},{"date":" 01.06.2014 13:45 ","person":"E.F.C. ","message":" Nach dem wir Gestern Abend noch alle Rätzel entschlüsselt hatten, hierfür erst einmal unser DANK an die klare Formulierung und Umsetzung, haben wir uns heute auf den Weg gemacht. Das Auto konnten wir gut auf einem der Parkplätze abstellen.  Tolle Runde!!!  -> Der Rückweg war deutlich angenehmer als der Hinweg. Wir konnten die Sonne genießen und sind über den letzten Cache quasi gestolpert. Wir haben uns einen Moment Zeit genommen die Aussicht zu genießen und den Inhalt zu inspizieren. Alles in allem eine wirklich SUPER Reihe. Wir werden gerne noch weitere Caches des Inhabers aufsuchen. Weiter so!"},{"date":" 17.05.2014 ","person":"mambofive ","message":" Eine nette kleine Runde, deren Rätsel wir schon lange vor einem Besuch in Altenberg gelöst hatten.Bei schönstem Wetter konnten wir dann nach einem Besuch im Dom auch den Outdoor-Teil in Angriff nehmen.Nachdem alle Bonuszahlen eingesammelt waren, waren die Koordinaten des Bonus-Caches schnell errechnet.Vor Ort haben wir kurz gesucht, aber dank präziser Koordinaten und des Hints war dann das Final schnell .Insgesamt ist die \"Es war einmal..\"-Runde eine wirklich schöne Runde, abgeschlossen von einem klasse Final-\"Döschen\"...TFTC,Team mambofive, unterwegs zusammen mit Luke_Cache_Walker.Out: GCIn: Empfehlung"},{"date":" 16.05.2014 ","person":"TomSam ","message":" Fast ein Jahr, nachdem wir die Runde gegangen sind, habe ich den Bonus dann auch noch geloggt.TFTCTomSam"}],"descriptionSnippet":"Bonuscache der 'Es war einmal...' Serie.","status":"kann gesucht werden"}