{"hiddenAt":"12.08.2012","waypoint":"OCE963","coordinates":"E 010° 30.546' N 52° 58.926'","link":"https://www.opencaching.de/viewcache.php?wp=OCE963","description":"Einfacher Cache, der sich mitten im Stadtwald Uelzen befindet. Der Cache ist nur mit dem Fahrrad oder zu Fuß erreichbar. Der nächste Parkplatz befindet sich in ca. 1 km Entfernung.© Heidefohlen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npugrg nhs qra Onhz zvg qra qerv Fgäzzra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Threetree von Heidefohlen","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 23.10.2016 ","person":"hm_79 ","message":" Eine kleine Runde nach der Arbeit...auch diesen gut ....und der erste Log bei Opencaching.DFDC"},{"date":" 29.09.2016 ","person":"Bus Mouse ","message":" Mit dem Fahrrad auf dem Rückweg zum Campingplatz in Westerweyhe bin ich hier vorbeigekommen. Nach den Koordinaten habe ich zeimlich lange im falschen Quadranten gesucht, bis ich dann in vielleicht 25m Entfernung den richtigen Ort entdeckt habe.TFTC - Anke"},{"date":" 05.09.2014 19:30 ","person":"gh-ue ","message":" einfach zu finden - aber der Weg ist ja das Ziel..."},{"date":" 10.08.2014 08:06 ","person":"geob ","message":" Vor ziemlich genau 2 Jahren habe ich hier auch schon mal gesucht und wenn ich das Versteck heute sehen !?Da war ich damals wohl schneller beim suchen als der owner beim verstecken  ;)  Heute konnte ich aber doch noch eintragen Danke sagtgeob"},{"date":" 11.07.2014 ","person":"Erdhörnchen_Ul ","message":" Den Cache habe ich gut finden können, Dank dafür.Das Logbuch ist naß, pitschepatschenaß...Vielleicht mal eine wasserdichte Dose?   ;)  TFTCErdhörnchen"},{"date":" 06.07.2013 17:05 ","person":"Omme96 ","message":" Hurra, mein erster Fund bei Opencaching!Du hast mich da wirklich zu einem sehr interessanten Baum geführt! Leider zieht der Cache ein wenig Feuchtigkeit. Er schwimmt zwar noch nicht, aber man weiß ja nie. Habe ihn grob trockengelegt und bedanke mich fürs Verstecken!"},{"date":" 04.06.2013 ","person":"Einfach_Andre ","message":" Auf meiner heutigen Radtour nach Uelzen habe ich diese Dose fest eingeplatnt. Ermutigt vom Log von Oppi.de war der Fund schon fest eingeplant. Die Dose habe ich dem \"Erdreich\" entrissen und nun atmet sie wieder frische Luft. Hoffe auf mehr Logs.....Grüße aus Faßberg sendet Lowci "},{"date":" 01.06.2013 ","person":"oppi.de ","message":" 3 mal bin ich über den Cache gelaufen  Dann zeigte sich der Zipfel einer Ziptüte in die der Cache verpackt ist. Ich hätte damit gerechnet, dass er zwischen den Bäumen liegt und nicht im Boden.Aber egal... hab ihn ja . Damit dem Nächsten nicht das gleiche Missgeschick passiert habe ich einen kleinen Hasengrill über das Bodenloch gebaut."},{"date":" 31.12.2012 ","person":"Corny ","message":" Das Cache-Jahr heute um 13:45 Uhr mit diesem Fund beendet.Out: WürfelIn: MurmelSonstiges: Log ist feuchtTFTC"},{"date":" 26.08.2012 ","person":"Nojan32 ","message":" gefundenFTF nach so langer Zeit, das zeigt mir mal wieder, das Opencaching hier in der Gegend nicht wirklich genutzt wird, schade eigentlich. Warum so ein erfahrener Cacher wie geob(ete) diesen kleinen Klassiker  hat, kann ich mir eigentlich nur dadurch erklären, daß der Owner nach dem \"Nichtfund\" hier nachgebessert hat. Für mich jedenfalls war der Cache schon von Weitem aufgrund der \"klassischen\" Versteckart schnell zu finden.Danke für den schönen Spaziergang in Regen sagtNojan32P. S. ich dachte die Spezies der \"Tütencaches\" stirbt langsam aus, aber hier ist leider einer nachgewachsen.."},{"date":" 12.08.2012 ","person":"geob ","message":" Hier bin ich auch nach einer halben Stunde suchen nicht fündig geworden.Danke aber für die abendliche Radtour hierher sagtgeob"}],"descriptionSnippet":"","status":"kann gesucht werden"}