{"hiddenAt":"10.08.2012","waypoint":"OCE959","coordinates":"E 009° 08.010' N 51° 18.602'","link":"https://www.opencaching.de/viewcache.php?wp=OCE959","description":"Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche Steinbruch im Wolfhager Stadtwald  In diesem Steinbruch im Wolfhager Stadtwald  wurden Spuren von Sauriern , die als die ältesten weltweit gelten, gefunden.Dieser Steinbruch stellt mit den Funden fossiler Saurierfährten und den Vorkommen mehrerer Amphibienarten einen bedeutenden geologischen Aufschluß und schützenswerten Lebensraum dar.Weitere Infos findest du dort an der informativen Schautafel. Quelle:  SaurierfährtenFoto: Owner  Der CacheUm diesen virtuellen Cache zu loggen benötigst du ein Kennwort das du direkt bei den Koordinaten findest. Dort ist eine Schautafel mit Informationen. Im elften Absatz findes du das Kennwort als elftes Wort.Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Wolfhagen - Saurierspuren von Wolf.Gang","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 01.08.2015 ","person":"Die Wildensteiner ","message":" Vielen Dank für diesen sau(rier)starken, uralten Cache! "},{"date":" 28.10.2014 14:36 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 31.05.2014 15:10 ","person":"krammi ","message":" "},{"date":" 25.05.2013 ","person":"TheRedZora ","message":" Heute auf meiner hunderunde vorbei gekommen.Schöner Cache.MfGTheRedZora"},{"date":" 11.08.2012 ","person":"Schrottie ","message":" auf einer schönen Wanderrunde, gemeinsam mit Familie DL3BZZ, die uns einmal entlang des H7 führte, kamen wir hier an den Spuren erdgeschichtlicher Vergangenheit vorbei und da hier ein ganz frischer SSVC \"lag\", mussten wir uns natürlich auch mit diesem befassen. Ehrensache, wenn man selbst auch einige SSVC liegen hat, oder?!Und so bestaunten wir zunächst angemessen die freiliegenden gesteinsschichten bevor wir uns an die Lösung der hier (und auch für den Earthcache) gestellten aufgaben machten. Und eine kleine Fotosession gab es selbstredend auch. "},{"date":" 11.08.2012 ","person":"DL3BZZ ","message":" Hier sind wir im Rahmen der Riesen-Runde und dem EC vorbei gekommen. Ein interessanter Steinbruch. Bis denneLutz, DL3BZZ"},{"date":" 10.08.2012 ","person":"hollehonig ","message":" Dieser Platz gehört zu den klassikern in Wolfhagen.Schon oft hier vor Ort gewesen.Hollehonig"}],"descriptionSnippet":"Ein SightSeeingVirtualCache in Nordhessen","status":"kann gesucht werden"}