{"hiddenAt":"14.08.2012","waypoint":"OCE98D","coordinates":"E 010¬∞ 07.640' N 54¬∞ 19.455'","link":"https://www.opencaching.de/viewcache.php?wp=OCE98D","description":"F√ºr meinen ersten Cache (GC3T89A auf GeoCaching.com) m√∂chte ich Euch zu den Koordinaten (N 54¬∞ 19,455 E 010¬∞7,640) f√ºhren.¬†F√ºr den Cache gen√ºgt es v√∂llig, wenn Ihr Euch am Gehweg aufhaltet. Den Laden braucht Ihr nicht betreten, die Mitarbeiter k√∂nnen Euch auch nicht weiterhelfen.Zwei kleine Aufgaben habt Ihr dort zu erledigen, um den Zielort des Caches zu finden:¬†1) Findet die Anzahl der Gesamtwochenstunden heraus, an denen der Laden dank der ehrenamtlichen Mitarbeiter regul√§r ge√∂ffnet hat.Zieht 2,5 von dieser Zahl ab und addiert ein Tausendstel von dem Ergebnis zu den oben genannten Ostkoordinaten.¬†2) Schaut Euch einmal das Schaufenster des Ladens an. Sucht nach einer zweistelligen Zahl (klein und auf gr√ºnem Papier gedruckt).Subtrahiert ein Tausendstel dieser Zahl von der Nordkoordinate.¬†Die errechneten Koordinaten f√ºhren Euch zum Cache.Achtet dort besonders auf freilaufende Muggel.Behaltet dort bitte alles so bei, wie Ihr es vorgefunden habt.Ihr braucht keine Vegetation zerst√∂ren und kein Privatgel√§nde betreten.Bitte richtet nachdem Ihr den Cache zur√ºckgelegt habt, alles wieder so her, wie Ihr es vorgefunden habt.Viel Spa√ü!¬© MircoSee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vz Fpunhsrafgre hagra yvaxf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Fair-Trail 01 von MircoSee","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 07.11.2016 ","person":"LarusArgentatus ","message":" Schon ewig fast fertig... heute passte fast alles. TftC! :)"},{"date":" 12.07.2016 ","person":"meerespanda ","message":" Vor einiger Zeit haben wir das Suchspiel schon absolviert, um die Finalkoordinaten errechnen zu k√∂nnen. Die Dose haben wir dann nicht noch gesucht, weil sie sich in entgegengesetzter Richtung befand. Heute kamen wir hier auf der Jagd nach Stadtteilen vorbei und suchten nach der Finaldose. Zun√§chst waren wir nicht erfolgreich, doch beim planlos umherblicken fiel sie uns ins Auge. So konnten wir doch noch den  auf der Karte zur√ºcklassen."},{"date":" 09.04.2015 ","person":"nomphi ","message":" Ein Mini-Multi f√ºr zwischendurch in Kiel... das passte doch prima. Die erste Aufgabe war schnell erledigt und die Zahl war mit dem Hint auch nach kurzer Suche . Am Final war das Versteck bei dieser Dosengr√∂√üe eigentlich klar, nur musste ich noch ein paar Muggel abwarten. Zur Tarnung habe ich eine Weile telefoniert und als die Luft rein war konnte ich gezielt zugreifen.TFTC"},{"date":" 04.12.2014 ","person":"kamuckel&bohrsty ","message":" Heute nach dem Gl√ºhweinmittagspausenevent noch schnell mit der Frau von Fischer und Frau hierher. Wir waren beide schon etliche male am final gewesen, hatten auch alles m√∂gliche (und unm√∂gliche) abgesucht. Heute auf dem event bekamen wir aber noch mal einen guten tipp und so konnten wir heute dann endlich den kleinen racker bergen!TFTC#85"},{"date":" 29.10.2014 ","person":"didi59 ","message":" Die kleine Zahl hab ich nur mit Hilfe des Hints entdeckt, aber der Rest war dann kein Problem mehr.Danke f√ºrs Verstecken und Gru√üDidi59"},{"date":" 02.03.2014 ","person":"Mythenmetz ","message":" Nachdem wir - ohne Hint - das Schaufenster sehr intensiv inspizieren mussten, um die zweite Zahl zu ermitteln, waren wir am Final planlos."},{"date":" 01.12.2013 ","person":"don rauti ","message":" mit tipps dann doch noch , ganz einfach, man sollte vielleicht doch nicht in v√∂lliger dunkelheit los ...dfdc!"},{"date":" 12.11.2013 ","person":"Krokantstreusel ","message":" Einer dieser Caches, bei denen ich's mir schwieriger gemacht habe als n√∂tig. Die ber√ºchtigte zweistellige Zahl war recht schnell ausgemacht. Leider hatte ich beim Erstellen der Zielkoordinaten die Berechnungen f√ºr Nord und Ost verwechselt. Da kam dann auch nur wenig Sinnvolles heraus. Fehler dann irgendwie bemerkt und ab zum Final. Und da - nichts. Weniger als nichts. Gar nichts. Also frustriert wieder abgezogen.N√§chster Versuch: Oh nein - Muggelalarm. Leider auch noch sehr, sehr mitteilungsbed√ºrftige. Na gut, also wieder nichts.Neuer Versuch: Und zack - hatte ich mit dem zweiten Griff die Dose in der Hand. Man, das h√§tt' ich auch schneller haben k√∂nnen. Zum Beispiel beim ersten Versuch...Vielen Dank f√ºrs Zeigen des Ladens. Der ist mir bisher nie wirklich aufgefallen. (Meine Aufmerksamkeit gilt eher den Antiquariaten.) Und nat√ºrlich auch danke f√ºr den Cache. :-)"},{"date":" 10.09.2013 21:45 ","person":"stalanden ","message":" #91Teamfund mit Sandra! Weibliche Intuition ist manchmal echt praktisch. Der Laden selbst ist toll, danke f√ºrs Herf√ºhren :)‚€©‚€©Danke f√ºr den Cache!---- edit:Nachtrag wegen Nickwechsel: Urspr√ºnglich als \"krafthelvede\" geloggt!"},{"date":" 07.07.2013 ","person":"Robbbot ","message":" ____________#  Dieser hat    \\#  uns keine M√ºhe \\Oo______________________________________#  bereitet und wir konnten Muggelfrei loggen. Wenn alle Menschen  #..#  Fair mit einander umgingen und nicht so sehr an sich d√§chten       #..#  br√§uchte es solche L√§den wie diesen nicht geben. Danke f√ºrs       #..#  Verstecken.  ###############################################"},{"date":" 30.05.2013 ","person":"Waldschrompf ","message":" Da hatte ich beim letzten mal zwar gleich die richtige Stelle anvisiert, aber nicht ordentlich gesucht. Zu sehen ist der Cache so auch gar nicht.Dank eines Tipps vom Owner hatte ich mich heute auf die entsprechende Stelle konzentriert und wurde dort auch recht schnell f√ºndig."},{"date":" 30.04.2013 ","person":"Feenstrumpf ","message":" Moin,der war einfach!  Anhand der Vorlogs hatte ich schon schlimmes bef√ºrchtet, aber die Berechnung der Arbeitszeiten dauerte l√§nger als das finden des gr√ºnen Zettels, das gelang sogar ohne Hint fast sofort....aber wohl eher ein Zufall. Nun, dann gerechnet, aaah, ja, dahin, kurz die verd√§chtigen abgegriffen, wo w√ºrdest du.....und schon war die Dose in meiner Hand, auch beim ersten Griff.  So hatte ich an diesem Multi wirklich meine Freude!TFTC, der Feenstrumpf "},{"date":" 30.04.2013 18:37 ","person":"Team Hasi 1&2 ","message":" Auf dem Weg zum Sport wollten wir diesen Multi schnell machen, aber leider sind wir ziemlich rum geirrt. Aber dann haben wir alles noch einmal und vor allem richtig gelesen und dann gings schnell.Danke f√ºr den Cahce sagt Team Hasi 1&2"},{"date":" 03.10.2012 ","person":"Die JKS-Detektive ","message":" Heute beim 3.Versuch haben wir endlich den Petling . Zwischenzeitlich zweifelten wir schon an unseren Rechenk√ºnsten und kontrollierten wieder und wieder das Ergebnis, aber das stimmte. Was nicht immer stimmte, und uns am Suchen hinderte, waren die pl√∂tzlich auftauchenden Muggels.TFTC"},{"date":" 30.09.2012 ","person":"SaFran94 ","message":" # 2660¬†"},{"date":" 17.09.2012 ","person":"Diemels ","message":" 17.09.2012 - 12:50Da musste ich schon zweimal hin, um das Kleingedruckte zu finden.Heute konnte ich dann die Dose finden und mich in das Logbuch eintragen.DFDC - Diemels"},{"date":" 22.08.2012 ","person":"dellwo ","message":" Diesen fairen Laden kannte ich noch nicht, ist doch sonst auch die Parkplatzsituation hier eher ung√ºnstig. Doch hatte war hier sogar vor der T√ºr alles frei und noch niemand im Laden (erstaunlich bei den √–ffnungszeiten [:)]). So konnte ich l√§nger die Auslage betrachten, nur die Zahl sah ich lange nicht, gut 'versteckt'. Die √–ffnungszeiten waren dagegen leicht. Was dann kam, war eher die Kategorie, wenn es mal nicht l√§uft ....Bei zwei Zahlen und einfachen mathematischen Operationen sollte es ja nicht so schwer sein. Aber hier gibt es diverse M√∂glichkeiten, addieren und subtrahieren, dann kann man noch Ost und Nord vertauschen. Naja, nach mehreren Versuchen hatte ich dann richtig gerechnet! Dann war ich mir sicher [:)]Vor Ort war es der zweite Griff.Danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 16.08.2012 ","person":"MipiAusrufezeichen ","message":" Der gr√ºne Zettel war nicht ganz so leicht zu finden wie die √–ffnungszeiten. Aber immerhin so schnell, dass ich nicht vom Personal des Ladens interviewt wurde. Am Final lag die Dose beim zweiten Griff in meiner Hand. Manchmal l√§uft es eben.TFTC"},{"date":" 14.08.2012 ","person":"Grisu_Kiel ","message":" Den Cache habe ich direkt nach dem Publish auf GC.COM .TFTC sagt Grisu"}],"descriptionSnippet":"","status":"kann gesucht werden"}