{"hiddenAt":"01.09.2012","waypoint":"OCEABF","coordinates":"E 011¬∞ 15.055' N 48¬∞ 03.718'","link":"https://www.opencaching.de/viewcache.php?wp=OCEABF","description":"                        Ein sch√∂n gelegener Tradi, der bequem zu Fu√ü oder mit dem Fahrrad erreicht werden kann. Auch wenn die Durchfahrt mit dem Auto nicht verboten ist, empfiehlt es sich doch, das Cachemobil in Delling oder Oberpfaffenhofen abzustellen.                    ¬†                        Dieser Ort ist zu sch√∂n, um ihn der Cacher - Gemeinde vorzuenthalten. Der Weiler Ettenhofen ist einer der √§ltetsten Orte im Landkreis. Im Mittelalter gab es hier einmal eine sagenumwogene Burg. (Siehe: Hans Porkert: Am We√ülinger See) Seit ein paar Jahren ist das letzte verbleibende Haus wieder bewohnt. Der Hof geh√∂rt zum Gut Delling, welches im Besitz der Stadt M√ºnchen ist. Die Hochlandrinder f√ºgen sich sehr sch√∂n in die Landschaft ein und schonen diese aufgrund ihrer breiten Hufe.Der Cache kann hervorragend mit dem Fahrrad oder zu Fu√ü erreicht werden. Am Wegpunkt kann man sein Auto abstellen und einen netten Spaziergang entlang des letzten Kilometers der Eichenallee machen, die im Jahre 1770 von Graf Anton Clemens zu Toerring-Seefeld angelegt wurde.Der √úberlieferung zufolge wollte seine Tochter eine Kirche in Ettenhofen bauen lassen und durch die Allee dorthin fahren.¬† Der damals zust√§ndige Oberpfaffenhofener Pfarrer weigerte sich aber, mehrmals w√∂chentlich √ºbers Feld nach Ettenhofen zu gehen. So wurde der begonnene Bau wieder abgebrochen und die Kapelle in Delling errichtet.Die Reihe der ¬†Eichen, die auf den Wald hin l√§uft, kennzeichnet den ehemaligen Hochstadter Kirchweg, der nach dem Abriss der Ettenhofener Kirche nicht mehr ben√∂tigt wurde.                    ¬© dagirgi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ettenhofener Aussichten von dagirgi","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 11.10.2017 ","person":"jlod ","message":" Heute eine gr√∂√üere Radtour in den Raum zwischen Starnberger und Ammersee gemacht. Hier hab ich vor l√§ngerer Zeit schon mal vergeblich gesucht, heute schnell  und geloggt.Gru√ü Hans"},{"date":" 12.02.2017 ","person":"SingoldPirat_No_1 ","message":" Kopie des Logs von GC===============Nach der Arbeit mu√üte ich etwas abspannen und so unternahm ich einen entspannten Spaziergang entlang der sch√∂nen Eichen-Allee zu diesem Cache. Vor Ort umrundete ich den m√§chtigen Stamm einmal, konnte aber nichts dosen√§hnliches entdecken. Nach dem Lesen des Hints fiel mir etwas auf, das nicht ganz so ins Gesamtbild pa√üte ‚€“ ich hatte den Cachebeh√§lter . Das Logbuch wurde signiert und der Beh√§lter ‚€“ wie im Logbuch erbeten ‚€“ hoffentlich fest genug wieder in seine Wohnh√∂hle gedr√ºckt.Danke f√ºr das Herlocken ‚€“ die leicht h√ºgelige Gegend und die Eichenallee haben mir sehr gut gefallen"},{"date":" 27.02.2016 17:00 ","person":"ZweiB ","message":" Lange gesucht, aber leider .¬†War aber auch alles verschneit.Evtl. noch ein Hinweis hinterlegen?"},{"date":" 19.12.2015 17:02 ","person":"Flori2504 ","message":" Sehr tolles Verateck und noch genug Platz im Logbuch! Haben eine Weile gebraucht, da es schon dunkel wurde. Aber mit vereinten Kr√§ften haben wir es geschafft."},{"date":" 24.08.2015 15:00 ","person":"liefko_46 ","message":" Leider trotz l√§ngerem suchen .Vielleicht mal √ºberpr√ºfen ob Cache noch vorhandenGru√ü liefko_46"},{"date":" 17.08.2014 ","person":"dagirgi ","message":" HinweisHeute Nachmittag vor dem Urlaub mal nach dem Rechten geschaut: Im Logbuch ist noch genug Platz. Alles in Ordnung."},{"date":" 17.08.2014 11:50 ","person":"F√ºnf-Seen-Land ","message":" Hallo dagirgi!¬†Trotz l√§ngerer Suche und l√§ngerem Kampf mit den Brennesseln war meine Suche erfolglos: Schade!¬†Herzliche Gr√º√üe von Franz-Georg!"},{"date":" 30.03.2014 ","person":"ManniK ","message":" Durch We√üling f√ºhrte unsere Radltour hierher. Diesmal war der Weg zum suchen frei und wir brauchten auch eine Weile, bis wir das sch√∂n versteckte D√∂schen entdeckten. Die Aussicht war heute nicht so toll, aber sch√∂n ist es hier oben trotzdem.Danke f√ºr den Cache sagt ManniK"},{"date":" 16.12.2013 ","person":"ubrox ","message":" Grandiose Eichen hat es hier. Echt beeindruckend. Und auch die Aussicht war heute absolut traumhaft.Das Versteck war schnell ausgemacht und so konnte ich mich schnell hier verewigen.Danke f√ºrs Herlocken.Gru√ü,Uli¬†"},{"date":" 21.10.2013 ","person":"dagirgi ","message":" HinweisEin DNF? Hab am Wochenende mal nachgesehen: Mit dem Cache ist alles i.O."},{"date":" 13.10.2013 17:05 ","person":"Flyup ","message":" Trotz gr√ºndlicher Suche lies sich der Cache nicht blicken. Daf√ºr haben wir auf dem Weg dort hin ganz wunderbare Pilzgebilde und viele Herbstzeitlose am Wegesrand entdeckt. Die Eiche ist wundersch√∂n!¬†Es gr√º√üen Manuela, Gerhard, Silke und Justin"},{"date":" 15.09.2013 16:45 ","person":"hag1074 ","message":" witziges Versteck, unser vierter und letzter Cache heute"},{"date":" 06.05.2013 ","person":"kaybee_muc ","message":" Auf meiner Hunderunde Wessling - Delling - Ettenhofen - Wessling durfte diese Dose nicht fehlen. Nachdem ich aufgrund des sich rapide verschlechterten Wetters schon den Dellinger Alpenblick nicht angegangen bin, wollte ich hier im \"vorbeigehen\" kurz loggen. Aber so schnell ging es dann doch nicht. Hatte einige Tomaten auf den Augen... und nur durch das Studium der Vorlogs konnten diese entfernt werden! Tolles Versteck! Super gemacht. Total unauff√§llig! Perfekt! TFTC"},{"date":" 18.04.2013 11:15 ","person":"proebstl ","message":" Nicht gefunden.Schade, ist aber ein wundersch√∂ner Ort; wohl deswegen ist das Wohnhaus renoviert und hat jetzt einen Schwimmteich mit Alpenblick.¬†proebstl"},{"date":" 13.03.2013 ","person":"pauliklaus ","message":" Das wurde √ºberraschenderweise beinahe ein H&M. Da die Stra√üe recht dreckig war, h√§tte ich meine Schuhe sonst doch etwas eingesaut.F√ºr die passgenaue Arbeit lasse ich eine Empfehlung da.DankeKlaus"},{"date":" 06.10.2012 ","person":"dagirgi ","message":" Hinweis... und schon geht¬¥s weiter, leicht modifiziert. Viel Spa√ü beim Suchen!!"},{"date":" 06.10.2012 ","person":"dagirgi ","message":" HinweisDer Cache ist weg. Hier geht es aber bald weiter."},{"date":" 02.10.2012 ","person":"widar ","message":" Auch sehr interessanter Ort, allerdings habe ich hier zum ersten Mal die Erfahrung gemacht, ohne den Schatz gehoben zu haben wieder ziehen zu m√ºssen. Allerdinngs war die Suche nicht ganz ohne, da das n√§chste Haus doch sehr nahe ist..."},{"date":" 14.09.2012 ","person":"ingo_3 ","message":" Zu sp√§ter Stunde die verlassenen Ecke bei We√üling besucht. Die Anfahrt war ja abenteuerlich. Warum die Dose allerings gleich neben dem einzigen Haus weit und breit versteckt sein muss hat sich mir nicht erschlossen !Dankeingo_3"},{"date":" 09.09.2012 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"}],"descriptionSnippet":"Einfacher Tradi an sch√∂ner Aussichtsstelle","status":"kann gesucht werden"}