{"hiddenAt":"02.09.2012","waypoint":"OCEADA","coordinates":"E 010° 46.886' N 49° 23.668'","link":"https://www.opencaching.de/viewcache.php?wp=OCEADA","description":"© CooLBox, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"CooLBox1 von CooLBox","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.03.2015 ","person":"Doc Cool ","message":" #9093Dies war mein 1. von insgesamt 4 Funden an diesem Tag.Heute lagen die Temperaturen in Bereiche, bei denen das Cachen Spaß machtSo ganz dicht ist die Dose wohl nicht, aber loggen konnte ich noch.Tagesstatistik 2015-03-24: · zu Fuß zurückgelegt ........ 2,1 km · zu Fuß in Bewegung ........ 1:25 h · Ø Gehgeschwindigkeit ..... 4,5 km"},{"date":" 09.03.2015 ","person":"The New Hunters ","message":" Nachdem uns das family team die Finallocation bestätigt hat ( danke ) haben wir heute mal eine Archiologische-Ausgrabung in Angriff genommen. Nach ein paar Schäufelchen rechts und links, war die Box . Das Logbuch war nur leicht klamm, nicht nass, wohl weil es länger nicht geregnet hat. Zum Schutz haben wir die Logzettel in eine Tüte. Der Deckel hat ein Loch, deshalb haben wir es etwas geklebt. Aber ich glaube, die Dose ist auch so nicht ganz dicht. Schade.Neue Tauschgegenstände legten wir nicht in den Cache, wer weiß, wann der nächste Cacher kommt, oder wie lange der Cache noch existiert. (Es ist noch was drin )Zum Schluß die \"Pilze\" obendrauf.Out : Stein, glaub ich"},{"date":" 14.01.2015 ","person":"The New Hunters ","message":" Leider diesen . Sind die Koords genau ? Oder ist er weg ?"},{"date":" 01.05.2014 20:00 ","person":"family4team ","message":" Heute Abend auf dem Heimweg vom Fahrrad Cache nochmal gesucht und dieses Mal . Logbuch ist sehr nass. Logbucheintrag auf durchgeweichtem Papier. Box ist undicht!!! Bitte mal erneuern. DFDC family4team."},{"date":" 02.04.2014 18:30 ","person":"family4team ","message":" Heute Abend leider noch . Kommen auf jeden Fall wieder."},{"date":" 15.07.2013 ","person":"salonue ","message":" Mit metalracer heute hier mal vorbeigefahren aber leider nichts entdecken können."},{"date":" 02.09.2012 ","person":"luckyloser&anja ","message":" STFNette Location, nicht weit von daheim deshalb musste hier mal der erste Log bei opencaching her. Bin sonst nur bei gc.com unterwegs.Kleiner Verbesserungsvorschlag noch... evtl. Logbücher verwenden welche nicht auseinanderfallen wenn man sie nur anschaut. Ein Notizblock mit Klebung ist nicht geeignet.Danke fürs Auslegen.luckyloser&anja"},{"date":" 02.09.2012 ","person":"bibliothekar ","message":" Schnell . Wenn schonmal einer direkt ind der Homezone von 1 km rauskommt. Muss man da auch gleich mal hin^^ TFTC"}],"descriptionSnippet":"Liegt auf der Strecke in Schwaighausen","status":"kann gesucht werden"}