{"hiddenAt":"20.07.2012","waypoint":"OCEA21","coordinates":"E 013° 20.229' N 50° 39.671'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA21","description":"Unsere Stadt OlbernhauOlbernhau wurde erstmals 1346 in einer genauen und zuverlässigen Matrikel erwähnt. Diese kirchliche Urkunde trägt die folgende Überschrift: \"Matricula Jurisdictionis episcopatus Misnensis (Meißen) anno 1346\". Im Abschnitt \"Sedes Sayda\" werden 8 Orte genannt und darunter auch Olbvernhau mit der Bezeichnung \"Albenaw\". Olbernhau ist also 1346 bereits ein Kiorchdorf gewesen und die Entstehung diese Dorfes dürfte zwischen 1200 und 1300 liegen. Mit Wirkung vom 1. Januar 1902 ist Olbernhau zur Stadt erhoben worden und am 1. April 1937 wurde schon die Gemeinde Kupferhammer Grünthal in die Stadt eingemeindet. Am 1. Juli 1950 werden auch die Orte Ober-, Nieder- und Kleinneuschönberg mit Reukersdorf, bisher Kreis Freiberg, mit Olbernhau vereinigt. Als letzte Aktion wurden am 1. Januar 1994 die Gemeinden Blumenau und Rothenthal in die Stadt Olbernhau eingegliedert. Kirchlich gehören diese beiden Orte schon seit der Reformation zur Parochie Olbernhau. Damit erstreckt sich die \"Stadt im Spielzeugland\" nun im gesamten Tal der Flöha zwischen Hirschberg und Blumenau. Den noch dazu gehörenden Seitentälern der Schweinitz - Natzschung -Bärenbach - Dörfelbach - Rungstockbach und der Biela verdankt Olbernhau auch die Bezeichnung \"Stadt der sieben Täler\".© TIOlbernhau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Olbernhau (Mitte) von TIOlbernhau","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.09.2015 ","person":"geo-2015 ","message":" ein schöner Blick auf das Tivoli"},{"date":" 28.08.2015 12:55 ","person":"RICCCO363 ","message":" endlich hat's heute geklappt in OLBERNHAU TFTC :)"},{"date":" 05.05.2015 ","person":"kreativetante ","message":" "},{"date":" 01.04.2015 ","person":"Linde ","message":" Auf dem Kammweg unterweg in der Saigerhütte übernachtet und bei einem kleinen Spaziergang durch den Ort den Cache gesucht und .Danke und Grüße aus MV sagt Team Linde"},{"date":" 24.08.2014 13:30 ","person":"Corazon1211 ","message":" Gefunden.... Kinder hatten Spaß... Danke Fahrer des roten Autos für die Hilfe ;)"},{"date":" 19.04.2014 19:05 ","person":"SunnysSchorch ","message":" Beim Spaziergang quasi vorbei gekommen! Kurz nachgeschaut und nach kurzer Suche konnten wir uns einschreiben! DFDC SunnysSchorch"},{"date":" 19.03.2014 18:00 ","person":"Bloonaa ","message":" Im zweiten anlauf gut  :)"},{"date":" 17.02.2014 13:34 ","person":"ASAR885 ","message":" Ich habe diesen Cache schon am 15.10.12 bei GC geloggt. Das ist also nur ein Nachtrag Danke fuers hegen und pflegen"},{"date":" 04.01.2014 12:07 ","person":"Die Schnakenhascher ","message":" Nachdem ich bei der letzten Nachtcachetour nicht so richtig fündig geworden bin, hab ichs heute im hellen nochmals probiert. Und siehe da, da zeigte sich die Bixx doch noch. ;)DFDCLg. Die Schnakenhascher"},{"date":" 12.10.2013 11:46 ","person":"TeamMad ","message":" Die Runde durch Olbernhau macht heute richtig Spaß! Schnell  und geloggt. DFDC!"},{"date":" 23.04.2013 ","person":"Die Wildensteiner ","message":"  Ohau-Frühlings-Tour, und das Ende April!Natürlich war auch ich erst auf der falschen Seite. Aber gegenüber kam mir etwas verdächtig vor - ein klasse Cacheversteck! Die angedachte Befestigungsart zeigte sich dann zwar nicht, dafür aber sehr fix ein kleines Büchslein.Dank frischem Logbuch konnte ich mich piekfein einschreiben. Ein kleiner Bleistift z.B. aus dem Möbelhaus Ihrer Wahl wäre nicht schlecht. Aber ich hatte ja zum Glück einen Stift dabei. Danke für's Herlocken in die Olbernhauer Mitte - und nun weiß ich auch, wo man gut parken kann!out: Geokret \"Das Olbernhauer Reiterlein\""},{"date":" 19.01.2013 ","person":"issegal ","message":" Gut ! "},{"date":" 19.01.2013 ","person":"migrarebarathrum ","message":" Heute auf Ohau-Tour als Dritten gemacht. Gut und schnell . Danke fürs Verstecken!"},{"date":" 18.11.2012 ","person":"darul ","message":" Unser 3. Cache heute in Olbernhau. Nachdem wir lecker Pizza gefuttert haben, ging es fix hier vorbei. Dankeschön :)"},{"date":" 21.09.2012 ","person":"RealNebulus ","message":" Auch hier trafen wir die beiden anderen Cacher, nur war wir diesmal die Zweiten. Auch hier hatte Frauchen den richtigen Blick. Koordinaten stimmen hier nich 100%ig, aber so viele Möglichkeiten gibts hier ja nicht."},{"date":" 21.09.2012 ","person":"MKK31122003 ","message":" Auf dem Weg vom Doerfelbachtal zum Baehrenbachtal die Innenstadt von Olbernhau mitgenommen und den Cache . TFTC."},{"date":" 28.08.2012 21:00 ","person":"Feuerengel Rab-ONa ","message":" Auf der richtigen Seite gewesen aber gedacht wir waren auf der falschen Seite. Auf die andere Seite gegangen aber das konnte nich stimmen.Also zack wieder zurück auf die eine Seite und schwupp da war er.Tagsüber sehr aussichtslos allein zu sein.Gemeinsam mit Löschi der 1 gehoben.TFTC sagen die Feuerengel Rab-ONaThis entry was edited by Feuerengel Rab-ONa on Saturday, 15 September 2012 at 16:24:15 UTC."}],"descriptionSnippet":"","status":"kann gesucht werden"}