{"hiddenAt":"06.06.2012","waypoint":"OCEABC","coordinates":"E 007° 02.209' N 51° 29.466'","link":"https://www.opencaching.de/viewcache.php?wp=OCEABC","description":"                        Es gibt sie noch. Auf dem glattgestylten Gelände des Weltkulturerbes gibt es noch Ecken, die noch wie eine Industrieruine aussehen und wo keine Stöckelschuhe hingehen..                                             Seilgärten schießen im Moment wie Pilze aus dem Boden. Dieser hier ist schon fast wieder im Erdboden verschwunden. Abseits der Flaniermeile ist hier noch ein Stück der alten Kokerei übrig.Ihr sucht einen Kurzmulti, eine Station, dann gehts zum Finale.Bitte verhaltet euch unauffällig. Es muß nichts demontiert werden. Überlegt was ihr tut und prüft, wo ihr hintretet oder draufsteigt. Hier kann spitz sein, scharfkantig und vor allem schmutzig. Sucht nicht im großen Rudel und nicht im Dunkeln.Die aktive Bahnstrecke darf auf keinen Fall betreten werden, ebenso wenig müsst ihr abgesperrte Gebäude betreten.                    © jus2socks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Zollverein Seilgarten von jus2socks","cacheType":"Multicache","terrain":4,"logs":[{"date":" 19.08.2017 ","person":"following ","message":" HinweisDie Dose ist geschrumpft. Gesucht wird nun ein Micro, der nicht am Boden versteckt ist."},{"date":" 12.06.2016 ","person":"capoaira ","message":" **Glück Auf**...war das Motto des Events [GC55555; Project Glück Auf](http:"},{"date":" 12.06.2016 ","person":"Howies Crew ","message":" Zum Schichtende des tollen Gigas waren noch ein paar Caches offen! Die Stationen zum Seilgarten waren vorher abgearbeitet worden, das Final haben wir am Schlusstag besucht. Im LB war reichlich Platz, also haben wir uns schriftlich ausgebreitet.TFTC!GrußHowies Crew ;)"},{"date":" 11.06.2016 ","person":"4Blackbirds ","message":" Heute waren auch wir in Essen zum GIGA auf dem Gelände der Zeche Zollverien. Dabei wurden natürlich auch einige Geocaches gesucht und .Naja, das Suchen ist auf solchen Events ja in der Regel nicht nötig, immer da, wo die Menschentraube ist...TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds"},{"date":" 11.06.2016 ","person":"storc ","message":" Auf dem Giga Event konnte man dem ein oder anderen Final gar nicht entkommen. Hier war es genauso: beim Laufen über das Gelände an einer Meschentraube angehalten und auch dieses Logbuch signiert.Danke für den Cache."},{"date":" 11.06.2016 ","person":"Barfly ","message":" Während des Gigas habe ich zusammen mit Luparum den Seilgarten besucht.Danke für den kurzen Multi und das tolle Ersatzlogbuch! Lg Barfly"},{"date":" 11.06.2016 ","person":"protux ","message":" Auch dieser Multi wurde während des Gigas belagert und war nur schwer zu übersehen ;)Also auch hier ein Eintrag ins Logbuch, welches trotz der Größe noch ausgetauscht werden musste an diesem Tag :DTeam baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Danke an jus2socks und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale."},{"date":" 11.06.2016 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht und .DFDCCache-Gatherer"},{"date":" 11.06.2016 ","person":"Obercolt ","message":" Auch hier bin ich quasi einfach den Horden durch das Dickicht gefolgt. Aber dieses GIGA-Logbuch hat wirklich einen FavoPunkt verdient. Sehr schön drappiert, echt toll. Ich werde sowieso noch einmal wiederkommen und mir das Gelände mit weniger als 10.000 Leuten gleichzeitig ansehen. DfdC und viele Grüße aus Gütersloh."},{"date":" 11.06.2016 ","person":"waldstadt ","message":" #70# bei OCVom 10. - 12.06.2016 haben wir gemeinsam mit roanwe das GIGA \"Projekt Glück Auf 2016\" besucht. Das Event war eine gelungene Veranstaltung der Superlative. Ob Vorbereitung, Organisation oder Durchführung, alles hat bestens geklappt. Wir möchten uns bei den \"Machern\" für das Event und den vielen ehrenamtlichen Helfern sehr herzlich bedanken. Es waren unvergesslich schöne Tage. Natürlich wurde die Zeit auch ausgiebig zum Cachen genutzt. Nur selten mussten wir tatsächlich suchen, denn bei der großen Anzahl von Cachern wurde das Logbuch oft nur weitergereicht. Trotzdem auch hier ein besonderer Dank an die Owner für das Legen und Pflegen der Caches sowie für die Bereitstellung eines GIGA tauglichen Logbuchs.Diesen kleinen Multi haben wir gemeinsam mit DD_MAP absolviert und es hat viel Spaß gemacht. Viele Grüße von waldstadt."},{"date":" 11.06.2016 ","person":"Ali.Gator ","message":" Beim Giga schnell  und ins große Logbuch eingetragen. Vielen Dank sagt Ali.Gator"},{"date":" 11.06.2016 ","person":"Pfote02 ","message":" Während des GIGA-Events der Masse gefolgt und auf dem Riesenlogbuch verewigt. Vielen Dank sagt Pfote02"},{"date":" 11.06.2016 ","person":"Aragon  ","message":"                                                                Bei unserem gemeinsamen Besuch des Events .In Kooperation mit UUS & FordieNo Trade.-..--.-.--.-..- TFTC TFTH.--...--.--.-... Wer suchet, der findet!.--....-.--..-.- A R @ G O N.--.--..                                            "},{"date":" 11.06.2016 ","person":"LmcK1710 ","message":" Danke das dieser Cache zum giga Event logbar war auch wenn dieses eine extreme Belastung für den Cache ist! Danke für die Dose und den Spaß"},{"date":" 11.06.2016 ","person":"Technologist3 ","message":" Auf dem Giga in der Masse ....so ist das eben zum Teio :-)Ich hoffe, der Cache und die Lokation werden es überleben.Trotzdem Danke."},{"date":" 11.06.2016 ","person":"gnubbl ","message":" Hier konnten wir uns im Rahmen des Gigas der Log-Leinwand eintragen.Vielen Dank sagtgnubbl"},{"date":" 11.06.2016 ","person":"Wuchtel ","message":"                                                                Ich mag Seilgärten und diese Art von Lost Places. Während des GIGAs herrschte hier emsiges Treiben.Danke fürs ZeigenWuchtel                                            "},{"date":" 11.06.2016 21:41 ","person":"Mimic 96 ","message":" Mit LaVette und Cachdog Lulu nach Essen gefahren um das Giga \"Project Glück Auf\" und den einen oder anderen Cache zu besuchen.Das \"kleine\" Logbuch konnten wir auf unserer Rund über die Zeche gut finden.DfdC & LG aus Hannover von Mimic|   (\\,.-\"\"-._()_()|    _(` , _.- ;` . . ;|  (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"# 68"},{"date":" 11.06.2016 20:59 ","person":"Cyber1805 ","message":" Heute mit dem Team \"Die Knipser\" das GIGA auf Zollverein besucht.Beim lösen der Labcaches sahen wir eine Menge Cacher im Gebüsch, ein Blick in Cgeo verriet, das hier ein Multi war den so gar keiner von uns auf dem Schirm hatte, also einfach den Massen hinterher und diesen Logg abgestaubt.In: -Out: -Danke fürs zeigen, verstecken und warten an jus2socksGesucht, Gefunden und Geloggt um 14:45 am 11. Jun 2016.Dieser Fund ist mein 776. Döschen. :)Gruss aus Rheinberg-Ossenberg sendet Cyber1805**Geloggt mit GSAK (www.gsak.net)**"},{"date":" 11.06.2016 19:47 ","person":"Gerrit_NRW ","message":" Während des Giga auf Zollverein  und geloggt "}],"descriptionSnippet":"","status":"kann gesucht werden"}