{"hiddenAt":"27.08.2012","waypoint":"OCEA57","coordinates":"E 013¬∞ 37.136' N 54¬∞ 24.247'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA57","description":"Da Binz ja mit OC-Caches deutlich unterversorgt ist, musste ich hier etwas unternehmen. Da sich die Wartung bei einem Tradi oder anderem Cache \"mit Box\" aber wegen der Entfernung f√ºr mich schwierig gestalten w√ºrde, habe ich mich f√ºr einen Virtual entschieden.An den angegebenen Koordinaten findet Ihr die Binzer Seebr√ºcke. Diese f√ºhrt euch auf etwa 350m ein ganzes St√ºck in die Ostsee. Am Ende wartet eine Plattform mit B√§nken und (geb√ºhrenpflichtigen) Ferngl√§sern. An der Br√ºcke machen regelm√§√üig Ausflugs- bzw. Rundfahrtsschiffe fest.Sch√∂n w√§re es, wenn ihr ein Foto von euch bzw. sichtbarem GPS oder Smartphone mit Position oder Opencaching-Logo im Vordergrund, sowie im Hintergrund dem Begr√º√üungsschild mit Schriftzug \"Seebad Binz\" loggt.Wie gesagt befinden sich auf der Plattform Holzb√§nke, die zum Verweilen einladen. Diese B√§nke m√ºssen nat√ºrlich einiges aushalten und sind daher aus einem bestimmten Material. Dieses Material ist das Logpasswort.¬†Obwohl es offensichtlich ist, erw√§hne ich es: Das Suchen des Caches geschieht auf eigene Gefahr. Die gesamte Br√ºcke kann bei Regen oder starkem Wind, der Wasser auf die Br√ºcke weht, glatt sein. GPS-Ger√§te, Smartphones, Kameras, Kinder usw. sollten gut festgehalten werden, da diese sonst ins Wasser fallen k√∂nnen und sich zumindest die ersten drei auch mit den vorhandenen Rettungsringen wohl nicht retten lassen.¬© Danlex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Na qra O√§axra orsvaqra fvpu Glcrafpuvyqre.","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Ich Binz von Danlex","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 06.04.2018 20:20 ","person":"hathi890 ","message":" Nach einer Wanderung von Sellin nach Binz, mussten wir uns die K√ºste nat√ºrlich auch von hier angucken. Dann ging es nach Kaffee und Kuchen mit dem Rasenden Roland wieder zur√ºck nach Sellin. Dfdc"},{"date":" 16.12.2017 19:26 ","person":"Team Schr√∂der B√§r ","message":" Hier Heute auch diesen Cache eingesammelt. Immer wieder sch√∂n hier an der Ostsee. TFTC Team Schr√∂der B√§r"},{"date":" 19.09.2017 ","person":"Danlex ","message":" kann gesucht werdenCachewartung: Es sind noch zwei B√§nke vor Ort, an denen man ihr Material und somit das Logpasswort ablesen kann. Die anderen sind etwas schweigsamer... Viel Erfolg und sch√∂ne Tage in Binz allen Suchern!"},{"date":" 14.08.2017 15:14 ","person":"KleverFischk√∂ppe ","message":" Ich (oder wir) Binz jetzt auch... So entspannt bei tiptop Wetter loggt man doch gerne!  [:D]Danke f√ºrs zeigen und herlocken...Liebe Gr√º√üe vonne Fischk√∂ppe"},{"date":" 12.08.2017 17:16 ","person":"Boafamilie ","message":" Aus dem  Allg√§u  sind wir  auf Urlaubsfahrt‚€‹.Ja die See Br√ºcke ist wirklich ein fantastischer Ort.Danke f√ºrs verstecken sagen \"  die 2 aus BOA \" 17:16                                        "},{"date":" 03.08.2017 17:40 ","person":"weissaberkeinen ","message":" Heute einen Ausflug mit dem Rasenden Roland von G√∂hren zum Jagdschloss gemacht und dann weiter nach Binz gewandert.Hier gings nat√ºrlich erst Mal auf die Seebr√ºcke.Vielen Dank f√ºr den Cache."},{"date":" 11.07.2017 00:05 ","person":"RicoRock89 ","message":" Heute mit a1641 an unseren zweiten Urlaubstag hier in Binz und Prora die Gegend erkundet und dabei einige Caches mitgenommen. Am Ende der Seebr√ºcke konnten wir tolle Bilder vom Sonnenuntergang machen. Vielen Dank f√ºrs herf√ºhren. TFTC "},{"date":" 10.07.2017 00:05 ","person":"Engel_und_Rico ","message":" Heute mit RicoRock89 in den gemeinsamen R√ºgen-Urlaub gestartet. Nach einem kleinen Abstecher nach Zingst ging es weiter nach Binz. So hier und da konnte ein kleiner Tradi mitgenommen werden. Vielen Dank f√ºrs Legen und Pflegen. a1641 ‚úå"},{"date":" 08.06.2017 18:34 ","person":"Bliml ","message":" Herrlicher Ausblick :)"},{"date":" 03.04.2017 10:23 ","person":"Oliver-HB ","message":" Bei einem Urlaub auf R√ºgen durfte nat√ºrlich auch ein Ausflug nach Binz nicht fehlen.Dabei war nat√ºrlich ein Marsch √ºber die Seebr√ºcke Pflicht.Vor Ort war ich der Meinung, das gesuchte L√∂sungswort w√§re offensichtlich. Aber das war es dann wohl doch nicht. Das es \"das\" ist und dann auch noch in genau dieser Schreibweise - dazu bedurfte es der Info durch einen der Vorfinder."},{"date":" 19.02.2017 18:01 ","person":"olli-v ","message":" Eine schicke Idee die Seebr√ºcke auf diesem Weg zum Cache zu machen "},{"date":" 23.10.2016 17:15 ","person":"ja-ma-to ","message":" Dieser OC-Cache bildete den Abschluss unserer heutigen Runde durch Binz.Vielen Dank daf√ºr und Gr√º√üe aus Berlin.Kleiner Hinweis f√ºr nachfolgende Cacher bei der Passworteingabe: Gro√ü- und Kleinschreibung beachten (wie auf dem Typenschild angegeben)!"},{"date":" 27.09.2016 11:06 ","person":"baad2006 ","message":" Echt sch√∂n hier, DfdC"},{"date":" 19.09.2016 ","person":"cento ","message":" Am fr√ºhen Morgen haben wir uns gleich auf die Seebr√ºcke begeben. Da schien uns das Muggelaufkommen noch ertr√§glich. So konnten die B√§nke st√∂rungsfrei begutachtet werden.Danke f√ºrs Zeigen.Gr√º√üle cento"},{"date":" 17.09.2016 18:15 ","person":"Wulkow ","message":" Bei einem Wochenend Besuch auf der Insel, auch diesen Cache erfolgreich abgeschlossen. Es war sehr st√ºrmisch und wir konnten nebenbei noch die Wellenreiter beobachten .TFTC"},{"date":" 10.09.2016 13:13 ","person":"egon-maus ","message":" Gefunden. Morgen ist Ironman. Da ist hohes Muggelaufkommen "},{"date":" 06.09.2016 15:06 ","person":"Uwejan ","message":" Heute bei meinen Urlaub hier in Binz besucht."},{"date":" 05.09.2016 15:44 ","person":"Drei aus Korb ","message":" Das Wetter war heute nicht so toll, also machten wir uns auf den Weg in den s√ºdlicheren Teil von R√ºgen in der Hoffnung, da√ü die Touri-Massen doch moderater ausfallen w√ºrden und uns gezielt auf ein paar besonderes Caches zu st√ºrzen.Wir gestehen, dieser hier war jetzt eher Beifang beim Heben einer genialen Letterbox.Allerdings hat Herr Drei aus Korb in der Tat eine Schw√§che f√ºr OConlys, insbesondere von der virtuellen Sorte.Nun gut, hier mussten wir nat√ºrlich nicht erst hergelockt werden...TFTC,Drei aus KorbGeocacher . Remstalwww.dreiauskorb.de : √úberdentellerrandcaching"},{"date":" 16.08.2016 16:18 ","person":"MoChri ","message":" Danke f√ºrs Zeigen"},{"date":" 07.08.2016 ","person":"anmj ","message":" In unserem Urlaub dieses Jahr waren wir in Prora und wollten diesen Cache machen. Am ersten Abend an dem wir in Binz waren war die Seebr√ºcke wegen eines Feuerwerks gesperrt und am zweiten Aben haben wir Wort f√ºr den Log  aber dummerweise das Foto vom Seebr√ºckenschild verdessen zu machen. Jetzt habe ich in unseren Fotos zuf√§lli ein Foto vo ersten Abend entdeckt auf dem das Schild zu sehen ist, ich hoffe der Log z√§hlt.¬†DfdC sagen ANMJ"}],"descriptionSnippet":"Du auch?","status":"kann gesucht werden"}