{"hiddenAt":"01.09.2012","waypoint":"OCEAC9","coordinates":"E 012° 54.051' N 50° 50.832'","link":"https://www.opencaching.de/viewcache.php?wp=OCEAC9","description":" Früheroder später ... Parken könnt ihr bei: N 50°50.832 E012°54.051.  Eines Tages äußerte Ursula, sie müsse ihre Uhr, die einAcht-Tage-Laufwerk besitzt, zur Reparatur bringen. Sie habe sie vor knapp einerWoche aufgezogen und gestellt, und jetzt gehe sie bereits acht Stunden nach.Gabriele erwiderte, dass ihre Aussage nicht richtig sei, und forderte sie auf,einmal zu überlegen, wieviel eine Uhr maximal vor- oder nachgehen kann. Richtige Lösung = A                             A+6=B  Stage 1:    Gehtzu  N 50°51.(B*10+2*A+17)    E012°54.(B*20+A*10-20)                und sucht vor Ort dieKoordinaten für Stage 2. Stage 2:   Sucht vor Ort die Werte für C und D. Stage 3:  N 50°51.(A*10+B*20+C*10+D*10)    E 012°54.(A*100-B*10-C*10-D*2-15)                Hier zähltbitte die senkrechten Pfosten=E      Finale:      N 50°51.(10*A+10*B+47*C+10*E)    E012°54.(3*E+405*C)Bitte geht mit allen Stationen sorgsam um!!! DerNatur zu liebe geht bitte immer auf den Wegen entlang. Nur zum Finale müsst ihreinen kleinen Trampelpfad (links halten) entlang. Und bitte bringt einen Stiftmit!     © amu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna jregrg nyf Sruynamrvtr fgrgf qvr xyrvarer Nojrvpuhat.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Früher oder später... von amu","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 19.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 24.11.2012 ","person":"Die Klumpfs ","message":" "},{"date":" 07.10.2012 ","person":"erics_bande ","message":" Alles Gute zum Republikgeburtstag! Früher oder später löst sich jedes Rätsel. Dieses recht schnell. Nach einer wundervollen Spätherbstrunde erfolgreich als Erste geloggt. Vielen Dank für die schöne Tour."}],"descriptionSnippet":"","status":"kann gesucht werden"}