{"hiddenAt":"12.06.2012","waypoint":"OCEA8A","coordinates":"E 012¬∞ 03.101' N 48¬∞ 58.101'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA8A","description":"Der 12-j√§hrige Tim ging allein in den Wald um Pilze zu sammeln. Da es bald zu d√§mmern anfing, entschied sich der Kleine nach Hause zu gehen. Seine Ausbeute von 58 Pilzen war auch zufriedenstellend. Nach 10 Minuten kam er an eine Weggabelung. Was nun? Der Junge glaubte nach rechts gehen zu m√ºssen, aber er war sich nicht mehr sicher.Pl√∂tzlich trat eine alte Frau aus dem Gestr√ºpp heraus.\"Na kleiner\", kr√§chzte die alte. \"Hast du dich verirrt?\".\"Ich bin mir nicht mehr sicher welcher Weg zur√ºck ins Dorf f√ºhrt.\", erwiderte der Knabe.\"Du hast Gl√ºck, dass ich vorbei gekommen bin. Du musst den linken nehmen. In ca. 1200m √∂stlich liegt das Dorf. Komm mit ich begleite dich.\"\"Mmmmmhhh ... ich h√§tte gedacht, dass ich den rechten Weg nehmen muss.\"\"Nein, nein ... du kannst mir vertrauen! Ich komme sehr oft in den Wald.\"Der Junge gab sich einen Ruck und ging, trotz der Zweifel, mit der Frau mit. Doch sein Zweifeln war berechtigt, als pl√∂tzlich der Boden unter seinen F√º√üen nachgab und er in ein Loch fiel. Tim war der alten Hexe in die Falle gegangen.Die Moral von der Geschichte: Tim h√§tte ihr lieber nicht vertrauen sollen!Die o.g. Koordinaten geben nicht die Position des Caches an!!!¬© Chandler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Pnpur: jb ung fvpu qvr nygr Senh irefgrpxg?Rf zhff xrva Mnha √ºorefgvrtra jreqra.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Vertraue Niemanden! von Chandler","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 09.07.2013 12:00 ","person":"Polo6n2000 ","message":" Beim R√§tsel wollten wir erst niemandem Vertrauen, dann vertrauten wir uns doch einem befreundeten Cacher an (Danke nochmal) und dann wurde uns klar, dass wir eigentlich niemandem h√§tte vertrauen m√ºssen ... Egal, wir konnten das R√§tsel knacken Der m√§nnliche Part des Teams war hier bereits alleine vor Ort, hatte aber ein enges Zeitfenster und konnte so nicht f√ºndig werden. Heute mit 4 Augen anger√ºckt und nach ein paar Minuten konnten wir die Dose in der Hand halten ...Beim √–ffnen kam uns aber ein ganzer See entgegen.Wir befreiten die Dose und das Logbuch so gut wie m√∂glich vom Wasser, loggten auf einem Zettel, den wir dabei hatten und verstauten diese wieder gut getarnt an ihrem angestammten Platz. Trotzdem Danke f√ºr das sch√∂n R√§tsel, die Verwirrung und die Erleuchtung TFTC"},{"date":" 15.09.2012 ","person":"f.u.n. ","message":" Da c:geo jetzt auch den direkten Zugriff zu OC zul√§sst, wird diese Plattform doch zu einer guten Alternative zu GC. Jetzt wird erst mal kr√§ftig nachgeloggt."},{"date":" 04.09.2012 ","person":"SDBH-R ","message":" F√ºr mich ein typisches [i]Zeitstehler["},{"date":" 04.09.2012 ","person":"Schmuseb√§r & Indidde ","message":" Dem Log von SDBH-R und f.u.n. kann man wirklich nix mehr hinzuf√ºgen . Man muss nicht jedes R√§tsel verstehen um einen Cache loggen zu k√∂nnen. So war es auch hier der Fall ."},{"date":" 12.08.2012 ","person":"wicki456 ","message":" Habe ihne schon vor langer Zeit , ich m√∂chte ihn nun beiOpencaching nachloggen. TFTC"},{"date":" 19.07.2012 ","person":"hihatzz ","message":" Was hab ich ger√§tselt, gegockelt, gebingt und was weiss ich noch, aber irgendwie hab ich meinen Rechen- und R√§tselk√ºnsten nicht ge- und vertraut. Ich traute auch Herrn Gockel und Tante Wiki nicht, ich traute eigentlich niemandem!Heute hab ich mich dann doch getraut mein Ergebnis zu √ºberpr√ºfen und konnte meinen Augen kaum (ver-)trauen, das Doserl  und dann noch ein jungfr√§uliches Logbuch.Ich trau's mich ja gar net zu sagen  , \"FTF\" Danke f√ºr das knifflige R√§tsel und die Dose vor Ort,hihatzz"}],"descriptionSnippet":"","status":"kann gesucht werden"}