{"hiddenAt":"06.12.2011","waypoint":"OCEB52","coordinates":"E 006¬∞ 57.543' N 51¬∞ 23.226'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB52","description":"Willkommen zum dritten und letzten Teildieser Boxenstop Serie!Es handelt sich bei diesem Kurzmulti um einen 2 Stationencache plusFinale.Den Track haben wir diesmal ins sch√∂ne Ruthertal gelegt undistkein Rundweg. Ihr k√∂nnt aber einen Rundweg daraus machen undlegtinsgesamt 1,5km zur√ºck.Die Schwierigkeit ergibt sich diesmal aus den jeweiligen Stationen, dieEuch diesmal extrem stark fordern werden. Nehmt am besten ein Brettchenoder ein Klemmbrett in DINA4 Gr√∂√üe mit.Um dem Bonuscharakter dieses Caches gerecht zu werden, gibt es am Finalvom Qualifying und Rennen jeweils Hinweise, die Euchdas L√∂sen dieses dritten Teils erheblich vereinfachen.Der Cache ist aber auch ohne die beiden vorherigen Teile zu schaffen,daher ist er auch als Multi gelistet.Diejenigen unter Euch, die einen oder beide Teile bereits absolvierthaben, k√∂nnen uns im Bedarfsfall gern kontaktieren, wir gebengernAuskunft und helfen, und ihr m√ºsst nat√ºrlich nichtnocheinmal zu den beiden Finals gehen!Wie immer gilt: Wichtig!!! Sagt EurenMechanikern, sie sollen niemals Gewaltanwenden oder Werkzeuge benutzen. Es geht alles ganz einfach und wiegeschmiert!Besondere Hinweis f√ºrs Finale: Wenn es *clack* macht, einfachnochmal vorsichtig andersherum drehen und neu starten. Und jetzt auf in die letzte Runde! GO GO GO GO GO!!!Station 1: N 51¬∞ 23.226' E 006¬∞ 57.543' Station 2:¬†N 51¬∞ 22.___ E006¬∞ 57.___Final: ¬† ¬† ¬† N51¬∞ 22.___ E 006¬∞ 57.___Vielen Dank abermals an Safetycar Fahrer Andreas Speedy PuddingGrabowski!Siegerehrung:Gold: Theoigel, MiMel, Sp√ºrnase 98, ScoutD, BlauerTomSilber: GC Dennis, NasensprayBronze: Singing in the dark, chris_rocks31, supermasteryoshi, Muckel1,Murkel¬© Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba rvaf: Jhemrygnfpur rvarf OnhzrfSvany: Erpugf ibz Jrt nhs xyrvare Naubrur","caseType":"normal","difficulty":4,"condition":"ok","name":"Boxenstop - Die Siegerehrung von Team Shark Attack","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.10.2016 ","person":"bloslo ","message":" Nach dem erfolgreichen Rennen mussten wir heute zusammen mit hoppel8 nat√ºrlich auch zur Siegerehrung, was angesichts der prallen Natur zwar sch√∂n, aber auch eine echte Herausforderung war. Die kniffligen Aufgaben haben wir gut gemeistert und dank des kleinsten hoppels auch den Zugang zum Final bekommen. Auch f√ºr diesen Teil der Serie vielen Dank und ein wohlverdientes Schleifchen! [:)]"},{"date":" 07.09.2015 ","person":"thomandra ","message":" Heute gingen die flotten Flitzer FindNix11 und thomandra noch mal zusammen auf die Rennstrecke um an der Siegerehrung teilzunehmen. Es ging √ºber Stamm und Ast zum Siegertreppchen die beiden Boxenstopps auf der Strecke haben die Mechaniker hervorragend gemeistert und so kamen die beiden Flitzer Zeitgleich √ºber die Ziellinie. Am Ziel wurden noch die Autogramme vergeben und dann ging es weiter durch die sch√∂ne Gegend."},{"date":" 06.09.2015 ","person":"FindNix11 ","message":" Nachdem das Qualifying und das Rennen zusammen mit thomandra erfolgreich absolviert waren ging es heute nat√ºrlich noch zur Siegerehrung. Die Aufgaben waren zwar knackig aber dann doch irgendwann gel√∂st und wir konnten trotz Ela und jeder Menge Matsch das Final gut finden.Vielen Dank f√ºr diese tolle Reihe. "},{"date":" 14.06.2015 10:48 ","person":"Lektor ","message":" An Station 1 hatten wir buchst√§blich schon die Notfallnummer ins Handy getippt, als Bicke nach viel Gefriemel rief: \"Ups, auseinandergefallen!\" Das kommt davon, wenn man sich beim Qualifying nichts notiert hat, dann half auch der Hint im Rennen nicht viel.Jaa ... und der Weg zum Final ist ... in der Tat nicht kinderwagentauglich, und es hat doch niemand Angst vor durchblutungsf√∂rdernden Brennesseln, eher blutungsf√∂rdernden Brombeeren oder gar durstigen Zecken, gell?Danke f√ºr diese Multi-Serie, auch daf√ºr, dass dies mal nicht als einundelfzig einzelne Tradis, sondern eben als Multis realisiert wurde & Gr√º√üe!"},{"date":" 23.05.2015 ","person":"squirrel42 ","message":" Zusammen mit dem TwinGoTeam nach dem Rennen auch noch an der Siegerehrung teilgenommen. Auch wenn diese Runde dann recht kurz ausfiel, war sie wieder mit tollen Stationen ausgestattet. Klasse gemacht, danke daf√ºr!TFTCsquirrel42"},{"date":" 23.03.2015 ","person":"Team Shark Attack ","message":" kann gesucht werdenKann wieder weiter gehen "},{"date":" 22.03.2015 ","person":"Lineflyer ","message":"                                                                Da wir beim Boxenstopp-Rennen eine weitaus bessere Rundenzeit hingelegt haben als vorher gedacht, wurde auch noch die Siegerehrung direkt angeschlossen.Zum Gl√ºck hatte ich mir den Hinweis aus dem 2012 absolvierten Qualifying gut notiert, so dass dies in Kombination mit dem Hinweis vom Rennen den Einstieg in diesen Multi wirklich erleichtert hat. Ich mag mir gar nicht vorstellen welche Fl√ºche hier sonst f√§llig gewesen w√§ren.So war die erste Station nach 5 Minuten erledigt und auch die zweite Station war nach ein paar Minuten hin und her gel√∂st. Das gut getarnte Final wurde dann auch auf Anhieb  und diese Cache-Trilogie damit feierlich abgeschlossen.Es gab nur einen Sch√∂nheitsfehler:Der Stift war im Auto was wir ein wenig weiter weg als empfohlen geparkt hatten.Daher f√ºr die Siegerehrung nur ein Foto-Finish. In"},{"date":" 09.07.2014 ","person":"Team Shark Attack ","message":" gesperrtAufgrund des Sturms Ela vom 9.6. ist per Verordnung der Stadt Essen das Betreten von Wald- und Parkanlagen mindestens bis zum 1.9.2014 untersagt.Da dies auch etwaige Wartungseins√§tze und Einsch√§tzungen des Owners einschliesst, sperre ich diesen Cache bis auf weiteres.Sobald der Cache wieder erreicht werden kann und darf, geben wir ihn wieder frei.Mit der Bitte um Euer Verst√§ndnis!Eure Sharkies"},{"date":" 21.07.2013 ","person":"ichbindeinvaterluke ","message":" "},{"date":" 27.03.2013 ","person":"cejmp ","message":" Die Magnum-Flaschen standen bereit und auch die letzten Boxenstops gingen fl√ºssig von der Hand. Sogar auf den letzten Metern konnten sich der Klein und Anhalter halC1 zusammenrei√üen, damit es nicht zum V-W-Konflikt kam. Doch die schwarz-wei√üe Zielfahne wollte sich nicht zeigen, sodass der Zielrichter Frank telefonisch kontaktiert werden musste. und in der Tat, das Final zeigte sich nicht in der geplanten Weise, das Podium erschien leer, die Pokale scheinbar abger√§umt. Doch Frank konnte uns auch ohne Sicherungsdienst an unseren Lohn f√ºhren.Allerdings sollte eine Wartung durchgef√ºhrt werden!TFTC cejmPP.S. Unter einem V-W-Konflikt versteht man seit dem 24.03.2013 das √úberholen eines Fahrers aus dem eigenen Team auf den letzten Metern. V(ettel) - W(ebber)-Konflikt"},{"date":" 29.07.2012 ","person":"Zoltan ","message":" nat√ºrlich haben wir die Siegerehrung auch noch mitgenommen.Das war nicht so einfach.Echt tolle ReiheVielen Dank"},{"date":" 30.12.2011 ","person":"supermasteryoshi ","message":" Jetzt auch auf OCNach gelungenem Qualifying und absolviertem Rennen durfte die Siegerehrung nicht fehlen. √„u√üerst kurzfristig bin ich in das Reich der wilden Dosen gefahren, um mit den anderen Ruhrpiraten den letzten Teil dieser Trilogie zu bestehen. Nachdem Station eins  war, hatte Murkel mit den schnellen Fingern die Koordinaten ruckzuck sichtbar gemacht. Station zwei dauerte etwas l√§nger, aber am Ende haben wir alles in die richtige Reihenfolge gebracht. Weiter ging es zum Finale, das sich aufgrund fortschreitender Dunkelheit nicht zeigen wollte. Nachdem Chris_rocks sich dazu gesellte, suchten wir zu F√ºnft nach dem Cacheversteck, wurden aber nicht f√ºndig. Gem√§√ü der Devise ‚€ûNicht ohne TJ‚€ú konnten wir das D√∂schen doch noch aus seinem Versteck ziehenVielen Dank f√ºr den Cache und den finalen Tip und viele Gr√º√üe,supermasteryoshi"}],"descriptionSnippet":"","status":"kann gesucht werden"}