{"hiddenAt":"19.05.2011","waypoint":"OCEB62","coordinates":"E 007° 00.500' N 51° 24.188'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB62","description":"Schneller - höher -weiter!!! Alle wollen hoch hinaus, Stammtische werden immer größer,Fundzahlen steigen ins Unendliche und auch die Gebäude dieser Erdeerreichen ungeahnte Höhen.Heute geht es um genau diese Meisterwerke architektonischerBaukunst.Bestimme die Städte, in denen sie stehen, bestimme von denjeweiligen Anfangsbuchstaben die entsprechenden Buchstabenwerte(A=1, B=2, usw.) und erhalte damit die Werte für A bis F.Das Finale entdeckst du beiN 51° 24. B (E-D+1) (E-C-3) E 007° 00.(F-A) (C+1)/2 (B-1)Viel Vergnügen bei der Suche.Dieses Rätsel wurde anlässlich des 17. Essener GeocachingStammtisches am 20.Mai 2011 entworfen.Wir danken allen Besuchern für IhrKommen. Du kannst hier Deine Lösung checken:  © Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tronrhqr P: ZvggrynzrevxnBhgqbbe: Zntargvfpu, hagra","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Hoch hinaus von Team Shark Attack","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 13.11.2016 ","person":"Buschi48 ","message":" Zur Vorbereitung meines Besuchs in Werden an diesem Wochenende hatte ich mich an diesem Rätsel versucht und glaubte alles  zu haben, aber der Checker war nicht einverstanden. Ein kleiner Hilferuf an Team Shark Attack brachte Erleuchtung und dann erkannte ich meinen Fehler: den Vornamen eines Architekten hatte ich als Städtenamen interpretiert. Nun ist auch der Außeneinsatz erledigt. Herzlichen Dank und viele Grüße aus Thüringen sagt Buschi48 & Co."},{"date":" 07.02.2016 ","person":"weltengreif ","message":" Today I got started on the 30 odd mysteries in and around Essen I've accrued in my database. The weather was so-so, but I got almost half of my to-do list done, with only a DNF or two on some nearby trads, so the trip was quite a success.This cache looked more difficult indoors than it was, so my first attempt came to pretty much nought. A few months later however I put on my thinking cap and leafed through Auntie's photo album a while longer, until eventually I had good coords.Outdoors it was a quick find, given the hint.TFTC!Cache #4629"},{"date":" 18.06.2015 ","person":"Magosearch ","message":" Schon vor langer Zeit hatte ich das Rätsel gelöst. Heute war ich hier und konnte loggen. DFDC"},{"date":" 20.03.2015 22:30 ","person":"nightsquid ","message":" Das Rätsel war lösbar und der Cache gut zu erreichen. Selbst im Dunkeln war er zu finden. Wie es aussieht bin ich nicht der Einzige, der zuerst an der falschen Stelle gesucht hat. Danke für den Cache."},{"date":" 14.02.2015 ","person":"Kleunam ","message":" Heute das schöne Wetter genutzt und einen Ausflug nach Essen gemacht. Hier besuchten wir die Villa Hügel. Ein echt schöne und geschichtsträchtiger Ort. Nach einem leckeren Kaffee am Baldeneysee wollte ich den Tag noch mit diesem Myst abrunden. Das Rätsel stellte glücklicherweise kein grosses Problem dar und auch die Dose war schnell .Thank you for the Cache :-)[#K, K, 1532, car, 17:12]Gesegnet by Android ;-)"},{"date":" 28.09.2014 ","person":"Team Shark Attack ","message":" kann gesucht werdenKann wieder weiter gehen"},{"date":" 09.07.2014 ","person":"Team Shark Attack ","message":" gesperrtAufgrund des Sturms Ela vom 9.6. ist per Verordnung der Stadt Essen das Betreten von Wald- und Parkanlagen mindestens bis zum 1.9.2014 untersagt.Da dies auch etwaige Wartungseinsätze und Einschätzungen des Owners einschliesst, sperre ich diesen Cache bis auf weiteres.Sobald der Cache wieder erreicht werden kann und darf, geben wir ihn wieder frei.Mit der Bitte um Euer Verständnis!Eure Sharkies"},{"date":" 02.11.2013 14:26 ","person":"georunner2012 ","message":" Sohn georunner2012 löste dieses ? vor lauter Langeweile in den Herbstferien;-) Heute Mittag war vor Ort so gut wie gar nichts los. Nur ein einsamer Cacher der am Abhang rumrutschte, da etwas verdächtiges weiter oben am Hang zu erkennen war. Und dann durch Zufall unter all dem Laub den Petling an anderer wesentlich leichter zu erreichender Stelle . Tftc"},{"date":" 18.06.2013 ","person":"Team Shark Attack ","message":" kann gesucht werdenCache wurde überarbeitet und eine neue Dose ausgelegt, das Versteck wurde um 5 Meter verlegt, entsprechend Koords, Geochecker, Hint und Lösungsformel angepasst. (Wer noch die alten Koords hat, einfach Nord +5 rechnen)Terrain wurde nun um ein Sternchen erhöht, ebenso ist die Dose jetzt ein richtiger Cache und kein Mikro mehr Hoffe die neue Stelle ist etwas muggelsicherer.Viel Vergnügen weiterhin bei der Suche!Eure Sharkies "},{"date":" 20.01.2012 ","person":"jus2socks ","message":" Da dies Rätsel ursprünglich zu einem Essener Stammtisch gelegt wurde, bot es sich an, sie nach dem heutigen aufzusuchen.Das Rätsel zeigte mir phantastische Bauten der Welt, eines schöner als das andere. Besonders Bild A und D finde ich klasse!Die Suche nach der Dose erwies sich als problemlos!Danke fürs Zeigen,bine von jus2socks"},{"date":" 20.08.2011 ","person":"BY-Pega ","message":" Das war mal Teamwork, Knigge77 haben sich um das Rätsel gekümmert, ich hab von ihnen die Koordinaten abgestaubt und dann vor Ort die Dose .DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( #  1437 )[ geocaching rindviecher allgaeu ]"}],"descriptionSnippet":"","status":"kann gesucht werden"}