{"hiddenAt":"06.03.2012","waypoint":"OCEB44","coordinates":"E 006¬∞ 42.114' N 51¬∞ 37.322'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB44","description":"¬†\t\"Unterm Zaun durch\" - ein Tornado-Jet auf abwegenDieser Werbeslogan des Flugzeugherstellers ‚€ûPANAVIA‚€ú (aus den 1980er Jahren), wurde vor 25Jahren in H√ºnxe-Bucholtwelmen leider Realit√§t.Am Morgen des 30.03.1987, st√ºrzte ein Jagdbomber des Typs ‚€ûTornado‚€ú, der Royal Airforce, bei der Siedlung am Waldheideweg ab. Wie durch ein Wunder wurde bei diesem Flugzeugabsturz ‚€ûnur‚€ú der Pilot und Copilot leicht verletzt.Heute sieht man nichts mehr von den Sch√§den. Bei einem W√§ldchen, an der Weseler Stra√üe kann man erkennen, dass hier ‚€“zwischen alten B√§umen- auch j√ºngere B√§ume stehen. Hier ist das Flugzeug durchgepfl√ºgt. Am Tag des Absturzes war ich selber vor Ort, da Verwandte dort wohnen. Es sah schlimm aus. √úberall Flugzeugteile, besch√§digte H√§user, Soldaten der britischen Armee und Bundeswehr. Solche Bilder kannte man bisher nur aus der Presse. Nun waren diese Bilder Realit√§t! Dieser Cache ist ohne gro√üe R√§tselei oder Gehirnakrobatik l√∂sbar.Ich m√∂chte Euch vielmehr einladen, an den einzelnen Stationen den Verlauf des Absturzes und die Ausma√üe des Tr√ºmmerfeldes zeigen. Dieses Ereignis ist 25 Jahre her, manche von Euch waren damals noch nicht geboren oder noch ein Kind. Die Fotos zeigen nur einen kleinen Teil der vielen Sch√§den, die hier entstanden sind.Download:Du brauchst nat√ºrlich die WiG Datei. Diese kannst Du direkt [hier] herunterladen.Hilfe zu diesem Modus:Ein \"WiG\" ist f√ºr viele ein unbekanntes und fremdes Gebiet - eine noch nicht erforschte Cache-Variante.Damit alles funktioniert versuchen wir hier kurz das Wichtistgste aufzuz√§hlen.Was braucht man: einen \"Player\"Ein Player ist das \"Abspielger√§t\" in der man die \"Cartrigde\" l√§d um den WiG zu spielen... Nat√ºrlich macht das ganze nur dann Sinn wenn auch ein GPS Signal dabei verwendet werden kann.Die uns zur Zeit bekannten Player sind:Garmin Oregon-SerienGarmin Colorado-SerienAndroid-Smartphones mit dem App \"Where you go\" [Download]iPhone's mit dem App \"Pi-Go\" [Download]Windows Pocket-PCs mit Windows Mobile und dem passenden App [Download]Um diesen Cache nun begehen zu k√∂nnen, solltest Du einen Player haben und die WiG-Datei (Cartdridge) vorher runterladen und auf Deinem Ger√§t gespeichert haben. Als n√§chstes f√§hrtst Du das angegebene Zielgebiet an. Starte dann die WiG-Datei. Folge dem Spielverlauf. Am Ende steht ein \"Freischalt-Code\" zur Verf√ºgung, mit dem Du \"loggen\" kannst.Die von Clanfamily programmierten WiG Caches sind immer so konzepiert, dass bei Abschluss eines wichtigen Schritts gespeichert wird. St√ºrzt Dein Player ab oder geben die Akkus auf, kein Problem. Starte am letzten Speicherpunkt.F√ºr Fragen und Anregungen triggert uns doch einfach an: gc@clanfamily.deJetzt aber VIEL SPASS!Design ¬© Clanfamily.deDie Verantwortung f√ºr die Ausf√ºhrung des GeoCache √ºbernimmt der Cacher selbst.Wir bitten euch: schont die Natur, wie auch wir dies beim legen unseres Cache ber√ºcksichtigt haben.¬© clanfamily, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ynqr mh refg qvr Pnegevqtr urehagre!! Svanyr - Fcbvyresbgb ornpugra. Yvaxf qniba. Npugr nhs \"Xvyyrenzrvfra\".","caseType":"klein","difficulty":1.5,"condition":"ok","name":"WiG - unterm Zaun durch! von clanfamily","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 09.10.2016 ","person":"Landschildkroete ","message":" Heute die Ereignispunkte abgelaufen und viel Interessantes erfahren.Mit dem Samsung Galaxy J5 lief alles einwantfrei.Wir konnten uns ohne Probleme ins Logbuch eintragen.Danke f√ºrs zeigen, den Informationen und den sch√∂nen CacheViele nette Gr√º√üe von den Landschildkroetenin: TB out: nix"},{"date":" 04.01.2014 13:20 ","person":"Die Schnuffelkatzen ","message":" Heute beim Spaziergang gesucht, schnell , geloggt. Interessant, das ich vor 27 Jahren auch dabei war.Es war unser erster WiG.No trade !TFTC"},{"date":" 11.10.2012 ","person":"KleineRatte ","message":" Whereigo, die zweite Nachdem ich in Wesel meine WIG-Premiere feiern konnte, hatte ich nat√ºrlich Blut geleckt und st√ºrzte mich gleich auf den n√§chsten Die einzelnen Stationen waren gut zu erreichen, nur st√ºrzte mein Player zwischenzeitlich einmal ab und ich musste (trotz Autospeicherns) nochmal eine Station zur√ºck. Das sch√∂n versteckte Final konnte ich dann an einer interessanten Stelle schnell finden und mich im Logbuch verewigen Vielen Dank f√ºr die sch√∂ne Runde und die kleine Geschichtsstunde,liebe Gr√ºsse aus Wesel,Michael"},{"date":" 07.08.2012 ","person":"blackmamba-din ","message":" Dies war unser erster WIG ... Die ganze Geschichte und die Ausarbeitung hat uns sehr gut gefallen. Wir freuen uns schon auf den n√§chsten und vielen Dank.Blackmamba-Din"}],"descriptionSnippet":"Where I Go mit kleiner Zeitgeschichte.","status":"kann gesucht werden"}