{"hiddenAt":"05.09.2012","waypoint":"OCEB48","coordinates":"E 008¬∞ 06.259' N 50¬∞ 58.762'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB48","description":"                        Unser erster Versuch einen Cache selber zu verstecken. Es soll eine Tour werden die auch mit kleinen Kindern und Kinderwagen zu bew√§ltigen ist.                    Um den Cache zu finden muss man einige kleinere R√§tsel l√∂sen um an die Endkoordinaten zu kommenEinen Parkplatz im Insbachtal findet ihr hierN 50.58.762 E 008.06.259Von dort geht es auf einen Wanderweg durch den Wald. Nach kurzer Zeit findet ihr die erste Station: Einen kleinen blauen SteinN 50.58.680 E 008.06.377Die Position des Buchstabens auf diesem Stein im Alphabet = ADie n√§chste Station ist ein Schild am Wegesrand. Ihr findet es beiN 50¬∞ 58.582 E 008¬∞ 06.452Zahl neben der Buchstabenkombination \"BE\" = BIhr k√∂nnt den Weg weiterfolgen bis zu einer Kreuzung und von dort aus gehts etwas zur√ºck nachN 50.58.319 E 008.06.652bis zu einem gro√üen alten Baum. An diesen ist ein dreieckiges Schild mit einem Wort angebracht.Anzahl der Buchstaben = CAls n√§chstes kommt ihr bei N 50¬∞ 58.526 E 008¬∞ 06.668Zu einer KreuzungAnzahl der Wege = D Weiter gehts bis ihr beiN 50.58.721 E 008.06.457Einige Seile √ºber euch seht. Z√§hlt diese und ihr habt den n√§chsten Hinweis.Anzahl Seile = EIn einigen Metern findet ihr einen Weg zur√ºck ins Insbachtal, den kann man am Ende nehmen um zum Parkplatz abzuk√ºrzenVoererst geht ihr aber weiter bis ihr zu einem gro√üen eisernen W√§chter kommt.N 50.58.760 E 008.06.512Dort gibt es auch eine Kette, z√§hlt die gro√üen KettengliederAnzahl Kettenglieder (gro√ü) = FWenn ihr weitergeht k√∂nnt ihr beiN 50.58.766 E 008.06.520rasten und direkt die Zahl dort notieren.Zahl = GEine weitere Rast w√§re beiN 50.58.804 E 008.06.523dort braucht ihr wieder die ZahlZahl = HUnd das Ziel ist nun nicht mehr weit. Den Cache findet ihr beiN 50.58.((H - G + (F * 6))+4) * 10E 08.06 + (B/D) - 50.((E + C + A) * 10 ) - 12¬© FinnUndMats, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Teb√ür Svpugr","caseType":"normal","difficulty":1,"condition":"ok","name":"Insbach Kiddy Tour von FinnUndMats","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 08.05.2016 14:45 ","person":"Saruna ","message":" Bei super sch√∂nem Wetter  und geloggt :)Sehr sch√∂ne Runde!TFTC Team Saruna"},{"date":" 30.01.2016 16:50 ","person":"Lord Kantholz ","message":" "},{"date":" 12.09.2014 ","person":"r.u.f. ","message":" Heute sind wir diesen Multi abgelaufen. Die Stationen haben wir alle gut finden k√∂nnen. Bald standen¬†dann¬†die Finalkoordinaten fest. So ging es direkt zur Zieldose, wo wir uns im Logbuch verewigen¬†konnten.DFDC..............................r.u.f."},{"date":" 09.06.2013 18:00 ","person":"Frieda1998 ","message":" Sch√∂ner und einfacher Cache. Bei Regenwetter heute schnell .In: TBTFTCFrieda"},{"date":" 07.05.2013 ","person":"Team luto ","message":" Team luto war da.Es ist schon was her das wir hier waren, habe ¬†das Datum nicht mehr parat¬†. Es war eine sch√∂ne Runde die wir mit einem Logeintrag beendet haben."},{"date":" 02.03.2013 ","person":"Andy1959 ","message":" Diese Runde hatten wir schon vor einigen Wochen auf dem Schirm, hatten uns da aber f√ºr einen anderen Cache entschieden. Heute zusammen mit meiner Cacherfee und der kleinen Cachermaus bei sch√∂nem Wetter losgezogen. Die Wege waren teilweise noch ziemlich vereist, aber gut zu gehen. Sch√∂n war, dass die Stationen schnell zu finden waren und es keine gro√üen Aufenthalte zu verzeichnen waren. Die einzige Pause gab's nur zum Ausrechnen der Finalkoors. Die sch√∂ne gro√üe Dose war dann schnell . Danke f√ºr den Cache und die wirklich sch√∂ne Runde.Andy1959 + Familie"},{"date":" 08.12.2012 ","person":"EO+Gangsterlein ","message":" Bei dem sch√∂nen klaren Winterwetter mu√üten wir etwas Sauerstoff tanken und begaben uns ins Insbachtal, um diesen Multi abzulaufen. Alles hat gut geklappt, und wir konnten die gut gef√ºllte Dose problemlos finden. Ein paar Fragen bleiben aber doch: warum die ungleichm√§√üige Verteilung der einzelnen Stationen? auf dieser sch√∂nen Strecke w√§re sicherlich auch eine andere L√∂sung zu finden...und au√üerdem ist es verwunderlich, dass jemand einen Multi legt, der selbst noch keinen Cache  hat....nun denn, die Runde hat auf jeden Fall Spa√ü gemacht! TFTC "},{"date":" 25.10.2012 ","person":"crisb ","message":" Heute traf ich mit ¬º Team Mattchaser in Dreis-Tiefenbach um von dort aus weiter in Richtung Hilchenbach zu fahren um das Insbach Valley leerzucachen. Leider war das sch√∂ne Wetter der letzten Tage vorbei, aber so lange es nicht regnet ist man als Cacher ja zufrieden.Die Stationen sind in der Tat etwas komisch verteilt, was wohl an dem anderen Multi liegt. Wenn man beide Multis zusammen sucht, ergibt sich allerdings so etwas wie eine Runde. Wir konnten alle Infos gut entdecken, waren aber teilweise von dem anderen Cache auf l√§ngeres Suchen eingestellt, sodass wir manchmal einfach mal das Listing h√§tten lesen sollen. Nach den stark abweichenden Koordinaten des anderen Multis war dieser hier richtig entspannend. Kurz vor dem Final mussten wir dann ein √§lteres Ehepaar passieren lassen. Bl√∂derweise war die Dame sehr mitteilungsbed√ºrftig und so wurde √ºber Gott und die Welt gesprochen. Leider musste ich dabei sogar erfahren, dass ich in die H√∂lle komme. [}:)]Nun ja, irgendwann gingen die beiden endlich weiter und wir konnten die Dose suchen und finden [:)]Danke f√ºr den Cache!Gru√ü crisb"},{"date":" 14.10.2012 ","person":"Snailpush ","message":" ¬†Eigentlich ein toller Multi in wundervoller Gegend.Aber ein paar Fragen kommen uns da doch in den Sinn.Warum eigentlich Kiddy Tour? Unsere Kinder w√ºrden sich sicherlich zwischen dem langen Durststrecken zwischen Station 1. , 2 und 3 anfangen, das t√§gliche Fernsehprogramm zu rezitieren.Da w√§ren sicherlich noch kindgerechte Zwischenstationen sch√∂n.Und warum ist dieser Multi fast identisch mit der Anderen Insbachrunde?Egal wie, hier war der Weg das Ziel Und der Weg ist nunmal toll.Das Final war dann auch wirklich an einer netten Stelle und gut gef√ºllt.Alles in Allem wundert es uns einfach, dass ein Cacher, der noch keinen Cache  hat einen doch recht guten Multi legt.Das l√§sst uns doch hoffen auf noch mehr.TftC¬†"},{"date":" 02.10.2012 ","person":"milbenmilli ","message":" Gestern schon mal die runde gelaufen, kurz vorm Ziel war leider mein Akku alle. Heute mit Zuckerfee nochmal da gewesen und f√ºndig geworden. Man sieht den Wald vor lauter B√§umen nicht. "},{"date":" 13.09.2012 ","person":"Sonnenwinkler ","message":" Die Ver√∂ffentlichung auf OC unter anderem Ownernamen hatte ich zwar mitbekommen, aber sowohl aus Zeitgr√ºnden als auch aus Skepsis  (immerhin ein Neucacher, die ersten OC-Koordinaten lagen, wenn ich mich richtig erinnere, in Vormwald ) war ich die Runde nicht angegangen.Heute kam der Cache jedoch wider Erwarten (aufgrund Goldgl√∂ckchens Log ) doch auf GC heraus und ich habe ohnehin Donnerstags zwischen 18 und 19 Uhr \"in der Gegend\" eine knappe Stunde zu √ºberbr√ºcken. Na dann, das passt ja (auch wenn der FTF schon weg ist )...Am Parkplatz traf ich auf ein bekanntes Cachemobil, Familie Brombeere1 war ebenfalls unterwegs (viele Gr√º√üe ). Die sollten die Runde ja kennen, verl√§uft doch ihr eigener Multi in weiten Teilen identisch mit dieser Runde . Da ich ‚€“ wie oben erw√§hnt ‚€“ wenig Zeit hatte, habe ich den Multi einfach bei C begonnen, denn A und B samt Weg waren mir bereits bekannt . So kam ich nicht nur schnell durch, sondern erblickte auch Brombeere1, die schon auf dem Weg zum Finale waren. Prompt habe ich mich bei der Kette verz√§hlt (wer Listing lesen kann, ist klar im Vorteil ), mich dann aber trotzdem auf den Weg zu den Mitcachern gemacht. Die Finaldose bzw. den dritten Platz habe ich somit geschnorrt, ein Vergleich der Ergebnisse brachte die Erkenntnis, dass ich die Kette falsch notiert hatte, Brombeere1 aber am Baum gepatzt hatten. Egal, alles wird gut, die Abweichung am Finale ist im Rahmen der Ungenauigkeit und durch Hint ist die Dose sofort zu finden .Ich finde es gut, dass als Erstlingswerk gleich ein Multi statt eines Micro-Tradis gelegt wurde, die Koordinaten sind gar nicht mal schlecht (zumindest von den von mir en Stationen), die Dose ist ebenfalls gut best√ºckt. Das einzige, was ich etwas ungl√ºcklich finde, ist die Tatsache, dass der Multi in einem Gro√üteil identisch ist mit dem Insbach-Valley. Aber wer weiss: vielleicht gibt es noch andere sch√∂ne Ecken in Hilchenbach und Umgebung...Vielen Dank f√ºr den Cache und viele Gr√º√üeThorsten von den Sonnenwinklern"},{"date":" 08.09.2012 ","person":"Goldgl√∂ckchen ","message":" ¬†FTFAlle Statinen schnell  und auch \"gel√∂st\". Die Strecke kenne ich gut, auch weil sie zum gro√üen Teil gleich l√§uft wie der Insbach Valley Cache. Kurz vorm Finale haben wir etwas l√§nger die Aussicht genossen, immer wieder sch√∂n dort.Leider werdet ihr den Cache so nicht auf GC ver√∂ffentlichen k√∂nnen, daf√ºr stimmen die Anst√§nde zwischen den letzten Stationen nicht. Erfahrungsgem√§√ü wird ein Cache der nur bei Opencaching ver√∂ffentlicht ist leider nicht so oft gesucht.Herzlichen Dank f√ºr die kleine, sch√∂ne Runde sagen Goldgl√∂ckchen und Yeli"}],"descriptionSnippet":"Kleine Wanderung in und um das Insbachtal","status":"kann gesucht werden"}