{"hiddenAt":"05.02.2012","waypoint":"OCEBCB","coordinates":"E 008¬∞ 31.000' N 52¬∞ 01.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCEBCB","description":"Phrasenschwein III - Bielefeld Mystery CacheEin Bild sagt mehr als tausend Worte und so kommt Schweinchen Nummer 3. auch ohne Worte aus:http://ddcache-ddplayground.rhcloud.com/ddcache/#/swine/3Koordinaten haben nichts mit der Cache-Location zu tun. L√∂se das R√§tsel auf der Webseite um die finalen Koordinaten und ein Bild zu bekommen, finde das Bild, dann hast du den Cache.Schienen, Stra√üen oder Hochspannungsleitungen m√ºssen zu keiner Zeit betreten werden!Nichts schrauben...Stift mitbringen...wieder verstecken...Muggel...ihr wisst schon :). Aus Liebe zu euren Mitmenschen, bitte den Beh√§lter nicht mit aller Gewalt wieder verschlie√üen, eure Nach-Cacher werden es euch danken.Special thanks to:\"czarnikau\" f√ºr ihre Tatkr√§ftige Unterst√ºtzung als Model, Fotograf und Ideengeberin!\"rockfire.de\" f√ºr seine technisch versierte Herrangehensweise, die Aufdeckung einiger Fehler in der Anwendung und f√ºr Rat und Tat beim Beta-TestenDie Phrasenschwein TriologieHint: Passw√∂rter merken k√∂nnte hilfreichsein...Phrasenschwein I - PhrasenSalatOCEBC8Phrasenschwein II - KreuzPhrasenOCEBCAPhrasenschwein III - PhrasenJayPackOCEBCBPhrasenschwein Bonus - PhrasenBonus...in progress...¬© dadidom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"Cachebeschreibung ist veraltet","name":"Phrasenschwein III von dadidom","cacheType":"R√§tselcache","terrain":4,"logs":[{"date":" 11.07.2016 ","person":"dogesu ","message":" HinweisDas Anklicken des Links f√ºhrt zur falschen Adresse (Phrasenschwein 1), tippt die ausgeschriebene URL ab, dann klappt es"},{"date":" 02.05.2015 ","person":"eukalyptus ","message":" Nachdem wir Phrasenschwein I und II gel√∂st und geloggt hatten, ging es an dieses R√§tsel, das uns sehr lange besch√§ftigen sollte. Die ersten Phrasen waren schnell , auch wenn es etwas schwierig war, genau die richtigen Worte zu finden. Die letzten beiden Phrasen fehlten uns aber schon seit einiger Zeit. Dank der Kottens konnten wir dann auch die letzten finden. Eine davon kenne ich nur etwas anders....Nach dem \"15 Jahre Geocaching - Sockenpuppe \" - Event ging es dann endlich zu den Finalkoordinaten. Nach kleiner Klettereinlage konnte ich die Dose bergen. Das √–ffnen war dann schon schwieriger. Batty42 hat es aber geschafft und wir konnten loggen und TBs tauschen.Danke f√ºr das sch√∂ne R√§tsel, die nett versteckte Dose und die kleine Klettereinlage. Es w√§re schon, wenn der Bonus auch noch kommt.in: TB (Bruce)                                                                                                                                                                             "},{"date":" 15.03.2013 16:59 ","person":"Dreas1812 ","message":" Was haben wir uns hier das Hirn zermartert. Wir hatten fast alles zusammen...aber f√ºr das Fischst√§bchen brauchten wir doch nen Stups vom Owner. Danke nochmal an dieser Stelle. Mit dem Stups gabs gr√ºnes Licht und wir konnten suchen.Beim allerersten Termin haben wir jedoch wegen der Muggeldichte abgebrochen und weil wir auch keine rechte Idee hatten wo wir suchen konnten.Aber nun haben wir endliche alle Phrasenschweinchen zusammen. Und diesmal ganz ohne selbst nen Schweinchen zu werden. Juhuuu. Hatte die Tage schon die √–rtlichkeit ei  zweites Mal inspiziert, die Dose dann dabei entdeckt und mir √ºberlegt, dass ich mir mal ne M√ºllzange zulege. Gesagt getan. Heute gings dann ans Bergen und die Zange entpuppte sich als perfekt. Mal gucken obs noch nen Bonus gibt."},{"date":" 18.11.2012 ","person":"Devilived ","message":" An dem Joghurt hab ich mir ja echt einen abgebrochen. Schlie√ülich aber gel√∂st und auf meiner heutigen Cachetour . An den Cache selbst ist recht schwer dranzukommen, da er recht weit oben ist. Aber nach kurzer Zeit hab ich ihn runterbekommen und mich als vierten ins Logbuch eingetragen.Den Cache wieder da hoch zu kriegen war √ºbrigens noch schwieriger, als ihn da runter zu holen. Danke jedenfalls f√ºr die kniffligen R√§tsel, am Kreuzwortr√§tsel arbeite ich noch. und der andere Cache wartet schon auf mich."}],"descriptionSnippet":"Phrasen-JayP√§ck","status":"kann gesucht werden"}