{"hiddenAt":"06.05.2011","waypoint":"OCEB50","coordinates":"E 006¬∞ 59.933' N 51¬∞ 22.843'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB50","description":"Willkommen auf dem Pastoratsbergrennen in Essen Werden.Der Rundkurs zieht sich auf knapp zwei Kilometern bei nichtunerheblichen H√∂henmetern, ein gutes Profil ist also schonerforderlich.Gefahren wird √ºber eine Runde, mit f√ºnf Boxenstops,die unter einer Stunde gutmachbar sein sollten.Das Parc Ferm√© befindet sich in der N√§he von N51¬∞22.876 E 006¬∞ 59.963, wo ihr Euren Rennwagen parkenk√∂nnt.Beginnt nun den Kurs bei fliegendem Start.Den ersten Boxenstop k√∂nnt Ihr bei N51¬∞ 22.843 E 006¬∞ 59.933 einlegen.Die einzelnen Stops liegen immer nah am Weg und beim zweiten Stop nichthangabw√§rts, dort kann es ziemlich steil sein und schnell zuUnf√§llen f√ºhren. Bleibt also w√§hrend desganzen Rennens stets auf der Strecke und k√ºrzt nicht ab.Wichtig!!! Sagt Euren Mechanikern, sie sollen niemals Gewaltanwenden oder Werkzeuge benutzen. Es geht alles ganz einfach und wiegeschmiert!Es ist nicht unm√∂glich auch kleine Nachwuchsfahrer mit zumRennen zu nehmen, passt aber bitte gut auf sie auf. Es geht neben denWegen schon mal steil bergab.Ansonsten w√ºnschen wir Euch ein sch√∂nes Rennen undhabt viel Spa√ü dabei.Neu:Bringt bitte ein DinA4 Klemmbrett mit!!Und jetzt auf in die Startaufstellung!Hinweis (noch neuer): Wenn Euch die Runde gefallen hat,¬†ladenwirEuch nach der Qualifikation herzlich ein, auch den Cache¬† \"Boxenstop- Das Rennen\" anzugehen.Update29.12.2011: Auf der letzten Seite des Logbuchs findet Ihr den erstenHinweis f√ºr den Bonuscache ¬† \"Boxenstop - Die Siegerehrung\" OCEB52.Siegerehrung: Jan-uar, Pudding Grabowski,Die Leisetreter, hcdv, Singing in the dark, Muckel1, Naomi08, JunkersJu Tango Turtle Aviationcacher¬© Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"- Fgngvba 2: Nz Mnha- anpu qre Mrvganuzr fhpug vue nz Onhz zvg Vyrk yvaxf ibz Jrt- Anpu qre Zhaobk erpuarg A - 57 haq R ‚€“ 88 s√ºe rvara thgra Ivnchaxg mhz Svany","caseType":"gro√ü","difficulty":3,"condition":"ok","name":"Boxenstop - Das Qualifying von Team Shark Attack","cacheType":"Multicache","terrain":3,"logs":[{"date":" 07.05.2017 11:30 ","person":"Minion ","message":" Die Minions sind zum Qualifying gestartet. Ein Bergrennen, auch f√ºr kleine Flitzer gut zu meistern.Die ersten Stationen waren gut zu nehmen, Dank gutem Instink und viel Eifer. Ein spannendes und abwechslungsreiches Rennen. Vielen Dank daf√ºr.Leider mussten wir an der 5. Station aufgeben. Vielleicht war es die Telemetrie (Rechenfehler) oder Streckensch√§den (viele Reste der Vergangenheit).Egal, es wird einen neuen Anlauf geben...¬†¬†¬†"},{"date":" 09.08.2015 ","person":"thomandra ","message":" Zusammen mit FindNixwurde heute zum \" Qualifying \" angetreten oder besser zur 1. Bergetappe .Aber wir waren ja durchs Listing gewarnt. Alle Stationen waren gut zu finden und zu l√∂sen. Eine nette Aufw√§rmrunde um ins \" Rennen \" zu gehen."},{"date":" 09.08.2015 ","person":"FindNix11 ","message":" Heute ging es mit thomandra zum Qualifiying das in Bestzeit abgeschlossen wurde. So kann man nat√ºrlich siegessicher ins Rennen starten. "},{"date":" 14.06.2015 10:47 ","person":"Lektor ","message":" Heute ging&#039;s bei prima Cachewetter zusammen mit Theo1968, TiGer und Bicke21 auf die Piste. Gleich zu Anfang gab&#039;s die gro√üe Bergpr√ºfung (uff). Problemlos zu findende, aber sch√∂n gemachte Stationen und die Wegf√ºhrung √ºber Trampelpfade haben mir sehr zugesagt!Vielen Dank & Gr√º√üe!In: -Out: Trackable"},{"date":" 09.05.2015 ","person":"squirrel42 ","message":" Zusammen mit dem TwinGoTeam absolvierte ich heute das Qualifying. Die Stationen gut , nur ist die Zeitmessung leider nicht mehr zu 100% in Ordnung. trotzdem qualifizierten wir uns nat√ºrlich auch f√ºr das Rennen, welches wir aber wegen √ºberhitzter Reifen auf die √ºbern√§chste Woche verschoben.TFTCsquirrel42"},{"date":" 22.11.2014 ","person":"Nekromiko ","message":" Puh, der Fund dieses Caches auf der OC-Karte erinnert uns daran, dass wir den zweiten Teil dieses Multi-Doppels noch offen haben... Da m√ºssen wir unbedingt bald hin!Heute ging es spontan nach Essen Kettwig, um zwei dieser Boxenstop-Runden zu erlaufen.Nat√ºrlich ging es mit dem Qualifying los, man muss sich ja seinen Platz sichern...Alle Stationen konnten gut  und gel√∂st werden. Hier wurden echt nette Ideen umgesetzt!So k√§mpften wir uns aus dem Tal auf die H√∂he - und bekamen sogar noch ein paar Sonnenstrahlen ab.Auf dem Weg zum Final ging es durch Elas Hinterlassenschaften - was f√ºr ein Astchaos!Aber die Finaldose konnte ebenso problemlos  werden wie die Stationen.So hinterlie√üen wir einen, der Dosegr√∂√üe angemessenen TB und nun auchnoch einen FP.Danke f√ºr den Cache!nekromiko"},{"date":" 28.09.2014 ","person":"Team Shark Attack ","message":" kann gesucht werdenHeute war ich in der Lage den kompletten Kurs einmal abzulaufen. Die Waldarbeiter haben gr√∂√ütenteils die Ela Sturmsch√§den beseitigt, der Wald ist nicht mehr gesperrt.Die umgefallenen Kyrill B√§ume liegen aber immer noch, da wird sich wohl auch nie etwas √§ndern.Alle Stationen sind ok, allerdings ist durch Ela der Weg von der Munbox zum Final komplett dicht, und auch das wird sich nicht in den n√§chsten Jahren √§ndern. Das Final kann aber von der anderen Seite mit M√ºhe angegangen werden, beachtet bitte den neuen Viapunkt in den Hints. Daf√ºr werde ich die T - Wertung um ein halbes Sternchen anheben.Das Gefahrenpotential ist im Wald nicht mehr allzu gro√ü, bei starkem Wind oder gar Sturm w√ºrde ich allerdings von einer Suche absehen. (Aber das sollte man ja sowieso niemals tun)Daher geben wir den Kurs zun√§chst einmal frei, behalten uns aber vor, je nach Reaktionen von euch, das Finale m√∂glicherweise zu verlegen.Nun warten wir erstmal ab. Also seid vorsichtig beim Betreten.Und happy hunting!Eure Sharkies"},{"date":" 09.07.2014 ","person":"Team Shark Attack ","message":" gesperrtAufgrund des Sturms Ela vom 9.6. ist per Verordnung der Stadt Essen das Betreten von Wald- und Parkanlagen mindestens bis zum 1.9.2014 untersagt.Da dies auch etwaige Wartungseins√§tze und Einsch√§tzungen des Owners einschliesst, sperre ich diesen Cache bis auf weiteres.Sobald der Cache wieder erreicht werden kann und darf, geben wir ihn wieder frei.Mit der Bitte um Euer Verst√§ndnis!Eure Sharkies"},{"date":" 18.05.2014 ","person":"SiFi2010 ","message":" 16:52 UhrFund Nr. 2209Heute ging es planm√§√üig mit motti aus Minden auf Tour. Und da dieser sich √ºber Nacht in Wpt. befand, ging es auch ein wenig weiter von der Homezone weg.Das Gebiet hier bot sich nahezu perfekt f√ºr einen sch√∂nen Cachetag an. So gibt es neben dem Pfiffikus eben noch die 3 Boxenstopp-Runden.Hier ging es relativ unkompliziert an S1 los. An S2 liefen wir dann allerdings auf das Vorteam auf. Nach ein wenig Warten l√∂sten auch wir die Station 2 ohne Probleme. An S3 liefen wir dann erneut zusammen, l√∂sten selbige auch gemeinsam genau wie S4.Zu S5 gab uns das andere Team dann einen gewissen Vorsprung. Jedoch brauchten wir - hinterher sogar gemeinsam - insgesamt √ºber 30 Minuten und einen Anruf beim Owner ehe wir das Beh√§ltnis finden konnten.Es ging schnell weiter in Richtung \"Rennen\" Danke f√ºr das Legen des Caches und viele Gr√º√üe aus Solingen(Si)Fi2010"},{"date":" 26.04.2014 16:00 ","person":"pepe.zap ","message":" Wir haben uns¬†am Samstagmittag¬†mit unserem Team Cache the Cache auf den Weg gemacht und nach einigen sch√∂nen Stationen das Final erreicht. Vielen Dank f√ºr den wirklich gelungenen Kurs."},{"date":" 02.02.2014 ","person":"Team Shark Attack ","message":" kann gesucht werdenHatte es eigentlich schon vermutet, heute kam die Best√§tigung. Alle Stationen sind an Ort und Stelle und wie gedacht, es darf also weitergesucht werden."},{"date":" 14.04.2013 ","person":"weltengreif ","message":" Mellizard, hak64, varghona and myself were already quite shot when we started this multi. S1 once more proved the most difficult but in the end it was newbie hak64 who solved this one (and I must say I wouldn't have expected less of him). The remaining tasks were solved in a pleasurable group effort. We all really liked the ammo box. All stages were easy to find as well (except S2 where I groped into the same thorn twice - estupido!). Nice workmanship as well so I'm leaving an FP.TFTC,weltengreif (who won't be returning for the info on the last page because HE took down the details...)Cache #743"},{"date":" 27.03.2013 ","person":"cejmp ","message":" Drei cacheerprobte Rennfahrer machten sich auf, die Trilogie an einem Vormittag zu bew√§ltigen. Hier ging es fl√ºssig voran und auch bei der Zieldurchfahrt gab es keinen V-W-Konflikt. Reif f√ºr die gemeinsame Pole-Position ging es weiter zum Rennen...TFTC cejmP"},{"date":" 31.12.2012 ","person":"Lineflyer ","message":" Zu Silvester sollte endlich mal der erste Teil vom Boxenstopp angegangen werden. Irgendwie war vorher nie genug Zeit und passendes Wetter. Heute dann gemeinsam mit Velberlinle mal das Qualifying absolviert.Schade das Station 1 nicht funktioniert hat, ich liebe solche Kniffeleien. Station 2 war dann unerwartet schwer zu finden, der manuelle Hinweis zeigte 40m ins Off (oder das GPS hat gesponnen). Daher nur mit Cacherinstinkt  und fix gel√∂st. Station 3 wurde schnell punktgenau  und es ging weiter zu Station 4. Dies ist offensichtlich die, die einfacher als gedacht zu l√∂sen ist. Schade, dass ist wirklich eine nette Idee...aber macht nix.Station 5 und das Final waren dann auch schnell erklommen und das Logbuch signiert.Nun geht gleich zur Silvesterparty...Einen guten Rutsch und vielen Dank f√ºrs Auslegen dieses Caches ! Bin gespannt auf das Rennen.TFTC !#891Geloggt mit c:geo f√ºr Android - www.cgeo.org"},{"date":" 29.07.2012 ","person":"Zoltan ","message":" im Juli bei GC .Sehr sch√∂ne Fummel-Cache ReiheVielen Dank"},{"date":" 04.07.2012 ","person":"Rupa ","message":" Das war ja mal eine sch√∂ne, kurze Runde. Bei Station 1 und 5 hab ich sehr geschmunzelt, an der 2 w√§r's sch√∂n gewesen, ein Klemmbrett dabei gehabt zu haben. Aber eigentlich ging es auch ohne ganz gut, die Sitzgelegenheit vor Ort bietet ausreichend Platz. ;-P Station 4 lag vollkommen ungetarnt dort, wo ich sie vermutet hatte. Ich hab mich bem√ºht, sie ein wenig besser zu verstecken.Zwischendurch hab ich immer wieder innegehalten und die herrliche Aussicht auf die untergehende Sonne genossen. Besonders Station 2 liegt ja an einem wunderbar idyllischen Pl√§tzchen. Gestartet war ich 1,5h vor Sonnenuntergang und als ich am Finale ankam, war dies gerade in tiefrotes Licht getaucht. Toll!Herrliche Aussicht; sch√∂ne Stimmung im Wald; fair versteckte Stationen mit leicht und offline l√∂sbaren R√§tseln - so mu√ü cachen sein!Im Logbuch las ich, da√ü gestern die Gesamtschule Borbeck diesen Cache gemacht hat, mal sehen, ob die noch online loggen. :-)Vielen Dank f√ºr den sch√∂nen Cache und gr√º√üe an den Owner!Rupa"},{"date":" 03.10.2011 ","person":"Anja&Heiko ","message":" Heute Vormittag ging es vor dem grossen Rennen erst zum Qualifying. Sch√∂ne kleine Runde mit abwechslungsreichen Stationen. Inbesondere Station 3, an der mira2304 und N2 (\"Sch√∂nen Gruss!\" nochmal an dieser Stelle) zu uns aufschlossen, hat uns gut gefallen.TFTCHeiko & Anja      "},{"date":" 16.09.2011 ","person":"supermasteryoshi ","message":" Jetzt auch auf OCBevor am Wochenende das Rennen gestartet wird, musste ich heute noch das Qualifying schaffen. Beim ersten Versuch vor ein paar Wochen gab es Schwierigkeiten in der Boxengasse und am Ende wurde ich noch von einer anderen Spielgrippe aus dem Wagen gezerrt. Also musste heute ein neuer Anlauf genommen werden. Dieses Mal lief alles rund, bei den Boxenstops hat alles gut funktioniert. Die dritte Box war echt klasse, hier kann man viel Zeit gewinnen oder auch verlieren. In die vierte Box hat der Wagen gerade so hineingepasst; herzallerliebst Nach einer Stunde war die Uhr abgelaufen und das Ergebnis konnte dokumentiert werden. Direkt im Anschluss war auch schon das Team MiMel auf der Strecke, viele Gr√º√üe. Die Steckenf√ºhrung auf diesem Kurs ist echt klasse, er hat allerdings einen beachtlichen H√∂henunterschied von achtzig Metern. Jetzt bin ich gespannt auf das Rennen, die favorisierten Teams haben sich schon lange f√ºr die vorderen Pl√§tzen qualifiziert. Danke f√ºr den tollen Multi und viele Gr√º√üe,Marcus"},{"date":" 07.07.2011 ","person":"GEO FISCH ","message":" Toll, Toll, Tollso macht cachen Spa√ü.Klasse Ideen mit viel Liebe ausgef√ºhrt.Danke f√ºrs zeigen sagt der GEO FISCHBereits am 07.07.2011 auf geocaching.com geloggt."}],"descriptionSnippet":"","status":"kann gesucht werden"}