{"hiddenAt":"07.08.2012","waypoint":"OCEB3A","coordinates":"E 009° 26.287' N 52° 06.409'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB3A","description":"                        Diese kleine Märchenansammlung führt euch über etwa 2 km zu einem netten Parallelweg zur B1 der gut mit dem Fahrrad oder zu Fuß zu schaffen ist.Mit dem Kinderwagen könnte es im Mittelstück etwas schwieriger werden.                    Die Dosen können euch 3-40 m in den Wald hinein führen. Sorgsam mit dem Umfeld umgehen.Die Dose wieder gut tarnenBitte einen Stift mitbringen.Logbuch Parken: N 52° 06.388 E 009° 26.024 © Frau.Karlson, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Grenze zum Märchenreich von Frau.Karlson","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.03.2018 20:06 ","person":"Frei.Wildsau ","message":" Zum Abschluss unseres Cacherausfluges schauten wir hier vorbei und konnten ohne Paßkontrolle die Grenze passieren. 29.er FundDfdC an Frau.Karlson sagt die Frei.Wildsau aus Hildesheim "},{"date":" 11.03.2018 15:00 ","person":"Seetierchen ","message":" Den haben meine liebe Frei.Wildsau und ich heute schnell . Das Logbuch ist nass.LG aus Elze und Hildesheim Neuhof "},{"date":" 29.03.2015 ","person":"1405carola ","message":" Hallo!Heute auf den Weg gemacht, aber leider war das hässliche Entlein weggeschwommen.Schade, aber super Versteck!!"},{"date":" 25.12.2014 14:00 ","person":"DerChaostrupp ","message":" Gefunden, aber leider leer. Super Cachereihe. Wir hatten einen tollen Nachmittag. Vielen Dank dafür."},{"date":" 19.01.2014 15:09 ","person":"kai.s ","message":" Heute mit Freunden . VDfdC von BK"},{"date":" 03.10.2013 ","person":"tccj ","message":" Wunderschöne Cachereihe. TFTC"},{"date":" 01.09.2013 18:00 ","person":"hornsby0815 ","message":" Danke,hat Spaß gemacht"},{"date":" 07.07.2013 ","person":"ilseo ","message":" Grenzkontrolle ohne Probleme passiert  ;-)))"},{"date":" 23.06.2013 ","person":"GeocacherHi ","message":" Da ich mich nunauch auf dieser Seite herum treibe muss ich diese Caches hier naturlich nach loggen... Diese Märchenrunde waren fast die ersten mit, natürlich denke ich noch heute gerne an diese Runde und empfehle sie weiter... DFDC sagt der GeocacherHi"},{"date":" 28.04.2013 17:15 ","person":"Nicka ","message":" Originelle Idee *g werden dann die nächste Zeit mal die anderen Märchenpunkte abklappern. "},{"date":" 14.04.2013 ","person":"sasch1903 ","message":" "},{"date":" 17.03.2013 ","person":"Findonaut ","message":" Auf unserem Weg ins Märchenreich konnten die Grenzformalitäten schnell erledigt werden. Sehr schönes Versteck, in dem sich sogar ein Small Cache statt eines Micros befindet Danke für den hübsch germachten Start des Spazierganges,Findonaut"},{"date":" 12.11.2012 ","person":"Heimon ","message":" Heute haben wir uns ins Märchenreich begeben und haben schöne und liebevoll gestaltete Verstecke vor. Danke sagen HeimonNachgeloggt am 17.7.15 als wir bei der Owandi-Serie sahen, dass wir die nahen Caches bei OC schon lange hatten."},{"date":" 23.09.2012 ","person":"TheBigMG ","message":" So!Da habe ich es geschafft die ganze Familie samt einer Freundin unserer Tochter ins Auto zu bekommen und diese hübsche Rund anzugehen. Ich nehme das Fazit vorweg: Sehr schöne Runde mit viel Liebe gemacht, super geeignet um sie mit Kindern zu machen, ein paar Dosen, wo auch Platz für Tauschgegenstände ist und sogar mit dem Rollstuhl"},{"date":" 23.09.2012 ","person":"Moeufzen ","message":" Heute Nachmittag habe ich mit dem Jüngsten auf den Weg gemacht und wir haben die Grenze zum Märchenreich überschritten. Die Runde mit den nett gemachten Verstecken hat uns beiden sehr gut gefallen, so dass wir hier - stellvertretend für alle Dosen - ein blaues Schleifchen verleihen.TFTC, Smile(y), Moeufzen"},{"date":" 08.07.2012 ","person":"ofenschnitzel ","message":" Die Märchenrunde ist wirklich zu empfehlen. Ausführlicherer Log bei Geocaching."}],"descriptionSnippet":"","status":"kann gesucht werden"}