{"hiddenAt":"03.09.2012","waypoint":"OCEB0C","coordinates":"E 007¬∞ 06.850' N 51¬∞ 11.352'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB0C","description":"Wuppertaler Schie√üst√§ndeWer h√§tte das gedacht, dass in einer Stadt mit rund 300.000 Einwohnern so viele Sch√ºtzenvereine und Schie√üst√§nde existieren. Um diesen sch√∂nen und friedlichen Sport mal ein wenig √∂ffentlicher zu machen, habe ich diese Cacheserie aufgelegt. F√ºr alle die, die zwar den Cache loggen, aber mit den freundlichen Sch√ºtzen trotzdem nicht in Kontakt treten wollen, hab ich die Caches so versteckt, dass man ein wenig Abstand wahren kann.Aus eigene langj√§hriger Erfahrung kann ich aber sagen, alles sehr nette und friedliche Leute.F√ºr die etwas Interessierteren gibt es zu jedem Stand/Verein noch einen kurzen √úberblick. Die meisten Informationen hab ich den Webseiten der Vereine entnommen.√úbrigens d√ºrfen die Luftdruckwaffendisziplinen ab 12 Jahren geschossen werden.√úber diese Serie hinaus gibt es noch Vereine ohne eigenen Schie√üstand und welche, die nicht dem DSB angeh√∂renEs gibt mehr Sch√ºtzen, als man denkt!Who have thought that in a town with 300.000 inhabitants there a so much shooting ranges/clubs. To make this peaceful sport more common I made up this cache series. For all who want to log the caches without contact to the frindly shooters I places these caches with some distance to the ranges.For all with more interest there are some basic information about the clubs. The informations are picked up from the webseites of the clubs.There are some more clubs with no own range and some wich are not member of the Deutscher Sch√ºtzenbund.In Germany airgun can be shoot by age of 12.There are more shooters than you might think.Bergische Sch√ºtzengilde St. Sebastianus e.V.hier habe ich keine ausf√ºhrlichen InformationenAm Wochenende wird hier aber oft bis in die Nach gefeiert¬†I don¬¥t have special informationAt the weekend there are often parties¬†¬†¬†¬© golofi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ovggr avpug qverxg ibz Cnexcyngm nhf natrura. Hz qvr Rpxr ehz vfg rva Genzcrycsnq.Qba¬¥g jnyx qverxg sebz gur cnexvat nern. Hfr gur sbbgcngu oruvaq gur pbeare ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wuppertaler Schie√üst√§nde 11 von golofi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.10.2017 ","person":"Schadi ","message":" Diese Dose war heute ein Nebenbei-Fund, als ich im der Kohlfurther Gegend unterwegs war. Der Schie√üplatz und das Vereinsheim lagen v√∂llig verlassen da; trotzdem habe ich sicherheitshalber den empfohlenen Zugang von der anderen Seite gew√§hlt. Vor Ort dauerte die Sucherei dann etwas l√§nger, weil die Dose (meiner Messung nach) gut 10 m von den Zielkoordinaten entfernt liegt. Mit dem Hinweis war der Fund am Ende aber doch kein gr√∂√üeres Problem.Danke f√ºr den Cache!"},{"date":" 26.07.2017 08:55 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #4 (approx.)Found on 26. Juli 2017 at 08:55+++++++++++++++++++++++Liebe"},{"date":" 02.07.2017 ","person":"GeoLux168 ","message":" Zusammen mit rebsche78 und MH2801 gesucht und .DfdC"},{"date":" 02.07.2017 12:48 ","person":"MH2801. ","message":" Zusammen mit rebsche78 und GeoLux_168 ein paar Dosen besucht. Der war gut zu finden. Vielen Dank f√ºrs Hegen und Pflegen."},{"date":" 20.04.2016 ","person":"Nordlandkai ","message":" Vor der gro√üen Wupperweg-Wanderung habe ich diesen Cache noch gesucht und schnell .Vielen Dank f√ºrs verstecken."},{"date":" 03.09.2015 10:50 ","person":"MarcoLiverpool ","message":" TFTCFAMILIE Pohl.... Hat ein wenig gedauert. Aber dann doch ...."},{"date":" 24.07.2015 22:48 ","person":"wuppi1887 ","message":" Tftc     "},{"date":" 12.04.2015 ","person":"dani-beyenburg ","message":" Eine runde durch Cronenberg und am Schie√üstand vorbeigekommen!Gut und schnell !Danke"},{"date":" 24.11.2014 17:54 ","person":"Roller500 ","message":" WOW das hat gedauert den kleinen bei so viel Laub zu finden aber kurz vom aufgeben dann doch noch mit Hund Jimmy .Vielen Dank f√ºrs herf√ºhren sagt Roller500"},{"date":" 26.08.2014 ","person":"D-Buddi ","message":" Nach einigem Suchen dann doch noch , so soll es sein [:D] Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 23.11.2013 15:06 ","person":"claudifant ","message":" Auf dem Weg zum nahe gelegenen GC-Mystery haben wir auch diese Dose gesucht und .DfdC von claudifant aus Sonnborn."},{"date":" 22.09.2013 ","person":"KleineRatte ","message":" Heute ging es mal wieder nach Wuppertal, um den Schwiegereltern einen Besuch abzustatten. Und zum wiederholten Male war zur gro√üen Ent√§uschung des j√ºngsten Familienmitglieds die Schwebebahn ausser Betrieb - also wurde als Alternativprogramm f√ºr den kleinen √–PNV-S√ºchtigen eine Fahrt mit der Historischen Stra√üenbahn ausgew√§hlt An der Endstation angekommen entschlossen meine Frau und ich den R√ºckweg per pedes durch den sch√∂nen Wald anzutreten und bei dieser Gelegenheit kamen wir an dieser Dose vorbei. Nat√ºrlich w√§hlte ich f√ºr den Zugang die falsche Stelle (Listing lesen kann doch von Vorteil sein!) und nach kurzer Suche wurde ich schliesslich auch f√ºndig TFTC und liebe Gr√º√üe aus Wesel,Michael"},{"date":" 07.07.2013 ","person":"hatnixzuverlirn ","message":" Danke f√ºr den Cache"},{"date":" 25.03.2013 ","person":"MA217 ","message":" ''1'' Schnell , dank des Hinweises. TFTC! :)"},{"date":" 04.09.2012 ","person":"die 3 Wormser ","message":" Am 15. 12. 2011 . Danke!!!!!!!!!!!!!!!!!!!!!"},{"date":" 03.03.2012 ","person":"SiFi2010 ","message":" Wie das so mit der Serie ist... Schneller Fund und schnell weitergefahren."},{"date":" 31.10.2011 ","person":"Team Shark Attack ","message":" In der Nachtkonstellation um ChrisRocks und Pdding Grabowski schnell . Happy hunting sagen die Sharky's aus Essen - TFTC!"},{"date":" 24.01.2011 ","person":"cc-258 ","message":" Heute Morgen auf dem Weg nach Solingen habe ich einen kurzen Abstecher hierher gemacht. TFTC!"},{"date":" 18.10.2010 ","person":"1Corvus ","message":" Ein echter H√§nger.Ein Rabe sagt Danke."},{"date":" 20.02.2010 ","person":"Nekromiko ","message":" Huhu,auf dem Weg zu meinen Eltern komme ich hier √∂fters vorbei, habe aber noch nie angehalten um die Dose zu suchen.Da heute etwas \"Luft\" war, dann doch mal danach gesucht - musste zum Gl√ºck nicht zu lange auf den Zugriff warten, da einige Muggels vor dem Heim rumlungerten, die sich dann aber doch verzogen.Gru√ünekromiko"}],"descriptionSnippet":"Wuppertaler Schie√üst√§nde 11","status":"kann gesucht werden"}