{"hiddenAt":"06.09.2012","waypoint":"OCEB57","coordinates":"E 009° 51.200' N 52° 58.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB57","description":"AnatidaeDie oben angegebenen Koordinaten sind frei erfunden.Dort ist nichts zu finden!Nun zum Rätsel:Dechiffriert den folgenden Code123455666656666544443355551A=1 B=2 C=3 usw.Den Cache findet ihr dann bei:N 52° 58.28. / 19. / 29.E 009° 50.13.+18. / 11.-5. / 4.-34.© Lingual, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug süe Jvfpufanpxref","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Anatidae von Lingual","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 26.01.2016 ","person":"ErdmännchenTeam ","message":" Mal auch auf dieser Seite den Log eintragen.Da wir heute in Soltau was zu erledigen hatten schauten wir hier noch mal vorbei beim erstmal ja nicht fündig geworden.Vor Ort angekommen erstmal nach Muggels ausschau gehalten und dann an die vermuteten Orten gesucht und siehe da heute fündig geworden , man ist doch machmal echt Blind vom suchen.Dies ist der [Red][b]2015["},{"date":" 27.04.2013 ","person":"tahella ","message":" Das war mal wieder ein Rätsel.... woher bekommt man solche Ideen??? Fredo_Celli konnte dann aber mit Hilfe das Rätsel knacken und heute haben wir das nette Tierchen aufgesucht. Das allerdings zeigte sich auch erst nach hartnäckiger Suche.Danke für das Rätsel und das schöne Versteck.                                                                                                                                                                                                     "},{"date":" 03.03.2013 ","person":"EltonSFA ","message":" Hier war ich zusammen mit Draengelmaus und wenn sie nichts gesagt hätte würde ich immer noch suchen DFDC sagtEltonSFA"},{"date":" 06.01.2013 ","person":"Einfach_Andre ","message":" Euer Döschen haben wir heute auf unserer ersten Mystery-Tour 2013 besucht und wie es ausschaut auch . Alles was wir zum auffinden der ... benötigten, haben wir mit ein wenig Gehirnschmalz und Schmunzeln im Vorfeld erledigt. Im Döschen selbst ist alles in Ordnung und so konnten wir auch das sechste ?-Döschen beruhigt verlassen.LG nach Munster und Happy Hunting 2013 André und Sabrina aka Lowci und Ki..Kr.... "},{"date":" 27.12.2012 ","person":"SFA-Bine ","message":" Warum einfach wenn es auch schwer geht, Frau kann aber auch kompliziert denken..... Nachdem ich einen kleinen Denkanstoß bekommen habe lief es wie geflutscht....Danke fürs Rätsel und Verstecken sagtSFA-Bine"},{"date":" 19.09.2012 ","person":"hkoschig ","message":" Nachdem die knackige Rätselaufgabe noch am Tag des Erscheinens gelöst war, ging es erst heute in Richtung Soltau, es waren 6 Cache zusammen gekommen und der \"Spriteinsatz\" zu verantworten.Vorort angekommen, brachte mich ein lange an einen Baum gestellte Eisenstange erstmal auf die falsche Spur.Dann mit Ausdauer alle \"Löcher\" vorsichtig abgefühlt und quasi die letzte Möglichkeit brachte Plitschi zum Vorschein.Danke für diesen weiteren \"Lingual\", wenn auch etwas weit weg von der Homebase verdient er doch ein \"Schleifchen\"Grüße vom Magnetfisch aus dem Magnetfisch Team"},{"date":" 15.09.2012 ","person":"oppi.de ","message":" Zuerst war ich ein wenig Ratlos ob der ganzen Zahlen Aber, einfach mal eine Nacht darüber schlafen und schon war die  Lösung vor meinen Augen. Danke fürs Rätsel und fürs Verstecken... "}],"descriptionSnippet":"","status":"kann gesucht werden"}