{"hiddenAt":"05.09.2012","waypoint":"OCEB49","coordinates":"E 006° 07.922' N 50° 58.241'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB49","description":"Schaut euch die alte Mauer mal genauer an..............Ihr müsst nicht auf der Mauer rumklettern oder Hochklettern.Das Versteck ist in normaler Höhe.© MINAS Team Schatzsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ybfr, orjrtyvpur Fgrvar nhs haq va qre Znhre","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Auf der Mauer, auf der Lauer ...... von MINAS Team Schatzsucher","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 09.02.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 01.09.2013 15:39 ","person":"Birder ","message":" 10 1. September 2013 15:39Heute zusammen mit Bella244 schnell .Birder"},{"date":" 20.01.2013 ","person":"Mr.Goodway ","message":" Heute Morgen während unserem Hunde-Spaziergang an der Wurm gut und schnell !Leider nichts zu schreiben dabei!  :(   Fotolog!dfdc Mr.Goodway"},{"date":" 17.10.2012 ","person":"Sven1072 ","message":" Nach dem Besuch im Wald bin ich hier ganz schnell fündig geworden. Alles in Ordnung mit dem Cache.TFTC - Sven1072"},{"date":" 09.09.2012 ","person":"me_mjt ","message":" Auf meiner Fahrradtour rund um Geilenkirchen konnte ich diesen Cache nach kurzer Suche finden. Allerdings finde ich das Versteck in einer (offensichtlich) einsturzgefährdeten Mauer ziemlich gefährlich, man weiß ja nicht genau wo man suchen soll und muss einige lose Steine bewegen.Ansonsten eine schöne Ecke, da war ich noch nie und der Cache hat mir gut gefallen. Danke für den Cache und danke für's Zeigen, Gruß aus Hückelhoven Markus (me_mjt)"},{"date":" 06.09.2012 ","person":"afar ","message":" HinweisBeim Stöbern auf der Karte fielen mir drei neue Dosen in der Umgebung auf. Nachdem es mich dann Richtung Geilenkirchen verschlug, hatte ich nach getaner Arbeit Lust diese drei neuen Döschen zu suchen.Dieses feine Döschen konnte ich nach kurzer Suche finden und mich als erster ins Logbuch eintragen.Schöne Stelle und vor allem ein vernünftiges Versteck  Vielen Dank für den Cache und weiter so!"}],"descriptionSnippet":"Umrundet doch mal Burg Tripps.....","status":"kann gesucht werden"}