{"hiddenAt":"11.03.2011","waypoint":"OCEC01","coordinates":"E 006° 53.999' N 51° 28.666'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC01","description":"Es handelt sich um einen Nachtcache mit 6 Stationen + FinalUm diesen Cache finden zu können, wird zwingend ein mobiles internetfähiges Gerät (z.B. Handy) und ein QR-Code-Reader benötigt.Dies ist ein Rätselcache, wenn Du trotz der Dunkelheit Lust hast, Rätsel zu lösen, die auch länger als 2 oder 3 Minuten dauern können, bist Du hier richtig!Für die knapp 2 km lange Strecke solltest Du etwa 2,5 bis 3 Stunden einplanen.Die oben angegebenen Koordinaten sind nicht die Startkoordinaten.An den (zu errätselnden) Startkoordinaten beginnt die Reflektorstrecke. Die Strecke ist mit hellen Reflektoren gekennzeichnet. Die Stationen erkennst Du an zwei untereinander angebrachten Reflektoren.An jeder Station suchst Du zwei Dinge: eine Rätsel-/Knobel-/Logik-Aufgabe. Die Lösungen werden an Station 6 benötigt.einen Hinweis bestehend aus einem Symbol mit einer Zahl. Die Hinweise brauchst Du am Final. Sowohl die Aufgaben als auch die Hinweise befinden sich alle im Umkreis von 2 Metern zur Stationsmarkierung.Auf dem Weg zum Final sieh Dich gut um und gehe mit Sinn und Verstand dort hin. Es ist nicht nötig Zuwege zu schlagen, wo offensichtlich keine sind. Ein kleiner Umweg macht das Leben manchmal um einiges einfacher  .Du benötigst neben der Cacherstandardausrüstung ein internetfähiges mobiles Gerät mit QR-Code-Reader, einen Stift, Papier zum schreiben, eine ausreichend starke Taschenlampe, eine UV-Lampe und Kombinationsgabe. An einer Station könnte ein Spiegel hilfreich sein, ist aber nicht zwingend notwendig. (Gummi-) Handschuhe schützen Deine Hände vor Matsch oder kleineren Lebewesen, die schon mal etwas glitschig sein können  .Lange Hosen und festes Schuhwerk sind auch im Sommer hilfreich. Es kann matschig sein, die gute Sonntagskleidung ist hier daher fehl am Platz. Tagsüber sind hier sehr viele Hunde-Muggels unterwegs, deswegen solltest Du auch darauf achten, wohin Du trittst. In den Sommermonaten gedeiht die Vegetation und erschwert manchmal den Blick auf das Reflektierende. Daher solltest Du die Strecke aufmerksam angehen.Du brauchst und solltest die nahe gelegene Kleingartenanlage nicht betreten.Du mußt auch nicht ins Wasser!Ein riesengroßes Dankeschön! an die beiden Betatester-Teams dreilinde/Mr.Acter und Ray Cool/housemaster3/Calimero007/Testphase1 !!!Viel Spaß beim suchen und finden!  Bist Du würdig, das Erbe der Tante anzutreten?Du kannst Dein Ergebnis bei Geochecker.com prüfen.Falls Du Fragen hast: immer her damit. Wir helfen gern.Unsere Telefonnummer gibt's auf Anfrage.Bitte in den Log-Einträgen keine Spoiler oder Fotos bezüglich der Stationen oder der Final-Dose veröffentlichen!© Anja&Heiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyytrzrva: avpug wrqr Fgngvba ung rvara DE-PbqrFgngvba frpuf: avpug qre Yrorafnasnat haq nhpu xrva harueyvpure Ibetnat","caseType":"klein","difficulty":3,"condition":"ok","name":"Das rätselhafte Testament @Night von Anja&Heiko","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 02.09.2017 ","person":"Anja&Heiko ","message":" kann gesucht werdenEs kann wieder gesucht werden. Wir weisen darauf hin, dass die Vegetation an einigen Stellen üppig gedeiht. Haltet also die Augen auf "},{"date":" 25.08.2017 ","person":"Anja&Heiko ","message":" momentan nicht verfügbarWegen Wartungsarbeiten vorübergehend geschlossen."},{"date":" 08.04.2017 ","person":"Anja&Heiko ","message":" kann gesucht werdenAlles wieder gut. Viel Spaß! "},{"date":" 02.04.2017 ","person":"Anja&Heiko ","message":" momentan nicht verfügbarWartungspause"},{"date":" 05.06.2016 ","person":"Brummel Bär ","message":"                                                                Im Team sollte das Rätsel um das Testament gelößt werden.Die Eingangsvorraussetzung war schon erledigt und so ging es bei feuchtem nebligem Wetter auf die Suche.Alle Stationen waren gut zu finden.Manche Aufgaben waren schnell erledigt, aber andere dauerten auch schon mal länger.Mit vereinten Kräften war es aber letztendlich immer möglich und so wurde auch der Weg zum Final bald beschritten.Hier wartete dann die letzte Aufgabe auf uns, die aber auch gelößt wurde.Danke für diesen CachederBrummel Bär                                            "},{"date":" 22.11.2015 ","person":"Anja&Heiko ","message":" kann gesucht werdenSorry, hat was länger gedauert.Jetzt kann es aber weiter gehen.Viel Spass!"},{"date":" 14.10.2015 ","person":"Anja&Heiko ","message":" momentan nicht verfügbarWartungspause."},{"date":" 10.10.2015 ","person":"MisterStringer ","message":" Diesen schönen NC haben meine Miss JaneMarple und ich zusammen mit Blindschleiche74 gemeistert.Ihrem Log  können wir uns eigentlich nur anschließen. [:)]TFTC!"},{"date":" 02.10.2015 ","person":"Vitrus ","message":" Tolles Wetter und es wird bereits früher Dunkel; beste Zeit für die Nachtcachesaison.  So ging es zusammen mit der Holzwurmfrau, wannerfranz und der Sammlerin zu den Rätseln. Die konnten dann, bis auf eins, gut gelöst werden. Ich kam wegen der doch aufkommenden Kälte da nicht so richtig mit.  Ein QR-Code lag leider auf dem Boden, haben wir aber so gut wie möglich wieder befestigt. Nach der letzten Station dann noch einmal für das Finale nachdenken. Was hatten wir nicht alles auf dem Schirm.  Nun gibt die moderne Technik auf dafür eine Lösung, wäre ich nie drauf gekommen. Nun fehlte ja noch eine Zahl die auch noch an einer wichtigen Stelle war. Viel blieb da nicht übrig und gleich der erste Versuch passte. Nun aber wieder Blindheit, wie machen wir es mit den restlichen Hinweisen? Man sollte genau schauen und schon war das Schloss offen.GrüßeVitrus"},{"date":" 26.02.2015 01:00 ","person":"nightsquid ","message":" Danke für den Cache, die Strecke ist sehr gut gemacht, wie ich finde."},{"date":" 06.01.2015 ","person":"Anja&Heiko ","message":" kann gesucht werdenNachdem die Sturmschäden von Ela in diesem Stadtpark endlich beseitigt sind, ist er wieder offiziell freigegeben. Unsere Wartungsrunde ist erfolgt, es kann wieder gesucht und gerätselt werden.Viel Spaß wünschenAnja&Heiko"},{"date":" 10.06.2014 ","person":"Anja&Heiko ","message":" momentan nicht verfügbarWegen Sturmschäden bis auf weiteres gesperrt.Gruß,Anja&Heiko"},{"date":" 30.11.2013 ","person":"Anja&Heiko ","message":" kann gesucht werdenDie Baustelle ist weg und Station 6 komplett ersetzt. Ihr benötigt nun auch kein Klemmbrett mehr.Es kann also weiter gehen GrussAnja&Heiko"},{"date":" 29.10.2013 ","person":"Anja&Heiko ","message":" momentan nicht verfügbarHier ist leider mal wieder Pause angesagt, da   1. ein Teil des Weges, über den der Cache führt, abgesperrt ist, da er wohl neu gemacht wird und   2. auch mal wieder eine Station weg ist. Diesmal ist es die Nummer 6  .Sowie die Station ersetzt und die Baustelle aufgelöst ist werden wir den Cache wieder frei geben.GrussAnja&Heiko"},{"date":" 27.09.2013 ","person":"Anja&Heiko ","message":" kann gesucht werdenDas Warten hat ein Ende Wir haben das Testament soeben auf Vordermann gebracht.Es kann also weiter gehen.Viel Spaß!Gruß,Anja&Heiko"},{"date":" 21.04.2013 ","person":"Anja&Heiko ","message":" HinweisVorübergehend deaktiviert.Hier ist wohl mal wieder eine Wartung fällig....."},{"date":" 13.04.2013 00:30 ","person":"maeeeth ","message":" Haben den Cache eben gehoben, war klasse! Die Runde war toll und wir waren erstaunt, dass der Cache in diesem Gebiet liegt, denn wir haben das Gebiet schon häufig durchlaufen und die Reflektoren nie gesehen... Achso:An Station zwei befindet sich nur noch ein Reflektor, wir haben sie deshalb zuerst übersehen und,das Suchen der Station hat viel Zeit in Anspruchn genommen.Station 3 ist gemuggelt und fehlt, der QR-Code hat uns gute Dienste geleistet.Wie gesagt, tolle Runde! Aber die Stationen waren im Vergleich zum Testaments-Rästel für die Start-Koordinaten unserer Meinung nach zu schwierig, aufgrund dieses Rätsels hatten wir lange überlegt, ob wir den Cache überhaupt angehen sollten..."},{"date":" 03.01.2013 ","person":"Anja&Heiko ","message":" HinweisHallo und frohes neues Jahr!Damit es hier erstmal weiter gehen kann, haben wir für eine Übergangslösung gesorgt:Station 1 wurde vorübergehend aufgelöst und Rätsel, Symbol und Notfall QR-Code mit an der Station 2 versteckt. Es sind zur Zeit also nur 5 Stationen, aber trotzdem 6 Rätsel. Die erste Station ist zur Zeit also Station 2!Wir sind mit dieser Lösung selbst nicht zufrieden, wollen den Cache aber nicht länger geschlossen halten.Hier nochmal eine dringende Bitte: Ihr befindet Euch in einem Stadtpark. Dies bedeutet, dass ringsherum Wohngebäude sind. Verhaltet Euch bitte entsprechend ruhig (insbesondere am Start und nach Station 5), um die Anwohner nicht unnötig zu stören und den Cache nicht zu gefährden.Guten Start ins neue Jahr!Anja&Heiko"},{"date":" 20.10.2012 ","person":"thomandra ","message":" Nachdem das Rätsel schon länger gelöst im Ordner lag haben wir, das heißt FindNix11 und ich , die laue Herbstnacht genutzt und uns auf den Weg gemacht zur Testamentsvollstreckung. Die Streckenführung war sehr gut gemacht und jedeStation mit einem klasse Rätsel bestückt. Alles war gut zu finden und zu lösen. Es hat wie immer in diesem Team viel Spaß gemacht. Für die schönen Rätsel gibt es von mir gern ein Schleifchen."},{"date":" 20.10.2012 ","person":"FindNix11 ","message":" Zusammen mit thomandra haben wir uns in dieser warmen Nacht aufgemacht um das Testament zu vollstrecken und haben uns würdig erwiesen die uns gestellten Aufgaben zu lösen.Die gesamte Reflektorstrecke ist wriklich vorbildlich gemacht und die Rätsel waren gut zu lösen. Das führt natürlich zu einem gern vergebenen Favoritenpunkt.Vielen Dank für die Mühe und die Ideen die in diesem Cache stecken. "}],"descriptionSnippet":"Ein Nachtcache mit 6 Stationen + Final, bei dem verschiedene Rätsel zu lösen sind.","status":"kann gesucht werden"}