{"hiddenAt":"06.12.2011","waypoint":"OCEC06","coordinates":"E 006¬∞ 54.330' N 51¬∞ 29.893'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC06","description":"In ritterlicher MissionWichtigDie erh√∂hten Gefahren in Waldgebieten sind nach dem Pfingststurm Ela leider immer noch nicht vollst√§ndig ausger√§umt. Das Gel√§nde, in dem dieser Cache liegt, ist zwar wieder frei gegeben, allerdings ist immer noch ein Wegegebot seitens des Regionalforstamts Ruhrgebiet erlassen. Das Betreten der Waldbest√§nde abseits der Wege ist somit offiziell weiterhin untersagt. Das Final dieses Caches liegt abseits der Wege. Trotzdem haben wir uns dazu entschlossen, diesen Cache wieder frei zu geben. Ob Ihr diese Verf√ºgung missachten wollt, liegt ganz allein bei Euch. Ihr handelt auf eigene Gefahr und in eigener Verantwortung.Allgemeines¬†Dies ist ein Wherigo-Cache. Um diese Art von Caches spielen zu k√∂nnen, ben√∂tigt Ihr eine entsprechende Software. N√§heres erfahrt Ihr hier.¬†Die Geschichte...werden wir Euch hier nicht verraten, denn dies ist bereits die 1. Aufgabe  .Findet heraus, was geschehen ist.¬†Handlungsort und Wegf√ºhrungErkundet die Burg Vondern in Oberhausen und die n√§here Umgebung. Ihr begebt Euch auf einen ca. 4,5km langen \"Rundweg\" zzgl. eventueller Extrameter (OK, der Weg ist nicht wirklich rund, f√ºhrt Euch aber zu Eurem Ausgangsort zur√ºck  ). F√ºr diesen Cache solltet Ihr 2-3 Stunden Zeit einrechnen.Ihr befindet Euch zum Grossteil auf befestigten Wegen oder deutlich zu erkennbaren Trampelpfaden. An 2 Stellen geht's dann in's Unterholz. Es ist nicht erforderlich Zuwegungen zu schlagen, wo offensichtlich keine sind. Haltet also bitte zum Schutz der Natur besonders an diesen beiden Stellen die Augen nach bereits vorhanden Zug√§ngen oder leicht zu √ºberwindenden \"Hindernissen\" offen.¬†WichtigDas Herrenhaus der Burg ist bewohnt. Geht daher den Cache bitte nicht im Dunkeln an. Aber keine Angst: es ist bekannt und sogar gerne gesehen, dass hier ein solcher Cache liegt.Da einzelne R√§umlichkeiten, sowie auch die gesamte Burg gemietet werden k√∂nnen, k√∂nnte es vorkommen, dass Ihr keinen Zugang zum Hof bekommt. Informiert Euch daher bitte vorher √ºber diesen Kalender, ob der Hof vermietet ist. Da Ihr dort hin m√ºsst, solltet Ihr zu diesen Zeiten den Cache nicht angehen.Die Geschichte ist frei erfunden. Sie hat nichts mit vergangen Geschehnissen auf der Burg zu tun. Alle Charaktere sind fiktiv. Jegliche √„hnlichkeiten zu real existierenden Personen oder Ereignissen sind rein zuf√§llig. Wer die \"Wahrheit\" erfahren will, was wirklich geschehen ist, sollte hier nachlesen.¬†Was Euch erwartetIhr werdet im Spielverlauf eine Mischung aus interaktiver Handlung und interaktiven R√§tseln, ein klein wenig Suchen und \"realem R√§tseln\" begegnen. Ihr m√ºsst Koordinaten entschl√ºsseln und werdet auf Symbole treffen, die es gilt logisch weiter zu entwickeln.Festes Schuhwerk ist angesagt. Je nach Witterung oder Jahreszeit kann es an der ein oder anderen Stelle matschig oder auch etwas dornig werden. Daher haben wir die T-Wertung auf 3 gesetzt, auch wenn die Strecke eben ist und zumeist √ºber befestigte Wege oder \"ordentliche\" Pfade verl√§uft.Weitere Hilfsmittel braucht Ihr f√ºr diesen Cache nicht. Ein Blatt Papier und ein Stift k√∂nnte aber eventuell hilfreich sein.Ein Piepton macht Euch auf das Betreten einer Zone (kann nach Erledigung der 1. Aufgabe abgeschaltet werden), sowie auf unvorhergesehene Ereignisse innerhalb des Spielverlaufs (nicht abschaltbar) aufmerksam. Ihr solltet daher den Ton Eures Ger√§ts h√∂rbar angeschaltet haben.¬†Der SpielverlaufDer erste Teil findet auf dem Gel√§nde und naher Umgebung der Burg Vondern statt. Es ist durchaus m√∂glich, jede Zone nur einmal aufsuchen zu m√ºssen. An einigen Stellen k√∂nnt Ihr Euch f√ºr verschiedene Interaktionen entscheiden. Unabh√§ngig von Eurer Entscheidung gibt es immer eine M√∂glichkeit, zur√ºck zum \"normalen Spielfluss\" zu gelangen. Ihr m√ºsst eventuell ein paar kleine Umwege in Kauf nehmen, erlebt daf√ºr aber Handlungen, die dem \"gradlinigen Cacher\" verborgen bleiben  . Da die Zonen hier sehr nah beieinander liegen, sind die Strecken, die Ihr zus√§tzlich auf Euch nehmt, entsprechend kurz.In diesem ersten Teil ist alles virtuell zu erledigen. Wir haben hier nirgendwo etwas versteckt, also muss auch nichts real gesucht werden. Das heisst wiederum, dass Ihr die Zonen auch nur betreten m√ºsst, um Interaktionen durchzuf√ºhren. Ihr braucht Euch daher nicht an der Entfernungsangabe zu orientieren (das sollt Ihr aber auch bei der realen Suche nicht, siehe weiter unten  ). Das erste reale Versteck findet Ihr nach Erledigung der 2. Aufgabe (im 2. Spielabschnitt). Es wird in der Cartridge auch klar gesagt, wann und wo Ihr suchen sollt.Im 2. Teil geht's dann in die etwas weitere Umgebung und zwischen den einzelnen Zonen ist etwas Laufen angesagt. Bei erfolgreicher Mission werdet Ihr wieder am Ausgangspunkt ankommen. Dies ist das einzige Mal, dass bei entsprechenden Entscheidungen und Interaktionen eine Zone zum 2. Mal aufgesucht werden muss.¬†Die AnreiseParkpl√§tze gibt es f√ºr Fahrzeuge bis 2,1m H√∂he an den angegeben Koordinaten ausreichend (es sei denn, es findet gerade eine Veranstaltung auf dem Gel√§nde statt). Ihr k√∂nnt auch am Strassenrand gegen√ºber dem Eingang zur Burg zwischen den B√§umen parken.Alternativ k√∂nnt Ihr auch mit √∂ffentlichen Verkehrsmitteln anreisen. Die Linie 957 einfach an der Haltestelle \"Burg Vondern\" verlassen und Ihr seid schon fast mitten im Geschehen.¬†Zur CartridgeDie Cartridge wurde erfolgreich mit folgenden Ger√§ten/Software getestet:Samsung Omnia (WinMobile 6.1) mit original Wherigo PlayerSamsung Galaxy i9000 (Android 2.3) mit WhereYouGoGarmin Oregon 450Garmin Oregon 550und nat√ºrlich ausgiebig im EmulatorWir haben fest gestellt, dass die einzelnen Programme und/oder Ger√§te teilweise etwas unterschiedlich reagieren. Dies hat allerdings keinen Einfluss auf den Spielverlauf. Euch entgehen deshalb auch keine wichtigen Dinge. Da wir nicht alle m√∂glichen Kombinationen bis auf's letzte Detail selbst testen k√∂nnen, bitten wir Euch, uns bei Problemen zu kontaktieren. Bitte nutzt hierzu nicht die Logeintr√§ge. Danke.Wenn Ihr Gegenst√§nde mit/an Sichtbarem/Charakteren benutzen wollt, ruft bitte zuerst die Gegenst√§nde auf und geht nicht √ºber die Charaktere. Das Ergebnis ist zwar das gleiche, die Begrifflichkeiten innerhalb der Cartridge k√∂nnen aber etwas irritierend sein, obwohl wir uns bem√ºht haben, diese so neutral wie m√∂glich zu beschreiben.Wenn Ihr in der \"realen Welt\" etwas suchen m√ºsst, orientiert Euch an den angezeigten Bildern. Die Zonenurspr√ºnge zeigen zwar auf das Versteck, wir sind uns allerdings nicht sicher, dass jedes Ger√§t/jede Software die Entfernung zu eben diesem Ursprung anzeigt. Ihr vermeidet so Irritationen und sucht ausserdem mal etwas anders als √ºblich  .Wherigo Cartridges sind auf Grund mangelnder Weiterentwicklung leider nicht immer stabil. Lasst deshalb nach Aufrufen von Funktionen oder Befehlen Eurem Ger√§t etwas Zeit und fangt nicht an hektisch drauf los zu klicken. Im Hintergrund l√§uft eine ganze Reihe Programmierung ab, die die Ger√§te erst verarbeiten wollen. Etwas Ruhe verhilft Eurem Spielverlauf zu mehr Stabilit√§t. An markanten Spielabschnitten (wenn ein Punkt des \"gradlinigen Spielverlaufs\" erreicht ist und somit an dieser Stelle keine Entscheidungen m√∂glich sind) wird Euer Spielstand automatisch gespeichert. Nach Erledigung der ersten Aufgabe habt Ihr aber jeder Zeit die M√∂glichkeit, Euren Spielstand selbst abzuspeichern ohne die Cartridge verlassen zu m√ºssen. Dazu haben wir eine Funktion integriert, die Ihr nur aufrufen braucht. Geht immer erst ein paar Schritte weit in die Zone rein, bevor Ihr irgendwelche Aktionen startet. Dies sollte der Stabilit√§t zu Gute kommen.Hier noch ein Tipp f√ºr Garmin-Nutzer: schaltet den Batteriesparmodus ab und lasst die Displaybeleuchtung dauerhaft an, auch das erh√∂ht zus√§tzlich die Stabilit√§t.Lest Euch alle Passagen genau durch, diese enthalten teils wichtige Informationen.Hier k√∂nnt Ihr die Cartridge bei wherigo.com herunter laden. (Hierzu ben√∂tigt Ihr allerdings einen Account von Groundspeak. Diese Cartridge ist bei wherigo.com nach erfolgreichem Abschluss freischalt- und logbar.)Alternativ k√∂nnt Ihr die Cartridge f√ºr das entsprechende Ger√§t √ºber einen der folgenden Links direkt herunter laden. Die Cartridge ist vollst√§ndig spiel- und der Cache auffindbar, kann bei wherigo.com aber nach Abschluss weder freigeschaltet noch geloggt werden (was auch nicht erforderlich ist).Cartridge f√ºr Pocket PCsCartridge f√ºr Garmin Ger√§teCartridge f√ºr SmartphonesVersions√ºbersicht:Version 1.8, Stand 07.09.2014Dialoge und Bilder ge√§ndertVersion 1.7, Stand 11.08.2012Schreibfehler im erweiterten Dialog korrigiert.Version 1.6, Stand 11.08.2012Dialog erweitert.Version 1.5, Stand: 30.07.2012Real zu suchendes Raetsel zusaetzlich in Cartridge integriert (falls gemuggelt, defekt, etc.). Reale Station bleibt weiterhin bestehen.Version 1.4, Stand: 06.12.2011erste offizielle Version¬†DanksagungEin besonderer Dank gilt unseren beiden Betatester-Teams aufWolke7 und wastlmanni/Kirby-Star, die geholfen haben, die letzten Unstimmigkeiten auszumerzen und mit Tipps zur Seite standen.¬†Bleibt uns nur noch Euch \"Viel Spass!\" und \"Gutes Gelingen!\" zu w√ºnschen.¬© Anja&Heiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"In ritterlicher Mission von Anja&Heiko","cacheType":"unbekannter Cachetyp","terrain":3,"logs":[{"date":" 12.06.2016 ","person":"Landschildkroete ","message":" Heute sind wir mit Samsung J5 diese Mission angegangen..Nach Anf√§nglichen hin und her (man sollte das abspeichern nicht vergessen) lief es rund.Ein Regenschauer bremste uns etwas aus.Aber wir konnten gut untergestellt uns ganz in Ruhe mit dem ersten R√§tsel besch√§ftigen.Alles war kein Problem und das Finale war gut zu finden.Wir haben uns ins Logbuch eingetragen und dem Ritter einen Abschiedsbesuch abgestattet.Danke f√ºr die interessante Geschichte und den sch√∂nen SpaziergangViele nette Gr√º√üe von den Landschildkroetenin: GeoKret ft #1"},{"date":" 28.05.2016 ","person":"Anja&Heiko ","message":" kann gesucht werdenEs kann weiter gehen!Viel Spa√ü!¬†"},{"date":" 01.05.2016 ","person":"Anja&Heiko ","message":" momentan nicht verf√ºgbarDas Final scheint zerst√∂rt zu sein. Daher erstmal zu.¬†Anja&Heiko¬†"},{"date":" 26.10.2014 15:00 ","person":"pepe.zap ","message":" Diese Mission war unser erster Whereigo.¬†Zu Beginn sind wir ein wenig herum geiirt, aber dann haben wir die Geschichte verschlungen. Die anspruchsvollen R√§tsel haben den sch√∂nen Weg abgerundet. Im zweiten Anlauf (Unterbrechung aufgrund Dunkelheit) sind wir dann zum Ritter geschlagen worden!Vielen Dank f√ºr diesen gro√üartigen Cache von unsrem Team!"},{"date":" 12.09.2014 20:14 ","person":"DieEndlosSucher ","message":" Heute auf ritterlicher Mission gewesen.Hat echt Spass gemacht.DfdCDieEndlosSucher"},{"date":" 08.09.2014 ","person":"Anja&Heiko ","message":" kann gesucht werdenNEUE CARTRIDGE VERSION 1.8 VERF√úGBAR!Hallo zusammen,nach langer Pause auf Grund des Pfingststurms Ela ist dieser Cache nun wieder frei gegeben. Wir weisen auch an dieser Stelle nochmal ausdr√ºcklich darauf hin, dass das Gebiet, in dem dieser Cache liegt, offiziell zwar wieder betreten werden darf, zur Zeit aber noch ein Wegegebot seitens des Regionalforstamts Ruhrgebiet erlassen ist. Das Betreten der Waldbest√§nde abseits der Wege ist somit offiziell weiterhin untersagt. Das Final dieses Caches liegt abseits der Wege. Trotzdem haben wir uns dazu entschlossen, diesen Cache wieder frei zu geben. Ob Ihr diese Verf√ºgung missachten wollt, liegt ganz allein bei Euch. Ihr handelt auf eigene Gefahr und in eigener Verantwortung.Hier noch ein technischer Hinweis: Android Ger√§te mit Full HD Display (1920x1080 Pixel) scheinen die Texte bei Auswahl von Aktionen nicht vollst√§ndig anzuzeigen. Hierdurch ist teilweise also nicht klar, was genau diese Aktion bewirkt. Leider haben wir zur Zeit hierzu keine L√∂sung.Und nun w√ºnschen wir \"Viel Spass!\"Anja&Heiko"},{"date":" 10.06.2014 ","person":"Anja&Heiko ","message":" momentan nicht verf√ºgbarWegen Sturmsch√§den bis auf weiteres gesperrt.Gru√ü,Anja&Heiko"},{"date":" 26.01.2014 ","person":"trinebine ","message":" Als kotabaja und ich letztens in der Ecke waren entdeckten wir diesen Wherigo. Den machen wir mal..Gesagt getan. Heute sind wir bei doch etwas winterlicheren Temperaturen los gezogen.Oh OhWir taten uns mit der Geschichte doch etwas schwer und ben√∂tigten dann Anschubser, vielen Dank nochmals an dieser Stelle. Mit Phone und Garmin bewaffnet schafften wir aber dann doch die ritterliche Mission.Technisch ist dieser wherigo sch√∂n und gut gemacht. Wenn man sich aber wie wir heute mit der Geschichte schwer tut dauert es alles etwas... Wir waren dann doch etwas l√§nger unterwegs als geplant.Gut das ich hei√üen Tee dabei hatte ...F√ºr die Gestaltung lass ich dann aber eine Schleife hier!Danke und viele Gr√º√üe die trinebine"},{"date":" 28.12.2013 ","person":"schwarzehexe ","message":" ¬†28"},{"date":" 21.09.2013 ","person":"thomandra ","message":" Heute habe ich mich mal an einen Wherigo herangewagt. Mit FindNix11 an meine Seite konnte da ja fast nix schief gehen.So haben wir uns auf nach Burg Vondern gemacht um dieses Abenteuer zu bestehen. Wir konnten uns recht schnell in das Spiel einfinden und waren fasziniert wie sowas funktioniert . Alle Locations warfen schnell , bis auf die Bank die wohl jemand abgebaut hat, das an dieser Stelle aber mal etwas gestanden hat war noch zu erkennen und das Signal kam auch an um weiterzukommen. Da die R√§tsel die wir fanden mit Logik zu l√∂sen waren , war ich froh meinen FindNix11 dabei zu haben der sich auf diesem R√§tselgebiet sehr sicher bewegt und mit Spa√ü an diese Dinge geht . Ich bleibe dabei und lerne. Im Team kamen wir, wie fast immer, ans Ziel und konnten den Schatz den R√§ubern wieder abnehmen und den Gr√ºnen Ritter erfreuen. Diese Runde hat wirklich Spa√ü gemacht und es wird wohl nicht der letzte Cache dieser Art f√ºr uns gewesen sein. F√ºr die Wegf√ºhrung und die Ausarbeitung vergebe ich gern eine¬† Empfehlung."},{"date":" 21.09.2013 18:09 ","person":"FindNix11 ","message":" F√ºr unseren ersten Wherigo haben thomandra und ich uns diese Mission ausgesucht. Nach anf√§nglichen Schwierigkeiten waren wir voll im Spiel angekommen und wurden in die alten Adventurezeiten zur√ºckversetzt. Jetzt ging es z√ºgig voran und wir konnten das R√§uberversteck und den Schatz finden. Alsdann machten wir uns auf den R√ºckweg um vom gr√ºnen Ritter belohnt zu werden.F√ºr die tolle Ausarbeitung und Umsetzung vergebe ich gerne ein Schleifchen und freu mich schon auf das n√§chste Abenteur.¬†"},{"date":" 11.08.2013 ","person":"BiBo06 ","message":" Gemeinsam mit 1"},{"date":" 03.06.2013 ","person":"Puzzelfee ","message":" Dem Logeintrag vom Streichholzf√§ller ist quasi nichts mehr hinzuzuf√ºgen. Es war nach Langem mal wieder ein wirklich toller Wherigo mit einer wundersch√∂nen abrundenten und gelungener Story. Die R√§tsel sind klasse in die Geschichte eingebettet und machen viel Spa√ü. Die Location ist ebenfalls toll. VIelen Dank f√ºr das Abtauchen aus dem Alltag und dieses sch√∂ne Anbenteuer...sagt der weibliche Part des Sabo-Clans"},{"date":" 03.06.2013 22:15 ","person":"Streichholzf√§ller ","message":" Dieser Wherigo stand schon l√§ngere Zeit auf der ToDo-Liste und heute war es dann endlich so weit. Der weibliche Part des Sabo-Clans und ich machten uns mit Garmin und Smartphone bewaffnet auf den Weg zur Burg Vondern.Als wir uns zun√§chst mit der Burg und ihrer unmittelbaren Umgebung vertraut gemacht hatten, trafen wir schon jemanden, der uns von einem geraubten Schatz erz√§hlte. Uns war sofort klar, dass wir helfen sollten denn wenn wir schon mal vor Ort sind... Nach und nach tauchten wir tiefer ins Abenteuer ein und stellten uns immer gr√∂√üeren Herausforderungen.Als wir dann den R√§ubern auf der Spur waren, versuchten diese uns durch R√§tsel Sand in die Augen zu streuen. Wir blieben jedoch beharrlich, knackten alle R√§tsel in fl√ºssiger Zusammenarbeit und konnten so zum Versteck des Schatzes vorsto√üen. Hier bedurfte es nur noch ein wenig der Anstrengung und schon konnten wir den Schatz beschlagnahmen. Wir trugen das Kleinod zur√ºck zu dem Ritter, die uns um Hilfe gebeten hatte und kurz bevor es wirklich dunkel geworden war, konnten wir ihm den Schatz √ºberreichen. W√§hrend die letzten Reste Tag der Nacht wichen, wurden wir zum Ritter geschlagen.Wir bedanken uns bei Anja & Heiko f√ºr diesen kurzweiligen und sch√∂n gestalteten Wherigo! Die Wegf√ºhrung war interessant und schl√ºssig und die Story zog sich konsequent bis zum Ende durch. Die R√§tsel hatten es in sich, waren aber fair und mit ein wenig Gr√ºbeln auch gut l√∂sbar.Streichholzf√§ller"},{"date":" 15.09.2012 ","person":"Anja&Heiko ","message":" HinweisDieser Cache wurde bereits am 06.12.2011 versteckt und war bislangnur bei geocaching.com gelistet. Nun ist er auch √ºber opencaching.dezu erreichen  . \t¬† Viel Spass bei der Mission w√ºnschenAnja&Heiko"},{"date":" 19.04.2012 ","person":"L-Y-M ","message":" So, nachdem ich jetzt auch hier in dieser suchenden Gemeinde bin, kann ich diesen hier auch endlich nachloggen."},{"date":" 19.03.2012 ","person":"ulfly ","message":" So, endlich auch bei dieser suchenden Gemeinde :-)Jetzt kann ich diesen Cache hier auch nachloggen.Heute endlich im 3. Anlauf diesen Wherigo (meinen ersten) erfolgreich gel√∂st und dazu auch noch zum Ritter geschlagen worden :-)Bis ich irgendwann mal geschnallt hatte wie der Hase l√§uft, bin auch ich einige extra Meter gelaufen.Ein sehr sch√∂ner Cache, sch√∂ne Geschichte, sehr gut durchdacht und klasse umgesetzt.Dickes Lob an den Owner.Bitte gerne mehr Wherigo's.Danke daf√ºr¬†ulflyLogtime: 16:45"},{"date":" 18.03.2012 ","person":"aberlouer ","message":" Den habe ich schon am 18.3.2012 , aber bisher nur auf geocaching.com gelogt. Das hole ich hiermit nach."},{"date":" 15.01.2012 ","person":"Ruhrpott-Schwabe ","message":" Nachdem ich am 08.01. am R√§uberversteck abgebrochen hatte, weil ich mit den da en Hinweisen nicht weiter gekommen bin hab ich erst mal den Owner nach einem kleinen Tip gefragt. Der Tip best√§tigte mir meine Vermutung und so konnte ich im laufe der Woche die zweite Zone freischalten. Heute ging es dann weiter in ritterlicher Mission an deren Ende ich mich ins Logbuch eintragen und den Schatz dem rechtm√§√üigen Besitzer zur√ºckgeben konnte.So kann cachen auch Spa√ü machen. Mal sehen wie mein n√§chster Wherigo l√§uft.Danke f√ºr die Arbeit und das verstecken des Schatzes.Hans"}],"descriptionSnippet":"Wherigo Cache an der Burg Vondern und Umgebung","status":"kann gesucht werden"}