{"hiddenAt":"23.09.2012","waypoint":"OCECBB","coordinates":"E 007¬∞ 56.960' N 47¬∞ 33.314'","link":"https://www.opencaching.de/viewcache.php?wp=OCECBB","description":"                        Die gelben Packstationen kennen vermutliche inzwischen viele. Aber dass es schon vor langer Zeit Vorl√§ufer dieser Einrichtungen gab, wissen vermutlich die wenigsten. Eine dieser urspr√ºnglichen \"Packstationen\" findet sich in S√§ckingen, unerkannt von allen Muggels. Dabei beherbergt dieses Unikat einen lange verschollen geglaubten Schatz:                    Es begab sich vor langer, langer Zeit, dass der ber√ºhmt-ber√ºchtigte R√§uber Ginderhannes einen spektakul√§ren Postraub im Schwarzwald aus√ºbte. Er versteckte seine Beute in einer der damaligen Packstationen, um sich erstmal auf seine Flucht konzentrieren zu k√∂nnen und den Schatz in Sicherheit zu wissen. Es ist nicht belegt, ob ihn seine Verfolger dingfest machen konnten, oder was sonst mit ihm geschehen ist. Jedoch kam er nie zur√ºck, um seine Beute zu holen. Ginderhannes hatte sich eine Schatzkarte angefertigt, in der er die Details festgehalten hat, mit denen sich die Packstation finden und √∂ffnen l√§sst. Wer versuchen will, einen Blick ins Fach dieser Packstation zu werfen, muss zun√§chst folgendes R√§tsel l√∂sen, hinter der sich der Sage nach seine Schatzkarte versteckt halten soll.1. Paket-Dienst2. Hersteller der heutigen Packstationen in Deutschland3. Packstation-Kundennummer4. Kleines Paket5. fr√ºher: Alleinrecht des Staates zur Postbef√∂rderung6. Ehemaliges Transportmittel von Postsendungen7. Begr√ºnder der Post in Deutschland anno 1490 (Leerzeichen weglassen)8. Anrede f√ºr den Postillion9. Welches Symbol tr√§gt die Bundespostflagge10. Vorg√§nger der Packstation in der DDR11. Historischer Titel f√ºr den obersten Postmeister eines Landes12. Dienst zum √úberwachen des Lieferstatus¬†http://tiny.cc/gc-<l√∂sungswort>¬†Man munkelt, dass die Schatzkarte nicht nur den Ort der Packstation selbst enth√§lt, sondern auch Hinweise darauf, wie sich der geheime PIN-Code zu Ginderhannes Packstation-Fach finden l√§sst.¬© Yiek&Oak, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":3,"condition":"ok","name":"Geocaching Packstation von Yiek&Oak","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 11.07.2017 20:00 ","person":"Yiek&Oak ","message":" kann gesucht werdenAlle Station kontrolliert. Es ist noch immer alles an Ort und Stelle. Wenn man etwas nicht finden kann, heisst das ja nicht zwangsl√§ufig, dass es nicht mehr da ist. K√∂nnte vielleicht auch an anderen Ursachen liegen .Lediglich die Parkpl√§tze sind in der Tat nun fast alle privat. Ein paar √∂ffentliche sind jedoch noch immer in Sichtweite."},{"date":" 14.06.2017 13:30 ","person":"joergundmirjam ","message":" HinweisHeute anhand der Schatzkarte das Final . Ohne PIN war dieses aber nicht logbar. Also versucht Station 3 zu finden. Ohne Erfolg. Genau das selbe wie an Station 1 und 2. Entweder sind die Hinweise zu gut versteckt oder nicht mehr vorhanden. Zeit zum Probieren und Suchen blieb leider keine, weil das Muggelaufkommen immer gr√∂√üer wurde. Uns wird wohl nichts anderes √ºbrig bleiben, als unser Gl√ºck noch einmal zu einer anderen Tageszeit zu versuchen.Viele Gr√º√üeJ√∂rg&Mirjam"},{"date":" 13.06.2017 21:00 ","person":"joergundmirjam ","message":" Hm, zusammen mit unseren Nachwuchscachern eifrig das R√§stel gel√∂st und nun heute endlich mit der Schatzkarte losgezogen. Dann lange Gesichter: Station 1 ... nix gefunden (oder war das nur der Start?) Parkm√∂glichkeiten sind bei den Koordinaten jedenfalls nicht (mehr) vorhanden bzw. nicht √∂ffentlich ... Ok, gibt ja noch die Koordinaten von Station 2, also los... wieder nix. Genau wie an Station 1: Alles frisch gem√§ht und aufger√§umt. Die Versteckm√∂glichkeiten sehr √ºbersichtlich. Vielleicht hat einer einen Tipp, wonach man an den beiden ersten Stationen suchen muss? In Anbetracht der schon vorgeschrittenen Stunde und einigem Muggelaufkommen (Jogger und Hunde-Gassi-F√ºhrer) brachen wir die Suche schlie√ülich ab. Vielleicht gehen wir n√§chste Tage nochmal anhand der Schatzkarte das Final suchen... Viele Gr√º√üe und schonmal danke f√ºr den R√§tselteil dieses CachesJ√∂rg&Mirjam"},{"date":" 01.11.2015 15:30 ","person":"Team Themsi ","message":" Unser erster Cache. Hat viel Spass gemacht. Wir freuen uns schon auf die n√§chste Suche."},{"date":" 04.08.2015 17:20 ","person":"De Besi ","message":" Was f√ºr ein Toller Cache!!!Gut, ich habe nun 3 Anl√§ufe gebraucht.... Aber ich wurde f√ºr meine M√ºhen voll und ganz entsch√§digt. Das R√§tsel im Vorfeld war wohl durchdacht und war auch schon eine Herausforderung (allerdings sollte ich das nicht mehr morgens zwischen 2 und 3 machen, da klappt es nicht mehr so mit der gesuchten Webside...) LOLGro√üen Dank an Yiek & OakHat m√§chtig Spass gemacht. De Besi (das n√§chste mal versuche ich zeitn√§her zu loggen) "},{"date":" 08.02.2015 11:00 ","person":"Black Paddy ","message":" gefundenHat sehr viel Spass gemacht. Nach dem l√∂sen des ersten R√§tsels Zuhause mussten wir dieses Wochende den richtigen Schatz suchen gehen. Wir haben zwar den ersten Hinweis leider  aber mit den anderen Hinweisen konnten wir den Schatz finden.Danke f√ºr diesen wirklich coolen Cache!!!!!"},{"date":" 24.01.2015 15:00 ","person":"waterberg ","message":" Tolle kiste"},{"date":" 23.01.2015 ","person":"kjjmd ","message":" Haben den Cache heute im zweiten Anlauf . Vielen Dank f√ºr den tollen \"Schatz\"kjjmd"},{"date":" 06.10.2014 19:00 ","person":"peme11 ","message":" Sch√∂ner Cache, aber leider haben wir an den Wegpunkten keine Hinweise . Wir sind der Schatzkarte gefolgt und mussten den PIN erraten..."},{"date":" 19.09.2014 20:10 ","person":"team janke ","message":" So nach dem die L√∂sung des R√§tsel nun schon fast 1 Jahr in der Schublade lag, hie√ü es Heute Abend Dose suchen.Naja da, das FINAL direkt in meiner Homezone liegt war nach dem gel√∂sten R√§tsel schon fast Alles klar.Aber so einen sch√∂nen Mystery macht man aber nicht mal eben so im Vorbeigehen, dass w√§re dem Aufwand des Owners nicht gerecht. Also wartet man auf eine passende Gelegnheit. Die war dann Heute Abend, als kleinen \"Nachtcache\" f√ºr den j√ºngsten Nachwuchscacher aus dem Team.Die Freude war riesig gro√üe bei dem Kleinen als er endlich die DOSE zu Gesicht bekam. (Nicht nur immer Nano oder Mikroangeln mit dem Altern Herrn auch mal ne richtige DOSE.)¬†Also dann mal tftcLG team janke¬†¬†PS: FP folgt noch"},{"date":" 01.09.2014 17:45 ","person":"smurf1965 ","message":" Guter Cache. Hat wieder sehr viel Spa√ü gemacht. TFTC!!!smurf1965#4"},{"date":" 22.10.2013 ","person":"ka_be ","message":" Da ich zur Zeit beruflich in Bad S√§ckingen unterwegs bin, wollte ich doch mal sehen was hier in Sachen oc.de so los ist. Leider nicht so viel, aber dieses R√§tsel hat sich angeboten im Hotelzimmer gel√∂st zu werden.Nach erfolgreichem Indoor-Teil nochmal abgesichert bei der Ownerin (danke f√ºrs Feedback!) um dann am n√§chsten Abend die sch√∂ne Strecke abzugehen.An Station 2 erst etwas ratlos rumgestanden, bis mir dann doch was ins Auge stach!Am Finale angekommen erkl√§rten sich auch gewisse Dinge aus der Schatzkarte ;-) Die Dose war gut zu bergen und alles ist in einwandfreiem Zustand! Hier lasse ich gerne ein Empfehlung!Vielen Dank f√ºr das Ausarbeiten des R√§tsels und Legen dieser sch√∂nen Dose!Sch√∂ne Gr√º√üe aus dem Remstal,¬†ka_be"},{"date":" 27.08.2013 20:00 ","person":"Blauer Enzian ","message":" Am Weekend wieder mal auf opencaching gest√∂bert und diesen Cache in meiner Homezone entdeckt¬†¬†somit war ich an 2 Abenden mit der Theorie besch√§ftigt, bevor ich heute den Outdoorteil geniessen konnte¬†¬†Wirklich supertoll was ich da sehr sorgf√§ltig Gemachtes  habe incl. einer der sch√∂nsten Boxen die ich je gesehen habe ¬†f√ºr mich absolut Favo w√ºrdig, aber hier gibts ja daf√ºr eine Empfehlung¬†¬†Schade wird der Cache nicht mehr besucht, vielleicht sollte er doppelt publiziert werden ??Vielen Dank Yiek&Oak f√ºr die Post-Lektion und den Spaziergangen Gruess vo √§ne am Rhy, blauerenzian1"},{"date":" 18.08.2013 ","person":"Momilu ","message":" Sch√∂ne Aufgabe, gut zu bew√§ltigen.TFTC!"},{"date":" 02.06.2013 ","person":"Yiek&Oak ","message":" kann gesucht werden"},{"date":" 14.12.2012 ","person":"RJKache ","message":" Nachdem ich am 24.09. schon angek√ºndigt hatte, heute in S√„K zu sein - habe ich diese Dose nach einigem Herumstapfen in hohem Schnee erfolgreich gesucht und . Allerdings - ist es beabsichtigt, dass der Schatz \"offen\" in einem Fach der \"Packstation\" liegt? Jedenfalls ist der ganze (!) wirklich sch√∂ne Inhalt noch vorhanden - nur die STF-Urkunde hab ich heute rausgenommen ;-)Danke f√ºrs Verstecken und Herf√ºhren vom¬†Hannes."},{"date":" 10.10.2012 ","person":"Cleopatra92 ","message":" Mein erster und dann gleich die erste :DAber nun mal ehrlich so zum Teufel ist der 2 Punkt?Und fast bin ich am R√§tsel gescheitert mein 1 Buchstabe ergab immer ein H :DAber im gro√üen und ganzen war's Easy :)Mein Freund und ich hatten Spa√ü dabei.Einen Schatz haben wir nicht mitgenommen warn aber tolle Sachen drinne!Nur die kleine s√º√üe Urkunde :)Gr√º√üe Cleopatra92 mit Anhang ;)"},{"date":" 24.09.2012 ","person":"RJKache ","message":" HinweisLeider bin ich erst am 14. Dezember das n√§chste Mal in S√„K. Aber dann hab ich ganz fest vor, mir den Schatz zu holen! Aber sag mal: Ist der Realname des Owners vielleicht Schwarz oder Schilling oder eine Kombination aus beidem? Gr√º√üe bis bald vom Hannes."}],"descriptionSnippet":"","status":"kann gesucht werden"}