{"hiddenAt":"25.09.2012","waypoint":"OCECE0","coordinates":"E 006° 40.510' N 49° 16.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCECE0","description":"Die Heilige Oranna unddie St. Oranna-Kapelle Hallo Cachergemeinde,dies ist einer von sieben Geocaches, die von uns ausgelegt wurden.Über diese Links kommt ihr zu den anderen Caches: CochemPrümTrierKoblenzSaarbrückenBad KreuznachDie St.  Oranna-Kapelle an der deutsch-französischen Grenze im Saargau,Gemeinde Überherrn-Berus, verdankt ihren Namen einer im 7. Jahrhundertaus dem irisch-schottischen Raum stammenden Missionarin Oranna (Oranda),die in Begleitung einer weiteren Gefährtin, die später den Namen Cyrilla erhielt,den Saar-Mosel-Raum christianisierte.Neben den missionarischen Erfolgen werden ihnen besonders wundertätige Heilungenbei Kopfschmerzen und Ohrenleiden zugeschrieben.Ferner pilgern seit langem Frauen zur St. Oranna-Kapelle und bittenum einen guten Ehemann.Ob die heilige Oranna eine Schwester des heiligen Wendelin (St. Wendel) war,lässt sich nicht belegen.Die ältesten Teile der heutigen Kapelle stammen aus der Zeit um 1230 (Chorraum).Die Kapelle wurde in der Zeitgeschichte mehrfach zerstört,zerfiel und wurde dann wieder auf- und umgebaut.Die beiden Frauen sind in einem Sarkophag in der Kapelle bestattet. Aufgrund der geografischen Lage wurde die heilige Orannazur Schutzheiligen Lothringens und die Kapelle gehörte in späterer Zeitzur Herrschaft des Bistums Metz undseit 1821 zum Bistum Trier.Die Grabkirche hat bis heute positive grenzüberschreitende Bedeutungund die jährliche Wallfahrt, am 3. Sonntag im September, erfreut sich großer Beliebtheitin allen Altersgruppen und gilt als Kraftquelle christlichen Glaubens.Doch nun zum Cache:Nachdem ihr die Orannakapelle besichtigt habt, und aus ihr heraustretet, wendet euch nach rechts. An der ersten Kreuzung (links geht ein weiterer Weg ab) findet ihr einen Pfahl mit mehereren Hinweisschildern. Auf dem größten Schild ist ein Fahrrad in einer Raute abgebildet. Darunter befinden sich Zahlen.Nehmt die erste Zahl und subtrahiert sie von 406, so erhaltet ihr die letzten 3 Ziffern der Nordkoordinate. Die Zweite Zahl zieht ihr von 695 ab und erhaltet so die letzten 3 Ziffern der Ostkoordinate. N 49° 16.XXXE 006° 40.XXX Somit habt ihr die Koordinaten des Finals.Viel Spaß beim Suchen und Finden wünscht euch das Team Geokeb ! © Geokeb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die Heilige Oranna und die St. Oranna-Kapelle von Geokeb","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.03.2016 13:35 ","person":"Skrolan3 ","message":" 😣25. März 2016 13:35"},{"date":" 05.12.2015 ","person":"thomas63 ","message":" Heute hier vorbei gekommen und den Cache nach etwas Suchen tatsächlich auch . Danke für´s Herführen an den mir wohlbekannten Ort ;-)"},{"date":" 13.01.2015 10:12 ","person":"Hyppodereinzige ","message":" Tja, den wollte ich heute eigentlich noch mitnehmen, aber hier habe ich nichts gefunden. Letzter Log ist auch schon fast 2 Jahre her, evtl. bin ich aber auch nur blind!  8)  HyppoderEinzige, 13. Januar 2015 10:12Unter  auch bei Opencaching.de zu findenMitglied von Team 4plusX- HyppoderEinzige- Skrolan3- Schokokeks99- Keksmonster xDIch unterstütze nicht nur eine Plattform!"},{"date":"Finder ","person":"Sucher","message":" 19.05.2013 14:00 "},{"date":" 28.03.2013 14:20 ","person":"ToBi60 ","message":" Hab meine Freizeit in der Rehaklinik Berus genutz und bin auf Cachesuche gegangen. Schöner Cache und ein gutes Versteck.DFDC"}],"descriptionSnippet":"Einfacher Drive in","status":"kann gesucht werden"}