{"hiddenAt":"19.09.2012","waypoint":"OCEC7D","coordinates":"E 009° 02.680' N 50° 05.150'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC7D","description":"Es muß nicht immer höher und extremer sein. Die Bigshot könnt ihr zuhause lassen, ebenso riesige Stempel. Dafür kann eine Pinzette hilfreich sein. Bitte geht den Cache nicht nachts an. An den angegebenen Koordinaten findest Du nichts. Um den Cache zu finden, mußt Du folgende Aufgabe lösen:                                                            N 50° 0(H-A).(J-E)(B+C+D+F+G+I+52) E 009° 0(K-O).(L+S-Q-M)(R)(P-N) Achtung, es handelt sich hier um einen Klettercache, für den Ausrüstung erforderlich ist. Die Dose hängt in 5-6m Höhe, so daß der Cache für Rätselfreunde ohne Kletterausrüstung auch mit einer Leiter erreichbar ist. Aber auch da sollte man sich absichern. Weder ich noch die Betreiber von dieser Seite übernehmen für euer Handel die Verantwortung. Vielen Dank an Boris Mihajlovic, der die wunderbare Zeichnung gefertigt hat!© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qraxg avpug mh xbzcyvmvreg. Qra Onhz fbyygr zna va qre Aäur rvare Onax svaqra.","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Riddle me that! von Jan Tenner","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 04.09.2012 ","person":"wasadu ","message":" FTF auf OCBeim dem kürzlichen Event vom Owner schon ne Info bekommen da kommt dem nächst von mir noch ein T5 Rätsel...... Heute Vormittag die Tages Tour für heute festlegen wollen. Oh was ist das der ist ja schon draußen seit gestern. Wie noch keiner da gewesen.... Also haben wir uns an das Rätsel gemacht. Verschiedene Ideen wurden erst verfolgt...... Dann kam Fwsbg mit der erlösenden Nachricht wir haben es. Also dann auf unserer heutigen T5er Tour mal wieder Richtung Alzenau. Vor Ort konnten wir dann den STF für uns Verbuchen. Ich habe sogar die Big Shot im Auto gelassen und geworfen wobei ich nach dem ersten Fehl versuch schon fast gemotzt hatte der wäre mit der Biggi aber drin gewesen. Aber der zweite Wurf saß dann auch. Dann ging es im Doppel Aufstieg nach oben.Nach einigen weiteren T5er in der nähe ging es dann in den Kürzlich durch den Owner entdeckten schönen Biergarten."}],"descriptionSnippet":"Es handelt sich um einen vergleichweise niedrigen Klettercache, gut geeignet für Anfänger.","status":"kann gesucht werden"}