{"hiddenAt":"19.09.2012","waypoint":"OCEC83","coordinates":"E 011¬∞ 01.025' N 49¬∞ 19.770'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC83","description":"Schwabacher UntergrundGeschichte:Zur Franzosenkirche:Nach Ausweisung der calvinistischen Hugenotten aus Frankreich, fanden viele von ihnen Aufnahme in den evangelischen Gebieten Deutschlands, so auch in Schwabach. Auch die Markgrafen von Brandenburg-Ansbach nahmen die Glaubensfl√ºchtlinge auf. Dies geschah jedoch mit wirtschaftlichem Hintergedanken, denn die Neuank√∂mmlinge brachten neue handwerkliche F√§higkeiten mit (B√ºrstenmacher, Handschuhmacher), die hier bisher unbekannt waren. Die ersten Fl√ºchtlinge kamen 1685 in Ansbach und Umgebung an. 1686 wurde Schwabach als Wohnort f√ºr alle Hugenotten im F√ºrstentum Ansbach bestimmt. Den Neuank√∂mmlingen wurde erlaubt sich eine Kirche zu errichten. Die Weihe erfolgte am 13. November 1687. Die Regierung in Ansbach stellte f√ºr den Bau Steine aus dem Abbruch der Burg Kammerstein zur Verf√ºgung. Bis Mitte des 19. Jahrhundert fanden die Gottesdienste noch in franz√∂sischer Sprache statt. Gegen Ende des 17. Jahrhunderts waren von 3800 Einwohnern Schwabachs rund 500 franz√∂sischer Abstammung.Obwohl in der Barockzeit entstanden, zeigt der Bau keinerlei Zierrat. Es handelt sich um einen schlichten Bau mit Glockenturm √ºber der Eingangst√ºr. Einziger √§u√üerer Schmuck ist hier das Wappen des Markgrafen von Brandenburg-Ansbach.¬†Der Innenraum der Kirche:Wie in reformierten Kirchen √ºblich, gibt es keinen Altar wie in lutherischen oder katholischen Kirchen. An der Stirnseite steht nur ein gro√üer Tisch auf dem eine Bibel liegt. Die Kanzel an der Stirnseite wird links und rechts flankiert von zwei Gobelins aus der Manufaktur von Michel Claraveux, die goldgestickt auf schwarzem Grund Bibelzitate in franz√∂sischer Sprache zeigen. Eine Fahne, die der Gemeinde 1729 vom Markgrafen Carl Wilhelm Friedrich gestiftet wurde, geh√∂rt ebenfalls zu den wenigen Schmuckst√ºcken der Kirche.¬†Der Schwabacher Untergrund:In Schwabach wird schon seit dem zw√∂lften Jahrhundert Bier gebraut. Zum Lagern des Gerstensaftes entstand im Sandstein unter den H√§usern mit der Zeit ein Labyrinth von Felsenkellern. Bei acht bis zehn Grad herrschte ein optimales Klima zum K√ºhlen des Bieres.Die Stollenanlage unter der Z√∂llnertorstra√üe/Neue Gasse wurde einst von drei Brauereien genutzt. Die Brauerei ‚€ûZum Schwarzem Adler‚€ú, ‚€ûZum Roten Ochsen‚€ú und der heutigen Gastwirtschaft Gassenhauer , fr√ºher ‚€ûZum Roten Hahnen‚€ú. √úber einen Brunnen, im n√∂rdlichen Bereich der Stollenanlage, bezogen die Brauereien das Wasser zum Brauen.Auch w√§hrend des zweiten Weltkrieges wurde ein Teil der Schwabacher Felsenkeller als Schutzr√§ume bei Luft- oder Fliegerangriffen genutzt und entsprechende Einbauten gemacht.Die Gesamtl√§nge der Schwabacher Stollenanlage, wobei sich die gr√∂√üte zusammenh√§ngende Anlage unter dem Pinzenberg befindet, betr√§gt ca. 18 km.Die unterirdischen Felsenkeller, von denen es vor allem in den Bereichen Pinzenberg und Boxlohe etliche gibt, gelten als Schwabacher Besonderheit. Erstmals erw√§hnt ist in einem alten Dokument aus dem Jahr 1510 ein Sommer- oder Felsenkeller unter dem heutigen Anwesen S√ºdliche Mauerstra√üe 11, hei√üt es im Historischen Stadtlexikon Schwabach. Forscher gehen jedoch davon aus, dass die Felsenkeller im sogenannten Burgsandstein noch deutlich √§lter sind. Etliche von ihnen d√ºrften bereits im 14. Jahrhundert in den weichen Stein getrieben worden sein.Aufgaben:Damit ihr diesen Cache loggen d√ºrft m√ºsst ihr mich erst unter meiner Google Mail Adresse anschreiben (ihr findet diese auf der ersten Seite meines Profils) und mir eure L√∂sungen der folgenden Fragen mitteilen. Bitte schreibt die L√∂sungen NICHT in eure Logeintr√§ge!1) Welcher Film wurde in den Schwabachern Felsenkellern gedreht?2) Wann war die Grundsteinlegung der Kirche? Bitte das genaue Datum!3)Hinter der Kirche steht ein altes Fachwerkhaus. An der linken Seite neben der T√ºr ist ein Schild befestigt. Auf dieser Tafel stehet etwas √ºber das ‚€ûSchwabacher Wunderkind‚€ú. Wie hie√ü er und von wann bis wann lebte er in diesem Haus?4)Des weiteren m√ºsst ihr noch ein Foto von euch oder eurem GPS vor dem Eingang der Keller, neben der Kirche machen. (siehe Bilder)Wenn ihr nun all dies heraus gefunden habt schreibt mich an und teilt mir eure L√∂sungen mit. Ihr erhaltet dann innerhalb einer Woche R√ºckmeldung.¬†English:Tasks:Before logging this cache you have to write to me at my Google-mail address (you can find this on the first page of my profile) and tell me your solutions to the following questions. Please DO NOT write the solutions in your log entries!1) Which movie was filmed in the rock cellars of Schwabach?2) When was the lying of the foundation stone of this church? The exact date, please!3) Behind the church you find an old half-timbered house. On the left side of the door a sign in attached. On this panel is written something about the \"Schwabacher Wunderkind\". What was his name and when did he lived in this house?4) Furthermore, you have to take a picture of you or your GPS in front of the entrance to the basement, next to the church. (see pictures)If you have all this, please write your solutions to me. You'll get a feedback within a week.¬© Obi-Wan-Kenico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":3,"condition":"ok","name":"Schwabacher Untergrund von Obi-Wan-Kenico","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 21.02.2017 ","person":"wuffy ","message":" Heute war ich mal wieder in der Gegend und versuchte mich ein zweites Mal an diesem Cache. War gar nicht so einfach. Mittlerweile musste ich leider mein Handy wechseln und hab das Bild nicht mehr. Wenn ich mal wieder in der Gegend bin, werde ich ein neues nachholen und dann einstellen!Danke f√ºr die Logerlaubnis und viele Gr√º√üe ans Ende der Welt!"},{"date":" 15.02.2016 20:53 ","person":"Uuschi123 ","message":" Eine kleine runde durch schwabach gedreht und wieder was gelernt. Vielen Dank f√ºrs zeigen."},{"date":" 20.08.2015 14:00 ","person":"Bierfilz ","message":" Eine Fahrradtour kreuz und quer durch Schwabach f√ºhrte mich nat√ºrlich auch zur Franzosenkirche und zum Eingang zur schwabacher Unterwelt.\"Danke f√ºrs Herf√ºhen!\", sagt Bierfilz aus N√ºrnberg."},{"date":" 09.08.2015 ","person":"Doc Cool ","message":" #10218Dies war mein 1. von insgesamt 11 Funden an diesem Tag.Heute stand Schwabach auf dem Caching-Programm. Der hat mich schon eine gewisse Zeit besch√§ftigt. Heute nochmal vor Ort geschaut nach der L√∂sung nach 2. Aber nicht f√ºndig geworden. Daf√ºr fand heute aber eine F√ºhrung stattt und der F√ºhrer war so nett, das Datum f√ºr mich nachzuschlagen und mich dann anzurufen.Tagesstatistik 2015-08-09: ¬∑ zu Fu√ü zur√ºckgelegt ........ 5 km ¬∑ zu Fu√ü in Bewegung ........ 2:51 h ¬∑ √ò Gehgeschwindigkeit ..... 4,5 km"},{"date":" 27.06.2015 ","person":"Padd_y ","message":" Als H√∂hlenfreund wurde ich von den genannten 18 km Felsenkellerl√§nge sehr √ºberrascht.Also einen 4. Samstag im Monat eingeplant und an der F√ºhrung teilgenommen.Dass sich 2"},{"date":" 10.05.2015 ","person":"Padd_y ","message":" HinweisF√ºhrungen in 2015 siehe:¬† http:"},{"date":" 08.05.2015 ","person":"GeoLog81 ","message":" I wanted to visit the underground, but I couldn't find the entrance, and the church was closed too. I see no hint pictures in the listing, hard to find it without that."},{"date":" 12.08.2013 ","person":"goof390 ","message":" schon zur weihnachtszeit hier mal vorbei gesehen und bei einer station nicht f√ºndig geworden. war haltschon zu dunkel f√ºr die eine station. heute auf einer fahrradtour nach roth kurz gestoppt und die einewelche fehlende dann doch noch  und gleich ein foto  geschossen. wieder mal was neues erfahrenbei diesem cache in "}],"descriptionSnippet":"Ein einfacher Earthcache","status":"kann gesucht werden"}