{"hiddenAt":"23.09.2012","waypoint":"OCECC5","coordinates":"E 011¬∞ 59.197' N 48¬∞ 57.329'","link":"https://www.opencaching.de/viewcache.php?wp=OCECC5","description":"Entlang derweitgehend eingleisigen Bahnstrecke Regensburg ‚€“ Ingolstadt, derenBau urspr√ºnglich vor allem milit√§rische Gr√ºnde hatte, sind zwischen Sinzing/Minoritenhof und Gundelshausen einige vergesseneBauwerke zu finden. Am 29. April 1869wurde das Gesetz zum Bau der Eisenbahnlinie, die auch Donautalbahngenannt wird, erlassen; die offizielle Er√∂ffnung fand am 1. Juni1874 statt. Seit dem 12.Dezember 2010 f√§hrt nicht mehr die Deutsche Bahn sondern dieBenex-Tochter 'agilis'. F√ºr ausf√ºhrlichere Informationen sieheWikipedia. Diese kleineCache-Serie verl√§uft entlang des Naturschutzgebietes Mattinger H√§ngeund der Bahnlinie. Die Bahnlinie muss niemals betreten werden!Lange Hosen sowieKleidung die verschmutzt werden darf ist sinnvoll.Von welcherRichtung die Caches angegangen werden spielt keine Rolle. Die Serie ist zuFu√ü, mit dem Rad oder notfalls auch mit dem Auto zu absolvieren.Das Auto w√ºrde ichbei der F√§hre Matting parken, entweder √ºber Sinzing oderGundelshausen kommend (P1), die andere M√∂glichkeit besteht inMatting zu parken (P2) und mit der F√§hre √ºber zusetzen.Die Serie beginntbei einem Mikrosprengstoffbunker f√ºr den damaligen Bahnbau. Dann geht es weiteran einem Bauwerk dessen Sinn mir noch verschlossen ist, weiter zueinem H√∂hepunkt der Strecke, dem vergessenen Mattinger Bahnhof.Der Strecke weiterfolgend an 2 Rampen vorbei, die fast nicht mehr zu erkennen sind,geht es zum Ausweichbahnhof Sinzing. Hier sind zwei Caches, einmalbeim ehemaligen Bahnhof, zum anderen auf einer erh√∂hten Aussicht.Auf dem R√ºckwegerwartet euch noch ein Bonus. Die Koordinaten f√ºr den Bonus erh√§ltstdu beim Vergessenen Bahnhof Matting sowie dem AusweichbahnhofMatting.¬†Wer sich auf der Karte etwas umsieht, findet Wege um den Hin / R√ºckweg interessanter zu gestalten.A: Vom Parkplatz nach dem Bahn√ºbergang √ºber die Mattinger H√§nge zu Station 1B: gegen√ºber von Station 7 ein Weg √ºber die H√§nge (an einem Traumhaften Aussichtspunkt vorbei), einer der Wege endet zwischen den beiden Rampen. Danach kann noch Problemlos der Bonus eingesamelt werden.Beide Varianten sind zwar auf Karten eingezeichnet, aber ob sie sich mit dem NSG vertragen bin ich mir unsicher.A ist am Anfang sehr Steil, in Serpentinen geht es den Hang hinauf, oben f√ºhrt dann der Weg durch einen sch√∂nen Wald. Hier gibt es mehrere Wege, den einen, eingezeichneten zu finden ist die Herausforderung :)B ist bis zur Krezung im Wald recht problemlos. Dann ist der Weg allerdings recht zugewachsen und mit B√§umen versperrt. Er f√ºhrt durch eine beindruckende Natur, ein Trampelpfad ist meistens zu erkennen.Bei Fragen zu den Wegen einfach mich kontaktieren ;)Aktuell findenArbeiten zur Sicherung der Mattinger H√§nge statt. Passt auf das Ihrgerade bei 3 und 6 die Arbeiter nicht st√∂rt. Am sinnvollsten isthier wohl das Wochenende, da dann nicht gearbeitet wird.¬†Einen herzlichen Dank an Frank Grohe f√ºr die Genehmigung zur Ver√∂ffentlichung der Fotos!Hier habe ich die Fotos gefunden und man kann noch mehr entdecken. Viel Spass beim St√∂bern.¬†¬†Zum Cache:¬†7 ‚€“ RampeAusweichbahnhof Matting Um noch einenAusblick auf die Gleisanlagen zu geben hab ich hier am Anfang noch einekleine Dose versteckt. ¬†Der Cache ist klein mit der Tendenz zu Mikro¬© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vz Ubym qnf vz Jrt fgrug, uvagre Fgrvara.","caseType":"klein","difficulty":2,"condition":"ok","name":"Vergessene Bauwerke 7 - Die Rampe Ausweichbahnhof Matting von pirate77","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.03.2016 17:39 ","person":"WoSo48 ","message":" Zusammen mit wandi heute diese interessante Reihe in Angriff genommen! Der war sehr sch√∂n versteckt und auch schnell . TFTC! "},{"date":" 26.03.2016 11:59 ","person":"Wandi1 ","message":" Bei einer cache Tour mit woso48  diese runde in Angriff genommen! Cache war schnell ! Tftc"},{"date":" 11.10.2015 ","person":"pirate77 ","message":" kann gesucht werdenDiese Dose war unbesch√§digt vor Ort, einen TB vom GC erl√∂st und den werd ich demn√§chst in nen GC Cache ablegen ;)Viel Spass beim Suchen!"},{"date":" 05.10.2014 15:30 ","person":"pedrito ","message":" hallo,der cache war gut versteckt. Die Dose noch in einem guten Zustand, fluggs gelogt und weiter zum n√§chsten - noch ein Goldst√ºck hinterlassen.......Pedrito"},{"date":" 02.04.2014 ","person":"Schmuseb√§r & Indidde ","message":" Der s√ºdlichste Cache der Serie war bereits vom Cachemobil aus ersp√§ht . Jetzt gehts auf zum Bonus!"},{"date":" 06.01.2014 ","person":"hihatzz ","message":" Hier wurde ich leider nicht f√ºndig, ich konnte auch kein \"Ubym\" finden das im Weg steht (laut Hint), siehe angeh√§ngtes Foto. Evtl. wurde das inklusive Cache wegger√§umt.  "},{"date":" 01.01.2014 ","person":"jotorc ","message":" Heute nach dem versp√§teten Aufwachen noch die Beine vertretenund diese nette Runde begonnen! Danke f√ºrs legen. Oft kommt ja hier keiner vorbei, Schade!#736"},{"date":" 14.07.2013 17:00 ","person":"Polo6n2000 ","message":" Heute mal die Heimat mit OC Caches abgegrast. Die vergessenen Bauwerke standen schon lange auf der To-Do-Liste.Diese Dose sollte unsere erste sein. W√§hrend der m√§nnliche Teil nach dem Stopp mit dem Fahrrad noch irgendetwas suchte, hatte der weibliche Part von uns die Dose schon l√§ngst in den H√§nden :-)¬†TFTC"},{"date":" 09.05.2013 15:20 ","person":"heleboy ","message":" Habs gleich entdeckt aber Vatertag bei dem Wetter, ganze Muggel horden.Doch dann endlich Zugriff.Danke f√ºr die tolle Idee."},{"date":" 27.04.2013 ","person":"kuhbaerchen ","message":" Letzter Punkt der Runde - toll und interessant, wir sind dann noch vor lauter Begeisterung weitermarschiert bevor es zur√ºck zum Bonus ging.Gru√ü"},{"date":" 16.04.2013 ","person":"dawidi ","message":" Eigentlich war heute abend nur eine Radlrunde geplant - aber Tomcat hatte noch ein paar Koordinaten auf seinem GPS, und so durfte ich unerwartet doch noch die komplette Vergessene-Bauwerke-Serie suchen und loggen.Danke f√ºrs Zeigen, TFTC und Gr√º√üe vom widi"},{"date":" 06.04.2013 ","person":"pirate77 ","message":" HinweisGro√üe Cachewartungsrunde, hier ist alles in Ordnung "},{"date":" 24.12.2012 ","person":"Tomcat93 ","message":" Gesucht und .Danke an den Owner f√ºr diesen Cache.Tomcat93 mit Hans93"},{"date":" 04.11.2012 ","person":"pirate77 ","message":" HinweisSchade, das hatte ich fast bef√ºrchtet. Aber du "},{"date":" 04.11.2012 ","person":"00robbi ","message":" H√§tte wohl besser noch mals lesen sollen, dass der Cache verlegt worden ist. Hatten heute keinen Erfog mit den Buben.Also gehts noch mal los, macht ja Spa√ü.lg robbi"},{"date":" 01.11.2012 ","person":"pirate77 ","message":" HinweisVon oben nach unten verlegt. Somit ist man nicht auf dem Pr√§sentierteller beim suchen :-)"},{"date":" 31.10.2012 ","person":"00robbi ","message":" Habe den Cache nach langen suchen .Werde mit den Jungs noch in den Ferien lossuchen.lg robbi"},{"date":" 29.10.2012 ","person":"nigthrider ","message":" HinweisDa sind Arbeiten im Gange von Seiten der DB, konnte leider nicht gesucht werden, wegen der Arbeiter. Hoffentlich bleibt der Cache wo er ist!"},{"date":" 07.10.2012 ","person":"centeraudio ","message":" Da liegt eine ganze OC-Only Serie rum und noch keiner hat sie . Gut war ja auch erst einen Tag alt.Da sich das Wetter zum nachmittag hin doch noch gebessert hatte zog ich also los.Ich hatte in der Gegend eh noch einen offenen Bonus zum suchen...Und ganz nebenbei noch sieben mal erster im Logbuch. Der Final ist noch offen. Da war es mir dann doch schon zu Dunkel.Die Dosen der Serie waren insgesamt nicht all zu schwer versteckt. ich hoffe mal das Sie nicht zu bald gemuggelt werden.¬†Hier an Nummer 7Der k√∂nnte tags√ºber schwierig werden da unten tausend Muggles laufen. Oben sitzt man doch recht exponiert...Ichh√§tte hier fast noch meine Taschenlampe verloren.Erst auf dem R√ºckweg zum Auto wars mir aufgefallen. Hab Sie dann zum Gl√ºck nur knapp neben dem Weg wieder ."}],"descriptionSnippet":"","status":"kann gesucht werden"}