{"hiddenAt":"16.09.2012","waypoint":"OCEC42","coordinates":"E 007¬∞ 34.984' N 51¬∞ 10.759'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC42","description":"Dieses ist unser erster Cache und besonders die Kinder waren ganz aufgeregt!Parken k√∂nnt Ihr bei den oben angegeben Koordinaten.Dort seid Ihr in direkter N√§he zu einer Firma. 1.) Wie hei√üt die Firma (Familienname)?Die Summe der in Zahlen umgerechneten Buchstaben = A2.) Welcher Werkstoff wird hier verarbeitet?Buchstaben in Zahlen umrechnen; Summe= B3.) Bei N 51¬∞10.795 E 007¬∞34.809 findet Ihr eine Wegbezeichnung. Die Ziffer mit 10 multiplizieren =CSchon k√∂nnt Ihr die Zielkoordinaten berechnen:N 51¬∞C.6(B-C)E 007¬∞ A-C.7(A+21)Die Wege m√ºssen zu keiner Zeit verlassen werden!!!Der Weg eignet sich prima als Rundweg und Ihr habt einen wirklich klasse Blick √ºber das Volmetal, diverse Pferdewiesen bis hin nach Oberbr√ºgge. Leider nicht geeignet f√ºr Kinderwagen. Viel Spa√ü!Erstausstattung: Holzarmbanduhr f√ºr Kinder, Schl√ºsselanh√§nger, kleine Pferdefigur, Schn√ºrsenkel mit Aufdruck¬© MOCK, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"glcvfpurf Irefgrpx, nygre Onhzfghzcs","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Volmetal-Blick von MOCK","cacheType":"Multicache","terrain":2,"logs":[{"date":" 09.09.2016 ","person":"MOCK ","message":" HinweisDer Cache wird von uns regelm√§√üig aufgesucht und ist sehr wohl noch an Ort und Stelle!¬†Auch die angegebenen Fakten zum L√∂sen haben such nicht ver√§ndert. ¬†Dass er l√§nger nicht geloggt wurde, liegt sicher daran, dass die Caches bei Opencaching nicht so viel gesucht werden wie bei anderen Anbietern.¬†"},{"date":" 07.09.2016 18:00 ","person":"Ixion550t ","message":" HinweisDer Cache ist veraltet und nicht mehr Existent.Lieben Gru√ü Ixion550t"},{"date":" 06.09.2014 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 19.06.2014 22:41 ","person":"Die Wolfsgef√§hrten ","message":" Nachdem wir eine wundersch√∂ne Ehrenrunde gedreht haben, dann doch schnell  :-)DankeKai, Jonas, Christiane und  Akira"},{"date":" 13.04.2014 11:29 ","person":"STRDMPR ","message":" Entlang der Volme heute dann diesen kleinen Multi hier in Angriff genommen. Diesen konnte ich nach der Berechnung und kurzer Suche auch finden. Danke daf√ºr!"},{"date":" 05.05.2013 12:10 ","person":"Alondria ","message":" Bei strahlend blauem Himmel und angenehmen Temperaturen heute diese kleine Runde mit JOSUF gemacht und erfolgreich den Cache ! TFTC"},{"date":" 27.04.2013 ","person":"Nordlandkai ","message":" Hier begann mein heutiger Cachetag im Sauerland.Die Koordinaten waren an Station 1 sehr schnell bestimmt. Station 2 war dann schon zu 99 % klar so das ich direkt das Final eingegeben habe. Uff... das sieht aber m√§chtig aus. Der Weg war dann aber auch f√ºr einen Fu√ükranken wie mich gut zu machen. Am Final habe ich etwas suchen m√ºssen da die Auswahl aus dem Hint doch sehr gro√ü war. Nachdem ich wieder gr√ºbeld auf dem Weg stand fand ich die Dose doch sehr schnell. War wohl zu einfach gewesen.Vielen Dank f√ºr den Multi, den sch√∂nen Ausblich und nat√ºrlich f√ºr die Dose.PS: Etwas merkw√ºrdiges ist doch noch passiert. Ich fand im Cache einen TB der in einem OC-only ja nicht wirklich etwas zu suchen hat. Au√üerdem steht er auf \"Missing\" und hat der letzten Log von 2008."},{"date":" 19.11.2012 ","person":"forbidden72 ","message":" 15:32 UhrIch gestehe! Diesen Multi hatte ich am 22.10.2012 (um 21:00 Uhr ) von zu Hause aus gel√∂st.Nun war es doch auch endlich mal Zeit f√ºr den Outdoor-Teil, bei dem es mich zur Strafe f√ºr oben genanntes Vergehen zu Boden gerissen hat, als ich auf einen getarnten, nassen Ast trat...Gl√ºcklicherweise bin ich halbwegs weich gelandet und habe keine bleibenden Sch√§den davongetragen. Danke f√ºr den Cache (interessante Dose!)forbidden + Hund"},{"date":" 31.10.2012 ","person":"eagle-rk ","message":" Auf diesen Cache waren wir besonders neugierig und wurden nicht entt√§uscht. Beim Rechnen sind wir anfangs etwas √ºbers Ziel hinausgeschossen. 6(B-C) bedeutet nicht 6 mal (B-C) Aber das war aber schnell gekl√§rt und dann stand der Suche nichts mehr im Weg. Mit prominenter Begleitung hat uns der Weg schnell zum Cache gef√ºhrt und wir hatten viel Spass beim Suchen.Der Ausblick ist toll und die von Kyrill geformte Landschaft hat ihren ganz eigenen Reiz. Muss man gesehen haben.DfdCTFTC"},{"date":" 07.10.2012 ","person":"Team-MTB-OC ","message":" Auf einem kleinen Sonntagsspaziergang konnten wir diesen Cache nach kurzer suche gut finden. DfdC."},{"date":" 07.10.2012 ","person":"Mrs.Pommelhorst ","message":" Im Fr√ºhtau zu Berge wir zogen Fallera. Diesen Cache hatten Robie Sterling und ich schon lange im Visier, seit er ver√∂ffentlicht war. Ein OC only mu√ü doch bald besucht werden.... heute war es dann soweit. Der Weg f√ºhrte uns durch ein Gebiet an dem man sehr anschaulich sehen kann, wie sich die Natur ihr Reich zur√ºckerobert. vor Kyrill standen hier √ºberwiegend B√§ume, wenn ich mich recht erinnere. Die Aussicht √ºbers Tal war auch sehr reizvoll, da gerade die Sonne rauskam und die Wiesen im Morgentau wie Diamanten funkelten. Auch die Spinnweben in den Ginsterb√ºschen waren mit dem Tau drin wundersch√∂n anzusehen. Die Dose war dann nach etwas Suche doch punktgenau . Morgens hat man halt manchmal die √„uglein noch nicht so weit offen.  ;)  TFTCMrs.Pommelhorst"}],"descriptionSnippet":"Cache in Bollwerk, eignet sich prima zum Sonntagsspaziergang, ist als Rundweg angelegt","status":"kann gesucht werden"}