{"hiddenAt":"25.09.2011","waypoint":"OCECF7","coordinates":"E 011¬∞ 33.030' N 49¬∞ 24.834'","link":"https://www.opencaching.de/viewcache.php?wp=OCECF7","description":"Das Cache befindet sich im Alfelder Windloch, einer der gr√∂√üten H√∂hlen im Frankenjura.Fledermausschutz! - Die H√∂hle ist vom 01.10. bis 01.04. veschlossen - Winterpause!Dieser Cache liegt seit dem 25.09.2011 an Ort und Stelle. Leider ist er noch immer nicht ver√∂ffentlicht worden.Nun versuche ich die Ver√∂ffentlichung bei opencaching.de.Vor dem Suchen nach diesem Cache mu√ü gewarnt werden !Es handelt sich hier nicht um einen Spaziergang.Die Suche ist eine gro√üe physische und psychische Herausforderung; Zudem sehr zeitaufw√§ndig.Jemand der Angst im Dunkeln hat oder Angst vor engen R√§umen hat sollte es gar nicht erst versuchen!Der Abstieg und Aufstieg durch den Verbruch kann lebensgef√§hrlich sein ! Lockere Steine !Die besondere Ausr√ºstung sollte wenigstens aus einem Helm und festem Schuhwerk bestehen.Mindestens zwei gute Lampen pro Person sollten in einer H√∂hle selbstverst√§ndlich sein.Bitte geht nicht alleine in die H√∂hle. Ein Team aus zwei Personen ist das mindeste!Ge√ºbte Kletterer brauchen hier, im Gegensatz zur Bismarckgrotte, kein Seil.Der Schwierigkeitsgrad des einfachsten Wegs liegt nicht √ºber III nach UIAA.Die angegebenen Koordinaten bezeichnen den Eingang einer gro√üen und verzweigten H√∂hle.Im Inneren der H√∂hle ist der GPS-Empf√§nger wirkungslos.Die gr√∂√üte Schwierigkeit bei der Suche besteht darin bis zur Elefantenfu√ühalle zu finden.Danach wird es zwar nicht leichter, aber der weitere Weg ist leichter zu finden.Die Decke der Elefantenfu√ühalle (Bild1)Am tiefsten Punkt der Elefantenfu√ühalle gehts durch diesen anspruchsvollen Schluf weiter (Bild2)Angekommen in der Seifenblase gehts an deren tiefster Stelle durch den Briefkasten weiter abw√§rts (Bild3)Am tiefsten begehbaren Punkt der H√∂hle liegt das Cache unter diesem Stein.(Bild4) Dieser Stein liegt nur wenige Meter von derNachbildung von \"Stonehenge\" entfernt auf dem gleichen tiefsten Niveau der H√∂hle. Bitte nehmt meine Warnungen erst! Die Suche nach diesem Cache, wie im √úbrigen nach jedem Cache, erfolgt auf Euer eigenes Risiko !Denjenigen die sich dieses Abenteuer zutrauen w√ºnsche ich: Viel Spass und viel Erfolg !Geo-Tobako¬© Geo-Tobako, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":5,"condition":"ok","name":"171 feet under von Geo-Tobako","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 21.07.2017 ","person":"nannibella ","message":" HinweisSome things change, some things stay the same.Es gibt H√∂hlen, und es gibt das Alfelder Windloch, und das wird f√ºr mich immer etwas Besonderes bleiben.So war ich mehr als erfreut, als der bergradler mir das gro√üz√ºgige Angebot machte, heute noch einmal mit abzusteigen in die Eingeweide der Erde.Heute also \"noch einmal mit Gef√ºhl\" - mit gen√ºgend Zeit, alles etwas genauer anzuschauen als beim \"Schnelldurchgang\" vor zwei Jahren.Ich denke, ich k√∂nnte auch 10x hier runtersteigen, und es w√§re immer wieder ein Erlebnis.Und auch nach dem zweiten Mal w√ºrde ich mir nicht zutrauen, allein den Weg zur Dose zu finden oder gar wieder zur√ºck ans Licht.Das ist doch arg verwirrend hier unten! Aber sch√∂n.Der Dose geht¬¥s gut, offenbar hatte sie dieses Jahr schon Besuch von der Ownerfamilie.Allerdings sonst von nicht so ganz vielen. Eine ziemliche Privatangelegenheit sozusagen.Vielen Dank an den bergradler (&Co.) f√ºr¬¥s nochmal Mitnehmen - jederzeit wieder! Das ist doch sehr beruhigend, wenn jemand dabei ist, der den Weg kennt (oder zumindest h√∂chst √ºberzeugend diesen Eindruck erweckt ;) ....Nannibella (10 Jahre verj√ºngt dank des subterranen Jungbrunnens - mindestens!)¬†P.S. Das offizielle \"genehmigte\" H√∂hlenbuch in seiner tupperigen Umverpackung ist mir dieses Mal gar nicht aufgefallen. Vor 2 Jahren lag das definitiv noch dort unten. Vielleicht hat es jemand f√ºr \"DIE DOSE\"gehalten und entsorgt, in der Meinung, damit eine gute Tat zu tun?P.P.S. Ich liebe dieses Piktogramm. \"H√∂hlenzeug\"! Einfach goldisch. ;)¬† "},{"date":" 13.03.2017 ","person":"Geo-Tobako ","message":" HinweisAb Anfang April ist die H√∂hle wieder ge√∂ffnet.Viel Spass beim H√∂hlengangw√ºnschtGeo-Tobako"},{"date":" 14.08.2015 ","person":"nannibella ","message":" Es. Ist. Voll. Bracht.¬†√„√§√§√§ndlich!Nach fast 3 Jahren.¬†Ich glaube, so viel Aufwand habe ich noch nie f√ºr einen C.A.C.H.E.! betrieben - noch nicht mal f√ºr die Waldmenschen-Vision, und die war schon verdammt! aufw√§ndig.Vor 4 Jahren weilte die Nannibella in einem fernen, √∂stlichen K√∂nigreich, um die ausl√§ndische Bergwelt zu bewundern - leider hat sie vor allem die Steine unter ihren F√º√üen gesehen, um auf den im Dauerregen zu Sturzb√§chen gewordenen steilen Bergpfaden nicht Hals&Gr√§ten einzub√º√üen, und au√üerdem hatten sie mit einer Fetzen-Erk√§ltung zu k√§mpfen.¬† In der Zwischenzeit herrschte im heimischen Wald-Bavaria der herrlichste Sonnenschein, und der Waldmensch bekroch ohne die Nannibella das Alfelder Windloch, um eine Dose zu verstecken. ¬†Nat√ºrlich war die Nannibella Feuer&Flamme und wollte sich das j√ºngste Waldmenschen-Werk sofort! anschauen, aber sie kam um einen Tag zu sp√§t - die Wach&Schlie√ügesellschft der Flederm√§use e.V. hatte √ºberp√ºnklichst zugeschlagen und diesem Ansinnen einen fetten Riegel vorgeschoben.¬† Immerhin kamen die Einschlie√üer nicht, w√§hrend wir drinnen waren!¬† Bis zum Fr√ºhjahr geschah so allerlei, das einer gemeinsamen H√∂hlenbefahrung nicht gerade f√∂rderlich war - unter anderem erfuhren wir, da√ü in der H√∂hle schon seit √ºber einem Jahr ein anderer Cache auf die Ver√∂ffentlichung durch GS wartet, was aber durch einen gewissen Herrn F. beharrlich und letztendlich erfolgreich verhindert wurde. ¬† Der Waldmensch beschlo√ü also, seine eigene Dose wieder einzusammeln und bei der Gelegenheit auch die H√∂hle bis \"171 feet under\" zu erforschen. Am 30.Mai 2013 war es dann soweit: Waldmenschen und Nannibellen durchk√§mmten 5 Stunden lang dieses \"H√∂hlenmonster\".Dabei fanden sie so dies&das: Vertrauen, die Waldmenschendose, eine \"Elefantenfu√ühalle\" (leider die \"falsche\") und den Ausgang (gerade so!).Unser Entschlu√ü stand fest: nat√ºrlich versuchen wir¬¥s nochmal!¬† Owner&Vorfinder wurden befragt, Wegbeschreibungen und (v√∂llig verwirrende) H√∂hlenkarten studiert und ein Mutvorrat angelegt.Leider kam immer wieder etwas dazwischen: Schmerzattacken und zuletzt das.Ich hatte das Windloch f√ºr diesesLeben schon abgeschrieben, da kam v√∂llig √ºberraschend ein Begleitangebot vom Bergradler, der ja immerhin schon einmal dringewesen war und die H√∂hle deshalb kannte wie seine Westentasche: SUPER!¬†¬† Dann mu√üten nur noch ein paar Malessen&Fernreisen abgewartet werden, und heute war es endlich soweit:   Auf ins Innere der Erde!   Der Bergradler glitt elegant, sicher und in einem unglaublichen Tempo  durch G√§nge, Hallen und Schlufe, und die Nannibella hechelte (ziemlich beeindruckt) hinterher.Nach einer gef√ºhlten Stunde waren wir am tiefsten Punkt der H√∂hle angekommen, wo der Bergradler schon die Dose mit dem eingeweckten Logbuch in der Hand hielt.Heureka! (Odda so. )Nach dem Eintrag in beide Logb√ºcher (das \"erlaubte\" und das \"verbotene\") und dem Einwecken allerlei mitgebrachter Kleinigkeiten ging¬¥s dann in Lichtgeschwindigkeit wieder ans Tageslicht, wo sich gerade das angek√ºndigte Gewitter ausgetobt hatte.Tats√§chlich hatten wir f√ºr runter-und-wieder-rauf noch nicht mal die H√§lfte der Zeit gebraucht, die Waldmenschen und Nannibellen damals mit der vergeblichen Suche verbracht hatten! Und wir h√§tten das allein nie . N.I.E.!Daf√ºr braucht¬¥s schon jemanden, der den Weg kennt.Oder einen Fuchs. Sagt man.Vielen, vielen Dank deshalb an den Bergradler f√ºr die H√∂hlen-F√ºhrung - wer wei√ü, wann ich sonst bis ganz nach unten gelangt w√§re. Wenn √ºberhaupt.Und danke nat√ºrlich an den Owner f√ºr¬¥s Verstecken und die Hilfe.Und sorry f√ºr das Ellen-Log - das mu√üte jetzt sein.Gr√º√üe von Nannibella (und dem Fuchs)¬†P.S. Ein H√∂hlen-Logbuch (in einer ordin√§ren Tupperdose!) ist okeh, ein Cache-Logbuch aber nicht?Mu√ü ich das jetzt verstehen? ¬†"},{"date":" 05.06.2015 ","person":"Geo-Tobako ","message":" kann gesucht werdenAm 30.05.15 haben meine drei S√∂hne den Cache besucht und vermutlich wieder mit \"3 Muggles und ein Rucksack\" ihren Eintrag ins Logbuch gemacht.Alles i.O.; Der Cache kann gesucht und  werden.Geo-Tobako"},{"date":" 02.05.2015 ","person":"Geo-Tobako ","message":" kann gesucht werdenHallo Geocacher.Seit Anfang April d√ºrfte die H√∂hle wieder zug√§nglich sein.Das Schild am Eingang wurde von mir nicht einfach ignoriert, sondern wurde erst angebracht nachdem mein Cache schon 2 Jahre lang in der H√∂hle lag. Ich rechne mit Bestandsschutz.Auch kann man wohl nur schwer erkl√§ren warum am tiefsten Punkt ein H√∂hlenbuch ausliegen darf, aber kein Geocache sein sollte.In diesem Zusammenhang ist mir wichtig nochmals auf die besonderen Gefahren eines solchen H√∂hlenbesuchs hinweisen:Bitte lest meine Beschreibungen aufmerksam und nehmt die Warnungen ernst!Ich m√∂chte nicht, dass Cacher mit null H√∂hlenerfahrung diesen Cache suchen!Niemand sollte sich im T-Shirt und"},{"date":" 10.10.2014 ","person":"Geo-Tobako ","message":" momentan nicht verf√ºgbarZur Zeit ist die H√∂hle verschlossen - Fledermausschutzzeit !!!Am 01.04.2015 sollte sie nach Plan wieder zug√§nglich sein."},{"date":" 24.09.2014 23:00 ","person":"oekoheinz ","message":" Der Cache war zwar eher eine Nebensache, doch wenn ich schon nach vielen Jahren Windlochabstinenz bis zum tiefsten Punkt der H√∂hle vordringe, hatte ich nat√ºrlich auch den Ehrgeiz die gut versteckte Dose zu finden. Dank Spoilerbild war das kein gro√ües Problem. Mangels Ver√∂ffentlichung auf GC (das bedrohliche Verbotsschild am Eingang l√§sst gr√º√üen) wird dies mein erster Log auf OC ¬†TFTC sagt der √–koheinz"},{"date":" 21.09.2014 ","person":"Geo-Tobako ","message":" HinweisSch√∂n, dass der Cache auch in 2014  und geloggt wurde. Viel Zeit bleibt nun in diesem Jahr nicht mehr; Am 01.10. wird die H√∂hle wieder verschlossen.Allen Findern, die diese Strapazen auf sich genommen haben, meinen herzlichen Gl√ºckwunsch !Wer vorab mal sehen m√∂chte auf was er"},{"date":" 20.09.2014 12:00 ","person":"goella11 ","message":" Alle guten Dinge sind drei - endlich im dritten Versuch konnten wir uns erfolgreich in das Logbuch eintragen. Beim letzten Besuch hier unten, ist mir dieser Stein gar nicht aufgefallen - oh wie peinlich ¬†Ganz besonders hat mich gefreut, dass ich mir den Weg so gut merken habe k√∂nnen, dass wir \"fast zielstrebig\" zur Dose gekommen sind. Sogar der R√ºckweg - unter der Titanic durchzutauchen - konnte wieder  werden.War ein tolles Erlebnis, bin mir sicher, dass war nicht unser letzter Besuch.Herzlichen Dank an Bergradler - ohne ihn h√§tte ich mein Jahres-Wunschziel nicht geschafft umzusetzen - und nat√ºrlichen Herzlichen Dank an den Owner, der mir diese H√∂hle von einer noch anderen, nocht tolleren Seite gezeigt hat - bzw. mich dazu animiert hat, die H√∂hle weiter zu entdecken."},{"date":" 20.09.2014 11:45 ","person":"Bergradler ","message":" Bereits einmal mit Goella hier in der H√∂hle gewesen, tolle Erfahrung, trotz Vorbereitung ein aussichtsloses Unterfangen.Heute unser 2. Versuch, da Goella den Weg bereits einmal gegangen war und er ihn sich super gemerkt hatte, ging es flott vor- und r√ºckw√§rts.Eine tolle H√∂hle!!!Sehr sch√∂n gemachte Dose!Vielen herzlichen Dank an Goella11 f√ºr¬¥s Mitnehmen, Zeigen und die super Gesellschaft!Vielen herzlichen Dank!P.S.: gerne komme ich hier wieder"},{"date":" 12.07.2014 ","person":"-Grash√ºpfer- ","message":" HinweisWas loggt man, wenn man zwar das Loch zur H√∂hle  hat, jedoch nicht die Dose in der H√∂hle. Habe mich mit dem eindrucksvollen H√∂hleneingang zufriedengegeben und das Schild am Eingang beachtet. Danke f√ºrs Herf√ºhren. Es gibt ja noch viele andere hier zu finden. "},{"date":" 22.06.2014 ","person":"goella11 ","message":" HinweisNach dem ich nun endlich einen H√∂hlenf√ºhrer  habe, der mich an den besagten Platz f√ºhrte - hatte ich nat√ºrlich die Cachebeschreibung nicht dabei - wozu auch Vorort dann gemerkt dass die Dose doch ganz offensichtlich da liegt - sogar mit Aufschrift \"H√∂hlenbuch\".Nun ja - jetzt wei√ü ich dass es noch eine zweite Dose geben soll...... jetzt kenne ich den Weg ja habe sogar eine sehr bildliche Beschreibung bekommen - Einstieg beim Victory-Zeichen usw.Mein H√∂hlenf√ºhrer kannte sogar den zweiten Weg zur√ºck - da mussten wir unter der Titanic unten durch tauchen - diese Bildersprache gef√§llt mir sehr und so kann man sich die Wege auch viel einfacher merkenWar ein klasse Erlebniss und ich komme bestimmt nochmal in die tolle H√∂hle.Herzlichen Dank an meinen Leiter und dem Owner der mich wiedermal hier her lockte."},{"date":" 11.06.2014 ","person":"Geo-Tobako ","message":" kann gesucht werden"},{"date":" 09.06.2014 ","person":"Geo-Tobako ","message":" HinweisMit Familie und Freunden mal wieder meinen ersten eigenen und schwierigsten Geo-Cache besucht. Allen hat es Spass gemacht und wir konnten die H√∂hle wieder gl√ºcklich verlassen. In der Zwischenzeit gab es neue Logeintr√§ge im physischen Logbuch die hier nicht auftauchen. Also auch einen Erstfinder f√ºr 2014.Viel Spass bei der Suche und nehmt bitte alle Warnungen ernst!Geo-Tobako"},{"date":" 22.04.2014 ","person":"Geo-Tobako ","message":" HinweisWer wird der zweite Finder und der erste im Jahr 2014?"},{"date":" 24.06.2013 ","person":"nannibella ","message":" Hinweis@Drachent√∂terBiggi: Nat√ºrlich erstmal Gl√ºckwunsch zum Dosenerstfund!Ehre, wem Ehre geb√ºhrt...Und nat√ºrlich darf frau da auch zu Recht ziemlich aufgekratzt und stolz auf sich sein.Aber andere H√∂hlenbefahrer mit \"hirnlosen Punktej√§gern und Statistikfreaks\" in einen Topf zu werfen, nur weil diese den nicht beschriebenen Weg zum Weg zur Dose  haben, das ist doch ein wenig, nun ja - √ºberheblich?Am Ende einer abenteuerlichen und anstrengenden H√∂hlenerforschung mit einer Dose belohnt zu werden, das ist doch irgendwie schon etwas anderes als \"ein Mikro im Baum\" - gelle?Gru√ü von Nannibella, erbarmungslose Punktej√§gerin ;))"},{"date":" 23.06.2013 ","person":"sqrt ","message":" So ganz langsam werden wir heimisch hier.  :)  Zumindest kennen wir jetzt den Weg vom Esszimmer in den Flur und wie man von dort auch ins Wohnzimmer kommt. Beim allerersten Mal noch mitgenommen worden und absolut verloren gewesen dort unten. Die H√∂hle ist riesig und man kann sich problemlos verlauf √§h verkriechen. Trotzdem rief sie wieder die H√∂hle und zusammen mit Biggi_h wurde eine erneute Befahrung gewagt. Tats√§chlich, einige Punkte hab ich sogar wiedererkannt. Nur gen√ºtzt hat es nichts. Statt 12 Stunden haben wir auch nur 20 Minuten den Ausgang gesucht, der war aber keine 25 Meter entfernt. Holla. Und bis zum Ende durchgekommen sind wir auch nicht, auch wir haben damals den Abzweig zur Elefantenfu√ühalle verpasst. Trotz H√∂hlenplan. Das hat uns keine Ruhe gelassen und so wurde irgendwann die dritte Mission gestartet, zum ersten Mal bis zum Ende erfolgreich. Diese war dann meine vierte Tour, der Weg rein ging dann auch ziemlich gut, raus im Endeffekt auch. Es ist aber immer wieder erstaunlich wie sehr man das Zeitgef√ºhl verliert, wie viele neue Verbindungen man entdeckt und wie verloren man \"hier m√ºsste doch eigentlich dieser Gang in die Garage sein\" sagt, selbst wenn man nur wenige Meter davon entfernt steht. Das gr√∂√üte Problem ist wirklich die Orientierung. Ach so, wer jetzt versuchen m√∂chte mit Digitalkamera einfach den Weg zu fotografieren...das klappt nicht, haben wir schon ausprobiert. Mit Zettel und Bleistift markante Punkte notieren brachte bei uns die besten Ergebnisse. Sofern es \"markante Punkte\" gibt. \"Gro√üer Stein\" ist z.B. keine gute Idee. ;) Und wie konnte eigentlich der Fisch aus dem Esszimmer verschwinden? :oThanks For The Cavesqrt"},{"date":" 23.06.2013 17:45 ","person":"Drachent√∂terBiggi ","message":" ¬†Na dann geb√ºhrt mir wohl die Ehre, hier den ersten ‚€ûoffiziellen‚€úFund-Eintrag vorzunehmen. (und mich daf√ºr extra bei OC anzumelden)Im Team mit sqrt konnte die Mission erfolgreich in rund 3Stunden gemeistert werden.Ja, die Dose ist an Ort und Stelle. (War sie wohl auch bereitsbeim letzten Besuch, doch da wussten wir noch nichts von deren Existenz)¬†Und wie immer ist die Befahrung des Windlochs ein ganzbesonderes Erlebnis.Man verliert jedes Gef√ºhl f√ºr Zeit und Umwelt. F√ºr den stundenlangenMoment gibt es einfach nur ‚€ûH√∂hle‚€ú. H√∂hle mit aller Faszination, Dunkelheit, Schlamm, Steinen, Sintern,Schotter, Wegen, Irrwegen und Entdeckungen.¬†Gleichwohl m√ºssen alle Warnungen des Listings sehr ernstgenommen werden. Erg√§nzend zu den Punkten sollte man erw√§hnen, dass manniemals ohne Getr√§nk und Rettungsdecke in eine H√∂hleeinfahren sollte.Auch der Sicherungsanruf (mit fest vereinbartemR√ºckmeldezeitpunkt) bei einer zuverl√§ssiger Person ist einfach obligatorisch.Der Weg zur Dose war uns bereits im Vorfeld klar. Wir habennicht die einfachste Variante, aber die - uns bisher bekannte - sch√∂nsteVariante durch Sandhalle und Kamin gew√§hlt. Beim Briefkasten haben wirvorsichtshalber mit einigen Bandschlingen den R√ºckweg gesichert, konnten unssp√§ter aber aus eigener Kraft wieder ‚€ûhocharbeiten‚€ú. Gleichwohl w√ºrde ich dasebenso als Sicherheits-Tipp f√ºr Nachfolger mit auf den Weg geben. Am R√ºckweghaben wir dann noch eine interessante Abk√ºrzungs-Entdeckung gemacht. Mal sehen,ob wir die beim n√§chsten Besuch auch von der anderen Seite wieder finden. Nochimmer h√§lt die H√∂hle f√ºr uns unbekannte Teile bereit, die eine weitere Missionin Aussicht stellen. Evtl. klappt¬¥s dann auch mal besser mit der Orientierung,denn soviel sei verraten: Einfach ist das in dieser H√∂hle garantiert nicht.¬†Zur Frage, ob die H√∂hle tats√§chlich eine (oder gar mehrere)Dosen ‚€ûbraucht‚€ú folgender Denkansatz: Ist die H√∂hle nicht zu sch√∂n und zuanspruchsvoll, als dass sie f√ºr ggf. nachfolgende hirnlose Punktej√§ger, Smartphoncacher und Statistikfreaksgeeignet ist ?? Ein Micro am Baum in Eingangsn√§he bringt denen die gleicheBefriedigung und schadet weder der H√∂hlenfauna noch der Gesundheit der Cacher. ¬†Nunja, ich komme so oder so wieder :-) .Wie immer werden mich die diversen blauen Flecken auch imLaufe der Woche noch an die sch√∂ne Mission erinnern.Zum Schluss bleibt eine Frage offen: Haben wir einbestimmtes Detail beim Einfahren √ºbersehen, oder ist es tats√§chlich erstw√§hrend unserer Anwesenheit ‚€ûentstanden‚€ú ?¬†Dank dem Owner f√ºrs erneute Herf√ºhren und das ‚€ûGedulds-K√§rtchen‚€ú(passt wie der H√∂hlenstein in den Oberschenkel).Dank an sqrt f√ºr die gewohnt gute Teamarbeit und den tollen Nachmittag.¬†Gru√ü von der Drachent√∂terBiggi, aka Biggi_H die auf dieserMission allen b√∂sen Geistern und D√§monen entkommen ist"},{"date":" 16.06.2013 20:00 ","person":"goella11 ","message":" Den Cache kurz nach der Ver√∂ffentlichung gelesen - die H√∂hle kenne wir doch noch aus j√ºngeren Jahren. Aber die drei Hallen haben wir noch nie geh√∂rt. Also im Internet ein bi√üchen nachgelesen und sogar drei H√∂hlenkarten entdeckt - das schreit doch nach Erfolg.....Nun ja der erste Gang war es dann wohl nicht - oder haben wir zufr√ºh aufgegeben?Die n√§chsten G√§nge waren auch vielversprechend - aber irgendwie auch nicht. Zum Schlu√ü sind wir kpl. ohne Karte gelaufen und haben die \"unbedeutende\" Nebenhalle mit Wasserfall und den zwei gro√üen Elefantef√º√üe entdeckt (wie unser nicht Vorfinder auch) - war ein sch√∂ner Abschlu√ü, auch wenn wir die kleine Dose  haben. Insgesamt waren wir 3:45 h Untertage und dank der guten Wegmarkierung \"Leuchtb√§nder\" und \"Kerzen\" konnte wir relativ schnell wieder ans Tageslicht zur√ºck.Unglaublich wieviel G√§nge es hier gibt und wir den EINEN wirklich nicht finden k√∂nnen.Vielen Dank an meine Mitstreiter und Leidensgenossen Bergradler - ohne Ihn w√§re diese tolle Aktion nicht m√∂glich gewesen."},{"date":" 30.05.2013 ","person":"nannibella ","message":" TJA......also \"NIX\" war¬¥s eigentlich nicht direkt... ;)))...eigentlich war¬¥s sogar eine ganze Menge......und auf jeden Fall war¬¥s eine l√§ngere Geschichte.Vor 8 Monaten hat der Waldmensch dieses windige Loch f√ºr sich entdeckt, aber da weilte die nanibella gerade weitweitweg und kam gerade rechtzeitig zur Winterverschlu√üzeit zur√ºck. :((((Dann war das Loch zwar wieder offen, aber da gab es dann andere Hindernisse...aber heute sollte \"es\" endlich sein, und maximal ermutigt vom Owner, best√ºckt mit Kameras, wasserdicht verpackten Spoilerbildern und veganen Kraftkugeln machten wir uns auf, um in die Halle der 171 Elefantenf√º√üe und noch viel weiter zu gelangen.Diese meinte der Waldmensch \"im Schlaf\" wiederfinden zu k√∂nnen, da er ja im letzten Herbst das Windloch \"bis in den letzten Winkel\" erkundet hatte - gelle? ;))Am Eingang h√∂rten wir geheimnisvolle \"Stimmen aus der Tiefe\", und dem Loch enstiegen vier verdreckte, aber gl√ºcklichstolze H√∂hlenbefahrer, einer davon sogar mit wasch&stilechter Karbidlampe am Helm - cool! :))Weniger cool fand ich dann diese Horror-Stories √ºber¬† irgendsoeine Gruppe vom Alpenverein, die angeblich mal ZW√–LF Stunden lang den Ausgang gesucht h√§tten...hmhmhmmm.Na ja, aber ging doch eigentlich alles ganz easy, und unser heutiges Lernziel \"Ma√ünahmen zur Vertrauensbildung\" war fast schon erreicht... ;)Endlich gelangten wir auch dorthin, wo es allerlei Elefantenf√º√üiges zu besichtigen gab, aber irgendwie konnten wir trotz intensivster Bem√ºhungen weder das \"Fu√übild\" noch das \"Schlufbild\" mit irgendetwas vor Ort in Deckung bringen...hmmhmmm...Nun ja - wir wollten ja eigentlich \"nur mal schauen\", nicht wahr? ;)Und geschaut haben wir ausgiebig...Ganz zum Schlu√ü haben wir nochmal ganz dumm geschaut, als die \"ganz einfache Abk√ºrzung\" zum Ausgang in einer Halle endete, die irgendwie ganz unbekannt ausgeschaut hat - von einem Weg hinaus keine Spur, und auch die \"Lampen-aus - Such-das-Tageslicht-Probe\" verlief negativ.Als sich gerade eine mittelschwere Panikattacke aufzubauen begann (Alpenverein! ZW√–LF Stunden!!), entdeckte der Waldmensch zum Gl√ºck meinen vorher in Eingangsn√§he deponierten Rucksack, den ich nicht nur nicht gesehen, sondern auch schon ganz vergessen hatte - UffUffUff, alles-ist gut! :))))))So haben wir also statt ZW√–LF nur F√úNF Stunden gebraucht - pa√üt doch!! :))Wir haben zwar nicht die Tabaks-Dose gefunden, aber unsere \"eigene\" Elefantenhalle und den Ausgang - und vielleicht geht uns ja doch noch irgendwann einmal ein Licht auf, wo diese geheimnisvollen 171 F√º√üe zu finden sind. ;))Ohne den Geo-Tobako h√§tten wir uns heute vermutlich nicht auf dieses Abenteuer eingelassen, und das w√§re SEHR schade gewesen - vielen Dank daf√ºr! Wobei diese H√∂hle meiner bescheidenen und unma√ügeblichen Meinung nach durchaus auch mehr als EINE Dose vertragen w√ºrde - vieleicht eine mit ein paar F√º√üchen weniger... "}],"descriptionSnippet":"","status":"kann gesucht werden"}