{"hiddenAt":"22.04.2012","waypoint":"OCEC88","coordinates":"E 007¬∞ 09.678' N 49¬∞ 41.953'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC88","description":"Bauboom in HattgensteinDas erste Hotel hat er√∂ffnet!Der (drohende bzw. herbeigesehnte) Nationalpark wirft seine Schatten voraus.Bef√ºrworter des Nationalparks weisen gerne auf die zu erwartenden Steigerungen der Touristenzahlen hin.√úber 3,5 Millionen Touristen pilgern jedes Jahr in den \"Yellowstone-Nationalpark\". Gar 10 Millionen √úbernachtungsg√§ste werden j√§hrlich in den drei Nationalparks im deutschen Wattenmeer gez√§hlt.Das sollte bei uns auch zu schaffen sein!Daher ist dieses Hotel wohl erst der Anfang!Wichtiger Hinweis:Der Cache ist nicht am Hotel versteckt!!!Sucht an der Bank!!!¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Erpugf uvagre qre Onax!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bauboom in Hattgenstein von Humpler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.09.2016 ","person":"aukue ","message":" Das ist ja ein h√ºbsches, n√ºtzliches Hotel!Leider sind wir etwas zu gro√ü um darin zu √ºbernachten...Gru√ü aukue"},{"date":" 08.04.2016 20:59 ","person":"Knocky737 ","message":" Im Rahmen meines GeoGassi-Ausflugs mit dem Cachedog \"Mondi\" zur HURRA!!! R√§tsel-Runde habe ich auch diese Dose besucht. Aus Challenge-technischen Gr√ºnden (ein DNF contra \"Funde pro Tag\") h√§tte ich aber fast auf ein Online-Log verzichten m√ºssen ... nun sieht das aber anders aus [B)][;)][:D]Daher besonders vielen TFTC, Humpler!"},{"date":" 04.10.2015 ","person":"cellemochum ","message":" Regen und Sonne begleitete das heutige K√∂nigstreffen bei Birkenfeld. Tho7070 und ich konnten viele Dosen finden.Auf dem Hinweg nach Birkenfeld wurde schon flei√üig gesammelt. Ziel war die SETI-Runde. Die SETI Runde ist ein Genu√ü. Ein wunderbarer Wanderpfad und fair versteckte Dosen mit guten Hinweisen (1+). Ein gutes Beispiel wie es \"richtig\" geht!Ein Manko: Als T5-Cacher habe ich es mir gespart das ganze Ger√∂del durch den Wald zu schleifen. Die 8.a. geh√∂rt an einen strategisch besseren Punkt gelegt wenn es schon T5 sein darf. Aber das nur als kleine Anmerkung.Weiter ging es neben weiteren Dosen zur Runde \"In der Fischbach\", \"Tell-Me\" und \"Die G√∂tter m√ºssen verr√ºckt sein\". Ein Punkt-Reicher Tag ging mit Sonnenschein zu Ende. Wunderbar!Danke an alle Owner die uns an diese Orte heute gef√ºhrt haben!Beste Gr√º√üe von und auscellemochum"},{"date":" 27.05.2015 ","person":"Labradormix ","message":"                                                                Standardtext vorweg<br><br>Drei Tage cachen im Hunsr√ºck: 2 Traumschleifen ‚€“ 81 Dosen ‚€“ 44 KM<br><br>Zentrale: Rinzenberg<br><br>Tag 1: Zwischen den W√§ldern ‚€“ Geopark Krahloch ‚€“ Humpler<br><b>Tag 2: Zauberwald ‚€“ Tell Me ‚€“ Seti <"},{"date":" 06.12.2014 ","person":"Blinky Bill ","message":" Auch dieser Cache konnte im Rahmen unserer heutigen Cachetour schnell  werden.Blinkies"},{"date":" 26.10.2014 ","person":"Litthard ","message":" Konnten die Dose nach kurzer Suche finden, vielen Dank!"},{"date":" 19.06.2014 ","person":"Sturnus Canus ","message":" Auf der Hurra Abschluss Tour, gemeinsam mit Nessy, gut . Vielen Dank f√ºr den Cache, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont"},{"date":" 09.06.2014 ","person":"M√§√§nzer ","message":" Heute zusammen mit \"LouisCyphre\" und \"ANS√ò \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 09.06.2014 ","person":"ajokoira ","message":" Da das diesj√§hrige Pfingstman√∂ver der EGDBSC leider ausfallen musste haben der Ortungsdienst, Mountain Bruno, Little Fox on the Hunt und ich beschlossen zumindest eine kleine Pfingsttour zu machen.Am Fr√ºhen Morgen ging es los in Richtung Schwollen und da die Temperaturen noch angenehm waren kamen wir flott auf der Suche voran. Alle angepeilten Caches konnten gut und schnell  und geloggt werdenDanke f√ºr das legen und pflegen der Dosen und Gr√º√üe aus Rheinhessenajokoira"},{"date":" 06.04.2014 ","person":"Barfuesse ","message":" Auf unserer Hurra-Runde konnten wir uns heute auch vom Bauboom in Hattgenstein √ºberzeugen. An diesem Ort haben wir dann nicht nur den Cache , sondern auch noch uns wohlbekannte nette Cacher aus unserem Heimatort getroffen. Vielen Dank, lieber Humpler, f√ºr den wundersch√∂nen Cachertag."},{"date":" 13.02.2013 ","person":"GiPu ","message":" Heute auf einer kleinen Runde zusammen mit Black Hawk H56 diesen Cache ! Vielen Dank f√ºrs Verstecken! Viele Gr√º√üe GiPu "},{"date":" 09.09.2012 ","person":"outcast5 ","message":" Heute wurde gemeinsam mit MaJoCaSch eine Hunsr√ºck-Rundreise mit \"leicht\" erweitertem Aktionsradius absolviert.  Ziel war es, einige Mysterys zu beehren, die teilweise eigentlich schon vor rund 14 Monaten auf dem Programm einer Tour Richtung Birkenfeld standen, sich seinerzeit aber noch \"erfolgreich\" gegen die L√∂sung der R√§tsel gestemmt hatten. Nat√ºrlich gab es unterwegs noch viele andere interessante Caches zu entdecken, so dass der Tagesablauf bei bestem Sp√§tsommer-Wetter abwechslungsreich gestaltet werden konnte. Auf unserer Rundreise kamen wir auch hier vorbei, und die Dose war schnell . Trotz Bauboom war die grandiose Aussicht  aber noch nicht verbaut.DFDC und f√ºrs Zeigen."},{"date":" 28.07.2012 ","person":"Torsten007 ","message":" Heute ging es zusammen mit -Urmel- endlich mal wieder auf eine l√§ngere Wochenend-Cache-Tour. Das Wetter spielte perfekt mit und auch einige sch√∂ne Caches konnten wir besuchen.Kurz Halt gemacht und dann auch schnell die Dose .Vielen Dank f√ºrs Verstecken und Zeigen,Torsten007"},{"date":" 21.07.2012 08:46 ","person":"MurphyWyler ","message":" #1671 ... 08:46 ... Nach den verr√ºckten G√∂ttern in Endanflug zum Powertrail-Samstag lag diese Dose auch noch auf dem Weg und so wurde sie von cars02 und mir geloggt ... TFTC"}],"descriptionSnippet":"Ein Hotel der anderen Art - trotzdem mit guter Aussicht","status":"kann gesucht werden"}