{"hiddenAt":"15.08.2012","waypoint":"OCECA7","coordinates":"E 008¬∞ 42.934' N 50¬∞ 22.444'","link":"https://www.opencaching.de/viewcache.php?wp=OCECA7","description":"Dies ist ein Cache, den man auf den ersten Blick wahrscheinlich nicht sieht, also Augen auf!In der Filmdose ist das Logbuch und ein Stift. Platz f√ºr einen TB ist auch vorhanden.Nachts nicht leicht zu finden. Nachdem der Ur-Cache von V√∂geln \"gemuggelt\" wurde, gibts nun einen neuen.Bei sch√∂nem Wetter kann man Ober-und Nieder-M√∂rlen, aber auch Butzbach und den Hausberg sehen, vorrausgesetzt, man hat freie Sichtbahn ohne B√§ume dazwischen:)UND: Bitte nur zu Fu√ü in den Bereich, sonst gibt's √„rger! Denn: im Sommer soll das Gras wachsen und nicht als plattgetreten werden.In diesem Sinne: in der Erntezeit nichts von den B√§umen holen;)Der Apfelbaum ist bei N 50¬∞ 22.436 E 008¬∞ 42.916¬© Daver177, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Anpu hagra Thpxra! Na qre Rvpur;)","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Opas Apfelbaum (Teil 1) von Daver177","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.01.2018 ","person":"dogs4walk ","message":" Bad Nauheim mit seinen Salinen ist immer einen Besuch wert. So erkundeten wir heute mal wieder die Kurstadt nahe Frankfurt. Diese Serie haben wir vor vielen Monaten mal angefangen, heuer besuchten wir die restlichen 2 Caches. Hier suchten wir erst am falschen Objekt, bis wir den Hint ber√ºcksichtigten.TFTC!"},{"date":" 12.04.2015 ","person":"Plata ","message":" Gefunden. TFTC"},{"date":" 08.03.2015 ","person":"murmeltier ","message":" Ich habe meine Radtour um Nieder und Oberm√∂rlen auch hie vorbei gelegt.Eine nette Ecke, viele Obstb√§ume und prima Wetter. Danke f√ºr den Cache und den letzten Teil der Bonuskoordinaten.Reiner aka murmeltier"},{"date":" 05.10.2014 17:00 ","person":"Muzzle ","message":" TFTC"},{"date":" 14.05.2014 ","person":"FHofmann ","message":" Heute mal ein wenig \"Hausaufgaben\" nachgearbeitet und bei OC die en mal nachgetragen, man ist doch ein wenig nachl√§ssig. Bei GC gleich eingetragen und hier nicht, Asche auf mein Haupt.Heute einen sch√∂nen Spaziergang gemacht und dabei mal bei Opas Apfelbaum vorbei geschaut. Noch ein wenig die Aussicht genossen an der sch√∂nen Bank mit dem 2013 errichten Kreuz.Den alten Apfelbaum habe ich mir nicht angeschaut, das Gras ist doch schon recht hoch und man w√ºrde zuviel zertrampeln.Danke f√ºr's herlocken."},{"date":" 21.04.2014 12:15 ","person":"horisona ","message":" Unser erster Cache, nicht so schwierig zu finden. Vom Flugplatz aus sehr sch√∂ner Spaziergang in rund eineinviertel Stunden Hin- und R√ºckweg. "},{"date":" 15.10.2013 ","person":"CocoKiwi ","message":" Nachdem der liebe Owner bei jeder sich bietenden Gelegenheit darauf hinweist, dass man doch diese Cacheserie und vor allem den dazugeh√∂rigen Bonus mal bitte aufsuchen m√∂ge, habe ich dies heute endlich mal getan.Nach etwas Steigung fand ich zwar keine Filmdose unter einem Apfelbaum, sondern eine etwas gr√∂√üere Dose unter einem auch im hint beschriebenen Baum. Aber ansonsten passte alles, zumal ich gegen frische √„pfel eh allergisch reagiert h√§tte und somit auch nicht in Versuchung gekommen w√§re, diese mir direkt vom Baume einzuverleiben. Platt getreten hab ich auch nichts, jedenfalls nicht absichtlich. Daf√ºr hab ich aber einen TB aus der Dose befreit.Da ich die anderen beiden Caches der Serie schon bei anderer Gelegenheit  hatte, konnte ich somit meinen Weg zum Bonus dieser Serie direkt fortsetzen.Vielen Dank f√ºr diesen Cache und Gr√º√üe an den Owner,CocoKiwi"},{"date":" 13.04.2012 ","person":"MFWG ","message":" Einbi√ül Suchen mussten wir schon, aber das geh√∂rt ja auch dazu.Nette Idee, nur gebl√ºht hat das B√§umchen leider noch nicht ... und naschen konnten wir auch nicht!Hier, bei diesem sch√∂nen Platz,  haben wir uns am Freitag den 13. gerne eingeloggt unddas Sch√§tzchen nat√ºrlich wieder korrekt zur√ºckversteckt.Viel viel Dankesch√∂nMFWG"}],"descriptionSnippet":"Geocache in der N√§he Nieder-M√∂rlens, zu Fu√ü gut erreichbar.","status":"kann gesucht werden"}