{"hiddenAt":"19.09.2012","waypoint":"OCEC86","coordinates":"E 008¬∞ 14.389' N 48¬∞ 45.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC86","description":"Der kleine Drache Geo ist ein wenig aus der Art geschlagen. Denn er sammelt nicht, wie bei seinesgleichen √ºblich, Gold und Edelsteine. Nein, Geo sammelt Papier in Dosen! Und seine Sch√§tze hortet er nicht etwa in dunklen H√∂hlen, wo er sie grimmig bewacht, sondern er tr√§gt sie hinaus in die Welt und versteckt sie an seinen Lieblingspl√§tzen. Weil ihm das so viel Freude macht, m√∂chte er seine Sch√§tze am allerliebsten mit der ganzen Welt teilen. Ihr seid also eingeladen, Geos Sch√§tze zu finden und euch in sein G√§stebuch einzutragen.Herchenbachpark¬†Die Herchenbachstra√üe f√ºhrt von der Lichtentaler Allee hinauf zur ‚€ûFunkh√∂he‚€ú (SWR) und Mariahalden (ein riesiges ummauertes Villengrundst√ºck, welches einstmals Max Grundig geh√∂rte). Sie ist ges√§umt von sch√∂nen alten Villen und modernen Wohnh√§usern inmitten wundersch√∂ner G√§rten. Auf halber H√∂he befindet sich ein kleiner, verwunschener Park mit einem St√ºck Rasen, B√§umen, einigen B√§nken und einer sch√∂nen Aussicht auf die Stadt und jetzt auch einem versteckten D√∂sle. Hier darf gesucht werden. Bitte bringt die Tarnung am Versteck wieder so an, wie ihr sie vorgefunden habt. Das Cachemobil kann f√ºr kurze Zeit gegen√ºber dem kleinen Park abgestellt werden.Wer mag, darf sich anschlie√üend gerne ein wenig in den mit schmalen Treppen verbundenen Seitenstra√üen und G√§sschen ergehen. Hier gibt es ein etwas unbekannteres, aber idyllisches und auch irgendwie typisches St√ºck Baden-Baden zu sehen.¬© Penthesilea, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"va rgjn qerv√üvt Mragvzrgre U√∂ur","caseType":"mikro","difficulty":2,"condition":"ok","name":"Geos Drachenhort #2 Herchenbachpark von Penthesilea","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.11.2017 15:27 ","person":"B√∂rber ","message":" Danke lieber Drache f√ºrs Verstecken! TFTC "},{"date":" 05.10.2017 ","person":"Knocky737 ","message":" Dank Schichtwechsel von sp√§t auf fr√ºh hatte ich heute einen Tag frei. Da der Cachedog Mondi aber weiterhin in seinem \"Exil\" Urlaub macht, konnte ich mal eine Runde in Angriff nehmen, die weniger GeoGassi geeignet ist weil der Cachedog hier ausschlie√ülich an der Leine laufen m√ºsste.Urspr√ºnglich hatte ich mir den \"Oos\"-Trail f√ºr Hotel-Aufenthalte bei Diensteins√§tzen vom Baden-Airpark aufgehoben. Aber da wir nun seit √ºber einem Jahr nicht mehr im Hotel Messmer zu Gast sind, sondern nach Karlsruhe City ins Hotel gehen, habe ich mir diese Runde f√ºr heute ausgesucht. Das Cache-WoMo (mit dem ist der Transport des Fahrrads einfach bequemer) parkte ich am P+R Parkplatz. Von dort aus ging es dann die Oos entlang stromaufw√§rts. Die meisten Caches waren (sp√§testens mit Hilfe des Hints) gut zu finden. Doch leider hatte ich dann doch einige DNF's [:(]Diese waren die #23, #24, #26, #34 und #36. Dort war ich auch - wie ich in den letzten Logs feststellen musste - in guter Gesellschaft, was nahelegt, das diese Dosen gemuggelt wurden. Bei der #36 definitiv (siehe Foto).Nach dem DNF an der #36 ging es den Berg hinauf zu \"Geos Drachenhort #2\", der ein idealer Pausenstop mit toller Aussicht war. Danach ging es nonstop zur√ºck in Richtung Startpunkt. Dort angekommen war noch einige Zeit √ºbrig, bevor ich auf dem R√ºckweg in die Homezone noch zu einem Zwischenstop bei der Family in Karlsruhe vorbei schauen musste. Also beschloss ich auch die westlichen \"Oos\"-Caches zu besuchen. Nach der #4 habe ich leider verpeilt die Uferseite zu wechseln [B)] Also ging es von dort aus erst einmal zur #11 \"Ende Gel√§nde\" und dann auf der korrekten Seite wieder zur√ºck. Den Abschluss bildete dann der Besuch des \"Minus-Bonus\". Unterwegs muss mir zwar irgendwie die Bonuszahl f√ºr B durchgerutscht sein, aber auch ohne diese war das Finale gut zu ermitteln und zu finden.Unterwegs habe ich selbstverst√§ndlich auch einige blaue Favo-Herzchen verteilt und auch zwei TB's zur Weiterreise in den etwas gr√∂√üeren Dosen eingechecked [8D]TFTC, Penthesilea1201!-------------*Station 31 von 39 + 5 DNF's**0x TB"},{"date":" 01.02.2017 ","person":"teha ","message":" Nachdem die Bordsteine hochgeklappt wurden (= Einbruch der Dunkelheit ) konnten wir gem√ºtlich durch die Gegend schlendern und Dosen aus ihrem Versteck grapschen. Hier erst an der falschen metallischen Stelle gesucht aber dann im Schein der Stra√üenlaternen doch etwas verd√§chtiges .¬†Danke f√ºrs deponieren! Teha"},{"date":" 04.10.2012 ","person":"turbotobi ","message":" "},{"date":" 20.09.2012 ","person":"Penthesilea ","message":" HinweisMea Culpa...Was ich sagen wollte: Eigentlich wollte ich den genauen Zeitpunkt f√ºrs \"published\" abpassen und dann auch hier hochladen. Diesen Zeitpuntk habe ich wohl verpennt, obwohl ich fast den ganzen Tag vorm PC sa√ü. N√§chstes Mal versuche ich mal die umgekehrte Reihenfolge."},{"date":" 19.09.2012 ","person":"wernerwersonst ","message":" Geocaching.com ist NIE schneller (den Reviewern sei Dank), da warst du hier wohl nur zu langsam ;-).Merci!Werner, wer sonst?"},{"date":" 19.09.2012 ","person":"Penthesilea ","message":" HinweisGeocaching.com war leider ein bisschen schneller, der First Find hat schon statt. Sorry. Ich w√ºnsche trotzdem viel Spa√ü beim Suchen."}],"descriptionSnippet":"Ein kleiner Tradi an einem eher unbekannten Ort in Baden-Baden","status":"kann gesucht werden"}