{"hiddenAt":"23.09.2012","waypoint":"OCEC96","coordinates":"E 007¬∞ 08.913' N 49¬∞ 39.455'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC96","description":"Das \"Waiting for E.T.\"-Event war lange vorbei und nur noch zwei Bilder an der Wand erinnerten an das sch√∂ne - wenn auch verregnete - Fest.Die Humpler wendeten sich inzwischen wieder anderen Aufgaben zu und langsam kehrte Normalit√§t ein.Doch dann, es war Anfang August 2012, wurde es mitten in der Nacht taghell. Seltsame Lichtblitze durchzuckten den Himmel und riesige fliegende Objekte waren √ºber Schwollen zu erkennen.Seltsamerweise war es dabei totenstill!Geweckt von der unnat√ºrlichen \"Beleuchtung\", ging ich zum Fenster. Pl√∂tzlich h√∂rte ich √ºber mir im Arbeitszimmer Ger√§usche. Wie angewurzelt blieb ich stehen und wagte es kaum zu atmen. Doch dann herrschte wieder Stille.Beim Blick aus dem Fenster erkannte ich, dass sich die fliegenden Objekte wieder lautlos entfernten. Kurz darauf war nichts mehr zu sehen.Schnell ging ich hinauf ins Arbeitszimmer, fand aber keine Erkl√§rung f√ºr die Ger√§usche.Erst am n√§chsten Morgen fiel mir auf, dass mit den Bildern vom Event etwas nicht stimmte.Zum Gl√ºck habe ich die Originale in digitalisierter Form auf dem Rechner! K√∂nnt Ihr mir helfen?ORIGINALF√„LSCHUNGORIGINALF√„LSCHUNGAnmerkungen in eigener Sache:Danke an MATASTE f√ºr das Originalgem√§lde!Danke an Stokki f√ºr den Original ET!Es muss geklettert werden, aber eine Ausr√ºstung braucht man nicht!¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":4.5,"condition":"ok","name":"SETI@Hunsr√ºck - Original und F√§lschung von Humpler","cacheType":"R√§tselcache","terrain":3.5,"logs":[{"date":" 27.08.2016 14:00 ","person":"Knocky737 ","message":" **Knocky's WCT #005 mit Cachedog Mondi***Tag 1*Es klingt zwar etwas geschleimt und unfair allen anderen Ownern gegen√ºber, wenn ich behaupten w√ºrde, das \"SETI@Hunsr√ºck: Let's Roll'n'Braten\"-Event w√§re das alleinige Zentrum meiner WoMo-Caching-Tour (WCT) gewesen [:O] Aber es kommt dem doch verdammt nahe, denn nach dem Event im Mai lief mir beim Gedanken daran bereits seit Tagen das Wasser im Mund zusammen [:D][;)]Auf dem Weg zum Event jedoch legten der Cachedog und ich zun√§chst einmal noch ein paar kleine Stops ein, um mit den Caches \"A Tale of Two Cities\", \"Dreisprung\", \"Cody's Cache\" und \"Georgios Kyriacos Panayiotou\" einige Dosen zu besuchen die f√ºr zwei Challenges sehr hilfreich waren.Danach ging es weiter ins Event-Gebiet. Hier stand dann die SETI-Runde zusammen mit vier gel√∂sten Mysteries dieser Reihe auf dem Programm. Begonnen habe ich die Runde allerdings beim Cache \"Monopoly - Wasserwerk\", da hier die beste Parkm√∂glichkeit f√ºr das 7,4m-WoMo bestand. Highlight dabei war selbstverst√§ndlich der Cache \"Die Botschaft\" (GC36PKH), den ich mangels einer passenden Software schnipselweise mit VLC und einem Blatt Papier gel√∂st hatte und der dann Outdoor Dank v√∂lliger √úbermuggelung des Finals noch mal eine weitere Herausforderung darstellte.Nach dieser Runde hatte ich mir dann zwei Schwenkbraten und eine Portion Rollbraten (ja, in den d√ºnnen Kerl passt was rein [:o)]) wirklich verdient. Leidtragender war dabei Cachedog Mondi, der den Blick nat√ºrlich nicht vom Gaumenschmaus des Herrchens lassen konnte [xx(]. Es folgte ein sch√∂ner Abend mit netten Gespr√§chen und einigen Witzeleien (besonders mit der Cachertruppe aus der S√ºdwest-Pfalz [:D]). Irgendwann kletterte ich dann zum Verdauungsschlaf ins WoMo, das ich freundlicherweise auf dem Eventparkplatz habe abstellen d√ºrfen. Ein rundum gelungener Tag!TFTC, Humpler und damit f√ºr Deinen"},{"date":" 06.05.2015 ","person":"Humpler ","message":" kann gesucht werdenWeiter geht's! Alles repariert. "},{"date":" 13.01.2015 ","person":"Humpler ","message":" momentan nicht verf√ºgbarDei Dose ist defekt, wird trockengelegt, repariert und wieder versteckt.Gr√º√üeHumpler"},{"date":" 29.11.2014 ","person":"Die Batzen ","message":" Die richtige Vorgehensweise hatten wir schon vor Jahren entdeckt und immer darauf gewartet, sie endlich einmal anwenden zu k√∂nnen.Nun war es soweit, Original und F√§lschung zierten sich nicht lange und gaben die Koordinaten preis.Am B√§umchen angekommen war das Finale auch gleich ersp√§ht und der Eintrag im Logbuch gemacht.Leider hat die Dose ziemlich gelitten und am Ende hatten wir drei der vier Laschen in der Hand (dass die Laschen spr√∂de werden k√∂nnen h√§tten wir nicht gedacht).Den Deckel haben wir so gut und dicht es ging wieder auf der Dose befestigt.Bei Gelegenheit k√∂nnte hier eine neue Dose nicht schaden.Danke f√ºr das sch√∂ne R√§tsel und die Dose!"}],"descriptionSnippet":"Die Bilder und Gem√§lde des Seti-Events zu einem kniffligen R√§tsel vermengt.","status":"kann gesucht werden"}