{"hiddenAt":"08.12.2012","waypoint":"OCEDEF","coordinates":"E 007¬∞ 38.974' N 51¬∞ 35.110'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDEF","description":"                        Unser Cache \"Fu√üball bei KSC\" ist f√ºr Kinder oder Familien gedacht.                    ¬†                        Wir haben den Cache in erster Linie f√ºr Familien mit Kindern versteckt. Es handelt sich um einen Drive In im Hemsack. Bei nassem Wetter nicht die besten Schuhe anziehen da Ihr den Bolzplatz betreten m√º√üt.. Der Cache befindet sich auf Augenh√∂he und ist auch mit Vorschulkindern als Anhang gut zu finden.F√ºr die Profis unter Euch sicher \"zu einfach\" aber f√ºr die kleinen Starter ein Erfolgserlebnis.Im Cache befindet sich eine Kleinigkeit welche Ihr gerne austauschen d√ºrft. Auch Reisende finden ein sch√ºtzendes Pl√§tzchen in der DoseBeim Schein der Taschenlampe m√º√ütet Ihr die Box auch finden k√∂nnen.Wenn Ihr schon mal hier seit k√∂nnt Ihr entweder eine Partie Fu√üball spielen, im Herbst einen Drachen steigen lassen und im Winter teilweise sogar Schlittschuh laufen. H√§ufig bleibt n√§mlich in der Senke des Bolzplatzes Wasser stehen welches dann zur Eisbahn gefriert.Wir w√ºnschen Euch viel Spa√ü und freuen uns √ºber Eure Eintr√§ge!Die Box ist Rund und fa√üt etwa 0,25l - bietet also auch Platz f√ºr \"Reisende\". Zum Start habe ich eine Kleinigkeit von Lego f√ºr die erste kleine Finderin oder den ersten kleinen Finder eingelegt.Donna411                    ¬†                            Zus√§tzliche Hinweise            (Keine Hinweise verf√ºgbar.)¬© Donna411, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Fu√üball am KSC von Donna411","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.04.2018 ","person":"M7880 ","message":" Heute ging es zur√ºck von B√ºren nach Ascheberg.Dabei war Zeit, um einige Caches zu suchen [:)]Der Cache war dann schnell  und geloggt [:D]#3842, TftC"},{"date":" 11.02.2018 ","person":"DerSchwede_ ","message":" Das Wetter war heute nicht optimal, und Regen und K√§lte haben \"strunkelmariechen\" und mir doch arg zugesetzt. Egal, was macht man nicht alles f√ºr ein paar Dosen! Diese Dose hier war eine von den gesammelten. Danke f√ºr Legen und Pflegen!"},{"date":" 21.05.2016 15:52 ","person":"Hexenkessel ET ","message":" An diesem sch√∂nen sonnigen Tag habe ich mich mit meiner Tochter auf die Suche gemacht. Wir sind noch absolute Neulinge und darum erfreut, √ºber die M√∂glichkeit von Opencaching sich einfach mal auszuprobieren. Finde ich wirklich super! War schon sehr h√§ufig an diesem Ort und um so √ºberraschter dort einen Cach auf der Karte zu sehen. Wir haben ihn auch  und meine Tochter hat ihn freudig geborgen und einen Gegenstand ausgetauscht. Es war unser erster Cach und ganz sicher nicht der Letzte, denn nun hat uns das Fieber gepackt!Vielen Dank!Liebe Gr√º√üe E & T¬†"},{"date":" 27.02.2016 15:05 ","person":"Team Hohberg ","message":" ¬†Haben ihn auch erst beim r√ºckweg gesehen super versteckt, Kind hat sich gefreut."},{"date":" 18.10.2015 ","person":"HeikoStr ","message":" Ist das wirklich ein Lost Place? Der Rasen war halbwegs gem√§ht.Die Dose schnell , vielen Dank daf√ºr."},{"date":" 19.10.2014 15:50 ","person":"floxMarlof ","message":" super versteck ;-) wobe wir erst dran vorbeigelaufen sind ;-)"},{"date":" 27.08.2014 ","person":"yogi42 ","message":" Vorsicht beim Aufmachen. In der Dose wat zwar nichts, aber in der Ummantelung haben sich eine Menge Tierchen versammelt. Die bekommt man in die √„rmel Dfdc"},{"date":" 25.08.2014 19:10 ","person":"die4suchenden ","message":" dies war eines von vier Caches auf unserer Kamen-Runde.¬†Gr√º√üeSsanne"},{"date":" 29.07.2014 ","person":"firewind79 ","message":" Auch an diese Dose f√ºhrte mich unsere abendliche Runde durch Kamen zusammen mit Wurst Willis und Terrorm√§dchen. Nach der ersten Unsicherheit, ob wirklich da rein, war das Versteck dann schnell  doch einige krabbelnde Cachew√§chter vereitelten den ersten Zugriffsversuch von Terrorm√§dchen, so das hier etwas nachgeholfen werden musste, die Dose zu bekommen.Danke f√ºrs Verstecken."},{"date":" 24.05.2014 ","person":"Kyle-e ","message":" Heute haben Cacher-Sohn und Cacher-Vater eine gro√üe Tour durch Kamen, S√ºdkamen √ºber Afferde und wieder zur√ºck nach Kamen unternommen.Hier haben wir nicht lange gesucht.Cacher-Sohn fragt noch.....\"na, wo ist das V√∂gelchen?\"Alles gut !VDFDCKyle-e"},{"date":" 22.03.2014 ","person":"_HS_ ","message":" Wir waren heute Abend noch zu Besuch in Kamen und haben uns hierf√ºr auch noch 2 Caches ausgesucht, die fast auf dem Weg lagen. Dieser hier war einer davon und konnte trotz anbrechender Dunkelheit gut  werden. Ein nettes Versteck.Danke f√ºr das Verstecken des Caches und viele Gr√º√üe aus Bottrop,_HS_"},{"date":" 25.12.2013 12:00 ","person":"YPSstyle ","message":" Das war der dritte und letzte Cash an diesem Tag. F√ºr einen Einf√ºhrungsrunde einfach super. Leider war der Cash \"ger√§ubert\" Wir haben eine improvisiertes neues Logbuch und einen Stift hinein gelget. Vieleicht f√ºllt der n√§chste die tolle Dose mit einem neuen Schatz auf."},{"date":" 11.11.2013 ","person":"falke-zeppi ","message":" Auf kleiner Runde durch Kamen, kam ich auch hier vorbei.Hier sollte der Befestigungsdraht gesichert werden, ich h√§tte mir fast in den Finger gestochen.Ansonsten ist alles gut.TFTC:falke-zeppi"},{"date":" 17.09.2013 ","person":"nobwo ","message":" Schnell ... wird hier noch regelm√§√üig gespielt? Kann man dann hier auch loggen? Egal, ich steh drin, auch wenn ich zirka 150 Ohrenkneifer gest√∂rt habe... Danke"},{"date":" 10.05.2013 ","person":"Coolness01 ","message":" Heute . Wir haben die Kerze und die Taschenlampe mitgenommen, daf√ºr noch 4 andere kleine Sachen hinterlegt. Ein sch√∂nes Versteck.Coolness01"},{"date":" 18.04.2013 ","person":"Team-MTB-OC ","message":" Auf unserer heutigen Runde war auch dieses D√∂schen schnell . Ein vorbildliges Beispiel dieser Art von Verstecken .¬†TFTC¬†Team-MTB-OC"},{"date":" 05.04.2013 ","person":"Rossi1511 ","message":" war mit meiner Tochter unterwegs.Unsere erste Suche.Haben 2 Murmeln reingepackt.Rossi1511 mit Tochter"},{"date":" 02.04.2013 ","person":"Team Lilly ","message":" Super Familien Cache...  und getauscht ( Taschenlampe gegen Muschel ) ... Team Lilly sagt Danke!"},{"date":" 31.03.2013 ","person":"Donna411 ","message":" HinweisIch habe diesen Cache zu dem besser angelegten \"Fu√üball am KSC\"umge√§ndert.¬†Der Cache ist sofort bereit zur Suche.Er findet sich aber auch noch auf anderen Plattformen."},{"date":" 17.02.2013 ","person":"Ironass ","message":" HinweisGefunden, wurde aber gemuggelt und komplett zerlegt und verstreut. Schade."}],"descriptionSnippet":"Cache f√ºr die Suche mit Kindern / als Familie geeignet","status":"kann gesucht werden"}