{"hiddenAt":"15.07.2012","waypoint":"OCED70","coordinates":"E 010° 04.000' N 54° 21.100'","link":"https://www.opencaching.de/viewcache.php?wp=OCED70","description":"Related Web PageBei vielen Mysteries sucht man ja nach dem einen richtigen Pfad zum Ziel und stolpert dabei in die ein oder andere ausgelegte 'Falle'. Hier soll es nun mal andersherum gehen. Ich habe versucht einige Ideen und Ansätze einzuarbeiten, so dass man bestimmt viele Erfolgserlebnisse haben wird. Der Checker wird aber erst dann grün, wenn man alle versteckten 18 Möglichkeiten gefunden hat.Zu suchen sind verschiedene Koordinaten, die an die Form \"N54° 21.123 E10° 05.333\" (im WGS84-Format) angenähert sind. Punkte, Gradangaben oder N/E können fehlen, und es sind wie üblich auch nicht immer nur direkt Ziffern dargestellt. Die gesuchten virtuellen Koordinaten liegen alle im Umkreis von 20 km.Ich habe hier auf technische Spielereien verzichtet, die außerhalb des Browsers stattfinden. Einige technischere Ideen werden dann in der Version 2 umgesetzt. Es ist auch nichts verschlüsselt oder mit einem Passwort geschützt. Nur einfache gängige Umwandlungsmethoden werden verwendet. Alle zu suchenden Koordinaten können direkt (ohne Umwege) von dieser Seite aus erreicht werden. Links auf die ich keinen Einfluss habe (z.B.: Profil-Link oder 'Other Conversions') brauchen nicht untersucht zu werden.Ich hoffe die Zusammenstellung gefällt euch, und ihr habt neben einigen schnellen Erfolgserlebnissen auch die Chance, neue Möglichkeiten kennen zu lernen.Falls ihr Fragen habt, schreibt mir eine e-mail an gc3pmth (at) tatort-fundus(dot)deEr wartete 5 Minuten im Versteck.Die 4 kamen aber nicht.Blieb nur 1Abwarten bis die 4an der 5. Straße landeten.Die Nacht war vorüber. Es war 7 Uhr.In 9 Stunden wird der Spuk vorbei sein.Acht 100diesen Code hatte er sich 2 Tage eingeprägt.Für gewöhnlich wartete er höchstens 5 Minuten.Aber für diese 4 wartete er länger.Hoffnungslos! Nach 9 Stunden brach er die Mission ab.Falls du alle Koordinaten entdeckt hast, bilde über die Nord- bzw. Ost-Koordinaten den jeweiligen Mittelwert. Dies ist die einzige Stelle, an der gerechnet werden muss.                        Prefix                                                                Lookup                                                                Name                                                                Coordinate                                                                        DB                                        241                                        GC3PMTH nord fünf (Reference Point)                                        ???                                                                         DC                                        833                                        GC3PMTH vier eins (Reference Point)                                        N 54° 17.543 E 010° 02.678                                                                         EA                                        551                                        GC3PMTH neun drei (Reference Point)                                        ???                                     Note: \t N 54° 22.333 E 10° 05.777                                    EG                                        378                                        GC3PMTH drei drei (Reference Point)                                        ???                                                                         GE                                        756                                        GC3PMTH ost eins (Reference Point)                                        ???                                                                         HI                                        488                                        GC3PMTH null null (Reference Point)                                        ???                                                                         JJ                                        600                                        GC3PMTH eins zwei (Reference Point)                                        ???                                                                         NE                                        1145                                        GC3PMTH drei vier (Reference Point)                                        ???                                     © dellwo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Möglichkeiten V1 von dellwo","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 07.12.2015 19:00 ","person":"eva-kronshagen ","message":" Eine fast unendliche Geschichte geht doch noch zu Ende Dieses Fragezeichen in meiner Homezone beschäftigte mich mehr als zwei Jahre, bis ich endlich die Koordinaten ermittelt hatte. Am Anfang meiner Cachekarriere fehlte mir noch die Erfahrung. Im Laufe der Zeit lernte ich verschiedene Methoden zur Listinganalyse kennen und fand auf diese Weise einen großen Teil der verstecken Koordinaten. Für die letzten brauchte ich noch einmal einen Schubs von guten Freunden.Auch der Outdoorpart gestaltete sich schwieriger als erwartet. Zwei Mal war ich vergeblich hier und verzweifelte an der dichten Vegetation.Nachdem Du extra noch einmal eine Wartungsrunde gemacht hast, ging es heute nach dem Einkaufen mit Juli als Verstärkung noch mal los. Was soll ich sagen, heute war alles ganz easy, mit dem zweiten Griff hielt ich die Dose in der Hand und wir konnten uns beide ins Logbuch eintragen Ganz herzlichen Dank für Deine Hilfe und liebe Grüße an Dich "},{"date":" 30.05.2013 ","person":"Waldschrompf ","message":" So viele Möglichkeiten! Nach und nach kam ich ihnen auf die Spur, aber irgendwann ging es einfach nicht mehr weiter, obwohl noch drei fehlten... Ein Versteck wusste ich noch, nur wurde ich aus der Codierung nicht schlau.Beim letzten Döner's Tag fand eine spontane Brainstorming-Session statt, bei der dellwo uns leicht in die richtige Richtung schubste. Die letzte fehlende Koordinate erhielt ich, als sich ein anderer Cacher beim Abgleichen der bisherigen Lösungen verplapperte.  :D  Vor Ort musste ich heute feststellen, dass das Versteck recht zugewachsen war. Es ist echt ungewohnt, so ohne Cacherautobahn. Irgendwann hatte ich aber an der richtigen Stelle meinen Kopf weit genug ins Grün gesteckt, um die Dose zu erblicken."},{"date":" 29.12.2012 ","person":"Feenstrumpf ","message":" Moin, was für eine Idee, was für ein Rätsel!! Als ich das Listing das erste Mal sah, dachte ich: vergiss es, IT....... als mich dann ein anderer Suchkollege auf meinen noch fehlenden Log ansprach (!!), dachte ich, okeh, versuchs halt mal....dann nahm mich das Teil gefangen und ich suchte und suchte....17! Börks!  Ich bekam einen kleinen Schubser für die 18, und rechnete. Passte! - Fast.... irgendwo ein kleiner Fehler, aber der Owner gab grün, noch einmal geprüft, passte!Heute dann der Outdoorteil....feine Gegend einiges los hier, also immer mal abpassen, das geht dann schon! So konnte ich also heute dann hier eine runde Zahl machen! TFTC und viele Grüße, der Feenstrumpf "},{"date":" 17.08.2012 ","person":"janko-ki ","message":" Danke Dellwo , für die nette Zeit am PC.Danke für die , so oft, leeren Blicke auf das Listing.Danke für die vielseitige Idee um hier zu Ziel zu kommen.Nun erst mal genug des Dankes , später mehr.Als der Cache veröffentlicht wurde, wärend der Arbeit, konnte ich erst spät ins Listing schauen.Zwei,Drei Koordinaten sprangen mich sofort an, aber erst mal wollte der Hund raus.Danach , ich hatte immerhin schon in 10  Minuten 9 Koordianten , kam eine Mail von Grisu.Wie weit bist Du , ich habe schon 17.Toll , wo das.???Die eine oder andere noch  , und dann die Liste von Grisu angesehen.Zwei davon hätte ich wohl erst spät , da der \"Wald irgendwie voller Bäume war\".Irgendwann waren es dann nur noch 16 Koordinaten, da eine doppelt war.Nun lag´unsere Hoffnung bei Sprottentante, die  das Listing in allen Möglichen und unmöglichen Kombinationen zerlegte.Ich starrte weiter ins Listing.Wo die beiden Koordinaten waren , war ja klar, aber wie sind die zu lesen.Heute kam dann die erlösende Nachricht: ICH HABE DIE ZWEI.DANKE SPROTTENTANE.!!!!!!!!!!!!!Bei unserem gemeinsamen Ortstermin haben wir dann endlich das Loguch ein wenig füllen dürfen.Lieber Owner , eine Bitte zu Möglichkeiten II.Lass den weg, ich habe keine Zeit für sowas. \tSchreib lieber ein Buch darüber , wie man solche Rätsel löst.Hiermit bestelle ich schon mal das erste Exemplar.Ich habe bei diesem Listing soviel neues gelernt , womit ich nun einige Rätsel ganz neu betrachten kann.Bis dann , und Gruß an den Owner."},{"date":" 17.08.2012 ","person":"Sprottentante ","message":" Ich kriegte schon einen kleinen Schreck, als die Publish-Mail für diesen Cache auftauchte. Aber dann schnell die Erleichterung. Den habe ich doch schon bei GC gelöst und .Nochmal: DfdC"},{"date":" 17.08.2012 ","person":"Grisu_Kiel ","message":"  Team-STF Möglichkeiten über Möglichkeiten. Als das Listing veröffentlicht wurde (war das eigentlich erst am Montag) setzte ich mich als alter Computer Adventurespieler sofort an die Lösung. Die ersten paar Koordinaten gingen ganz locker von der Hand, aber dann wurde es schwierig. Bis ich die 16 voll hatte verging eine Weile (so ca. eine Stunde). Dann fuhr ich mich aber so richtig fest, erst noch eine 17. ausgemacht, war aber doppelt, dann die Stellen im Listing , wo sie sich versteckten, aber keine weitere Idee. Also aktivierte ich nacheinander Janko-Ki und Sprottentante, die dann auch fleißig miträtselten. Bald flogen die Ideen und Möglichkeiten nur so hin und her und endlich hatte Sprotte heute Morgen die richtige Idee und den Durchbruch. Noch schnell einen Ortstermin vereinbart und kurze Zeit später konnte Janko die Dose bergen und wir uns in das Logbuch eintragen.Na. wenn das die leichte V1 war, blüht uns noch so einiges...In: TBTFTC und Danke an den Owner für die immer wieder aufmunternden und wenig hilfreichen Mails sagt Grisu"},{"date":" 01.08.2012 ","person":"dellwo ","message":" HinweisStartinhalt:Bleistift, Logbuch und Stashnote.Und zum Start:N 54° 20.444 E 10 02.654Und eine Coin habe ich im Cache vorläufig abgelegt.This entry was edited by dellwo on Tuesday, 54.12.2011 at 00:51:23 UTC."}],"descriptionSnippet":"Dies ist die einfachere Version einer Mystery-Idee. (V1)","status":"kann gesucht werden"}