{"hiddenAt":"08.10.2012","waypoint":"OCEDEC","coordinates":"E 007¬∞ 05.278' N 51¬∞ 14.226'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDEC","description":"\"EBW SLASH QSL (reloaded)\"... oder besser \"DL8EBW / QSL (reloaded)\" ist der vollst√§ndige Nameunserer zweiten LETTERBOX. Die erste Letterbox wurde mehrfachgemuggelt und so legten wir das Final nun einfach ein bissl ins Gr√ºne ... Das Ziel von EBW / QSL (reloaded) bleibt auch weiterhin die Sammlung von \"QSL-Karten\", um somit die QSL-Collage der ersten Letterbox zu erweitern. Die Buchstabenkombination ‚€ûQSL‚€ú ist ein Q-Schl√ºssel aus der Morsetelegrafie und bedeutet ‚€ûIch sende Ihnen eine Empfangsbest√§tigung‚€ú. Diese Letterbox hat also zus√§tzlich zu den normalen Letterboxen den Sinn, QSL Karten zu sammeln! Im sch√∂nen Hobby \"Amateurfunk\" werden diese, nach untereinander geschlossenen Kontakten als Empfangsbest√§tigung getauscht. Die QSLs werden meist gesammelt und dienen dazu in Ranglisten aufzusteigen, oder Diplome zu beantragen. Daher unsere Bitte:Legt uns bitte EURE QSL-Karte (egal ob AFU oder auch CB) hier ab!Wer keine eigenen QSL-Karte hat, kann hier nat√ºrlich auch gerne etwas Ad√§quates (Visitenkarte, Bilder usw.) ablegen ... Wir werden eine Collage daraus machen, sobald mehrere QSL-Karten eingetroffen sind (da bisher noch nicht wirklich viele QSL¬¥s eingegangen sind, zeigen wir hier zun√§chst ein kleine Collage von Empfangsbest√§tigungen, bei denen EBW himself, Funkpartner via Meteoriten oder dem Mond als Funkwellen-Spiegel erreicht hat)Nat√ºrlich ist auch der Eintrag ins Logbuch obligatorisch und TB¬¥s / Coin¬¥s zum Tausch sind sehr willkommen! Ein Stempel und Stempelkissen sind vor Ort!Wer mehr zum Thema Amateurfunk wissen m√∂chte, dem ist empfohlen einmalauf der Homepage des Deutschen Amateur Radio Club¬¥s zu st√∂bern.!!! ACHTUNG !!! Noch einige Anmerkungen in eigener Sache:Die genaue Aufgabenstellung entnehmt Ihr bitte den Hinweisen unter \"Zus√§tzliche Wegpunkte\"  in der Reihenfolge S1, S2, S3 und Final.Der Cache liegt NICHT (!) auf, oder an den S-Bahn Gleisen! Die letzten Meterins Gr√ºne, sind leider nicht mehr Rollstuhl tauglich und je nach Witterung wirddie T-Wertung etwas variieren! Der Umgang mit dem Navi und gute Peilkenntnisse setzen wir bei Euch selbstverst√§ndlich voraus...Ihr kommt auf dem Weg vom Start zu Station 2, an den gro√üen UKW-EME-Antennen von DL8EBW vorbei - evtl. trefft Ihr die Owner an, oder findet DL8EBW¬¥s schwarzes Cacher-Mobil zum discovern vor...Wir werden dat D√∂sken oft leeren um Platz f√ºr QSL¬¥s und TB¬¥s zu schaffen...Der kleine BONUS f√ºr den Heimweg...Wenn Du das Final von EBW / QSL (reloaded) gefunden hast, kannst Du aufdem Heimweg noch einen kleinen Nano als EBW SLASH QSL BONUS mitnehmen.Peile einfach 140 ¬∞ und laufe noch 198 Meter und Du findest den Kleinen Nano!Viel Spass w√ºnschen EuchNetti & Guido TEAM DL8EBW42327 Wuppertal-Flohwinkelwww.dl8ebw.deP.S. Besten Dank an dieser Stelle an Anja (Tatze1) f√ºr den BETA-Test!Update und Hinweis 22.02.2014:Ab heute wird es nicht mehr n√∂tig sein, die Bonuszahl zu notieren, da wirEBW/BONUS in die ewigen Jagdgr√ºnde geschickt haben. Stattdessen liegtnun EBW / R.i.P. BONUSaus (ein: D 1,5 /T 4,5) den Ihr ohne weitereslanges R√§tseln und so mal eben, im Osterholz gerne einsammeln d√ºrft...!FIRST to FIND-AUFSTELLUNG:... FTF by dat \"B-FTF-Syndikat\" - 09.10.2012 ...... STF by BeanJaro - 10.10.2012 ...... TTF by Farytale19 & Zwei_Freunde - 10.10.2012 ...¬© TEAM DL8EBW, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qvr Nhstnora fgrura va TP hagre JNLCBVAGFhaq uvre vz Yvfgvat vfg rva YVAX rvatrs√ºtg!Snyyf qvr Crvyhat zny xyrzzg,uvre hafrer DHREFHZZRA na F3:Abeq: frpufmrua - BFG: frpuf ","caseType":"normal","difficulty":3,"condition":"ok","name":"EBW SLASH QSL (reloaded) von TEAM DL8EBW","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.07.2017 10:35 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #76 (approx.)Found on 26. Juli 2017 at 10:35+++++++++++++++++++++++Liebe"},{"date":" 04.11.2016 ","person":"Seebaer777 ","message":" Nach erfolgreich abgeschlossener Mission Cache #3000, bei dem der Owner zum kleinen Event am Final seines Schwebebahn-Multis mit dazu kam, konnten wir ihn noch auf Wartungsrunde zu seiner Letterbox begleiten.Weiteres haben Muscadel und Frodofine ja bereits geschrieben.Sch√∂ne Gr√º√üe aus K√∂ln"},{"date":" 01.08.2014 ","person":"Nekromiko ","message":"                                                                Aaaaaaargh!Die Finalsuche lehrte mal wieder: \"Lassdichnichtablenken!Lassdichnichtablenken!Lassdichnichtablenken!Lassdichnichtablenken!Lassdichnichtablenken!Lassdichnichtablenken!Lassdichnichtablenken!Lassdichnichtablenken!Lassdichnichtablenken!Lassdichnichtablenken!Lassdichnichtablenken!\"Nachdem ich alle Stationen gut ermittelt hatte, inkl. dem kleinen \"Geheimnis\" von S3, war das Final eigentlich hinreichend genau gepeilt... aber vor Ort dachte ich die ganze Zeit \"nee, das kann hier nicht sein, du hast was falsch gemacht!\" Also probierte ich die reichlich vorhandenen, reifen, ziemlich dickenBrombeeren und ging dann wieder!Auf dem Weg zu Auto h√∂rte ich von oben links aus einem Fenster ein \"Das ist doch der...\" und so traf ich dann den Owner und klagte ihm mit wohl noch beerenverschmierem Mund mein Leid... und er best√§tigte mein Suchgebiet!Da er gerade nix besseres zu tun hatte, begleitete er mich dann auf meinem zweiten Weg zum Final und so wurde es ein betreutes Loggen - was dann nat√ºrlich auch f√ºr den Bonus galt.Danke daf√ºr, den Cache und den netten Plausch unterwegs!Sch√∂ne Gr√º√üe aus SG, nat√ºrlich auch an Nettinekromiko                                            "},{"date":" 19.03.2014 ","person":"SiFi2010 ","message":" 18:12 UhrFund Nr. 2065Zapzarap: \"Ach, die Letterbox hat nur 3 Stationen. Die ist doch schnell gemacht\"hmmm, ist klar [:D]Nach einigem Probieren, groben Linien auf dem GPS zeichnen und schlie√ülich doch eine tolle Funktion der Handy-App kennenlernend, haben wir uns in der D√§mmerung am Final verewigen k√∂nnen.Danke f√ºr das Legen des Caches und viele Gr√º√üe aus Solingen(Si)Fi2010"}],"descriptionSnippet":"EBW SLASH QSL (reloaded)","status":"kann gesucht werden"}