{"hiddenAt":"13.08.2012","waypoint":"OCED3E","coordinates":"E 013¬∞ 05.338' N 52¬∞ 24.815'","link":"https://www.opencaching.de/viewcache.php?wp=OCED3E","description":"Die L√∂sung findet ihr nicht an den angegebenen Koordinaten, aber in der N√§he! Alle wichtigen Informationen f√ºr die passende Idee befinden sich im Listing. Der Logeintrag von Plan3 gibt die grobe Richtung vor.Schaut euch in Ruhe um. Gesucht wird heute ein besonderes paar \"Schienen\", also zwei l√§ngliche St√ºcken Metall mit einer historischen Bedeutung. Hergestellt wurden diese in Lauchhammer und beide zusammen wiegen etwa einen Zentner.Habt ihr beide gefunden seht ihr an einer Seite ein Schild mit zwei wei√üen Tafeln. Das Passwort ist die dreistellige Zahl auf der linken Seite und die geometrische Figur mit dem Buchstaben dahinter auf der rechten Seite. Alles so wie es auf der Tafel steht aber ohne Leerzeichen ergibt das gesuchte Passwort.Bitte keine zus√§tzlichen Hinweise in Logeintr√§gen und Bildern.¬© lodgebrandenburg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Besondere Schienen von lodgebrandenburg","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 11.03.2018 16:57 ","person":"schnappie0815 ","message":" Sch√∂ne Idee üò€Hab dank "},{"date":" 11.03.2018 16:56 ","person":"martl ","message":" Am 11. M√§rz 2018 um 16:56 als Cache # 857 .TFTC an lodgebrandenburg :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https:"},{"date":" 21.05.2017 16:10 ","person":"Konradino ","message":" Knifflig....Aber die historische Bedeutung leuchtet ein..."},{"date":" 12.06.2016 19:42 ","person":"Kassena Tomat ","message":" Hier guckte ich erst mal etwas ratlos rum. Meine Freundin recherchierte w√§hrenddessen schnell per Smartphone, und fix wurde ein passender Treffer . Der Rest war dann Formsache. :) Sch√∂ne Idee, DFDC! "},{"date":" 10.04.2015 ","person":"lodgebrandenburg ","message":" kann gesucht werdenIch habe das Listing √ºberarbeitet, weil die passende Internetseite nicht mehr verf√ºgbar ist und die anderen Quellen dadurch viel schwerer zu finden sind.Die Aufgabe besteht jetzt nur noch aus hingehen, finden und Passwort bilden."},{"date":" 08.07.2013 ","person":"DasUmmi ","message":" Irgenwie hab ich hier wohl nicht den richtigen Ansatz gehabt. Ich befand mich vor Ort, konnte aber irgendwie keinen richtigen Ansatz zur L√∂sung dieses Virtuals finden. Auch kam ich kaum als 50m an die Koordinaten herran. Und auf den Bahnsteig wollte ich nicht, da ich davon ausging, dass mir das auch nicht helfen w√ºrde.Wenn ich mir nun die letzten Logs durchlese, bin ich mir irgendwie nicht mehr sicher, ob das hier √ºberhaupt ein richtiger Virtual ist. Den dann m√ºsste ja an den Koordinaten eine Aufgabe auf mich warten und ich nicht schon vorher irgendwas ermitteln. Das w√§re ja dann ein R√§tselcache, welche ich generell ausblende... Vielleicht schaue ich sp√§ter nochmal vorbei, falls ich neue Ideen bekomme..."},{"date":" 07.05.2013 ","person":"lodgebrandenburg ","message":" HinweisWenn man wei√ü was gesucht ist, springt es einen quasi an. Ich habe im Listing eine Stelle ver√§ndert um deutlicher auf die ganz wichtigen Hinweise zu zeigen."},{"date":" 06.05.2013 17:52 ","person":"Schrottie ","message":" Hmm, Ratehaken mag ich ja eigentlich gar nicht, aber ein OConly hingegen ist recht reizvoll. Allerdings hatte ich hier - wie so fot bei R√§tseln - so √ºberhaupt keinen Plan um was es geht und obendrein konnte hier auch Tante Google nicht wirklich weiterhelfen. Also holte ich mir aus anderer \"Quelle\" einen Tipp zum groben Suchgebiet. Dort fuhren wir heute also fix hin und hatten gl√ºcklicherweise den Parkplatz f√ºr das Cachemobil so g√ºnstig gew√§hlt, das wir nach nur kurzer Zeit quasi direkt √ºber die Schienen stolperten.¬†"},{"date":" 25.03.2013 ","person":"Euni ","message":" Heute um 7.30 Uhr .Hier gr√ºbelte ich lange. Auf einem Event habe ich einen der drei Vorfinder gefragt, er hat mir einen Tipp gegeben. Da war dann alles klar.Euni"},{"date":" 08.10.2012 ","person":"boti007 ","message":" Dieses Paar 'Schienen' hat mir gestern einfach keine Ruhe gelassen. Nach vielem Gr√ºbeln und Ausschlie√üen von verschiedenen Ideen, kam mir dann gestern Abend endlich die z√ºndende Idee! DfdC =)"},{"date":" 07.10.2012 ","person":"garminrouter ","message":" Jau, auch! Allerdings mit m√§chtigem Anschubser. Eigentlich h√§tte es den garnicht gebraucht, steht alles da und wenn man mit der modernen Technik umgehenk√∂nnte ...Jetzt wei√ü ich aber, warum dieses R√§tsel plan3so gefallen hat. Mir aber auch, ist machbar! Vielen Dank f√ºr den Cache!"},{"date":" 03.10.2012 ","person":"plan3 ","message":" Halli Hallo!Das ist ein R√§tsel nach meinem Geschmack. Wer es gel√∂st hat wei√ü warum.¬†Gestern Abend, als es erschienen, ist lag mir die L√∂sung schon auf der Zunge, kurz darauf war sie sicher. Sch√∂n, und sch√∂n, dass Du die \"Schienen\" beachtest.¬†¬†Heute im Laufe des Tages wollte ich mir dann den Code besorgen, verdasselte es aber wieder, weil ich erst meinen rollenden Untersatz zurechtfriemeln musste.¬†Eben bin ich dann noch einmal schnell los gefahren um dann jetzt loggen zu d√ºrfen.¬†Alles sch√∂n stimmig. Ich danke f√ºr diese geschichtstr√§chtige Aufgabe.Liebe Gr√º√üe!"}],"descriptionSnippet":"","status":"kann gesucht werden"}