{"hiddenAt":"07.08.2011","waypoint":"OCED91","coordinates":"E 010¬∞ 09.450' N 54¬∞ 19.650'","link":"https://www.opencaching.de/viewcache.php?wp=OCED91","description":"Eigentlich hat Bibi alles gesagt, was zu sagen ist, um den Cache zu finden. Nur ist ihr dummerweise der Brocken in die Quere geraten, auf die typisch Amerikanische Art.Viel Spa√ü beim R√§tseln.Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf Geochecker.com √ºberpr√ºfen.Wie in den Logs zu lesen ist, f√ºhren die Koordinaten zu einer Mauer. Dort ist die Dose nicht!May the satellites be with you!¬© MipiAusrufezeichen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: Rf jreqr Yvpug","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Bibi Blocksberg von MipiAusrufezeichen","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 21.04.2016 16:23 ","person":"Scrapsson ","message":" Im Grunde wusste ich, was im ersten Schritt zu tun war, dann jedoch blieb f√ºr mich nur ein gro√ües Fragezeichen.  So bat ich Doosi um Hilfe um mein Problem zu beheben. Dieser erkl√§rte mir was ich beachten musste und alles schien f√ºr mich plausibel. Also wieder an die Arbeit gemacht und dem Ziel deutlich n√§her gekommen. Jedoch stellte sich heraus, dass auch ich mit einem verhexten Programm arbeitete und sich deshalb die finalen Koordinaten nicht zeigen wollten. Letztendlich konnte mir Doosi auch dort helfen, sodass ich heute endlich den Outdoor-Teil erledigen konnte. Vor Ort lie√ü sich die Dose schnell finden."},{"date":" 17.12.2015 21:00 ","person":"Doosi ","message":" An Bibi's Hexenspruch habe ich laaaaaange geknabbert...Der Brocken war schnell umflogen, aber dann jagte eine Bruchlandung die n√§chste! Erst ein kleiner Stups vom Owner zeigte mir, dass ich mit einem verhexten Werkzeug gearbeitet hatte.Dann ging es auf einmal ganz einfach, und dank des Hints war das D√∂slein schnell entdeckt. DfdCDoosi"},{"date":" 10.08.2015 ","person":"Die JKS-Detektive ","message":" \"Eene meene nur Verdru√ü Kartoffelbrei du machst jetzt Schlu√ü\"Damit w√§re ja aus dem Munde von Bibi Blocksberg schon eigentlich alles gesagt. Naja, fast alles. Ein \"Hex - hex!\" noch hinterher und die fertigen Koordinaten standen schwarz auf wei√ü auf dem Papier. Wenn man denn nicht im vierten Semester der Informatikhexenschule verzweifelt hingeworfen h√§tte. Erstaunlich nur, dass so viele Kundige der Hexerei im gleichen Semester aufgegeben hatten. Vielleicht, wenn wir durchgehalten h√§tten, bis zum sechzehnten Semester, dann w√§ren wir alleine auf die vollst√§ndige L√∂sung dieser Hexerei gekommen. So blieb nur eine Befragung des Oberhexenmeisters. Da verstanden wir zwar auch nur die H√§lfte, aber immerhin reichte das aus, um den \"Brocken\" endg√ºltig br√ºchig zu machen. Heute flogen wir mit unserem Zauberbesen mal zum Hexentanzplatz, der um diese Zeit wenig frequentiert war, und holten die Belohnung f√ºr einen mysteri√∂sen Mystery ab. Ab sofort werden wir die liebe \"Bibi Blocksberg\" mit ganz anderen Augen sehen. \"Hex - hex!\""},{"date":" 12.01.2015 15:25 ","person":"Eye Jay ","message":" Cache #12Das R√§tsel war durchaus anspruchsvoll jedoch kein HEXenwerk. Vor Ort war ich direkt nachdem ich es gel√∂st hatte. An dem Tag konnte ich au√üer einer Mauer aber leider nichts entdecken. Nachdem sich TeaJay87 nun auch ans r√§tseln dieses '?' gemacht hat kramte ich es wieder hervor. Er ben√∂tigte ein wenig Anleitung. Daf√ºr brillierte er beim Outdoor-Teil und gab mir den entscheidenden Tip f√ºr den heutigen erfolgreichen Fund.T4TC"},{"date":" 13.10.2013 ","person":"janko-ki ","message":" Puh, geschafft.Heute war noch etwas Zeit, die Dose zu  suchen.Danke an den Owner, f√ºr ein R√§tsel, was nicht mit meinem Wissen l√∂sbar war."},{"date":" 07.10.2012 ","person":"Sprottentante ","message":" Zum Gl√ºck hatte ich tatkr√§ftige Hilfe beim Entschl√ºsseln dieses R√§tsels, sonst h√§tte ich es wohl nicht geschafft.DfdC"},{"date":" 26.01.2012 ","person":"Waldschrompf ","message":" Nettes R√§tsel. Nur hatte ich am Schluss ein Problem damit, die Zahlen endg√ºltig zu vern√ºnftigen Koordinaten zu formen. Nachdem ich da partout nicht weiter kam, half mir dellwo freundlicherweise aus. Er musste mich schon mit aller Gewalt in die richtige Richtung schubsen, bis ich endlich erkannte, wo mein Denkfehler lag.In der n√§he des Caches waren heute Baumpfleger zugange, die mit Seilen in den √„sten hingen. Ich kenne einige Cacher, denen so ein Job sicher Spa√ü machen w√ºrde.Die Dose konnte ich schnell finden."},{"date":" 04.12.2011 ","person":"Feenstrumpf ","message":" Moin,vor einiger Zeit war das R√§tsel gel√∂st. Heute war dann bei dem Nieselwetter ein v√∂llig muggelfreies Loggen m√∂glich - obwohl mich die Koords auch etwas woanders hinf√ºhren wollten. Dank Hint dann doch .TFTC, der Feenstrumpf "},{"date":" 23.08.2011 ","person":"Grisu_Kiel ","message":" Dieser Cache war f√ºr mich als Vater von zwei Bibi-begeisterten T√∂chtern eigentlich ein Muss, auch mit der zauberischen Materie kenne ich mich eigentlich ein Wenig aus.Dem Log von Sprottentante kann ich mich nur anschlie√üen. Wenn man auf einem Event seine Ohren offen h√§lt, kann dies f√ºr die Mysteryentr√§tselung sehr n√ºtzlich sein.Mein erster Versuch, dieses R√§tsel kurz nach dem Publish zu knacken scheiterte an einem Detail, das ich am Samstag erfuhr.Heute Morgen war es dann mit den Warnhinweisen aus den Vorlogs kein Problem unauff√§llig die Dose zu bergen, zu loggen und wieder zu verstecken. (Die Mauer ist es wirklich nicht).TFTC sagt Grisu(Nachlog auf Opencaching.de)"},{"date":" 22.08.2011 ","person":"dellwo ","message":" Was soll ich hier schreiben?Bibi Blocksberg habe ich nie geh√∂rt, daf√ºr kenne ich mich mit dem R√§tsel - Thema 'eigentlich' sehr gut aus. Da war ich dann mein ersten Versuch mit Blindheit geschlagen, alles richtig gemacht, aber falsch das Ergebnis 'gelesen'. Beim zweiten Anlauf klappte es dann reibungslos, so dass ich heute morgen schnell vorbei fahren konnte. Mit den Tipps aus den Logs konnte ich fix f√ºndig werden, so dass ich hier nicht auff√§llig werden musste.Stimmiges R√§tsel samt Versteck.Danke f√ºr den Cache.Gr√º√üe dellwo"}],"descriptionSnippet":"","status":"kann gesucht werden"}