{"hiddenAt":"02.02.2012","waypoint":"OCED8E","coordinates":"E 010¬∞ 09.350' N 54¬∞ 19.650'","link":"https://www.opencaching.de/viewcache.php?wp=OCED8E","description":"Es gibt ja schon viele heftige Mysterys in und um Kiel, die einem den ein oder anderen Knoten im Kopf bescheren. Also dachte ich mir, dass es mal wieder Zeit wird, ein einfaches R√§tsel zu ver√∂ffentlichen. Ein bi√üchen Flei√üarbeit ist dennoch zu leisten.Was ein HVT ist und wof√ºr die Dinger gut sind, hat Trohjahn ja schon hinreichend (z.B. hier) beschrieben. Eine andere Art von HVT ist hier zu sehen:Um Zweideutigkeiten zu vermeiden: Prinz Albert hat hier nichts zu suchen.Leichte Farbabweichungen sind m√∂glich.Da die erste Idee wohl bei vielen falsch ist: Seiten wie diese braucht ihr nicht.Viel Spa√ü beim R√§tseln und Finden.May the satellites be with you!¬© MipiAusrufezeichen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"HVT - mal ganz anders von MipiAusrufezeichen","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 27.04.2017 22:36 ","person":"eva-kronshagen ","message":" Das R√§tsel hatte ich ja schon vor Jahren gel√∂st und auf GC geloggt. Heute hatte ich hier in der N√§he geparkr. Da fiel mir das Final wieder ein und ich habe mich noch einmal f√ºr OC ins Logbuch eingetragen. Danke noch Maul und sch√∂ne Gr√º√üe an Dich"},{"date":" 21.02.2016 ","person":"Eye Jay ","message":" #50Zu lange schon liegt dieses R√§tsel gel√∂st auf meinen Stapel. Irgendwann kurz vorm D√∂nerstag 2015-Event muss das gewesen sein. Thematisch war es f√ºr mich ein Heimspiel. Bei meiner heutigen¬†-Einsammeltour quer durch Kiel habe ich die Dose dann auch endlich mal geloggt.Danke, Mipi!, f√ºr den¬†-CacheEye Jay"},{"date":" 24.04.2015 ","person":"MipiAusrufezeichen ","message":" kann gesucht werden"},{"date":" 11.12.2014 ","person":"Doosi ","message":" Ein sch√∂nes R√§tsel, ein sch√∂nes Versteck, konnte in der Dunkelheit muggelfrei loggen.DfdC Doosi                                                                                                                                                    "},{"date":" 23.09.2014 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 02.02.2014 ","person":"stalanden ","message":" Dieses R√§tsel ging doch recht fl√ºssig von der Hand. Leider war die Dose schon verlegt und der Checker aktualisiert, aber das R√§tsel noch nicht. Das wusste ich nicht, also tipperte ich den Owner an, der mich freundlicherweise mit den n√∂tigen Infos versorgte.Vor Ort hatte ich schnell einen Verdacht, der sich prompt best√§tigen sollte.Danke f√ºr die prompte Hilfe, das sch√∂ne R√§tsel und den Cache!"},{"date":" 22.09.2013 ","person":"MipiAusrufezeichen ","message":" momentan nicht verf√ºgbarDa ist doch gleich das ganze Versteck abgebaut worden."},{"date":" 30.04.2013 ","person":"Waldschrompf ","message":" Das R√§tsel konnte ich schon vor einer Weile gut l√∂sen. Heute war ich dann auch endlich mal an der Dose."},{"date":" 05.04.2013 ","person":"Feenstrumpf ","message":" Moin,it's time to do a Magical Mystery Tour!  So war Herr Feenstrumpf heute auf einer Mystery-Solved-Tour, die √ºberall und nirgendwo hinf√ºhrte.... Ich habe viele interessante Orte gesehen.....Hier war die L√∂sung auch schon lange im Kasten, aber heute kam ich auch hier vorbei - ein Griff und !TFTC, der Feenstrumpf "},{"date":" 07.10.2012 ","person":"Sprottentante ","message":" Das R√§tsel war zusammen mit Janko-Ki und Maxhardcore schnell erarbeitet. Gemeinsam trafen wir uns dann auch hier um die Dose zu bergen und noch ein bi√üchen zu schnacken.DfdC"},{"date":" 15.08.2012 ","person":"Die JKS-Detektive ","message":" Heute noch mal unterwegs gewesen, um einige Mysterys oder Zwischenstationen anzufahren.Dieser Mystery lie√ü sich gut l√∂sen. Am Zielpunkt waren zwar einige m√∂gliche Verstecke, aber schon die erste Idee brachte den Petling ans Tageslicht. Nach dem erfolgreichen Loggen gesellten sich noch ein Mopedfahrer und auch der Owner zu mir, mit dem noch ein kleiner \"Gedankenaustausch\" (Der Weg zum \"W√§chter\" ist gebahnt.) stattfand. DFDC"},{"date":" 25.05.2012 ","person":"Grisu_Kiel ","message":" Als dieser Mystery gepublisht wurde habe ich sofort Teil 1 des R√§tsels l√∂sen k√∂nnen, war dann aber, wie wohl die meisten mit der Umwandlung auf dem Holzweg, man sollte eben alle Hinweise nutzen.Heute auf der Jagd nach meinem Daily Cache las ich noch einmal alles gr√ºndlich durch und hatte eigentlich sofort die richtige Eingebung, die auch nach einem Fehlversuch einen gr√ºnen Checker produzierte. Na, die Dose lag ja fast auf dem Heimweg, also auf's Cachebike geschwungen und auch ohne Probleme die Dose .TFTC und liebe Gr√º√üe an den Owner sagt Grisu"},{"date":" 27.04.2012 ","person":"dellwo ","message":" Wie ich den Logs entnehmen kann, haben die meisten ja wohl eher bei Schritt 1 die Probleme, bei mir war es eher der Schritt 2.Mir fehlten die mathematischen Anweisungen, so dass ich die richtige Idee, die ich schon einmal kurz zu Anfang hatte, dann gleich wieder verwarf. Zum Gl√ºck kam ich dann aber doch darauf zur√ºck und konnte dann gleich im ersten Versuch den Checker √ºberzeugen.Heute fr√ºh ging es dann zum Final, wo ich die Dose am stimmigen Ort schnell finden konnte.Danke f√ºr den Cache und Gr√º√üe an den Owner.dellwo"}],"descriptionSnippet":"","status":"kann gesucht werden"}