{"hiddenAt":"14.02.2012","waypoint":"OCEDDC","coordinates":"E 010¬∞ 55.043' N 50¬∞ 40.877'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDDC","description":"Der Weihnachtsmann hat euch dieses Jahr gro√üz√ºgig bedacht und ihr habt eine funkelnagelneue Armbanduhr bekommen. Doch leider hatte er anscheinend keine Zeit, sie richtig zu stellen und so m√ºsst ihr euch selbst darum k√ºmmern. Aber wie so oft ist die H√§lfte eurer Referenz-Uhren stehen geblieben und die andere H√§lfte kann sich nicht f√ºr einen einheitlichen Wert entscheiden.Der Computer meldet sich auch mit einem ‚€ûcritical timeout ‚€“ shutting down‚€ú vom Dienst ab und eurem Handy ist mal wieder der Saft ausgegangen.Aber da kommt euch ein rettender Gedanke. Vor einiger Zeit habt ihr mal was von einer Sonnenuhr geh√∂rt, die man n√∂rdlich des Krankenhauses finden soll. Und so stiefelt ihr gleich durch den weihnachtlichen Schnee in Richtung der erhofften L√∂sung. Vor Ort angekommen stellt ihr eure Uhr auf den abgelesenen Wert ein.Sch√∂n denkt ihr, endlich kann ich mein neues Spielzeug benutzen. Als pl√§tzlich ein befreundeter Cacher vorbeikommt und ihr euch ausgiebig √ºber die neuesten Caches in Ilmenau unterhaltet und Tips f√ºr den ein oder anderen R√§tselcache austauscht.Nachdem ihr eine ganze Weile vor euch hinphilosophiert habt, wollt ihr eigentlich den Heimweg antreten. Ein letzter Blick auf die Uhr, ob auch alles noch richtig geht‚€¶ Oh Schreck. Eure Uhr tickt fr√∂hlich vor sich hin, nur die Uhr an der Wand scheint irgendwie stehen geblieben zu sein. Das kann nicht sein, wie soll eine Sonnenuhr stehen bleiben??? Dass eine Sonnenuhr f√ºr gew√∂hnlich recht langsam ist, sollte bekannt sein, aber dass sie g√§nzlich stehen bleibt, entzieht sich eurer Kenntnis.Ihr m√ºsst euch also einen anderen Vergleichswert einholen. Da ihr aber von Natur aus skeptisch seid, notiert ihr euch den Wert, den ihr von der Sonnenuhr ablesen k√∂nnt (A).Naja, was soll‚€ôs die Technik ist ja nun auch schon ein paar Jahre alt; da bietet die moderne Wissenschaft schon wesentlich genauere Methoden der exakten Zeitbestimmung.Also stapft ihr weiter in Richtung des ‚€ûblauen Wunders‚€ú.Dort angekommen k√∂nnt ihr aber nichts blaues entdecken (B). Ein Informatikstudent kommt des Weges (den ihr klischeehaft an seinem Karohemd und der Hornbrille erkennen k√∂nnt) und faselt irgendwas von ‚€ûOverflow‚€ú. Als ihr ihn darauf ansprecht meint er nur ‚€ûbei uns 'da oben' ist es jetzt zappenduster‚€ú und zieht von Dannen.Verwirrt √ºberlegt ihr, was er damit meint. Mit einer leisen Vorahnung zieht ihr weiter in √∂stliche Richtung.Als ihr am vermuteten Ort ankommt, dauert es ein Weilchen, bis euch ein Licht aufgeht, aber dann scheint ihr die Uhrzeit korrekt ablesen zu k√∂nnen.Mhhh, mal sehen, so und so, das macht‚€¶ 43:13 Uhr (C).Irgendwie immer noch nicht das Wahre‚€¶Um zum Final zu gelangen beantwortet folgende Fragen:A = Was zeigte die Uhr an ? (Stunden)B = Was zeigte die Uhr an ? (Stunden)C = Was zeigte die Uhr an ? (Stunden und Minuten in Minuten)...und setzt sie in diese Gleichung ein:N50¬∞ 41. (C + (((-1)^(A))*(B*A)) - (B*6)+(2*A))E10¬∞ 57. ((A*B) + (9*A))Bis zum Final sind es dann noch ca. 15-20 Minuten Fu√üweg, ich empfehle den Weg nach Norden. Das Final liegt keine 2m neben dem Weg; √∂stliche Seite. Bitte nichts zertrampeln!Auf die L√∂sung kommt man am besten, wenn man sich an die Orte begibt, die in der Geschichte beschrieben sind, vielleicht werdet ihr ja am Ende daf√ºr belohnt‚€¶¬© dennistreysa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"N=Qre Fpurva ge√ºtg, jraa re snyfpu vfgO=Ibetrfrura, qbpu avr reervpugP fbyygr buar Uvag znpuone frva","caseType":"klein","difficulty":4,"condition":"ok","name":"Wer hat an der Uhr gedreht ? von dennistreysa","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 24.10.2016 ","person":"dennistreysa ","message":" HinweisSpoilerbilder hinzugef√ºgt"},{"date":" 02.02.2013 ","person":"a.tze ","message":" Nachdem ich das R√§tsel schon vor Monaten gel√∂st habe, aber zweimal beim Suchen des Finals gescheitert bin, hat es heute bei einem super spontanen Ausflug mal geklappt. Im Sonnenschein und mit wenig Vegetation geht es dann doch einfacher "}],"descriptionSnippet":"Opencaching-Portierung von (GC3C98T)","status":"kann gesucht werden"}