{"hiddenAt":"28.10.2012","waypoint":"OCEED6","coordinates":"E 008¬∞ 31.926' N 48¬∞ 51.330'","link":"https://www.opencaching.de/viewcache.php?wp=OCEED6","description":"Multicache rund um Feldrennach (Straubenhardt) der im Ausflugszielekatalog der Grundschule Feldrennach ver√∂ffentlicht wurde. Dieser kann ggf. am Zielcache f√ºr 2 Euro erworben werden.Die jeweiligen Koordinaten sind in Verbindung mit kleinen R√§tzeln auf wei√üen Tafeln graviert.¬© RatteUli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"‚€úryrxgevfvreg iba rvare Onax qvr Eraanpu uvanofpunhra‚€? ynhgrg qre Uvajrvf mhe refgra jrv√üra Gnsry, qvr trshaqra jreqra zhff.","caseType":"normal","difficulty":2,"condition":"ok","name":"AusflugszielekatalogCache von RatteUli","cacheType":"Multicache","terrain":2,"logs":[{"date":" 20.01.2016 18:51 ","person":"Jan_Peter ","message":" OC only Caches sind scheinbar nicht so beliebt... eigentlich schade, da es doch einige nette OC Caches giebt - wie diesen zum Beispiel. Die einzelnen Hinweise sind aufw√§ndig gemacht und recht gut zu finden. Diese Runte hatte ich im Wesentlichen schon absolviert, als man bei jedem Schritt schwitzen musste. Heute beim Final war es hingegen klirrend kalt.Die Lokation vom Final ist nicht so mein Ding, daher hielt ich mich da auch nur so kurz wie m√∂glich auf. In der Zeit konnte ich das fast jungfr√§uliche Logbuch bergen, in einiger Entfernung loggen und sp√§ter wieder zur√ºcklegen. Im Cache sind auch noch die Reste einer T√ºte, in der das Logbuch wohl mal eingepackt war. Aber auch so war das Papier sch√∂n trocken.Vielen Dank f√ºr diesen Cache der seine H√∂hen und Tiefen hat - aber insgesamt hat's Spa√ü gemacht."},{"date":" 21.04.2014 09:30 ","person":"floh01 ","message":" "},{"date":" 03.04.2013 ","person":"lellaina ","message":" Haben gestern den Cache mit etwas Hilfe der Owner erfolgreich absolviert. Es ist eine wirklich sch√∂ne Runde. Der Cache ist sehr gut organisiert und die R√§tsel und Hinweise sind f√ºr Familienausfl√ºge ideal, da die Kids sie auch l√∂sen k√∂nnen. Lasst Euch bei den Schlusskoordinaten nicht von der Umgebung abschrecken. Nutzt einfach den Hinweis und ruck zuck geht Euch ein Licht auf. Vielen Dank!"}],"descriptionSnippet":"‚€úelektrisiert von einer Bank die Rennach hinabschauen‚€?","status":"kann gesucht werden"}