{"hiddenAt":"17.10.2012","waypoint":"OCEE36","coordinates":"E 008¬∞ 37.281' N 49¬∞ 40.733'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE36","description":"Dieser Webcamcache f√ºhrt euch in die Bensheimer Innenstadt. F√ºr die kleinen Kinder ist ein Spielplatz vorhanden.Zum Loggen mit GPS m√ºsst ihr das GPS in die Luft halten!Um ohne GPS zu loggen m√ºsst ihr euch ein Schild basteln, auf dem Geocaching, GPS oder sonst irgendetwas steht, damit klar ist, das dieses Bild f√ºr diesen Geocache gescho√üen wurde und ihr nicht einfach irgendein Bild genommen habt.¬†¬© sonnenschein24, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Bora nhs qre Yngrear","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Webcam-Cache am Hospitalbrunnen von sonnenschein24","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 22.03.2018 ","person":"Garouda ","message":" "},{"date":" 15.10.2017 14:38 ","person":"rkschlotte ","message":" Tagesausflug mit Bahn und Faltrad bei herrlichem Wetter.1. Marktplatz Bruchsal2. Sackgasse3. Grombacher Allerlei der 7b (JFR)4. Quo vadis?5. Bensheimer Marktplatz6. Webcam-Cache am HospitalbrunnenBei dem knackigen Sonnenschein war es gar nicht so einfach, eine gute Position f√ºr die Aufnahme zu finden, zumal noch diverse Muggels unterwegs waren.7. Storchennest Bensheim8. Sch√∂fferplatz Gernsheim9. Bahnhof Gernsheim10. We'll catch you!11. GeoPortugal12. Langer Ludwigrkschlotte"},{"date":" 04.09.2017 ","person":"Riedxela ","message":" heute habe ich mal die Gelegenheit genutzt w√§hrend des Winzerfests die Webcam zu besuchen. Zum Gl√ºck war hier kein Andrang so wie am Marktplatz.Danke f√ºrs herf√ºhren und den Webcam Cache."},{"date":" 01.04.2017 20:23 ","person":"petrowl ","message":" nachdem ich bei meinem ersten besuch in bensheim schon meinen ersten webcam-cache am marktplatz loggen konnte, bin ich hier auf dem r√ºckweg auch noch einmal vorbeigeradelt. viele gr√º√üe aus hamburg!"},{"date":" 28.07.2016 ","person":"FlashCool ","message":" Nach dem Besuch des Felsenmeeres haben wir den Nachmittag in Bensheim gem√ºtlich ausklingen lassen. Herrlich ist's hier. Ein Foto dieser Webcam konnte auch noch gespeichert werden. Vielen Dank f√ºr den virtuellen Cache.Christine & Daniel"},{"date":" 31.08.2014 14:23 ","person":"hulmgulm ","message":" Cache #6654 - Gefunden am 31.08.2014 um 14:20Heute Mittag haben wir uns in Bensheim etwas zum Essen gesucht. Dabei sind wir √ºber diese Webcam gestolpert und haben nat√ºrlich ein Foto von uns machen lassen.TFTC Hulmi und Rotznas‚€¢ ‚€¢ ‚€¢ Bekennender Schwabenlogger - ich logge auch in Logbuch-L√ºcken mitten drin! ‚€¢ ‚€¢ ‚€¢"},{"date":" 08.08.2014 21:52 ","person":"RailrunnerMvC ","message":" Heute mit Schlumpfine27 im Cache Urlaub in Bensheim"},{"date":" 05.08.2014 11:54 ","person":"2Abendsegler ","message":" Habe hier kurz Rast gemacht, um mir noch etwas aus der B√§ckerei zu holen. Sch√∂nes Pl√§tzchen hier. Vielen Dank f√ºrs Zeigen."},{"date":" 18.05.2014 15:45 ","person":"L-Hurts ","message":" Gefunden und per Webcam-Foto festgehalten! Dfdc"},{"date":" 14.05.2014 14:19 ","person":"kruemelhuepfer ","message":" Nach meiner heutigen Wanderung auf dem Hessentagsweg habe ich hier noch einen kleinen Halt eingelegt und mich ablichten lassen.Danke sagt kruemelhuepfer."},{"date":" 07.07.2013 16:07 ","person":"Die Leeheimer ","message":" Mein erster Web-CAM Cache; auf dem Sonntagsspaziergang zur Eisdiele bei spitzen Wetter schnell mitgenommen. DFDC"},{"date":" 28.06.2013 ","person":"Q-Owls ","message":" Heute habe ich auch hier mal ein Foto von mir machen lassen. Ich sitze dabei \"bequem\" auf dem M√ºlleimer und versuche, meinem Galaxy S2 einen Screenshot abzuringen. "},{"date":" 04.05.2013 ","person":"ra_sch ","message":" Das ist wirklich eine sch√∂ne Ecke hier in der Bensheimer Innenstadt mit Brunnen und Kirche. Heute abend war es recht ruhig und man konnte in Ruhe die H√§user betrachten und geniessen.Habe schon etwas gek√§mpft, bis ich das Bild heruntergeladen hatte. So stehe ich dann auf dem Bild auch da, mit GPS-Maus und Smartphone in der Hand, um zu sehen, ob es klappt.Danke f√ºrs herlocken!ra_sch"}],"descriptionSnippet":"ganz einfacher Webcamcache","status":"kann gesucht werden"}