{"hiddenAt":"23.10.2012","waypoint":"OCEE9E","coordinates":"E 010¬∞ 58.491' N 49¬∞ 27.599'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE9E","description":"Die Kirche oder der Innenbereich des Kirchengartens m√ºssen nicht (!) betreten werden. BYOP - Bitte eigenen Stift mitbringen!Auch wenn zum Finden des Cache das Betreten der Kirche nicht erforderlich ist, kann sie selbstverst√§ndlich zu den √–ffnungszeiten oder zu den Gottesdiensten besucht werden. Besonders der kunstvolle Moses-Brunnen vor der Kirche lohnt die Betrachtung.Latitude: N 49¬∞27.599 (49.45997798948348)Longitude: E 10¬∞58.491 (10.974845252931118)FTF-Urkunde.Nach den ersten R√ºckmeldungen habe ich mal D2,5/T1,5 angegeben und hoffe, das passt besser.Der nachfolgende Text zur Erl√§uterung des Gotteshauses stammt aus dem Kirchenf√ºhrer von Irmgard Oltmanns, Hubertusstra√üe 9, 90768 F√ºrth. Dieser Kirchenf√ºhrer mit weiteren Informationen kann im Internet als pdf-Datei herunter geladen werden (die Schreibweise mit Umlauten gilt):http://www.erl√∂serkirche-f√ºrth.de/kirche/unsere_Kirche.html¬†‚€ûUnsere Kirche wurde 1965 geweiht, ist also ein modernes Bauwerk. Die Planer behielten ihre l√§ndliche Umgebung stets im Auge: Die Form einer Scheune wurde bewusst gew√§hlt. Somit beeindruckt bei unserer Kirche das besonders gro√ü und besch√ºtzend wirkende Kupfersatteldach. Der vergleichsweise schmale, 30 Meter hohe Glockenturm steht frei neben dem Kirchenbau, im Winkel von etwa 90 Grad zu ihm. Er ist ebenfalls gr√ºn gedeckt und erinnert uns an zwei gen Himmel ausgestreckte, bittende H√§nde. Das runde, wei√üe Zifferblatt der Uhr mit den goldenen Zeigern auf dem gr√ºnen Turmdach schaut hell und freundlich in die Welt. Die schlichtwei√üe Fassade des Kirchengeb√§udes wird an der Nordseite durch die davor stehenden Arkadenb√∂gen geschm√ºckt, die mit wilden Wein √ºppig begr√ºnt sind.An der Nord- und S√ºdfassade der Kirche sehen wir hohe, bunte Glasfenster in blau, braun und grau, die den Innenraum der Kirche mit angenehm ged√§mpftem Licht versorgen. Im Eingangsbereich f√ºhrt uns ein mit Fenstern erhellter Gang zu den abgeschlossenen Gemeinder√§umen im S√ºdteil der Kirche. Sie sind schlicht gehalten, doch vielen Gemeindegliedern ein lieber Ort f√ºr Andacht, Arbeit, Spiel und Geselligkeit.Den Haupteingang zum eigentlichen Kirchenraum bildet ein hohes Kupferportal. Der Kirchenraum mit seinen Sitzb√§nken f√ºr 200 Besucher √ºberrascht durch seine H√∂he und Weite und wird nur an der Nord- und S√ºdseite von je zwei Reihen grauer Beton-St√ºtzpfeiler begrenzt, die das Gewicht des Daches tragen helfen.Heimelig wirkt die honigfarbene Holzvert√§felung des hohen Dachbereiches der ‚€ûScheune‚€ú verst√§rkt durch die festen, gleichsam sternf√∂rmig angeordneten Holzbalken im gleichen Farbton. Bescheiden und fast grazi√∂s die schmale Wendeltreppe zur Orgelempore hinauf. Die Empore wird von einer schlichten Holzbr√ºstung begrenzt, vom Kirchenraum aus ist der obere Teil des Orgelprospekts zu sehen, ein viel versprechender Blickfang. ‚€¶‚€¶ Vor der Kirche au√üen an der s√ºd√∂stlichen Ecke schm√ºckt ein wundersch√∂ner Brunnen unseren Kirchenvorplatz. Die Brunnenfigur ‚€ûMose am erl√∂senden Quell‚€ú(2. Mose 17,5+6) wurde vom Dambacher Bildhauer Gerhard Maisch 1998/99 geschaffen. ‚€¶‚€úDer Cache befindet sich √∂stlich au√üerhalb des Geb√§udekomplexes. Die Kirche oder der Innenbereich des Kirchengartens m√ºssen nicht betreten werden.Bitte vorsichtig behandeln, aber das ist ja ohnehin selbstverst√§ndlich!BYOP - Bitte eigenen Stift mitbringen!Erg√§nzender Hinweis f√ºr alle, die auf mehreren Geocaching-Plattformen angemeldet sind: ¬†Der Cache kann auch bei GC (GC4008C) oder OC (Garmin) (OX4008C) geloggt werden!¬© Pater Noster, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Gottesh√§user: Erl√∂serkirche F√ºrth-Dambach von Pater Noster","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.02.2018 ","person":"Monsterm√§use ","message":" Die Dambacher Erl√∂serkirche stand schon auf unserer Liste, als wir unsere ersten zaghaften Cacher-Schritte gewagt haben. Es hat dann doch noch ein paar J√§hrchen gedauert, bis wir tats√§chlich vorbeigeschaut haben. Irgendwie war Dambach zu nah f√ºr eine echte Caching-Tour, und zu weit weg f√ºr grad mal eben vorbeischauen. Heute an diesem sonnigen, aber trotzdem furchtbar kalten Samstag war die Entfernung gerade richtig, und so konnten wir uns nach kurzer Suche in das Logbuch eintragen (merke: auch ein√§ugige M√§use finden mal 'nen Cache). F√ºr die Kirche m√ºssen wir bei Gelegenheit noch einmal zur√ºckkommen. Hier wurde gerade das Equipment f√ºr ein Konzert aufgebaut, und dabei wollten wir nicht st√∂ren. Vielen Dank f√ºr's Legen, Pflegen und Herlocken, sagen die Monsterm√§use"},{"date":" 25.05.2017 ","person":"TeamEddie ","message":" Gestern nocheinmal mit Verst√§rkung anger√ºckt.Im letzten Moment dann doch noch . Siehe da, wir haben zu dicht an den G√§rten gesucht.Tolles Versteck!TFTC TeamEddie"},{"date":" 21.05.2017 15:00 ","person":"TeamEddie ","message":" Wir haben uns bei sch√∂nstem Wetter heute auf den Weg gemacht.Leider nichts gefunden und von diversen Muggeln schr√§g angeguckt worden.Vermutlich standen wir einfach auf dem Schlauch, das n√§chste Mal probieren wir es bei schlechterem Wetter um ungest√∂rt gr√ºbeln zu k√∂nnen...TeamEddie"},{"date":" 31.03.2017 20:03 ","person":"MrTomRocker ","message":" Heute war die MooFeuchter Cacherfraktion, bestehend aus Wastelano und MrTomRocker hier und haben dieses D√∂schen besucht ...Bis wir ihn  hat, hat doch einen kurzen Monsterschlag auf den Hinterkopf von einem FJ ben√∂tigt. Wir hatten die Grundst√ºcke falsch zugeordnet. Der Zugriff auf dieses heilige D√∂schen erfolgte dann Ratz Fatz und das Logbuch ist auch nicht zu Staub verfallen [:D] [:D]Spa√ü beiseite [^], vielen Dank f√ºr den Cache. Herzliche Gr√º√üe von MrTomRocker an Pater Noster [:D]"},{"date":" 13.04.2016 18:15 ","person":"Pater Noster ","message":" HinweisHeute habe ich das urspr√ºngliche Versteck wieder hergestellt sowie ein neues Logbuch eingelegt. Bitte den Cache pfleglich behandeln. Danke f√ºr die Mitteilung √ºber die defekte Dose. Jetzt ist wieder alles so, wie es sein soll. \"Happy Hunting\""},{"date":" 02.04.2016 12:44 ","person":"die_mumins ","message":" Sch√∂nes Versteck :-) "},{"date":" 28.11.2015 20:45 ","person":"_patinator_ ","message":" Im Sommer schon  und jetzt auch auf Ochsenfurt geloggt. DFDC "},{"date":" 27.07.2015 ","person":"suureni ","message":" Nach dem Burger King Besuch hier noch vorbeigeschaut. Das Versteck war nach kurzer Gr√ºbelei ausgemacht. Lustige Idee.¬†¬†¬†"},{"date":" 17.03.2015 ","person":"Team13RDR ","message":" Heute haben wir im Schutz der Dunkelheit einen neuen Versuch gestartet und - siehe da - es ging fluggs von der Hand. Das letzte Mal standen wir genau daneben... H√§tten wir da blo√ü mal die Perspektive gewechselt. Interessantes Versteck.\"Danke f√ºr den Cache!\", sagt Team13RDR"},{"date":" 22.01.2015 14:00 ","person":"seal.1 ","message":" Die Erl√∂serkirche ist wirklich ein sehr geometrisch erbautes Geb√§ude. Aber eine sch√∂ne Idee, hier einen Cache zu platzieren. Die Koordinaten sind recht genau und so konnte das D√∂schen relativ schnell aus seinem Versteck befreit werden. Sehr sch√∂n gemacht. Das Versteck ist wirklich unauff√§llig gestaltet. Ich konnte gerade noch schnell loggen, bevor ein lauffaules Muggelehepaar fast direkt auf dem Cache geparkt hat . Damit haben sie dann f√ºr ihr vorhaben glatt 2 Meter Fu√üweg gespart. Oh je!DFDC"},{"date":" 14.08.2014 ","person":"Pater Noster ","message":" kann gesucht werdenHeute habe ich die fehlende (entwendete) Dose samt Logbuch erneuert und hoffe, das D√∂schen wird k√ºnftig wieder gut behandelt und nach einem Fund auch wieder gut versteckt. Besten Dank Allen, die sich an diese Regel halten."},{"date":" 04.08.2014 12:32 ","person":"GPS-Kroko ","message":" Sch√∂ne Idee. Aber leider fehlt das Logbuch."},{"date":" 04.05.2014 17:56 ","person":"Taneller ","message":" Nettes Versteck - immer wieder sch√∂n .Danke f√ºr's Verstecken !---TFTCTaneller"},{"date":" 17.04.2014 19:25 ","person":"kerkle ","message":" Sch√∂n getarnt. TFTC"},{"date":" 10.04.2014 ","person":"GeoLog81 ","message":" Found :)"},{"date":" 27.02.2014 ","person":"Team13RDR ","message":" Leider auch nach langem Suchen . Offenbar waren wir zu blind, vielleicht klappt es dann das n√§chste Mal besser."},{"date":" 17.02.2014 23:30 ","person":"Mara_Luna ","message":" Wirklich tolles Versteck. Die Dunkelheut erschwerte meine Suche und ich wollte nach 15 min schon aufgeben. Und dann da: Das sah verd√§chtig aus und das war es dann auch :D Vielen vielen Dank!"},{"date":" 03.12.2013 15:45 ","person":"Bierfilz ","message":" Ein sehr gutes Versteck, das ich nicht sofort entdeckt habe.  Letztendlich vertraute ich doch noch auf die Koordinaten, und siehe da, das k√∂nnte es doch sein? So war es dann auch! Danke f√ºr den Cache, der mich zu dieser Kirche gef√ºhrt hat! "},{"date":" 17.09.2013 ","person":"Julius-K9 ","message":" Schnell .TFTC "},{"date":" 25.08.2013 ","person":"DerHagger ","message":" Trotz des wirklich beschissenen Wetters konnten wir diesen Cache heute finden....TFTC DerHagger¬†(nachtrag auf neuer Plattform)"}],"descriptionSnippet":"Der Cache befindet sich √∂stlich au√üerhalb des Geb√§udekomplexes ziemlich direkt bei den unten angegebenen Koordinaten.","status":"kann gesucht werden"}