{"hiddenAt":"15.06.2012","waypoint":"OCEED5","coordinates":"E 008° 38.319' N 52° 06.010'","link":"https://www.opencaching.de/viewcache.php?wp=OCEED5","description":".. einen Eintrag ins Logbuch !                                                            Und wo Ihr gleich da seid hier gibts auch große gelbe Briefkästen...Beim Parken ist daran zu denken das hier HALTEVERBOT ist \"AUSGENOMMEN- POSTANLIEFERER\" !Bitte nehmt die Dose und geht etwas aus der Einfahrt zum Loggen.Vorsicht hier sind viele PostMUGGEL !!Viel Spaß wünschtTeam-Stock© team-stock, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":".... Qh fbygrgfg Cbfgnayvrsrea ! ;)- Qnf zhß nyf GVC ervpura !","caseType":"klein","difficulty":1,"condition":"ok","name":"Schreib mal wieder..... von team-stock","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.04.2016 ","person":"raffo32 ","message":" Obwohl ich den schon mal (24.12.14) via GC geloggt und einfach hier nur einkopiert hatte, bin ich heute nach einer Cacherwartung vorbei gekommen - puh wie die Zeit vergeht und ich meinte ohne auf die Koos und Hints zu schauen wo er wäre.Pustekuchen: Ein Sofortfail, ich traute dann lieber den Koos. Und nun weiss ich endlich wie es TJs ergehen muss die sich an einem schon lange geloggten Cache erinnern sollen. War mir jedenfalls eine Erfahrung wert.Sorry wenn ich \"unnütz\" eine Logbuchseite vollschrieb, habs aber extra mit OC markiert :D"},{"date":" 11.02.2016 23:39 ","person":"Sucher777 ","message":" Von Bielefeld auf dem Weg nach Hause hier einen Zwischenstop eingelegt. Im Schutze der Dunkelheit zwischen Anlieferern und Abholern, Posteinwerfern konnte ich das Döschen trotzdem gut bergen. Zum Auto, meinen Eintrag getätigt und das ganze zurück. Sucher777 sagt Danke für das zeigen und verstecken."},{"date":" 27.09.2015 10:41 ","person":"GRFJCacher ","message":" Wie schön, dass man diesen Cache auch hier loggen kann. Heute morgen, als noch nicht so viele Radfahrer auf der autofreien B 61 unterwegs waren, schnell . TFTC."},{"date":" 24.12.2014 ","person":"raffo32 ","message":" Selbst am Heiligen Abend war hier Hochbetrieb, schlussendlich gemeistert"},{"date":" 31.08.2014 ","person":"Team JamBee ","message":" Eigentlich dachten wir uns, wir können hier in Ruhe nach dem Cache suchen, aber man glaubt ja garnicht wie viele Leute ihre Post am Sonntag wegbringen. Schließlich hatten wir doch unsere 5minuten Ruhe zum suchen und loggen.Dfdc sagt Team JamBee"},{"date":" 01.01.2014 ","person":"Matz66 ","message":" Auf kleiner Dosen-Tour diesen hier schnell und gut . tftc"},{"date":" 29.09.2013 ","person":"eukalyptus ","message":" Mit den Fahrrädern haben wir heute die autofreie Strecke von Bielefeld nach Herford genutzt. Dabei haben wir auch diese Dose gesucht und schnell , danke.                                                                                                                                                    "},{"date":" 10.08.2013 ","person":"Zettwenn ","message":" Hier ist glaube ich immer was los.Kurz abgewartet, Tee getrunken, \"was\" abgeliefert, zugegriffen geloggt und fertig.DFDC ZettwennNach geloggt von GC"},{"date":" 07.07.2013 12:15 ","person":"Spürnasen hoch 3 ","message":" Schnell DfdC die Spürnasen³"},{"date":" 30.06.2013 ","person":"shoebakker ","message":" schnell ! Gutes Versteck! aber höchste Muggelgefahr!Danke!"},{"date":" 25.06.2013 ","person":"Maedchen100 ","message":" Heute abend konnte hier ich schnell fündig werden. Ein Griff, geloggt, und Dose wieder in ihr Versteck gelegt.DFDC!"},{"date":" 06.06.2013 ","person":"Canilobo ","message":" Hier konnte ich den Cache recht schnell finden, aber zum loggen brauchte ich den richtigen Zeitpunkt. Dieser ließ zum Glück nicht lange auf sich warten und so konnte ich meine kleine Radtour weiter führen. DFDC & beste Grüße~ Canilobo ~Team SEG"},{"date":" 02.06.2013 ","person":"Binka on Cache ","message":" Schnell wie der Wind erledigt.DfdC Binka on Cache"},{"date":" 01.06.2013 12:20 ","person":"Albert von Herford ","message":" Schnell ,  schnell geloggt und schnell wieder weg. DfdC"},{"date":" 26.12.2012 ","person":"Columbus. ","message":" Der  Dosenklau hat zu Weihnachten wohl ein Einsehen gehabt und die Dose wieder platziert. So wurde es ein kleines Rätsel-Log: Steht es in der rechten oder linken Dose? Danke und Gruß."},{"date":" 15.09.2012 ","person":"mrmandco ","message":" Schnell ."},{"date":" 26.08.2012 ","person":"hiddencrack ","message":" Gefunden! Die Post war zu und so waren nicht sehr viele Muggel in der Nähe. Ein netter Cache für zwischendurch."},{"date":" 16.08.2012 ","person":"8-Rollen ","message":" Briefe hatte ich nicht dabei, konnte aber vor dem Zugriff und beim loggen Feldhasen beobachten, die an der nahe liegenden Freifläche bei der Sommerwärme im Schatten lagen....DFDC 8-Rollen"},{"date":" 06.07.2012 ","person":"JaToNi ","message":" Wie ich sehe isz dieser Cache jetzt auch hier online. Also logge ich ihn auch mal hier... damit ich ihn auf der KArte dann auch als \"\" ausblenden kann und nicht mit einem evt neuen Cache verwechsel.   ;) Gefunden hab ich ihn schon am 06.07.12 auf dem Weg zum Einkaufen... kurz bevor ein anderes Fahrzeug meinen Weg kreuzte und meinen damit in die ewigen Jagdgründe schickte... Insofern bleibt dies ei unvergesslicher Fund - der letzte den mein altes Cachemobil miterleben durfte...DFDC"}],"descriptionSnippet":"Schreib mal wieder.....","status":"kann gesucht werden"}