{"hiddenAt":"26.12.2012","waypoint":"OCEFEB","coordinates":"E 007¬∞ 40.247' N 50¬∞ 22.344'","link":"https://www.opencaching.de/viewcache.php?wp=OCEFEB","description":"Der Multi geht √ºber einen Rundweg von etwa 6,5 km.Abgesehen vom Final m√ºssen die Wege nicht verlassen werden. Da es sich aber teilweise um (√∂ffentlich erschlossene) Trampelpfade handelt ist dieser Cache f√ºr Kinderwagen oder Rollst√ºhle leider nicht geeignet.Bei diesem Cache steht die Wanderung und vor Allem die Geschichte um Yvonnes Suche nach Weihnachten im Vordergrund. Wer also einen schnellen Punkt oder ausgefeilte Stationen erwartet, sollte sich nach was Anderem umschauen.Y - Yvonnes Suche nach Weihnachten¬†Yvonne freute sich schon seit Wochen auf Weihnachten. Was hatte sie sich alles gew√ºnscht. Hoffentlich w√ºrde das Christkind ihr alles bringen, was sie sich gew√ºnscht hatte. Eines hatte Yvonne seltsam gefunden und es war ihr erst dieses Jahr wirklich aufgefallen, obwohl es bestimmt schon sein immer so gewesen war. Das Christkind brachte die Geschenke immer erst am 25. Dezember, also am Tag nach Heilig Abend. Ihr war das aufgefallen, weil Gregor, ein Junge aus ihrer Kindergartengruppe ihr erz√§hlt hatte, er bek√§me die Weihnachtsgeschenke an Heiligabend und das w√§re auch bei allen anderen Kindern so.¬†Heiligabend verbrachte Yvonne wie bisher immer mit ihren Eltern im Wohnzimmer. Der Kamin war angemacht es war mollig warm und ein paar Pl√§tzchen gab es nach dem Abendessen. Der Papa sa√ü wie immer in seinem gro√üen Sessel und las die Weihnachtsgeschichte vor.Mit einem Mal fragte Yvonne:‚€ûMama, warum kommt das Christkind denn erst morgen zu uns? Alle anderen Kinder bekommen ihre Geschenke schon heute.‚€úDie Mama √ºberlegte kurz und antwortete: ‚€ûNaja... Das Christkind hat ganz sch√∂n viel zu tun. Es gibt ja mehr als... 1000 Kinder, die etwas zu Weihnachten bekommen.‚€úYvonne dachte dar√ºber nach. 1000 Kinder! Sogar noch ein paar mehr, und der Gregor, der damit angegeben hatte, dass er mindestens 10 Geschenke bek√§me.Nat√ºrlich konnte das Christkind bei so vielen Kindern nicht √ºberall rechtzeitig zu Heiligabend da sein. Und wenn die Geschenke dann erst am ersten Weihnachtsfeiertag ank√§men, m√ºsse das Christkind wohl nachts durch die Gegend fliegen um die Geschenke zu verteilen. Yvonne stutzte. Nachts war es doch bitterkalt!‚€ûHoffentlich erk√§ltet sich das Christkind nicht, wenn es heute Nacht die restlichen Geschenke verteilt.‚€úDer Papa l√§chelte und meinte:‚€ûMach Dir keine Sorgen, das Christkind ist dick angezogen‚€úYvonne glaubte davon kein Wort. Vor Kurzem hatte sie in einem Buch ein Bild vom Christkind gesehen, wie es in einem kleine, d√ºnnen R√∂ckchen mit kurzen √„rmeln, nackigen Beinen und F√º√üen √ºber einem Haus schwebte. Nein, das war bestimmt nicht 'dick angezogen'. Aber Yvonne wollte nicht weiter dar√ºber nachdenken, weil ja die Geschenke bisher immer am n√§chsten Morgen unter dem Baum gelegen hatten. Und heute Abend schneite es ja noch nicht einmal. Vielleicht w√ºrde die Nacht ja angenehm warm bleiben, wie immer.¬†Der gem√ºtliche Abend neigte sich dem Ende zu und f√ºr Yvonne wurde es Zeit, ins Bett zu gehen. Die Mama und der Papa brachten sie zusammen in ihr Bett, deckten sie zu, killerten sie noch ein bisschen und gaben ihr zum Schluss noch einen Gute-Nacht-Kuss.‚€ûHoffentlich kommt das Christkind heute Nacht noch.‚€ú meinte Yvonne.‚€ûKeine Angst‚€ú, meinte der Papa ‚€ûWeihnachten f√§llt schon nicht aus.‚€úDamit machten die Eltern das Licht aus und schlossen die T√ºre mit einem leisen ‚€ûGute Nacht‚€úYvonne drehte sich um und blickte aus dem Fenster. In einiger Entfernung im Wald blinkte ein helles Licht auf. Ja, das Christkind war schon unterwegs zu ihr. Vielleicht wohnte es auch da oben im Wald.Mit diesen Gedanken schlief Yvonne ein.¬†¬†‚€ûWach auf Yvonne! Es ist was ganz schlimmes passiert!‚€úYvonne wachte unsanft auf, es war hell drau√üen, Schnee, soweit das Auge reichte. Der Papa war √ºber und √ºber mit Schnee bedeckt.‚€ûWas ist denn los?‚€ú, fragte Yvonne und rieb sich den Schlaf aus den Augen.‚€ûWEIHNACHTEN F√„LLT AUS!‚€úYvonne erschrak. ‚€ûWaaaas??‚€ú‚€ûWEIHNACHTEN F√„LLT AUS! Ich glaube, das Christkind ist krank geworden und kann nicht kommen.‚€úYvonne bekam es mit der Angst zu tun. ‚€ûOh Nein... Was sollen wir denn jetzt machen?‚€ú‚€ûNaja, Du musst Weihnachten wieder finden und Dein Geschenk selbst beim Christkind abholen gehen.‚€úYvonne √ºberlegte kurz: ‚€ûDas Christkind wohnt ja da oben im Wald. Papa, kannst Du mich da hin fahren?‚€ú‚€ûJa, aber nur bis zu dem Parkplatz. Von da aus musst Du alleine weiter gehen und Weihnachten suchen. Ich muss hier Schnee sch√§ppen.‚€ú¬†Ehe sich Yvonne versah, war sie auch schon im Auto und ruckzuck stiegen sie wieder beim Parkplatz aus.¬†(N 50¬∞ 22.590 E 007¬∞ 40.023)¬†Der Papa zeigte in eine Richtung, winkte noch kurz und brauste dann mit seinem Auto davon. Yvonne machte sich auf den Weg, Weihnachten zu finden.(Station 1: N 50¬∞ 22.344 E 007¬∞ 40.247)Start-Inhalt:Irgendwas, das hier noch rein geschrieben werden muss...¬© Aceacin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Znhf: CbfvgvbafsbezngGW: ahyyrvaffrpufahyy-arharvaffvroranpugfvroraqervahyyivre","caseType":"normal","difficulty":2,"condition":"ok","name":"Y - Yvonnes Suche nach Weihnachten von Aceacin","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 08.03.2015 ","person":"Lilifan ","message":" Bei bestem Wetter sind wir heute schon fr√ºh los gezogen um den Osterhasen das Christkind zu suchen.Am Anfang war ich etwas unsicher, ob ich noch auf dem richtigen Weg bin, aber dann wurde der Weg deutlicher.Alle Stationen waren toll - von wegen nicht ausgefeilt.TFTCIn: Lilith's Snoopy - gute Reise "},{"date":" 20.07.2014 ","person":"Aceacin ","message":" kann gesucht werdenHeute bin ich zusammen mit -8- losgezogen. Er wollte 'nen Multi in der N√§he machen, ich wollte mal endlich meine Wartungsrunde absolvieren.Nach etwa 3 Stunden waren wir wieder am Parkplatz.Die Station 2 wurde nun erneuert und wieder bei dem richtigen Tier platziert.Die weitere Runde zeigte, dass alle Stationen soweit in Ordnung waren. Wobei... irgendwer hat Station 5 etwas umgebaut, da diese L√∂sung aber ebenfalls funktionsf√§hig ist, habe ich es erst einmal dabei belassen. Ich hatte halt kein Kletterzeug dabei... Bei Station 6 kam ich ins Gr√ºbeln, ob wohl noch eine L√∂sung f√ºr unge√ºbte Cacher n√∂tig ist, aber ich glaube nicht. Und die unerwartet √ºppige Vegetation machte den Weg zum Final etwas schwieriger als erwartet.Das Finale ist noch so, wie es sein sollte. Vielen Dank an alle Cacher die getauscht und nicht nur genommen haben. Vielen Dank auch f√ºr Eure tollen Logs.CU,Aceacin"},{"date":" 19.01.2014 ","person":"Aceacin ","message":" momentan nicht verf√ºgbarMhh.. bei der letzten Cachekontrolle zwischendurch war alles noch so, wie es sein sollte.Heute schien das an mehreren Stellen nicht mehr so zu sein.Vielen Dank an die GeoTouris f√ºr das Feedback und ich werde in n√§chster Zeit den Cache wieder auf Vordermann bringen.CU,Aceacin"},{"date":" 30.05.2013 ","person":"Aceacin ","message":" kann gesucht werdenCachewartungAlle Stationen sind soweit noch gut erhalten und auffindbar.Nur bei Station 2 waren offenbar Grobmotoriker am Werk, sodass diese nicht mehr ganz so funktioniert, wie gedacht. Da f√§llt was ab, das offenbar mit Gewalt angerissen worden sein muss. Aber die Koords sind nach wie vor ermittelbar, sodass ich es einstweilen so belassen kann. Bitte seid an der Station nicht allzu ruppig mit dem Ger√§t.W√§hrend meiner Wartung bekam ich 'nen Anruf von Cachern, die Station 3 verpasst hatten, irgendwie ganz anders gelaufen waren. Ich hab an Station 4 etwa eine Stunde gewartet, zwischendurch bin ich mal fast bis Station 2 zur√ºck gelaufen, aber keine Cacher weit und breit. Ich hatte mir gedacht, dass es evtl. schwierig werden k√∂nnte, Station 5 und vor Allem Station 6 mit einem Handy zu finden...Der direkte Weg (200-300m) von Station 3 nach Station 4 ist wieder gut begehbar. Das R√§umger√§t ist elegant um die Station herum gefahren. Auch der an Station 3 erw√§hnte Wegweiser steht wieder da, wo er hin geh√∂rt. Etwas weiter oben wird offenbar noch gearbeitet, da hab ich 'ne Flasche mit Motors√§gen√∂l  - bitte liegenlassen f√ºr den netten Waldarbeiter.Bei Station 6 werde ich demn√§chst mal nachf√ºllen, aber gesch√§tzte 20 Gruppen k√∂nnen noch durch, bevor es soweit ist.Das Final ist auch Ok, die Cacherautobahn ist wieder sch√∂n zugewachsen. *g*Bis bald im Wald,Aceacinin: TB, Tauschgegenst√§ndeout: Ramsch"},{"date":" 10.02.2013 ","person":"Aceacin ","message":" HinweisHeute Cachekontrolle bei bestem Wetter. Alle Stationen soweit in Ordnung. Allerdings hat jemand bei Station 3 das Wegeschild entfernt. Aber das ist - auch wenn es im Text erw√§hnt wird - nicht unbedingt zum L√∂sen notwendig. Station 4 war etwas merkw√ºrdig \"aufgewickelt, beim final leider ziemlich deutliche Cacher-Autobahn.Nach der Kontrolle habe ich mich noch der Kobra gewidmet - das hatte ich schon lange vor - und traf dann auf sie SQ-dancers, die gerade Yvonne's Weihnachten suchten. Kurzentschlossen bin ich nochmal mitgelaufen, einfach um mal ein bisschen zuzusehen. *g*√úberholt wurden wir dann von Husys Team und LottiFan. Gemeinsam zogen wir dann weiter. Es war interessant, einfach mal zu zusehen und auch einen neuen Weg zum Final zu laufen, den ich noch nicht kannte. *g*Die Logeintr√§ge beim Final habe ich √ºbrigens - bei der ersten Runde - alle gelesen. Vielen lieben Dank f√ºr die sch√∂nen Logeintr√§ge. Es hat mich sehr gefreut, dass Euch der Cache so gefallen hat.LG an alle,Aceacin"},{"date":" 03.02.2013 ","person":"lanasana ","message":" Die Schwierigkeiten am Anfang hatte ich nicht. Die Geschichte beschreibt sehr sch√∂n den Auftrag, den ich dann auch sehr gut erf√ºllen konnte. An einer Station musste ich l√§nger suchen, aber ich hatte die falsche Erwartung an diese Station. Das Finale war letztlich gut zu finden. Das sch√∂ne an diesem Cache ist tats√§chlich die Wanderung. Im Sommer macht es bestimmt noch mehr Spass."},{"date":" 18.01.2013 ","person":"Schmuse 063 ","message":" alles super gut  tftc"},{"date":" 27.12.2012 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 26.12.2012 ","person":"freewillis ","message":" Leider nur STF hinter Team Licher. Vielen Dank auch, dass wir uns Team B√§r anschlie√üen durften. War sehr sch√∂n und vor allem habe ich wieder etwas √ºber mein GPS-Ger√§t gelernt und noch einen Tipp f√ºr einen Cache mitgenommen.Am Bonus mussten wir uns leider trennen, da meine bessere H√§lfte schon per Telefon einen symbolischen Tritt in den Hintern geschickt hatte. TFTC"}],"descriptionSnippet":"Der Cache ist nicht f√ºr Rollst√ºhle und Kinderwagen geeignet. Hauptfokus sind die Story und die Wanderung.","status":"kann gesucht werden"}