{"hiddenAt":"02.11.2012","waypoint":"OCEF50","coordinates":"E 006¬∞ 45.420' N 51¬∞ 27.877'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF50","description":"                        Durch Zufall habe ich diesen Ort gefunden. Auch durch Zufall war es einen Tag nach dem Jahrestag und ich war entsetzt, da√ü noch nicht mal ein Bl√ºmchen dort lag.... Darum dachte ich mir, muss dieser Stelle eine Dose gewidmet werden, damit sie nicht in Vergessenheit ger√§t...                    ¬†                        Jeder darf sich nat√ºrlich herausnehmen, dort eine Blume abzulegen...es ist die Ruhest√§tte von Bombenopfern des zweiten Weltkrieges. Die sterblichen √úberreste konnten nicht mehr geborgen werden, darum wurde nur Kalk verstreut und der Stollen zubetoniert, nach dem er von einem Pfarrer eingesegnet worden ist.also die Dose befindet sich bei N51¬∞ 27.X+951 E006¬∞ 45.y+323X = Tag des Bombenangriffs Y = Monat des BombenangriffsDas Datum findet Ihr an Ort und Stelle.Bitte verhaltet Euch dem Orte angemessen... F√ºr diesen Cache wurde (und braucht auch nicht) weder gegraben, gebohrt, genagelt noch gesprengt‚€¶.. auch ist die Dose aus unnat√ºrlichem Anbau‚€¶.                    ¬© Bobbycar77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jnyy'f Raq","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ein denkw√ºrdiger Ort  von Bobbycar77","cacheType":"Multicache","terrain":1,"logs":[{"date":" 26.08.2016 13:42 ","person":"mrfuw771 ","message":" Historischer Cache. Gut . DFDC"},{"date":" 01.03.2015 ","person":"FindNix11 ","message":" Auf der heutige Andy-Runde zusammen mit thomandra kamen wir auch an diesem kleinen Multi vorbei der schnell erledigt war."},{"date":" 17.08.2014 21:53 ","person":"Kayo77 ","message":" Nach kurzer Suche mit Ice_Wolve schnell . Danke f√ºr den Multi. "},{"date":" 17.08.2014 21:52 ","person":"Ice_Wolve ","message":" Nach l√§ngerer Zeit haben wir uns entschieden auch diesen Multi zu machen. Erfolgreich  und geloggt mit kayo77. Dfdc"},{"date":" 26.05.2014 ","person":"Gulaschkind ","message":" wusste direkt was mit wall gemeint war^^"},{"date":" 03.05.2014 ","person":"brutus66 ","message":" Bei der L√∂sung des gr√ºnen Pfads diesen lohnenswerten Abstecher gemacht.Danke"},{"date":" 20.10.2013 ","person":"Kleunam ","message":" Den heutigen Cache-Tag wollte ich mit einem sch√∂nen Multi beenden. Es war schon etwas bedr√ºckend zu dieser sp√§ten Stunde an diesem Ort zu sein. Leider hatte ich keine Blumen dabei, hielt jedoch etwas l√§nger inne. Dann ging es aber los zum Final. Hier griff ich dann schnell zu und trug mich ein.  Danke f√ºr den Cache :-)[#K, K, 1238, car, 0:07]"},{"date":" 28.08.2013 21:10 ","person":"Team Hahn ","message":" Eine denkw√ºrdiger stelleTftC Team Hahn "},{"date":" 09.05.2013 19:10 ","person":"chulupi ","message":" gefunden#1304Akt 1 des Himmelfahrtstages 2013: So lange schlafen, bis der Regen sich sicher verzogen hatte.Akt 2: Museumsschiffe im Ruhrorter Hafen angucken. Das Museum selber steht noch auf meinem Plan und 'ne Fahrt mit solch schickem alten Schiff w√§re auch noch...Akt 3: Cachend Richtung zuhause wandern und dabei ein paar Smilies auf die Karte zaubernGenerell muss ich feststellen, dass ich sicher noch mal wiederkommen muss. Ein nettes Caf√© habe ich heute  - scheint aber welche zu geben, die ich nicht bemerkte, wie ich auch in Logs sah - und das Museum muss ja auch noch...Die Beschreibung dieses Caches hatte ich vor einiger Zeit schon einmal gelesen und mich interessierte, wie es denn wohl vor Ort wirklich auss√§he. So lies ich mich auch dann vom Pfad nach hause locken und schaute mir alles an. ... und etwas nachdenklich werden kann man hier wohl auch. Nachdem ich die Zielkoordinaten herausgefunden hatte machte ich mich auf den Weg, der ja auch nicht so ganz gew√∂hnlich ist. Am Ziel ging alles flott, da der Cacherblick half.TFTC!chulupi"},{"date":" 15.01.2013 ","person":"Team76 ","message":" Heute die Zeit genutzt diesen Kurzmulti zu machen und sich den Ort anzusehen. Dose war schnell entdeckt und so konnte geloggt werden  Dank f√ºrs Zeigen und die Dose"},{"date":" 01.01.2013 ","person":"searcher99 ","message":" Dies war unser erster Fund im neuen Jahr.Sch√∂ner kurzer Multi.Um 13.44 Uhr konnten wir uns in das Logbuch eintragen.DFDCsearcher99"},{"date":" 01.01.2013 ","person":"redetug ","message":"                          01"},{"date":" 12.12.2012 ","person":"Brummel B√§r ","message":" Eine erinnerungsw√ºrdige Stelle. Danke"},{"date":" 27.11.2012 ","person":"schwarzehexe ","message":" 27"},{"date":" 10.11.2012 ","person":"Dingo01 ","message":" Endlich mal wieder mit QuaerensThesaurum unterwegs...Hier lag doch schon einmal eine Dose... oder? Jedenfalls kenne ich diesen Ort.TFTC und...an Q.T. Danke f√ºr einen wieder mal gro√üartigen Nachmittag!Herzliche Gr√º√üe vom ollenDingo01"},{"date":" 10.11.2012 ","person":"QuaerensThesaurum ","message":" Diesen Denkw√ºrdigen Ort haben wir heute auf einer kleinen Tour in Begleitung von Dingo01 besucht. Vielen Dank f√ºr das Zeigen dieses unauff√§lligen und doch so geschichtstr√§chtigen Ortes.QuaerensThesaurum                                                                                                                                                                                                     "}],"descriptionSnippet":"","status":"kann gesucht werden"}