{"hiddenAt":"31.01.2012","waypoint":"OCEF2E","coordinates":"E 009° 53.111' N 47° 36.520'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF2E","description":"die Zwei ein kleines Zahlenrätsel198563987533244995478931123549843156648974481333977845132547986453212115648987465431365487984613768114574786860817576968702173144552114644712134481491908446118360839007370220916068226145106141982252734789043159643187199609991260485929085808836419576309528264162404719595396725786562391083394360566721136404711569200200589117081216462512396045863025385813143630662018457833831422231609184406483275195592838373686918705226631407593900166771033349376726085053293896219477802245430765163383680941113492978990289816043443868518332688972864858892815607371177869717232698921421461272099413162580190769796604016623515585944849152781221690388178463413934824722799752175802386922591742664155165121733459202940888715882905324354164368543379598962862021456007965844132953897422321528452760938136611184969812145789333038956631189653181643945611444359209598554742468854271399396672810447777211948314159265358979323832712293718140812756158634729315478541900376670808278165359342482120598850025113611282443989834564493807912317430046078511921127058056658742445722996737893200822615088212872346676624623992859420872151185156225082673711519523075450417259321444643469789 Um den PIN meines Handys nicht zu vergessen, habe ich mir Notizen gemacht.Um die Sicherheit zu gewährleisten wurde die 4-stellige Zahl ein wenig versteckt.1. Suche die Zahl2. bilde die einstellige Quersumme3. multipliziere die Zahl mit 34. addiere 35. multipliziere mit 36. addiere die 2 Ziffern das Ergebnis ist XN 47° 37.((X²-5)X)E 009° 53.(17*X)Der Name des Caches hat mit der Lösung nichts zu tun!Viel Spaß  Gold: fritzigo Silber: Fanta Vier Bronze: MaxBees © ReMaRo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"die Zwei von ReMaRo","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 24.01.2016 15:36 ","person":"fh35 ","message":" Rätsel ist super, mal wieder eine schöne Aufgabe haben wir vor einiger Zeit schon gelöst. Heute 15:30 schnell auf dem Weg gehoben. Danke fürs zeigen, hatten eine wunderschöne Fernsicht. TFTC "},{"date":" 10.04.2014 ","person":"UglyBadJo ","message":" Wenn man sich nur all die Zahlen merken könnte,ging nicht also mußte der Notfallplan her und der halfDanke für den Cache und das Pflegen der Runde  sagt Uglybadjo (jotheonly)10.04.2014 11:22:00 "},{"date":" 17.02.2012 ","person":"HuberSports ","message":" Das Rätsel war recht Dank ausschlussverfahren zügig gelöst! Heute dann auf dem Weg nach Lindau hier vorbei gefahren und einen Drive-In draus gemacht! Das coolste war die Bahnschranke! TFTC sagt HuberSprots"}],"descriptionSnippet":"","status":"kann gesucht werden"}