{"hiddenAt":"02.11.2012","waypoint":"OCEF2A","coordinates":"E 009° 24.470' N 51° 18.646'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF2A","description":"Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche     Löwenburg Das einer Höhenburg nachempfundene Schloss ist als eines der ersten bedeutenden Gebäude der Neugotik in Deutschland zwischen den  Jahren 1793 und 1801 erbaut. Das als künstliche Burgruine errichtete Schloss diente dem Landgraf Wilhelm IX. von Hessen Kassel als Rückzugsort und ist zugleich seine Grabstätte.  (Quelle: wikipedia ,   Foto: Owner).  Der CacheUm diesen virtuellen Cache zu loggen benötigst du ein Kennwort, das du direkt an den Koordinaten hinter dir auf einer Tafel findest. Nimm von der ersten Tafel das letzte Wort.Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Kassel - Löwenburg   von Wolf.Gang","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 20.09.2017 ","person":"dogs4walk ","message":" Oh supi, hätte nicht gedacht, dass wir einen virtuellen Cache dieser Art lösen könnten, da in der Burg eine Riesen-Baustelle ist und man dort nicht an die gesuchte Tafel rankommt. TFTC"},{"date":" 29.08.2016 ","person":"wiwocasi ","message":" Nach Übernachtung in Kassel noch eine Runde übers Weltkulturerbe gedreht und an diesem Virtual  vorbeigekommen. TFTC, wiwocasi "},{"date":" 12.12.2015 ","person":"vepeg ","message":" Einen kleinen, nächtlichen Abstecher gemacht. Es schneite recht stark und der Herkules war in einem dichten Nebel gehüllt. Gerne füge ich ein Foto hinzu. Danke dafür!"},{"date":" 01.05.2015 ","person":"ufade ","message":" Beim Besuch des Bergparks Wilhelmshöhe auch einen Abstecher zur Burg gemacht."},{"date":" 11.11.2014 10:51 ","person":"ExilBerliner77 ","message":" Heute ne schöne Runde im Habichtswald gemacht und auch an diesem vorbei gekommen. 11. November 2014 10:51 ExilBerliner77"},{"date":" 12.10.2014 13:21 ","person":"TDatFD ","message":" Ebenso Pflichtprogramm für Touris: also gleich mal das Nützliche mit dem Angenehmen verbunden und nebenbei schöne Bilder gemacht. Danke für den Cache"},{"date":" 27.09.2014 15:36 ","person":"seekingKE ","message":" Toller Blick auf die Löwenburg :) TFTC"},{"date":" 06.08.2014 15:25 ","person":"kasbarabas ","message":" Jackpot Baby! DfdC! "},{"date":" 01.07.2014 14:00 ","person":"JayWalker ","message":" Schöner Einstieg für mich! War ein richtiger Spaß den Bergpark zu erkunden :)"},{"date":" 29.06.2014 16:31 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 26.06.2014 16:30 ","person":"redseasix ","message":" Nachdem wir einen schönen Spaziergang zu diesem Maerchenschloss gemacht haben müssen wir uns wenigstens auch hier veewigen. Danke für den schönen Ausblick"},{"date":" 25.05.2014 12:00 ","person":"pescum ","message":" Wir machten die Führung mit und waren leider gar nicht angetan. Selten eine derart unfreundliche, lustlose Burgführung erlebt. Die war ihr Geld leider gar nicht wert. Dazu sind große Teile der Burg wegen Renovierung nicht zugänglich. Der Innenhof und die imposante Außenansicht hätten auch genügt."},{"date":" 19.04.2014 ","person":"Riedxela ","message":" Habe mir auch die Löwenburg angesehen. Danke fürs herführen"},{"date":" 06.04.2014 16:53 ","person":"FoM (Friends of Maubi) ","message":" Gut .DFDC, FoM"},{"date":" 15.08.2013 ","person":"Thomas_BS ","message":" Bei unserem Bergparkbesuch war dies nach dem Schloss die zweite Anlaufstelle, welche wir ohne diesen Cache vielleicht gar nicht so besichtigt hätte. Insofern ein guter Cache.Danke dafür."}],"descriptionSnippet":"Ein SightSeeingVirtualCache in Nordhessen","status":"kann gesucht werden"}