{"hiddenAt":"07.11.2012","waypoint":"OCEF98","coordinates":"E 008° 05.136' N 50° 52.424'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF98","description":"Der Weg zum CacheFür den Weg zum Cache bieten sich verschiedene Routen an, die teils länger oder kürzer sind.Als Startpunkt sei hier der kleine Parkplatz an der 'Feuersbacher Furth' genannt. (Abzweigung Niederdielfen) [N 50° 52.141, E 08° 04.846] Von hier aus läuft man zunächst den Wanderweg Richtung Feuersbach, ab dann lässt man sich von seinem GPS-Gerät zum Ziel führen.Eine sehr gute Parkmöglichkeit gibt es auch an der Käner Straße in Feuersbach![N 50° 52.522, E 08 06.232] Möglich ist auch der Zugang von der Breitenbacher Straße, das ist die Stecke zwischen Kaan-Marienborn, Volnsberg und Breitenbach. [K7]Je nach dem für welche Route man sich Entscheidet, sind bis zum Ziel 1,5 bis 2,5 Km Fußweg zurückzulegen. Die Wege sind alle gut begehbar, zum Teil ist jedoch die ein- oder andere Steigung zu bewältigen. Deshalb könnte es  für Familien mit Kinderwagen zu mühselig sein!Für alle anderen dürfte die Strecke kein Problem darstellen, man sollte jedoch festes Schuhwerk tragen!Alle diejenigen die gerne in der Natur unterwegs sind, werden ihre Freude an diesem Cache haben. Einen besonderen Reiz bietet dieser Cache bei sonnigem und klarem Wetter mit Weitsicht. Zudem bietet der Aussichtspunkt eine Sitzgelegenheit die zum Verweilen Einlädt.SicherheitshinweisDas Versteck ist leicht zugänglich, jedoch haben es die letzten Meter zum Cache in sich! An dieser Stelle geht es steil nach unten! Deshalb hier besonders gut aufpassen damit man am Hang nicht abrutscht!Ganz besondere Vorsicht gilt natürlich auch dann, wenn es draußen feucht und Nass ist, Rutschgefahr!SonstigesWer mit dem Mountainbike kommen möchte sollte von folgender Koordinate aus den Weg zum Cache ansteuern:[N 50° 52.627, E 08° 05.494]Von hier aus ist es mit dem MTB der beste Weg! Diese Koordinate gilt auch dann, wenn man beispielsweise vom Breitenbacher Reiterhof her kommt bzw. vom Windrad Rabenhain. Diese Variante würde ich für die Mountainbiker ganz klar bevorzugen!Viel Spaß bei diesem Cache wünscht Euch Startinhalt des CachesLogbuch, Bleistift, Spitzer (zum Verbleib im Cache) Für den Erstfinder der heulende Wolf von Schleich, TB© Cry Wolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba qre Onax nhf trfrura erpugf orv qre xyrvara Ovexr uvano trura. Na qre xyrvara Sryfjnaq uvagre rvarz Fgrva","caseType":"klein","difficulty":2,"condition":"ok","name":"7-Felsen-Cache von Cry Wolf","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 22.10.2016 15:30 ","person":"Davira ","message":" War einfach zu finden. Schöner Platz mit Aussicht! Danke!"},{"date":" 20.10.2014 16:35 ","person":"Jelani Nemorivagus ","message":" Ich bin heute eher unbeabsichtigt hier vorbeigekommen. Der Weg unterhalb dieser Stelle war wegen Holzfällung gesperrt, so dass ich nach hier oben ausgewichen bin. Von der opencaching.de-Karte her wusste ich, das hier oben irgendwo eine Dose liegen soll. Diese Bank mit Aussicht verlangt nach einem Cache, und so war es dann auch. Typisches Dosenversteck mit Cacherautobahn. Deshalb ohne GPS . Sehr schöne Stelle!Jelani Nemorivagus#38-nix getauscht-"},{"date":" 04.05.2014 14:45 ","person":"stuffkes ","message":" 14:12 tolle aussicht, danke fürs herführen...dfdc"},{"date":" 11.08.2013 ","person":"grüneszebra ","message":" Sehr schöner Cache!Hat total viel Spass gemacht, vielen Dankund erst die schöne Aussicht...."},{"date":" 18.07.2013 ","person":"crisb ","message":" Seit einem halben Jahr steht dieser Cache nun fast ganz oben in der Liste, doch irgendwie habe ich es einfach nie nach Kaan geschafft oder wenn ich dort mal vorbei kam, keine Zeit gehabt. Heute wurde mir dann auch wieder bewusst, warum ich dort so ungern hinfahre, stand ich doch eine Weile im Stau. Schließlich kam ich irgendwann an und stellte das Cachemobil in Kaan im Höhenweg ab. Von dort waren es zwar über 1,2km Luftlinie bis zum Cache, dafür gab es aber fast keine Höhenmeter, was mir bei ca. 30°C Außentemperatur sehr entgegen kam. Bei den Koordinaten angekommen zeigte sich auch fix die Dose und nach einem kurzen Log genoss ich noch etwas die Aussicht auf der Bank. Die vielen lästigen Fliegen sorgten aber dafür, dass ich mich schnell wieder auf den Rückweg machte. Dabei begegnte ich noch einem Rehbock, der sich nur 2m neben dem Weg niedergelassen hatte. Etwas verschwitzt kam ich zurück beim Auto an und schaffte es noch pünktlich um 18 Uhr beim Stammtisch zu erscheinen.Danke für die Dose mit super Aussicht!Gruß crisb"},{"date":" 25.05.2013 ","person":"EO+Gangsterlein ","message":" Endlich mal kein Regen und ein wenig wärmer.....also nichts wie raus, um einen Cache zu suchen. Trotz unklarer Wegführung haben wir das Ziel erreicht und die gut verpackte Edel-Dose . Schönes Plätzchen dort oben ... Leider hatten offensichtlich irgendwelche Vandalen einen Einmal-Grill auf der Bank angezündet und diese dadurch etwas verkohlt. Danach wurde der Grill direkt im Wald entsorgt. Umweltfrevler !!! Der TB war übrigens nicht mehr in der Dose. TFTC"},{"date":" 16.04.2013 ","person":"r.u.f. ","message":" Heute haben wir uns auf den Weg gemacht, um diesen Cache zu suchen. Start war die K7. Von dort aus ging es gemächlich nach oben. Kurz vor dem Ziel mußten wir dann noch etwas steiler den Berg hoch laufen. So erreichten wir die gut \"verpackte\" Dose von unten. Nach dem Loggen gab es eine kleinePause auf der Bank, wobei wir die Aussicht bestaunten.DFDC............................r.u.f."},{"date":" 12.04.2013 ","person":"powder_mueller ","message":" Nach einer anstrengenden Arbeitswoche wollte ich das beginnende Frühlingswetter nutzen, um einen schönen Feierabendspazierganz mit Dosensuch zu betreiben.Die Wahl fiel auf diese Dose, die ich mit einem kleinen Umweg auf dem Heimweg erreichen konnte.Leider wurde ich zum ersten Mal von meinem Garmin bzw. von OpenStreetMap im Stich gelassen. Ich suchte mir einen schönen Weg auf der Karte und versuchte, ihm zu folgen. Leider war der Weg nicht eingezeichnet und als ich an Kreuzungen kam, waren diese auch nicht verzeichnet. Irgendwann war ich aber an den Finalkoords und konnte die erstklassige Aussicht genbießen, bevor ich den liebevoll gemachten Cache suchte, fand und signierte.Zurück ging ich der Cachernase nach zurück zum Auto...was auch sehr gut klappte und mir viele Meter sparte. DFDC sagt powder_mueller"},{"date":" 13.01.2013 ","person":"Snailpush ","message":"  Schön,schön,schön.Bei eisigen Temperaturen haben wir dann den Berg erklommen.Und einen schöneren Zeitpunkt hätten wir kaum wählen können.Glutrot ging die Sonne über Volnsberg und Kaan unter - ein Traum.In einsätzender Dämmerung sind wir dann auf der anderen Seite den Berg wieder hinunter.Genau so muss ein Traddi sein. Wenn nicht hier wo dann? "},{"date":" 28.12.2012 ","person":"marsipulami0815 ","message":" Heute einen kleinen Spaziergang zu dieser Dose unternommen. Nettes Plätzchen.TFTCmarsipulami0815Marcus+Claudiain: Coin "},{"date":" 14.11.2012 ","person":"muckelfamily ","message":" Gestern Abend verkündete der Posteingang einen neuen Cache in 1.400m südliche Richtung.Ein Blick auf die Topo zeigte, dass wir den Cache aus dem Wohnzimmer sehen könnten, wenner denn groß genug wäre Gleichzeitig kam auch ein wenig Unmut auf, denn der Cache liegt genau an Stage 4 eines länger geplanten Multis rund um die sieben Felsen (hohe Ley)  . Die Veröffentlichung scheiterte bisher an der fehlenden Zustimmung"}],"descriptionSnippet":"Beim 7-Felsen-Cache bietet sich dem Sucher ein fantastischer Ausblick in der Nähe der hohen Lay. (382m)","status":"kann gesucht werden"}