{"hiddenAt":"30.09.2013","waypoint":"OCEF1C","coordinates":"E 014¬∞ 13.937' N 51¬∞ 01.791'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF1C","description":"Im Alter von drei Jahren verletzte sich Braille mit einer Ahle am Auge. Das verletzte Auge entz√ºndete sich und infizierte das zweite, bis dahin unversehrte Auge. Dies f√ºhrte zur v√∂lligen Erblindung des kleinen Louis.Da der wissbegierige Junge sich nicht damit abfinden wollte, Literatur nur durch Vorlesen erleben zu k√∂nnen, dachte er √ºber eine Schrift f√ºr Blinde nach.Louis Braille erfand seine Blindenschrift nicht allein. Er baute auch auf den √úberlegungen anderer auf. Ein Ansto√ü war, dass einer seiner blinden Mitsch√ºler dem Lehrer erz√§hlte, er habe zu Hause eine Karte entdeckt, auf der die Lettern durchgepr√§gt waren, so dass er die Schrift leicht lesen konnte. Der Blindenlehrer lie√ü daraufhin Drucke in erhabener Schrift herstellen. Aber die Buchstaben mussten mindestens zweieinhalb Millimeter hoch sein, damit sie erf√ºhlt werden konnten. Nun experimentierte Louis Braille die ganzen Sommerferien hindurch in der Schusterwerkstatt seines Vaters damit, aus Lederst√ºcken Dreiecke, Quadrate und Kreise herzustellen, aber das Ergebnis stellte ihn nicht zufrieden.Als 11-J√§hriger lernte Braille die von einem Artilleriehauptmann namens Charles Barbier f√ºr milit√§rische Zwecke erfundene ‚€ûNachtschrift‚€ú kennen, die ein kompliziertes System von Punkten und Silben darstellte. Braille vereinfachte diese Schrift, indem er die Silben durch Buchstaben ersetzte und die Anzahl der Punkte von zw√∂lf auf sechs pro Zeichen reduzierte.1825 hatte der erst 16-j√§hrige Louis Braille seine Blindenschrift fertiggestellt. (Quelle: Wikipedia)¬†Ausserhalb der Wertung hier noch die Zusatzaufgabe:Finde den Rechtschreibfehler PS: In Wehrsdorf gibt's diese Bixx nicht! Und, wie immer:1. Taschentuch nicht vergessen!2. Gr√º√üt die alten Leute!3. Immer sch√∂n rechts fahren!4. Nicht √ºber Z√§une klettern!5. Happy Hunting! PS: mein spezieller Dank geht an cala f√ºr die Inspiration zu diesem R√§tsel!¬© TeamFlashSTL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: Punapr iba 1:3","caseType":"klein","difficulty":4,"condition":"ok","name":"Eine kleine Geschichte der Punkte von TeamFlashSTL","cacheType":"R√§tselcache","terrain":4,"logs":[{"date":" 12.07.2017 ","person":"Schnuggl ","message":" Den Winter √ºber hatten wir viel Zeit zum Mysterie l√∂sen.So f√ºllte sich unsere Urlaubs-To-Do-Mappe.Dieser hier hat uns gut gefallen, deshalb wollten wir unbedingt den Outdoorteil besuchen.Heute Morgen ging es gleich los.Nach einem kleinen Spaziergang durften wir dann wirklich die finale Dose finden und loggen.Vielen DanksagenSchnuggl + Stern"},{"date":" 14.12.2014 ","person":"6Bonnie und Clyde6 ","message":" Nachlog von GC. Danke f√ºrs Verstecken."},{"date":" 08.05.2014 ","person":"ellersdorfer ","message":" Vielen Dank f√ºr die ewige R√§tselei und f√ºr das geile Versteck."},{"date":" 08.05.2014 21:13 ","person":"MeL_Dezigns ","message":"   :)    :)    :)    :)    :)    :)    :)    :)    :)  Sogar ein FTF bei OC  ;)  Punkt, Punkt, Komma und Strich...Fertig ist das Mondgesicht...Und genauso habe ich dann auch geschaut, als der Checker GR√úNTE...Doch bis dahin war es wieder ein weiter Weg... ein verdammt weiter Weg... Dieser f√ºhrte mich vorbei an Zeichen, mit denen man sich sonst eigentlich nicht so oft besch√§ftigt...Interesant war es trotzdem...Doch irgendwann lief alles wie geschmiert und die Zeichen formten sich zu Koordinaten...Am Finale durfte man dann noch eine Punktlandung vom feinsten erleben...Im gesamten ein toller Cache der alles auf den Punkt bringt....Suche Und Finde... MeL_Dezigns"},{"date":" 27.10.2013 12:40 ","person":"Juergen-87 ","message":" Bei einem neuen R√§tsel-Cache von FlashSTL ist ja klar, dass es nicht so ganz einfach wird . Aber hier gab es doch schon eine ganz sch√∂n harte Nuss zu knacken . Der erste Versuch (damals noch ohne Checker) lag komplett daneben und dann blieben vorerst die Ideen aus. Bei einer vorsichtigen Anfrage gab es dann heute fr√ºh einen kleinen Hinweis und auf einmal machte es \"Klick\" und es zeigte sich ein m√∂glicher L√∂sungsweg (eigentlich nicht schwer, aber darauf muss man hier erstmal kommen!). Der wurde dann intensiv verfolgt und der Checker zeigte dann auch das erl√∂sende gr√ºne Licht. Am Nachmittag ging es dann zusammen mit den Crostauern ins Zielgebiet. Hier war wieder Arbeitsteilung angesagt und der Crostauer bew√§ltigte das T4 . Super Cache-Idee und auch die Attribute stimmen haargenau . F√ºr die knifflige R√§tselei und das tolle Final gibt es einen Favo! Vielen Dank f√ºr den klasse Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}