{"hiddenAt":"22.11.2012","waypoint":"OCEF5D","coordinates":"E 007° 14.200' N 51° 04.444'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF5D","description":"Natürlich werdet ihr an den angegebenen Koordinaten keinen Cache finden. Dort war früher das Bachbett der großen Dhünn.Zum Cache kommt ihr, wenn ihr an einer virtuellen Reise durch Schweden teilnehmt und dabei wissenswerte, lustige und skurrile Dinge über eins meiner Lieblingsländer kennen lernt.Alles sollte über die üblichen Quellen lösbar sein.Vor den vielen Fragen braucht ihr keine Angst zu haben. Alle sollten leicht zu lösen sein. Außerdem gibt es einen Checker, der euch ab 10 richtigen Lösungen die falschen Lösungen anzeigt. Falls es trotzdem haken sollte, schreibt mir einfach eine Mail. So, auf gehts:A: Wir starten unsere Reise via Dänemark über die Öresundbrücke. In welchem Jahr (Zahl) wurde diese für den Verkehr freigegeben? B: An der Mautstation konnten wir zum Glück mit Euro zahlen, aber auch wenn in Schweden viel mehr als bei uns mit Karte gezahlt wird ist es immer besser ein wenig Bargeld bei sich zu haben. Welche Währung (Mehrzahl) spuckt der Bankomat im EU-Land Schweden aus? C: Direkt nach der Mautstation kommt der Grenzposten. Leider wussten wir das mit den EU-Zollbestimmungen nicht und haben deshalb kein Bier mitgenommen. Welchen lustigen Namen hat selbiges  in Schweden.D: Der Rotwein ist leider auch zu Hause geblieben. Wir bekommen ihn aber nicht im Supermarkt, da das staatliche Alkoholmonopol nur den \"freien Verkauf\" bis 3,5 Prozent erlaubt. Wie heißt die stattliche Verkaufsstelle in die wir in ganz Schweden müssen um \"hochprozentigen\" Alkohol zu kaufen? E: Bevor es weiter geht noch ein wichtiger Hinweis. Es lebt eine sehr große Hirschart in Skandinavien die es auf eine maximale Schulterhöhe von 2,4 Meter bringt. Die Tiere sind zwar schön und imposant anzusehen, werden aber im Straßenverkehr zu einer großen Gefahr. Wie heißt das Tier (Einzahl) bei uns? F: Jetzt wo das geklärt ist können wir endlich weiter fahren. Wir kommen zur Zentrale von einem beliebten Möbelhaus. Nur sieht es hier eher wie in einer großen Spedition aus, denn produziert wird nur in Billigländern. Stiftung Warentest stelle den Fertighäusern von IKEA eine sehr schlechte Note aus. IKEA verkaufte in Deutschland ganze 8 Häuser bis die Vermarktung eingestellt wurde. Wie heißt der schwedische Produktbegriff? G: Der Weg führt uns ein Stück weiter. Am 27. September 1986 ereignete sich auf dem Riksvägen 1 zwischen Värnamo und Ljungby ein tragischer Unfall. Wie lautet der Rufname des Bassisten der mittlerweile weltberühmten Band, der dort starb? H: Wir kommen zu einem der großen Seen. Dort befindet sich ein Unternehmen das für Gewehre, Küchen, Fahrräder, Panzerfäuste, Rasenmäher, Motorsägen, Motorräder, Nähmaschinen und vieles mehr bekannt ist. Wie heißt der heutige Stadtteil von Jönköping in der das Unternehmen seinen Sitz hat? I: Zwischen den großen Seen sind plötzlich Schranken unten damit jemand auf dem Kanal weiter kommt. Selbiger ist nicht nach den Göttern, sondern nach der Gesellschaft die ihn bauen ließ, benannt. Wie heißt der Kanal? J: Wo wir gerade bei den Göttern sind. Einen Wochentag haben die Schweden nach einem der Nordischen Götter benannt, bei uns wird der Tag nach seiner \"Tätigkeit\" benannt. Wie heißt dieser Tag in Schweden? K: Weiter geht es nach Filipstad ins Värmland. Dort ist nicht nur Munkeberg, einer der besten Campingplätze Schwedens, sondern auch die Zentrale von Wasa, den Knäckebrotjungs. Die Firma ist nicht mehr in schwedischer Hand. An welchen Konzern ist sie verkauft worden? L: Im Winter geht es hier auch bissig zu wenn die Schwedenrallye in den Wäldern Värmlands gastiert. Wie viele verschiedene Fahrer (Zahl), die nicht aus den nordischen Ländern stammen, konnten die Rallye bisher gewinnen ? M: Unsere Reise führt uns weiter nach Dalarna, der Region in der sie Holzpferde Rot anmalen. Es gibt dort ein Open-Air Konzertsaal in einem alten Steinbruch. Wie heißt diese \"Halle\"? N: Im Jämtland gastiert jährlich der Biathlon-Weltcup. Wie heißt der Ort der auch schon öfters Kandidatenstadt für die Winterolympiade war.O: Wir fahren weiter über die E 45 Richtung Norden. Nachdem wir den Polarkreis überschritten haben, kommen wir in eine „größere“ Stadt mit einem lustigen Namen in dem vielen K´s vor kommen. Insgesamt hat die Stadt 8 Buchstaben, aber wieviele K´s (Zahl) sind es ?P: 20 Meilen weiter kommt man nach Jukkasjärvi. Hier gibt es im Winter ein Hotel das jedes Jahr neu aufgebaut wird. Woraus ist dieses Hotel gebaut? Q: Wie viele km (Zahl) misst denn eine schwedische oder auch skandinavische Meile? R: An der Küste wundern wir uns über den Geruch. Hier werden vergorene Fische in Dosen verpackt und als Delikatesse angeboten. Surströmming heißt das Zeug. Richtig gut ist er wenn die Konservendosen Beulen schlagen. Warum ist die Mitnahme auf vielen (oder sogar allen) Fluglinien verboten? S: Die Küste führt uns weiter Richtung „Süden“. In welchem Jahr (Zahl) ist die Universitätsstadt Umeå Europäische Kulturhauptstadt. T: Es geht zurück Richtung Süden. In Gävle wird jedes Jahr zur Weihnachtszeit eine große Figur aufgestellt. Es scheint ein Wettbewerb zu sein diese Figur abzubrennen. Im Internet gibt es Statistiken dazu in welchem Jahr die Figur \"überlebt\" hat oder an welchem Tag sie abgebrannt wurde. Die Engländer wetten angeblich sogar darauf. Wie heißt diese Figur in Schweden im Allgemeinen? U: Jetzt geht es nach Stockholm, natürlich zum Königspalast. Dort hat eine Deutsche in die Königsfamilie eingeheiratet. Wie heißt sie mit 1. Vornamen? V: Ein bekannter Motorradchaot hat vor dem gesamten Palast einen Burnout hingelegt. Dann und wann fährt er auch schon mal von Stockholm nach Uppsala mit einem Schnitt von 273. Unter welchem geistigen \"Künstlernamen\" werden seine Filme vermarktet? W: Als wir vom Königspalast abwenden fällt uns ein anderes Gebäude auf. Es handelt sich um ein Museum in dem sich fast das komplette historischste Kriegsschiffes Schwedens befinden, welches leider nicht wirklich weit kam, um nicht zu sagen, dass es bei der Jungfernfahrt im Hafen sank. Wie heißt das Schiff.X: Jetzt sollen aber auch die Kinder ihren Spaß haben. Wir besuchen in Mariannelund Astrid Lindgren Welt. Leider stellen wir fest das alle Vorführungen auf Schwedisch sind und unsere lieben Kleinen nichts verstehen und sich nur über Szenen und Gestik amüsieren können. Da besuchen wir doch besser die Drehorte von Bullerby und Michel aus Lönneberga. Aber wie heißt der Michel in der ganzen Welt außer in Deutschland? Y: Bevor wir uns von Schweden verabschieden kommen wir noch nach Ystad. Eine bekannte Krimiserie spielt hier. Wie heißt denn der Kommissar mit Nachnamen? Z: Zu guter Letzt verabschieden wir uns mit ein wenig Musik. Ulf Lundell brachte die inoffizielle Nationalhymne raus. Unter anderem singt er auch von der größten Leidenschaft der Schweden, dem selbst brennen. Wie heißt der schwedische Titel des Lieds?  Update 23. Mai 2015: Ab sofort braucht ihr keine Finalformel mehr. Ihr gebt eure Lösungen einfach in den Checker ein. Wenn alle Fragen richtig beantwortet wurden, bekommt ihr \"grünes Licht\" und die Koordinaten vom Cache. Ab 10 richtigen Lösungen wird auch auch angezeigt, welche Fragen ihr falsch beantwortet habt.  Ich hoffe das euch das Rätsel trotz der vielen Fragen Spaß gemacht hat und wünsche euch viel Spaß beim Outdoorteil. Dort im Logbuch findet ihr auch die Koordinaten vom Bonuscache.Lycka till! Wichtig: Nehmt unbedingt den Spoiler mit und tarnt den Cache wieder gut, andere haben auch noch Hunger. Erstausstattung: Logbuch mit Bleistift und Spitzer, Geocaching-Hinweis, TB, UrkundenFlasche Glögg, IKEA Aufbewahrungsdosen Jämka, IKEA Teelichtgläser, blau-gelbe Luftschlangen, Julbock, Surströmming, Buch Wallander \"Die fünfte Frau\", CD Roxette \"Look Sharp\", Playmobilfigur, Puzzle, Flaschenhalter, Einkaufstasche, Gästehausschuhe, Fahrradschloss, DBF CD-Tasche, Autohufeisen, Ventilkappen  Vielen Dank an tria007 für den Beta-Test!© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eähzg qra Jäpugre orv Frvgr hz na qra Fpungm mh trynatra","caseType":"groß","difficulty":4,"condition":"ok","name":"Das grosse Schwedenrätsel von Nordlandkai","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 03.01.2018 ","person":"Nordlandkai ","message":" HinweisVielen Dank für den schönen Log.  Ich habe die Rallyefrage noch einmal angepasst"},{"date":" 02.01.2018 ","person":"Torald ","message":" Das Rätsel hatten wir schon länger auf dem Schirm. Bei der Lösungsfindung konnten wir dann einiges über dieses schöne Land erfahren. Wäre auch mal eine Reise wert Es brauchte aber schon mehrere Versuche, bis der Checker endlich die Erlösung brachte, da die Rallyefrage uns etliche Fehlversuche einbrachte.Der Outdoorteil war dann umso überraschender. Wir fanden eine klassischversteckte, prall gefüllte Riesendose in einem Topzustand, die uns absolut begeisterte.So macht Cachen richtig Spass    Die Bonuskoordinaten wurden dann auch notiert.Ganz klar, dass dieser OC-Only eine Empfehlung verdient hat Wir wünschen ein frohes neues Jahr und danken \"Nordlandkai\"für diesen schönen Rätselcache.Gruß TORALD   "},{"date":" 21.07.2017 ","person":"Nordlandkai ","message":" HinweisHeute habe ich den Cache kontrolliert. Alles ist soweit an seinem Platz. Nur der Deckel ist ein wenig morsch geworden. Er hat meine 99,9 kg zwar gehalten, ich gebe aber keine Garantie darauf, dass das Morgen auch noch so ist. Wenn ihr den \"Wächter\" (siehe Spoiler)  habt, achtet bitte darauf wo ihr hin tretet. Ansonsten wünsche ich ganz viel Spaß. "},{"date":" 03.01.2017 ","person":"kauflo ","message":" Haben am heutigen Tage bei Winterwetter mit diesem Cache unseren ersten \"Cache\" überhaupt gehoben.Klasse Rätsel und den Cache haben wir auch . Danke für die Mühe!"},{"date":" 22.10.2015 ","person":"2go4fun ","message":" Da habe ich doch viel gelernt über Schweden, das war eine interessante, virtuelle Reise durch das Land. Und mit dem neuen Geochecker waren auch die Fehler in den Antworten schnell . Beim ersten Anlauf mit dem alten Checker hatte ich aufgegeben, da die Fehlersuche bei den vielfältigen Fragen doch sehr mühselig war. So hatte ich nun die Koordinaten in der Tasche und da bot sich doch dieser schöne Herbstabend an mit Nebel und Dauernieselregen, um dem Geheimnis des Schwedenrätsels auf den Grund zu gehen. Insbesondere, da sich der Owner bereit erklärt hatte, mich bei der Suche zu begleiten.Nun mag man meinen, ja in Begleitung des Owners, da ist die Suche doch kein Problem. Aber das ist ein großer Irrtum. Es kam kein versteckter Hinweis, als ich mich im Ilex-Dschungel verirrt hatte und nur mit großer Mühe den Weg Richtung Dose wieder aufnehmen konnte. So muss das aber auch sein, ich wollte mir den Log schließlich doch auf verdienen.Froh war ich natürlich schon über die Begleitung. Denn auch in unseren Bergischen Wäldern soll es schon mal vorkommen, dass man einer Moorleiche begegnet. Letztendlich hatte ich dann doch den Cache-Wächter entdeckt und nur gestaunt, als ich die Dose vor mir sah. Gespannt habe ich mir die Geschichte erzählen lassen, wie das Versteck entstanden ist.Das war wirklich ein richtig schönes Rätsel und ein toll gestaltetes Versteck, dafür vergebe ich doch sehr gerne eine Empfehlung.Vielen Dank, lieber Nordlandkai, für diesen Cache!Und danke auch, dass du mich durch den Ilex-Dschungel begleitet hast."},{"date":" 23.05.2015 ","person":"Nordlandkai ","message":" HinweisHeute habe ich das Rätsel ein wenig umgebaut.Nun gibt es einen hochmodernen Checker, in den ihr die Lösungen eingibt. Wenn ihr 10 Lösungen richtig habt, was überhaupt kein Problem sein sollte, wird euch auch angezeigt, welche falsch sind. Solltet ihr dennoch Schwierigkeiten haben mit Fragen, könnt ihr mich sehr gerne anschreiben.Selbstverständlich ist die große Rätseldose und die Bonusdose am gleichen Ort geblieben."},{"date":" 31.01.2015 ","person":"Nordlandkai ","message":" HinweisGestern habe ich eine Mail bekommen die mich erschüttert hat.Auf Facebook gibt es eine Gruppe, in der eine Mysterydatenbank erstellt wurde, die 28.000 Einträge hat. Hier mal ein Link zu einem Artikel darüber.http:"},{"date":" 30.05.2013 ","person":"trollblacky ","message":"  Schnell das \"große Schwedenbuch\" herausgeholt, aber kaum eine Aufgabe konnte hiermit gelöst werden. Also die vielen, vielen Fragen auf die übliche Weise beantwortet. Es war eine wirklich schöne Rundreise durch Schweden, die auch viele Erinnerungen wieder wachrief.Heute ging es an den Outdoorteil. Hier haben wir wieder einmal nicht den richtigen Weg , sind aber auch so angekommen. Und dann? Was für eine Dose!!! Schade, dass ich nicht die großen Tauschgegstände eingepackt hatte.Also, lieber Nordlandkai, hier hast Du Dir sehr viel Mühe gegeben und wir bedanken uns ganz herzlich mit einem FP!Trollblacky"},{"date":" 20.04.2013 ","person":"Team-MTB-OC ","message":" Bereits kurz nach Veröffentlichung wurde dieses Rätsel gelöst und auf  die ToDo Liste gesetzt die Reise nach Schweden haben wir diese Woche schon zweimal an anderer Stelle gemacht um einzukaufen. Damit war klar diese Woche war Schwedenwoche. Die Fragen das Rätsels waren teilweise leicht zu lösen, teilweise auch etwas kniffliger, aber da der Owner ein sehr netter und auch hilfsbereiter Owner ist lagen hinterher nach einigem Hin, her, hier rechnen und dort rechnen( ich erwähnte es bei der schwedischen Mathematik) dann doch die richtige Koordinaten auf dem Tisch. Heute morgen dann das Uppps, wo ist der Parkplatz? Sch....der war im Geochecker hinterlegt, und jetzt? Im Auto etwas schwierig, aber man hat ja mobiles Internet dabei. Also kurzerhand nochmal eingetickert, auf dem kleinen Display drei mal falsch eingegeben aber schlußendlich doch den Parkplatz ergattert. Von selbigem aus ging es dann auch zügig zu den Schweden. Der schöne große Cache konnte sich nicht lange vor unsr verstecken, nicht zuletzt, weil wir aus dem Kommunikation mit dem Owner ungefähr wußten, wonach wir hier suchen mußten. Im Cache dann noch einen Geokrety von mir wiedergesehen, der virtuell schon nicht mehr hier ist* grummel*. Den muß ich jetzt mal einfangen und wieder hier einloggen. Einen schönen Gruß an den Owner und TFTC Team-MTB-OC"},{"date":" 07.04.2013 ","person":"1718 ","message":" konnte alle Fragen Dank google lösen,das Versteck einfach klasseTFTC"},{"date":" 07.04.2013 ","person":"EWU1802 ","message":" Die vielen Fragen hatten wir schon vor einiger Zeit beantwortet.Heute waren wir auf einer Tradirunde in der Nähe und so parkten wir kurz umund gingen auf die Suche nach den Schwedendosen.So eine schöne große Dose sieht man selten.Einmal quer durch Schweden und dann zur Dose, danke für das Rätsel und die Informationen über SchwedenDie Bonuszahl wurde notiert und schon ging es weiter.DFDC"},{"date":" 01.03.2013 ","person":"Schnaps ","message":" Diese Wunderbare Rätsel entdeckte ich kurz nach Veröffentlichung.Die Tolle Reise durchs Land der Möbelstecker begeisterte mich und vorgestern konnte ich am hoffentlich letzten Saison Kurzarbeitstages Die Norlandkai Dosen besuchen. Danke Für's Zeigen sagt Schnaps alias    Bodengraveur"},{"date":" 17.02.2013 ","person":"malf4u ","message":" Die Suche nach den Lösungen auf der virtuellen Reise hat viel Spaß gemacht, war allerdings nicht mal eben so erledigt ...Mit Spoiler im Gepäck ging’s heute Mittag - bei Sonnenschein - zusammen mit Teddy284 auf ins Zielgebiet. Vor Ort hatten wir den XXL-Schatz  recht schnell entdeckt und konnten uns – nach ausgiebiger Inspektion – ins schöne Logbuch eintragen  :)  .Vielen Dank für die Rundreise und die üppige Dosemalf4u"},{"date":" 02.01.2013 ","person":"tria007 ","message":" Nun kann und muss der Beta-Test auch endlich geloggt werden. Schweden gehört nicht zu meinen Urlaubszielen .Deshalb habe ich mich hingesetzt und meine Hausaufgaben gemacht. Fragen über Fragen, für jeden Buchstaben eine und noch was oben drauf. Es ging recht schleppend los, als ich dann warm war lief es immer besser. Manche Fragen bzw. Antworten waren richtig lustig . Es hat mich irgendwann gepackt und dann habe ich mich gefreut, so viel über dieses Land zu erfahren. Nach dem alle Fragen irgendwie beantwortet waren, gab es eine Lagebesprechung und manches wurde umformuliert. Drei Fragen mussten gar nicht so kompliziert beantwortet werden.     Bei der Überprüfung zeigt der Geo-Checker dann grünes Licht und im verregneten November in einer Trockenphase, dann los damit der Cache auf den Weg gebracht werden konnte.Was mich da erwartete war einfach nur Klasse . Allein die Dose! Ich habe nachgefragt und weiss jetzt ganz genau, was das ist.Die Dose war gefüllt bis an den Rand mit lauter tollen Sachen und einem passenden TB.Also alles ausgeräumt, bestaunt, fotografiert, geloggt und dann wieder eingepackt und dann ging es noch weiter zum BosnusDanke für den Cache und viele Grüße aus der Schloss-Stadt Hückeswagen von tria007"},{"date":" 01.01.2013 ","person":"Flämmchen1 ","message":" Boaaah, so viele Fragen? Sollen wir uns \"DAS\" antun? Ja, wir haben uns von Frage zu Frage gegoogelt. Immer tiefer stiegen wir in die Materie ein und es hat richtig Spaß gemacht.Einige Fragen konnten wir ohne Tante G. beantworten und bei anderen hätten wir bestimmt das Handtuch geworfen. Nachdem alle Antworten  waren, standen natürlich eine Reihe vieler Zahlen auf dem Papier.Sie wurden geordnet und in Koords umgewandelt. Bingo, der Checker zeigte uns in schwedischer Sprache, unseren Erfolg an.Heute mussten wir hierhin und mit einem schönen Finale wurden wir belohnt. Die verbeulte Dose haben wir für unsere Nachlogger da gelassen. Vielen Dank sagt Flämmchen1  und lässt gerne ein blaues Schleifchen da."},{"date":" 01.01.2013 ","person":"Feuerrecke ","message":" Hier hat der gute Nordlandkai uns einen schönen Silvesterabend beschert. Gemeinsam mit Flämmchen1 wurden die vielen Fragen um das schöne Nordland beantwortet.Das ein oder andere ging recht schnell aber bei manchen Fragen mußte doch intensiver recherchiert werden. Und so manche Antwort brachte uns zum lachen.Nach der Berechnung der Koordinaten war auch der Checker einverstanden und so wurde heute der Outdoorteil angegangen.Es erwartete uns ein prall gefüllte Dose, die den gesamten Cache krönend abschließt.Danke für das Rätsel und den Cache Feuerrecke                                                                                                                                                                                                     "},{"date":" 07.12.2012 ","person":"Bergische Biberbande ","message":" 07.12.2012 6:50 Uhr*** TTF***Gestern Abend wurde das interessante Schwedenrätsel malnäher betrachtet und dann versucht, es Schritt für Schrittzulösen. Wir haben dabei sehr viel Neues erfahren, bzw. Dinge gelernt,die uns vorher nicht bekannt waren.Wir lieben Schweden, gelangtenjedoch nie über ein beliebtes Möbelhaus hinaus. Das Land stehtaber nach wie vor auf Platz 1 unserer Reise-Wunschliste.NachBerechnung der Ziel-Koordinate und Eingabe in den Geochecker, zeigtedieser jene Farbe an, die zur Zeitvom Schneeweiß überdecktist.Heute morgen war es dann soweit : Noch bevor sich dernächste Schnee ankündigte, began die Suche bei eisigem Wind undgefrorenem Boden.Nach einigem erfolglosem Suchen zeigte sichplötzlich der Wächter des Schatzes und nach kurzer Überprüfungwurdeaus der anfänglichen Vermutung schnell Gewissheit. Diegeborgene 'Dose' war schon eine große Überraschungund hier muß,nein darf dem kreativen Owner ein besonderes Lob für so viel Arbeitund die tollen Ideen ausge-sprochen werden.An dieserStelle möchten wir vielen Dank für ein rundum gelungenes undlehrreiches 'großes' Schwedenrätsel,den mit vielen kreativenIdeen und Mühe angelegten Cache und natürlich für die TTF -Urkunde sagen.Darüber haben wir uns sehr gefreut.VieleGrüße an Nordlandkai sagt die Bergische Biberbande.IN : TBund Geocoin"},{"date":" 26.11.2012 ","person":"HEMAE.NL ","message":"  FTF Nach langer Zeit mal wieder auf ein vielversprechendes neues Rätsel von OC gestossen. Einerseits sind auch wir Fans von den Scandinavische Länder (obwohl leider zu wenig dort gewesen), anderseits hatte uns die von Nordlandkai neu aufgelegte Mährchenrunde sehr gut gefallen ... also 'ran an den Speck. Die Rätsel für den Hauptcache bildeten eine schöne Route durch Schweden, konnten alle ohne Probleme gelöst werden, leider war es schon zu spät um dat Dösken noch zu suchen. Soweit war es heute. Am Anfang der Wanderung hatten wir ein ziemlich bergisches Wetter, was sich zum Glück nach einige Minuten legte. Am Cache angekommen konnte trocken gesucht werden, wofür nur einen kurzen Moment benötigt wurde ... WOW ... Dösken ist hier wirklich untertrieben, das ist wirklich eine GROSSE Dose. In der Form noch nie gesehen. Nach der Öffnung dann die Überraschung: das Logbuch in der thematisch prall gefüllten Dose war immer noch leer . Jippieiee, da haben sich die gefühlten 1000 Antworten auf jeden Fall gelohnt (sonst aber auch ) ! Vielen Dank für die fernweh erzeugende Fragerunde durch Schweden und das Erstfinder-Zertifikat. IN: Signal Tag Places of soccerOUT: TB ELCH RUDOLF TFTFTFC,HEMAE.NL"},{"date":" 26.11.2012 ","person":"forbidden72 ","message":" 16:00 UhrSTFNa, das war doch mal ein nettes Rätsel!Die Beantwortung der Fragen hat mich ja nur ein paar Stunden Zeit gekostet... Und nun habe ich ein wenig Fernweh. Deshalb bin ich auch nachmittags direkt mal in Richtung Süden aufgebrochen, nachdem ich gesehen habe, dass noch keiner geloggt hatte und nur einer außer mir den Geochecker auf grün hatte.Der Cache ist ja eine Klasse für sich, um es mal vorsichtig auszudrücken...Danke für Rätsel, Cache und Zweitfinder-Urkunde forbidden + Hund OUT: Signal Tag \"Places of soccer\""}],"descriptionSnippet":"Die virtuelle Rundreise durch eins meiner Lieblingsländer","status":"kann gesucht werden"}