{"hiddenAt":"04.11.2012","waypoint":"OCEF48","coordinates":"E 010° 53.267' N 48° 27.200'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF48","description":"Im Jahr 2012 feiert der Blachäverein Irschenberg sein 20jähriges Bestehen. Zu diesem Anlaß wurdendie Koordinaten der Geburtsorte aller 9 Mitglieder festgestellt und daraus der geographische Mittelpunkt bestimmt. Zum Jubiläum Anfang November 2012 wurde gemeinsam zu diesem Ort mitten im Waldgepilgert und der Blachäcache positioniert.Wer diesen Cash heben will, muss nicht notwendigerweise im Gasthof Alex in Stettenhofen übernachten, um dann von dort aus über die Brücke des Lechkanals zu gehen und weiter sich wagemutig durch die Strömung auf die andere Seite des Lechs zu begeben. Es reicht, die Koordinaten des Caches auszurechnen und sich von der anderen Seite zu nähern.Die ersten drei Finder erhalten eine Flasche Tölzer Bier geschenkt (zugeschickt). Dazu bitte das im Cache notierte Codewort an: sananiancf@hotmail.de© Blachäverein, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvar Zrafpura unoraf fpujvrevt / Vz Hzxervf iba 10 z hz qnf Mvry","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Blachäcache von Blachäverein","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.02.2015 ","person":"zwischenmahlzeit ","message":" Sapperlot, sollten Frau Gedankenlyrik und ich wirklich hier den unliebsamen 4. Platz erobert haben? Egal, wir hatten heute in jedem Fall einen schön Spaziergang in faszinierender Natur. Man mag sich gut vorstellen, wie hier im Sommer alles wuchert. zu dieser Jahreszeit ist der Cache jedoch gut machbar, wenn man den richtigen Einstieg in den Urwald findet. Dank des Hints war dann auch die Dose recht zügig entdeckt und so stand dem erfolgreichen Logeintrag nichts mehr im Wege ;-)Ganz lieben Dank fürs Herführen und viele Grüße von Zwischenmahlzeit - einer vom Team-Lechfeld.Geocaching (B)Logbuch | Twitter | Facebook | Google+oderEin Quantum Prost | Twitter | Facebook | Google+Und für alle Freunde der Statistik: M9 hoch3 - Die Challenge"},{"date":" 30.08.2014 ","person":"anderle-92 ","message":" danke fürs dösle"},{"date":" 27.05.2014 ","person":"Wüstenfuchs 72 ","message":" Nach dem Kampf mit dem Unterholz ( ...lese gerade das Buch von Jörg Maurer ) wurde die fast eingewachsene Dose entdeckt und gehoben . Ist noch gut in Schuß . Mit dem Bierangebot rennt ihr bei mir offene Türen ein .Dankschön fürs legen . "},{"date":" 06.01.2014 16:05 ","person":"Xyspürnase ","message":" Haben den sonnigen Tag genutzt um durch die schönen Lechauen zu wandern und euren Cache mitten im Wald zu suchen. Zur Zeit sind dort die Forstarbeiter und fällen jede Menge Bäume, so dass es schon ein wenig ausgelichtet ist. Nichts desto weniger ein schöner Cache in einer schönen Landschaft - hat richtig Spass gemacht!viele Grüßedie 3 Spürnasen"},{"date":" 01.04.2013 ","person":"Voltan ","message":" Hoho! Das Kriechen durchs Unterholz, das Ringen mit Knöterichranken und der Kampf mit dem riesigen Hasen (passend zu Ostern - ich wusste garnicht dass die SO groß werden) hat sich gelohnt! Bin ich echt Erster? Und das schon bei meinem 5. Cache :) ! Krich ich jetzt 'nen Bier? (Mail folgt)Vielen Dank fürs Waldabenteuer!"}],"descriptionSnippet":"Geographischer Mittelpunkt der Geburtsorte","status":"kann gesucht werden"}