{"hiddenAt":"20.01.2013","waypoint":"OCF03C","coordinates":"E 011¬∞ 33.952' N 48¬∞ 07.054'","link":"https://www.opencaching.de/viewcache.php?wp=OCF03C","description":"Achtung ge√§ndertes Listing und Finale seit 31.10.2016¬†                        Ein kurzer Multi rund um die ehemalige Halle 2 in Giesing. Stift sollte mitgebracht werden. Cache befindet sich nat√ºrlich nicht auf dem Gel√§nde!                    Ehemalige Schn√§ppchenj√§ger wurden eingeladen, auf dem Gel√§nde des Wertstoffhofs in der Sachsenstra√üe 29 nach g√ºnstigen Angeboten zu st√∂bern. Die Halle 2 wurde im April 2014 im Zuge der Ermittlungen wegen illegalem Schrotthandel vorl√§ufig geschlossen.Die Halle 2 war von Dienstag bis Freitag zwischen 15 und 18 Uhr sowie am Samstag von 9 bis 13 Uhr offen.Ziel der Halle 2 war die M√ºllmenge durch die Weiterverwendung von Produkten zu reduzieren, die auf anderen M√ºnchner Wertstoffh√∂fen abgegeben wurden. Zum anderen erm√∂glicht die altehrw√ºrdige Halle von 1948, dass sich finanziell schw√§cher gestellte M√ºnchnerinnen und M√ºnchner auf 600 qm Gebrauchsartikel leisten konnten.Hier wurden j√§hrlich durch den Verkauf von rund 170.000 gebrauchten Artikeln 1.000 Tonnen Abf√§lle vermieden. Neu war in der Halle 2 die Ecke f√ºr Bastler, in der es beispielsweise Ersatzteile f√ºrs Fahrrad oder nur auch nur einzelne Bretter f√ºr Hobbyschreiner gab.Die Waren waren mit einem farbigen Punkt gekennzeichnet. Die Farbe stand f√ºr den Preis. Gr√∂√üere Dinge oder Gegenst√§nde von h√∂herem Wert waren mit einem Festpreis ausgezeichnet. Die Preise begannen bei 50 Cent (z.B. f√ºr B√ºcher). Wenn Sie sich zum Kauf entschieden hatten konnten sie sich an einen Mitarbeiter wenden, um dort eine Rechnung zu bekommen, die Sie zum Bezahlen an der Kasse brauchten.Die neue Halle 2 wurde am 7.10. 2016 in M√ºnchen-Pasing in der Peter-Anders-Str. 15 er√∂ffnete. Der Abfallwirtschaftsbetrieb M√ºnchen bietet Flohmarktfans hier sogar noch mehr als in der alten Halle 2 in Giesing: eine Verkaufsfl√§che von knapp 800 m¬≤, Repair-Cafes und gepr√ºfte Elektro- und IT-Ger√§te, au√üerdem w√∂chentliche Versteigerungen und l√§ngere √–ffnungszeiten.√–ffnungszeiten:Dienstag bis Freitag von 10 - 18 UhrSamstag von 9 - 14 Uhr, Montag geschlossen.Quelle: awm-m√ºnchen.de--------Achtung seit dem 28.2.2014 neue Berechnungszahlen.-------Um zum Finale des Kurzmultis zu kommen begiebt man sich zu den KoordinatenN 48¬∞ 07.054 E 011¬∞ 33.952.Dort ist am Zaun neben einem rot-weissen Hydrantenschild ein blaues Wasserschieberschild angebracht.Die erste Ziffer nach dem \"S\" = Avon der f√ºnfstelligen Schiebernummer die ersten beiden Ziffern zusammengez√§hlt = Bvon der f√ºnfstelligen Schiebernummer die dritte Ziffer minus 1 = Cvon der f√ºnfstelligen Schiebernummer die zweite und f√ºnfte Ziffer zusammengez√§hlt = DDann √ºberquert man die Stra√üe und geht zu den KoordinatenN 48¬∞ 07.064 E 011¬∞ 33.949.An der dortigen Trafostation sind die Ziffern E F G.Das Finale ist dann bei:N 48¬∞ 07.(E-G) (C-F) (B) E 011¬∞ 33.(A+E+F) (B-E) (E+F)¬© Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"AWM mal anders - Halle 2 - In Memorium von Habicht 25","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 04.02.2017 ","person":"PSeminarGeoHHG ","message":" Als wir den Cache das erste Mal gesucht haben, hatten wir gro√üeSchwierigkeiten und konnten ihn nicht finden.Bei einem erneuten Versuch war das Versteck jedoch relativ einfach zuentdecken.Top Leistung!!!"},{"date":" 14.08.2016 16:08 ","person":"porthos ","message":" Heute hatte ich mir diesen Multi vorgenommen. Alles war gut zu finden.TFTC"},{"date":" 28.03.2016 ","person":"MikeFoxtrot ","message":" Heute war eine gute Gelegenheit, um mit dem neuen muskelbetriebenen CM einen Ausflug zu machen. Es ging Richtung S√ºden bis ans untere Ende des Perlacher Forstes. Das Wetter war ok, die Runde ein voller Erfolg! Das CM hat sich auch schon gut bew√§hrt.Dieser Multi war schnell erledigt, danke f√ºr's Zeigen der Halle 2!"},{"date":" 05.02.2016 15:15 ","person":"Fredymaus ","message":" Nachlogg vom sommer. Sorrry. Zusammen mit degescherdrubbe sehr schnell .  Vielen dank f√ºr den Spa√ü. F√ºrs legen und hegen und pflegen. Tft .ps bei dem milden Temperaturen. Macht es Doppel so viel Spa√ü gemacht.Gut in die Umgebung integriert.  "},{"date":" 04.09.2015 ","person":"Riddledy ","message":" ¬†Einstieg bei OC und Nachlog meiner GCDosenDanke f√ºr die Wartung. Jetzt hab ich's auch . War gar nicht so leicht zu finden. Halt ne kleine Dose."},{"date":" 25.08.2015 ","person":"Max 03 ","message":" Das ermitteln der Finalkoords war echt easy und hat Spass gemacht. Bei der Suche nach dem D√∂sken hatte ich aber ein arg mulmiges Gef√ºhl...soviel Wachdienst und Hausbewohner um mich rum.Kurz vorm Regengu√ü war es dann auch geschafft und es ging ab ins Hotel;-)Bis denne anner Lenne"},{"date":" 18.07.2015 10:45 ","person":"live-D ","message":" GC Log:Alles gut  aber dann kein D√∂schen entdeckt.  Also nochmal nachgerechnet und festgestellt das alles korrekt ist. Nochmal geschaut wieder nichts. Zigarette gedreht um zu √ºberlegen  was ich machen soll und dann aus der Ferne erblickt. Wenn man nicht immer so blind w√§re. Sch√∂ner Kurz-Multi.TFTC webrider666 aka Roman18. Juli 2015 10:4513"},{"date":" 06.07.2015 20:29 ","person":"kaybee_muc ","message":" Nachdem bei dieser Hitze spazieren gehen mit den Cachedogs nur morgens um 7 Uhr m√∂glich ist, bin ich im Anschluss noch bei der Halle 2 vorbei. Ein kurzer Rechenfehler, hat mich zum benachbarten Wohnheim gef√ºhrt. Da ja aber extra dabeistand, das kein Privatgel√§nde betreten werden muss, hab ich nochmal nachgeschaut. Ja, und wenn man richtig rechnet, ist die Dose recht schnell zu finden... :DTFTC und die interessanten InfosTFTC"},{"date":" 07.08.2014 ","person":"unertl ","message":" Einerseits wollte ich noch einen Multi f√ºrs August Souvenir absolvieren, andererseits drohte schon wieder ein Regenschauer. Da war dieser Kurz-Multi ideal. Am Startpunk traf ich auf zwei Gleichgesinnte, die mir schon mal den Wert f√ºr A vorlasen. Den Rest haben wir unabh√§ngig ermittelt, um am Final kurz darauf gemeinsame Sache zu machen.Viele Gr√º√üe und danke f√ºr die Erinnerung an Halle2unertl"},{"date":" 07.05.2014 ","person":"SirHalbi ","message":" Im zweiten Anlauf mit den ge√§nderten Zahlen war heute die Suche schnell beendet. Beim ersten Versuch muss irgendwo ein Rechenfehler oder was auch immer Schuld an dem DNF gewesen sein.TFTCSirHalbi¬†s.a. geocaching.com"},{"date":" 17.03.2014 20:00 ","person":"Schatzforscher ","message":" Hin- und hergelaufen. Dann waren die Finalkoordinaten schnell ermittelt.  Bestimmt kommen wir mit der Familie wieder.  Das ist ja wirklich relativ spannend dort.Vielen Dank f√ºr den Cache sagt derSchatzforscher[font=Comic Sans MS][size=3][b][red][url=http:"},{"date":" 30.12.2013 15:28 ","person":"rednose2112 ","message":" Auf unserer giesinger Runde der 2 heute. Und dank meinem T√∂chterchen schnell .Tftc"},{"date":" 19.10.2013 ","person":"julschn1982 ","message":" Ein Kurzmulti, der diesen Namen auch wirklich verdient hat.  Das Doserl konnte sich auch nicht lange vor uns verstecken.  DFDC!"},{"date":" 10.08.2013 21:00 ","person":"diltigug ","message":" Auf einer kleinen Radtour durch die Stadt bin ich auch hier vorbei gekommen, um endlich da Doserl zu heben, das ich vor einiger Zeit nicht finden konnte, weil ich zu sehr auf das Thema des Caches fixiert war und eigentlich ein anderes Versteck vermutet hatte. Heute ging es dann ganz schnell.TFTC"},{"date":" 13.04.2013 16:40 ","person":"masada74 ","message":" siehe GC"},{"date":" 10.02.2013 ","person":"ralphloewe ","message":" Und wieder ein neuer Habicht25 in der Gegend. Es hat ein bisschen gedauert bis ich hier her gekommen bin. Heute hat es super geklappt. Vor Ort waren dann die Fragen schnell beantwortet und es war interessant mal zu wissen was hier alles angeboten wird.Schlie√ülich habe ich die Dose dann mit der richtigen Idee aus ihrem Versteck geholt und konnte mich ungest√∂rt (kein Muggel nah und fern) in die Dose eintragen.Danke f√ºr die kleine Runde und die Dose."},{"date":" 10.02.2013 20:00 ","person":"Thomas217 ","message":" Ich kannte diese Halle bisher nur vom H√∂rensagen, da ich ab und zu mal was beim Wertstoffhof Thalkirchen daf√ºr abgegeben habe. Heute konnte ich sie also zumindest mal von au√üen betrachten."},{"date":" 02.02.2013 ","person":"Wrtlbrmpft ","message":" #4744 am 02.02.2013 um 15:45War der heutige Einstieg in die Cache-Runde und ging schnell [:)]Danke fuers Zeigen - muss da mal wochentags vorbeischauen [:)]"},{"date":" 25.01.2013 21:00 ","person":"pauliklaus ","message":" Auf kleiner Multi-Runde in Giesing konnte ich auch hier erfolgreich Zahlen und Dose finden.DankeKlaus"},{"date":" 22.01.2013 ","person":"ingo_3 ","message":" Irgndwie kam mir der Titel bekannt vor ;-) nicht nur deswegen sondern auch weil ich ihn auf OC schon gelesen hatte. Da e sich einer Online-L√∂sung entzog wurde er vergessen.Heute nach der Arbeit kurz entschlossen das √∂ffentlich schlecht erschlossene Gebiet aufgesucht um ihn jetzt auf GC zu loggen. Die Fragen waren rasch beantwortet und die finale Koordinate berechnet. Ohne GPS war jetzt Vorstellungskraft gefragt. Nach kurzer Orientierung konnte ich das Doserl finden.nichts getauschtDanke f√ºr das Auslegen des Caches und viele Gr√º√üeingo_3Das elektr. Log ist nur in Verbindung mit dem phys. Log im Cache g√ºltig. Mit frdl. Unterst√ºtzung eines Garmin GPS62st und OSM Karten.Wer Rechtschreibfehler findet darf sie mit Tipp Ex ausbessern ;-)"}],"descriptionSnippet":"Ein kurzer Multi rund um die Halle 2 in Giesing.","status":"kann gesucht werden"}