{"hiddenAt":"28.09.2010","waypoint":"OCF037","coordinates":"E 008¬∞ 41.775' N 50¬∞ 06.810'","link":"https://www.opencaching.de/viewcache.php?wp=OCF037","description":"Der S-Bahnhof Frankfurt-Ostendstra√üe ist zweifelsfrei ein \"st√§dtebauliches Highlight\" unter Frankfurts Bahnh√∂fen. Die unterirdische Station wurde im Rahmen der Streckenverl√§ngerung zum S√ºdbahnhof 1990 er√∂ffnet. Sie besteht aus zwei Gleisen, die an einem Mittelbahnsteig liegen. Die Tunnel-Anlage wird ab und zu von engagierten K√ºnstlern mutig mit neuen Graffitis etwas versch√∂nt, ist ansonsten aber sehr un√ºbersichtlich und nicht jeder f√ºhlt sich hier vor allem zur Nachtzeit wirklich wohl.7 Rolltreppen liegen rund um die Hanauer Landstra√üe, weitere 3 f√ºhren von der Ostendstra√üe in die Tiefen; selten jedoch sind alle gleichzeitig funktionsf√§hig; einen Aufzug oder andere behindertengerechte Einrichtungen gibt es trotz der hohen Frequentierung nicht, wer dringend auf die Toilette muss, benutzt √ºblicherweise zwischen 2 Bahnen den Tunneleingang. Der Bahnhof wird von den S-Bahnen der Linien S1, S2, S3, S4, S5, S6, S8 und S9 bedient.Es besteht (oberirdische) Umsteigem√∂glichkeit zu den Stra√üenbahnen 11 und 14.Die D-Wertung ber√ºcksichtigt vor allem auch die Wartezeit, die notwendig werden kann um den Cache zu bergen oder wiederzuverstecken. Wir sind hierbei sehr offen f√ºr eure Einsch√§tzung des Schwierigkeitsgrads.Bitte seid hier extrem umsichtig, der Muggel-Alarm ist enorm!!!Zum Loggen bitte einen Stift mitbringen!¬© 60316, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1. Mha√§pufg zvg qra Nhtra fhpura! 2. Fpuhur ovaqra uvysg.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"S-Bahnstation Ostendstra√üe von 60316","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 09.04.2018 10:52 ","person":"DerLangener ","message":" Ausf√ºhrlicher Log auf Geocaching.com"},{"date":" 17.06.2017 ","person":"Selvaggio ","message":" Wenn ich schon mal in Frankfurt bin, gleich auch noch ein paar D√∂schen eingesackt.TFTC & viele Gr√º√üe,Selvaggio"},{"date":" 23.03.2017 20:00 ","person":"PuhWutze ","message":" ¬†Heute ging es aus dienstlichen Gr√ºnden wieder einmal in die Hauptstadt ‚€éder Banken. Klar, dass man dann auch mal schaut, was man denn noch so alles vor Ort erledigen kann. So standen am Ende des Tages ein paar Tradis, ein Multi, ein Earthcache und sogar eine Webcam auf der Liste der erledigten Aufgaben. Nicht zu vergessen der schon lange √ºberf√§llige Besuch bei guten Freunden in Oberursel.¬†So konnte die zugegebenerma√üen leicht verl√§ngerte Mittagspause genutzt werden, zwei Tradis und eine Challenge physisch zu loggen. Bei der Challenge bin ich mir nicht vorstellen so sicher, dass es dort jemals f√ºr einen echten Log reichen wird - die Wahrscheinlichkeit, dass wir in absehbarer Zeit √…land besuchen werden, ist nicht allzu hoch...Nach getaner Arbeit ging es dann mit der U3 nach Oberursel. Praktisch, dass dort auch ein paar Aufgaben zu erledigen waren. Die notwendigen Informationen f√ºr den Multi \"die n√§chste Station...\" konnten allesamt gut ermittelt werden, so dass ich mich letztlich‚€é in der Box verewigen konnte. Ich bitte allerdings um Verst√§ndnis, dass ich mein Tagesticket dort (noch) nicht abgegeben habe. F√ºr die witzige Idee, mit recht wenig physischen Aufwand einen Multi mit vielen Kilometern zu basteln, lasse ich doch gerne ein blaues Herzchen hier - och wie s√º√ü.¬†Auf dem Weg zu den Freunden habe ich dann doch noch eine kleine Strecke zu Fu√ü eingebaut, so dass ich noch eine Webcam und einen Earthcache‚€é erledigen konnte.Vielen Dank an 60316 f√ºr's Legen, Hegen und Pflegen sagen die PuhWutze.¬†*** *** *** *** ***¬†Thanks for that Cache- Merci pour la Cache - Dziƒôki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - D√≠ky za ke≈° - Aƒ?i≈´ u≈æ tƒ… talpyklƒ… - Paldies par ≈°o Cache - Ait√§h selle eest Cache - –°–ø–∞—?–∏–±–æ –∑–∞ —‚–æ –∫—?—à - Kiitos, ett√§ Cache - Tack f√∂r att Cache - Tak for denne Cache - Hvala cache - Œ•œ…œ‡Œ±œ?ŒπœÉœ„œé Œ≥ŒπŒ± œ„Œ∑ ŒºŒΩŒÆŒºŒ∑ cache - Ê„üË¨?Ê‚®Áö„È´òÈ€üÁ∑©Â≠ò - √–nbellek i√ßin te≈üekk√ºrler - K√∂sz√∂nj√ºk, hogy a cache - Bedankt voor de cache - Gra√ßas para o cache - Dankon pro la ka≈?memor"},{"date":" 20.03.2017 ","person":"Ti1na ","message":" Knapp  üò?DFDC Ti1na"},{"date":" 19.02.2017 15:25 ","person":"Dr.Acula ","message":"                                                                Hallo,heute Nachmittag sind wir auf dem Weg von der Unterkunft in die Frankfurter City zum ersten Gruppen-Event unserer Reise zum letzten A.P.E.-Cache GCC67 \"Mission 4: Southern Bowl\" in Brasilien. Den Fu√ümarsch haben wir uns zur Einstimmung mit ein paar Dosen vers√º√üt.Zuerst suchten wir an falscher Stelle, wo uns das GPS hingef√ºhrt hatte. Aber schlie√ülich entdeckte ich die verr√§terische Stelle und die leicht gemeine Befestigung. Das Cacher-Team bestand heute aus kuewalda und Dr.Acula.Gefunden: 19.02.2017 um 15:25 Uhrin"},{"date":" 12.01.2017 13:27 ","person":"rebsche781 ","message":" Gut  mit MH2801. TFTC"},{"date":" 11.01.2017 13:56 ","person":"MH2801. ","message":" Kleine Cache runde mit rebsche78 gemacht. Nach einigen Minuten konnten wir die Dose entdecken und problemlos Loggen. Der war gut zu finden. Vielen Dank f√ºrs verstecken."},{"date":" 08.12.2016 21:17 ","person":"Herr R√∂ ","message":" Heute zwischen zwei Terminen dieses S-Bahnd√∂schen besucht, es gut , mich brav eintragen und es wieder ordentlich zur√ºckversteckt. Vielen Dank, viele Gr√º√üe und DfdC, Herr R√∂"},{"date":" 09.10.2016 17:51 ","person":"geocachinghamburg ","message":" Easily found this gem. It only took a minute to spot it. Sunday afternoon seems to be good for catching it :) I can imagine it to be very hard on a week day. Thanks!"},{"date":" 18.08.2016 12:31 ","person":"svarvare ","message":" Auf der heutigen Tour in Frankfurt  schnell . "},{"date":" 06.06.2016 22:45 ","person":"*Eichh√∂rnle* ","message":" Auf Lehrgang hier in Frankfurt, mu√ü ich nat√ºrlich die √∂rtlichen Caches besuchen.Beim gem√ºtlichen her laufen hab ich schonmal geschaut welche M√∂glichkeiten es so gibt. Da fiel mir dann gleich ein einziges Detail auf, das mich aufforderte kurz Pause zu machen, bevor es in den Untergrund ging.Dankesch√∂n f√ºr den tollen Cache. *Eichh√∂rnle*"},{"date":" 31.10.2015 15:45 ","person":"misazu ","message":" Bei einer Fahrrad Ostendtour duch Frankfurt nach kurzer Zeit und mit Hilfe des Tipps . Super Versteck."},{"date":" 14.10.2015 13:39 ","person":"Quittenh√ºtte ","message":" Allein mit den Augen reichte mir beim letzten Mal nicht. Habe heute zus√§tzlich mein Hirn genutzt und wurde tats√§chlich schnell f√ºndig."},{"date":" 12.09.2015 ","person":"Tesi ","message":" Auch ich habe ihn dann doch noch  ... im dritten Anlauf. Wie blind kann man denn sein???Vielen Dank f√ºr den Cache (sch√∂ne Konstruktion, sehr zwecksm√§√üig).Happy huntingTesi"},{"date":" 17.07.2015 11:00 ","person":"Peilquappe ","message":" Erst mal die ganze Umgebung vergeblich abgesucht.Beim zweiten Versuch auch relativ lange gebraucht, aber kurz vor'm Aufgeben doch gl√ºcklich .Gut versteckt - DfdC sagt Peilquappe"},{"date":" 14.02.2015 ","person":"Riedxela ","message":" Das Cacheversteck habe ich nach etwas suchen und umschauen identifiziert, aber bis ich den Cache in den H√§nden halten konnte, verging ein gute Weile, weil st√§ndig Passaten hier unterwegs sind. Heute am Samstag Nachmittag¬†setze ich die D-Wertung auf min. 2,5.Danke f√ºrs verstecken und den Cache."},{"date":" 06.12.2014 ","person":"murmeltier ","message":" Nachtrag bei Opencaching.Auf dem Weg zum Outdoorladen meiner Wahl bin ich hier noch mit dem Rad vorbei gefahren, und hatte gleich den richtigen Blick.Danke f√ºr den Cache.Reiner aka murmeltier"},{"date":" 01.09.2014 ","person":"pjacobi ","message":" Aaah, das Versteck war eine gute Idee! Aber mein GPS h√§tte mich da nicht gut hingef√ºhrt, der Vergleich mit der Position in OSM war hingegen sehr zielf√ºhrend.¬†(Log von GC √ºbertragen)                                                                                                                                                    "},{"date":" 22.06.2014 ","person":"M√§√§nzer ","message":" Auch diesen Cache haben wir auf unserer MEGA-Runde gesucht und .Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 23.04.2014 11:10 ","person":"Paus-online ","message":" Gefunden am 23.4.2014 um 11:10 Uhr.Wie angenehm: Ein Cache direkt vor dem Parkhaus. Nach genauem Hinsehen war das Versteck auch bald ausgemacht.Allerdings war der heutige Besuch in Frankfurt so kurz, da√ü es bei diesem einzigen D√∂schen blieb.Danke f√ºrs Verstecken!                                                                                                                                                    "}],"descriptionSnippet":" ","status":"kann gesucht werden"}