{"hiddenAt":"25.11.2012","waypoint":"OCF02E","coordinates":"E 007° 33.192' N 51° 12.033'","link":"https://www.opencaching.de/viewcache.php?wp=OCF02E","description":"Dieser kleine Cache gehört zu einer lockeren Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/ Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Homert- Ostendorf. Parken könnt Ihr für diesen Cache bei: N51 12.346 E7 33.070. Achtet Hier unbedingt darau auf dem kleinen\" Schlammstück\" an der Seite und nicht auf dem Asphalt zu parken, denn dort ist absolutes Haltverbot. Die Dose befindet sich irgendwo zwischen Ostendorf und Ahelle, daher \"Ostenhelle\". Beim Betreten des Waldes wird darum gebeten auf Rehkitze Rücksicht zu nehmen und die Wege nicht zu verlassen. Dem Folge leistend liegt der Cache an einer Wegkreuzung quasi direkt auf dem abzweigenden Weg. Hoffentlich lebt er lange.  Neu: Jetzt auch mit Munzee Auf diesem Streckenabschnitt liegen diese Caches: Lüdenscheider Grenzweg:  Ostendorf EtappenzielOstendorf Schule\"Ostenhelle\" GC2NZDF Teile von:GC2R36Eund vonGC3FC9W   Bitte    denkt  daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend,    laßt keinen Müll  zurück und geht nur tagsüber in den Wald. Auch die    Tiere möchten ihre Ruhe  haben. Viel Spaß bei der Suche und  der Wanderung wünscht Euch Euer  Team-MTB-OC                    © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Jhemrygryyre rvarf Xlevyybcsref","caseType":"klein","difficulty":2,"condition":"ok","name":"Lüdenscheider Grenzweg: \" Ostenhelle\" von Team-MTB-OC","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 10.05.2017 14:55 ","person":"Laubwanderer ","message":" Auf einer schönen Wanderung bei herrlichem Wetter konnte ich das Döschen schnell finden. Auch nachdem über ein Jahr niemand mehr hier war, sind das Versteck, die Dose und das Logbuch in einem tadellosen Zustand.DfdC10. Mai 2017 14:58"},{"date":" 13.04.2016 ","person":"2go4fun ","message":" Langsam ging unsere heutige Grenzweg-Wanderung zu Ende. Hier war noch eine Dose zu finden.Während ich noch versuchte, mich anhand der Koordinaten im Wald zu orientieren, hatte Boletus-vom-Berg mit Cacherinstinkt das Versteck und die Dose schon entdeckt.Vielen Dank für den Cache!"},{"date":" 05.07.2015 ","person":"Canis&Lupus ","message":" Hier folgte eine kleine Abvkühlung denn pünktlich am Versteck angekommen fing es an zu gewittern und zu regnen. Die Dose hatte Nordlandkai mit einem Blick im Visier und sofort gehoben. Danke für den cache."},{"date":" 05.07.2015 18:28 ","person":"Nordlandkai ","message":" Von der Ahelle zur Ostenhelle ging es über schöne Waldwege. Langsam machte der Himmel aber wieder komische Geräusche. Deshalb haben wir uns hier etwas beeilt. Aber dank guter Koordinaten, einem Hint und 2 Spoilerbildern ging es ganz fix die Dose zu bergen. Cacherherz was willst du mehr.Vielen Dank für den Cache."},{"date":" 30.11.2014 ","person":"ThommyTulpe ","message":" War unterwegs auf der \"Rafflenbergrunde\" von GC und habe einen Abstecher hierher gemacht. Wieder ein Punkt in meinem fast vollständigen Grenzweg. Danke fürs Verstecken. "},{"date":" 02.11.2014 16:53 ","person":"MOCK ","message":" 02. November und bestes Cacherwetter :-) diesen Cache gut  und geloggt.  Wieder einer mehr aus dieser Runde.Danke fürs Legen und Pflegen sagen MOCK"},{"date":" 06.09.2014 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 28.08.2014 ","person":"Team-MTB-OC ","message":" kann gesucht werdenHier ist, und war alles schick. Da habe ich doch am Samstag glatt den eigenen Cache übersehen. Als heute der neue versteckt werden sollte, den alten in der Hand gehabt, umso besser . Nun haben wir die koordinaten nochmal neu gemessen, da es beim letzten Mal sehr nebelig war. Vielleicht waren die ja so weit off... Spoilerbilder haben wir nun auch gemacht. Nun sollte es gehen."},{"date":" 06.07.2014 12:35 ","person":"STRDMPR ","message":" Im Rahmen der Rafflenbergrunde hier einen Abstecher hingemacht, den Cache aber auch nach längerer Suche leider ."},{"date":" 22.06.2014 01:32 ","person":"online-ms ","message":" Wir sind leider nicht fündig geworden. Hatten aber auch nicht mehr die zeit alles abzusuchen da Deutschland spielte Gruß online - ms"},{"date":" 26.04.2014 ","person":"Team-MTB-OC ","message":" kann gesucht werdenGewartet und wieder verfügbar Happy Hunting"},{"date":" 29.12.2013 13:40 ","person":"SpürFuchs 09 ","message":" Von der Ahelle gings weiter zur Ostenhelle. Leider ging dann hier eine großangelegte Sucherei nach der Dose los. Ein Fahrzeug mit großen Reifen hat hier ganze Arneit geleistet. Wahrschienlich wurden Fällarbeiten durchgeführt. Das Versteck ist dabei gründlichst begraben worden, sozusagen \"Besserverstecker\". Als ich die Dose geborgen hatte, habe ich festgestellt, dass der Deckel inzwischen löcherig ist. Der Owner sollte sich das ganze vor Ort einmal selber ansehen. Über der Dose, die wieder im \"Modder\" in einem Loch beim Baum versteckt ist, liegt ein großer Ast.Trotzdem DFDC, ich gehe mich jetzt erst mal in einer Pfütze reinigen!SpürFuchs 09"},{"date":" 05.10.2013 16:00 ","person":"GeoBasic08 ","message":" Nach der Ahelle Richtung Ostenhelle ging es zunächst weiter bergan. Im Wald machte das aber richtig Spaß. Ich war fast ganz allein auf weiter Flur unterwegs. Nur ab und zu ein paar Pilzesucher oder Hundeausführer, sonst war es recht still. Keine Rehe, nur Vögel. Auch beim Versteck hatte es sich ein Vogel bequem gemacht, den ich aber leider nicht gesehen habe. Ich hörte nur wie er erschreckt davonflog, als ich auf die  Dosenunterkunft zuging.Danke fürs verstecken und DFDC!GeoBasic08"},{"date":" 17.08.2013 ","person":"Team-MTB-OC ","message":" kann gesucht werdenHeute waren wir auf der \"Tour de Rund um Lüdenscheid\" unterwegs. Bei der Gelegenheit haben wir auch diesen Cache kontrolliert, Ehrensache. Alles an Bord, der Cache freut sich auf Euren Besuch .  Happy HuntingEuer Team-MTB-OC"},{"date":" 27.11.2012 ","person":"forbidden72 ","message":" 11:19 UhrFTFVom Virtuellen Cache ging es direkt weiter zur Ostenhelle (nette Erfindung).Ich nahm vom Hauptweg aus die Abkürzung links über den H-Weg. Schöner Single-Trail... Die Dose war schnell gesichtet. Ich hoffe ebenfalls, dass diese lange erhalten bleiben wird.TFTCforbidden + Hund"}],"descriptionSnippet":"","status":"kann gesucht werden"}