{"hiddenAt":"22.12.2012","waypoint":"OCF0F4","coordinates":"E 012° 40.792' N 50° 54.221'","link":"https://www.opencaching.de/viewcache.php?wp=OCF0F4","description":"                                                          Ritter Haubold war in einer wichtigen Mission unterwegs. Auf dem Schlosse zu Rabenstein sollte Haubold zu Rate gezogen werden, wie den immer häufiger werdenden frechen Überfällen einiger Strauchdiebe zu begegnen wäre, welche seit geraumer Zeit die Gegend unsicher machten.Die friedliche Stille des Waldes wurde jäh unterbrochen durch näherkommendes Hufgetrappel. Eine Gruppe von verwegenen Strauchrittern tauchte im Hochwald auf. Sie verfolgten einen einzelnen Reiter, der verzweifelt versuchte, sein völlig erschöpftes Pferd zur höchsten Eile anzutreiben. Umsonst, jeder Weg zur Rettung schien abgeschnitten, die Brücke an der alten Muldenfurt war zu weit entfernt und ein zeitraubender Abstieg wäre sein sicherer Tod gewesen.Wohl war es ihm gelungen, einige seiner Verfolger, welche ihn ausgangs des Kaufunger Forstes überfallen hatten, niederzustrecken, doch der Übermacht war er nicht gewachsen. Den sicheren Tod vor Augen blitzte plötzlich ein verwegener Gedanke in ihm auf. Er riss sein Pferd herum und jagte in vollem Galopp einem steil aus der Mulde aufragenden Felsen zu. Lebend sollten ihn seine Feinde nicht bekommen.                                                       Zu spät bäumte sich sein Pferd auf, ein letzter Sporendruck, und Pferd und Reiter stürzten in hohem Bogen in die gähnende Tiefe. Gerade noch vermochten die Verfolger ihre Pferde vor dem wohl 80 Fuß tiefen Abgrund zu zügeln. Da erklang aus dem Flusse der Todesschrei des bei seinem Aufprall getöteten Pferdes.Doch sie trauten ihren Augen kaum, mit letzter Kraft rettete sich der Verfolgte aus dem reißenden Fluss auf die Heimatseite und war in Sicherheit.Doch bei dem Sprung über den Felsen hatte der Ritter etwas verloren, eine kleine Dose sie fiel aus seiner Tasche und blieb auf einem Felsvorsprung liegen. Immer und immer wieder ging er zum Felsen, schaute nach oben, aber er konnte sich nicht überwinden sie herunter zu holen der Schreck saß zu tief.Und so ist es möglich das die Dose noch heute da oben liegt.Wenn Ihr es euch zutraut und mutiger seit als der Ritter gehöre der Schatz Euch, abergebt acht auf Verfolger und das Ihr nicht in den reisenden Fluss stürzt.                           Blick nach unten Für alle die mal was anderes machen wollen als auf Bäume klettern habe ich mal was vorbereitet.Euch erwartet ein schöner Abseiler in wunderbarer Landschaft.Ihr braucht einen Helm (Steinschlag!!) 50m Seil, Gurt, Bandschlingen, Seilschoner zwei besser drei oder mehr und das übliche Gedöns.Ihr könnt bis nach unten Abseilen und unterwegs findet Ihr auch noch eine Dose.Für den oder die ersten steht noch etwas?? bereit.An den Koordinaten findet Ihr mehrere Bäume als Anschlagpunkt, sucht euch einen aus. Die Eiche ist gut und so kommt Ihr auch gut nach unten. (Seilverlauf)Am besten ist es in der Woche Abends, da fast keine Muggels unterwegs.Und nun viel Spaß! VORSICHT!! Bedenkt was Ihr tut und seid vorsichtig bei den Vorbereitungsarbeiten wenn Ihr noch nicht gesichert seid,oben ist wenig Platz und hier geht's richtig nach unten. Bei Dunkelheit nicht zu empfehlen.                                                                                                                                   © pirol432, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Tapferer Ritter (T5) von pirol432","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 30.08.2015 22:25 ","person":"Nilpferd1607 ","message":" Heute stand bei uns, d2x, hajahe, PJLPZ1997, Nicki&Steffen und mir, eine T5 Runde an. Wir wollten alle D-Wertungen an einem Tag schaffen. Dank umfangreicher Ausrüstung konnten wir alles schaffen und haben noch einige Dosen am Rande mitgenommen. TFTC sagt Nilpferd1607. "}],"descriptionSnippet":"","status":"kann gesucht werden"}