{"hiddenAt":"24.11.2012","waypoint":"OCF01D","coordinates":"E 012¬∞ 04.297' N 51¬∞ 51.245'","link":"https://www.opencaching.de/viewcache.php?wp=OCF01D","description":"Guten Abend Inspector Even more Longer!Ich bin √§u√üerst erfreut, dass sie so schnell zugegen sind, um die Kollegen Longer und even Longer abzul√∂sen. Nach zwei Filmen haben sie den Wixxer immer noch nicht gefasst und Scotland Jard wurde zum Gesp√∂tt der √–ffentlichkeit!! Ich verlange demnach die sofortige Verhaftung des Knochensacks, um unsere Beh√∂rde wieder ins linke Licht zu r√ºcken! Ich habe Ihnen die exakten Koordinaten des letzten Tatorts heraus gesucht. Leider hat Smierlap der alte Schmierlappen Apfelsaft √ºber die Unterlagen gesch√ºttet... nun kann ich ihnen nur noch einen groben Umkreis nennen. Aber das wird einen Agenten wie sie es sind ja nicht aufhalten!Und jetzt Raus aus dem B√ºro, ich habe noch einige M√∂pse zu melken!HochachtungsvollIhr bester Freund f√ºr immer und ewig, Sir JohnZum Cach:Dies ist unser zweiter Versuch einer abenteuerlichen Schatzsuche in Aken. Diesmal weniger Kinder- sowie Radfahrer-freundlich. Unsere Empfehlung w√§re: festes Schuhwerk und eine Taschenlampe.Hinweise gestalten wir so freundlich, dass damit der Erfolg nahezu garantiert wird. Daher √ºberlegt genau wie fr√ºh ihr sie einsetzt!Ihre m√ºsst keine verlassenen Geb√§ude betreten!Das angrenzende Firmengel√§nde wird noch genutzt --> Vorsicht vor Muggeln!Der Cash besteht aus 9 Stationen und wir sch√§tzen mal das man ca. 1 und ne halbe Stunde durch die Pampa trabt. Also viel Motivation und Lust mitnehmen!Wer den Wixxer am Ende bezwungen hat: Camera mitnehmen! Unverf√§ngliches! Foto vom Wixxer schie√üen und gerne hier hochladen =)Zu den Stationen:1.Den Weg 10 Schritte in Richtung Osten gehen und nun im Umkreis von 5 Schritte suchen.¬© Bibercompanie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba1: OvexrafghzcsFgngvba2: Ebg13Fgngvba3: Npughat UbpufcnaahatFgngvba4: xyrvare NfgFgngvba5: ovffpura Xensg, Jrvpur fgryyraFgngvba6: GnfpuraynzcrFgngvba7: XnoryFgngvba8: Naqernfxerhm IBE! arhrz Try√§aqrmnha.Svany: No uvre trugf ahe abpu noj√§egf","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Noch Neueres vom Wixxer von Bibercompanie","cacheType":"Multicache","terrain":2,"logs":[{"date":" 08.03.2014 22:49 ","person":"Mr_Ka0TriX ","message":" Gut gemacht aber Schwer waren leider im Dunkeln unterwegs was es noch kniffliger gemacht hat. !"}],"descriptionSnippet":"","status":"kann gesucht werden"}