{"hiddenAt":"01.01.2013","waypoint":"OCF131","coordinates":"E 012° 09.150' N 49° 32.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCF131","description":"Einst war Celebrimbor Oberhaupt der Gwaith-i-Mírdain, der Gilde der Juwelenschmiede. Er war es, der die Ringe der Macht schmiedete. Mit seinem Tod ging sein Wissen verloren, zumindest dachte man das lange Jahre in ganz Mittelerde. Doch jetzt mehren sich die Gerüchte, dass es in der Bibliothek von Tham Mirdain Hinweise auf ein Versteck geheimer Bücher geben soll.Betrete die Bibliothek von Tham Mirdain© Clownfisch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Die Bibliothek von Tham Mirdain von Clownfisch","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 24.08.2014 ","person":"Schmusebär & Indidde ","message":" Der Weg durch die Bibliothek war ein hartes Stück Arbeit . Das Rätsel ging auch streckenweise nur mit Muggelhilfe. Lange hats gedauert bis alle Stücke zusammengesetzt waren und es für den Vor-Ort-Teil reichte. Wie es hier losging zeigte sich eher durch Zufall, da wir eigentlich mit dem Final rechneten . Der Rest war ein gemütlicher Spaziergang . Danke für die nette Rätselei!"},{"date":" 14.04.2014 15:59 ","person":"thocomoro ","message":" Ju-huuu, heute ge-fun-den! :) - Nachdem das Rätsel in >20h Rätselarbeit gelöst und verifiziert werden konnte, ging es heute an den Outdoor-Teil. Vor Ort mussten wir zwar auch erst einmal etwas Suchen (sowohl Stage 1 als auch das Final), aber wir konnten dafür die Dose in den Händen halten, worauf man schon ganz stolz ist. Danke für den tollen Rätsel-Cache, der auf jeden Fall eine Empfehlung von uns kriegt!Zum Rätsel selbst noch: Zum einen muss ich dazu sagen, dass wir uns mit der ganzen Zwergen- und Elbenbande überhaupt nicht auskannten. Dass es da 3 Filme gibt, ist bekannt. - Das war es fachlich aber dann auch schon. ;) Ist echt nicht leicht, wenn man da \"ohne Grundwissen\" anfangen muss. Was aber zuerst mal klar war: Ohne Plan bist du hier komplett verloren! ;) Also alles aufgezeichnet, in 3 langen Nächten alles genau recherchiert und die Rätsel eins nach dem anderen gelöst, die ich aber im Vergleich zum Recherchieren dann doch wieder leicht fand (alle PM-Magazin-Leser wissen bestimmt, von was ich gerade rede *lol*). Auf jeden Fall hatte es der Rätselcache als Ganzes ganz schön in sich und wurde dementsprechend auch mit ganz viel Liebe und Arbeit zum Detail erstellt. Dafür noch einmal extra ein extra Riesenlob, weil sowas findet man nur alle paar 100km auf der OC-Landkarte wieder! ;):)PS: Man kommt sich in die Zeiten zurückversetzt, wo man damals auf dem Amiga 500 (für die Jüngeren von euch: das war damals so eine Art MEGA-iPhone in den 80er Jahren, das der Zeit um mindestens 100 Jahre voraus war! *LOL') sich nächtelang durch solche Gänge durchgeklickt hat, dann mal wieder das Abspeichern auf das externe Floppy DF1: vergessen hatte und somit den Reset-Schalter drückte, wieder die Workbench 1.2 oder 1.3 startete und dann wieder von Neuem anfing! - NOSTALGIE ENDE! :):)"},{"date":" 14.06.2013 ","person":"Schrottie ","message":" Nun denn, da kam vor einiger Zeit der Hinweis, das da eine so genannte \"Pflichtdose\" läge, die unbedingt zu unserem Oberpfalzurlaub zu machen wäre. Okay, auch wenn es ein Ratehaken war, so ließ ich mich ausnahmsweise darauf ein und machte mich an die Arbeit.Leider war diese Arbeit kaum von Erfolg gekrönt, lediglich eine einzige Zahl bekam ich heraus und selbst bei der ist nicht sicher ob sie stimmt. Und so bleibt eben nur eines: Aufgeben! Ratehaken und Schrottie, das sind eben zwei Dinge, die so überhaupt nicht zueinander passen... "},{"date":" 13.04.2013 ","person":"DadVader ","message":" Als ich das Rätsel entdeckte hatte ich keine Ahnung von Celebrimbor, Mittelerde und der Bibliothek von Tham Mirdain. Nach und nach dann das Wissen angeeignet um die Rätsel lösen zu können.Wirklich super gemacht das Ganze, da steckt vermutlich ein ziemlicher Aufwand drin.Heute dann war der Outdoorteil dran. An der Stage 1 waren die Koordinaten für das Finale gut erkennbar und so ging es los. Nach einer kurzen Wegstrecke konnte die Dose dann auch schnell  werden.Danke für das super Rätsel sagt DadVader"},{"date":" 05.04.2013 ","person":"hihatzz ","message":" Auf unserem Weg in den Norden, unser Ziel war der NC Twenty Four - The longest day of my life [NC] haben wir noch den ein oder anderen besonderen Cache in und um Wernberg gesucht.150kg für den Dude und mich , hab gar nicht gewußt dass der Dude so schwer ist Die Bibliothek mit seinen Rätseln hat mich von Anfang an in seinen Bann gezogen und so konnten wir mit vereinten Kräften Aufgabe für Aufgabe lösen.Wirklich toll was da der Owner auf die \"virtuellen\" Beine gestellt hat, das hat natürlich ein blaues Schleiferl verdient.Vielen Dank für diesen tollen Cache und Grüße dem Owner aus Regensburg,hihatzz"}],"descriptionSnippet":"Ein Abenteuer auf den Tolkiens Spuren ","status":"kann gesucht werden"}