{"hiddenAt":"09.01.2013","waypoint":"OCF1A5","coordinates":"E 009¬∞ 48.808' N 48¬∞ 01.173'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1A5","description":"Unser erster! Viel Spass beim wandern und suchen.Gr√º√üt die Kreuzottern ...Parkplatz N48.01.173 / E009.48.808Hinweis A ‚€ûauf Br√ºcke‚€úN48.01.439 / E009.49.011Hinweis B ‚€ûam J√§gerstand‚€úN48.01.419 / E009.49.155Hinweis¬†C ‚€ûBank auf Ausichtsplattform‚€úN48.01.502 / E009.49.061Cache versteckt bei:N48.01(B).(B)(C) / E009.48.(C-A+B)(A)(C)¬© chris_g, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cache ben√∂tigt Wartung","name":"Schatz im Moor von chris_g","cacheType":"Multicache","terrain":2,"logs":[{"date":" 29.04.2018 ","person":"dogesu ","message":" Das war heute eine wundersch√∂ne Runde durchs Moor und ich war froh, dass zu dieser Jahreszeit noch keine Blutsauger unterwegs waren. In ein paar Wochen wird man hier an manchen Stellen sicherlich gut zur Ader gelassen. Interessant waren die kleinen Moorfr√∂sche, die ich immer nur kurz erblicken konnte, bevor sie mit einem deutlichen \"plumps\" unter Wasser verschwunden sind. Ihre Spuren zwischen den Wasserlinsen waren aber noch lange Zeit zu sehen. Die Hinweise an den drei Stages konnte ich recht gut finden und danach das Final ansteuern. Zuerst widmete ich mich hier einem offenstichtlichen Cachetr√§ger, der aber keine Dose versteckt hielt. Nach l√§ngerer Suche, ich wollte schon aufgeben und nur noch schnell ein Foto von dem sch√∂nen aufknospenden Farn machen, konnte ich ein Eckchen der Dose erblicken. Im Logbuch standen mehrere Eintr√§ge von Zufallsfindern, weshalb ich bezweifle, dass die Dose sich da befand, wo sie der Owner urspr√ºnglich versteckt hatte. Deshalb habe ich sie ca. 50 cm weiter so versteckt, dass sie dem Cacherblick nicht entgehen kann und die empflindliche Natur am Wegesrand bei der Suche nicht leidet. Leider war etwas Wasser in der Dose und das feuchte Logbuch beginnt au√üen zu schimmeln. Die Dose habe ich notd√ºrftig trockengelegt und die Dichtung gereinigt, so dass ich hoffe, dass sie nun wieder dicht ist. Trotzdem w√§re hier mal eine Wartung sch√∂n.Danke f√ºr die wundersch√∂ne Runde, dogesu"},{"date":" 03.10.2017 15:42 ","person":"Witch87 ","message":" So... nachdem nach meinem log nochmal geloggt wurde ging es heute mit Broesel83 nochmal auf die Suche. Und nach etwas l√§ngerem Suchen wurden wir tats√§chlich f√ºndig üò?... GPS war so ne Sacheüò‚ und ich hab die ganze Zeit um die Ecke gesucht üôà. Freue mich jetzt um so mehr! "},{"date":" 14.08.2017 17:47 ","person":"Windwalker73 ","message":" Vielen Dank chris_g.Toll das du dir die M√ºhe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spa√ü gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul."},{"date":" 16.04.2017 17:26 ","person":"Witch87 ","message":" Hinweise waren gut zu finden aber das final blieb verborgen... lieber owner, wir k√∂nnen gerne R√ºcksprache halten ob ich richtig war und die Dose tats√§chlich weg ist..."},{"date":" 12.06.2016 16:05 ","person":"3Buddies ","message":" Der Dose geht es in der Tat gut und alle Hinweise sind mit etwas Fantasie zu finden (ok, das Entziffern wird zunehmend schwerer, ist aber immer noch gut m√∂glich). Es w√§re schade um diesen Cache und wir dr√ºcken die Daumen, dass er vielleicht etwas h√§ufiger besucht wird. Es lohnt sich! Vielen Dank!"},{"date":" 13.11.2015 ","person":"mic@ ","message":" kann gesucht werdenDickes DANKE an gfunda f√ºr den Hinweis. Somit steht einer Reaktivierung des Listing nichts mehr entgegen.Viel Spass beim Suchen w√ºnscht...mic@ (OC-Support)"},{"date":" 08.11.2015 ","person":"gfunda ","message":" So ein Quatsch. Der Cache ist ganz normal machbar. S√§mtliches Stages und das Finalsind vorhanden, genau ausgemessen und fair versteckt. Die Finaldose ist eine sch√∂negro√üe Lock&Lock und beinhaltet ein trockenes und richtiges Logbuch.Nur weil 2 Cacher (ohne einen einzigen found) einen dnf loggen braucht man diesen Multidoch nicht disablen. In unserer Gegend wird halt wenig OC gemacht.¬†Davon abgesehen ist dieser Rundpfad durch Bannwald und Moor richtig klasse !¬†VDfdC von gfunda !"},{"date":" 22.05.2015 ","person":"mic@ ","message":" momentan nicht verf√ºgbarDen vorliegenden Logs zufolge ist der Multi unvollst√§ndig und daher nicht machbar. Der Owner sollte hier dringend vor Ort erscheinen und die Lage √ºberpr√ºfen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 08.03.2015 12:00 ","person":"Joey-Talent ","message":" Hallo :)Leider waren die Hinweise A und B nicht mehr zu finden (abgeh√§ngt). Nur C war noch zu finden. Dementsprechend war das finale R√§tse leiderl nicht l√∂sbar und kein Ziel in Sicht :(Trotzdem wundersch√∂ne Route, lohnt sich alleine schon um einen ausgiebigen Spaziergang zu unternehmen. "},{"date":" 04.04.2013 ","person":"springtime ","message":" Ganz tolles Moor, haben aber keinen einzigen Hinweis gefunden. F√ºr den letzen Hinweis h√§tten wir laut Koordinaten ins Schutzgebiet hineingehen m√ºssen, wollten wir aber nicht, waren uns auch nicht sicher, ob wir etwas falsch machen, da wir Anf√§nger sind ;-)Trotzdem, der Wald lohnt sich auch ohne Schatz f√ºr uns!"},{"date":" 16.03.2013 ","person":"diecatcher123 ","message":" ¬†Haben cache nach einer Weile suchen .Die Karte auf dem GPS hat uns ganz sch√∂n in die Irre gef√ºhrt.Hat trotzdem Spa√ü gemacht"}],"descriptionSnippet":"Moorspaziergang im Wettenberger Ried","status":"kann gesucht werden"}