{"hiddenAt":"05.05.2011","waypoint":"OCF14C","coordinates":"E 013¬∞ 25.570' N 52¬∞ 08.560'","link":"https://www.opencaching.de/viewcache.php?wp=OCF14C","description":" Die oben angegebenen Koordinaten sind nat√ºrlich nicht richtig. Das Foto und der Hint sollten Dich aber auf die richtige Spur f√ºhren. Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen.Ausr√ºstungEine Taschenlampe und ein Spiegel k√∂nnen hilfreich sein, sind aber nicht unbedingt erforderlich.Hinweise\t\t\t\t5 Stationen\t\t\t\t\t\t\tIm Logbuch findet ihr die Bonus-Koordinaten\t\tihr bewegt euch auf einem frei zug√§nglichen Lost-Placees m√ºssen keine Verbotsschilder missachtet und keine Z√§une √ºberklettert werdenbitte geht diesen Cache nicht in der D√§mmerung oder Nachts an, um den J√§ger bei seiner T√§tigkeit nicht zu st√∂renverzichtet bitte auf verr√§terische Fotos bzw. Angaben zur Location im Log, um den nachfolgenden Suchern den Spa√ü nicht zu verderbenViel Spa√ü und Erfolg w√ºnschen Accord_Power und bestschulli¬© best_schulli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E√§gfry: E-rfbanam N-ezre E-nhz vz SbgbSvany: <2z ibz Yvfgvatsbgb; F√ºqfrvgr; hagra","caseType":"normal","difficulty":3,"condition":"ok","name":"Hottes Nest von best_schulli","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 03.09.2016 ","person":"Justanothername ","message":" Im Rahmen des Newbie-Events ging es zu diesem Multi in den Wald. Da die anderen schon N√§heres berichtet haben von mir nur ein Dankesch√∂n f√ºr diese sch√∂ne Runde mit dem gut versteckten Final."},{"date":" 03.09.2016 ","person":"mic@ ","message":" Zum September-Newbie-Event ging es zu viert in den brandenburgischen Wald. Wir waren gerade erst wenige Meter vom Parkplatz entfernt, als uns ein gel√§ndeg√§ngiger VW-Bus einholte. Der Insasse outete sich nicht als versp√§teter Newbie sondern als √∂rtlicher J√§ger. Normalerweise sind ja solche Treffen immer etwas schwierig, aber dieser war frohgelaunt, hielt uns f√ºr Pokemon-J√§ger und warnte uns noch vor den Zecken, die hier DAS GANZE JAHR aktiv sind. Also krempelten wir die Socken √ºber die Hosen, und weiter ging es.Der Multi war wirklich spannend gemacht, und da wir keine allzu gro√üe Gruppe waren, konnte der Suchspa√ü gut verteilt werden. Schon interessant, was man so alles in den Tiefen des Waldes vorfindet. Das Finale hielt uns noch etwas in Atem, aber dank eindeutigem Hint hat es doch noch gut geklappt. IN: oc-Flyer und GeoPostOffice-Karte TFTC, Mic@"},{"date":" 03.09.2016 ","person":"Moose223 ","message":" Im rahmen des Berliner Newbie Event¬†hingefahren und mit ein paar andere Teilnehmern gemacht.¬†Bei den ersten Teil - das R√§tsel l√∂sen zuhause - fiel es mir ein bisschen schwer. Ich kam immer wieder auf falschen Ideen. Der Owner des Berliner Newbie Event half mir dabei per Email und nach etwas Zeit hatte ich es raus. Mysteries sind nicht meine Fachgebiet! ¬† ¬†¬†Die Stationen erledigten wir nach etwas suchen ziemlich schnell.¬†Am Finale mussten wir l√§nger suchen als bei die Stationen aber eine von den Teilnehmer (Benutzername vergessen) entdeckte es pl√∂tzlich. Diesen Lostplace war richtig toll und es war prima √ºber dieses Historische Ort zu erfahren. Eine Empfehlung gebe ich daf√ºr ab.Nacher suchten wir erfolgreich das Bonus.Vielen dank f√ºr diese Tolle lostplace und den sch√∂nen Samstag morgen,Moose223"},{"date":" 03.09.2016 11:20 ","person":"Racoon-BLN ","message":" Cache  beim newbie Event in Brandenburg :) mit Mic.... mein erster Cache - naja nicht ganz, aber mein erster den ich Logen kann... super gemacht, knifflig aber man wird belohnt :)Bis zum n√§chsten CacheRacoon-BLN"},{"date":" 19.06.2016 13:00 ","person":"garf79 ","message":" Voller Stolz hatte ich vor einigen Tagen allein das Einstiegsr√§tsel gel√∂st. Schon das allein war super gemacht! Besonders beim zweiten Teil habe ich gleich noch etwas gelernt, weil ich ihn sozusagen \"von Hand\" gel√∂st habe.Da es gegen Nachmittag relativ regenfrei war, machte ich mich auch an den Outdoorteil. Das war ein sch√∂ner Spaziergang in der Natur, der mir ebenfalls sehr gefallen hat. Kurze aufkommende Schauer konnte ich an einigen Stationen abwarten. So kam ich bis zum Final und bewunderte zun√§chst die Kunst am Bau. Leider wurde ich am Final nicht f√ºndig. Ich habe sehr viel probiert, aber leider ohne Erfolg.So kontaktierte ich am Abend den sehr netten Owner. Ich erhielt sehr schnell eine R√ºckantwort mit ausf√ºhrlicher Hilfe. Vielen lieben Dank an den Owner daf√ºr.Mit der guten Hilfe gelang es mir schlie√ülich an die Finaldose zu gelangen. Ich glaube allein h√§tte ich noch ewig gesucht. Die Finaldose ist sehr sch√∂n klassisch gestaltet. Toll!Vielen Dank f√ºrs legen und pflegen."},{"date":" 25.02.2016 ","person":"geo.osm ","message":" Heute wollte ich im Wald ein Wunder erleben und dabei auch gleich noch Hottes Netz besuchen.Glueckerweise gab es wohl in letzter Zeit ein passendes Update fuer mein Chromebook, so dass ich erfolgreich an die Startkoordinaten kommen konnte.Also ging es los und ich nahm die Spur von Hotte auf und bekam dabei so manch interessantes zu sehen.Am Final angekommen, dachte ich, dass es weg sei, aber eigentlich war mir gleich was aufgefallen, aber ich hatte es ignoriert, obwohl ich es eigentlich besser haette wissen muessen.So gabs nen kurzen Schnack mit dem Owner, der da mal wieder ne schoene und vor allem informative Runde gebaut hatte.Passend zum dortigen LP Thema, gab es alle 15 Minuten lautsarke Unterstuetzung aus der nahen Umgebung.TFTC sagt geo.osm"},{"date":" 15.06.2015 ","person":"Tute&Yvi ","message":" Wie cool aber auch  8)  . Heute, haben wir nach fast 10 Jahren Zugeh√∂rigkeit bei Opencaching unserenersten Cache auf dieser Plattform  und geloggt  8)  .Das hatte den Grund, dass wir einen sch√∂nen Ausflug auf einen Lost Place im S√ºden Berlinsmachen wollten.Nat√ºrlich war uns aus Geocachingzeiten der Name bestschulli ein Begriff und so suchten wir ihnum zu sehen was er so treibt.Zu unserer Freude blieben er und ‚€ûseine‚€ú Mitstreiter der Schatzsucherwelt erhalten  :)  .Wir hatten nun eine gro√üe Auswahl an tollen Caches im Angebot und entschieden uns eben f√ºrHottes Nest.So weit so gut. Doch das R√§tsel musste ja auch noch gel√∂st werden, dass wiederum gelang uns aufGrund der guten Extrahinweise erstaunlich schnell,......... obwohl wir echt nicht so die PC -Spezialisten sind  ::|  . Deshalb kamen wir uns nach dem entschl√ºsseln, der total cool gemachtenVerstecke, schon ganz gerissen vor.Jetzt konnte es endlich zum Outdoor-Teil gehen. Es begann eine sehr entspannte Suche, mal mitleichteren und auch etwas schwierigen Stationen und..........................dem FINAL  :o  .Au weia, was haben wir gesucht und angestellt um der Dose habhaft zu werden.Ich wei√ü nicht wie lange wir verzweifelt suchten, doch als wir uns entt√§uscht  :,-(   hinsetzten und schonans aufh√∂ren dachten kam uns ein Gedanke. Ein kleiner Hoffnungsschimmer machte sich nocheinmal breit........und siehe da, Volltreffer. Mensch, da waren wir aber Happy.Das war Geocaching in ihrer reinsten Form, wo Frust und Freude so nah bei einander liegen.Nach dem Eintrag wurden noch ein paar Erinnerungsfotos geschossen, bevor wir uns in Ruhe aufdem Weg zum Bonus machten.Als Erinnerungsst√ºck wollten wir uns einen ca. 15 Zentimeter langen Nagel aus der Boxmitnehmen, den haben wir aber leider liegengelassen, vielleicht kann ihn ja der n√§chste Finderwieder zur√ºcklegen. Das w√§re nett.Wir m√∂chten uns bei allen beteiligten Cachern f√ºr diesen sehr sch√∂nen Cache bedanken, es hatwirklich viel Spa√ü gemacht  :)  .Viele Gr√º√üe sagen,Tute&YviIn: Zirkel-SetOut: Kleinkram"},{"date":" 02.05.2015 ","person":"ondraszch ","message":" Ein freier Tag f√ºhrte mich mal wieder ins brandenburgische \"Waldmeer\". Am Parkplatz wurden die Wanderschuhe angeschnallt und ab ging es. Schon bald tauchten Dinge zwischen den B√§umen auf, die man dort so nicht erwartet hatte und schon konnte die Suche beginnen. Die Hinweise und Informationen konnten ohne Probleme  werden. Als das Finale in Sichtweite geriet, bemerkte ich zwei vermeintliche Muggel. Aus sicherer Entfernung beobachtete ich sie eine Weile. Als sie dann mit Zetteln wedelnd um das Objekt der Begierde herumschlichen war ich mir dann doch sicher, dass es sich um Cacher handelte. Nach einem kurzen \"Beschnuppern\" outeten wir uns gegenseitig als Cacher. Zusammen setzten wir ihre Suche nach dem Finale fort und ich konnte Team Buri04 vor einem DNF bewahren. Sehr gut getarnt...Jetzt kommt noch ein Klassiker als Schlusssatz: \"Schon erstaunlich, was in Brandenburgs W√§ldern so verbuddelt ist.\"Vielen Dank f√ºr 's Herlocken und die Informationen sagt ondraszch."},{"date":" 02.05.2015 15:30 ","person":"Buri04 ","message":" Es war mal wieder ein interessanter LP.Was ist von bestschulli anderes zu erwarten?¬†Alle Stationen gut  und ein seltener Brandenburgischer Hase lief uns √ºber den Weg. Kunsbjekte am Bau besichtigt,¬†aber beim Final haperte es.Herumgesucht, versehentlich eine Fledermaus im Rohr vom Foto aufgest√∂rt und erst mal Pause gemacht.Da kam ein j√ºngerer Mann daher, der wohl auch Kunstobjekte am¬† Bau besichtigen wollte. Der suchte aber irgendwie noch weiter herum. Da wir nach dem Ausschlu√üverfahren gesagt haben, wo nichts zu finden ist, hat er sich auf den noch unerfoschten Bereich konzentriert und wurde w√§hrend unserer Pause¬†f√ºndig. Gemeisam machten wir uns dann Richtung Bonus auf.Dank an bestschulli f√ºr's Zeigen der spannenden Gegend.Team Buri04"},{"date":" 12.04.2015 14:00 ","person":"Reperio ","message":" Eingangsr√§tsel ruckzuck gel√∂st (nein Spa√ü hat etwas gedauert) und schon ging es los in die tiefen dunklen W√§lder der Mark Brandenburg. Rechts an der Hundeh√ºtte vorbei und der Spa√ü konnte beginnen. Station f√ºr Station ohne Probleme gel√∂st, dann kam das Final ): . best_schulli h√∂chstpers√∂nlich als Telefonjoker √∂ffnete uns die Augen,und wir waren am Ziel unserer Tr√§ume. Herzliche Dank an den Meister.Reperio "},{"date":" 05.10.2014 ","person":"Los golfos de Berlin ","message":" Bei sch√∂nstem Herbstsonnenschein stand uns der Sinn nach etwas Unterhaltung in Brandenburgs W√§ldern. Also machten wir uns zu dritt auf Hottes Nest zu finden. Wir stapften so von Station zu Station, staunten was sich hier alles noch im Wald verbirgt, suchten mal l√§nger, mal k√ºrzer und freuten uns schlie√ülich, dass wir Hottes Nest fanden. Dankefein.¬†PS: Das Kinderwagenattribut kann gesetzt werden ;-)"},{"date":" 07.02.2014 ","person":"Dicota81 ","message":" Einmal Wald und zur√ºck ;)Heute sollte es uns nun wieder auf bestschullis Spuren verschlagen. Fr√ºhlingshafte Temperaturen, Wald und LP...einwandfrei...los ging¬¥s! Anfangs empfing uns der Wald recht modderig, was sich zum Gl√ºck nach den ersten paar hundert Metern besserte. Und dann: \"Meine G√ºte, was¬¥n hier los!?\" Station 1...sch√∂n, hier gabs gleich was zu gucken :) Der Fotoapparat lief schon mal warm und der Hint zur n√§chsten Station war schnell . Also weiter, bevor noch der Wachhund zu seiner H√ºtte zur√ºckkehrt :D Auch an Station 2 und 3 fanden wir wieder sehr interessante √–rtlichkeiten vor. Sch√∂n, dass man immer Erkl√§rungen an Ort und Stelle hatte, so konnten man sich gut vorstellen, was hier wohl mal los gewesen sein muss. Station 4 war schnell , so blieb genug Zeit alles, was sich uns zeigte zu erkunden. Am Final angekommen guckten wir jedoch ne ganze Weile bl√∂d aus der W√§sche ;) Aber letztendlich hatten wir doch noch den richtigen Riecher und konnten uns im Logbuch verewigen :)Wo der Bonus liegen k√∂nnte, hatten wir uns schon fast gedacht...also wieder raus aus dem Wald, zur√ºck zum Cachemobil und auch das D√∂slein noch schnell mitgenommen :)War wirklich ein toller Spaziergang...unglaublich, was sich einem so in den Tiefen der W√§lder an geschichtlichen Hinterlassenschaften offenbart. Vielen Dank an blackschulli&Accord_Power f√ºrs Herf√ºhren, Legen und Pflegen des Caches! "},{"date":" 19.12.2013 15:25 ","person":"Josie227 ","message":" Caramba die Wildsau...¬†schien wohl das Motto zu seinAlso ging es an diesem Tage auf in die sch√∂ne Natur und nat√ºrlich auch wieder zur Geschichtsstunde.Der Cache war wieder mal erste Sahne.Sehr gut gemachte und wohl √ºberlegte Stages.¬†Und nat√ºrlich wollten wir wieder die begehrten Sammelkarten von \"bestschulli\"¬†Vielen Dank"},{"date":" 31.08.2013 ","person":"Proton26 ","message":" Das R√§tsel war schon seit beinahe 1,5 Jahren gel√∂st. Leider kommen seit dem Plattformwechsel kaum noch Leute bei diesem sch√∂nen und vor allem informativen Cache vorbei. Lediglich an Station1 dauerte es l√§nger. Vielen Danke f√ºr die Runde!"},{"date":" 20.05.2013 ","person":"Jappi74 ","message":" F√ºr das R√§tsel brauchte ich mehrere Anl√§ufe. Ist ja auch nicht ganz ohne...Wie Blackgomez schon schrieb, waren die Stationen gut findbar und vor Ort mit interessanten Informationen versehen. Nur das Final versteckte sich bei ersten Versuch (noch unter GC) hartn√§ckig und verlangte einen zweiten Besuch.Auf diese Weise logge ich meinen ersten OC-Cache.Danke f√ºr den Cache und die Infos sagt Jappi74."},{"date":" 20.05.2013 ","person":"Blackgomez ","message":" Nachdem Jappi74 das R√§tsel erfolgreich gel√∂st hatte konnte der Outdoorteil beginnen, Allerdings brauchten wir zwei Besuche denn das super gut versteckte Finale wollte sich bei unserem ersten Besuch einfach nicht zeigen. Die Stationen waren alle gut zu finden und mal wieder echt best_schulli m√§√üig versteckt. Danke f√ºrs zeigen und herf√ºhren sagt Blackgomez.¬†"},{"date":" 30.03.2013 ","person":"ulf78 ","message":" Zusammen mit MrsSkuri√∂s, [martin] und musikkatze aim best_schulli-Land unterwegs.Diese Dosen haben uns alle sehr viel Spa√ü gemacht und wir kommen wieder!TFTCulf78"},{"date":" 05.01.2013 ","person":"saily ","message":" Die L√∂sung lag schon ein paar Wochen rum, aber es war ja auch eine Zeit lang Winterpause. Also ging es heute in kleinem Rudel los. Die Stationen sind sch√∂n gemacht und es ist eine sch√∂ner Strecke durch die Hinterlassenschaften unserer russischen Freunde. Am Final waren wir schon ziemlich verzweifelt, bis wir endlich das Versteck der Dose aufgetan hatten. Daf√ºr gab es einige sch√∂ne Fotos von der Suche Insgesamt ist die Runde auf jeden Fall einen F-Punkt wert! Danke f√ºr's Auslegen!IN"},{"date":" 02.12.2012 14:40 ","person":"Kuerbis Koenig ","message":" Nach dem miesen Wetter der letzten Tage,heute endlich mal wieder ein kleiner Outdoor-Einsatz. Der Kuerbis Koenig hatteinzwischen schon bestobstpoweraccordnerdschullli-Entzug oder so etwas√„hnliches. Und bevor die Welt untergeht oder der GC-Reviewer wieder zuschl√§gt,w√§re da noch Einiges zu besichtigen.Soso, hier trieb sich der Hotte alsofr√ºher herum. Wieder eine tolle Location mit guten Hintergrundinformationen anden einzelnen Stationen. Die K√∂nigin war mal wieder in Bestform und enttarnteein Versteck nach dem anderen. Also konzentrierte sich der K√∂nig mehr aufs Fotografieren.Und Upps, die K√∂nigin rief gerade von Stage 4: ‚€ûIch hab's‚€ú, da hatte der K√∂nigschon das Final betreten. Also Sammelkarte geschnappt und Logbuch signiert.Danke f√ºrs Herf√ºhren und sch√∂ne Gr√º√üe vom Kuerbis Koenig¬Æ¬†"},{"date":" 24.10.2012 ","person":"SUPERMA ","message":" Wir sind e bestschulli Fans und nat√ºrlich hat uns auch dieser gefallen.Beim Final haben wir erst mehr Pilze als alles andere  :)Danke f√ºr die M√ºhe und Gr√ºsse vom Team Superma"}],"descriptionSnippet":"von bestschulli & Accord_Power","status":"kann gesucht werden"}