{"hiddenAt":"09.01.2013","waypoint":"OCF1B0","coordinates":"E 007° 45.957' N 49° 53.502'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1B0","description":"Hier steht das \"Gipfelkreuz\" von WallhausenHier sucht ihr in malerischer Umgebung einen Petling.Bitte tut mir einen Gefallen und genießt die Aussicht© Freakzzzzz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wallhäuser Kreuz von Freakzzzzz","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 13.11.2016 ","person":"GS4EVER ","message":" Hallo,Danke fürs verstecken und die tolle Aussicht.Logbuch ist voll , bitte mal auswechseln."},{"date":" 13.11.2016 16:00 ","person":"GS4EVER ","message":" "},{"date":" 01.04.2014 21:00 ","person":"Heinzybaby ","message":" Bei Top Sommerwetter am ersten Tag im April habe ich mir hier einen gelben Smiley abgeholt.T4TC!#827"},{"date":" 17.02.2013 ","person":"DieFalken ","message":" Heute war ein ausgiebiger Cachetag angesagt. Das Hauptziel waren die Earthcaches rund um Roxheim und Wallhausen.Natürlich wurden auch etliche andere Caches mit einer Unterschrift im Logbuch verziert. So ging es gute 6 Stunden Berg auf, Berg ab bis die Beine nicht mehr wollten. Der Blick auf diese herrliche Gegend ist von einem Berg zum anderen besser geworden.Danke für den CacheGrüße von den Falken"},{"date":" 21.12.2012 ","person":"cellemochum ","message":" Mit dem Owner und C.M.K. auf kleiner Dosen Wartung rund um Wallhausen unterwegs. Vielen Dank fürs verstecken und zeigen! Es war mal wieder ein lustiger Abend!Beste Grüßecellemochum"},{"date":" 18.11.2012 ","person":"Cache-Gatherer ","message":" Gesucht, Gefunden und Geloggt.DFDCCache-Gatherer"},{"date":" 28.10.2012 ","person":"Paus-online ","message":" Gefunden am 28.10.2012 um 15:20 Uhr.Die zweite Station auf dem heutigen Spaziergang...Die Koordinaten führten mich hartnäckig zu einer anderen Versteckmöglichkeit. Nach gründlicher Suche und Zuhilfenahme des Hints konnte das Döschen dann aber doch gehoben werden.Danke fürs Verstecken!"},{"date":" 07.10.2012 ","person":"Sturnus Canus ","message":" Auf der Homezone Tour in und um Roxheim im Team der EGDBSC schnell und gut  . Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont"},{"date":" 10.07.2012 ","person":"MurphyWyler ","message":" #1620 ... 19:30 ... Nach längerer Zeit endlich mal wieder mit der EGDBSC auf statistikträchtiger Dienstagsrunde gewesen ... Trotz Homezone war es am Ende eine erfreulich ergiebige Ausbeute ... Manchmal muss man sich halt einfach mal auf den Boden setzen ... Vor allem dann, wenn da zwei Muggelomas nur zwei Meter neben der Dose auf der Parkbank sitzen  8)   ... TFTC"},{"date":" 10.07.2012 ","person":"Eichelhäher ","message":" Unsere heutige Abendrunde durch die Region führte die EGDBSC auch zu diesem Cache in dessen Logbuch wir uns nach dem Fund eintragen konnten.Was die zwei \"alten Tanten\" auf der Bank wohl dachten? [;)] Aber ein paar Fotos von der Gegend lenkten von unserem tatsächlichen Tun ab. Vielen Dank.Viele Grüße, [b][green]Eichelhäher["},{"date":" 10.07.2012 ","person":"ajokoira ","message":" Wie immer Dienstags zog es die EGDBSC zu einer schönen und auch sehr lustigen Cacherunde auf der wir auch diesen Kleinen besucht haben.Danke fürs verstecken sagtajokoira"},{"date":" 09.06.2012 ","person":"Tofino ","message":" ***Bei OC  und nachgelogged.***Danke fürs VersteckenTofino"},{"date":" 06.06.2012 ","person":"Barfuesse ","message":" Als wir hier den Vorgängercache  hatten, stand das Kreuz noch. Jetzt war es zersägt. Sind die Wallhäuser etwa Bilderstürmer? Hier oben scheint ja noch einiges geplant zu sein. Wir sind gespannt. Danke für den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}