{"hiddenAt":"29.12.2012","waypoint":"OCF12E","coordinates":"E 009° 05.940' N 50° 05.740'","link":"https://www.opencaching.de/viewcache.php?wp=OCF12E","description":"Wisse, oh Auserwaehlter, daß du Deine erste Pruefung abgeschlossen hast, doch dies war nur der erste Schritt. Nun will ich Dir zeigen, welch Schaden die Angriffe der Assasinen verursacht haben.Ich hoffe, daß Du Dir das Kennwort gemerkt hast, denn ohne das Kennwort geht es für Dich hier nicht weiter. Bedenke die verschiedenen Schreibweisen die es gibt, mal mit h, mal mit a, mal mit o.. Begebe Dich zu:TccjtnlnlbfrzgblrgpivluurzoxsbuurzzyhgblrbfrzglutbfrzllcngpoblmukbqywxietI. Das Abbild des Herrn. Oft hat er Pilgern Trost gespendet. Am Sockel befindet sich eine Jahreszahl (A). Begebe Dich zu N 50° (7513-A) E 009° (8355-A) . Den Großteil des Weges kannst Du mit Deinem Papamobil zurueck legen, jedenfalls bis Dir der Herr ein rundes Zeichen mit rotem Rand und weißen Inneren schickt. Dann geht es durch die Hohle und an der Kreuzung rechts.II. Die Ruinen des Tempels. Hier befand sich unser Heiligtum, bis das Gebaeude einem Angriff zum Opfer fiel. Die heilige Lanze konnten wir jedoch retten und verstecken. Wie viele Saeulenreste (auch halbe) sind übrig geblieben? Deren Zahl sei B. Pilgere nun zu N 50° 05.(139xB) E 009° 06.(100xB).III. Auch hier ist heiliger Boden. Wann kam der Wanderer unversehrt zurück? Die letzen beiden Ziffern der Jahreszahl seien C. Nun weiter zu N 50° 05.(Cx16+5) E 009° 06. (Cx10-7).IV. Die einstige Jagdhütte. Doch unsere Blütezeit ist durch durch einen weiteren hinterhältigen Angriff beendet worden. Begebe Dich ins Tal direkt neben der Huette, pilgere talabwärts. Auf der rechten Seite des Tals findest du innerhalb von 150m den AltarV. Unter dem Altar wirst Du des nächste Kennwort finden, welches Dir den Pfad zum Versteck des Speeres weisen wird.Sei umsichtig. Niemals soll Dein Pfad Fluesse oder Bahnschienen kreuzen, niemals muessen Zaeune überklettert oder Gebaeude betreten werden. Meide die Dunkelheit, denn da ist die Gefahr eines Angriffs am höchsten.Moege der Herr Deine Wege lenken!Bruder JanusOrdo Equestris Lancea Sancta© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"BPR9Q4 ibeure znpura. Orvz Qrpbqvrera fvaq ArggrYrhg(u)r uvyservpu.","caseType":"klein","difficulty":3,"condition":"ok","name":"Der Speer des Schicksals II: Heilige & Ruinen von Jan Tenner","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 15.11.2014 ","person":"Silkdream ","message":" Danke für das Führen durch diese Kulissen, dies waren Ecken die ich noch nie sah aber unsere Pilgerreise brachte uns an die verborgenen Orte. (Grübele immer noch darüber nach was der Tempel einst darstellte) auch eine Bootsanlegestelle fanden wir auf dem Wege zum Altar.Dann hielten wir das Passwort für den III Teil in Händen und gingen wieder Glücklich auf die nächste Etappe.Suuuuper Cache Suuuuuper Locations und wieder einmal Superhilfe vom Owner das alles berechtigt einen Favoriten.Wir haben einen kleinen Durstlöscher im Final hinterlassen, wir wünschen ihm eine gute Reise.Nochmals danke für den tollen Cache."},{"date":" 13.04.2014 ","person":"lucky-k ","message":" Auch wenn ich die Reihenfolge hier etwas umdrehte, aber nachdem No-Gard und ich den Speer des Schicksals erfolgreich  hatten, das Wetter immer noch schön war und wir noch Lust auf weitere Caches hatten, holte ich diesen mit No-Gards Hilfe, er hatte den Cache schon vor einiger Zeit erledigt, nach.Auch dieser Mystery war schön gestaltet, mit einfallsreichen Stationen und einem schönen Finalort.Danke für den Cache "},{"date":" 18.12.2013 ","person":"sts0808 ","message":" Wisse, oh Bruder Janus, dass die Assasinen heute auf meinem Pilgerwege nicht gesichtet wurde. Die vier Stationen, die von dir genannt wurden, konnten jedoch alle sehr schnell aufgesucht und identifiziert werden. Auch konnte nach Auffund des Ofens die richtige Nummer unter all den vielen Zahlen, die auf diesem Gerät angebracht waren, sogleich ermittelt werden.Der Weg war spannend und gar nicht lang. Die traurigen Überreste der von dir erwähnten Gebäude vermitteln einen Eindruck von der einstigen Bedeutung der Bruderschaft. Der unter dem Altare wohlbehalten verwahrte Schatz hingegen offenbart ihre ungebrochene Treue zur ehrwürdigen Lanze.Auf dass die nächste Etappe wieder von Gold gekrönt sei!Auf OC darf ich hier ein Schleifchen lassen :)Ohh   :o    :o    :o  und FTF auch noch   8)    8)  Wurde ja auch Zeit, dass hier mal einer loggt   :"}],"descriptionSnippet":"","status":"kann gesucht werden"}