{"hiddenAt":"30.12.2012","waypoint":"OCF125","coordinates":"E 007¬∞ 53.761' N 49¬∞ 57.974'","link":"https://www.opencaching.de/viewcache.php?wp=OCF125","description":"  Bingen, unser Bingen                            Dieser Multi f√ºhrt euch in die 8 Stadtteile von Bingen am Rhein. Warum haben wir diesen Cache gelegt? Weil wir uns hier in Bingen einfach \"sau\"-wohl f√ºhlen.              Arbeitet nicht einfach nur die Stationen ab. Nutzt die Gelegenheit an der einen oder anderen Stelle mal den Blick schweifen zu lassen, oder einen sch√∂nen Spaziergang zu machen. An den meisten Stationen befinden sich auch ganz in der N√§he andere Caches, die man hiermit kombinieren kann.              Da sich der Cache √ºber doch weit verteilte Stadtteile zieht ist die Strecke schon betr√§chtlich. D-Wertung aufgrund der Strecke.              Per Pedes wird es mehr als einen Tag dauern. Mit dem Fahrrad wird es sportlich. Mit dem Auto wird es locker. Entscheidet selbst, wie ihr es macht.              Grunds√§tzliches zum Cache.              1.) Beachtet die Attribute. An der einen oder anderen Station k√∂nnte es hilfreich sein.              2.) Teilweise befindet ihr euch in Naturschutzgebieten. Bitte verhaltet euch entsprechend, und verlasst vor allem nicht die Wege.              So, und nun geht es los.1. Station Bingen(Startkoordinaten)                Bingen am Rhein ist eine gro√üe kreisangeh√∂rige Stadt im Landkreis Mainz-Bingen in Rheinland-Pfalz. Der urspr√ºngliche Name der Siedlung war Bingium, keltisches Wort eventuell f√ºr ‚€ûLoch im Fels‚€ú, Bezeichnung f√ºr die Untiefe hinter dem M√§useturm, bekannt als Binger Loch. Bingen war Ausgangspunkt der Ausoniusstra√üe, einer r√∂mischen Milit√§rstra√üe, welche die Stadt mit Trier verband. Bekannt ist Bingen unter anderem durch die Geschichte um den Binger M√§useturm, in dem angeblich der Mainzer Bischof Hatto von M√§usen gefressen wurde.Geniesst die Aussicht auf den Rhein und Bingen, und sucht dann an den Koordinaten nach zwei Zahlen. Diese sind A und B.2. Station KemptenN 49¬∞ 5(B+2).(A+B)0(B) E 007¬∞ (B)(B+1).0(A+B-1)(B+1)                Besiedelt ist der Ort seit der R√∂merzeit, wie die Ausgrabung einer R√∂mervilla beweist. Funde aus der Hallstattzeit deuten jedoch auf eine √§ltere Besiedlung hin. Die R√∂mer nannten das Dorf \"Caput Montis\" (lat.: Am Anfang des Berges), da der Ort am Fu√üe des Rochusberges liegt. Die erste urkundliche Erw√§hnung findet sich in einer Schenkungsurkunde des Klosters Lorch der ‚€ûChamunder Mark‚€ú ca. 800 n. Chr.; seit 1462 tr√§gt Kempten seinen heutigen Namen.1939 wurde Kempten eingemeindet.Ganz in der N√§he befindet sich eine Kirche mit einer Zahl im Namen. Diese Zahl sei C.An den Koordinaten findet ihr eine Info-Tafel. Hier wird die Nummer des Weinguts Brunner gesucht.Diese Zahl sei D.3. Station GaulsheimN 49¬∞ 57.(C*D+C)(D+B)(C+D+2) E 007¬∞ 57.(A+C-2)(A+B)(B)                Gaulsheim, fr√ºher Gauzoldesheim (772), Govelsheim (1190), Gauwelsheim (1275), Gauwilsheim (1292), Gawelsheim (1454), Gauelsheim (1572), Galsheim (1700) lag im Wormsgau, sp√§teren unteren Nahegau und kommt urkundlich schon zur Zeit Karls des Gro√üen vor. Im Jahr 772 schenkt Unibert dem Kloster Lorsch einen Wingert zu Gauzoldesheim im Wormsgau. Gaulsheim geh√∂rte seit undenklichen Zeiten der alten Ritterfamilie der Br√∂mser von R√ºdesheim. Soweit die Urkunden reichen, besa√üen sie es als ein Lehen der Herz√∂ge von G√ºlch mit seiner ganzen Gemarkung und aller landesherrlichen Hoheit, mit Gerichten, B√§nnen, Leibeigenen, Atzung, Fronden, Steuern und Bu√üen.1939 wurde Gaulsheim eingemeindet.Hier befindet ihr euch im Zentrum von Gaulsheim. Findet doch die aufgespie√üte Jahreszahl.Diese seien EFGH4. Station DromersheimN 49¬∞ 5(F).(F+E)(G)(H) E 007¬∞ 5(B+H).(A)(A+A)(G-H)                Dromersheim ist einer der √§ltesten Orte in der unteren Nahegegend.Schon im Jahr 756 wird er in Schenkungsurkunden an das Kloster Fulda unter dem Namen Truhtmahresheim im Wormsgau, dem sp√§teren unteren Nahegau gelegen, genannt. Sp√§ter hie√ü es Truchmaresheim (767), Trommheim (893), Dromirsheim (1139), Tromer√üheim (1382). Im 8., 9. und 10. Jahrhundert erhielten die Kl√∂ster Fulda und Lorsch durch Schenkungen viele G√ºter in √„ckern, Weinbergen und Wiesen in der Gemarkung des Dorfes.1972 wurde Dromersheim eingemeindet.Hier steht ihr in der N√§he von einem seltsamen etwas. Dies weist auf etwas hin. In der Inschrift gibtes ein Wort, welches mit \"G\" beginnt. Die Buchstabenwerte des 2. und 3. Buchstaben seien I und J.5. Station SponsheimN 49¬∞ 5(B).(J+1)(A)(A) E 007¬∞ 5(B).(E)(D+H+J)(G)                Sponsheim, im ehemaligen unteren Nahegau gelegen, geh√∂rt zu den √§ltesten Orten dieser Gegend. Schon im 8. Jahrhundert wird es urkundlich erw√§hnt. Als im Jahr 745 der Bischof Gewielieb von Mainz von seinem Amt zur√ºcktrat, zog er sich nach Spansheim, unserem heutigen Sponsheim, zur√ºck, wo er 14 Jahr lang auf einem ihm zum Unterhalt angewiesenen Hof lebte. Sonstige Nachrichten √ºber Sponsheim aus dieser Zeit und den folgenden Jahrhunderten fehlen g√§nzlich; nur wird es im Jahr 1317 noch unter dem Namen Spansheim in einer Schenkungsurkunde √ºber einen Weinberg vor√ºbergehend genannt.1972 wurde Sponsheim eingemeindet.Hier seht ihr ein aussergew√∂hnliches Holzst√ºck. Auf dem Holz befindet sich eine Jahreszahl,welche kurz nach der Entdeckung Amerikas datiert. Die Ziffern 2 und 3 seien K und L.6. Station Dietersheim              N 49¬∞ 56.(K)(C)(D) E 007¬∞ 5(K).(K-J)(K-D)(L-E)                Dietersheim, fr√ºher Dytirsheim (1333), Dydersheim (1364) lag im unteren Nahegau.Es kommt urkundlich um das Jahr 1260 vor als ein Lehen der Gebr√ºder Werner V. und Philipp von Bolanden an Emerich von Kaub, den Burggrafen von Winoldsheim und Friedrich von Heppenheft.1939 wurde Dietersheim zu Bingen eingemeindet.Hier sucht ihr die verborgenen zwei Zahlen, welche euch zur n√§chsten Stage bringen. Diese seien M und N.7. Station B√ºdesheimN 49¬∞ 56.(I+M+N)(N+N+M)(F) E 007¬∞ 54.(N+N+M)(M)(G)                B√ºdesheim (Biddesem) ist ein Stadtteil von Bingen im Landkreis Mainz-Bingen. Der Stadtteil B√ºdesheim liegt im s√ºdlichen Teil Bingens,am Scharlachberg, einem Teil des Rochusberges.B√ºdesheim, im ehemaligen unteren Nahegau gelegen, kommt urkundlich zum erstenmal im Jahr 1074 unter dem Namen Buodenesheim vor. In sp√§teren Urkunden hei√üt es Budensheim (1154), Budinsheim (1181), Buetensheim (1184), Butinsheim (1190), Buthinsheym (1222), daneben auch schon B√ºdesheim, gew√∂hnlich mit dem Zusatz \"bei Bingen\" oder auch \"am Eysenberg\", wohl zur Unterscheidung von dem bei Alzey gelegenen Erbes-B√ºdesheim.1939 wurde B√ºdesheim zu Bingen eingemeindet.Ihr befindet euch vor den ehemaligen \"Macht\"-Zentrum von B√ºdesheim. Seit wann eigentlich?Diese Zahl sei OPQR.8. Station Bingerbr√ºck              N 49¬∞ 5(K+A).0(L-O)(P) E 007¬∞ 5(D).(R-Q)(Q)(O-E)                Bingerbr√ºck ist seit 1969 ein Stadtteil von Bingen am Rhein, der links der Nahe und des Rheins gelegen ist. Mit Bingen verbinden den Ort zwei Br√ºcken, darunter die geschichtstr√§chtige Drususbr√ºcke.In Bingerbr√ºck beginnt der Binger Wald (Teil des Soonwaldes), ein ausgedehntes Wandergebiet.Sucht hier nach einer Zahl. Diese ist S.Die Zahl bringt euch zum Final. Aber vorher solltet ihr vielleicht noch mal ein paar Meter weiter laufen und den Blick geniessen.          Final:              N 49¬∞ (F)(L-1).(S)(I+1)(H-S-S) E 007¬∞ (K+M)(D).(C)(N)(L-S-E)              Alles Gut gefunden? Na dann nutzt doch die Gelegenheit zumindest ein ca. 200 Meter den Weg weiter zu laufen. Dort hat man auch eine tolle Aussicht. Ansonsten steht einem ausgiebigem Spaziergang hier auch nichts im Wege.              Ich hoffe mal der Multi hat Spa√ü gemacht, und ihr habt auch sch√∂ne Fotos gemacht. H√§ngt Sie doch einfach an euer Log. Das w√ºrde uns freuen.              Hilfstabelle:          A                B                C                D                E                F                G                H                I                J                K                L                M                N                O                P                Q                R                S              0                0                0                0                0                0                0                0                0                0                0                0                0                0                0                0                0                0                0                    Quellen:wikipedia.deregionalgeschichte.net            Bitte auch bei Opencaching loggen: LINK¬© DieFalken, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: Qre XynffvxreHI znapuzny ora√∂gvtgOrnpugrg qnf rejrvgregr Fcbvyreovyq s√ºe Fgntr 1 haq 6aruzg rf ovggr ahe jraa vue avpug jrvgrexbzzg. Vue j√ºeqrg fbafg rva cnne fpu√∂ar Rpxra iba Ovatra irecnffra.","caseType":"klein","difficulty":4,"condition":"ok","name":"Bingen, unser Bingen von DieFalken","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 09.02.2017 ","person":"Heinzybaby ","message":" Gestern auf einer kleinen Cacherrunde in Bingen bin ich auch mal diesen Multi angegangen, um diesen (neuerdings) orangefarbenen Flecken auf der Landkarte der erweiterten Homezone in ein leuchtend gelbes Smileys umzuwandeln.Zun√§chst ging's dann auch recht z√ºgig voran, bis ich irgendwann an der schon von den Vorloggern mehrfach erw√§hnten Stage 7 angekommen bin. Nachdem ich mich dort auf der aktuellen Baustelle ein wenig genauer umgeschaut hatte, bin ich auch dem ehemaligen \"Macht-Zentrum\" auf die Schliche gekommen, dachte ich jedenfalls - bis ich dann zu meinem Leidwesen feststellen musste, dass sich weder die eine noch die andere der en Jahreszahlen so recht kompatibel mit der Berechnungsformel zeigte. Ratlos und mit allerhand Fragezeichen auf dem Gesicht habe ich dann erstmal hier abgebrochen.Die n√§chtliche Recherche hat prompt ergeben, dass tats√§chlich wohl ein ehemals gegen√ºberliegendes \"Macht-Zentrum\" gemeint war. Dort ist vermutlich die Infotafel zur Zeit aufgrund der da stattfindenden Sanierungsarbeiten abgeklebt und somit nicht zug√§nglich. Tante Google kannte allerdings dennoch eine plausible Jahreszahl, die auch einigerma√üen zu passen schien und tats√§chlich ging's dann mit dieser Information in der Tasche frohen Mutes weiter bis zum Final. Dort im Zielgebiet angekommen, konnte ich mit ge√ºbtem Cacherblick recht flott die Dose entdecken. Nach erfolgreichem Log habe ich alles wieder ordentlich verstaut, bevor ich dann noch dem spektakul√§ren Aussichtspunkt ein paar Meter weiter einen Besuch abstattete.Ende gut - alles gut :-)T4TC!#2.708"},{"date":" 07.07.2013 ","person":"DieFalken ","message":" HinweisHint angepasst um Probleme von Stage 1 und 6 zu vermeiden.Nehmt den Hint aber nur, wenn ihr nicht weiter kommt, sonst verpasst ihr zwei tolle Ecken von Bingen"},{"date":" 18.05.2013 ","person":"Litthard ","message":" Nach einigen Problemen an zwei Stationen konnte ich Dank eines Tipps das Finale heute endlich erfolgreich Finden. Eine sehr sch√∂ne Idee!LBSFDC"},{"date":" 21.04.2013 ","person":"hmpfgnrrr ","message":" gefundenNachdem ich gestern 3000 Flaschen Wein in den Keller schleppen \"durfte\", war ich froh, heute diesen gro√üangelegten Multi machen zu k√∂nnen, den man doch gr√∂√ütenteils mit dem Auto absolvieren kann. Na gut, unterwegs haben wir noch ein paar kleinere Spazierg√§nge zu noch en Dose eingeschoben - insgesamt also eine nachmittagf√ºllende Angelegenheit. Zum Gl√ºck hat Bingen gerade noch die richtige Gr√∂√üe f√ºr einen solchen Multi. W√§re es noch gr√∂√üer, w√ºrde das schon wieder zu sehr ausarten.Spa√üeshalber hatte ich die Fragen und Stages (incl. Final) per Recherche und Ausprobieren gestern abend bereits am Rechner gel√∂st. Dennoch haben wir die Runde mit Ausnahme des Startpunktes (da waren wir nun schon oft genug) komplett absolviert. Diese Vorarbeit hat sich dann als sehr wertvoll erwiesen, da wir in Dietersheim keine Zahlen finden konnten. Wobei ich generell bei solch umfangreichen Runden (das bezieht sich aber eher auf Wandermultis) kein gro√üer Freund von Suchstationen bin: ist was weg, muss man abbrechen. Und das w√§re schade!Tja, und bei der letzten Stage hatten wir uns auch etwas vertan und sind den falschen Weg gegangen. Was dann zur Folge hatte, dass wir zuerst an der Aussicht und dann beim bereits vorher korrekt berechneten Final vorbeikamen. Das konnte sich dann auch nicht lange verstecken.Insgesamt ein sch√∂ner und lehrreicher Nachmittag. Mir pers√∂nlich hat die Stage in B√ºdesheim besonders gefallen. Und √ºberraschenderweise kannte meine Muggel-Begleiterin - eine alteingesessene Bingerin - das Etwas in Dromersheim noch nicht. Abgerundet wurde das ganze dann durch einen Kaffeeplausch bei L√ºning in B√ºdesheim... TFTC"},{"date":" 07.02.2013 ","person":"Tofino ","message":" In Erinnerungen geschwelgt und dabei die GC-Caches im reaktiviertem OC-account nachgelogged.¬†DFDC und viele Gr√º√üeTofino"},{"date":" 06.01.2013 ","person":"M√§√§nzer ","message":" Heute kurz mal hier vorbeigeschaut. Netter Multi ....  Vielen Dank f√ºr die Dose.TFTCM√„√„NZER"},{"date":" 03.01.2013 ","person":"Sturnus Canus ","message":" Als frisch gebackener GC Basic Member, auf einer kleinen feinen Slowcaching Runde, diesen hier gut .  Warum ist der eigentlich auf Premium only? Bringt doch nix, wie man sieht Vielen Dank f√ºr den Cache,\tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont"},{"date":" 02.01.2013 ","person":"Eichelh√§her ","message":" Sch√∂n gemacher Multi, den ich heute mit dem kleine Eichelh√§her absolvierte. Gleich an Station 1 kam die erste gro√üe H√ºrde, Touri-Mugels und die Stra√üenreinigung hielten sich an diesem Platz auf, so das an eine Suche nicht zu denken war. Offensichtliche Zaheln waren in der Umgebung nicht erkennbar, aber bei genauem studieren des Listings kommt man auch so auf die richtigen Ziffern. An der n√§chsten Station bewahrheiteten sich diese. Alle anderen Stationen konnten aufgrund ihrer offensichtlichen Lage problemlos  werden. Ein kurzer Spaziergang zum Final brachte uns letztendlich die ersehnte Dose in einem netten Versteck.out: CoinVielen Dank.Viele Gr√º√üe, Eichelh√§her."},{"date":" 31.12.2012 ","person":"Cache-Gatherer ","message":" FTFEin neuer Cache am letzten Tag des Jahres!! Na dann nichts wie los. Nachdem alle Hinweise in den Stadtteilen eingesammelt waren ging es zum tollen Final, wo ich als erster das neue Logbuch signieren durfte. Danke f√ºr die tolle Runde und Gr√º√üe an den Owner.Handel:Favpoint + Coin InCoin Out"}],"descriptionSnippet":" ","status":"kann gesucht werden"}