{"hiddenAt":"15.01.2012","waypoint":"OCF137","coordinates":"E 007° 11.856' N 49° 08.440'","link":"https://www.opencaching.de/viewcache.php?wp=OCF137","description":"Das Hügelgrab an der Landstraße Kleiner Drive-In Cache an einer historischen Stätte in der Nähe von Reinheim.Geparkt werden kann direkt vorne dran.Ganz wichtig: Um den Cache zu finden muss man nicht auf dem Grab herumkraxeln.Viel Spass.© The_Nightcrawler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Fgrva","caseType":"mikro","difficulty":1,"condition":"ok","name":"Das Hügelgrab an der Landstraße von The_Nightcrawler","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.10.2017 17:33 ","person":"funhunter78 ","message":" Heute im Vorbeifahren schnell im Logbuch verewigt.TFTCFunhunter78"},{"date":" 14.08.2016 12:00 ","person":"yvo.de ","message":" "},{"date":" 29.07.2016 ","person":"Trbrs-Hdlbrg ","message":" Vom 28.07.2016 bis zum 08.08.2016 machten wir Urlaub im Saarland. Am zweiten Tag besuchten wir den [Europäischen Kulturpark Bliesbruck-Reinheim] und auf der Rückfahrt auch diesen Ort mit Vergangenheit. Leider war nichts zu entdecken, das auch nur annähernd nach einem Schatzversteck aussah.Trotzdem danke!WinfriedTrbrs-Hdlbrg"},{"date":" 29.07.2016 ","person":"dogs4walk ","message":" Auf der Anreise zum Drachen- und Ballonfestival in Reinheim machten wir hier kurz halt und kurz darauf trugen wir uns ins Logbuch ein.Danke fürs Zeigen!"},{"date":" 08.07.2016 10:32 ","person":"gsxmike ","message":" Richtung Bliestalfreizeitweg unterwegs und mit Lotteliesel noch den schönen Cache gesucht, gut  und geloggt. Logbuch müsste erneuert werden. Danke für den Cache. "},{"date":" 08.07.2016 10:26 ","person":"Lotteliesel ","message":" Heute mit gsxmike unterwegs zum Bliestal Freizeitweg und im vorbeifahren noch den Cache mitgenommen. Logbuch ist voll und müsste erneuert werden. TFTC "},{"date":" 12.12.2015 ","person":"GeoLeo12 ","message":" Auf dem Rückweg von der \"Tour de Rimling\" zusammen mit Herrn Calibari hier einen kurzen Zwischenstopp eingelegt und die Dose schnell .   Vielen Dank für's Verstecken sagt  GeoLeo12"},{"date":" 04.11.2014 ","person":"MurphyWyler ","message":" #2850 ... 12:53 ... Heute sollte Blutmond endlich sein France-Souvenir erhalten ... Dafür hatten wir uns die \"Calendrier de l'Avent - Adventskalender\"-Serie bei Bliesbrücken kurz hinter der französischen Grenze ausgesucht ... Es sollte sich ja schließlich auch lohnen ... Schneller Cache und interessante Infotafel ... Unglaublich wie viele Hügelgräber es in der Gegend noch gibt ... TFTC"},{"date":" 23.02.2014 ","person":"SaarFuchs ","message":" Auch heute wollte mindestens ein Cache erledigt werden - also schnell mal hier vorbeigefahren und geschaut, ob der Cache sich zeigt? [:D]Zusammen mit saarzwerg hier gewesen...Schöne Idee, auch wenn mich das Versteck nicht wirklich überzeugt hat...Bei so einer Cachesuche kann man doch schön entspannen und man kommt endlich wieder mal raus... [8D]Um 11:08:53 Uhr gesucht,  und geloggt! [;)]Danke für den Cache und Grüße an den Owner! [:)][Green][b]TFTC,["},{"date":" 24.11.2013 ","person":"kayzersose ","message":" Heute zufällig hier vorbei gekommen. Das Logbuch hatte ich schnell in der Hand.TFTC und viele Grüße!"},{"date":" 12.11.2013 16:25 ","person":"HCLSB ","message":" Heute war so schönes Wetter, da hatte ich spontan noch Lust auf eine kleine Landpartie. Und was liegt auf dem Weg? Dieser interessante Ort. Sonst fahr ich hier immer auf dem Weg nach Reinheim vorbei, heute habe ich mal angehalten. Interessanter Kontrast. Danke fürs Legen und Zeigen. #152, 12"},{"date":" 13.09.2013 ","person":"Barfuesse ","message":" Hier haben wir uns auf dem Weg nach Frankreich mit anderen Teams getroffen und natürlich über den Cache gefreut. Danke fürs Zeigen."},{"date":" 08.09.2013 ","person":"manuel08 ","message":" "},{"date":" 19.05.2013 ","person":"TEMBO(Ausrufezeichen) ","message":" Der Weg zum Cache führte uns durch eine sehr nasse Wiese; war aber heute nicht schlimm, denn nass waren wir schon.Unter dem Cacheversteck tummelte sich allerlei Getier; diese wollten auch nicht nass werden. Das absolut trockene Logbuch war eine Wohltat.T4TC"},{"date":" 17.05.2012 ","person":"Maxe0815 ","message":" Auf der heutigen Quad-Tour kurz angehalten und geloggt.DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}