{"hiddenAt":"26.12.2012","waypoint":"OCF103","coordinates":"E 009° 48.400' N 53° 24.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCF103","description":" Huch?! ...was macht ihr denn hier mitten in der Nacht im Wald?Natürlich könnt ihr mich nicht sehen. Bei dieser Finsternis sieht man ja die Hand vor Augen nicht!Für mich ist das ja kein Problem. Erst in der  Dunkelheit bin ich in meinem Element, aber ihr solltet lieber ein andermal am Tage wiederkommen.Dann könnt ihr  mich ja mal zu Hause besuchen kommen, ich freu' mich immer über Besuch und es kommt so selten einer vorbei. Hier, meine Karte:...war nett euch kennengelernt zu haben. Ich mach mich jetzt wieder auf den Heimweg. Kommt auch gut zurück, seid vorsichtig und spitzt  die Ohren, wenn ihr schon nichts sehen könnt ;-)Tschüß, und vielleicht bis bald...(PS: Ein Geschenk braucht ihr nicht mitzubringen, ein Stift reicht ;-)  )© gloeckchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Wo wohnt Rüdiger?]Revaareg rhpu abpu na qnf, jnf vue vz Jnyq truöeg unog?[Wo wohnt Rüdiger genau?]Revaareg rhpu abpu tranh, jnf vue vz Jnyq mhyrgmg truöeg unog?","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Rüdiger von gloeckchen","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 20.02.2017 ","person":"gloeckchen ","message":" HinweisLink zur mp3 Datei erneuert... Danke Angelika für den Hnweis"},{"date":" 18.09.2016 ","person":"friesede ","message":" Yipii, wieder mal ein Zufallsfund, da ich eigentlich einen anderen Tradi gesucht hatte. Aber Rüdiger ist mir zuerst aufgefallen. Eigentlich überlege ich systematisch nach OC Dosen zu suchen."},{"date":" 09.02.2016 17:00 ","person":"Geo-Skelli ","message":" Heute mit meinem Bello durch den Wald gewandert und dabei diese Dose zufällig .DfdCGeo-Skelli"},{"date":" 30.06.2013 ","person":"diedreikommas ","message":" Leider . Den Koordinaten nach müsste dieser direkt an einer viel befahrenen Haupstraße liegen. Von daher ist außer Motorenlärm nichts zu hören.Die abgebildete Karte hat nichts mit den angegebenen Koordinaten zu tun; wir konnten diese nicht interpretieren. Das Gebiet der Karte scheint einige km² groß zu sein - unmöglich, dort einen Cache zu finden.Schade!"},{"date":" 17.04.2013 ","person":"gloeckchen ","message":" Hinweis@FMercier: Hi Süßer! Mach dir deswegen keinen Kopf... bei Opencaching steht es  Jedem frei zu loggen oder eben nicht zu loggen was er will. Hat mich gefreut mal wieder was Überhebliches von dir gelesen zu haben (und diesmal sogar auf meiner eigenen cacheseite ... welche Ehre ;-)  ... hast du eigentlich noch Spaß am Cachen? Du klingst in deinen Logs immer so verbissen?Ich mach' mir da langsam Sorgen! "},{"date":" 17.04.2013 ","person":"FMercier ","message":" Hinweismein liebes Glöckchen, du weißt schon, dass an dieser Finalposition schon seit 3 Jahren ein Tradi von Geocaching.com liegt?Da ich aus genau diesem Grund opencaching com oder de nicht mag, logge ich hier auch keinen Fund..."}],"descriptionSnippet":"^',,'^","status":"kann gesucht werden"}