{"hiddenAt":"09.01.2013","waypoint":"OCF1AB","coordinates":"E 007¬∞ 44.420' N 49¬∞ 49.944'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1AB","description":"arbre oblique ist programm. Achtung hier existiert kein richtiger Weg.!!!UNWEGSAMES GEL√„NDE!!!Es handelt sich um einen gut getarnten Petling in luftiger H√∂he.Bitte bringt eure Klettersachen mit.Ben√∂tigt werden 30 Meterseil, Material f√ºr Auf und Abstieg am Seil und Sicherungsmatgerial.Alles was ihr hier Macht, macht ihr auf eigene Gefahr.√úber Bilder w√ºrden wir uns sehr freuen ist aber nat√ºrlich keine Pflicht.so nun viel Spass beim Suchen.eine Bitte noch bitte fahrt nicht von Weinsheim an kommend an der M√ºhle vorbei.Parken k√∂nnt ihr bei N 49¬∞ 49`888 E 007¬∞ 44`206 von hier aus kann man alles gut erreichen und es ist auch nicht so weit zu laufen¬© Freakzzzzz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Neoer boyvdhr.Fpuvrsre Onhz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Abre Oblique von Freakzzzzz","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 31.05.2016 ","person":"Eddy200 ","message":" Danke f√ºrs Verstecken"},{"date":" 07.05.2016 ","person":"Eddy200 ","message":" Danke f√ºrs Verstecken"},{"date":" 17.04.2013 ","person":"GeoMops ","message":" Nachgeloggt - Original-Log bei der Konkurrenz, die hier leider nicht verlinkt ist."},{"date":" 31.12.2012 ","person":"cellemochum ","message":" Ach, was ein Ding. Als ich den Baum schon sah wusste ich nicht ob ich lachen oder weinen sollte. Was eine Kr√ºcke. Gesund aber verbogen... wie ein Gischtgriffel. Nach einigen Sch√ºssen hat dann auch die Schnur gesessen (also die Edelrid Pilotschnur ist sehr zu empfehlen!). Hoch und geloggt (mit etwas bangen, den mit den ersten drei H√ºben habe ich den Ast fast zu mir runter bewegt :-) ). Nach dem loggen dann noch etwas gechillt (da etwas Wind aufkam f√ºhlte man sich wie in einer Hollywood-Schaukel) dann aber schnell wieder runter bevor es sich der Ast doch noch anders √ºberlegt!Gr√º√üe an den Owner und einen guten Rutsch euch allen!"},{"date":" 06.06.2012 ","person":"M√§√§nzer ","message":" Heute kurz mal hier vorbeigeschaut. Ruck-Zuck war die Sache erledigt.  TFTCM√„√„NZERHB - FTF"}],"descriptionSnippet":"","status":"kann gesucht werden"}