{"hiddenAt":"27.01.2013","waypoint":"OCF24F","coordinates":"E 010¬∞ 04.584' N 53¬∞ 34.678'","link":"https://www.opencaching.de/viewcache.php?wp=OCF24F","description":"Story\t\t\t\tIn diesem Knast sitzt ein Petling ein. Lebensl√§nglich. Ob nun zu Recht oder aufgrund eines Justizirrtums, spielt hier keine Rolle.\t\t\tAber unser Petling ist auf der Flucht. \tSeine Zelle hat er schon verlassen. \tEr gr√§bt sich durch den Keller um das Gef√§ngnis, von den Wachen unbeobachtet, auf der R√ºckseite zu verlassen.\t\tWie es so h√§ufig ist, gelingt eine Flucht nur mit Hilfe von au√üen.\tHilfst Du ihm oder verfrachtest Du ihn wieder in seine Zelle?\tDie Umgebung\tHier sind st√§ndig Muggel unterwegs.\tAlso Stealth-Mode an.\tAn besten sp√§t abends oder fr√ºh morgens.\tDer Cache\tBei dem Cachebeh√§lter handelt es sich um einen Petling. \tUm an den Petling zu kommen, muss nichts auseinandergenommen oder abgeschraubt werden.\tCacheinhalt\tAls Erstausstattung befindet sich:Logbuch (bleibt drin)\t\tMarkenschreibger√§t (bleibt auch drin)\tsonstige Hinweise\t\tBitte versteck den Cache wieder da, wo Du ihn vorgefunden hast. Spiel hier nicht den Ronnie.\t\t\t\tKonstruktive Kritik und Anregungen nehme ich gerne entgegen. Ich w√ºnschen Euch viel Spa√ü beim Suchen und Finden.\t\t¬© Hamburg75, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hinter Gittern ‚€“ der Petlingknast von Hamburg75","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.12.2017 16:46 ","person":"Michi081180 ","message":" Bereits √ºber Geocaching.com geloggt"},{"date":" 18.11.2017 ","person":"Hamburg75 ","message":" kann gesucht werdenEs kann weitergehen."},{"date":" 18.11.2017 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als 6 Monaten ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 24.04.2017 ","person":"Hamburg75 ","message":" momentan nicht verf√ºgbarPetling auf der Flucht...."},{"date":" 07.04.2017 ","person":"DrHand ","message":" 2904#auf einer anderen Plattform Mal wieder alleine auf After-Work-Cache-Runde unterwegs. Diese Dose konnte ich heute  nach einem Multi  heben. Mit ein bisschen Geduld auch muggelfrei  zur√ºck zaubern. NRNR"},{"date":" 07.04.2017 ","person":"-Freddy- ","message":" Zusammen mit Fredwood ging es heute beruflich nach Hamburg.Zwischendurch blieb Zeit f√ºr eine Cacherunde.Den Cache konnten wir nach kurzer Suche finden und uns anschlie√üend ungest√∂rt in das Logbuch eintragen.Vielen Dank f√ºrs Verstecken"},{"date":" 16.09.2016 ","person":"zarkier ","message":" Auf Tour mobil , danke sagt zarkier, derwar ja frech....."},{"date":" 17.04.2016 ","person":"carlohh ","message":" Fix  und muggelfrei geloggt. Wer hinter den Scheiben zuschaut, kann ich nat√ºrlich nicht sagen. Sch√∂ne Idee, danke f√ºrs Verstecken!"},{"date":" 18.12.2015 16:00 ","person":"seal.1 ","message":" Der Kanst war schnell entdeckt. Pfui, wer tut dem armen Petling denn so etwas an. Da muss geholfen werden und so konnte ich den H√§ftling schnell befreien. Leider ist er mir dann wieder ins Gef√§ngnis abgerutscht. Ich hoffe er kann bald die Freiheit dauerhaft genie√üen.DFDC"},{"date":" 31.05.2015 ","person":"Hemicellulose ","message":" Diesen Cache hatte ich bisher nur auf GC geloggt (s.u.).Der Vollst√§ndigkeit halber m√∂chte ich den Logeintrag aber nachholen ... naja und auch damit ich nicht immer einen l√§ngst  Cache angezeigt bekomme. ;)Heute war offenbar Besuchstag im Knast. Als wir und dem GZ n√§hrten waren schon eine Familie vor Ort, die  sich wohl f√ºr das Gitter interessieretn. Nach einer kleinen Extrarunde war der GZ frei und wir konnten, immer wieder von Muggeln unterbrochen, nach dem Cache suchen.Nach dem Lesen des Hints war es dann eine Sache von einem Griff und das Logbuch konnte signiert werden.Vielen Dank f√ºr das Legen und Pflegen des Caches."},{"date":" 15.05.2015 ","person":"M&R&C ","message":" Wir hatten noch ein paar Minuten Zeit, also haben wir den Ausbrecher gesucht und auch . Schuldig? Unschuldig? Das wussten wir nicht genau, auch konnte er uns nicht von seiner Unschuld √ºberzeugen. Also ging es wieder hinein in den Abgrund. Hier sollte der Owner aber beizeiten das Logbuch wechseln. Danke f√ºrs legen und pflegen sagen M&R&C aus Schwelm."},{"date":" 06.04.2015 ","person":"Ulb√∂hi ","message":" Bei unserem Besuch in Hamburg das Versteck entdeckt. DfdC"},{"date":" 06.04.2015 ","person":"Halloduda ","message":" Was f√ºr ein schicker Knast! Also da hat man sich wirklich alle M√ºhe gegeben!Der Petling war noch nicht ausgeb√ºxt, ich habe mich dann nicht der Beihilfe schuldig gemacht, ihn zur√ºck in sein Versteck abgeschoben.Vielen Dank f√ºr den Cache!                                                                                                                                                    "},{"date":" 24.12.2014 22:08 ","person":"MiRoHH ","message":" Noch schnell geloggt bevor der Weihnachtsmann kommt "},{"date":" 24.12.2014 13:32 ","person":"Nullifax ","message":" An Heiligabend hatte der Knasti mal kurz Freigang - nun sitzt er wieder hinter Gittern. TFTC!"},{"date":" 24.12.2014 13:30 ","person":"MiRoHH ","message":" Schnell noch einen Cache geloggt bevor der Weihnachtsmann kommt;)DFDC"},{"date":" 18.10.2014 ","person":"pjacobi ","message":" Nett, nett. Zusammen mit good_omen gut . Danke f√ºr's Verstecken."},{"date":" 28.09.2014 ","person":"Mythenmetz ","message":" Da hier einer der Hamburger Fahrrad-Highways vorbei f√ºhrt, mussten wir wirklich aufpassen, nicht umgefahren zu werden.W√§re der Zaun nicht n√∂tig, um den PETling an der Flucht zu hindern, w√§re er echt l√§cherlich!Als ob das edelst√§hlerne Objekt nicht selbst stabil genug w√§re...Obwohl der Knast nicht gerade gro√ü ist, mussten wir lange suchen, bis wir den PETling schlie√ülich fanden."},{"date":" 21.07.2014 21:03 ","person":"timog85 ","message":" Nettes Versteck. TFTC"},{"date":" 24.06.2014 23:24 ","person":"steffav ","message":" Gut . Auch wenns noch vergittert warTFTCSteffav"}],"descriptionSnippet":"","status":"kann gesucht werden"}