{"hiddenAt":"19.01.2013","waypoint":"OCF2F4","coordinates":"E 008¬∞ 37.363' N 50¬∞ 35.361'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2F4","description":"Wenn Ihr es Euch einfach machen wollt, dann bringt einen 50er Maulschl√ºssel oder ein kr√§ftiges Stromaggregat mit einer guten Flex, oder eine hydraulische Riesenblechschere mit, denn dann k√∂nnt Ihr die Schatztruhe rauben und entspannt zu Hause zerst√∂ren. . .Nat√ºrlich ben√∂tigt Ihr nur folgende Werkzeuge: Etwas funktionierende Masse zwischen den Ohren und Eure H√§nde. . .Der Infiltrator wird ben√∂tigt, um das Schloss zu √∂ffnen. Um ihn zu aktivieren, muss der intragalaktische Carbon- Plasma-Sperrhaken zwischen den Raritanium-Sperrspitzen entriegelt werden. Um das zu schaffen, muss der symbionisierte Ferritium-Plumbanum-Silicatium Sperrkopf, vorsichtig entgegen der terrestrischen Gravitatorrichtung bewegt werden. Aber Achtung! Ab jetzt wird der hochintensive Muggelkillerstrahl aktiviert.Nachdem Ihr Euch behutsam durch das extragalaktische Universum gek√§mpft habt, und Euren spezifizierten Indentifikationscode im analogen Speichomat hinterlegt habt, m√ºsst Ihr die Raritanium-Sperrspitzen wieder exakt so positionieren dass sie in die deslbe Richtung zeigen, damit der Muggelkillerstrahl wieder deaktiviert werden kann. Erst dann ist Eure Mission erfolgreich abgeschlossen. Sonst droht den armen Muggels, starke multigalaktische Strahlung, die grosse psychogalaktische Sch√§den verursacht. Das wollt Ihr doch nicht verantworten, oder?Solltet Ihr es nicht schaffen, den Infiltrator wieder in seine Ausgangsposition zu bringen, damit der intragalaktische Carbon-Plasma-Sperrhaken das System verrriegeln und die Strahlung entaktivieren kann, so sendet bitte umgehend eine Meldung, damit der Reparaturbot Dienst ausschw√§rmen kann. Das ist sehr wichtig! Danke.Auch wenn es vielleicht schwer fallen mag, aber geht bitte trotzdem behutsam vor-es ist alles sehr leichtg√§ngig. Es ist kaum Kraft, aber eventuell etwas Geduld vonn√∂ten. Und passt auf, dass Ihr Euch nicht an den Kanten der universalumgalaktischen Laufbahn verletzt.Da der Weg mitten durch die Galaxie f√ºhrt, kann man hier keinen Teppich ausrollen, deshalb eine weitere Bitte: Kommt mit Euren Schwerkraftstiefeln damit Ihr nicht in eine andere Umlaufbahn bef√∂rdert werdet. Denkt bitte auch daran, dass es dort Wetter gibt, d.h. ein gew√∂hnlicher Mondfasergalaktus2000-Schutzanzug ist hier schon angebracht. Wenn Ihr nur einen 1500er habt, geht das auch.Viel Gl√ºck bei Eurer Mission und nie vergessen:‚€ûWo rohe Kr√§fte sinnlos walten, da kann sich kein Gebild gestalten‚€úHabt Spass!¬© Darkdanger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Orgbaxybgm","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Infiltrator von Darkdanger","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.03.2018 17:07 ","person":"Lavon82 ","message":" Heute beim Marmelady Event die Empfehlung bekommen die Caches um die Heuchelheimer Kanonenbahn zu machen. Also haben wir das heute Nachmittag direkt mal in die Tat umgesetzt.Dieser war wirklich eine Herausforderung :D wir haben wirklich lange da gesessen bis pede69 endlich das Logbuch in den H√§nden hielt. Die n√§chste Herausforderung war dann alles wieder r√ºckg√§ngig zu machen :D dies ist mir dann gelungen. Ein wirklich sch√∂n gestalteter Cache!!! Vielen Dank den Cache und die Abwechslung. Der Nachmittag hat sich heute wirklich gelohnt! "},{"date":" 27.10.2017 14:27 ","person":"weissaberkeinen ","message":" Letztes Jahr im Sommer war ich schon Mal hier und hatte nach einigem Probieren die Flucht vor den M√ºcken angetreten. Heute auf dem Heimweg mit dem Fahrrad wars besser und nach einigem T√ºfteln hats geklappt.Das Zusammensetzen des Infiltrators hat dann nach genauer Begutachtung des richtigen Weges gut funktioniert.Tolles Teil, vielen Dank f√ºr die tolle Arbeit."},{"date":" 12.02.2017 ","person":"crisb ","message":" Dieses Wochenende bin ich aus der schneebedeckten Heimat in den S√ºden geflohen um dort mit hpccube bei kaltem, aber trockenem Wetter ein paar Dosen rund um H√ºttenberg zu suchen.Angelockt von den vielen Herzen im 450nm-Bereich, wollten wir uns unbedingt noch den Infiltrator anschauen. Wie man symbionisierte Ferritium-Plumbanum-Silicatium Sperrk√∂pfe entgegen der terrestrischen Gravitatorrichtung bewegt, war uns zwar bekannt, es dauerte aber trotzdem eine Weile bis wir es geschafft hatten. Leider liegt der Teil mit dem Logbuch (wie bereits dem Owner berichtet) unten im Infiltrator und mit unseren Tools aus ferromagnetischem und organischem Material war es nicht zu bergen. Zu allem √ºbel hatte hpcube nicht seine Schwerkraftstiefel an und wurde kurzerhand in eine andere Umlaufbahn bef√∂rdert. Da heute Sonntag ist, lag sein Mondfasergalaktus2000-Schutzanzug nat√ºrlich auch zuhause...F√ºr die tolle Umsetzung lasse ich einen FP hier. Danke an darkdanger f√ºrs Verstecken!Viele Gr√º√üecrisb"},{"date":" 09.07.2016 10:00 ","person":"tintenbrot ","message":" Was ein geniales Teil.Gefunden: 9:55Geloggt: 10:00Verbl√ºffend schnell. - War wahrscheinlich Gl√ºck. - Was ein Spa√ü. - Vielen Dank und weiter so!TFTC sagt dastintenbrotBtw: Warum gibts den DIN 2768-f nicht bei opencaching? - Das Logo ist doch auf der Dose drauf."},{"date":" 05.05.2016 20:49 ","person":"Fef&H ","message":" Gut gemacht! "},{"date":" 05.05.2016 20:48 ","person":"Fef&H ","message":" Der ging dann schon besser."},{"date":" 02.05.2016 21:45 ","person":"Merle 2013 ","message":" Gefunden! Coole Idee! "},{"date":" 17.01.2016 11:57 ","person":"AVOGRO ","message":" Super Cach, geht auch im Schnee. Gru√ü AVOGRO "},{"date":" 29.04.2015 ","person":"cisco66 ","message":" Nachtrag zum 29.4.15Von dieser Art durfte ich schon ein paar finden, aber √ºbertrift alle.Sowas l√§√üt einen verweifeln und macht Spa√ü zugleich.Vielen Dank f√ºr diesen Tollen Cache.Cisco66 "},{"date":" 03.07.2014 ","person":"Slini11 ","message":" Nach einem kleinen Abstieg waren wir am Cache angekommen und fanden einen tollen Cachebeh√§lter vor.Dann mussten wir noch ein wenig r√§tseln und probieren und irgendwann war das R√§tsel ge√∂st ... Problem nur:Das Logbuch fehlte. Allerdings war unterhalb noch irgendwas und so dachten wir, wir br√§uchten einen Stabmagneten. Dann gings nochmal zur√ºck zum Auto doch am Cache wieder angekommen half der Magent nichts. Wie auch schon die anderen Logger geschrieben haben, ist also das Logbuch warscheinlich nicht mehr da (bzw. eine Etage tiefer)...Ich hoffe es ist ok, wenn wir trotzdem loggen.Danke f√ºr den toll ausgearbeiten Cache sagtSlini11"},{"date":" 25.08.2013 ","person":"Darkdanger ","message":" kann gesucht werdenDamit niemand mehr \"aus versehen\" den cache einfach so mitnehmen kann, habe ich ihn nun mit einem kr√§ftigen GCTK-sicheren Drahtseil gesichert...Weiterhin viel Spass!"},{"date":" 08.08.2013 ","person":"Leenolium ","message":" Was f√ºr ein cooles Teil!Im Team mit Rumepstilzchen82 und dado03 sind wir diesen heute angegangen.Hier durfte dann jeder mal dran spielen.Coole Erfindung dieser Infiltrator.Danke f√ºr diesen tollen Cache sagtLeenolium"},{"date":" 20.07.2013 ","person":"Darkdanger ","message":" momentan nicht verf√ºgbarHallo liebe Gemeinde!¬†Leider muss ich den Cache hiermit vor√ºbergehend stilllegen, da das \" Geochaing Team Kinzenbach\" den Infiltrator einfach mal mitgenommen hat. Warum kann ich leider nicht verstehen, nur weil man das Logbuch nicht auf Anhieb \"findet\" nimmt man doch nicht einfach den ganzen Cache mit, oder?Tut mir leid f√ºr alle, die diesen Cache spielen wollten, leider haben Eure Kollegen Taktisch sehr unklug gehandelt. Wollen wir mal hoffen dass sich die Lage wieder normalisiert, w√§re schade drum...¬†Gr√ºsse¬†darkdanger"},{"date":" 20.07.2013 18:30 ","person":"GeochaingTeamKinzenbach ","message":" habe den cah  und mit janosch556 haben wir ihn letzt endlich raus bekommen...als wir dann nach hause gegangen sind und den laberint-schl√ºsel in der tasche(weil wir gedacht haben das log buch ist nicht da, denoch haben wir es ) aber sch√∂ner Cache war zwar schwer zu l√∂sen aber sch√∂n bringen ihn noch zur√ºckGeochaingTeamKinzenbach und janosch556"},{"date":" 06.06.2013 ","person":"hmpfgnrrr ","message":" Ich habe in letzter Zeit schon einige Knobelboxen gehabt, der gro√üe Unterschied war aber immer, dass die gekauft waren. Aber hier hat jemand richtig Arbeit reingesteckt. Klasse, so macht das richtig Spa√ü!Noch dazu in interessanter, wenngleich m√ºckenverseuchter Gegend. Toll!TFTC"},{"date":" 20.05.2013 ","person":"joala ","message":" Super Cache. Hat sehr viel Spa√ü gemacht. Einfach hinsetzen und in aller Ruhe sich den Mechanismus zu Gem√ºte f√ºhren...TFC!"},{"date":" 02.04.2013 ","person":"adaptive disorder ","message":" Das war ein bisschen tricky. So? Nein, so nicht, vielleicht so? Auf jeden Fall waren einige Sackgassen dabei. Mit viel Geduld kamen wir ans Ziel, bewziehungsweise ans Logbuch. Das Zur√ºcksetzen der Konstruktion ging ziemlich schnell, hatten wir uns doch den Weg gut eingepr√§gt.Tolle Konstruktion! Weiter so!"},{"date":" 28.03.2013 ","person":"AR-Team ","message":" Am 28.03.2013  und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt."},{"date":" 05.03.2013 ","person":"Team Lockentoni ","message":" Juhu wir haben ihn...hier war ein guter Handwerker an der Arbeit.....hat uns gut gefallen !Hat aber auch ne gaaaaaanze Weile gedauert !Danke und Gruss von Mandy und Toni (Team Lockentoni)"},{"date":" 27.02.2013 ","person":"CocoKiwi ","message":" Das war ein sehr sch√∂ner Cache an einer ganz und gar daf√ºr pr√§destinierten Stelle daf√ºr. In aller Ruhe konnte man probieren und wurschteln und somit hatte ich schon nach relativ kurzer Zeit den intragalaktischen Carbon- Plasma-Sperrhaken zwischen den Raritanium-Sperrspitzen entriegelt und konnte mich danach ins Logbuch eintragen.Das Zur√ºckpfriemeln dauerte danach fast noch einmal genauso lange. Vielen Dank f√ºr diesen sch√∂nen Cache,CocoKiwi"}],"descriptionSnippet":"","status":"kann gesucht werden"}