{"hiddenAt":"28.02.2012","waypoint":"OCF294","coordinates":"E 011° 57.209' N 51° 22.236'","link":"https://www.opencaching.de/viewcache.php?wp=OCF294","description":"Seid bitte vorsichtig. Auch ein kleiner LP, ist immer noch ein LP ;)                                                            Zu DDR Zeiten wurde dieses kleine Gebäude als Wachposten von der Russischen Besatzungsmacht genutzt.Wer noch alte Bilder oder ähnliches hat, kann sie mir gern schicken dann stelle ich sie hier mit rein.danke an: \"die DomFalken bei GC\" für die Infos                    © nocamper, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue oenhpug avpug vz Ertra fgrura","caseType":"mikro","difficulty":2,"condition":"ok","name":"Klizekleiner [LP] von nocamper","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 06.03.2016 21:21 ","person":"Bully17 ","message":" Mit Bani13, Heidinka 14 und meinem kleinsten Cachernachwuchs diesen klitzekleinen LP unter die Lupe genommen und nach dem sämtliche möglichen Verstecke leer blieben, erspähte ich ihn doch noch in seinem schützenden zu Hause. Danke fürs herlocken. 11.34 Uhr"},{"date":" 06.03.2016 09:09 ","person":"Bani13 ","message":" Nach etwas längerer Suche  und geloggt. 11.34 Uhr "},{"date":" 29.12.2015 14:00 ","person":"hemu ","message":" lange an falscher stelle gesucht und durch meine beiden Halbmugglerinnen Selma und Leonore doch noch . Logbuch ist übervooolll.tfc"},{"date":" 01.03.2015 16:00 ","person":"QwertM ","message":" Heute mit Fleyerchen zusammen . Gut versteckt und der Müll am Boden stört nicht :))"},{"date":" 16.02.2015 10:45 ","person":"hjoe ","message":" 10:45; Suche hat etwas gedauert. Anfahrt bei Sonnenschein über den Flugplatz bis ans Ziel. DFDCAuch als  OCF294 geloggt."},{"date":" 16.02.2015 10:45 ","person":"hjoe ","message":" 10:45; Suche hat etwas gedauert. Anfahrt bei Sonnenschein über den Flugplatz bis ans Ziel. DFDCAuch als  OCF294 geloggt."},{"date":" 13.12.2014 ","person":"FELIX2005 ","message":" Heute im fünften Anlauf  und geloggt. "},{"date":" 06.10.2014 09:20 ","person":"FELIX2005 ","message":" Leider auch beim zweiten Anlauf . Wahrscheinlich bin ich zu klein um unter die Dachsparren zu schauen. Hatte keine Leiter mit."},{"date":" 05.10.2014 11:00 ","person":"FELIX2005 ","message":" Leider . Alles zugemüllt. Werde wohl noch einmal hinfahren und genauer suchen."},{"date":" 05.08.2014 ","person":"die-dreisten-vier ","message":" Heute endlich mal kurz angehalten und nach kurzer Suche konnten wir uns Logbuch eintragen. Die dreisten vier sagen Danke für den Cache."},{"date":" 19.01.2014 ","person":"bloslo ","message":" Nach dem Stress in unmittelbarer Nähe war es hier zwar nicht gemütlich, aber erholsam! DfdC!"},{"date":" 11.01.2014 14:35 ","person":"Steven_90 ","message":" Sehr kleiner Cache aber sehr schnell  dank meiner Freundin :) "},{"date":" 05.01.2014 14:25 ","person":"Waterfall ","message":" Oft ist man daran vorbeigefahren, Danke das erkunden hat spass gemacht.Danke fürs verstecken."},{"date":" 29.09.2013 22:43 ","person":"chris0868 ","message":" Schnell  danke fürs zeigen. "},{"date":" 23.06.2013 19:30 ","person":"Senines ","message":" Auf meiner kleinen Tour mit Regenwurm87 geloggt. Erst habe ich gedacht das der Cache gemuggelt wurde, da eine Logbuchseite einfach so herumlag, doch dann habe ich dem Cache . Das Logbuch müsste erneuert werden, es ist voll.LG+TFTC Senines"},{"date":" 15.06.2013 ","person":"CosmotiC ","message":" Auf dem Weg zum verdienten Abendbrot ist doch immer noch ein klitzekleines bisschen Zeit für einen  klitzekleinen LP [;)]Nach kurzem Umsehen war das Döslein geborgen.Vielen Dank,CosmotiC"},{"date":" 28.04.2013 17:15 ","person":"Regenwurm87 ","message":" Ich war heute zum ersten mal auf Cache suche.Es hat sehr viel spaß gemacht. Der Cache ist gut zuerreichen mit dem Rad.Vieleicht sollte das Logbuch mal Getauscht werden denn es ist Voll."},{"date":" 05.03.2013 ","person":"hepo11 ","message":" Dies sollte heute der Abschlußcache von msh01 und mir auf dem Heimweg sein. Das Objekt wurde sehr schnell  (ist ja auch nicht wirklich ein Kunststück). Das wir die komplette Bude untersucht haben um dann festzustellen das das Versteck sehr simbel ist, erwähne ich nur am Rande :-)TFTC "}],"descriptionSnippet":"Dies ist ein Wirklich kleiner LP den ich beim Vorbeifahren entdeckt habe.","status":"kann gesucht werden"}