{"hiddenAt":"18.02.2013","waypoint":"OCF2DD","coordinates":"E 006° 36.525' N 51° 26.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2DD","description":"Ein Tradi, in dem man TB`s und Coins´s wasserfest, vor Brandgefahr sicher deponieren kann. Auch bei Überschwemmungen oder Flutkatastrophen bleiben sie wohl behalten.Die Unterkunft bietet Vollpension, mit allem was die \"Kleinen\" so brauchen. (Logbuch und Stift)Besser hebt ihr ihn nicht allein.Achtet bitte darauf außerhalb des privaten Grundstücks zu parken. Die Nachbarn reagiert, nach einem Autodiebstahl, etwas sensibel. Sorry!!!! Sie wissen aber das es einen Cache gibt.Trotzdem viel Spaß beim Suchen!© Jobss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"702","caseType":"extrem groß","difficulty":1.5,"condition":"ok","name":"Flugmotel von Jobss","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.11.2017 12:32 ","person":"TeamWaldfee ","message":" Nach kurzer Suche schnell und gut . Die Größe der Dose ist aber eher Small oder?TFTC Toto vom Team Waldfee "},{"date":" 12.12.2016 ","person":"B K U ","message":"  Auf einer schönen  Radtour gut und schnell .DFDC "},{"date":" 25.05.2015 ","person":"G.Barz ","message":" Ich logge gerade meine Funde von Geocaching.com nach. Den Cache habe ich am 25.05.2015 . TFTC"},{"date":" 25.05.2015 00:53 ","person":"Team Phillip ","message":" Bei unserem 2 Aufenthaltstag in Moers bei unseren Freunden Team Waldi Moers und Kathamaus96, haben wir Heute einige Cache noch gehoben.Danke für die schönen Orte und Pflege der Cache.TFTC TEAM PHILLIP"},{"date":" 25.05.2015 00:25 ","person":"Team-Waldi-Moers ","message":" Wir bedanken uns für die Mühe, diesen Cache zu legen und zu pflegen. Schauen Sie doch auch mal bei den Cachen von Team Waldi Moers vorbei, welche stets erweitert werden. Happy Caching und TYFTCTEAM WALDI MOERS "},{"date":" 29.12.2013 ","person":"Die Duisburger ","message":" gefundenIch habe meine Login-Daten für OC wiedergefunden. Jetzt aktualisiere ich hier meine Funde, um die wirklich noch en Caches herauszufiltern.Diese Dose hatte ich am 29.12.2013 gefunden. Danke!"},{"date":" 28.12.2013 18:31 ","person":"wuldor ","message":" Sehr schönes versteck. Weiter so !"},{"date":" 01.06.2013 ","person":"MisterStringer ","message":" Sehr schöne Cacheidee!Vor Ort haben wir allerdings ein wenig gerätselt und mußten den Hint zu Hilfe nehmen.Der Cache wäre wohl ohne diesen äußerst wichtigen Hinweis nicht ohne weiteres machbar.Haben uns größte Mühe gegeben wieder alles an seinen Platz zu bringen .TFTC!"},{"date":" 11.02.2013 ","person":"Stadtelbe ","message":" Um opencaching aufzuwerten trage ich meine geocaching-Logs hier nach."},{"date":" 08.10.2012 ","person":"Vroomfondel171 ","message":" An die Dose heran zu kommen war kein Problem, sie aber wieder adäquat zu verstauen war viel schwieriger weil ich auch allein war. Vor hatte ich sie fast greifbar. Jetzt ist sie aber wieder da,  wo sie wohl eigentlich hingehört. Leider war keiner der eingebuchten TBs in der Dose. Dabei war der letzte Log noch ein \"TB in\".TFTC #1155Vroomfondel171"}],"descriptionSnippet":"","status":"kann gesucht werden"}