{"hiddenAt":"18.01.2013","waypoint":"OCF231","coordinates":"E 012¬∞ 38.091' N 50¬∞ 36.041'","link":"https://www.opencaching.de/viewcache.php?wp=OCF231","description":"√úber Monate versetzte ein Feuerteufel die Einwohner unserer sch√∂nen Bergstadt Schneeberg in Angst und Schrecken. Es branden nicht die f√ºr unsere Heimat typischen Kerzen auf den Pyramiden und Schwibb√∂gen, sondern Papier- und Kleidercontainer. Am Abend des 27.05.2011 fand die Brandserie ihren H√∂hepunkt mit dem Gro√übrand in der ‚€ûSiedlung des Friedens‚€ú als der Dachstuhl eines Mehrfamilienhauses an der Gottlieb-Heinrich-Dietz-Stra√üe in Flammen stand. Das Feuer griff schnell auf das benachbarte Wohn- und Gesch√§ftshaus an der Gl√ºck-Auf-Stra√üe 2a √ºber und zerst√∂rte dessen Dachwohnungen. Die meterhohen, dicken Qualmwolken waren weithin zu sehen und lockten hunderte Neugierige an, mehr als zum allj√§hrlichen Lichtelfest am 2. Advent. Feuerwehren aus dem gesamten Umkreis konnten das √úbergreifen auf weitere angrenzende Wohnh√§user verhindern, doch die beiden Geb√§ude waren danach unbewohnbar und mussten von Grund auf saniert werden. Laut Presseangaben belief sich der Brandschaden an den Geb√§uden auf ca. 800.000 ‚‚¨.Ein gigantisches Wetterschutzdach verh√ºllte die Geb√§ude und bez√ºglich einer daran angebrachten Werbung war schnell ein passender Vergleich mit dem gleichnamigen Stadion in M√ºnchen gefunden. Die ‚€ûAllianz-Arena‚€ú von Schneeberg wurde zum Mahnmal f√ºr die Gesch√§digten, die teils ihr gesamtes Hab und Gut verloren.In den kommenden Monaten blieb Schneeberg nicht von weiteren Br√§nden verschont. So stand auch ein Carport samt PKW, Sperrgut und Werbetafel vor einem Einkaufsmarkt und letztendlich eine Gartenlaube in Flammen, bis die Sonderkommision der Kriminalpolizei auch durch den Einsatz von Zivilstreifen den oder die Feuerteufel √ºberf√ºhren konnten.Nach umfangreicher Sanierung konnten im November 2011 die Einwohner der beiden Geb√§ude ihre neuen Wohnungen beziehen und das Schreckensjahr mit einer besinnlichen und frohen Adventszeit verabschieden.Wenn erstmal die √§u√üeren Spuren beseitig sind, geraden solche schrecklichen Ereignisse schnell in Vergessenheit.Mit unserem kleinen Cache m√∂chten wir an diesen dramatischen Tag erinnern.Viel Spa√ü w√ºnscht euchHEIBRICANNun seid ihr gefordert!Ermittelt, sucht und findet den kleinen Teufel.Aber verzweifelt nicht,¬†die ‚€ûL√∂sung‚€ú steckt im Detail.Bitte verstecken, wie gefunden!¬© Heibrican, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Schneeberg Gro√übrand von Heibrican","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 22.12.2013 ","person":"Seebaer777 ","message":" W√§hrend der Tour f√ºr einen neuen Schneeberger Multi kam ich auch hier vorbei und konnte mein Autogramm hinterlassen. Auch in K√∂ln hatten wir 2012 eine Brandstifterserie, die sich allerdings haupts√§chlich auf Autos bezog und uns die N√§chte verk√ºrzte, denn die Autos wollten ja gel√∂scht werden...Irgendwann konnte eine Zivilstreife der Polizei dem Treiben ein Ende setzen."},{"date":" 17.03.2013 ","person":"SaLyDa ","message":" --- log von gc.com ----------Diese Brandserie hat die Schneeberger B√ºrger lange Zeit nicht ruhig schlafen lassen. Vor allem die Feuerwehrleute hatten alle H√§nde voll zu tun und ihnen sollte auch an dieser Stelle mal f√ºr ihren Einsatz gedankt sein. Der T√§ter soll ja jetzt endlich gefasst sein und ein Aufatmen geht durch die Stadt. Um den Cache zu finden, mussten wir allerdings nicht (wie in der Freien Presse beschrieben) auf den schneebedeckten Gr√ºnfl√§chen unsere Fu√üspuren hinterlassen.vielen Dank f√ºrs ZeigensagtSaLyDano trade"},{"date":" 20.01.2013 ","person":"harcjs ","message":" Am 20. Januar 2013 nach kurzer Suche ."}],"descriptionSnippet":"Schneeberger Gro√übrand","status":"kann gesucht werden"}