{"hiddenAt":"09.02.2013","waypoint":"OCF287","coordinates":"E 011¬∞ 16.333' N 50¬∞ 40.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCF287","description":"Die th√ºringische Landesregierung vergab am 25.03.1999 das Pr√§dikat ‚€ûStaatlich anerkannte Heilquelle‚€ú f√ºr die Antonius-Quelle der Stadt Bad Blankenburg. Aus der ‚€ûAntonius-Quelle‚€ú sprudelt ein Natrium-Calcium-Chlor-Wasser. Es kann als Trinkkur aber auch als Badekur oder Inhalation angewendet werden. Das Heilwasser unterst√ºtzt die Regeneration von chronischen Entz√ºndungen des Magens, des Zw√∂lffingerdarms, funktioneller Darmerkrankungen, Kreislaufschwankungen und beugt Osteoporose vor.Der Lebensmitteltechniker, der die Quelle analysierte, schl√§gt folgende Dosierung und Art der Anwendung vor:- die Tagesgesamttrinkmenge des Heilwassers in drei Portionen jeweils vor den Hauptmahlzeiten trinken- das Heilwasser bei empfindlichen Patienten anw√§rmen- bei Calziummangel sollte die t√§gliche Trinkmenge 2,5 Liter betragen- eine √úberdosierung kann nicht erfolgen, Nebenwirkungen und besondere Auswirkungen sind nicht bekanntDer Pavillon befindet sich in der Schwarzburger Stra√üe, erreichbar √ºber die h√∂lzerne Schwarzabr√ºcke am Fu√üg√§nger√ºbergang.(Quelle: www.bad-blankenburg.info)Zu den Aufgaben:Wie lautet das dritte Wort der dritten Gegenanzeige, welche durch den Genuss hervorgerufen werden kann? (die ersten drei Buchstaben)Wann sollte das Wasser bei Magen-Darm-Infektionen eingenommen werden? (die letzten beiden Buchstaben des gesamten Ausdrucks)Welches Gestein befindet sich in 338 m Tiefe? (der 3.-5. Buchstabe)Welche Zahl wird im Zusammenhang mit dem Gestein aus Aufgabe 3 mit der Mineralisation genannt? (die erste dreistellige Zahl)Welches Wort taucht in der untersten Zeile vor dem ersten Komma auf (linke Tafelh√§lfte)? (die letzten drei Buchstaben)Reiht die entsprechenden Antworten bitte ohne Leerzeichen in Kleinbuchstaben aneinander, um loggen zu k√∂nnen.Gerne k√∂nnt ihr auch ein Foto von euch oder eurem GPS an der Quelle machen und dies eurem Logeintrag anh√§ngen.¬© FriedrichFr√∂bel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Antonius-Quelle Bad Blankenburg von FriedrichFr√∂bel","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 23.07.2017 ","person":"Wolf.Gang ","message":" W√§hrend des Lavendelfestes und nach dem Festumzug der 750-Jahr_Feier, schauten wir uns die Umgebung an.Von dem Wasser habe ich mal zwei Schluck versucht, aber mehr ging nicht herunter.Danke f√ºr das Herf√ºhren"},{"date":" 14.03.2017 ","person":"+mima+ ","message":" Ich war hier, hab mich belesen und betrunken üò‰ dfdc¬†# 13"},{"date":" 13.06.2015 ","person":"Ti1na ","message":" Juhu! Da hat es doch noch geklappt! Alles kleingeschrieben und jetzt stehe ich auch drin.DFDC!Ti1na¬†P.S. Ist heute mein erster Urlaubstag."},{"date":" 13.06.2015 ","person":"FriedrichFr√∂bel ","message":" HinweisAngaben zum L√∂sungspasswort konkretisiert."},{"date":" 28.10.2014 ","person":"InDie12 ","message":" Heute der \"Antonius-Quelle\" Bad Blankenburg wieder einmal einen Besuch abgestattet und nat√ºrlich auch vom Heilwasser getrunken. Hauptgrund des Wieder-Herlockens war jedoch der virtuelle Cache, sehr sch√∂n, dass es ihn hier gibt! Die Aufgaben konnte ich anhand der Info-Tafel vor Ort gut beantworten und die Log-Freigabe erfolgte sofort. Vielen Dank an das Team FriedrichFr√∂bel f√ºr das Ausarbeiten dieses sch√∂nen und lehrreichen Virtuals sowie viele Gr√º√üe!"},{"date":" 30.07.2014 15:57 ","person":"pberndfred ","message":" Super!Gru√ü"},{"date":" 05.07.2014 17:13 ","person":"Tinoman75 ","message":" Bereits im letzten Jahr zum Handball-Schiri-Lehrgang hier, ist es bei echt sch√∂nem Wetter echt ein Muss diese Caches hier anzugehen und Interessantes zu erfahren.  TFTC"},{"date":" 11.09.2013 14:53 ","person":"Reisegruppe Sonnenschein ","message":" Das war mal eine interessante Variante - unser 1. Mysterie-Cache :-) Hoffentlich stimmt unsere L√∂sung.Die beiden Oldies (meine Eltern) waren flei√üig dabei - danke an die beiden.Auf jeden Fall wieder etwas dazu gelernt.  ;)  TFTC"},{"date":" 08.03.2013 ","person":"BESTPOE ","message":" Heute haben wir mit G√§sten aus Braunschweig als erste Schatzsucher diesen Cache besucht. Wir hoffen, dass wir alle Fragen richtig beantwortet haben. Viele Gr√º√üe undDFDC"}],"descriptionSnippet":"Ein Virtual an der Antonius-Quelle Bad Blankenburg","status":"kann gesucht werden"}