{"hiddenAt":"02.02.2013","waypoint":"OCF252","coordinates":"E 009° 23.817' N 54° 02.251'","link":"https://www.opencaching.de/viewcache.php?wp=OCF252","description":"Am Startpunkt stellen wir das Auto ab und beginnen einen Spaziergang zum 2. Wegpunkt den wir unter diesen Koordinaten : 54° 02'346''  / E  009°23'880''finden. Haltet Ausschau nach dem Haus unserer geflügelten Freunde . Dort findet ihr den nächsten Hinweis ... Nun folgt ihr den Weg in den Wald bis zur nächsten Möglichkeit rechts abzubiegen. Sucht dann den \"Schilderbaum\".  Der nächste Wegpunkt ist nichts für Wasserscheue . Habt ihr Erfolg beim \"angeln\" , ist der Schatz nicht mehr fern...Wir wünschen euch noch viel Spaß und Erfolg beim Suchen  © Die  Beilbieber, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna xnaa qra Pnpur nhpu zvg qrz Snueenq fhpura...","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der Schatz am Bach von Die  Beilbieber","cacheType":"Multicache","terrain":2,"logs":[{"date":" 27.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 01.05.2014 ","person":"Charly1948 ","message":" HinweisHallo Beilbieber,ich wollte heute den Cache suchen, leider ohne Erfolg.Zuhause merkte ich dann, dass die Koordinatenangabe für den 2.Wegepunkt nicht korrekt angegeben sind.Die Angabe N54° 02'346\" E009° 23'880\" stimmt nicht.Die Angabe Grad, Minuten und Sekunden ist falsch. Richtig muss die Schreibweise sein:N54° 02.346' E009° 23.880'. Bitte korrigiere deine Textangabe. Charly1948"},{"date":" 10.02.2013 ","person":"Jin20suess ","message":" MoinMan war das heute kalt im Wald.Die Stationen konnten gut  werden, nur Eis und Schnee erschwerten die Suche etwas. Eine Station lag etwa 15m im Off.Eine Taschenlampe haben wir nicht gebraucht und auch Wasser muss nicht betreten werden. Die Dose konnte dann gut  werden. Allerdings stimmt die grösse nicht es ist eine kleine und keine Normale Dose.Lg die Wackener"},{"date":" 06.02.2013 ","person":"salamanderwacken ","message":" Moinmoin,  die Salamander haben die Beilbiber geprüft: Ihr habt die Prüfung bestanden!Der Cache ist gut durchdacht und die einzelnen Stationen sind mit ein wenig Grips gut zu finden - klasse! Die Salamander"}],"descriptionSnippet":"Schöner Spaziergang für die Familie :)","status":"kann gesucht werden"}