{"hiddenAt":"01.02.2011","waypoint":"OCF362","coordinates":"E 008¬∞ 05.045' N 53¬∞ 02.383'","link":"https://www.opencaching.de/viewcache.php?wp=OCF362","description":"Wardenburger Cache Serie (WCS)Diese Serie f√ºhrt Euch immer wieder an die Grenze der Gemeinde Wardenburg und soll Euch die Gr√∂√üe der Gemeinde und einige interessante Pl√§tze zeigen und auch ein wenig die Geschichte der Gemeinde n√§her bringen.Ihr solltet bei einem der Startcaches beginnen, denn bei geschickter Kombination f√ºhrt Euch der Weg in Uhrzeigerrichtung entlang der Gemeindegrenze und Ihr k√∂nnt alle weiteren ben√∂tigten Informationen sammeln.Die gesamte Wardenburger Cache Serie umfasst insgesamt 17 Caches und schlie√üt mit dem \"Grande Finale\" (GC2N7CV) ab, welches Ihr aber nur finden k√∂nnt, wenn Ihr vorher alle Hinweise gesammelt habt.Die Caches haben verschiedene Schwierigkeitsgrade (von sehr leicht bis sehr schwer) und alles ist vertreten: Tradis, Multis, Mystery, Nachtcache.Als Hilfe findet Ihr in den Listings der Startcaches einen Vordruck und eine Landkarte.Der Name Benthullen leitet sich her von dem Bentgras, dem meterhohem blauen Pfeifengras ‚€“ molinia coerulea -, das mit seinem Horsten ( Hullen ), Heiden und Mooren charakterliche Z√ºge gibt. Erst Anfang dieses Jahrhunderts wurden die gr√∂√üten Teile des Vehnenmoors im Benthullener Raum in harter Arbeit kultiviert und besiedelt. Heute betreibt hier die Landwirtschaft Viehzucht und Ackerbau.Nun zum Cache:Der Cache wurde verlegt. Jetzt ist er wohl noch einfacher zu finden. Im Cache findet Ihr ein Logbuch und die Ostkoordinate f√ºr den Multi WCS12.¬© TravelMad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"hagra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wardenburger Cache Serie - WCS06 von TravelMad","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 27.11.2013 17:03 ","person":"grueneHexe ","message":" DfdC."},{"date":" 21.10.2013 11:48 ","person":"AWHK ","message":" Auf einer Caching-Tour im Wardenburger Land mit Fefebox  und geloggt.DFDC!"},{"date":" 21.10.2013 11:48 ","person":"fefebox ","message":" Auf einer Caching-Tour mit AWHK  und geloggt.DFDC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}