{"hiddenAt":"23.02.2013","waypoint":"OCF315","coordinates":"E 008¬∞ 03.591' N 49¬∞ 48.136'","link":"https://www.opencaching.de/viewcache.php?wp=OCF315","description":"Kleiner Mystery am Rand von Armsheim. Der Cache Name, der Ort und eine bestimmte Person stehen in keinem Zusammenhang mit diesem Cache und wenn doch, dann rein zuf√§llig ¬†Bildquelle WikipediaDeine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen. GeoChecker.com.Auf B√§ume muss hier keiner klettern, die T-Wertung ist dem Gel√§nde geschuldet.¬© Fium Orbo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"fpunh qve qnf Ovyq naIbe Beg: Unonh","caseType":"klein","difficulty":5,"condition":"ok","name":"65 von Fium Orbo","cacheType":"R√§tselcache","terrain":4,"logs":[{"date":" 12.02.2016 ","person":"Hawei01 ","message":" Nach langer Zeit konnte ich endlich die Dose besuchen, ich wei√ü noch nicht mal ob ich mich schwer getan habe mit dem R√§tsel. Jedenfalls lag es schon Monatelange in der elektronischen Schublade. Heute hatte ich Zeit und Lust und das Wetter passte auch. Am Final bin erst mal vorbei gelaufen. Mit dem Hint konnte ich auch nichts anfangen, aber nachdem ich mir mal die Umgebung in Ruhe angesehen habe, wusste ich was los ist. Vielen Dank f√ºr den super Cache, und eine Schleife gibt es zum Dank."},{"date":" 10.01.2014 21:00 ","person":"Heinzybaby ","message":" Das R√§tsel hat recht flott die Koordinaten preisgegeben und auch der OutDoor-Part war bei der gew√§hlten Route nicht wirklich anspruchsvoll, mal abgesehen von dem Matsch und dem abschreckenden Sch√§del-Altar ...T4TC!#580"},{"date":" 26.10.2013 ","person":"fuwo ","message":" Nachdem der Owner schon vor √ºber vier Monaten meinen Ansatz f√ºrs R√§tsel best√§tigt hatte, dauerte die L√∂sung doch bis gestern. Gelungen ist es dann in Gemeinschaftsarbeit, ich steuerte lediglich den Ansatz und ein Vergleichsobjekt bei und war √ºber das Ergebnis der Arbeit meiner S√∂hne doch √ºberrascht. Der Checker zeigte beim ersten Versuch gr√ºn! Und im Nachhinein sehe auch ich das Koordinatenversteck recht gut.Das Finden der Dose selbsr war heute nicht schwer, die letzten Meter durch die Vegetation rechtfertigten auf jeden Fall den T-Wert - es war stellenweise so glitschig, dass wir Probleme hatten, voran zu kommen. Vielen Dank f√ºr R√§tsel und Cache - fuwo und zvpunryOut: ."},{"date":" 20.03.2013 ","person":"M√§√§nzer ","message":" Heute kurz mal hier vorbeigeschaut. Das R√§tsel war auch nicht so einfach, aber D5 √ü  na ja .... Vielen Dank f√ºr die Dose.TFTCM√„√„NZER"},{"date":" 10.03.2013 ","person":"Tofino ","message":" In Erinnerungen geschwelgt und nachgelogged.Ein wahrhaft w√ºrdiges Geschenk, das der FO da eingepackt hat. Gel√∂st war der Mystery schon kurz nach dem Publish, aber erst heute konnte ich das Final zusammen mit Nessy2 auch aufsuchen und geb√ºhrend bewundern. Eine tolle Verpackung und eine sch√∂ne location, die im Sommer sicher noch viel reizvoller ist.Willst du nicht auch mal wissen, wann ich Geburtstag habe?  \tDFDC und viele Gr√º√üeTofino"},{"date":" 07.03.2013 ","person":"vineyardshooter ","message":" Das R√§tsel musste ich unter den Augen von ajokoira l√∂sen.So konnte ich die Dose dann auch gut finden.Danke f√ºr den sch√∂nen Mystery sagtvineyardshooter"},{"date":" 26.02.2013 ","person":"MurphyWyler ","message":" #2233 ... 21:10 ... Spontan schloss ich mich heute der Armsheimer Prozession anl√§sslich ajokoira's Wiegenfest an und hatte auf dem Weg dorthin auch noch die Gelegeheit, die ein oder andere Dose zu loggen ... Hier war der Weg zur Dose schon eine kleine Herausforderung ... Speziell das Finden des richtigen Einstiegs ... Ich m√∂chte nicht wissen, wie es im Sommer aussieht, wenn die Vegetation entsprechend ausgepr√§gt ist ... TFTC"},{"date":" 26.02.2013 ","person":"Eichelh√§her ","message":" Nach der lustigen Abendrunde lief die EGDBSC geschlossen beim Geburtstagskind ein um noch ein wenig zu feiern. Der Mystery war nach l√§ngerer Suche gel√∂st und ein kleiner Abstecher von der Feier brachte uns diesen Fund.Jetzt bin ich mal gespannt, ob die Rentnerin ncoh Zeit zum cachen findet.Vielen Dank.Viele Gr√º√üe, Eichelh√§her."},{"date":" 26.02.2013 ","person":"GeoMops ","message":" Als Abschluss der Geburtstagsrunde konnten wir diesen Cache im Team der EGDBSC unter fach- und ortskundiger Anleitung finden und loggen. Vielen Dank daf√ºr, Herr Orbo!"},{"date":" 26.02.2013 ","person":"ajokoira ","message":"  FTF Was will und dieses R√§tsel und dieser Cachename wohl sagen ?Nach einigem suchen und versuchen war das R√§tsel gel√∂st und die Location bestimmt. Jetzt ging es nur noch darum den Cache zu finden, was aber nach einem kleinen Spaziergang der leichtere Teil war.Danke f√ºr das klasse R√§tsel und den Cache und viele Gr√º√üeajokoira"}],"descriptionSnippet":"Ein kleiner Mystery anl√§sslich eines Ereignisses das mit dem Cachenahmen in Verbindung steht. ","status":"kann gesucht werden"}