{"hiddenAt":"02.06.2011","waypoint":"OCF33D","coordinates":"E 007¬∞ 04.848' N 51¬∞ 45.302'","link":"https://www.opencaching.de/viewcache.php?wp=OCF33D","description":"Geheime Botschaften in der Bibel, gib es sie oder nicht?Wollte Gott es uns wirklich so schwer machen, sein Wort zu verstehen?Kann die Bibel nur von Menschen mit besonderen Begabungen verstanden werden?Spekuliert wurde und wird immer noch dar√ºber ob es verborgene Mitteilungen in der Bibel gibt. Findet es selbst heraus.Der Cache f√ºhr euch √ºber eine L√§nge von ca. 4 km sowie 8 Stationen plus Final, an denen ihr verborgene Mitteilungen in der Bibel suchen sollt um ans Ziel zu kommen.Keine Angst, ihr braucht keine Bibel mitzuschleppen.Ihr findet unterwegs ein kleines B√ºchlein (Die Anzahl d√ºrfte f√ºr mehrere Teams ausreichen sein). Lediglich ein Notizzettel ist angebracht. Bitte hinterlasst keine Notizen und Markierungen in den B√ºchlein, eure Nachfolger sollen die L√∂sungen selbst suchen. Ihr sucht jeweils die letzten drei Ziffern der Koordinaten f√ºr die n√§chste Station.Und noch eine Bitte hinterlegt es zum Schluss wieder an gleicher Stelle.Leider schwanken die Koordinaten vor Ort gewaltig (trotz Messunegen zu verschiedenen Tageszeiten), deshalb gibt es Hints zu den Stationen.Nun kann es losgehen.An Station 1 findet ihr auf einem Stein ein Zitat aus den Psalmen. Er dient vielen Gl√§ubigen als Lebensmotto.Folgende Kombinationen helfen euch bei der Umsetzung zu den gesuchten Zahlen weiter[Wort > Buchstabe > Alphabet]Nord: [1 > 2 > ?] [6 > 7 > ?] [4 > 2 > ?]Ost: [(6 > 3 > ?) ‚€“ (5 > 4 > ?)] [4 > 1 > ?] [1 > 2 > ?]Noch ein Hinweis zu Station 6 und 7:Die Ostkoordinate liegt hier bei 007¬∞ 05,...Viel Spa√ü w√ºnschenAnnette & Ulrichupdate 18.05.2012:Die Station 4 ist umgezogen. Bitte beachtet die Korekturzahlen in der Station 3.update 27.04.2014:Hint f√ºr Station 7 erg√§nzt.update 03.08.2015:Hint f√ºr Station 3 ge√§ndert.¬© USchl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba 2 ‚€“ Va genhgre RvagenpugFgngvba 3 ‚€“ OnhzfghzcsFgngvba 4 ‚€“ .Fgngvba 5 ‚€“ zvpu u√§yg avpugf zrue va qre ReqrFgngvba 6 ‚€“ Mnuyra, Mnuyra, MnuyraFgngvba 7 - hagre vzzrete√ºarz QnpuFgngvba 8 ‚€“ .","caseType":"klein","difficulty":3,"condition":"ok","name":"Bibelcode von USchl","cacheType":"Multicache","terrain":3,"logs":[{"date":" 29.04.2018 ","person":"USchl ","message":" momentan nicht verf√ºgbarBei den immer noch anhaltenden Aufr√§umarbeiten im Walde wurde die Station 4 mit abger√§umt. Somit gibt es einen kleine Pause.Annette & Ulrich"},{"date":" 18.04.2018 11:49 ","person":"Laubwanderer ","message":" Bei super Fr√ºhlingswetter bin ich heute diese sch√∂ne Runde in diesem herrlichen Wald gelaufen. Alle Stationen konnte ich mehr oder weniger schnell finden, obschon ich mir bei den L√∂sungen der R√§tsel nicht immer sicher war. Ein sch√∂ner Multi, den ich nur empfehlen kann.DfdC18. April 2018 11:48"},{"date":" 30.03.2018 ","person":"USchl ","message":" kann gesucht werdenDas sch√∂ne Wetter genutzt um einmal alles zu √ºberpr√ºfen.Der Wald ist durch den letzten Sturm immer noch stark mitgenommen. Alle Stationen sind aber erreichbar und haben den Winter gut √ºberstanden.Annette & Ulrich"},{"date":" 29.10.2017 ","person":"USchl ","message":" kann gesucht werdenDie Runde heute √ºberpr√ºft. alles ist im Gr√ºnen Bereich.Leider sind die TB's nicht mehr im Final.Annette & Ulrich"},{"date":" 09.10.2016 ","person":"USchl ","message":" kann gesucht werdenHeute einmal alles kontrolliert. Alle Stationen sind vorhanden und findbar.Annette & Ulrich"},{"date":" 29.08.2016 ","person":"USchl ","message":" kann gesucht werdenDie K√ºhle des Morgens genutzt um die Station 4 zu erneuern. Somit kann die Suche weitergehen.Annette & Ulrich"},{"date":" 27.08.2016 ","person":"USchl ","message":" momentan nicht verf√ºgbarJa leider ist es so, die Station 4 ist verschwunden.Drum gibt es eine kleine Pause.Annette & Ulrich"},{"date":" 14.05.2016 ","person":"USchl ","message":" kann gesucht werdenHeute die versprochene Kontrollrunde gelaufen. Alles ist an seinem richtigen Ort und auch extreme Abweichungen bei den Koordinaten k√∂nnen ausgeschlossen werden.Annette & Ulrich"},{"date":" 17.04.2016 ","person":"m√∂weninsel ","message":" Heute wollten wir mit Maronski eine kleine Runde drehen. Das Wetter spielte mit und eine Runde durch die Hohe Mark in der erwachenden Natur ist ja nach den tr√ºben Tagen herrlich. Bibelfest ist die Truppe sicher nicht in allen Bereichen, aber wir haben die geheimen Botschaften entschl√ºsseln k√∂nnen.An der Vorletzten Station wurden wir nicht f√ºndig, ein bisschen in der Bibel gebl√§ttert und siehe da, es Offenbarte sich der Weg ins Himmelreich ...√§h ... zur finalen Dose.¬†Die Dose lag offen herum ... da hat wohl ein Tier versucht sich ins Logbuch einzutragen. Ist aber nun wieder ordentlich versteckt.¬†Die Runde hat uns sehr gut gefallen, mal was anderes. Darum lassen wir gern eine Empfehlung hier.Lieben Gru√ü und DfdC von M√∂weninsel"},{"date":" 12.03.2016 ","person":"USchl ","message":" kann gesucht werdenKontrollrunde:Alle Stationen sind vorhanden.Annette & Ulrich"},{"date":" 26.08.2015 ","person":"USchl ","message":" kann gesucht werdenHeute einmal das Final √ºberpr√ºft. Leider waren alle bei GC gelisteten Coin und TB nicht im Cache.Annette & Ulrich"},{"date":" 03.08.2015 ","person":"USchl ","message":" kann gesucht werdenKontrollrunde Alle Stationrn sind vorhanden. Das Schwarz-Wei√üe an Station 3 wurde gef√§llt. Bitte neuen Hint beachten.Annette & Ulrich"},{"date":" 13.02.2015 ","person":"USchl ","message":" kann gesucht werdenHeute die fehlende Station erneuert, damit die Suche weitergehen kann.Annette & Ulrich"},{"date":" 26.11.2014 ","person":"USchl ","message":" kann gesucht werdenErsatz f√ºr die verschwunde Station ist vor Ort.Es kann also weiter gesucht werden.Annette & Ulrich"},{"date":" 23.11.2014 ","person":"USchl ","message":" momentan nicht verf√ºgbarLeider muss es hier eine kleine Pause geben. Station 4 ist verschwunden. Wir werden schnellsten f√ºr Ersatz sorgen.Annette & Ulrich"},{"date":" 02.11.2014 ","person":"Zoeppel ","message":" Heute sollte das sch√∂ne Wetter f√ºr ein ‚€“ zwei nette Wandermultis genutzt werden.Also ging es zusammen mit Frau Z√∂ppel, Phantom der Vampire, GetTheTop, Oldiecacherin und Cachehund Monja auf Tour um den Bibelcode zu entschl√ºsseln.Bei Station 1 haben wir erst etwas gewartet um ein anderes Team nicht zu st√∂ren aber dann sind wir doch aufger√ºckt um parallel die erste Aufgabe zu l√∂sen.Alle Stationen waren gut zu finden und die R√§tsel dank der vielen K√∂pfe gut zu l√∂sen. So wurde es eine kurzweilige Runde die uns sehr viel Spa√ü gemacht hat.Da es noch recht fr√ºh war beschlossen wir nach einer kurzen Pause im Gasthof noch einen zweiten Multi in Angriff zu nehmen.Danke f√ºr diesen Multi und Gru√ü vom Z√∂ppel aus Wanne-Eickel!"},{"date":" 02.10.2014 ","person":"USchl ","message":" kann gesucht werdenHeute mussten wir die Bibliothek auff√ºllen.Leider sind die B√ºchlein immer weniger geworden, da einige Cacher meinten sie mitnehmen zu m√ºssen.Also hier noch einmal die Bitte: Bringt sie doch wieder an ihren Ort. (Auch wenn ihr unterwegs aufgegeben habt.) Ohne den Hinweisen an den Stationen n√ºtzt es euch nichts. Sollte es euch um das B√ºchlein selbt gehen, so k√∂nnen wir euch gerne die kostenlose Bezugsquelle nennen.Besten DankAnnette & Ulrich"},{"date":" 18.07.2014 ","person":"USchl ","message":" kann gesucht werdenHeute eine Kontrolle durchgef√ºhrt. Der Wald ist frei und alle Stationen in bester Ordnung.Annette & Ulrich"},{"date":" 04.05.2014 ","person":"Vitrus ","message":" Nach Achterbahnfahren ging es weiter zum Bibelcode. Die Aufgaben stellten keine gr√∂√üeres Problem dar, bis zur Station 6 und der L√∂sung.  Hier traf ich zum Gl√ºck auf klausi74 mit Gastgacher. Zun√§chst unterst√ºtzte man mich bei meiner blinden Suche. Hatte die Hints vertauscht. Dann weiter beim finden der Zahlen. Danach ging es ohne Probleme alleine weiter und ich stand z√ºgig vor dem Finale.Gr√º√üeVitrus"},{"date":" 27.04.2014 ","person":"USchl ","message":" kann gesucht werdenNach dem Hinweis von AKaHaS alles √ºberpr√ºft. Die Station 7 ist vorhanden. Damit es leichter wird einen Hint erg√§nzt.Annette & Ulrich"}],"descriptionSnippet":"","status":"momentan nicht verf√ºgbar"}