{"hiddenAt":"03.03.2013","waypoint":"OCF369","coordinates":"E 007¬∞ 10.658' N 49¬∞ 42.685'","link":"https://www.opencaching.de/viewcache.php?wp=OCF369","description":"Die G√∂tter m√ºssen verr√ºckt sein VIMarsH√∂chster Zweck des Kunstwerks ist sein Sch√∂nsein;allerdings gibt es keine objektive Geschmacksregel,welche durch Begriffe bestimmt, was sch√∂n ist. (Immanuel Kant)Im Rahmen des Regionalerbe-Konzeptes derVerbandsgemeinde Birkenfeld und zur Belebung des Sironaweges wirdseit 2008 eine G√∂tterallee zwischen Schwollen und Leiselerrichtet.Acht Figuren sind bereits installiert,zwei weitere sollen im n√§chsten Jahr folgen und die bedeutendstenr√∂mischen und einheimischen Gottheiten, die die R√∂mer undromanisierten Treverer im Birkenfelder Land verehrten, darstellen.Es bietet sich an die Serie zu Fu√ü zuerwandern, aber auch f√ºr fu√üfaule ist die Serie gut machbar.Jede Figur hat einen Cache erhalten und w√§ren sie nur auf dieser Plattform ver√∂ffentlicht, so w√ºrden sie sich auch alle an den Figuren befinden.Immerhin gibt es so einen weiteren OC-only-Cache, wo andere im \"Gestr√ºpp\"einen Mini-Multi suchen m√ºssen.¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die G√∂tter m√ºssen verr√ºckt sein VI - Mars von Humpler","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.06.2017 13:25 ","person":"A.S.82 ","message":" "},{"date":" 08.09.2016 ","person":"aukue ","message":" HinweisHoppla, da haben wir nicht aufgepasst!Ich wollte den Mars schon als Fund eintragen, da ist mir erst aufgefallen, dass der ja gar nicht mit dem Cache auf der anderen Plattform identisch ist - und wir durch unsere Unaufmerksamkeit einen OC only verpasst haben, schn√ºff!¬†Gru√ü aukue¬†"},{"date":" 04.10.2015 ","person":"cellemochum ","message":" Regen und Sonne begleitete das heutige K√∂nigstreffen bei Birkenfeld. Tho7070 und ich konnten viele Dosen finden.Auf dem Hinweg nach Birkenfeld wurde schon flei√üig gesammelt. Ziel war die SETI-Runde. Die SETI Runde ist ein Genu√ü. Ein wunderbarer Wanderpfad und fair versteckte Dosen mit guten Hinweisen (1+). Ein gutes Beispiel wie es \"richtig\" geht!Ein Manko: Als T5-Cacher habe ich es mir gespart das ganze Ger√∂del durch den Wald zu schleifen. Die 8.a. geh√∂rt an einen strategisch besseren Punkt gelegt wenn es schon T5 sein darf. Aber das nur als kleine Anmerkung.Weiter ging es neben weiteren Dosen zur Runde \"In der Fischbach\", \"Tell-Me\" und \"Die G√∂tter m√ºssen verr√ºckt sein\". Ein Punkt-Reicher Tag ging mit Sonnenschein zu Ende. Wunderbar!Danke an alle Owner die uns an diese Orte heute gef√ºhrt haben!Beste Gr√º√üe von und auscellemochum"},{"date":" 29.06.2015 17:51 ","person":"thoblerone ","message":" Nach drei Jahren bin ich mit der Jugendfreizeit mal wieder zwei Wochen in Heiligenb√∂sch. Sch√∂n, dass es sich vom Wetter und den Teilnehmern her um eine extrem gute Fahrt handelt. Die G√∂tterallee ist prima f√ºrs Probecachen geeignet und so wurde der Schwollener Teil beim R√ºckweg von Schwimmbad die Gelegenheit, die OC Logs nachzuholen."},{"date":" 05.12.2014 ","person":"Blinky Bill ","message":" Dieser Super-Kurz-Muli wurde spontan noch mit in das heutige Cachetourprogramm aufgenommen .Blinkies"},{"date":" 26.10.2014 ","person":"Litthard ","message":" Konnten die Dose nach kurzer Suche finden, vielen Dank!"},{"date":" 06.10.2014 ","person":"Labradormix ","message":"                                                                Standardtext vorwegVom 5. bis 6. Oktober 2014 fuhr ich f√ºr zwei Tage in den Hunsr√ºck. Unterkunft fand ich in der Alten M√ºhle in B√∂rfink. In Thalfang warteten die Lego-Pipeline und die Jungs- und M√§delskramrunde auf mich. In Schwollen suchte ich etliche HURRA-Caches auf. Danach folgte ich noch den Spuren verr√ºckter G√∂tter. Au√üderdem waren einige der h√∂chst gelegenen Caches in RLP sowie die Baumgucker-Runde am Erbeskopf f√§llig. Einige weitere Caches ‚€“ insbesondere der Erbeskopf-Rundfahrt ‚€“ lagen am Wegesrand und wurden ebenfalls geloggt. Die f√ºr den Morgen des 7. geplanten Earthcaches musste ich wegen des starken Dauerregens ausfallen lassen.Verr√ºckte G√∂tter:Im Anschluss an die HURRA-Caches besuchte ich noch einige G√∂tter. Eine interessante Idee, die Statuen am Weg aufzustellen. Irgendwie hatten die alle einen seltsamen Gesichtsausdruck, oder? Jedenfalls konnte man sich male ein Bild machen .Und sonstDas Wort Schild ist ganz sch√∂n zweideutig. Aber nur eines der beiden Schilder ergab plausible Koordinaten.                                            "},{"date":" 13.09.2014 ","person":"Arthos22 ","message":" Gut , danke"},{"date":" 09.06.2014 ","person":"M√§√§nzer ","message":" Heute zusammen mit \"LouisCyphre\" und \"ANS√ò \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 26.04.2014 13:10 ","person":"puschel 62 ","message":" "},{"date":" 21.01.2014 ","person":"Barfuesse ","message":" Gemeinsam mit dem Team CooperNL haben wir heute die sommerlich gekleideten, frierenden G√∂ttinnen und G√∂tter getr√∂stet und ihnen versprochen: Der n√§chste Fr√ºhling kommt bestimmt ! Ein sch√∂nes Projekt, welches sich die hiesigen Gemeinden da vorgenommen haben! Zun√§chst einmal hatten wir uns gewundert , dass in den Dosen nur eine einzige Bonuszahl zu finden war. Aber nachdem wir die Beschreibung gelesen hatten, wussten wir ja, dass wir nicht einmal die brauchen. Hi, hi, besonders gefallen hat uns die Berechnung der Finalkoordinaten des kleinen Multis . Alle Caches waren problemlos zu finden. Der vierbeinige Dosentransporter konnte sich √ºber die verdienten Leckerlis freuen  und seine zweibeinigen Begleiter entspannt ihre Runde drehen . Wir bedanken uns f√ºr die gute Idee , uns diese interessante Wegstrecke zu zeigen und nat√ºrlich das Verstecken. Stellvertretend bekommt der Bonus von uns eine Schleife umgebunden. "},{"date":" 31.12.2013 ","person":"Merllan ","message":" Auch diese sch√∂ne Serie lag heute auf unserem Weg.Die Gestaltung der G√∂tter ist etwas gew√∂hnungsbed√ºrftig Danke f√ºr den Cache und einen guten Rutsch ins neue JahrTeam MerllanEva und Rainer"}],"descriptionSnippet":"Schneller Tradi an der G√∂tterallee","status":"kann gesucht werden"}