{"hiddenAt":"01.02.2011","waypoint":"OCF364","coordinates":"E 008° 06.298' N 53° 06.130'","link":"https://www.opencaching.de/viewcache.php?wp=OCF364","description":"Wardenburger Cache Serie (WCS)Diese Serie führt Euch immer wieder an die Grenze der Gemeinde Wardenburg und soll Euch die Größe der Gemeinde und einige interessante Plätze zeigen und auch ein wenig die Geschichte der Gemeinde näher bringen.Ihr solltet bei einem der Startcaches beginnen, denn bei geschickter Kombination führt Euch der Weg in Uhrzeigerrichtung entlang der Gemeindegrenze und Ihr könnt alle weiteren benötigten Informationen sammeln.Die gesamte Wardenburger Cache Serie umfasst insgesamt 17 Caches und schließt mit dem \"Grande Finale\" (GC2N7CV) ab, welches Ihr aber nur finden könnt, wenn Ihr vorher alle Hinweise gesammelt habt.Die Caches haben verschiedene Schwierigkeitsgrade (von sehr leicht bis sehr schwer) und alles ist vertreten: Tradis, Multis, Mystery, Nachtcache.Als Hilfe findet Ihr in den Listings der Startcaches einen Vordruck und eine Landkarte.Südmoslesfehn ist ein Ort, der vor mehr als einem Jahrhundert buchstäblich aus dem gewaltigem Hochmoor der Niederung der Hunte und Leda geborgen ist. Harte Kultivierungsarbeit war erforderlich, bis daß Ackerbau und Viehzucht betrieben werden konnte. Heute ist Südmoslesfehn eine gut erschlossene blühende Ortschaft. Entlang des Küstenkanals trat eine intensivere Wohnansiedlung auf.Nun zum Cache:Je nach Jahreszeit ist dieser Cache mal leichter, mal schwieriger erreichbar. Im Cache findet Ihr ein Logbuch und die Nordkoordinate für den Multi WCS09.Bei diesem kleinen Multi findet Ihr ein Werkzeug. Bitte wieder korrekt an die richtige Stelle zurücklegen.© TravelMad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Wardenburger Cache Serie - WCS08 von TravelMad","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 29.12.2013 14:38 ","person":"grueneHexe ","message":" Im Team \"GEHT&#039;S noch\" hatten wir die WCS angefangen, heute mit diesem Cache die Fortsetzung gestartet. Dieser Teil der WCS ist wirklich toll gemacht, ein sehr schneller Multi, dafür mit sehr viel Ideenreichtum und schön gelegen. Besonders Station 3 (WP2) ist sehr einfallsreich gemacht.DfdC."},{"date":" 05.10.2013 ","person":"fefebox ","message":" Mit AWHK, Wutrix und Lala  und gelogt. DFDC!"},{"date":" 05.10.2013 ","person":"AWHK ","message":" Auf einer Tour an der B401 zusammen mit Fefebox, Wutrix und Lala , tolle Idee und wieder ein Beweis, dass sich die Wardenburger Cache Serie echt lohnt!!!DFDC AWHK"},{"date":" 30.08.2012 ","person":"Vienchen27 ","message":" Der hat echt Spaß gemacht! Ein kurzer Multi mit schön umgesetzten Stationen! Mir hat besonders WP2 gefallen. Wenn das Werkzeug gefragt war, hatte ich nur Bedenken, dass mir gewisse Kleinteile flöten gehen. Aber es hat alles super geklappt.TFTC"},{"date":" 02.08.2012 ","person":"Ringeck ","message":" Nachdem es hier ja seit gestern weiter gehen kann, haben wir uns heute vor dem Event in Hatten noch einmal auf eine kleine Runde in Wardenburg begeben... und hatten eigentlich keine Hoffnung, hier noch die ersten zu sein. Auch die Spuren in der Vegetation ließen nicht auf ein leeres Logbuch schließen, aber hier scheint es sich um Verlegespuren gehandelt zu haben. Schön umgesetzte Idee, wir befürchten aber, dass der Cache bei hoher Frequenz häufige Wartung erforderlich machen wird.Tack för CachenRingeck och Finchen "}],"descriptionSnippet":"","status":"kann gesucht werden"}