{"hiddenAt":"01.03.2013","waypoint":"OCF33A","coordinates":"E 013° 23.753' N 52° 31.294'","link":"https://www.opencaching.de/viewcache.php?wp=OCF33A","description":"Dieser Virtual ist Teil einer Serie von Caches, welche eure Kenntnisse der römischen Geschichte auffrischen sollen.Die Aufgaben sind mit den entsprechenden Hilfsmitteln ohne größere Probleme lösbar.An den Koordinaten findet ihr das Pergamonmuseum Berlin. Bitte macht ein Foto von euch oder eurem GPS vor dem Museum und hängt dieses eurem Log an.Zu den Aufgaben: Jahr der sagenhaften Gründung Roms (nur die Zahl)Göttin des Ackerbaus und der Fruchtbarkeit, lateinischer NameKaiser, der 391 das Christentum zur Staatsreligion erklärte (die ersten vier Buchstaben)Mutter von Romulus und Remus (die ersten drei Buchstaben)Vater der Person aus 4. (die letzten fünf Buchstaben) Die Antworten (Angaben in den Klammern beachten) ergeben das Logpasswort, indem ihr die Lösungen der Reihe nach ohne Leerzeichen in das Feld eintragt. Verwendet dabei nur Kleinbuchstaben.© FriedrichFröbel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Römische Geschichte I von FriedrichFröbel","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.09.2016 ","person":"dogesu ","message":" Meine heutige Entdeckertour durch Berlin führte mich heute auch noch am Pergamonmuseum vorbei. Ein Besuch hier steht für meinen nächsten Besuch in Berlin auf dem Programm. Danke fürs Zeigen, dogesu"},{"date":" 30.07.2015 ","person":"Kassena Tomat ","message":" Ok, auch ich benötigte einige Versuche aufgrund der Schreibweisen-Varianten, bis das Kennwort akzeptiert wurde. Ansonsten war es ja nicht soo schwer. Aber eine schöne Idee! Das Foto wird zeitnah nachgereicht. EDIT: Hier sind sie schon: "},{"date":" 24.03.2015 ","person":"martl ","message":" Heute das Foto geschossen ;-)"},{"date":" 15.09.2014 15:25 ","person":"johnny_cache11 ","message":" Nach meinem Vor-Ort-Termin am Pergammonmuseum im Frühjahr ließen sich auch die Aufgaben zur römischen Geschichte gut lösen. Allerdings bekam ich damals trotz vieler Versuche keine Logfreigabe.Fast ein halbes Jahr später habe ich mich noch einmal an die Aufgaben gesetzt und dieses Mal festgestellt, dass es an zwei Stellen Mehrdeutigkeiten gibt: Einmal bzgl. der Schreibung eines Namens und einmal bzgl. der Buchstabenauswahl. Dieses Mal erhielt ich nach einigen Versuchen die Logfreigabe.TFTC"},{"date":" 27.03.2014 ","person":"Rabarba ","message":" Schönes Rätsel, vielen Dank! Am Pergamonmuseum und in der ganzen Ecke wird heftigst gebaut."},{"date":" 21.03.2014 13:50 ","person":"Schneeengel ","message":" In der Mittagspause entspannt das nette Rätsel des Caches gelöst und geloggt.Vielen Dank!"},{"date":" 12.02.2014 ","person":"silvesterrakete ","message":" ... schöne geschichtsstunde ... danke, sr(bild wird nachgereicht)"},{"date":" 12.02.2014 ","person":"dergitarrist ","message":" nett gemachtes rätsel.die lösung war nicht schwer zu ermitteln, nur für das passwort habe ich viele versuche gebraucht"},{"date":" 21.11.2013 15:22 ","person":"GuenTe ","message":" Heute bin ich hier in der Mittagspause mal wieder hier entlang spaziert und konnte noch das nette Rätsel dieses Caches lösen.Vielen Dank dafür!# 23"},{"date":" 15.11.2013 17:00 ","person":"nadiphan ","message":" Ich habe schon einige Male das Pergamon Museum besucht und fand es jedes mal spannend. Der letzte Besuch ist inzwischen schon wieder einige Zeit her, doch er war besonders. Im Zuge der Sanierung durfte ich ein Blick in die Konstruktion des Dachs und der Untergeschosse werfen. Das Gebäude selbst hat schon einiges zu erzählen. Der Südost-Flügel steht beispielsweise nicht auf einem klassischen Fundament, sondern auf einer unterirdischen Bogenbrückenkonstruktion, da der Baugrund Abschnittsweise zu schlecht ist. Vielen Dank für den Cache,Nadiphan p.s. Bei meinem Besuch war es für ein Bild schon zu dunkel, daher ein Foto von der anderen Straßenseite "},{"date":" 25.03.2013 ","person":"ToWoNo ","message":" #1538 @18:35Hier war ich lange nicht mehr im Museum. Wird ganz schön viel Umgebaut! Als eingefleischter Italien-Fan, ist mir sie Sagenumwobene Geschichte um Romulus und Remus wohl bekannt, nur Details mussten kurz noch nachgeschlagen werden.Vielen Dank für den Cache sagtToWoNo"},{"date":" 13.03.2013 ","person":"Golgafinch ","message":" Die römische Geschichte, das unbekannte Wesen.Ehrlich gesagt bin ich schon froh, daß ich mal was von der Gründungssage gehört habe. Und dann auch Fragen, für die ich tatsächlich auch noch unterschiedliche bzw. mehrdeutige Antworten  habe. Das macht das Passwort zum D4-Teil.Aber immerhin wurde ich mal wieder daran erinnert, daß ich noch ins \"Neue Museum\" will.DFDC"},{"date":" 01.03.2013 ","person":"TriIIian ","message":" Hm, das Rätsel ist nicht allzu schwer. Oha, FTF?Foto folgt! Besten DankTriIIian"}],"descriptionSnippet":"Ein Virtual zur römischen Geschichte","status":"kann gesucht werden"}