{"hiddenAt":"21.02.2010","waypoint":"OCF346","coordinates":"E 013° 12.388' N 52° 15.536'","link":"https://www.opencaching.de/viewcache.php?wp=OCF346","description":"Der Cache liegt an der sogenannten Panzerkute.Die sowjetischen Streitkräfte okkupierten den Kiessee entgegen dem Stationierungsabkommen mit der damaligen DDR-Regierung und nutzten diesen für Übungsfahrten mit Schwimmpontons und Pionierfahrzeugen.Erhalten geblieben ist der damalige Kommandoturm. Der Zugangsbereich wurde weitgehend vom Müll befreit, muss aber mit einer sportlichen Einlage genommen werden.Hinweisebitte einen Stift mitbringenihr bewegt euch auf einem frei zugänglichen Lost-Placefür Kinder nicht geeignetes müssen keine Verbotsschilder missachtet und keine Zäune überklettert werdenViel Spaß und Erfolg wünscht bestschulli© best_schulli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":" vaara, zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Panzerbademeister von best_schulli","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 08.07.2017 16:11 ","person":"rkschlotte ","message":" Kleine Fahrradrunde vor den Toren von Berlin.1. Mördereiche Kleinbeuthen (reloaded)2. \"Der Angler von Großbeuthen\"3. PanzerbademeisterInteressantes Gelände, und dabei noch nicht einmal so 'lost', wie man meinen könnte: Mir begegneten nicht weit entfernt einige Reiter. Die Dose fand ich nach einigen Minuten Suche.4. Der Rattenfänger von Großbeuthen5. \"Der komische Vogel von Großbeuthen\"6. Wer kennt schon Großbeuthen 2 ?7. MoCache: Nuthegraben (B101)8. Hans Clauert9. Tolle Aussicht10. Schöne Aussichtrkschlotte"},{"date":" 01.08.2016 ","person":"Schatzforscher ","message":" Noch für den Abend spontan mit Martl für eine schöne Cacherunde verabredet. Hier hat nun die Martl die besseren Kenntnisse, welche Cache so hier zu machen sind und welche Spaß machen. Also sind wir hier heraus gefahren und hatten bei diesem Cache viel Freude, Mussten aber ordentlich suchen. Dann hielten wir die Dose in den Händen. Es war dann alles gut.Vielen Dank sagt derSchatzforscher"},{"date":" 01.08.2016 ","person":"martl ","message":" Diesen schönen kleinen LP haben wir heute extra angefahren ;-) Danke fürs Zeigen, eine nette Ecke. Auf dem Rückweg zum Parkplatz dann noch einen GC mitgenommen. TFTCMartina (mit Schatzforscher)"},{"date":" 18.05.2016 18:23 ","person":"Gulumba&Tine ","message":" Wir waren ein bisschen in der Gegend unterwegs und haben uns gleich diesen tollen lp angesehen. Ein sehr schöner Arbeitsplatz kann ich mir vorstellen "},{"date":" 26.02.2016 13:00 ","person":"Tute&Yvi ","message":" Na, dass war doch mal einer netter kleiner LP :) .Wir hatten keine Probleme ins Gebäude zu kommen und auch nicht den Cache zu finden.Also, alles Tutti 8) .Vielen Dank für den entspannten Ausflug sagen,Tute&Yvi."},{"date":" 26.12.2015 ","person":"Amygdala314 ","message":" Schöner lost Place!Liebe Grüße und danke an den Owner!Amygdala314Co-Pi"},{"date":" 02.08.2015 ","person":"svanjojo ","message":" Das war unser 2 oder 3 cache den wir versuchten zu finden. Noch in der anfangszeit scheiterten wir allerdings.Auch wenn wir jetzt auch nicht immer Glück haben, dieses mal gekonnten wir uns erfolgreich in das Logbuch eintragen."},{"date":" 06.04.2015 ","person":"torhuetter ","message":" Den Log-Eintrag ganz vergessen. Am 06.04.15 mit Buri04 "},{"date":" 06.04.2015 ","person":"Buri04 ","message":" Vor langer, langer Zeit war es nicht möglich, den Panzerbademeister zu besuchen,ohne eine Leiter dabei zu haben.Nun haben wir Teamverstärkung, Sookie81und Torhuetter, mitgenommen,um mit Räuberleiter rein zu kommen.Da hatte nun plötzlich der Bademeister aufgeräumt und man konnte bequem eintreten.Der Rest war nur eine Frage des Gefühls.Leider war jetzt der Ausblick vom Turm etwas getrübt.DfdC sagt Team Buri04 "},{"date":" 29.11.2014 16:45 ","person":"paijei ","message":" Danke 29. November 2014 4:45 nachm."},{"date":" 28.11.2014 12:29 ","person":"stressie28 ","message":" Super gemacht danke dafür"},{"date":" 01.11.2014 ","person":"Josie227 ","message":" Bei tollem Herbstwetter nun doch endlich wieder los. Nach einigen Versuchen nun doch , dank eines Tipps Viele liebe Grüße "},{"date":" 17.08.2014 16:45 ","person":"glombatsch ","message":" Der Bademeister hatte leichtes Spiel für den Aufstieg. Trotzdem ziemlich gründlich sein."},{"date":" 17.08.2014 15:45 ","person":"Toast-Surfer ","message":" Heute zusammen mit Glombatsch gehoben. Mit den Cache-Eseln hingefahren, den Einstieg ohne Hilfsmittel gemeistert und dann schon eine ganze Weile gesucht. TFTC!"},{"date":" 13.08.2014 09:57 ","person":"habib2 ","message":" Zusammen mit kq_ bei wunderbarem Wetter . Wir waren schon mal in Winter da und diesmal mussten wir feststellen, dass wir wohl schon mehrmals daran vorbei gestolpert sind... Tftc!"},{"date":" 13.08.2014 09:54 ","person":"kq_ ","message":" Heute bei schönem Wetter haben wir mit extended equipment (Leiter) zum wiederholten Male dem Bademeister unsere Aufwartung gemacht, mussten jedoch feststellen, daß der Einstieg von diversen randalierenden Muggels soweit vergrößert wurde, daß ich auch ohne sportliche Aktionen rein kam. So hatten wir (habib2 und ich) das gute Stück schon nach kurzer Zeit in den Händen. Schöner lost place! Danke für den Cache sagtkq_"},{"date":" 19.08.2013 ","person":"gerrarius ","message":" Heute nach Dienstschluß mit dem SPW vorgefahren, aber der Bademeister war fahnenflüchtig .Darum kurze Meldung im Wachbuch des UvD´s hinterlassen das im Objekt alles in Ordnung ist und weiter zur nächsten Dienststelle.Danke für´s herführen .Gruß ( äh, soldatische Ehrenbezeigung ) gerrarius "},{"date":" 16.07.2013 10:20 ","person":"danchris ","message":" Heute ging es zusammen mit tacco97 auf best_schulli-Tour! Vor längerer Zeit musste ich feststellen, dass die genialen Caches von ihm von GC nach OC umgezogen waren ! Also blieb nichts anderes übrig, als mitzuziehen .Dieser war sozusagen die Vorwärmrunde... Kurz die Lage gepeilt, den Einstie gemeistert (man ist nicht mehr der Jüngste...) und umgeschaut. Mit Hinweis nur eine Frage der Zeit und der Fund war perfekt!Danke fürs Zeigen und natürlich:Danke für den Cache!"},{"date":" 02.07.2013 17:30 ","person":"Radio1* ","message":" Einer geht noch. Auch wenn wir dafür die Plattform wechseln müssen.Stand ja lange genug auf der ToDo-Liste. Meine beiden Jungcacher waren hin und weg, als ich ihnen die Geschichte zum Cache erzählt habe. Vielen Dank und herzliche Grüsse aus CB. "},{"date":" 31.03.2013 ","person":"ulf78 ","message":" Zusammen mit MrsSkuriös, [martin] und musikkatze aim best_schulli-Land unterwegs.Diese Dosen haben uns alle sehr viel Spaß gemacht und wir kommen wieder!TFTCulf78"}],"descriptionSnippet":"","status":"kann gesucht werden"}