{"hiddenAt":"13.08.2012","waypoint":"OCF31E","coordinates":"E 009¬∞ 13.333' N 54¬∞ 46.308'","link":"https://www.opencaching.de/viewcache.php?wp=OCF31E","description":"Double Trouble an der B199 Richtung NordseeGedenkstein f√ºr den Bau der Nordstra√üe in Angeln (B 199)Manch einer wird auf dem Weg Richtung Nordsee leichten \"Trouble\" versp√ºren, an diesem Rastplatz gibt es daf√ºr eine recht passable Abhilfe.Manch anderer wird hier vielleicht kurzfristig \"Trouble\" haben, den Micro in einem Versteck zu finden, wie ich es h√§ufiger auf Fehmarn gefunden habe (nein, diesmal nicht unter einem Stein) .Wer diesen \"Double Trouble\" dann erfolgreich hinter sich gebracht hat, findet auf der anderen Seite der B199 das Gegenst√ºck \"Double Trouble an der B199 Richtung Ostsee\".Seid aber bitte vorsichtig beim √úberqueren der Bundesstra√üe, obwohl sie an dieser Stelle in beiden Richtungen auf √ºber 500 Metern schnurgerade und sehr gut einsehbar ist!Wer nat√ºrlich Zeit hat, kann auf einem mehr oder weniger ausgedehnten Spaziergang einen Teil des Wandertrails \"Zwischen den Meeren\" beginnen, der sich von Dageb√ºll an der Nordsee bis nach Flensburg an der Ostsee schl√§ngelt und dabei die unterschiedlichsten Landschaftsformen Schleswig-Holsteins durchquert.Grafiken ¬©2012 TerraMetrics, Kartendaten ¬©2012 GeoBasics-DE/BKG, ¬©2009 Google, Traildaten ¬©2012 Buckwealth&Smyla2000Happy Hunting!Erstausstattung:LogstreifenBleistiftDie Erstfinderurkunde wurde mangels Platz im Micro hochgeladen!¬© Woody Woodpin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvagre qrz erpugrpxvtra FgrvaOruvaq gur fdhner-rqtrq fgbar","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Double Trouble an der B199 Richtung Nordsee von Woody Woodpin","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 23.01.2018 12:55 ","person":"Retriever12 ","message":" Die Dose konnte schnell werden. DFDC"},{"date":" 06.10.2017 14:03 ","person":"MeL_Dezigns ","message":" Es ist einmal wieder Zeit gewesen ein paar erholsame Tage im Kreise der Familie zu verbringen. Sprich das \"M\", das \"e\" und das \"L\" verbrachten den wohlverdienten Jahresurlaub im Norden von Deutschland... [:)]Nat√ºrlich konnte man es sich nicht verkneifen w√§hrend der ausgedehnten Ausfl√ºge hier und da ins Geb√ºsch zu springen um sich in ein Logbuch einzuschreiben... [:D]Dabei hat uns auch nicht das sehr wechselhafte Wetter (Sonne, Wolken, Regen und Sturm) abschrecken k√∂nnen die wunderbare Natur n√§her zu erkunden... [:I]Neben einen kleinen Bummel in Gl√ºcksburg und durch Husum inkl. Besuch des Weihnachtshauses machten wir die Deiche auf Nordstrand unsicher. Au√üerdem statteten wir der Hafenstadt Flensburg einen Besuch ab und hatten die gro√üe Ehre den letzten Fischmarkt des Jahres im Hafenviertel zu erleben. Dabei wurde nat√ºrlich auch die Zeit genutzt um auf der Flora II eine Runde im Hafen zu schippern... [:o)]Wie immer war es ein Highlight eine extra Runde auf den breiten Sandstr√§nden von R√∏m√∏ zu drehen und dabei das frisch polierte CM so richtig einzusauen... [:P]Das obligatorische Drachensteigen, ein paar Runden reiten auf den Ponys der Gastfamilie wie auch ein kleiner Spaziergang im Wattenmeer durfte nat√ºrlich auch nicht fehlen und rundeten die Tage zwischen den Meeren perfekt ab... [;)]Ohne Trouble ... [:D]Vielen Dank f√ºr den cache - Thanks for the cache - Merci pour le cache - Grazie per la cache - Bedankt voor de cache - Gracias por el cach√© - Gratias pro cache - Dziƒôkujƒô za skrytkƒô - K√∂sz√∂n√∂m a cache - Agradecimentos para o cache - Tack f√∂r cachen - D√≠ky za cache - K√∂sz√∂n√∂m a cache - √–nbellek i√ßin te≈üekk√ºrler - Hvala za ke≈° - –‘–ª–∞–≥–æ–¥–∞—€—? –∑–∞ –∫–µ—à–∞ -Ê„üË¨?Ê‚®Áö„Á∑©Â≠ò - Tak for cachen - Kiitos k√§tk√∂st√§ - Œ•œ…œ‡Œ±œ?ŒπœÉœ„œé Œ≥ŒπŒ± œ„Œ∑kann √º ŒºŒΩŒÆŒºŒ∑ cache - –ö—?—à “Ø—à—––Ω –∞–ª““—‹—? - Paldies par ke≈°atmi≈†as - Dziƒôki za pamiƒôƒ‡ podrƒôczna - Multumesc pentru cache - –‘–ª–∞–≥–æ–¥–∞—€–Ω–æ—?—‚—å –∑–∞ –∫—?—à - Hvala za predpomnilnika - Kesh uchun rahmat"},{"date":" 29.07.2017 ","person":"protux ","message":" Vor etwa 1,5 Jahren erz√§hlte uns ein befreundeter Cacher von einem Trail in Schleswig-Holstein, der ziemlich viele Dosen auf einer Strecke versprach, die zu bew√§ltigen sein sollte. Nun kam vor einem Monat das Thema wieder ins Ged√§chtnis, da erneut befreundete Cacher sich der Herausforderung gestellt hatten. Die Idee nahm Form an und wir schmiedeten kurzfristig den Plan in zwei Etappen zwischen Dageb√ºll und Flensburg die Dosen einzusammeln. An Tag 1 fuhren wir also sehr fr√ºh bei uns in Berlin los und waren gegen fr√ºhen Mittag am Startpunkt. Das Wetter war wechselhaft, doch wir hatten viel Spa√ü. Zwischenzeitlich fuhren wir gemeinsam mit einem anderen Cacher, der aber Pensionen gemietet hatte und bei mehr Etappen auch st√§rker eingeschr√§nkt war. Bis es dunkel wurde, fuhren wir weiter. Am zweiten Tag ging es direkt bei Sonnenaufgang wieder weiter. Leider war der Wettergott heute nicht auf unserer Seite und es regnete bis in den Nachmittag. Zum Schluss waren wir froh als tats√§chlich alle Dosen  werden konnten und so sogar noch der Superbonus-Log erfolgte. Wir suchten auf unserem Weg auch noch ein wenig Beifang, der nah an  der Route lag. Insgesamt hatten wir viel Spa√ü und ein erlebnisreiches Wochenende! An dieser Stelle auch noch einmal Entschuldigung f√ºr den Einheitslog. Jeder Owner gab sich M√ºhe mit seinen Dosen und bereitete uns eine Freude!Team baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Danke an Die Strandl√§ufer und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 04.04.2017 ","person":"ibla165 ","message":" Vielen Dank f√ºrs legen! Tolle Idee mit dem Double Trouble !"},{"date":" 21.09.2016 ","person":"Angua33 ","message":" Gut Vielen Dank f√ºrs Legen und Pflegen"},{"date":" 18.12.2015 20:46 ","person":"eva-kronshagen ","message":" Auf dem Weg zum Weihnachtsmarkt in Tondern haben Juli und ich hier eine kurze Pause gemacht und dabei die Dose .Vielen Dank f√ºr das Verstecken "},{"date":" 13.11.2015 09:16 ","person":"Peer79de ","message":" Auf meiner heutigen runde wurde diese dose auch  üò€ danke f√ºrs legen"},{"date":" 26.09.2015 13:38 ","person":"Eichh√∂rnchen Gang ","message":" Auf den Weg zum GC Event kanen wir hier vorbei."},{"date":" 31.07.2015 ","person":"bloslo ","message":" Am Rande des Wandertrails g√∂nnten wir uns hier einen kurzen Stopp und fanden den Kleinen ganz fix. DfdC! "},{"date":" 11.04.2015 15:27 ","person":"Paule 2007 ","message":" \"Double Trouble\" im Vorbeifahren mitgenommen! Als Fu√üg√§nger gerade mit Kindern sollte man wirklich gut beim √úberqueren der Bundesstra√üe aufpassen!"},{"date":" 22.02.2015 13:52 ","person":"jasminundowe ","message":" Das waren die beiden letzten auf unserer heutigen erfolgreichen runde. Dfdc"},{"date":" 20.08.2014 10:55 ","person":"julius1107 ","message":" Schnell auf dem weg vom argon f√ºr die Baustelle holen  TFTC"},{"date":" 17.08.2014 ","person":"Gross-mummrich ","message":" Auf unserem Weg entlang des ZdM kam ein Teil der Familie  heute bei nicht besonders sch√∂nem Wetter auch an diesem Doserl vorbei. Da musste der Eintrag in das Logbuch nat√ºrlich auch noch sein Das Doserl lie√ü sich gut finden, war bei dem Regen auch n√∂tig  denn wir wollten schnell wieder weiter.Das √úberqueren der Stra√üe war bei diesen beiden Caches das schwierigste TFTCGross-mummrich"},{"date":" 10.08.2014 ","person":"DiSiEmNi ","message":" Nachdem auf der Hinfahrt  \"Double Trouble an der B199 Richtung Ostsee\" geloggt wurde, musste auf der R√ºckfahrt nat√ºrlich auch dieser mit.  Auch hier fanden wir eine sch√∂nes Versteck und konnten das Logbuch doch recht schnell signieren .DfdC und sch√∂ne Gr√º√üe an den bekannten Owner sagen DiSiEmNi "},{"date":" 16.06.2014 09:39 ","person":"blacksheep07 ","message":" Auf Au√üendienstrunde hier schnell gehalten und trouble- und muggelfrei geloggt."},{"date":" 07.06.2014 ","person":"Waldschrompf ","message":" Die Logistik zu unserer ZdM-Tour erforderte es, dass wir auch ein wenig mit dem Auto herumfuhren. Hier hielten wir kurz an um diesen Cache noch mitzunehmen.Am offensichtlichen Objekt war aber nichts, doch dann wurde dellwo ein paar Meter weiter f√ºndig."},{"date":" 07.06.2014 ","person":"dellwo ","message":" Verr√ºckt!Diesen Trail hatte ich schon von Anfang an wahrgenommen, immer auf dem Schirm gehabt. Letztes Jahr dann als festes Ziel ins Auge gefasst und dann endlich jetzt durchgef√ºhrt.2 Tage die ich nicht vergessen werde, die mich -- gerade zum Schlu√ü -- ordentlich gefordert haben. Eine tolle Erfahrung.In 2 Tagen haben wir mit dem Fahrrad 100km absolviert. Dies teilten wir uns in 4 Etappen √† jeweils ca. 4 Stunden auf. Die statische Auswertung im Nachhinein ergibt interessante Aspekte. So kann man deutlich ablesen, dass wir am ersten Tag mehr Fahrrad gefahren sind, am 2. Tag stand dann eher die Dosensuche im Vordergrund.Neben den 222 ZDM-Dosen gingen uns auch noch weitere Dosen ins Netz, so dass ich auf 260 Funde ohne einen DNF kam. Toll, wie gut der Trail gepflegt ist. Nur bei ca. 10 Dosen haben wir deutlich l√§nger gesucht, aber auch diese dann schlie√ülich finden k√∂nnen. Dort verwirrten uns meist die Hints, die nicht zu den Dosenorten passten. Auch wenn es nicht 260 individuelle Logs werden, so versuche ich schon zu einzelnen Etappen, einzelnen Caches etwas Spezielles zu schreiben.Die einzelnen Etappen hatten alle ihren Charme und waren durchaus unterschiedlich. Das hat mir gut gefallen. Auch waren die Verstecke individuell.Das Wetter spielte an diesen beiden Tagen fast perfekt mit. Der Regen war gerade durchgezogen als wir starteten, so dass wir uns zus√§tzlich am Anfang vom Westwind gut treiben lassen konnten. Am Samstag war es dann deutlich w√§rmer und auch trocken.Parallel zur Dosensuche liefen auf unseren Smartphones auch noch die Wherigos, die uns fast immer perfekt leiteten.Geloggt haben wir als Wd ([url=http:"},{"date":" 02.10.2013 ","person":"Hussel ","message":" Hier hatten es sich ein paar Muggels direkt an der Bank bequem gemacht. Hier war nicht an eine Suche zu denken . Ich komme ja noch √∂fters nach Sylt, so das ich noch das eine oder andere Mal hier eine kurze Pause einlegen kann.Viele Gr√º√üeHussel"},{"date":" 31.08.2013 ","person":"Nachtwolf1954 ","message":" Moin.W√§hrend unseres Urlaubes in Nordfriesland habe ich diesen Tradi besucht. Ich konnte den Cache problemlos finden.Schicker Cachebeh√§lter!Danke f√ºr den sch√∂nen Cache und Gru√ü aus der Seestadt Bremerhaven.Nachtwolf"},{"date":" 30.08.2013 ","person":"AL006 ","message":" Auch dieser lag auf dem Weg zwischen den Meeren.Danke sagt Team AL006                                                                                                                                                    "}],"descriptionSnippet":"","status":"kann gesucht werden"}