{"hiddenAt":"17.03.2013","waypoint":"OCF3E9","coordinates":"E 013° 32.418' N 52° 16.019'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3E9","description":"Ein See in Mittenwalde, hier kann man in Sommer sehr schön baden. Einen Cache hatte ich hier auch schon mal versteckt, der wurde aber leider zerstört. Von hier hat man einen schönen Blick über den See. Viel Spaß beim suchen.© uweweb, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"9z iba Onax","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"baden gehen von uweweb","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 28.05.2017 14:00 ","person":"dasK ","message":" Bei bestem Sonnenschein, 30 Grad und jeder Menge Mücken haben wir den Cache kurz vor dem Aufgeben doch noch . Ich persönlich fand den Tipp etwas irreführend (was das \"O\" angeht,  da ich dies als Himmelsrichtung gewertet habe, es aber schlichtweg genau entgegengesetzt ist). Ein weiterhelfender Tipp wäre in der Beschreibung  aus meiner Sicht mehr als angebracht, da es sonst fast aussichtslos ist. Log wurde ausgefüllt. Bis bald.dasK"},{"date":" 09.04.2017 ","person":"uweweb ","message":" HinweisCachekontrolle, alles ok."},{"date":" 12.02.2017 23:24 ","person":"TeamMilla ","message":" Nun ja, das ganze Efeu dort macht die Suche nicht einfacher, da zudem aufgrund der Bäume das GPS springt. Ein Hinweis des Owners wäre durchaus von Vorteil. "},{"date":" 28.02.2016 ","person":"uweweb ","message":" kann gesucht werdenCachekontrolle, alles io."},{"date":" 29.04.2015 16:49 ","person":"Nebelsucher1961 ","message":" HinweisLieber Owner leifer ist bis heute nicht der gewünschte Erfolg eingetretenSchsde wohl zu schwierig. "},{"date":" 27.12.2014 13:38 ","person":"Nebelsucher1961 ","message":" HinweisVERSTECK sollte nochmal eventuell leichter gemacht werden. Schade um den Cache wo keiner findet. "},{"date":" 27.12.2014 13:33 ","person":"Nebelsucher1961 ","message":" Wieder . Einfach schade. Vielleicht zu grün um ihn zu finden. Bin ja nicht der einzige wo Probleme mit dem Cache hat. Eventuell Schwierigkeit erhöhen. "},{"date":" 16.10.2014 16:45 ","person":"uweweb ","message":" kann gesucht werdenSie ist da, auch heute im Nebel gut zu suchen."},{"date":" 16.10.2014 13:27 ","person":"Nebelsucher1961 ","message":" HinweisSollte nun endlich mal überprüft werden. Viele  machen sich auf dem Weg um den Cache zu finden und sind dann enttäuscht. Wenn keine Intresse mehr besteht kann man den Cache auch löschen. Man hat sich verpflichtet diesen zu pflegen. Leider ist es noch nicht geschehen einfach Schade."},{"date":" 02.09.2014 ","person":"uweweb ","message":" HinweisWenn es meine Zeit erlaubt werde ich eine Kontrolle durführen."},{"date":" 02.09.2014 08:37 ","person":"Nebelsucher1961 ","message":" HinweisEs sollte einmal eine Kontrolle durchgeführt werden ob der Cache noch vorhandwn ist.Habe schon einmal darum gebeten."},{"date":" 23.08.2014 16:17 ","person":"sorahl ","message":" Gesucht, Ausblick genossen, aber nichts gefunden. Das GPS war aber auch nicht sehr hilfreich heute... "},{"date":" 15.08.2014 17:12 ","person":"Nebelsucher1961 ","message":" HinweisLieber Besitzer uweweb bitte cache überprüfen da wir schon öfters da waren und ihn  haben"},{"date":" 29.04.2014 16:29 ","person":"locator ","message":" Also, wie gerne hätte ich auch gefunden geschrieben, zumal ja die Cachekontrolle erst im Februar stattgefunden hatte. Vom Schwierigkeitsgrad her hätte das doch kein Problem sein dürfen, aber......... lange haben vier Augen umher geschaut und nichts gesehen. Schade, denn außer leeren Flaschen, verrosteten Nägeln im Baum und etwas sonstigen Müll, haben wir wirklich nichts entdecken können."},{"date":" 10.02.2014 ","person":"uweweb ","message":" HinweisCachekontrolle, alles ok."},{"date":" 31.07.2013 12:30 ","person":"Skuffel ","message":" Der hat mal wieder richtig Spass gemacht.Interessante Gegend.Schönes Versteck."},{"date":" 09.05.2013 ","person":"Bounty75 ","message":" Bei schönem Geburtstags-Vatertagswetter gut  ..."},{"date":" 09.05.2013 16:30 ","person":"saily ","message":" Eine schöne Dose, an einem Platz, den ich bisher noch gar nicht kannte, obwohl er in der Home-Zone liegt. Und nach gut 6 Wochen waren wir erst die dritten im Logbuch. Das ist ja wie in alten Zeiten bei gc.com Danke fürs Legen der neuen Dose!"},{"date":" 22.04.2013 ","person":"bäko ","message":" Der zweite Platz war mir gegönnt. Ein bißchen suchen müssen, da mein GPS-Gerät mit hin und her schickte. Doch im letzten Moment noch gesehen. Danke an den Owner für diesen Cache sagt BäKo  :)  "},{"date":" 07.04.2013 ","person":"schnaddel ","message":" Super Wetter und Cachen endlich. Alles passt wieder zusammen. Und so kamen wir an diesen Ort der durch sein Efeu schon sehr grün daher kommt ( Frühling pur ). Nach einigen suchen konnten wir uns als erste in das jungfräuliche Logbuch verewigen. Danke an den Owner für`s herlocken an diesen OrtGruß Schnaddel & Schnaddelfrau"}],"descriptionSnippet":"","status":"kann gesucht werden"}