{"hiddenAt":"18.03.2013","waypoint":"OCF3F6","coordinates":"E 008¬∞ 23.788' N 51¬∞ 59.988'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3F6","description":"A C H T U N G : ANMELDUNG ERFORDERLICH! Freie Termin siehe http://www.frankhillmann.de/pferdespuren.html GRUPPENST√„RKE 2 BIS 5 PERSONEN. Anmeldung per Mail an Pferdespuren@FrankHillmann.de. Ihr erhaltet umgehend eine Terminzusage sowie einen \"Schl√ºssel\" der nur einmalig f√ºr Eure Gruppe am gew√ºnschten Termin g√ºtlig ist.Euch erwartet eine ca. 2 km lange Runde mit 10 Stationen + Finale. Parken k√∂nnt Ihr direkt in der N√§he der Startkoordinaten. Zusatzausruestung: Zwei kleine Magnete, Kompass, UV-Lampe, Laserpointer, Spiegel. Ihr braucht die Wege nur an wenigen Stationen ein paar Meter zu verlassen. Licht ist nie in Richtung Strasse oder H√§user erforderlich. VIEL SPASS!!! Der Weg (wei√ü) und die Stationen (gelb) sind ERST AB der 4. Station mit Reflektoren gekennzeichnet. Bis dorthin bitte nur sehr wenig mit der TaLa leuchten!!! Muggelgefahr!!!. Alle Stationen befinden sich am, oder in der Naehe des Weges.Station 1ermittelt A =........befolgt die UV-Hinweise und die Anweisungen aus derAnmelde-Email, die Ihr erhalten habt..Mit dem Ergebnis reitet Ihr direkt zurStation 2 in Richtung WSWStation 2reite niemals ohneB = .......Station 3C = .......grob Peilen und den WegEN folgenStation 4Vom gelben Reflektor 20 m 170¬∞ Ergebnis:( 1 ) D = Œ∏( 2 ) D = Œ≤( 3 ) D = Œ¥( 4 ) D = ŒµStation 5E = ..... Koos finden, dann den Blinkis bis zum Zaun folgen, danach Licht aus ! und mit GPS bis zur Station 6Station 6gut merkenStation 7Lisa trinkt einen hei√üen Tee. Amadeus trinkt Wasser aus einem ... ?Bach --> F = ‚ô•Fluss --> F = ‚ô¶Teich --> F = ‚ô£Station 8fast geschafftG = .......Station 9Was hat Pferd und Reiter hier erschrocken?Igel --> H = ‚–≤Hase --> H = ‚–∫Spinne --> H = ‚–ºRaupe --> H = ‚—„Station 10Vorfinale--------------------------------------------------------------FinaleN 51¬∞ 5 (A) . (A) (F) (D-H-F)E 008¬∞ 2 (E+F) . (D) (B+E) (C-G)¬© ToPaLiFra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"F2: refg m√§uyra qnaa √∂ssaraF3: hagraF4: Grfyn yvaxf haq erpugfF5: Ynfrecbvagre, FghzcsF6: Oehfgu√∂urWbxre: Dhrefhzzr N ovf U = 40Csreqrfchera@SenaxUvyyznaa.qrjjj.senaxuvyyznaa.qr","caseType":"normal","difficulty":3,"condition":"ok","name":"Pferdespuren im Glitzerwasser (NC) von ToPaLiFra","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 31.10.2016 ","person":"Columbus. ","message":" Zu Halloween war wieder ein NC geplant und diesmal wollten wir den Pferdespuren folgen. Auf der Runde hatte sich eine Station abseits der Reflektorstrecke ziemlich gut versteckt, eine andere Station ergab zun√§chst eine plausible, aber wenig zielf√ºhrende L√∂sung, sodass die Nachtwanderung ein wenig ins Stocken geriet. Doch schlie√ülich kamen wir nach gut 3 Stunden am Finale an und konnten loggen. Das war einmal wieder ein NC, bei dem unsere ganze Lichttechnik gefordert war. Vielen Dank und viele Gr√º√üe an den Owner f√ºrs Legen und Pflegen."},{"date":" 13.08.2014 ","person":"Obercolt ","message":" Ja, der hat mich ein paar Nerven gekostet. Dabei fing alles ganz harmlos an. Im April war ich das erste Mal hier im Wald. Es war gerade dunkel, da konnten die Stationen au√üer Nr. 5 und 6 eigentlich ganz gut  werden. Auch ich war zwar pl√∂tzlich und etwas zu fr√ºh an Station 9, aber 7 und 8 konnten auch noch  werden. Die Koos f√ºr das Final waren schnell ermittelt, und nach etwa zweieinhalb Stunden stand ich eben davor. Aber das war ja noch etwas mit \"merken\", und das hatte etwas mit Station 6 zu tun, und die war mir ja durch die Lappen gegangen. Mist, ich krieg das Ding nicht auf ! Aber es war zu sp√§t um die fehlenden Stationen noch einmal zu suchen.Dann war ich irgendwann im Juli noch einmal hier. Mit meiner Liebsten, tags√ºber. Vom Owner hatte ich in der Zwischenzeit ein paar Tips bekommen, jetzt konnte es doch nicht mehr so schwer sein ! Station 5 konnte  werden. Allerdings glaube ich mit viel Gl√ºck. Von da aus auf Station 6 geschlossen, aber hier war nichts zu finden. Lag wahrscheinlich daran, dass es hell war. Dachte ich damals. Heute weiss ich es besser. Ich war einfach zu doof, und hatte mir die falschen Koos ermittelt ! Heute dann im Dunkeln noch einmal da gewesen, wieder wie ein Bl√∂der gesucht, aber nichts . Ncohmal zur√ºck zur 5, der Akku im Garmin hatte mittlerweile aufgegeben, und da dann den Geistesblitz gehabt. Ja klar, so wird ein Schuh draus ! Dann auch im Handumdrehen die Station 6  (h√§tte man im Hellen auch entdecken k√∂nnen), und dann wurde das Final geknackt.Man, dieser Nachtcache hat mich echt ein paar Nerven gekostet. Und ehrlich gesagt, haben sich mir nicht wirklich alle Stationen vollkommen erschlossen. Aber egal, der Wald ist toll, und ich stehe endlich in dem sch√∂nen und gut zum Cache passenden Logbuch. Vielen Dank an den Owner f√ºr das Legen und Pflegen, und f√ºr die wertvollen Tips. DfdC"},{"date":" 08.03.2014 ","person":"eukalyptus ","message":" Am Abend ging es nach einer Cache-Radtour durch Brackwede und Steinhagen zusammen mit Batty42  zu diesem Nachtcache. Die ersten Stationen konnten wir gut finden und es ging flott voran. Leider etwas zu flott, hatten wir doch zwei Stationen √ºberlaufen und mussten eine kleine Ehrenrunde drehen. Dann waren aber alle Variablen ermittelt. Nach kurzer Verwirrungen konnten wir die Finalkoordinaten dann doch gut berechnen und hatten die Owner ganz umsonst und etwas voreilig um Hilfe gebeten. Das sch√∂ne Final konnten wir dann gut finden.Vielen Dank f√ºr die nette Nachtwanderung."},{"date":" 10.01.2014 ","person":"Matz66 ","message":" Nach dem \"Halleluja - 10 Jahre Earthcache\" Event haben Untiefe, Tolesch, Pankmeier und meiner einer uns auf den Weg gemacht, die \"Pferdespuren im Glitzerwasser\" zu besuchen.Hier bin ich aus zeitlichen Gr√ºnden ab st5 quer eingestiegen und hab mir berichten lassen, was ich verpasst hab. Aber ab hier war es eine sch√∂ne Wanderung durch die Nacht und hat mir gut gefallen.Gesucht,  \"kritzel kritzel und geloggt. tftc"},{"date":" 11.09.2013 ","person":"ToPaLiFra ","message":" kann gesucht werdenSo nun auch auf Opencaching verf√ºgbar.Viel Spass."},{"date":" 18.08.2013 ","person":"Lady Vader ","message":" \"Was machst Du am Samstag abend?\" \"√–h - geocachen? Mit euch und dem Rest der Bande?\"\"R√ºscht√º√ºg\"Kurz abgesprochen, schnell geplant und dann waren wir auch schon angemeldet f√ºr diesen Cache.Station 1 hat uns etwas √ºberlegen lassen \"H√§h, wat will uns der Autor damit sagen\" aber dann war der Einstieg da  und los gings im Galopp bis Station 4.Danach haben wir uns auch von zuvielen Vorg√§ngerlogs verwirren lassen, haben Station 5 zun√§chst √ºberlaufen.An dem Punkt hat dann Team 2Weltenbummler den Kontakt zu einem TJ aufgenommen, der uns dann den entscheidenden Hinweis gab: ihr seid schon zu weit.Danach waren wir wieder in der Pferdespur (und wie wir fast alle festgestellt haben: zum Gl√ºck sind es Pferdespuren im Glitzerwasser und keine Hundespuren ) und bis zur Finalberechnung lief es auch richtig rund.Da fiel uns dann auf: A kann nicht x sein..... irgendwo haben wir was √ºbersehen. Und somit war klar, da√ü wir an einer Station Informationen *√ºbersehen* hatten hatten..... Danach war das Finale 'Formsache' - und wirklich gut gemacht. Besonders das Logbuch hat mich am√ºsiert, weil unser j√ºngstes Teammitglied es schnell weitergereicht hat und weiter die Dose durchforstete..\"Wo isses nur\" -\"√„h, hier?\"Wundersch√∂ne Verpackung, wundersch√∂nes Logbuch, sehr passend zur Geschichte .TFTC Lady Vader"},{"date":" 28.12.2010 ","person":"ines01 ","message":" Diesen Cache am 28.12.2010 bei Geocaching.com geloggt.¬†"},{"date":" 28.12.2010 ","person":"AndreIsaPaul ","message":" Nachgeloggt von urspr√ºnglich GC heute 20Dez2014 - danke - AndreIsaPaul¬†Vorgestern Abend sind wir die Runde zusammen mit Ines01 angegangen. Herrliches Licht im Schnee. Stage1 bis Stage4 waren relativ schnell gel√∂st, dann wurde es aber ein wenig undurchsichtig... Wir haben eine sch√∂ne und eindeutige Reflektorstrecke durch den verschneiten Wald abgelaufen bis wir dann an einer Stelle vielleicht Tomaten auf den Augen hatten, weiter ging es da irgendwie nicht. Wir haben die Runde dann abgebrochen, auch weil diverse, gro√üe √„ste unter der Last des tauenden Schnees krachend zu Boden gingen...Zu Hause haben wir uns die erarbeiteten Ergebnisse bei einem Glas Herforder (wichtig!  anderes Bier geht definitiv nicht...) angesehen und waren uns ziemlich sicher, wo das Final sein musste.Paulikxp heute Morgen vom Flughafen abgeholt und auf dem R√ºckweg einen schnellen Blick geworfen. Bingo Die Zufahrt war, wahrscheinlich wegen der Astbruchgefahr, gesperrt, so dass ein Heben des Finals auf dem Nachmittagshundespaziergang zusammen mit Ines01 und Paulikxp komplett muggelfrei m√∂glich war, bevor wir Morgen wieder gen S√ºden d√ºsen...Danke f√ºr die nette Runde, guten Rutsch, alles Gute, AndreIsaPaul "}],"descriptionSnippet":"Nachtcache","status":"kann gesucht werden"}