{"hiddenAt":"22.03.2010","waypoint":"OCF37C","coordinates":"E 007° 06.022' N 51° 39.332'","link":"https://www.opencaching.de/viewcache.php?wp=OCF37C","description":"Die angegebenen Koordinaten sind natürlich irrelevant.Gelangt man an diesen Ort, so wird man vermutlich an Stonehenge imSüdwesten Englands erinnert.Vielleicht hat das Original ja auch den Künstler IgaelTumarkin (*23. Oktober 1933 in Dresden, bürgerlicher Name:Peter Martin Gregor Heinrich Hellberg) inspiriert, der diesenSteinkreis 1981 schuf.Wenn ihr wisst, wo sich der Ort befindet, seid ihr dem Cache sehrnahe.Parkmöglichkeit besteht in der Nähe.Vor Ort umrundet einmal den Kreis und zählt dieSteinsäulen - Die Anzahl sei A.Im Innern des Kreisen befinden sich einige Findlinge - Die Anzahlsei B.Die Finalkoordinaten könnt ihr wie folgt berechnen:N 51° 39,[B+1][100-A]E 07° 05,[A + A/B][B+2] Viel Spaß wünschenAnnette & Ulrich© USchl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Marl - Wo bin ich? - Steinkreis von USchl","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 04.04.2018 ","person":"USchl ","message":" kann gesucht werdenNach einem halben Monat ist die Dose schon wieder verschwunden. Will uns da jemand ärgern? Was soll´ s, eine neue ist vor Ort.Annette & Ulrich "},{"date":" 20.03.2018 ","person":"USchl ","message":" kann gesucht werdenHeute eine neue Dose plaziert, somit kann die Suche ohne Unterbrechung weitergehen.Annette & Ulrich"},{"date":" 23.08.2017 ","person":"USchl ","message":" kann gesucht werdenJetzt kann man sich auch wieder in einem neuen Logbuch eintragen. Sorry das es etwas länger gedauert hat.Annette  Ulrich"},{"date":" 18.06.2017 11:30 ","person":"yax ","message":" Danke für den Cache. Dose war leider offen und Log lag daneben... habs wieder eingepackt.Grüße"},{"date":" 20.02.2017 ","person":"USchl ","message":" kann gesucht werdenMit neuer Dose kann die Suche weitergehen.Annette & Ulrich"},{"date":" 11.02.2017 ","person":"USchl ","message":" momentan nicht verfügbarLeider ist die Dose abhanden gekommen. Folglich gibt es hier eine kleine Pause.Annette & Ulrich"},{"date":" 14.08.2016 17:47 ","person":"M.W.2812 ","message":" Das Rätsel wurde Zuhause am Rechner angefangen und heute vor Ort schnell beendet. Zusammen mit JW8912  und geloggt. TFTC # 81"},{"date":" 27.05.2016 ","person":"USchl ","message":" kann gesucht werdenSchnell ein neues Logbuch plaziert.Annette & Ulrich"},{"date":" 05.03.2016 ","person":"gps_asbach ","message":" Dank Hilfe des Schwagers diesen Steinkreis . Die errechneten Koordinaten lagen nur 8 Meter daneben. Aber mit etwas Erfahrung das richtige Gefühl gehabt. Da hat sich die Anreise aus dem Ww doch gelohnt. DFDC gps_asbach"},{"date":" 22.02.2016 ","person":"trinebine ","message":" Was es so alles gibt. Mitten inne Stadt, Ganz schön blöd so im Regen zu zählen und zu rechnen. Obwohl letzteres habe ich dann mal im warmen CM erledigt.öhm, da muss ich jetzt hin, na gut, also einen Spaziergang eingelegt und geloggt. Warum kam mir die Dose so bekannt vor? Danke fürs Herführen!Viele Grüßedie trinebine"},{"date":" 15.02.2016 ","person":"USchl ","message":" kann gesucht werdenMit neuer Dose kann es hier weiter gehen.Annette & Ulrich"},{"date":" 07.02.2016 ","person":"USchl ","message":" momentan nicht verfügbarHier gibt es einmal eine Pause. Leider ist die Dose verschunden.Annette & Ulrich"},{"date":" 22.11.2014 15:16 ","person":"4Erdmännchen ","message":" Klasse Cache, vielen Dank!Viele Grüße die 4 Erdmännchen"},{"date":" 08.10.2014 ","person":"dercaptain2011 ","message":" Ahoi!Heute ging es gemeinsam mit Nicky BJ in den Marler Stern, um \"Käptn Kuddel\" einzukleiden. Nach der kleinen Shoppingtour wurde natürlich auch gecacht. Hier habe ich meine Kreise gezogen, gerechnet und geloggt. Schöne Idee.T4T$ sagt der Captain ."},{"date":" 04.10.2014 ","person":"USchl ","message":" kann gesucht werdenNach dem Hinweis vom nassen Logbuch haben wir schnell ein neues ausgelegt.Gleichzeitig wurde der Cachename geändert, da ja bereits einige Caches der Serie \"Marl - Wo bin ich?\" ins Archiv gewandert sind.Weiterhin viel Spaß bei der Suche.Annette & Ulrich"},{"date":" 24.04.2014 ","person":"USchl ","message":" kann gesucht werdenGestern festgestellt, dass die Dose verschwunden war. Also heute fix für Ersatz gesorgt.Annette & Ulrich"},{"date":" 23.03.2014 ","person":"Orrlen ","message":" Ich war noch am Rätsel Knacken während mein kleinr Bruder ihn zufällig  hat xD mfg Orrlen"},{"date":" 01.03.2014 ","person":"dhhugo ","message":" Heute auf unserer Runde um den Marler Stern .DfdC"},{"date":" 21.03.2013 ","person":"USchl ","message":" HinweisEs kann weitergehen.Das Buch ist wieder trocken und die Dose abgedichtet.Annette & Ulrich"},{"date":" 20.03.2013 ","person":"USchl ","message":" HinweisSorry, aber das Logbuch muss einmal in den Trockner.Also für ein paar Tage einmal dicht.Annette & Ulrich"}],"descriptionSnippet":"","status":"kann gesucht werden"}