{"hiddenAt":"14.09.2012","waypoint":"OCF4E8","coordinates":"E 008° 43.187' N 50° 30.640'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4E8","description":"                        Ein kleines \"Tüdeldöschen\" an exponierter Stelle für die nunmehr dritte Auflage eines Caches an diesem Ort, nun auch mit einem zusätzlichen \"g\" im Namen...                    Für alle, die sich nicht mit den lokalen Sprachgepflogenheiten auskennen: Zu hochdeutsch heißt der Ort \"Grüninger Warte\". Der Turm sieht aber nun mal aus wie ein Honigtopf (mittelhessisch: Hoingkdippe), wobei es unter den örtlichen Sprachgelehrten durchaus diskutabel ist, ob das zusätzliche \"g\" in den Namen reingehört oder nicht.Die Aussicht an diesem schönen Ort ist aber nach wie vor grandios, weswegen ein Cache hier nicht fehlen sollte.Bitte lasst den Turm so stehen wie er ist. Es muss vor allem keinerlei Mauerwerk abgetragen werden. [Edit: 08.10.2014: Dies gilt nach wie vor, auch wenn die Dose nun verlegt wurde.] Klettereinlagen sind ebenso wenig nötig wie erlaubt.Im Jahre 1445 stand vermutlich an dieser Stelle erstmals ein Wartturm. Als Wartturm bezeichnete man Wachtürme, die beispielsweise zur Weitergabe von Signalen genutzt wurden. Im Jahre 1713 wurde dann die Windmühle errichtet, die bis 1794 im Betrieb war und danach zur Ruine verfiel. 1963 wurde sie schließlich restauriert, so dass man sie über eine im Innenraum verlaufende Treppe besteigen kann. Von oben hat man einen grandiosen Ausblick auf die umliegenden Ortschaften, bis hin zum Vogelsberg, dem Taunus und der Wetterau.Genießt die Aussicht!...über Fotos bei allen Wetterlagen und in alle Richtungen würde ich mich freuen!Im Winter war der Zugang zum Turm in den letzten Jahren immer wieder mal verschlossen. Der Cache kann nun - nachdem er verlegt wurde - auch in dieser Zeit gefunden werden. Allerdings entgeht euch dann leider der fantastische Rundumblick von ganz oben. Wann genau die Schließung sein wird ist mir nicht bekannt.© CocoKiwi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura ebg haq oenha","caseType":"mikro","difficulty":2,"condition":"ok","name":"Groininger Hoingkdippe reloaded von CocoKiwi","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.02.2016 ","person":"kade1964 ","message":" Trotz Muggleverkehr an diesem schön(st)en Tag heute konnte ich mich dennoch ungestört hier einloggen. Und kurz vorher und nachher einem Dronenpiloten über die Schulter über die Ergebnisse seines feinen Spielzeuges werfen.Toller Ausblick hier oben und wieder mal gilt der Grundsatz: ohne GC wäre ich nie hier oben gewesen. Dafür vielen Dank.TFTC auf GC"},{"date":" 27.08.2015 12:14 ","person":"sunshinedine ","message":" Heute mit Tommyviech und den Kids schnell . DfdC ☺"},{"date":" 22.03.2015 ","person":"weissaberkeinen ","message":" Die grandiose Aussicht darf man sich nicht entgehen lassen. Nach dem Loggen konnten wir diese vom Turm aus genießen. Vielen Dank fürs Herführen."},{"date":" 08.02.2015 ","person":"cisco66 ","message":" Nachtrag zum 8. Februar 2015Na, hier war ich doch schon mal, ist aber verdammt lange her. Für die tolle Aussicht war es heute schon zu spät und es sollte hier auch nur eine kurze Aktion werden. Dann brauchte ich aber doch ein paar Runden um die Hütte.Prima versteckt und doch ganz offensichtlich, eben eine Frage der Perspektive.DFDC cisco66"},{"date":" 08.10.2014 ","person":"CocoKiwi ","message":" kann gesucht werdenCoordinates changed from:N 50° 30.644 E 008° 43.170Coordinates changed to:N 50° 30.640 E 008° 43.187Distance from original: 69.9 feet or 21.3 meters.Neues Versteck außerhalb des Turms. Somit ist der Cache nun auch im Winter auffindbar."},{"date":" 20.07.2014 ","person":"Graf Geo ","message":" Hier musste ich doch ein ganzes Weilchen suchen und überlegen, bis ich die richtige Idee hatte. Dabei war's eigentlich naheliegend.Ansonsten ein sehr schönes Plätzchen. Hier war ich tatsächlich noch nie. "},{"date":" 20.09.2013 ","person":"hanskloss000 ","message":" Wirklich tolle Aussicht"},{"date":" 24.08.2013 ","person":"welllife ","message":" Im dritten Anlauf endlich . Danke fürs Verstecken und die Wartungen TFTC welllife"},{"date":" 15.04.2013 ","person":"KM63 ","message":" Am 15.04.2013  und schon bei GC geloggt. TFTC ! ! !"},{"date":" 28.09.2012 ","person":"-=RoPe=- ","message":" Mal wieder ein neuer Cache an der Stelle. Schnell , vielen Dank"}],"descriptionSnippet":"Ein einfacher Micro für die nunmehr dritte Auflage eines Caches an diesem Ort","status":"kann gesucht werden"}