{"hiddenAt":"29.03.2013","waypoint":"OCF46C","coordinates":"E 007° 41.150' N 49° 46.862'","link":"https://www.opencaching.de/viewcache.php?wp=OCF46C","description":" Als Parkplatz für euer Cachemobil bietet sich das Stück alte Straße bei den Cachekoordinaten am Fuße des Hanges an. Außer gutem Schuhwerk ist keine besondere Ausrüstung für diesen Cache erforderlich. Etwas zum Notieren der Antworten wäre allerdings sinnvoll. Plant für die ganze Aktion etwa 45 Minuten plus die Zeit, die ihr am Aussichtspunkt verbringen wollt, ein. Dieser Cache wird nicht nur euer Wissen über die heimische Flora und Fauna vertiefen, sondern auch eure persönliche Physis verbessern. Das bedeutet: Es wird ein bisschen anstrengend, denn es geht, wie der Name schon erahnen lässt, in den Hang ... und zwar nach oben ... ganz nach oben! :P Seid bitte im unteren Teil etwas vorsichtiger, besonders wenn ihr Kinder dabei habt. Die Treppe ist recht steil und die Stufen stellenweise ungleichmäßig hoch. Es ist daher auch angebracht, diesen Cache nur bei Tageslicht anzugehen. Bei Regen können die Stufen glitschig sein. Als Belohung für die Mühe warten am Ende der Strecke neben dem OC-Punkt auch noch Picknicktische und eine kleine Aussichtsplattform mit einem wundervollen Blick über das Nahetal und die Ortsgemeinde Staudernheim auf euch. Da es sich hier um einen virtuellen Cache handelt, gibt es auch keine Finaldose. Alle Fragen sind anhand der im Hang verteilten Infotafeln vor Ort lösbar und eignen sich somit auch für Kinder ab ca. der dritten oder vierten Grundschulklasse. Die Reihenfolge der Fragen entspricht nicht der Reihenfolge der Infotafeln. Die Antworten zu den einzelnen Fragen enthalten je ein Zeichen (ein Buchstabe oder eine Ziffer) des Passworts, das zum Loggen des Caches auf opencaching.de benötigt wird. Die Reihenfolge der Zeichen im Passwort ist identisch mit der Reihenfolge der Antworten (Zeichen von Antwort 1, dann Zeichen von Antwort 2, usw). Keine Logbedingung aber eine schöne Tradition, die man schon von geologischen Caches kennt, ist ein Logfoto von euch. Egal ob vor, bei oder nach dem Beantworten der Fragen. Hierfür bieten sich beispielsweise des Schild \"Staudernheimer Hang\" in der Nähe der Startkoordinaten oder die Aussichtsplattform oben an (nur bitte keine der Infotafeln). Darüber würde sich der Cacheowner ganz, ganz dolle freuen. =) So, genug getextet. Jetzt geht es los... 1. Schritt - Beantwortet folgende zehn FragenFrage 1:Wie heißt die hier in der Gemarkung Staudernheim wiederhergestellte Weinberglage?___ ___ ___ ___ ___ ___ ___ ___ ___ Frage 2:Wie lautet der deutsche Name der Pflanze mit den leuchtend blauen Blüten, die ihre Bütezeit von Mai bis Juli hat?___ ___ ___ ___ ___ ___   -   ___ ___ ___ ___ ___ ___ Frage 3:Von welcher Orchideen-Gattung gibt es fünf Arten in Rheinland-Pfalz? Der botanische Gattungsname wird gesucht.___ ___ ___ ___ ___ ___ Frage 4:Wie heißt die seltene Heuschreckenart, die durch ihren kräftigen, schrillen Ruf wahrnehmbar ist und nur die wärmsten und niederschlagärmsten Gebiete besiedelt? Es gilt die Schreibweise im Fließtext.___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___   -   ___ ___ ___ ___ ___ ___ ___ ___ Frage 5:Für welche Anwendung ergeben Trockenmauern kleinklimatische Vorteile?___ ___ ___ ___ ___ ___ ___ Frage 6:Welche dieser Pflanzen hat gelbe Blüten und wird bis zu 60 cm hoch? Der botanische Name wird gesucht.___ ___ ___ ___ ___       ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ Frage 7:Wer bewegt sich schon Mitte April, an sonnigen Tagen, flink und elegant über die Weinbergmauern hinweg?___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ Frage 8:Welche traditionelle Rebsorte wird hier nach historischem Vorbild angebaut?.___ ___ ___ ___ ___ ___ ___ ___ Frage 9:Ab welcher Mindestbreite erhält eine Trockenmauer aufgrund des Eigengewichts ihre Stützfunktion? Die kleinere der beiden zweistelligen Zahlen wird gesucht.___ ___ cm Frage 10:Welche der hier aufgeführten Orchideen hat ihr Blütezeit von Mai bis Juni? Der deutsche Name wird gesucht.___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ 2. Schritt - Findet die Zeichen für das PasswortAntwort 1: Erster BuchstabeAntwort 2: Dritter Buchstabe des ersten WortesAntwort 3: Erster BuchstabeAntwort 4: Zweiter Buchstabe des zweiten WortesAntwort 5: Sechster BuchstabeAntwort 6: Erster Buchstabe des zweiten WortesAntwort 7: Elfter BuchstabeAntwort 8: Dritter BuchstabeAntwort 9: Erste ZifferAntwort 10: Fünfter Buchstabe Das Log-Passwort lautet: ___ ___ ___ ___ ___ ___ ___ ___ ___ ___© MurphyWyler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nagjbeg@Vasbgnsry: rvaf@rvaf, mjrv@süas, qerv@ivre, ivre@qerv, süas@mjrv, frpuf@süas, fvrora@qerv, npug@rvaf, arha@mjrv, mrua@ivre","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Staudernheimer Hang (biologischer Cache) von MurphyWyler","cacheType":"virtueller Cache","terrain":3.5,"logs":[{"date":" 07.02.2016 10:45 ","person":"Eddy200 ","message":"  Danke sehr lehrreicher Cache"},{"date":" 12.01.2014 16:00 ","person":"Paus-online ","message":" Gefunden am 12.1.2014 um 16:00 Uhr.Tja, das gibts nur bei OC: Knapp drei Monate nach Veröffentlichung des Caches ist noch ein FTF drin! Tja, die FTF-Jagd-Horden treiben sich halt woanders rum.Nach dem heutigen Besuch bei Disibods Wegen sind wir dann noch hierher spaziert, haben ehrlicherweise die Infotafeln abgelichtet, die Aussicht genossen und die Fragen zu Hause gelöst.Danke fürs Herführen und schöne Grüße!"}],"descriptionSnippet":"Was bei Geologie und Mathematik klappt, sollte auch mit Biologie funktionieren.","status":"kann gesucht werden"}