{"hiddenAt":"07.04.2013","waypoint":"OCF4E9","coordinates":"E 011¬∞ 33.336' N 50¬∞ 40.624'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4E9","description":"Der GeocacheDieser Geocache liegt im Naturschutzgebiet Buchenberg. Es ist m√∂glich, von der B281 beim Ortseingang P√∂√üneck (West) unter der Eisenbahn hindurch bis in das Naturschutzgebiet hinein zu fahren. Es gibt hier einen kleinen Parkplatz bei 50¬∞40.787' 11¬∞33.409' (Koordinate bei zus√§tzlichen Wegpunkten).Am 10.01.2018 kontrolliert. Dose liegt sicher im Versteck.Auf dem Buchenberg wurde jahrzehntelang Kalkstein abgebaut. Sp√§ter folgte eine milit√§rische Nutzung. Es gibt noch Geb√§udereste, einen Stolleneingang und Laufg√§nge aus Beton.Hier leben √ºber 600 Tierarten, von denen 90 bundesweit gesch√ºtzt sind, sowie zahlreiche Pflanzenarten.Gefunden auf den Schildern im Naturschutzgebiet.Auf der Westseite gibt es auch einen Zugang. Man kann von hier aus zum Beispiel noch zu meinem GeocacheOCF341 ‚€úBlick auf Schlo√ü Brandenstein‚€ú oder zum Schlo√ü Brandenstein (Wikipedia-Artikelhttps://de.wikipedia.org/wiki/Schloss_Brandenstein.BeimOCF340 ‚€úTeufelszahn‚€úwird eine Wanderrunde beschrieben, bei der dieser Geocache mit besucht werden kann.Die Zeit- und Streckenangaben im Kopf dieser Beschreibung beziehen sich auf die Suche nach den beiden Geocaches OCF4E9 \"Buchenberg West\" undOCF4EA ‚€úBuchenberg Ost‚€ú.Inhalt :Logbuch ( KEIN Stift )BilderDas Schild auf dem Parkplatz: Das Schild auf der zentralen Wegekreuzung im Naturschutzgebiet: Das alte Schild auf der zentralen Wegekreuzung im Naturschutzgebiet: ¬© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"bora na O√∂fpuhat hagre Fgrvara","caseType":"mikro","difficulty":1,"condition":"ok","name":"Buchenberg West von Burggeist","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.11.2017 13:30 ","person":"mohbru2 ","message":" Heute den Buchenberg besucht und sehr positiv √ºberrascht gewesen, was man hier alles sehen kann. Ein wirklich einzigartiger Ort, der immer wieder neue sch√∂ne Ecken zu bieten hat. Auch die zweite Dose war schnell .¬†¬† DFDC"},{"date":" 18.10.2015 21:21 ","person":"Jess88 ","message":" Heute eine kleine Spaziergang gemacht und dabei diesen . "},{"date":" 28.09.2015 ","person":"Ti1na ","message":" Auch bei mir war der hier heute Nr. 2. Wundersch√∂ne Gegend. Und ich habe haufenweise Pilze gesehen! Birkenpilze, Butterpilze, Mmh!In das gro√üe D√∂schen war wieder ein wenig Wassen gekommen. Ich habe es \"trockengelegt\". Das kleine D√∂schen ist dicht, aber das Logbuch etwas feucht.Ist aber schon ein sehr h√ºbsches St√ºck Erde. Mit schmalen Pfaden, die irgendwo aufh√∂ren. Habe sogar einen Hasen aufgest√∂bert. Meister Lampe war schon gut gef√ºttert f√ºr den Winter.Danke f√ºr's Herlocken in dieses sch√∂ne Areal mit den noch kleinen Birken und verwunschenen Pfaden. Ti1na"},{"date":" 05.05.2014 ","person":"Team Schmowskie ","message":" Nr. 2 auf der kleinen Burggeist Runde. Die Location kenne ich schon als \"Stasis Spielplatz\" aber das ist eine ganz andere Geschichte. Danke f√ºrs Verstecken sagt Team Schmowskie"},{"date":" 08.03.2014 16:30 ","person":"Burggeist ","message":" kann gesucht werdenNeue Dose mit alter Dose drinnen und wieder trockenem Logbuch eingesetzt."},{"date":" 08.03.2014 08:30 ","person":"Burggeist ","message":" momentan nicht verf√ºgbarLogbuch ist feucht, zum Trocknen und zum Finden einer besseren Dose mitgenommen. Wird demn√§chst wieder versteckt."},{"date":" 06.03.2014 08:23 ","person":"Max-Power25 ","message":" Tolles Gel√§nde"},{"date":" 07.02.2014 15:06 ","person":"Hausgemeinschaft ","message":" Auch  aber nicht ohne den Hinweis"},{"date":" 30.07.2013 11:38 ","person":"smilemarco ","message":" In der Live-Karte sehe ich letztens 2 Geocaches, die ich noch nicht kenne... Dort? Unmittelbar in der N√§he vom \"Stasispielplatz\"?Das verstehe ich nicht. Ich dachte der Abstand w√§re zu gering zum anderen, bereits vorhandenem Multi. √„h, bei genauerem Betrachten des Listings sehe ich \"opencaching.de\" Das erkl√§rt alles. Ich freue mich und wandere los, stolpere hier und da √ºber fette Betonplattenreste mit Bew√§hrungseisen so dick wie mein Daumen. Ein Platz in der Natur, der hier und da nachdenklich stimmt. Ich kenne den Ort nur als \"Au√üenstehender\". Zu meiner Kindheitszeit kam hier keiner rein. Streng bewacht, Zutritt strengstens verboten. Man munkelt, hier gibt es noch Unterirdisches, Zugesch√ºttetes, nie Entdecktes. Sollte das stimmen? Zwischen wild wachsenden Birken und Dornengestr√ºpp l√§sst sich vieles vermuten. Alte Schie√übahnen, vor sich hin modernde Kletterw√§nde und zerbrochene Laufg√§nge aus Betonelementen findet man zwischen immer wiederkehrendem Gr√ºn. Scharrt man etwas genauer im Sand, findet man noch Zeitzeugen, die auf Schie√ü√ºbungen hindeuten, rostig und vergessen. Was hier oben in dem Gel√§nde fr√ºher alles geschehen ist, l√§sst sich nur noch erahnen. Beweise wurden Ende der 80'er Jahre vernichtet, verbrannt und verf√ºllt. Wenn man hier entlang geht, f√ºhlt man sich wie auf einem St√ºck Geschichte. Erst Kies- und Kalkabbau, sp√§ter Stasigel√§nde - so kennen wir dieses nun sch√∂ne Fleckchen Natur, in der es so and√§chtig ruhig ist.Nachdem mein Ger√§t Abweichungen bis zu 22m anzeigte, dachte ich schon, das wird hier nix. Ger√§t abgelegt, ein Cachermotivationsgetr√§nk ge√∂ffnet und die Ruhe genossen... Keine Muggel weit und breit. Als ich wieder auf das Display schaue +"},{"date":" 13.04.2013 ","person":"BESTPOE ","message":" Ein sch√∂ner Fr√ºhlingstag und zwei Aufgaben im Steinbruch des Buchenberges. Hier war es fast wie zum Osterspaziergang - Kehr dich um, von diesen H√∂hen .... buntes Gewimmel hervor - viele Muggel auf Tour. Wir haben unbemerkt die Dose  und stehen nun auf Platz 1 im Logbuch.DFDC"}],"descriptionSnippet":"Ausflug in ein junges Naturschutzgebiet","status":"kann gesucht werden"}