{"hiddenAt":"07.04.2013","waypoint":"OCF4F5","coordinates":"E 008° 43.628' N 49° 51.108'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4F5","description":"Die Herkunft des Namens von diesem Brunnen ist unbekannt.Der Name ist schon vor 1621 im Gebrauch.Der Cache liegt 1,5 Km von dem Parkplatz am Dippelshof in Traisa entfernt oder ca. 2,5 Kilometer von dem Parkplatz am Ludwigsteich. Er ist gut über befestigte Waldwege zu erreichen.Am Ziel steht eine Bank zum verweilen und für Kinder bietet der Platz reichlich Spielmöglichkeiten. © Merida, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"# 1 Brunnen von Merida","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.01.2017 ","person":"Wo+Na ","message":" Nach dem Mittagessen haben wir hier im Wald eine kleine Cache-Runde gemacht und diesen natürlich auch besucht. Nach kurzer suche konnten wir uns dann ins Kalte Logbuch eintragen. TFTC"},{"date":" 24.07.2015 ","person":"Dani #1 ","message":" Nach einem großen Spaziergang mit meinem Hund brauchte er  erstmal eine Pause und eine Abkühlung am Brunnen.Dann machte ich mich mit Hilfe meines Hundes gleich auf die Suche nach dem Cache den wir dann auch schnell   haben.TFTC  8)  "},{"date":" 24.05.2015 ","person":"fuwo ","message":" Wie AM-OR schon bemerkte, muss man nur wissen, wo der Diebsbrunnen ist und schon weiß man, wo man 'ne halbe Stunde suchen darf. Aber jetzt ist die Dose wieder genauso versteckt.Die ungefähren Koordinaten des Brunnens hatten wir dabei, 50 Meter davor haben wir dann doch Spaziergänger aus Roßdorf gefragt, wo der sei. \"Ei grad um die Eck\" - da sahen wir auch das Schild.Na gut, die längere Unterhaltung mit den Beiden zählt zu der halben Stunde dazu.Vielen Dank fürs Verstecken - fuwo und zvpunry"},{"date":" 01.03.2015 ","person":"AM-OR ","message":" Diesen Cache habe ich schon lange beobachtet und ich war mir nicht sicher ob ich ihn angehen soll da der erste log ein DNF war.Aber die Beschreibung hat mir doch etwas Mut gemacht und heute bin ich mit Cachedog Jerri mal los gezogen um unser Glück zu versuchen. Ok die Koordinaten liegen daneben aber hier geht es um den Diebsbrunnen und wenn man den  hat findet man auch den Cache.Als ich das Logbuch in meinen Händen hatte staunte ich nicht schlecht, da waren in den letzten Monate doch einige Cacher hier und haben den Cache auch  und mein FTF konnte ich vergessen.Alles in allem der Cache ist vorhanden und kann auch  werden, voraus gesetzt man findet den Brunnen.Ich bedanke mich hier noch mal für das verstecken :D Gruß AM-OR :D "},{"date":" 21.04.2013 15:00 ","person":"Jim__Hawkins ","message":" Bei diesem Cache passt so einiges nicht zusammen. An den Koordinaten lt. Listing (N 49° 51.070' E 008° 43.388') steht man mitten im Wald. Dort gibt es weder einen Brunnen noch eine Sitzgelegenheit. Die Beschreibung passt zu dem ca. 320 Meter entfernt liegenden Diebsbrunnen.Das Listing sollte mal dringend überarbeitet werden. So macht die Sache jedenfalls keinen Spaß .Jim__Hawkins"}],"descriptionSnippet":"","status":"kann gesucht werden"}