{"hiddenAt":"23.06.2012","waypoint":"OCF4FC","coordinates":"E 013¬∞ 29.208' N 52¬∞ 29.080'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4FC","description":"Dieser Cache f√ºhrt euch auf das teils wiederer√∂ffnete Gel√§nde des Spreeparks. Ihr m√ºsst aber zu keiner Zeit abgesperrtes Gel√§nde betreten! Bitte unbedingt die √–ffnungszeiten beachten:Von 9. M√§rz bis Oktober: Sa., So. + an Br√ºcken- und Feiertagen: 11:00 - 18:00 h!Au√üerhalb der √–ffnungszeiten ist dieser Cache aber auch (mittels Spoilerbild) machbar!! Achtung: Seit 25.08.2011 ge√§ndertes Listing (R√§tsel).Einst war hier ein Vergn√ºgungspark,jetzt lag er fast 10 Jahre brach,Ein Lost Place mit Riesenrad,und quasi mitten in der Stadt.Jetzt sind die Tore wieder offen,an Wochenenden und wir hoffen,dass es lange auch so bleibt,und viele Leute hier hin treibt.Den Cache gibt's auch als Light-Version,kostenlos laut Listing schon,sind auch hier Dinge zu z√§hlen,auf dem Lageplan, ihr werdet's sehen.Folgender L√∂sungsweg f√ºhrt zum Ziel:1. Der Lageplan (kostenlos :-) s. Spoiler an Wochentagen)Hierzu gilt folgende Formel:N52¬∞ 28.ABCE013¬∞ 29.DEFLageplan-Version:A= Plannummer Las Vegas CountryB= Plannummer Mega-LoopingC= Anzahl der Gondelfarben des RiesenradsD= Anzahl Sanit√§r minus Anzahl Sanit√§terE= Anzahl der Vierbeiner (inkl. der mit Sattel & Reiter) - Anzahl der Zweibeiner (ohne Boote)F= Anzahl der Autos (ohne Hut)Zur Kontrolle: Die Summe aller Einzelwerte = 30.Wir w√ºnschen euch ganz viel Spa√ü!¬© hblack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgneg: uggc://jjj.uoynpx.tzkubzr.qr/Znfgre_Fcbvyre_Yntrcyna.wctSvany: Novbgvfpu irehefnpugrf Ubymzrexzny","caseType":"normal","difficulty":2,"condition":"ok","name":"Mysterious Spreepark von hblack","cacheType":"Multicache","terrain":4,"logs":[{"date":" 02.10.2017 21:19 ","person":"GuenTe ","message":" Log von unterwegs.Ausf√ºhrlicheres wird erg√§nzt. Dank an hblack f√ºr den Cache!2. Oktober 2017, 21:19 Uhr# 181"},{"date":" 25.09.2016 16:42 ","person":"chleja ","message":" Im zweiten versuch . Danke f√ºrs legen "},{"date":" 06.02.2016 ","person":"ja-ma-to ","message":" Schon das Herausfinden der richtigen Informationen gestaltete sich trotz des Spoilerbildes recht schwierig. Doch nach der gef√ºhlten 10. Abfrage des Checkers gab der endlich gr√ºnes Licht.Bei der heutigen Ann√§herung ins finale Gebiet sagte ich unserem J√ºngsten: \"Oh, ein T4\". Er sagte nur, endlich mal was f√ºr mich. Der Lagerplatz der Dose war schnell ausgemacht, doch wie da rankommen? Zum Gl√ºck lag unmittelbar vor der Cachelocation geeignete ECA rum und wir konnten zu dritt die Dose bergen.F√ºr \"Allein-Cacher\" w√ºrden wir den Cache nicht wirklich empfehlen. Besser, ihr kommt mindestens zu zweit.Hat aber gro√üen Spa√ü gemacht. Zum Gl√ºck kamen auch keine fragenden Muggel vorbei.Danke f√ºr die Ausarbeitung und den Cache.2 TB out (haben wir in der Aufregung vergessen, ins Logbuch einzutragen)"},{"date":" 24.10.2015 ","person":"protux ","message":" Heute wollten wir unseren 100.Cache mit einem LP feiern.Also eine Liste an LPs rausgesucht und geschaut was zeitlich und entfernungstechnisch im machbaren Bereich des Tages lag und diesen hier auserkoren.Den Spreepark nun als geb√ºrtige Berliner auch mal endlich besucht. :D W√§hrend unserer kleinen Erkundungstour um den Zaun herum auch mit vielen netten Muggels geredet. Danach dann zum Cache, dessen L√∂sung bereits im Handy lag, und schnell erkannt wo sich das mutma√üliche Versteck befindet.Wir als 2er Team mit 2m und 1,65m sind gerade so mit auf die Schultern klettern dran gekommen, Gl√ºck gehabt :DDanke f√ºrs Zeigen, legen und Pflegen."},{"date":" 30.08.2015 ","person":"Sunshine2112 ","message":" Dfdc"},{"date":" 30.08.2015 09:32 ","person":"Outlaw81 ","message":" Nach dem wir scheinbar ein P√§rchen im Auto gest√∂rt haben wurde die Dose schnell .. Sch√∂nes Versteck...  schade das man das Gel√§nde nicht mehr betreten kann...  DFDC"},{"date":" 13.04.2014 14:44 ","person":"Cindl92 ","message":" An der Park√ºbersicht wurden wir von zwei weiteren cachern angesprochen. Nach vergleichen der Werte ging die Reise zum final dann gemeinsam weiter. Ohne ihre Hilfe w√§ren wir nicht an die Dose gekommen :-)"},{"date":" 12.04.2014 ","person":"sinistarlb ","message":" Zusammen mit inaLivia und kalimero_2013 konnten wir die Fragen gut beantworten. Ein zwei Unsicherheiten waren drin, aber daf√ºr gab es ja zum Gl√ºck den Geochecker.Am Final war ein wenig Einfallsreichtum gefragt, wo wir doch keine passende ECA besitzen.Beim Zur√ºcklegen haben wir noch eine andere nette Cachergruppe getroffen. Gr√º√üe und bis bald ;).TFTCsinistarlb"},{"date":" 12.04.2014 19:15 ","person":"Gonine ","message":" Auf dem Weg mit dem Auto diesen Cache entdeckt, unterwegs schnell gel√∂st und einen Stop eingelegt. Eine Leiter aus Pommi83 und Mac2108 konnte das D√∂sschen schnell entdecken, dabei erschracken Sie einen Vogel der die Dose wohl bewachen wollte, dieser kommt so schnell nicht wieder. Danke f√ºr diesen Mini-Multi."},{"date":" 29.03.2014 ","person":"walking_on_glass ","message":" Dank unserer erweiterten Cachingausr√ºstung mit Namen Schnuffelpuff, konnten auch Wanderlilli und ich diesen Cache loggen :)"},{"date":" 14.12.2013 ","person":"Meilen Achim ","message":" Heute nach dem Event die Dose im Team gehoben und mich eingeloggt."},{"date":" 24.11.2013 ","person":"TheOnlyTruth ","message":" Der Spreepark stand schon lang auf unserer ToDo-Liste. Da es bei uns mit dem Mega-Event nicht geklappt hat, haben wir heute die Chance genutzt, dem Park auf dem R√ºckweg von Berlin einen Besuch abzustatten. Um die Reste des alten Freizeitparks zu sehen, nutzten wir f√ºr 3? die Bahnfahrt. Wirklich interessant. Hier ist es nachts sicher gruselig. :)Im Anschluss ging es zur Finalkoordinate. Nach etwas Suche schauten wir nochmal auf die T-Wertung. Dann war alles schnell klar und die leichteste von uns ebenso schnell auf H√§nden getragen an der Dose.Danke f√ºr den kleinen Zusatz zu unserem Besuch sagenCarsten + S. (+BarbieGirl93 +Gaxe +Julia +Jule +Daniel +Christoph)aus Dresden bzw. Chemnitz"},{"date":" 29.09.2013 15:30 ","person":"Team_Musterstation ","message":" #242 - 15:30Vor einer Weile waren wir im Spreepark auf Fototour. Da hatte ich versucht, das R√§tsel zu l√∂sen. Aber irgendwie hatte ich mich verhaspelt.Zusammen mit Team Bubibatz haben wir die richtigen Koordinaten dann neulich rausbekommen.Da wir beide nicht die Gr√∂√üten sind, habe ich Team Bubibatz √ºberzeugt, heute beim Bergen als Sparingspartner dabei zu sein.Vor Ort mussten wir erst etwas nachdenken. Dann hie√ü es anpacken.Kurze Zeit sp√§ter hielt Team Bubibatz die Dose in der Hand. Was waren wir happy! Allein h√§tten wir das nie geschafft.Vielen Dank f√ºr den tollen Cache und viele liebe Gr√º√üe an die Owner!"},{"date":" 14.08.2013 16:23 ","person":"Schrottie ","message":" gefundenZuerst dachte ich ja, das es mit diesem Multi wohl nichts wird, denn die √–ffnungszeiten des Spreepark liegen zumeist inmitten meiner arbeitszeiten. Aber dann fiel mir \"Plan B\" auf und so machte ich mich an die umfangreichen Recherchearbeiten, die mir schlu√üendlich plausible Koordinaten einbrachten.Aber ganz so schlimm ist es nicht, das wir nicht im Park waren, denn da war ich als kleines Kind recht h√§ufig und so behalte ich ihn viel lieber in Erinnerung. So zerfallen wie er jetzt ist, ist er ja wirklich keine Augenweide mehr. Aber wie dem auch sei, auf unserer heutige Pl√§nterwaldwanderung war auch dieser Cache \"dran\" und weil wir eine der vorherigen Dosen  hatten, wurde nicht der OConly am Eingang, sondern eben dieser feine Multi hier unser 3900. Fund!¬†Und der war wirklich hart erarbeitet, nicht nur die Vorarbeit, auch der Outdoorpart hat uns alles abgefordert. Also ein bisschen zumindest. Fast. oder so. Ach egal, auf jeden Fall hat es Spa√ü gemacht und es war gar nicht so einfach, hier unbeobachtet t√§tig zu werden. Das klappte aber und so konnte ich dann meinen Kringel ins Logbuch malen. Etwas schief zwar, aber das ist der Tatsache des \"Obenloggens\" geschuldet, da war ich ein wenig wackelig unterwegs und froh, √ºberhaupt etwas geschrieben zu bekommen.¬†"},{"date":" 06.08.2013 ","person":"6Bonnie und Clyde6 ","message":" Nachlog von GC. Danke f√ºrs Verstecken."},{"date":" 04.08.2013 ","person":"Lineflyer ","message":" Die Geschichte zu diesem Cache ist sehr interessant:Im Februar 2013 waren Velberlinle und ich im Pl√§nterwald unterwegs auf den Spuren des Spreeparks.Damals haben wir diesen Multi schon gel√∂st, aber die T-Wertung total √ºbersehen, so dass wir (es war weiter unter 0 Grad) dann am Final uns erstmal vertagt haben.An diesem Wochenende bot sich dann die Gelegenheit den Spreepark auch mal von innen zu sehen und so waren wir beim MEGA-Berlin und konnten am Wochenende auch diesen Cache endlich loggen.TFTC!#1338Geloggt mit c:geo f√ºr Android - www.cgeo.org"},{"date":" 03.08.2013 ","person":"crisb ","message":" Nun stand also das Mega Wochenende in Berlin an, zu dem wir Siegerl√§nder Cacher (hpccube, Sonnenwinkler, Team Kursch, Team Skywalker 79 und ich) direkt mit drei Autos angereist sind. Die meisten von uns hingen direkt noch 2 Tage Urlaub dran und blieben bis Dienstag, denn so oft kommt man ja nicht ins ca. 600 km entfernte Berlin. Bereits im Vorfeld schauten wir uns einige Mysteries an und suchten nach ein paar sch√∂nen Caches raus. So verbanden wir die Dosensuche mit etwas Sightseeing.W√§hrend des hei√üen Mega Events im Pl√§nterwald haben wir nat√ºrlich auch diesen Multi gesucht.Danke f√ºrs Verstecken!Gru√ü aus Siegen[font=Verdana][size=3][b][orange]c["},{"date":" 03.08.2013 ","person":"clee123 ","message":" Zur Vorbereitung auf das Mega haben wir gestern abend mit Hilfe des Spoiler die Koordinaten ermittelt. Heute haben wir dem Freizeitpark einen Besuch abgestatten und wir waren begeistert. Vielen Dank f√ºrs herf√ºhren. Zum Gl√ºck hatten den Spoiler mit und wir konnten immer gleich erkennen um welches Fahrgesch√§ft es sich handelt. Wir hoffen die Anlage kann zu ihrer urspr√ºnglichen Bestimmung wieder aufgebaut werden.Nachdem wir unsere Runde auf dem GEl√§nde beendet hatten sind wir dann auch zum Final (mit Gartengoofy und Co.) gegangen. Angekommen an den Koords war schnell klar wo die Reise hingeht. Mann clee123 hat sich rauf geschwungen und dann kamen auf einmal soviele Cacher das er 10 min. da erstmal verbringen musste. Nachdem dann alle geloggt hatten wurde die Dose wieder ORdnungsgem√§√ü verstaut. Nur zu Info: Bei der Klippdose fehlt bereits ein Klipp.TFTCclee123"},{"date":" 03.08.2013 ","person":"powerpeanut ","message":" W√§hrend des Mega Events konnte auch noch das ein oder andere Logbuch gekapert werden. W√§hrend die Stationen noch selbst gesucht und abgegangen wurden, brauchte man das Final nicht wirklich selbst heben. Au√üer es war gerade abgest√ºrtzt x)Danke und Gr√º√üepowerpeanutHamburger Piraterie"},{"date":" 03.08.2013 ","person":"VoWe ","message":" Nach dem Megaevent wurde noch flei√üig gez√§hlt und gerechnet und dann das Final erklommen.Danke f√ºr diesen runden Abschlu√ü eines sch√∂nen Tages.TFTC,VoWe"}],"descriptionSnippet":"Der Spreepark-Cache von n8aktiv & hblack","status":"kann gesucht werden"}