{"hiddenAt":"20.03.2013","waypoint":"OCF40B","coordinates":"E 008° 24.990' N 52° 47.062'","link":"https://www.opencaching.de/viewcache.php?wp=OCF40B","description":"Moin,bitte unbedingt beachten: Zum Loggen online brauchst Du ein Passwort - max. 10m um die Koordinaten herum findest Du drei Aluplaketten. Auf jeder befindet sich ein Code. Die korrekte Reihenfolge der Codes von 1 bis 3 erkennst du an der Zahl der Schrauben mit denen jede Plakette befestigt ist. Füge alle Codes ohne Leerzeichen zusammen - das ist dein Passwort um Loggen.Benutze den Spoiler unten mit Bedacht - evtl. willst du dir den Sichspaß ja nicht verderben lassen?!Gummistiefel brauchst du hier diesmal nicht, aber deine erweiterte Grundausrüstung wird Dir hier schon helfen! Etwas um Dir den Code zu notieren sollte auch dabei sein. Auch kannst Du hier bei schönem Wetter Rast machen, den Tieren auf der Weide Hallo sagen und ein kleines Picknick einlegen. Die Tiere aber bitte nicht anknabbern!Ein Foto von Dir vor Ort wäre klasse!Viel Spaß bei deiner Tour entlang des Mühlenbaches!BGHansHafen   INFO: Dies ist ein OC-only Cache der Goldenstedter Mühlenbach-Serie (GMBS)weitere OC-only Caches der GMBS-Reihe sind: \"(K)eine Rast am Mühlenbach\", \"Ist da we(h)r?\" und evtl. folgt noch ein weiterer Cache, denn eine schöne Ecke am Mühlenbach hab ich noch. ebenso gibt es noch mehr Caches der GMBS-Reihe bei Geocaching.com: \"Waldkindergarten\", \"Nasse Füße\", \"Gummifuß, ich hör dir planschen\", \"Wehr dich!\" und \"Drei Brücken\"GMBS ist eine Multi-Serie entlang des Goldenstedter Mühlenbachs. Dieser windet sich durch den Tanger Wald und wird begleitet von einem Spazierweg der sich auch durch dieses Waldstück schlängelt und den Mühlenbach mehrfach überquert.Der Tanger Wald beginnt kurz hinter dem Schilfpolder, beherbergt u.a. den Goldenstedter Waldkindergarten, die Tanger Teiche und weitere schöne Ecken. Der Wald reicht bis an den Kern von Goldenstedt heran - hier unterquert der Mühlenbach die Hauptstraße und fließt am früheren Elektrizitätswerk Goldenstedt (1900) vorbei. Ein toller Lost Place - ein Cache liegt hier aber auf Wunsch des Besitzers nicht mehr. Von hier fließt der Mühlenbach Richtung Hunte. Der letzte Abschnitt wurde vor einiger Zeit vom Goldenstedter Tückerverein renaturiert und hat so wieder einen natürlichen Bachlauf erhalten.Am besten ist man entlang des Mühlenbachs zu Fuss unterwegs - aber auch mit dem Fahrrad kann man hier eine schöne Runde drehen. Wollt Ihr diese Cache-Serie heben, so müsst ihr euch aber darauf einstellen, dass Ihr Euer Bike ab und zu mal abstellen müsst und zu Fuss ein Stück gehen müsst.Bedenkt bitte: Ihr seid hier im Wald - der GPS-Empfang kann gerade im Sommer hier recht mäßig sein. Eingemessen wurde im Winter, aber auch hier gibt es keinen 100% optimalen Empfang.Notwendige Ausrüstung:Stift zum loggen!übliche, erweiterte Cacher-Ausrüstungunbedingt Gummistiefellange Hosen (ist zwar keine Zecken-Region hier, aber vorsichtig sollte man immer sein. Dazu kommen hier und da sicher noch ein paar DornenFotoapparat sollte auch nicht fehlenSchön wäre ein Plastiktüte - wenn Ihr Müll rumliegen seht, seid doch so gut und sammelt hier und da was auf und schmeißt es später in einen Mülleimer. So könnt auch Ihr dazu beitragen, dass es hier schön bleibt.Allgemeine Verhaltensregeln:Bitte versucht nicht alles zu zertrampeln hier. Diese Region soll auch anderen noch als Naherholungsgebiet zur Verfügung stehen. Wenn man etwas acht gibt werden einem das Natur, Tiere und Menschen danken.Privatgrundstücke müssen zu keiner Zeit betreten werden. Und sollten es auch nicht.Seid fair zur Natur und Geocachern die nach euch kommen: An keinem Cache muss irgendetwas zertreten, abgebrochen, abgerissen oder etwas zerstört werden. Alle Caches lassen sich loggen, ohne die Natur zu beschädigen. Oft kommt es allein auf den richtigen Blickwinkel an!Cache bitte wieder genauso verstecken und gut tarnen. Seid Ihr nicht sicher, ob Euer Vorgänger die Dose richtig platziert hat, so fragt bitte bei mir nach bzw. benachrichtigt mich, wenn Euch etwas komisch vorkommt.Nutzt bitte die stets angegebenen Parkmöglichkeiten - besser noch, kommt zu Fuss oder mit dem Rad.Es wäre schön, wenn nicht die immer gleichen Ü-Ei-Figuren als Tauschobjekte in den Caches landen. Ich habe mich bemüht jeden Cache mit ein paar nützlichen kleinen Dingen mit Gebrauchswert auszustatten und hoffe Ihr tauscht entsprechend gleichwertig. © HansHafen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qh tvogf fpuba nhs?! Bx, qh fbyygrfg tranhre fpunhra orv qre Onax, nz Gbe haq nz Mnhacsnuy.","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"GMBS: An der Koppel von HansHafen","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 17.02.2017 ","person":"flash_cache_floppy ","message":" heute zum zweiten Mal hier gewesen und das nette kleine Landmaschinenmuseum besucht. Ein wirklich idyllisches Plätzchen, hier kann man den Blick schweifen lassen und eine halbe Stunde Urlaub machen  .Danke an den owner für das Herführen, da macht es auch nix, daß wir beim ersten Besuch einen Zahlendreher im log-Kennwort hatten (das lag natürlich an der schlechten Handschrift des owners  ) ."},{"date":" 17.02.2017 ","person":"BolZera ","message":" Nachdem wir hier schon letzten Sonntag gewesen waren, der Logeintrag aber nicht funktionieren wollte, sind wir heute dann noch einmal hierher, um den Fehler herauszufinden: Nochmal alles abgeglichen, und siehe da, da wäre auch noch eine andere Interpretation möglich Auf jeden Fall auch beim zweiten Mal ein lohnenswerter Spaziergang!Danke für's Zeigen!"},{"date":" 19.08.2016 ","person":"HansHafen ","message":" kann gesucht werdenMoin Leute,gerade mal geschaut - alles Top in Ordnung hier! Suchen muss man schon, aber ist ja auch ein Cache und keine Infotafel. Ansonsten schaut es hier wie gewohnt schick aus - auf einer Radtour oder einem Spaziergang kann man hier einkehren und in Ruhe verschnaufen. Nicht oft verirrt sich jemand hierher, aber der Rasen ist trotzdem immer schön gemäht.Anbei stehen immer noch ein paar alte landwirschaftliche Gerätschaften, schaut fast wie ein Mini-Museeum aus...Viel Spaß noch!HansHafen"},{"date":" 02.07.2013 ","person":"BloodySparrow ","message":" ein sehr sehr nettes plätzchen...ich frage mich die ganze zeit ob der hafenmeister hier extra für mich den rasen gemäht hat?? mitten in der pampa ein weg durchs gebüsch...aus feinem englischen rasen...naja...klasse \"dose\" :-P vg"},{"date":" 10.04.2013 ","person":"Vraet ","message":" Ahaaaaa!Keine Dose, aber Passwort! Genial! Und auch von der Location einfach klasse!Die Plaketten zu finden war schwerer als das Passwort zu sortieren, und so freue ich mich hier loggen zu dürfen!DANKE HERR HAFENMEISTER sagt der Kleine KajütenheiniVRAET"},{"date":" 22.03.2013 ","person":"Team.TAM ","message":"  FTF Da bei den anderen beiden Caches noch keiner war denke ich mal das wir hier auch die ersten waren...Diese Art des Verstecken kam mir doch sehr bekannt vor, hast du da bei der Hünenburg abgeguckt?!?  Alles konnte schnell  werden, und wenn der Log hier gleich steht hab ich auch die Fotos richtig entziffern können  BG&TFTCTeam.TAM"}],"descriptionSnippet":"Bei Sonne eine Stelle zum Verweilen in der Nähe des Mühlenbachs","status":"kann gesucht werden"}