{"hiddenAt":"06.04.2013","waypoint":"OCF4DF","coordinates":"E 011° 57.731' N 47° 43.196'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4DF","description":"der Cache ist sicher leicht zu finden. Inhalt: ein paar Gimmicks aus den Ü-eiern© mohawk470, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"birkenstein von mohawk470","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 03.10.2016 16:30 ","person":"josieunterwegs ","message":" Ist es moeglich, dass dieser cache nicht mehr dort ausliegt?Der letzte Eintrag ist bereits einige Zeit her! Habe ca 1, 5 Std gesucht. josieunterwegs"},{"date":" 19.10.2013 16:33 ","person":"Team-Fizhkopp ","message":" Trotz vieler Muggels schnell  aber man sollte wirklich etwas aus Plastik nehmen. Allein für die Aussicht hat es sich gelohnt.TFTCLog: 16:32 UhrCache # 1 (eines OC,de Caches)In: ."},{"date":" 03.09.2013 ","person":"MichBitt ","message":" Auf der Fischbachau-Runde wurde auch diese Dose .BHesten Dank!"},{"date":" 20.08.2013 ","person":"pn_hobbit ","message":" Heute auf der neuen Fischbachaurunde vom Arminus,nun auch hier mal vorbeigeschaut.Stehen ja ein paar Leute mehr im Logbuch als online.Ansich aber nicht viel los bei den Opencachern.Trotzdem vielen Dank für die Dose (bitte mal gegen was aus Plastik tauschen. Am besten eine Locklockdose)Servuspn_hobbit"},{"date":" 15.08.2013 ","person":"löwenherz ","message":" Bei der Fischbachaurunde hab' ich auch diesen Cache mitgemacht.TFTC Löwenherz!"},{"date":" 15.04.2013 17:10 ","person":"arminus ","message":" Da gibt es doch glatt einen neuen Cache in meinem Dorf und ich überseh das . Dafür habe ich heute Abend meine Laufrunde mal Richtung bergauf gerichtet und hab die Dose schnell . Mein erster OC Fund . DfdD - und damit mir das in Zukunft nicht mehr passiert gibt's demnächst auch eine OC Integration auf XCTrails.org ..."},{"date":" 07.04.2013 ","person":"pn_hobbit ","message":" HinweisIst ja wohl der Hammer.Gestern Abend bei Erscheinen des Caches waren wir in Birkenstein zum Esseneingeladen. Im Dunkeln nur mit Sommerschläppchen wollten wir aberdann doch nicht los. Das hätte mein erster OC-FTF werden sollen.Weil das Wetter soooo schlecht ist, war heute ein gaaaanz gemütliches Frühstück angesagt.Um 12 Uhr wollten der Löwenherz3 und ich uns auf den Weg nachBirkenstein machen.Aber den Alexandis als \"Birkenstoanis\" entging das Ding natürlich nicht.Glückwunsch also an dieFTF`leraus Schliersee vom HobbitP.S.übrigends: jetzad sann mir beleidigt und bleim heid dahoam!!!"},{"date":" 07.04.2013 ","person":"alexandi ","message":" Sonntag morgen und es macht \"pling\". Ein neuer Cache gleich um die Ecke ? Dann mal los, ab in den Schnee.Belohnt wurden wir (alexandi und Isi-Cacherin) mit einem leeren Logbuch.Danke für den Cache und Grüßealexandi"}],"descriptionSnippet":"am Wegesrand von der Schweiger-Alm nach Birkenstein","status":"kann gesucht werden"}