{"hiddenAt":"23.03.2013","waypoint":"OCF427","coordinates":"E 008¬∞ 53.361' N 48¬∞ 31.617'","link":"https://www.opencaching.de/viewcache.php?wp=OCF427","description":"Als ich vor einiger Zeit aus dem Hailfinger Wald herauskam und direkt vor mir dieses Panaroma sah, war ich richtig sprachlos von diesem sch√∂nen Anblick. Gro√üfl√§chige Felder und dahinter als Waldstreifen am Horizont der Sch√∂nbuch, mit der Stiftskirche als westlichem Abschlu√ü. Dabei ist die Stiftskirche lediglich ein kleiner, aber doch markanter und sch√∂ner Teil in diesem Bild. In letzter Zeit besuchte ich nun mehrfach den Hailfinger Wald und habe aber nie mehr dieses Panorma so au√üergew√∂hnlich empfunden. M√∂glicherweise war es einfach der Reiz des ersten Mals oder aber die Lichtverh√§ltnisse waren danach nicht mehr so besonders. Trotzdem denke ich, dass diese Stelle als Stiftskirchenview durchaus ihre Berechtigung hat. Allerdings mit einem kleinen Handicap: Vom cache selbst kann man die Kirche nicht sehen, da B√ºsche die Sicht versperren. Man muss wahlweise auf die Autobahnbr√ºcke weitergehen oder in die andere Richtung, etwa 100m √∂stlich, bis zu der Stelle, an der der Weg aus dem Wald kommt.¬© Explorer-53, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"na qre Yrvgcynaxr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stiftskirchenview XXV ‚€“ mit Handicap von Explorer-53","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.03.2018 ","person":"Dudley ","message":" Dudley war hier!"},{"date":" 13.01.2018 12:20 ","person":"Schnullebacke ","message":" Heute mittag trafen wir uns mit Guckerle und Findewolf hier in Hailfingen um gemeinsam den Hailfinger M√§rchenwald zu erkunden. Bevor es richtig losging kamen wir noch beim Stiftskirchenview XXV vorbei. Leider war es heute recht tr√ºb, sodass der Blick nicht ganz so toll war. Das D√∂sle konnte trotzdem schnell  und das Logbuch erfolgreich signiert werden. Vielen Dank f√ºr diesen Tradi auf unserer heutigen Runde und Liebe Gr√º√üe an Explorer-53 von Schnullebacke aus Marbach am Neckar"},{"date":" 19.11.2017 ","person":"Schapabande ","message":" Heute haben wir uns aufgemacht, um den M√§rchenwald bei Hailfingen zu besuchen. Doch zun√§chst haben wir einen weiten Blick auf die Stiftskirche geworfen und dann den Cache gesucht und . Vielen dank f√ºrs Herlocken und Zeigen. "},{"date":" 19.10.2016 11:25 ","person":"Semleh ","message":" Parkempfehlung geht nicht mehr, Halteverbot. Weiter vorne in der Strasse hat es drei freie Parkpl√§tze (vor Opel-Ku√ümaul)."},{"date":" 21.11.2015 13:40 ","person":"Ozelot ","message":" TFTC ¬†- Abstecher von der A 81. Noch vor dem ersten Schneefall gehoben.¬† Weiterfahrt Richtung Calw. Ozelot + * ."},{"date":" 04.11.2015 ","person":"kluge ","message":" Diesen Cache zum Beginn der heutigen Runde geholt.DFDC"},{"date":" 23.02.2015 12:28 ","person":"IK63 ","message":" Gleich TFTC"},{"date":" 06.01.2014 16:16 ","person":"Borscht268 ","message":" Vor der Hailfinger M√§rchenrunde hier kurz vorbei... Sch√∂ne Aussicht auf die StiftskircheTFTCBorscht2686. Januar 2014 16:16"},{"date":" 09.11.2013 ","person":"huskytrek ","message":" Erst ma dran vorbei und doch "},{"date":" 16.06.2013 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder h√§ufiger unterwegs und logge daher alle meine Funde nach.Zuerst haben wir das D√∂schen - und ein paar Meter weiter dann die Stiftskirche gesehen!Gru√ü aukue"}],"descriptionSnippet":"","status":"kann gesucht werden"}