{"hiddenAt":"22.03.2013","waypoint":"OCF530","coordinates":"E 012¬∞ 38.328' N 51¬∞ 51.937'","link":"https://www.opencaching.de/viewcache.php?wp=OCF530","description":"Dieser Multicache entstand im Rahmen eines studentischen Projektstudiums an der Martin-Luther-Universit√§t Halle-Wittenberg. Er f√ºhrt an interessanten Orten und Sehensw√ºrdigkeiten entlang, wo die Wurzeln von Innovationen liegen, deren Bedeutung und Reichweite weit √ºber die Grenzen der Region hinausreichen. Man ben√∂tigt f√ºr diesen Multi-Cache unbedingt einen QR-Code Scanner. An den Standpunkten werden dabei Inhalte aus dem Internet abgerufen. Somit ist eine mobile Internetverbindung zwingend erforderlich. Es bietet sich folglich an, diesen Multicache vorzugsweise mit einem Smart-Phone zu absolvieren, das beide Eigenschaften inne hat.Die Entfernungen zwischen den Standpunkten betragen zum Teil mehrere Kilometer. Es ist daher erforderlich sich mit Automobil, √–VM oder Fahrrad fortzubewegen. Da der Zeitaufwand relativ hoch ist, bietet es sich an ihn in mehreren Etappen zu absolvieren (mit dem Automobil ist er auch im Zeitraum eines halben Tages zu schaffen).¬† Somit lie√üe sich der Geocache an einem Wochenendausflug mit √úbernachtung in der Region gut l√∂sen, bei dem man die M√∂glichkeit besitzt, weitere Sehensw√ºrdigkeiten und Eindr√ºcke der Region zu gewinnen oder andere Caches zu besuchen.¬© Tueftler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"\"Was aller Welt bekannt, das hier entstand!\"  von Tueftler","cacheType":"Multicache","terrain":2,"logs":[{"date":" 25.10.2017 08:58 ","person":"CapRekar ","message":" Bereits der Einstieg mi√ülang, weil sich hier seit einiger Zeit viel am Bauplatz ge√§nderter haben scheint. (siehe Bild)Und nur ein Fund seit 2013 ... Da sollte eine Wartung anstehen!Findet :-) mit Hoffnung auf die Zukunft der JuniorSenior CapRekar."},{"date":" 21.04.2013 ","person":"Talianer ","message":" Geschafft! Wir sind die Zweiten im Logbuch und wahrscheinlich die ersten Finder, die diesen Cache auch gesucht haben. Nach ca. 70km Fahrt war das Final erreicht, die R√ºckfahrt und die zus√§tzlichen Kilometer mal nicht mitgerechnet weil eine Station nur bis 17 Uhr erreichbar ist. Insgesamt hat es aber viel Spa√ü gemacht, vor allem die Erfindung der B........ in unserer Region hat uns doch sehr √ºberrascht. Nat√ºrlich haben wir an Station 5 auch gleich noch das Museum besucht, das hatten wir ohnehin schon lange geplant. Eine Sache hat uns aber nicht so recht gefallen: die Angabe der Koordinaten der einzelnen Stationen sollte vielleicht doch einheitlich in Grad und Dezimalminuten erfolgen. Die M√∂glichkeit zur Umstellung des Navis auf andere Formate haben nicht alle Cacher und Umrechnungen sind nervig. Auch mit dem Finalversteck ist es so eine Sache. Uns hat es zwar nicht gest√∂rt, ganz im Gegenteil, so hat sich der Weg gleich doppelt gelohnt, aber es k√∂nnte auch andersdenkende Cacher geben. Alles in allem ist es aber ein sehr gelungener Cache und allemal eine Empfehlung wert.Vielen Dank!"}],"descriptionSnippet":"In diesem Multicache mit leichten R√§tseln werden Exportschlager der Region vorgestellt.","status":"kann gesucht werden"}