{"hiddenAt":"13.02.2013","waypoint":"OCF5FE","coordinates":"E 008¬∞ 40.247' N 50¬∞ 16.309'","link":"https://www.opencaching.de/viewcache.php?wp=OCF5FE","description":"Ja, die R√∂hrenr√§tsel in der letzten Zeit haben mich auch noch inspiriert. Ich hoffe ich habe ein passendes R√§tsel gefunden . Leider hat es mit dem Outdoorpart nicht so geklappt, wie ich mir das vorgestellt hatte. Ich fand in meiner Gegend keine passende Location. Es gibt zwar welche, die sind aber hier so klein, dass ich da keinen reinschicken m√∂chte. Ich zeige Euch aber trotzdem eine, wenn ihr mir folgen wollt.Die Wegbeschreibung von Stage 1 bis Stage 2 ist thematisch passend, aber etwas experimentell. Ich hoffe es funktioniert. Die Ersten m√ºssen sich hier auf einen kleinen Betatest einlassen (aber sonst w√§re es ja langweilig ). Feedback welcome.Mit etwas Hintergrundwissen, ein paar technischer Kniffe und sprachlicher Gewandtheit kommt ihr schon dahinter.Bitte nicht bei Nacht angehen. Das \"may require wading\" Attribut ist nur vorsichtshalber gesetzt. Z.Zt. ist es nicht n√∂tig, ich kann es aber nicht ausschlie√üen, dass es bei entsprechender Witterung vielleicht doch n√∂tig wird. Es ist kein DriveInn, also plant etwas Zeit ein und nehmt nicht die besten Schuhe mit.¬© storc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Abzra rfg bzra: bu, jvr vpu qvrfra Uvag yvror. Jveq re zve qbpu zrvfg refg xyne, jraa qnf E√§gfry try√∂fg vfg.","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Du R√∂hre von storc","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 30.03.2014 ","person":"FlashCool ","message":" Immer diese R√∂hren! ... und hier gibt's ja reichlich davon. Nunja, das R√§tsel weckte zugleich die Lust hier ein paar altbekannte Ans√§tze nachzugehen. Es wurde geknobelt und get√ºftelt, der ein oder andere Weg schien zun√§chst vielversprechend zu sein. Aber irgendwann war der erste Eifer verflogen.Nach ein paar Tagen und Wochen der Ruhe und Besinnung ein weiterer Versuch auf des R√§tsels L√∂sung zu kommen. √„hnlicher Ansatz aber mit anderen Vorzeichen - sah gut aus. Treffer? Naja, nicht so ganz - etwas stimmte wohl nicht oder war es eine Sackgasse?Kurze Mailkorrespondenz mit dem netten Owner, der mit einem guten Wink die Tomaten von den Augen nehmen konnte. Manchmal ist's doch ganz einfach.Heute nachmittag stand dann der Outdoor-Part an. Zu zweit waren wir in bester Letterbox-Manier unterwegs. Und das gleich zweimal. Sch√∂n war's und wir erreichten auch trockenen Fu√ües das Final.Vielen Dank f√ºr diesen gut ausgedachten Mystery und den etwas anderen Outdoor-Part.Christine & Daniel"},{"date":" 24.06.2013 ","person":"storc ","message":" HinweisIch lege mal bei der D"},{"date":" 16.06.2013 ","person":"mannibo ","message":" An diesem knackigen R√§tsel habe ich Tage, um nicht zu sagen Wochen, gesessen und konnte es schlie√ülich nur nach zweimaliger R√ºckfrage beim Owner l√∂sen. Heute war dann bei Tageslicht und √ºppigem gr√ºnen Bewuchs mit Jogi der Outdoor-Teil f√§llig und das hat auch ganz gut geklappt. Die Zecken z√§hle ich dann heute Abend. TFTC"},{"date":" 21.03.2013 ","person":"safri ","message":" Das war kein leichter Cache! Aber daf√ºr ein besonders reizvoller.Sowohl das R√§tsel, das einem wieder deutlich vor Augen f√ºhrt, dass man nur sieht, was man sehen will und Details schwierig zu erkennen sind, als auch der Outdoorpart, der zumindest momentan nicht ganz ohne ist.Ohne den ein oder anderen Tipp des Owners w√§re ich auf ewig blind durch das R√§tsel gestolpert und das, obwohl der erste Ansatz sogar ganz richtig war. Was dann folgte, machte ganz besonders Spa√ü: allerdings war ich beim ersten Anlauf doch aufgrund der Wassermassen etwas verwirrt und nach 3 Runden Schwimmen im Wald bin ich erstmal erfolglos nach Hause zur√ºckgekehrt.Am n√§chsten Tag ging es dann mit Verst√§rkung durch fwsbg und auch Nala noch einmal Richtung Cache: diesmal verfolgten wir die Spur bis zur Dose und freuten uns tierisch, unsere Namen eintragen zu k√∂nnen.Insgesamt ein sehr schl√ºssiges sch√∂nes R√§tsel und ein Zielgebiet, das mir pers√∂nlich aus Gr√ºnden besonders gut gefallen hat. Vielen Dank dem Owner f√ºrs Verstecken und Ausdenken! Gerne mehr R√∂hren dieser Art!"},{"date":" 06.03.2013 ","person":"annekaffeekannebadew ","message":" Dieses R√§tsel habe ich zum Publish-Datum leider gar nicht wahrgenommen, weil ich gerade mit den letzten Arbeiten unseres Gro√üprojektes besch√§ftigt war und wunderte mich √ºber merkw√ºrdige, r√∂hrige Kommentare befreundeter Mitcacher. Bis ich dann merkte, dass ich da tats√§chlich was nicht mitbekommen habe... Jetzt war auch wieder Zeit zum R√§tseln und ich blieb auch gleich, wie es sich geh√∂rt, am Einstieg h√§ngen. Erstmal durch alle Finten gelaufen, die es so gab und dann gings nicht weiter. Ich hatte zwar etwas entdeckt, aber konnte mir gar nicht vorstellen, wie man sowas macht und wie ich da rankomme. Wieder mal festgestellt, dass mein verwendetes Tool unzureichend funktioniert und was dazugelernt... Dann gings auch ein Schrittchen weiter und dann wieder lange Pause... Danke, lieber Owner, f√ºr die Geduld und auch den zweiten Schubs, bzw. die Versicherung, dass ich mich auf dem richtigen Weg befand... Das R√§tsel ist eine in sich total runde und eindeutige Sache, ich wei√ü ja gar nicht wie ich immer auf die vielen Ideen komme,  aber hier gibts unz√§hlige M√∂glichkeiten wenn man nicht die eine jenige welche richtige Idee hat... Ja ja... Irgendwann kam dann doch der Geistesblitz... Wie genial... Sehr coole Idee... H√§tte man fr√ºher drauf kommen k√∂nnen...Nun ja. Outdoor hab ich mich auch nicht mit Ruhm bekleckert, aber da ich mir nicht auch da schon wieder Hilfe holen wollte, bin ich zweimal raus. Nach dem ersten Ausflug hab ich gelernt wie man den Kontrast auf dem Handybildschirm ver√§ndert, dann zu Hause nochmal verifiziert und was entdeckt, das mich dann Stage 1 beim heutigen kleinen selbstverordneten Genesungsspaziergang ad hoc finden lie√ü. Mit Schnee ist es sicher definitiv einfacher, aber f√ºr mich war es auch so v√∂llig in Ordnung. Das Final war dann auch schnell gehoben, obwohl ich ja im ersten Moment dachte, ne jetzt auch noch das? Gl√ºcklicherweise nicht .Danke f√ºr das echt tolle R√§tsel, die geniale Idee und super Umsetzung. Eine runde Sache, die mir echt Spa√ü gemacht hat. Bin gespannt, was da noch kommt In: blaues SchleifchenOut: nix"},{"date":" 24.02.2013 ","person":"kadett11.oc ","message":" Bronze !!!das Material aus dem Helden gegossen werden. gemeinsam mit Sibuk wollten wir doch mal schauen was der Peter da wieder rausgehauen hat. das R√§tsel hatte es ja schonmal in sich, nachdem wir hier die L√∂sung hatten und Verena schon da war haben wir uns kurzerhand verabredet um der Sache mal auf den Grund zu gehen.Nette Wegf√ºhrung, ich h√§tte nur vielleicht nicht meine Businesschuhe anhaben sollen, die waren danach ziemlich eingesaut.Allzu schlau haben wir uns dann auch nicht angestellt  bissi mehr gelaufen als gedacht aber irgendwann war dann doch alles klar und wir konnten uns ins Logbuch eintragen.Mir hat Du R√∂hre gut gefallen, ich gebe einen Favoritedanke an Sibuk f√ºrs begleiten und den Owner f√ºr die kreative IdeeTFTTTF Kadett11"}],"descriptionSnippet":"Immer diese R√∂hren! Und wenn Du so weiter cachest wirst Du noch zu einer . ","status":"kann gesucht werden"}