{"hiddenAt":"11.04.2013","waypoint":"OCF539","coordinates":"E 007° 36.303' N 51° 10.912'","link":"https://www.opencaching.de/viewcache.php?wp=OCF539","description":"Dieser kleine Cache gehört zu einer lockeren Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/ Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Homert- Ostendorf.  Parken könnt Ihr für diesen Cache bei: N51 11.199 E7 36.191 von dort aus ist es noch ca 1 km zum Cache. Nett, wie wir sind haben wir euch bei der schönen Aussicht auf Lüdenscheid, die Ihr von hier aus habt extra eine Bank aufgestellt, damit Ihr selbige auch schön genießen und ihn Ruhe loggen könnt. Bitte gebt darauf Acht, dass sich in Sichtweite ein bewohntes Haus befindet und verhaltet Euch unauffällig.  Mountainbikerinfo: Von der Homert kommend folgt Ihr am nächsten Abzweig besser nicht dem Grenzweg, sondern fahrt weiter geradeaus, kreuzt den Parkplatz und trefft den Grenzweg ca. 1 km nach dem Parkplatz und VOR dem nächsten Cache wieder. Der eigentliche Grenzweg ist im Sommer sehr zugewuchert und mit dem MTB schlecht bis nicht befahrbar. Neu: Jetzt auch mit Munzee  Auf diesem Streckenabschnitt liegen diese Caches: Lüdenscheider Grenzweg: Ostendorf EtappenzielOstendorf Schule\"Ostenhelle\"AhelleMintenbeckeTinghauser \" Tingsbuche\"Altenlüdenscheider AussichtenIntermezzo am Bach  GC2NZDF Teile von:GC2R36Eund vonGC3FC9W   Bitte    denkt  daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend,    laßt keinen Müll  zurück und geht nur tagsüber in den Wald. Auch die    Tiere möchten ihre Ruhe  haben. Viel Spaß bei der Suche und  der Wanderung wünscht Euch Euer  Team-MTB-OC                    © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs zvg Wüatyvat pn. 10 z uvagre qre Onax","caseType":"klein","difficulty":1,"condition":"ok","name":"Lüdenscheider Grenzweg: Altenlüdenscheider Aussichten von Team-MTB-OC","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 13.04.2016 ","person":"2go4fun ","message":" Weiter ging es auf der Grenzweg-Runde durch eine wunderschöne Landschaft bei angenehmen Wanderwetter, nicht zu warm, nicht zu kalt und trocken. Was will man mehr.Die Dose mussten wir (Boletus-vom-Berg und ich) ein bisschen suchen. Nachdem die Dose geraume Zeit nicht mehr besucht worden war, hatte die Natur die Tarnung der Dose perfekt angepasst, so dass man auf den ersten Blick nicht auf die Idee kommen konnte, dass Menschenhand hier tätig geworden war. Doch mit dem Hint konnten wir die Stelle letztendlich lokalisieren und auf der Bank gemütlich loggen und die Aussicht genießen.Das ist  das spannende an den OC-Caches: Keine Cacher-Autobahn, die einen zum Ziel führt, sondern eine Dose in scheinbar unberührter Natur!Vielen Dank für den Cache!"},{"date":" 05.07.2015 ","person":"Canis&Lupus ","message":" Auch hier haben wir etwas länger gesucht, dann aber doch den richtigen . Ganz schön mühsam durchs Gestrüpp durchzukommen... Aber die Aussicht entlohnt. Danke!"},{"date":" 05.07.2015 16:37 ","person":"Nordlandkai ","message":" Auf dem Weg zu den Aussichten wurde der Himmel merkwürdig dunkel. Da passte es ganz gut, dass wird kurz vor dem Cache ein Carport entdeckt hatten. So konnten wir in aller Ruhe das Gewitter abwarten.  Thor schien mächtig böse zu sein, er ließ den Hammer ordentlich aufs Schwert krachen, so das es donnerte und blitzte. Anschließend fiel auch noch gefrorener Schweiß vom Himmel. Als ich ein paar dieser Tropfen aufhob, war es mir, als ob Thor mich ansehen würde. An meinem Grinsen hat er wohl gesehen das er uns keine Angst machen kann. Plötzlich war der Spuk vorbei und wir konnten weiter ziehen.Bei den Koordinaten angekommen wurde dann doch ausgiebig gesucht. Irgendwie war der Cache wohl auch durch das hohe Gras gut getarnt. Aber trotzdem wurden wir fündig.Vielen Dank für den Cache."},{"date":" 05.08.2014 ","person":"Hammas ","message":" Heute, auf der 2. Etappe von \"Rund um Lüdenscheid\", gut . DfdC°"},{"date":" 09.03.2014 12:17 ","person":"ThommyTulpe ","message":" Joggen und Loggen, DANKE!  "},{"date":" 26.01.2014 15:00 ","person":"MOCK ","message":" Da bisher nur einer diesen wunderbar gelegenen Cache geloggt hat machten wir uns heute auf den Weg von Bollwerk aus zu Fuß :-) ein Hauch von Schnee auf den Wiesen, herrlich. TFTC sagen MOCK"},{"date":" 16.04.2013 10:25 ","person":"forbidden72 ","message":" Nummer 2 auf unserer kleinen FTF-Runde am LG.Auch hier ein wenig in die Ferne geblickt, bevor es weiter ging.Danke für das Döschenforbidden + Hundunterwegs mit Gastcacherin Ilona und Jule"}],"descriptionSnippet":"","status":"kann gesucht werden"}