{"hiddenAt":"11.04.2013","waypoint":"OCF53B","coordinates":"E 012° 19.883' N 54° 17.598'","link":"https://www.opencaching.de/viewcache.php?wp=OCF53B","description":"Stellt euch zwischen den beiden Bänken und schaut in die Kamera (siehe Beispiel) und lasst von euch mit GPS in der Hand ein Foto von der Webcam oder einer anderen Kamera machen und ladet dieses hoch.Die Webcam wird ca. alle 10 Minuten aktualisiert.Webcam Dierhagen Strand© sabsi260781, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Dierhagen Strand von sabsi260781","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 03.10.2017 19:05 ","person":"Engel_und_Rico ","message":" Endlich mal ein Feiertag mit guten Wetter- juhuu! anstef2309 waren schon auf'm Darß unterwegs. Also Gas gegeben und hinterher. Da wir noch nicht oft hier waren, konnten wir mit dem Cachen gleich mal ein bisschen die Gegend erkunden. Vielen Dank für die schön gelegten Caches! Allesamt konnten gut  werden.Vielen Dank für's Legen und Pflegen. a1641 ✌"},{"date":" 25.08.2017 09:00 ","person":"sabsi260781 ","message":" kann gesucht werdender link zur webcam wurde in der beschreibung geändert..."},{"date":" 22.08.2017 ","person":"following ","message":" HinweisDer Webcam-Link in der Beschreibung liefert nur noch ein Standbild vom Mai 2017. Hier gibt es die funktionierende Nachfolgekamera: http:"},{"date":" 18.06.2017 10:08 ","person":"Carofritsch15 ","message":" Unser erster Cam-Cache. Leider sind die Kinder nicht mit drauf, aber die haben eben ne so die Geduld."},{"date":" 27.06.2016 13:41 ","person":"S.u.s.i.e.XD ","message":" Heute ging unsere Radtour nach Dierhagen und Ixi12 und ich haben uns von der Webcam fotografieren lassen.TftC"},{"date":" 22.06.2015 ","person":"cachematik ","message":" Heute haben wir Dierhagen einen Besuch abgestattet und gleich mal die Gelegenheit genutzt ein Foto zu machen. Leider sieht man nur den Cachepapa, weil es die Cachemama und Cachemaus an den Strand gezogen hat.Danke sagt das Team Cachematik"},{"date":" 28.09.2014 13:30 ","person":"Zengal ","message":" Bei herrlichem Wetter bin ich 2 Tage lang sicher mehrfach hier vorbeigelaufen aber irgendwie finde ich mich nicht in der Kamera. Ein Bild vom Platz füge ich noch an."},{"date":" 04.09.2014 12:55 ","person":"generalhunter ","message":" Erledigt."},{"date":" 23.08.2013 ","person":"Die Roesis ","message":" Am letzten Urlaubstag .Vielen dank an ((ABC)) für den Cache.20:52Unser 118. Cache"},{"date":" 19.08.2013 18:40 ","person":"StGro ","message":" Seit langer Zeit mal wieder ein Log bei opencaching...Also das Warten hat geklappt, das Winken habe ich nicht durchgehalten, auch aus dem Grund, dass nicht doch noch einer von der Wasserwacht zu Hilfe kommen will...Dann kamen noch leichte Probleme beim Abspeichern des Bildes hinzu - hat aber schlussendlich doch geklappt.DfdCStGro"},{"date":" 21.04.2013 ","person":"URS59 ","message":" Als letzten Cache auf unserer heutigen Radtour mitgenommen."}],"descriptionSnippet":"Webcam am Dierhagener Strand","status":"kann gesucht werden"}