{"hiddenAt":"14.04.2013","waypoint":"OCF590","coordinates":"E 011° 07.781' N 48° 02.818'","link":"https://www.opencaching.de/viewcache.php?wp=OCF590","description":"Den Schatz kann man hervorragend auf einem kleinen Rundgang von Breitbrunn nach Buch am See entlang und von Buch nach Breitbrunn durchs Gut Seeleitn zurück \"bergen\". Der Uferweg ist problemlos mit Kinderwagen befahrbar und auch ganz kleine Kinder können die Strecke laufen.Wer den Schatz im Sommer sucht sollte seine Badesachen nicht vergessen, weil der See sehr zu einer kleinen Abkühlung einläd.© Jams, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Fpungm yvrtg iba Fgrvara ireobetra, trfpuügmg hagre rvare Jhemry.","caseType":"klein","difficulty":1,"condition":"ok","name":"Breitbrunn am Ammersee - direkt am See von Jams","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.07.2017 18:21 ","person":"klapero ","message":" Heute auf einem Spaziergang mit Cachehund Emily gut finden können. Logbuch fehlt leider.TFTC Team Klapero 22"},{"date":" 28.01.2017 14:43 ","person":"Fredymaus ","message":" Zusammen mit degescherdrubbe gesucht und  nach etwas Zeit auch  bei blendem wetter .  Nette Idee Dose war festgefrohren. Logbuch fehlt .tftc"},{"date":" 03.01.2016 12:48 ","person":"frank e. ","message":" Gefunden aber leider war kein Schatz darin. Wahrscheinlich hat es ein Hund ausgegraben. Wir haben unseren Schatz trotzdem reingelegt. Viel Spaß dem nächsten Finder. "},{"date":" 13.10.2015 ","person":"candy-man ","message":" Herrlich so früh am Morgen. Da kann man in Ruhe suchen.Danke für den Schatz."},{"date":" 03.09.2015 16:45 ","person":"Zisterl ","message":" Super , tolles Versteck. Leider ist die Dose schon sehr geräubert gewesen und es waren nur 2 Steine (das macht man doch nicht!) und ein Hase drin, also Hase raus und Luftballon und Spinne ;-) rein!Es gab jede Menge Einträge im Logbuch die hier nicht aufgeführt sind, aber noch genug Platz!"},{"date":" 18.08.2015 16:00 ","person":"liefko_46 ","message":" Schnell . Danke liefko_46"},{"date":" 19.09.2014 11:25 ","person":"Vatter II ","message":" Dfdc! Bei sonnigem Wetter schnell . "},{"date":" 25.08.2014 17:08 ","person":"Fünf-Seen-Land ","message":" Hallo Jams! Die Strecke zum Schatz über den Bucher Weg geriet etwas lang, weil ich nirgends direkt zum See wandern konnte, der Rückweg zum Dampfersteg dann schon etwas kürzer. Die Dose platziertest Du an einem schönen Fleckchen. Da es zu Tröpfeln begann, waren kaum Muggels unterwegs. So konnte ich mich in aller Ruhe eintragen und die Dose dann wieder ordentlich verbergen. Vielen Dank und herzliche Grüße von Franz-Georg!"},{"date":" 27.06.2014 16:27 ","person":"Sonnenschein7185 ","message":" Ein schneller Hin und Mit"},{"date":" 27.06.2014 16:24 ","person":"m46 ","message":" Leicht zu finden "},{"date":" 30.03.2014 14:00 ","person":"hanzu ","message":" Gutes Versteck verbunden mit einem schönen Spaziergang"},{"date":" 12.01.2014 15:22 ","person":"superberni1983 ","message":" Gefunden!!!! Schöner spaziergang"},{"date":" 12.07.2013 ","person":"baer2006 ","message":" Fund #5 auf einer langen Tagestour!Der Spaziergang auf dem kleinen Pfad direkt am See hat mir heute ausgesprochen gut gefallen ! Bis auf einen einsamen Zeitungsleser auf einem Steg keine Menschenseele unterwegs, herrlicher Blick über den See ... was will man mehr. Danke fürs Herlocken!Im Logbuch des Caches stehen übrigens schon einige Einträge. Also auch wenn keiner online loggt, das Doserl wurde schon  .TNLN, TFTC!"}],"descriptionSnippet":"Direkt am See zwischen Breitbrunn und Buch","status":"kann gesucht werden"}