{"hiddenAt":"15.04.2013","waypoint":"OCF5A4","coordinates":"E 012¬∞ 29.700' N 51¬∞ 16.600'","link":"https://www.opencaching.de/viewcache.php?wp=OCF5A4","description":"GP # Bonus: Das W√§ldchenWie oft bin ich wohl diesen Weg gelaufen, und von der Stelle aus bis zu dem W√§ldchen weiter? Unz√§hlige Male! Da ich euch nicht √ºbers Feld schicken m√∂chte, liegt der Cache hier.Damals gabs noch keine Autobahn und eine kleine Gruppe Rehe, auch Feldhasen scheuchte unser Hund hin und wieder mal auf. Im W√§ldchen gab es zwei super Kletterb√§ume und jede Menge Kletten (zumindest fand der Hund die immer mit seinem langen Fell).Wer flei√üig die Bonuszahlen der anderen \"GP #\" Caches gesammelt hat, kann die Koordinaten leicht ermittelnN51¬∞ 16.A (D+A) A E012¬∞ 30.C D (B-D)Viel Spa√ü beim Suchen!!¬© urdark√∂ttur, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"GP # Bonus von urdark√∂ttur","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 24.01.2014 22:36 ","person":"Uli001 ","message":" Auf einer meiner ersten Runden mit dem Fahrrad habe ich GP besucht. Die Daten konnte ich auch alle ermitteln. Nur bei der einige ist es dann schief gegangen. Ich Stand in einer Ecke wo nichts zu finden war. Dann habe ich eine Ecke besucht bei der ich dachte die L√∂sung zu finden. Nichts, also habe ich nachgefragt und eine Best√§tigung erhalten ( Danke). Heute war ich da um mir auch noch den Bonus abzuholen. Auch in der Dunkelheit und dem Schnee war das bergen kein Problem. Erst als ich zur√ºck an meinem Auto war durfte ich mir wegen meiner Parkplatz Wahl was anh√∂ren. In GP scheint man nicht auf √∂ffentlichen Strassen parken zu d√ºrfen. Zumindest hatte eine Anwohnerin Probleme vor meinem Mobil ein zu parken. Die gef√ºhlten 300m bis zum n√§chsten Hindernis waren einfach zu wenig. :-)  Also passt auf wo ihr parkt um √„rger aus dem Weg zu gehen.Danke f√ºr den Bonus"},{"date":" 04.03.2013 ","person":"reSep ","message":" So und damit ist die Runde absolviert. Mal wieder ein paar neue Ecken kennen gelernt und die ersten Sonnenstrahlen genossen.....da macht Geocaching erst richtig Spa√ü.Vielen Dank und Gr√º√üe, reSep"},{"date":" 08.12.2012 ","person":"Pumuckel&Kuno ","message":" Aufgrund meiner Schusseligkeit konnte sich der Fehlerteufel einschleichen so dass ich erstmal zu einer v√∂llig falschen Stelle gefahren bin. Da war aber weit und breit keine Autobahn. Also hab ich die Variablen-Zuteilung nochmal umgebaut und in der N√§he des Bonusfinals wurde ich dann schon von voren Spuren best√§tigt. Nach einem kleinen Spaziergang konnte die Dose dann gut  werden, denn an dieser Stelle hat der Wind den Schnee verweht. Vielen Dank f√ºr die sch√∂ne Cachereihe :-)"}],"descriptionSnippet":"","status":"kann gesucht werden"}