{"hiddenAt":"14.04.2013","waypoint":"OCF594","coordinates":"E 013° 27.962' N 52° 20.366'","link":"https://www.opencaching.de/viewcache.php?wp=OCF594","description":"Als ich hier zu DDR Zeiten noch mit dem Fahrrad bzw. Moped herum strolchte war die in der Nähe befindliche Kiesgrube noch in Betrieb und gleich daneben befand sich ein Schießplatz unten in einem der Geländeeinschnitte. Wer damals dort Schießübungen machte, ob NVA, Kampfgruppen ect. entzieht sich meiner Kenntnis. Das Gelände ist durch den seit langem eingestellten Kiesabbau am Ereignisort mit zwei regelrechten Tälern durchzogen, die Hänge sind recht steil und es geht hinten gute 20 m abwärts. Das eigentliche Gelände der alten Kiesgrube befindet sich gleich nebenan in östlicher Richtung, diese Grube wurde allerdings schon vor Jahren mit Bauschutt verkippt und neuem Wald bepflanzt. Von der Parkmöglichkeit bis zum Cache sind es ca. 100 meter, zum erreichen des Caches ist eigentlich keine Kletterei notwendig. Geht vom Parkplatz aus den Sandweg in östliche Richtung bis VOR das alte Kiesgrubentor. DAVOR angekommen wendet ihr euch nach links und schlängelt euch etwas durchs grüne. Bitte gebt acht wo ihr hin tretet damit niemand den Hang herunter purzelt.  Da des nächtens und in der Dämmerung der Jäger hier gern auf Pirsch geht macht diesen Cache bitte nur am Tage.Bitte passt auf das euch beim heben und wieder verstecken der Dose nicht das recht massive Tarnmaterial den Hang herunter kullert.© Brettermeyer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara haq Zbbf, vfg znapuzny jnf ybf","caseType":"klein","difficulty":2,"condition":"ok","name":"Am alten Schießplatz von Brettermeyer","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.08.2016 15:05 ","person":"Lumpinocchio ","message":" Mutter Natur hat hier zugeschlagen. Alles zugewachsen. Mit der Anleitung in der Beschreibung konnte ich mir einen Weg bahnen. Wer hierher möchte, sollte nicht wie ich, lange Hosen tragen. ;-)Danke"},{"date":" 16.05.2016 14:38 ","person":"schnuckiputz85 ","message":" Mit Ciekey2 nach einem Abenteuer doch noch drüber gestolpert😘Love and PeaceSchnuckiputz85 16. Mai 2016"},{"date":" 29.04.2016 15:58 ","person":"AtzeGoCaching ","message":" Heute ist es dann soweit.Mein erster OC-Cache.Nach etwas Bewegung gut . 8)  DFDC  8) "},{"date":" 06.04.2016 18:25 ","person":"Die 2 Elemente ","message":" Bei schöner Abendrunde ein schneller Fund....DfdC"},{"date":" 31.01.2016 17:30 ","person":"emka-sucher ","message":" kurz entschlossen los und recht schnell "},{"date":" 08.11.2015 12:00 ","person":"betty&CO ","message":" Schöner Cach , in einer super Gegend."},{"date":" 23.08.2015 ","person":"hell-bunny ","message":" Schön versteckt :) Durch eine verkettung von Zufällen doch  "},{"date":" 08.06.2015 ","person":"anni&mati ","message":" Danke für den Cache,hat uns viel Spaß gemacht.LG A & & M "},{"date":" 15.03.2015 ","person":"Brettermeyer ","message":" HinweisDa nach fast 2 Jahren die alte Dose undicht und der Inhalt nass war, habe ich eine neue Dose samt neuem Logbuch platziert und das inzwischen den Hang herunter gekullerte Tarnmaterial wieder an seinen Bestimmungsort verbracht."},{"date":" 18.02.2015 ","person":"shezow ","message":" interessanter Standort dieser Schießplatz danke für das zeigen der Anlage und denn freischalen als OConly   :)  die Dose ist leider nicht mehr wasserdicht sie müsste bei Gelegenheit trocken gelegt werden "},{"date":" 29.01.2015 11:09 ","person":"Tankred Bln ","message":" Den habe ich nach einer kleinen Suche dann doch ganz gut . Eine interessante Ecke hier.Danke fürs herführen.no trade.TftC "},{"date":" 04.01.2015 14:40 ","person":"OnkelCassy ","message":" Mit Carphunter3456 schnell .Hier war ja schon länger keiner mehr!In 2015 war ich der Erste.Mit der Dose ist alles in Ordnung.DfdC "},{"date":" 21.10.2014 22:55 ","person":"misaber ","message":" Leider war die Dose abgestürzt, aber wir haben sie geborgen. Sie ist immer noch super in Schuss und kann nun wieder wie beschrieben  werden.LG MiSaBer"},{"date":" 21.10.2014 19:30 ","person":"misaber ","message":" "},{"date":" 09.10.2013 10:06 ","person":"-easycacher- ","message":" Schöner Cache !Die Dose lag auch heute offen einsehbar herum und wurde deshalb nach dem Loggen,dem Hint entsprechend,wieder abgetarnt.  :D THANKS 4 THE CACHE ! :D  "},{"date":" 06.10.2013 ","person":"BriToGi ","message":" Heute auf einer kleinen Tour . Die Dose lag einfach so herum, das waren wohl die Schweine die hier alles aufgewühlt hatten. Ansonsten war die Dose aber verschlossen und ok. Der Weg ist ziemlich verwachsen mittlerweile..."},{"date":" 02.09.2013 12:00 ","person":"deHolger ","message":" Hier angekommen musste ich feststellen das die Koordinaten vom Smarty etwas ungenau gewesen sind. Kur das GPS gezückt und dann konnte ich mich in das Logbuch eintragen. Alles klar am Cache. ______________________________DfdC sagt deHolger # 242. September 2013 @ 12:00 ______________________________"},{"date":" 25.08.2013 14:40 ","person":"kerbholz ","message":" Tja, BBI ist ja noch (ob sich das mal ändert?) stillgelegt und der Schießplatz hier schon lange.Ist schon eigenartig, wo die \"alten ....\" in ihrer Paranoia überall rumgeballert und Krieg gespielt habeDanke fürs zeigen "},{"date":" 04.05.2013 15:30 ","person":"iwan sinnig ","message":" was für ein geiler verstckter ort hier am rande des noch herrlich stillen BBI, statt wie in der beschreibung erlärt bin ich nicht über den sattel, sondern erst mal in den schießplatz rein um mich durchs gebüsch zu kämpfen. geht auch, wenn man dann aber die lokalität weiträumiger erkundet, ist klar, dass der beschriebene weg der bequemere ist. raus: flummirein: lupesehr sehr vielen dank für diesen abstecher bei meiner BBI rundfahrt!"},{"date":" 22.04.2013 ","person":"bäko ","message":" Hier jagten mich die Koordinaten hin und her. Dann doch den Platz . Schön gemacht und Danke für den Cache sagt BäKo.   :)  "}],"descriptionSnippet":"","status":"kann gesucht werden"}