{"hiddenAt":"01.11.2011","waypoint":"OCF6CF","coordinates":"E 007¬∞ 48.666' N 49¬∞ 28.222'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6CF","description":"An den oben genannten Koordinaten ist die Dose nicht zu finden, das Betriebsgel√§nde muss zu keiner Zeit betreten werden.Beim Upcycling geht es darum, Abfall als Material f√ºr neue Produkte zu verwenden.In der Industrie werden dabei aus Abfallstoffen eines Prozesses hochwertigere Werkstoffe hergestellt, aber auch als Otto Normalverbraucher kann man aus M√ºll n√ºtzliche und sch√∂ne Dinge schaffen ‚€“ ob Toffifee-Lampe, M√ºlltonnensofa oder Palettenbank ‚€¶ der Kreativit√§t sind keine Grenzen gesetzt.Wir haben uns beim Anblick eines von b√∂sen Buben in die Wildnis gepfefferten Objektes f√ºr eine naheliegende Art der Wiederverwertung entschieden, das Teil ein bisschen gepimpt und seiner neuen Bestimmung zugef√ºhrt.Nach L√∂sen eines kleinen R√§tsels findet ihr das Objekt beiN 49¬∞2A.BCD / E 7¬∞4E.FGHan einem Platz, der sich eher durch interessante Blickwinkel als sch√∂ne Aussicht auszeichnet.In olfaktorischer Hinsicht sollte man unempfindlich sein.Viel Spa√ü!¬© Die Batzen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":2,"condition":"ok","name":"Pimp your waste! von Die Batzen","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 27.09.2017 ","person":"Barfly ","message":" Das R√§tsel war daheim schnell gel√∂st.Heute ging es am Abend zum Finale. Nach dem kurzen Aufstieg war der tolle Beh√§lter schnell .Danke f√ºr den Mystery!Lg Barfly"},{"date":" 11.03.2013 ","person":"geo_ja-m ","message":" Mittagspausencache mit mtinti und B1kerJoeNachdem ich etwas M√ºll entsorgt habe, lag es nahe diesen Cache zu heben.Das R√§tsel ist toll gemacht. √úberraschend war dann das Final.  So etwas erwartet man nicht unbedingt.Danke f√ºr das R√§tsel und die tolle Dose.TFTC"},{"date":" 07.11.2011 ","person":"Faust 64  ","message":"  Joah, Man, voll fett gepimpt! Tolles Teil, 1a aufgearbeitet! Sieht wirklich lustig aus, wie es da im Wald rumsteht!Da wir unsere Wohnung mit einem neuen Teppich etwas gepimpt haben, musste der alte ja weg. Da haben wir ihn einfach in der N√§he der Koords abgegeben und vorher noch schnell den Cache besucht. Das R√§tsel war mit einem Klick und etwas Rechnen ruckzuck gel√∂st, die \"Dose\" war fix entdeckt, um 13.15 Uhr haben wir geloggt. Ach ja, ein Trackable haben wir auch getauscht.in : TB \"Lance Lobster\"out : \"Tim the Turtle\" Danke f√ºr's Verstecken und Gru√ü an die Owner,Faust 64# 2521"}],"descriptionSnippet":"Kleine Knobelei rund um's Dosen-Recycling","status":"kann gesucht werden"}