{"hiddenAt":"24.04.2011","waypoint":"OCF6D0","coordinates":"E 007¬∞ 49.246' N 49¬∞ 18.346'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6D0","description":"                        Existieren tats√§chlich bisher unbekannte √úberreste versunkener Kulturen im Pf√§lzerwald?Wenn ihr die Zeichen richtig deutet, werden sie euch den Weg zum Tempel weisen und ihr k√∂nnt es herausfinden.Habt ihr den Tempel erreicht, schaut euch um und ihr werdet den Eingang zum Heiligtum der Schiefen S√§ule entdecken.Im Inneren sind lange Arme gefragt, aber Vorsicht: Kopfdotzl, der Gott der Engen R√§ume, bewacht den Schatz!                    ¬© Die Batzen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ivreuhaqreg","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Yucat√°n Menor von Die Batzen","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 20.04.2017 17:52 ","person":"Pumuckel&Kuno ","message":" Als wir im Nachbard√∂rfchen unser Quartier bezogen hatten, fiel Pumuckel gleich noch am ersten Abend dieser toll aufgemachte Mysti auf. H√§tte ich hier mit der Aufl√∂sung Probleme, w√ºrde das wirklich ein schlechtes Licht auf mich werfen. Qu√§le ich doch unserer Homezone mit einem eigenen Cache meine Mitmenschen mit einem solchen R√§tsel Auf dem Hinweg haben wir das hier bereits beschriebene abgesperrte Gel√§nde problemlos so knapp wie m√∂glich umrundet. √úbrigens ist die zweite H√§lfte des \"bequemen\" Zugangswegs nicht abgesperrt. F√ºr den R√ºckweg sind wir ab diesem Punkt nach Norden in den Wald ausgewichen, dies war weniger interessant, daf√ºr etwas komfortabler.Der absolute Hammer war allerdings das Final :D 8) In Vorg√§ngerlogs las ich von unterirdisch und innen, erwartete eine Bunker oder sowas ... dieser w√§re dann lumpige 50 oder 100 Jahre alt gewesen. Aber wer h√§tte gedacht, da√ü der Owner uns hier t√§ts√§chlich zu einer Original-Location aus den Zeiten der antiken Kopfdotzl-Kultur f√ºhrt - Wahnsinn !!!Ein Dickes Dankesch√∂n f√ºr dieses Cache-Erlebnis ! :D :D :D In: Favi out: TB"},{"date":" 09.04.2017 ","person":"Barfly ","message":" Nach einem Besuch am Funkloch, wo leider die Abrissabreiten voranschreiten und ein Wachdienst patrolliert, ging es weiter zu den Spuren der Maya im Pf√§lzer Wald.Nach etwas Suchen konnte ich die Dose an der sch√∂nen Felsformation finden.Das R√§stel war schnell gel√∂st, da ich die Art von R√§tsel schon kannte.Danke f√ºr den Mystery und das ziegen der sch√∂nen Finalloaction!Lg BarflyTBs \"Ente\" und \"Berta aus dem Wallis\" abgelegt."},{"date":" 25.08.2013 ","person":"bu-be ","message":" Heute war ich mit f√ºnfeichen, FraJoCo, TB-Freak und mid2 verabredet, um den √§ltesten Cache der Gegend und dieses gel√∂ste R√§tsel anzugehen.Auf dem LostPlace-Gel√§nde in der N√§he waren gerade ein paar Gestalten in Tarnkleideidung und Schu√üapparaten zugange. Sie liessen uns aber in Ruhe und wir sie.t4tcbu-be"},{"date":" 04.08.2012 ","person":"Lettertrolline ","message":" Dieses R√§tsel hat mich ein bi√üchen zum Gr√ºbeln gebracht...wenn man sich n√§mlich nicht den kompletten Hintergrund daf√ºr anschaut;-) Und nur in Nullkommanix entschl√ºsseln, klappt da n√§mlich nicht. Archimedes1 hat es dann mal nach der \"Ichschmei√üdirmaleineLadungZahlenandenKopf-Methode\" probiert, doch au√üer, dass dieser dann genervt war kam ich nur ein bi√üchen weiter. Also nochmal drangesetzt, ordentlich alles durchgelesen und Bingo. Ich hab es verstanden! Juchuuuu...Dann ging es w√§hrend einer wichtigen Mission in diese Gegend und gemeinsam mit Archimedes1, Felix Findnix, kruemelhuepfer, xtqx1 wurde dann das D√∂schen geborgen. Ich passte derweil an √ºbersichtlicher Stelle auf wilde Tiere auf.Vielen Dank f√ºr den Cache sagt Lettertrolline"},{"date":" 04.08.2012 21:50 ","person":"kruemelhuepfer ","message":" Worum es sich bei den Zeichen handelt war schnell klar. Trotzdem habe ich noch einen kleinen Schubser in die richtige Richtung ben√∂tigt. Heute abend dann hier vorbeigeschaut und nach kurzer Suche im Team das Versteck .kruemelhuepfer sagt Danke und gr√º√üt die Owner."},{"date":" 03.06.2012 ","person":"hansundgrete ","message":" nachdem dieser cache nun auch auf oc.de ver√∂ffentlicht wurde, loggen wir hiermit unseren fund vom 03.06.2012 nach. da lag diese dose n√§mlich so geschickt, dass die beiden teams aus dem funkloch nach erfolgreicher mission hier auch noch zuschlagen konnten.tftcgruesse von hans&grete"},{"date":" 10.05.2012 ","person":"geo_ja-m ","message":" Zusammen mit TeamFi, mtinti und B1kerJoe diesen Cache zum Nacht-Cache gemacht, nachdem wir das Funkloch #2 abgeschlossen habe.Danke f√ºrs Verstecken."},{"date":" 22.04.2012 ","person":"xtqx1 ","message":" Diesen Mystery habe ich haute durch Zufall .Als ich so vor mich hin durch die Gegend flanierte wurde ich eines interessant aussehenden Ortes gewahr. Kurzerhand wurde dieser Ort einer n√§heren Inspektion unterzogen, wobei sich verd√§chtige Spuren zeigten. Diesen brauchte ich nur zu folgen und konnte unvermutet ein D√∂slein in den H√§nden halten. Man stelle sich meine √úberraschung und meine Freude vor .Dankenswerter Weise stand auch noch der Name des Caches im Logbuch (ist ja leider nicht immer so), so da√ü ich hier problemlos loggen kann.in: TB "},{"date":" 29.03.2012 ","person":"utmi ","message":" Im Team den Yucat√°n Menor besucht, nach einer kleinen Pause \"da geht¬¥s net weiter\" und bezwingen von Kopfdotzl, der Gott der Engen R√§ume, die Dose .Danke f√ºr das Zeigen und Cache.utmi"},{"date":" 10.01.2012 ","person":"M√§√§nzer ","message":" Zusammen mit \"A-und-A\", \"matzemops\" und \"LouisCyphre\" auf unserer \"Pfalz-Tour\" fix . Nette Location ....TFTCM√„√„NZERHB"},{"date":" 18.07.2011 ","person":"ajokoira ","message":" Heute auf unserer Tour rund um Kaiserslautern zusammen mit dem Eichelh√§her, dem Ortungsdienst und LFotH  auch hier vorbeigekommen.Ein sch√∂nes R√§tsel und ein sch√∂nes Versteck.Danke f√ºr den cacheajokoira"}],"descriptionSnippet":"Versunkene Kulturen im Pf√§lzerwald?","status":"kann gesucht werden"}