{"hiddenAt":"24.04.2013","waypoint":"OCF6B1","coordinates":"E 010° 44.498' N 49° 23.667'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6B1","description":"Der \"Biberttalradweg\" verläuft von Rothenburg ob der Tauber (Anbindung an den Altmühltal-Radweg und den Aischtal-Radweg) in Richtung Osten über den Hornauer Weiher nach Oberdachstetten und Flachslanden an der Deutschordensburg - einer imposanten Höhen-Wasserburg - vorbei nach Unternbibert. Hier erreicht er das Tal der Bibert und nutzt bis Zirndorf weitgehend die ehemalige Trasse der aufgelassenen Bibertbahn. Von Zirndorf aus sucht er unter der Trogbrücke des Main-Donau-Kanals hindurch, am Fürther Freibad vorbei, auf Radwegen der Stadt Fürth die Anbindung an den Regnitztalradweg im Bereich des Zusammenflusses von Pegnitz und Rednitz.Gesamte Weglänge: 65 kmSehenswürdigkeiten:Rothenburg ob der Tauber: Vollständig erhaltenes mittelalterliches Stadtbild, Sankt-Jakobs-Kirche mit Riemenschneider-Altar, ehemalige Stauferburg, MuseenDietenhofen: Ehemalige mittelalterliche Wasserburg Leonrod (unmittelbar am Radweg)Großhabersdorf: Sehenswerte FachwerkhäuserAmmerndorf: Mühle mit reich geschnitzter Fachwerkfassade von 1607Zirndorf: Stadtpfarrkirche mit prachtvollem Barockaltar aus der Zeit um 1715Fürth: Trogbrücke, imposantes Bauwerk der Technikgeschichte des 20. Jahrhunderts, der Main-Donau-Kanal wird hier in einem Trog über das Tal der Zenn geführt, Jüdisches Museum Franken, Krautheimer-KrippeZwischen Flachslanden und Dietenhofen verläuft ein Teil des fränkischen Karpfenradwegs und zwischen Großhabersdorf und Ammerndorf ein Teil des HohenzollernwegsBesonderheiten:Radwegeverbindung (3 km) von Neustetten über Virnsberg (Höhen-Wasserburg des Deutschen Ordens - malerische Lage, um 1770 entstandenes Kulissengrab) zum Zenntalradweg bei SondernoheJugendherberge: Rothenburg ob der TauberStreckenverlauf:Rothenburg ob der Tauber27 kmOberdachstetten8 kmFlachslanden15 kmDietenhofen15 kmAmmerndorf11 kmZirndorf4 kmFürth - Lände am MD-Kanal5 kmFürthAls begeisterter Radfahrer bin ich den Radweg schon oft gefahren und nun will ich es mit meinen anderen Hobby ein bisschen verbinden und euch zum Rad Fahren animieren, vielleicht ein bisschen. In diesem Sinne rauf auf den Sattel und Rein in die Pedale!© bibliothekar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Enaqr qrf Jrtrf na rvara Onhz hagre Fgrva","caseType":"mikro","difficulty":2,"condition":"ok","name":"Biberttal Radweg 1 von bibliothekar","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.09.2016 20:37 ","person":"Feinstone ","message":" War schon fast dunkel und konnte daher absolut muggelfrei geloggt werden. DFDC"},{"date":" 20.04.2014 ","person":"family4team ","message":" Schon vor ein paar Tagen geloggt. DFDC family4team"},{"date":" 11.01.2014 ","person":"goof390 ","message":" na da musste ich einfach mal auf der radtour anhalten und einen kurzen logstop einlegen.alles io mit dem dösle und kein muggel weit und breit.dfdc mit grüßen goof390"},{"date":" 16.08.2013 ","person":"The New Hunters ","message":" Nachlög : Wir fanden den Cache am 16.08.13 und loggten auf Geocaching.com.Schön, das wir auch diesen  haben."},{"date":" 08.05.2013 ","person":"Doc Cool ","message":" #4952Heute mal die 4 neuen vom Bibliothekar gemacht. Zwar nicht mit dem Fahrrad, aber mit dem Auto und so Fuß ging das auch ganz gut.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 05.05.2013 ","person":"wühlscheibe ","message":" Hier musste ich wegen Spaziermuggels die nahe gelegene Abwartemöglichkeit nutzen. Dies gehört sowieso zu meinen elementarsten Cachestrategien: Wenn Fußgänger anrücken, auf die Bank setzen. Wenn du es nicht tust, tun die es. Und dann heißt es waaaarten oder weiter....Danke für das bequeme Versteck!"},{"date":" 27.04.2013 20:00 ","person":"realwk ","message":" Ob OC, GC, ober 2ter, dritter oder vierter. Egal. In dem Logbuch blickt man nicht mehr durch. Wegen des schlechten Wetters dieses kurze Teilstück des langen Radwegs heute statt mit 2x2 mit 1x4 Rädern (mit den Sesseln zwischendrin) und den Rest natürlich zu Fuß angegangen. Gemeinsam mit Nambu dann erfolgreich  und geloggt. DfdKäsch sagen realwk & sein schatz"},{"date":" 25.04.2013 20:00 ","person":"Cache_Karin ","message":" TEAM-FTFDiesen Cache habe ich zusammen mit Iselbrand im Team heute geloggt. Ich selbst war ja bislang noch nicht bei opencaching.de registriert, aber nachdem der Iselbrand bereits angemeldet war und somit auch die neuen Caches gemeldet bekommt, haben wir nach dem Publish dann diese Radwegrunde in den Abendstunden gemeinsam bewältigt und sind auch schnell fündig geworden.TFTC,Cache_Karin"}],"descriptionSnippet":"Biberttalradweg","status":"kann gesucht werden"}