{"hiddenAt":"02.11.2012","waypoint":"OCF6E7","coordinates":"E 008° 27.325' N 47° 56.764'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6E7","description":"                        Kleine Spazierrunde für die ganze Familie.Zur Belohnung bei schönem Wetter und guter Fernsicht ein sagenhaftes Alpenpanorama.                                    Bei der Amalienhütte auf dem Schellenberg zu Donaueschingen.Geht vom Parkplatz der Rehaklinik die geteerte Strasse etwa 1 km bis zur Amalienhütte. Auf dem Weg dorthin werdet Ihr bei schönem Wetter mit einem sagenhaften Alpenpanorama belohnt und es liegen andere Caches (Wurzelweg #3) in der Nähe. Genug Bänkle um eine Pause einzulegen sind vorhanden. Achtung hier ist es bei schönem Wetter sehr muggelig!!!An der Amalienhütte angekommen ist es nicht mehr weit. Hier gibt es im Sommer eine Grillgelegenheit, deshalb haben wir unseren Cache auch nicht direkt bei der Hütte gelegt, hier kann es besonders muggelig zugehen (Biertrinker-, Frisbee-, Fussball- und Grillmuggels), v.a. am Wochenende.Der Cache ist als Start auch für eine ganze Runde (GC.com: Wurzelweg) brauchbar.© DrBitzel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Onhztnoryhat! Vue ynhsg trenqrnhf qnenhs mh!","caseType":"mikro","difficulty":3,"condition":"ok","name":"Bei der Amalienhütte #1 von DrBitzel","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 30.10.2017 16:12 ","person":"newpaulman ","message":" Kurzer Ausflug zur D-Quelle und danach noch zu Fuss bis zum schönen Aussichtspunkt auf dem Schellenberg. Leider war es zu neblig um den Blick auf die Alpen geniessen zu können. Trotzdem nach etwas längerem Suchen liess auch dieser sich funden. TFTC"},{"date":" 03.05.2017 ","person":"keka_2005 ","message":" TFTC"},{"date":" 04.11.2016 23:42 ","person":"MTB-iker ","message":" 4. November 2016#45Schönes Plätzchen hier oben.Wenn es auch schon langsam dunkel wird.Danke fürs Hegen und Pflegen der DoseBei der Amalienhütte #1🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache"},{"date":" 16.11.2015 16:20 ","person":"Ozelot ","message":" TFTC: Alles trocken "},{"date":" 16.08.2015 12:58 ","person":"Burggeist ","message":" Der kürzeste Weg vom Parkplatz der Rehaklinik zur Amalienhütte ist inzwischen mehr so eine Fahrradparcoursanlage und bei dem feuchten Wetter zum Teil sehr schlammig. Zurück bin ich auf den sehr guten Hauptwegen gegangen.Der Mikro liegt nicht in der Astgabel, er steckt zwischen den Wurzeln. So ist er aber sicher besser geschützt.Vielen Dank für den Geocache.Burggeist"},{"date":" 07.11.2014 17:14 ","person":"MisterMountain ","message":" Schönes Plätzle. Schade das die Infotafel innen ist und man so als fremder leider wenig erfährt. TFTC"},{"date":" 09.03.2014 ","person":"claudifa ","message":" Auf Geocaching.com  nun nachgeloggt auf Opencaching.de:  Heute mussten Mana-gua und ich unbedingt das tolle Wetter für eine Cacherunde nutzen. Deshalb verabredeten wir uns auf halber Strecke auf dem Sonnhalden-Parkplatz.Als erstes starteten wir mit dem Schellenberg-Rundweg. Und auf dieser Runde liegen ja praktischerweise auch noch diese 2 Amalienhütte-Caches. Diesen bin ich letztes Jahr vom unterhalb liegenden Sportplatz schon mal angegangen. Ich ahnte damals auch, wo er liegt, fühlte mich aber etwas zu klein. Doch heute haben wir das Döslein auch gesichtet und Mana-gua zeigte mir, wie man es auch alleine \"bergen\" kann. Doch das Zürücklegen klappte dann auch nicht mehr so ganz alleine. So kam halt noch die \"Räuberleiter\" zum Einsatz. Danke fürs Herführen auf diese schöne Runde und danke für meinen OC-Cache #16 "},{"date":" 09.03.2014 ","person":"Mana-gua ","message":" nun auch bei OC geloggt. Heute war wieder herrliches Wetter, also warum nur zuhause rumsitzen. Da geht man doch lieber raus und genießt es. Also traf ich mich mit claudifa beim Parkplatz für die Schellenbergrunde.Man konnte gleich erahnen, wo sich der Kleine versteckt hält. Das Bergen war auch kein Problem. Beim Zurücklegen war Teamwork angesagt!Danke für den Cache!"},{"date":" 02.10.2013 ","person":"huskytrek ","message":" Dose auf dem Boden . Haben sie wieder oben abgelegt."},{"date":" 02.08.2013 ","person":"Oehni ","message":" Heute auf der Feierabend-Radtour den steilen Umweg vom Brigachtalradweg mit dem Tourenrad zum Wurzelweg hoch geschwitzt um die Runde komplett zu machen. Zunächst noch einen Abstecher zur Amalienhütte gemacht. Hier ging es dann mit #1 weiter. Für Leute mit 1,73 cm Körpergröße ist die T-Wertung zu klein. Zum Glück war die Dose nicht an der Hütte, denn die war belegt.Danke für den Cache.Wir haben den Cache schon am 02.08.2013 , aber erst jetzt gesehen, dass er auch auf Opencaching gelistet ist. Entschuldigung für den späten Logeintrag.Falls der Owner mit dem verspäteten Logeintrag nicht einverstanden ist, dann bitte komentarlos löschen."},{"date":" 02.06.2013 14:00 ","person":"helium ","message":" Hallo DrBitzel,cache leider , ist er wirklich noch da?sonst tolle Umgebung, sehr schöne Sicht,werden sicherlich nochmals starten, da Alpen leider nicht gesehen, Viele GrüsseHelium  "},{"date":" 30.12.2012 ","person":"Triple J27 ","message":" Vorm Jahreswechsel sollte die 500 noch her. Also Mamasita2411 und FloJo03 angespornt heute mal mit unserem Leihhund eine große Runde zu drehen. Ziel sollte der Wurzelweg 1-8 mit Amalienhütte 1 und 2 sein da die ja direkt vor unserer Haustür liegen. Noch schnell das Cachemobil auf halber Strecke an der REHA-Klinik platziert und los ging es aber in umgekehrter Reihenfolge. Es wurde eine sehr schöne Runde bei der wir am Ende alle Caches als  verzeichnen dürfen auch wenn das eine oder andere mal die Koordinaten etwas weg waren. Wetter, Wald und auch nicht perfekte Bedinungen beim Auslegen waren daran schuld, taten der Freude an der Runde aber keinen Abbruch. Vielen Dank an DrBitzel für die schöne Tour und die damit verbundene Arbeit.Hier waren die Waldarbeiter aber fleißig. War gar nicht so einfach zur Dose vorzudringen. Aber wir lassen uns doch von so ein paar im Weg liegenden Tannen nicht aufhalten.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}