{"hiddenAt":"31.05.2009","waypoint":"OCF6EA","coordinates":"E 007¬∞ 47.213' N 49¬∞ 25.687'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6EA","description":"Kleiner Multi am Gro√üen Humberg, ca. 2 km Wegstrecke zum Finale.Parken k√∂nnt ihr bei den oben genannten Koordinaten. Wer es etwas l√§nger mag kann auch vom Wildpark aus starten - viele Wege f√ºhren in den Lautrer Stadtwald...¬†                        ¬†√úber Hupserbr√ºnnchen und Humbergfels sind die Final-Koordinaten einzusammeln und schon kann die Dose gehoben werden - oder doch nicht???Am Ziel ist dann Einsatz gefordert - hilfreiche Utensilien sind 25 Schritte in Richtung SO zu finden.Es ist empfehlenswert, sich nicht alleine auf die Suche zu machen - beachtet die Gel√§nde-Wertung!Geht keine unn√∂tigen Risiken ein - im Zweifelsfall lasst es lieber.Wie √ºblich seid ihr auf eigene Gefahr unterwegs. F√ºr eventuelle Sch√§den an Geist oder K√∂rper √ºbernehmen wir keine Verantwortung.Bitte in den Logs nichts √ºber das Finale verraten.Edit 17.08.09: Um das Hupserbr√ºnnchen nicht unn√∂tig zu belasten: direkt am Br√ºnnchen gibt es nichts zu finden, beachtet bitte auch die Wegpunkte!¬© Die Batzen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":3,"condition":"ok","name":"Die H√§ngenden G√§rten von Dosylon von Die Batzen","cacheType":"Multicache","terrain":5,"logs":[{"date":" 22.03.2018 ","person":"d0nutT ","message":" Sorry, falsches Datum. Gefunden und Kette genommen und gegen Kompresse, Pflaster und Mundschutz getauscht"},{"date":" 01.12.2017 ","person":"d0nutT ","message":" Gefunden und Kette genommen gegen Kompresse und Pflaster und Mundschutz getauscht"},{"date":" 23.04.2017 ","person":"Barfly ","message":" Zusammen mit claudi91 ging es am Morgen auf die Suche nach den h√§ngenden G√§rten von Dosylon im Lautrer Wald.Die beiden tollen Stages konnnten wir gut finden.Am Finale durfte dann claudi91 den T5 Part √ºbernehmen.Mehr sei hier nicht verraten.Danke f√ºr die tolle Runde. Lg Barfly"},{"date":" 29.11.2016 ","person":"bu-be ","message":" Sch√∂nstes Winterwetter (Sonne und Temperaturen um den Gefrierpunkt) und Urlaub. Daher machte ich mich heute auf den Weg nach Kaiserslautern um eine Wanderung rund um den Humberg zu unternehmen. Der Ausflug hat sich gelohnt.Diesem Cache habe ich empfohlen bekommen. Eigentlich wollte ich mir die √–rtlichkeit nur anschauen, da ich heute alleine unterwegs war. Nachdem das Hilfsmittel  und die Handhabung klar war, wagte ich es. Und konnte dem Logbuch einen Eintrag hinzuf√ºgen. Die Schleifchen hat der Cache verdient: von mir kommt eines dazu.t4tcbu-be"},{"date":" 25.09.2016 ","person":"Die Batzen ","message":" kann gesucht werdenNach umfangreicher Wartung sind die G√§rten wieder ge√∂ffnet.Wir bitten um pflegliche Behandlung."},{"date":" 13.08.2016 ","person":"Die Batzen ","message":" momentan nicht verf√ºgbarWir haben wegen dringend n√∂tiger Wartungsarbeiten das Zubeh√∂r entfernt; die G√§rten sind bis auf weiteres geschlossen."},{"date":" 10.04.2016 13:00 ","person":"A.S.82 ","message":" "},{"date":" 04.10.2014 16:00 ","person":"caching rapf ","message":" Fu√üball mit Cachen verbunden, wobei letzters wesentlich mehr Spa√ü gemacht hat.Zusammen mit Trittwecker und mkgr√∂tzi haben wir uns auf die Suche nach den h√§ngenden G√§rten gemacht.Da das GPS etwas unentschlossen war, gings einige Male hin und her, aber schlie√ülich sind wir doch f√ºngi geworden und waren begeistert √ºber das Erlebnis, diesen Cache zu heben.Ganz gro√üe Sache die uns mit Kaiserslautern gleich wieder vers√∂hnt hat.¬†dfdc caching rapf"},{"date":" 13.04.2014 ","person":"C.R.A.F.T. ","message":" Auf unserer heutigen \"go-for-500-tour\" war dieser eindeutig das Highligh und ein w√ºrdiger 500. Der FP ist nat√ºrlich selbstredend. DFDCC.R.A.F.T"},{"date":" 23.02.2014 ","person":"M√§√§nzer ","message":" Heute waren wir zusammen mit \"ANS√ò\" und \"cellemochum\" ein wenig in der Pfalz unterwegs.Klasse Multi . Hat uns gut gefallen.Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   FavoritenpunktOut: nix"},{"date":" 16.12.2012 ","person":"Elektroniker86 ","message":" Heute zusammen mit einer Gastcacherin, bei bestem Cache Wetter ;-) die G√§rten gesucht und .Die Stationen sind gut zu finden und lustig gestaltet.War wirklich sehr gut zu laufen und die Location ist auch im Winter sehr sehr sch√∂n.Am Final angekommen dachten wir    ****Okay****  :DMeine Gastcacherin war sehr tapfer und hat die Dose gut bergen k√∂nnen.Die Runde hat uns gut gefallen.TFTCElektroniker86und Theresa"},{"date":" 01.05.2012 ","person":"Faust 64  ","message":"  Hurra !!!!  Ein Meilenstein !!!!  Unsere 3000 !!!! Gestern haben wir uns an die 3000 rangearbeitet, heute morgen sind wir dann zu sehr fr√ºher Stunde aufgebrochen, um diesen legend√§ren Kaiserslauterer Cache zu heben, den wir schon seit Urzeiten auf der To-Do-List haben.Unterwegs haben wir in der N√§he von Station Eins und in der N√§he von Station Zwei je ein Foto gemacht, den einzigen Muggel, der uns auf dem ganzen Weg begegnet ist, haben wir auf dem dritten Bild festgehalten.Beide G√§rten konnten schnell  werden, das Finale machte dann doch schon Schwierigkeiten, nicht das Finden, aber das Heben. Hat ganz sch√∂n gedauert, bis der m√§nnliche Teil des Teams die Dose erreicht hat, auch mit Hilfsmittel. Gut, da√ü uns bei dieser Aktion niemand gesehen hat. Die \"Vordert√ºr\" des Finals ist √ºbrigens kaputt, schadet allerdings nichts, kann man alles so herrichten, da√ü man kaum was sieht.Unsere neue \"3K\"-Coin haben wir zwar zu hause vergessen, aber wir haben sie auf jeden Fall mal virtuell hier eingeloggt, die Reise geht dann von einem der ersten Caches auf dem Weg zur 4000 los!Ach, und das 3"},{"date":" 18.12.2011 ","person":"Torsten007 ","message":" Heute zusammen mit -Urmel- in Kaiserslautern unterwegs gewesen und im Laufe des Nachmittags sind wir dann auch diesen Multi angegangen. Gleich vorweg: Dieser Cache sollte sich f√ºr uns als eine l√§ngere Angelegenheit herausstellen .Voller Vorfreude gingen wir los und als dann auch noch ein starker Schneefall einsetzte, kam richtig winterliche Stimmung auf. Die beiden Stationen waren gut zu finden und haben mir schon sehr gut gefallen. So ging es mit gesteigerter Vorfreude in spannender Erwartung Richtung Final, was uns dort wohl erwarten w√ºrde. Aus der Ferne konnten wir schon Stimmen h√∂ren, welche dann schlie√ülich aber nicht wie vermutet zu anderen Cachern geh√∂rten. Ein paar Jugendliche bauten nur ca 20 Meter neben dem Cache (welchen wir schnell entdeckt hatten) eine Rampe f√ºr ihre BMX R√§der. Evtl sollte der Owner dies ein wenig im Auge behalten da zu erwarten ist, dass die Rampe des √∂fteren genutzt werden wird und die Hilfsmittel nicht weit davon entfernt versteckt liegen. So mussten wir dann leider abbrechen und wieder verschwinden. Also wieder den weiten Weg zum Auto zur√ºck und nach ca 2 Stunden versuchten wir es nochmal. Zum Gl√ºck waren die BMX Muggel beim zweiten Anlauf weg und so konnten wir die Hilfsmittel aus ihrem Versteck holen. Wir staunten nicht schlecht, was wir da in den H√§nden hielten. Den Cache konnten wir dank der Hilfsmittel dann ohne Probleme finden und diesen richtig tollen Cache abschlie√üen. Insgesamt ein richtig guter Multi, der uns viel Spass gemacht hat - es fehlte an nix. T5 Caches dieser Art sind einfach klasse, keine der sonst doch zunehmend verbreiteten \"vertikalen Leitplanken\". Ich kann diesen Multi nur jedem empfehlen, einer den man gemacht haben sollte. Ein Favorite point vergebe ich hier sehr gerne.Vielen Dank f√ºr den tollen Cache,Torsten007"},{"date":" 09.05.2010 20:30 ","person":"Herr K. ","message":" (Gefunden als #108 am 09.05.2010, 20:30 Uhr)[Am 26.05.2015 nachgeloggt, weil da erst das Listing bei opencaching.de entdeckt]Da wurde ich als alter Humberg-Fan doch tats√§chlich noch zu zwei markanten Stellen gef√ºhrt, die ich in den gut 20 Jahren in Kaiserslautern noch nicht gesehen hatte! An den Stationen sollte man wom√∂glich beizeiten seine Suchstrategie verfeinern, sonst ist hier kein Blumentopf zu gewinnen... ;-)Am Finale einen erneuten Impuls bekommen, ordentlich abzunehmen und was f√ºr die k√∂rperliche Fitness zu tun. F√ºr mich war das ein echter T5er, aber der Sturz verlief glimpflich und ich konnte mich mit zitternder Hand ins frische Logbuch eintragen. Das Aufr√§umen lie√ü sich zum Gl√ºck auch mit anderen Hilfsmitteln bewerkstelligen.Alles in allem eine sch√∂ne Abendwanderung und ein nett gemachter, sehr empfehlenswerter Cache mit finaler Herausforderung.Kein Tausch. Raus: Walpurgis 2008 Geocoin (TB289P4).Gru√ü, Matthias und Gastcacher Oliver"}],"descriptionSnippet":"Kleiner Multi am Gro√üen Humberg","status":"kann gesucht werden"}