{"hiddenAt":"02.07.2011","waypoint":"OCF60B","coordinates":"E 011¬∞ 19.932' N 49¬∞ 30.548'","link":"https://www.opencaching.de/viewcache.php?wp=OCF60B","description":"                        Bei diesem Rundgang, der ca. 2,5 km lang ist, muss nicht gerechnet, sondern nur logisch gedacht werden. Er besteht aus f√ºnf Stationen und dem Final. Dieser Multi ist gut f√ºr Kinder geeignet, damit sie auch einmal sehen k√∂nnen, wie Eltern sich blamieren. [;)]                    ¬†                        Willkommen bei \"Gewusst wie\", meinem ersten Multi. Zuerst ein paar Zeilen an die hochprofessionellen Geschwindigkeitscacher:Lasst bitte eure Akkuschrauber, S√§gen, Schraubenzieher und Zangen zu Hause. Was man hier braucht, ist ein Stift, ein Blatt Papier, mindestens ein Liter Wasser und evtl. eine Taschenlampe. Und vom Hirn darf's a bisserl mehr sein In jeder Station findet ihr Koordinaten, evtl. eine Wegbeschreibung oder einen Richtungshinweis (PP = Abk. f√ºr Paul-Pfinzing-Weg). Da manche Wege noch nicht in der OpenStreetMap registriert sind, m√ºssen die Richtungshinweise beachtet werden. Es wird ab und zu auf Trampel- bzw. Tierpfaden gelaufen. Fast jede Station liegt etwas abseits von den Wegen. Man kann in Ruhe √ºberlegen und handeln, Muggelgefahr besteht kaum, au√üer evtl. bei Station 1.Da die erste Station √∂fters von spielenden Kindern entfernt wurde, gibt es zur Sicherheit in der N√§he nochmals Koordinaten, so dass ihr bei einem erneutem Klau, weiterkommen k√∂nnt.Geparkt werden kann an der katholischen Kirche (ca. 15 Parkpl√§tze): N 49.30.659, E 011.20.027.Die erste Station befindet sich in der \"H√∂hle des Grauens\" bei N 49.30.548, E 011.19.932. Hier findet ihr einen Mikro mit dem ersten Hinweis. Es ist leichter als es aussieht.Ein paar Hinweise zu manchen Stationen:Station 4: Da die Koordinaten aufgrund der B√§ume etwas ungenau sind, m√ºsst ihr hier nach einen roten Deckel suchen, der danach unbedingt wieder verschlossen werden muss.Station 5: Hier ben√∂tigt ihr nur den gestreckten, rechten Zeigefinger.(Bitte nicht mit gestrecktem Mittelfinger herum laufen, Muggels k√∂nnten es missverstehen) Bitte hier die Station am Ende nur mit diesem Finger hochschieben. Beim letzten Kontrollgang, war eine kleine Spinne am werkeln, lasst sie in Ruh!Das Final m√ºsst ihr einfach nur hochschieben, und nicht hochklappen!Bitte alle Stationen wieder in ihren Originalzustand versetzen, damit auch nachfolgende Cacher ihre Freude daran haben. Der Rundgang hat eine Menge Arbeit und Zeit gekostet. Deswegen bitte Vorsicht walten lassen und mit Gef√ºhl arbeiten.                    ¬© Shir Khan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":" [Station 1:]A√§try zvg X√∂cspura! ( orv ragjraqrgre Fgngvba, ovggr Oe√ºpxracynxrggr ornpugra!)[Station 2:] Rva Nfg vfg qvr snyfpur Y√∂fhat![Station 3:]Irefpuvror rvazny![Station 4:] Jraa'f syvr√üg, unfg qh rva Ceboyrz.[Station 5:] Nz Raqr ahe ubpuqe√ºpxra!N|O|P|Q|R|S|T|U|V|W|X|Y|Z-------------------------A|B|C|D|E|F|G|H|I|J|K|L|M(qre Ohpufgnor bora ragfcevpug - ragfpuy√ºffryg - qrz qnehagrefgruraqra haq hztrxrueg)","caseType":"normal","difficulty":2,"condition":"ok","name":"Gewusst wie von Shir Khan","cacheType":"Multicache","terrain":3,"logs":[{"date":" 25.06.2017 ","person":"Wiecie ","message":" Sch√∂ner Urlaubsrundgang mit Hund.Travel Bug 700C67 hat die Fahrt in die Lausitz gut √ºberstanden und hat sich in einem neuen Cache niedergelassen."},{"date":" 07.06.2017 ","person":"holbi ","message":" Zum Auftakt den Kurzurlaubs mit Motte-72 und Silvi haben wir uns diesen Multi heraus gesucht.Das Wetter am Morgen war nicht sehr Vertrauen erweckend, und so hat es auch direkt angefangen zu regnen, als wir an S1 waren. Aber wir waren passend ausger√ºstet, und so haben wir den Schauer weitgehend trocken √ºberstanden.Problemlos sind wir von Stage zu Stage gekommen, irgendwie waren wir auf mehr R√§tselei eingestellt, aber angesichts des Wetters wars vielleicht auch besser so.Das sch√∂n gebastelte Final war dann auch bald entdeckt und wir konnten uns im Logbuch verewigen.Danke f√ºr den sch√∂nen kleinen Multi!holbiin: TB Uiltje, TB Swampy"},{"date":" 10.07.2016 13:26 ","person":"buzzy666 ","message":" Hervorragender Cache! Originell und mit viel M√ºhe ausgedacht und umgesetzt, danke!"},{"date":" 15.06.2016 ","person":"Shir Khan ","message":" HinweisListing angepasst und zus√§tzliche Hinweise eingef√ºgt. Viel Spa√ü."},{"date":" 20.03.2016 16:19 ","person":"die_mumins ","message":" Und wieder eine wunderbare sch√∂ne Runde "},{"date":" 13.09.2015 17:15 ","person":"die_Sollacher ","message":" Unser erster Cache √ºberhaupt. Die Strecke f√ºhrt durch eine wundersch√∂ne und vielgestaltige Landschaft. Die einzelnen Stationen sind sehr liebevoll hergerichtet. Wir sind auf unsere n√§chsten Abenteuer gespannt - die_Sollacher"},{"date":" 17.02.2015 ","person":"Elorah ","message":" Toller Cache! Hat extrem viel Spa√ü gemacht und wir mussten viel (√ºber uns) lachen. Haben den Cache mit Kinderwagen gemacht und auch das war zu bew√§ltigen (man sollte schon einen \"gel√§ndeg√§ngigen\" Kinderwagen besitzen, der auch schmutzig werden darf ;-))Absolut empfehlenswert!"},{"date":" 29.11.2014 ","person":"Black Thunder ","message":" #167 16:15Diesen Multi hatten wir aufgrund der hohen FP-Anzahl schon l√§nger auf dem Plan, allerdings war bisher nie Zeit ihn anzugehen. Heute ergab sich jedoch dann eine Gelegenheit.Die meisten Stationen konnten wir ohne gr√∂√üere Schwierigkeiten finden. Nur an Station 5 schickte uns das GPS im Kreis und so hat er hier etwas l√§nger gedauert, bis wir endlich f√ºndig geworden sind (im Nachhinein betrachtet ist das eigentlich ziemlich auff√§llig ). Alle Stationen und auch das Finale sind wirklich sch√∂n gestaltet und gut zu finden.Danke f√ºr diese sch√∂ne Runde!TFTCBlackThunder"},{"date":" 28.09.2014 15:00 ","person":"positron ","message":" Super Multicache f√ºr Klein und Gro√ü.Der Verstecker hat sich viel M√ºhe gegeben tolle, abwechslungsreiche Verstecke einfallen zu lassen und zu bauen.Absolut empfehlenswert in einer supersch√∂nen Landschaft."},{"date":" 23.09.2014 ","person":"GeoLog81 ","message":" Sehr nett gemachte Dose, jedes Stage macht viel Spa√ü! Danke f√ºr die Arbeit, um die Dose zu machen! Da musste man echt nachdenken, was zu machen!¬†Auf Final gabs keine 4 Trackables, sondern nur 1, ich habe Austausch gemacht.¬†Danke f√ºr die Dose!"},{"date":" 12.06.2014 ","person":"Sonnenhut ","message":" Kompliment f√ºr den Owner! Hatte 2 Neulinge dabei und mit dem liebevollen, phantastischen Cache war es ein echtes Erfolgserlebnis! Vielen Dank!"},{"date":" 08.06.2014 ","person":"zie26+einmaedel ","message":" Der fast noch lauer Vormittag wollte genutzt werden, kurz entschlossen f√ºhren die DieLichtzeichner mit einmaedel und zie26 zu diesem kleinen Multi. Schon die ersten Stationen begeisterten durch durchdachte basteleien,welche sich bis zum Final fortsetzten. Leider war keiner der TB's, in der Dose - trotzdem ein blaues Schleifchen und vielen Dank f√ºr die sch√∂ne Runde mit den h√ºbschen basteleien. TFTC"},{"date":" 13.04.2014 ","person":"Frommi ","message":" Sehrbsehr schoen¬†¬†Danke"},{"date":" 23.02.2014 13:15 ","person":"wuffy ","message":" Was f√ºr ein sch√∂ner Multi mit so wunderbar liebevollen abwechslungreichen Stationen. Der erste heute und gleich unser absolutes Highlight. Danke, danke, danke! So macht unser Hobby richtig viel Spa√ü! in: Empfehlung - out: --- - TFTC!"},{"date":" 12.08.2012 ","person":"Die R√ºGang ","message":" Das war mein kl√§glicher, k√ºmmerlicher Log am 12.08.2012:¬†WOWFAVO INWOWWas gibts zu sagen ???Empfehlenswert !!!  Kinder geeignet !!!  Einfach toll !!!DANKE DANKE DANKE f√ºr deine Zeit und Arbeit (und Kosten)TFTCR√ºGang¬†PS Nachlog da neuer OC-AccountPPS Gr√º√üe an den Owner und aan goudn Rudsch                                                                                                                                                                             "},{"date":" 10.03.2012 ","person":"Doc Cool ","message":" #2626 - unterwegs mit AnyoneDiesen Cache habe ich schon lange auf der Watchlist und heute habe ich endlich mal geschafft, mich aufzuraffen und rauszufahren. Anyone hat mich dabei begleitet.Die Stationen waren alle gut gepflegt und handwerklich sehr sch√∂n gemacht und wir hatten keine Probleme, sie zu finden.Es lief alles wie am Schn√ºrchen und dann hatten wir auch schon den Final in der Hand - fast zu schnell, denn ich h√§tte noch ein paar von den tollen Stationen mehr vertragen.Danke f√ºr den Cache und Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http:"},{"date":" 01.11.2011 ","person":"mixxfixx ","message":" Ach ja... dieser Cache... wird uns noch lange in Erinnerung bleiben... Auf der ToDo-Liste war der Cache ja schon mal am letzten Sonntag. Wir waren auch schon angereist und guten Mutes, bis pl√∂tzlich etwas Unglaubliches passierte... Tststs... Als wir loswandern wollten, warfen wir noch ein √„uglein in die Cachebaschreibung und stellten fest, dass uns so 1-2 Liter Wasser f√ºr unterwegs fehlten... Da die Brunnen in Ottensoos leider kein Wasser hergaben fuhren wir an die nahegelegene Pegnitz, denn da ist ja immer etwas Wasser drinnen... Mist, keine gescheite Treppe da, um am Fluss die Flaschen aufzuf√ºllen. Na gut, dann halt schnell an einem Ast festhalten und r√ºbergbeugt und Flasche aufgef√ºllt... Als die erste Flasche schon fast voll war, machte es allerdings pl√∂tzlich und unerwartet ---KNACK--- (!!!) und eine leichte Gleichgewichtsst√∂rung bef√∂rdete mich komplett mitsamt meinen Klamotten, H√§ndy, GPS, Haut und Haaren in die Pegnitz. *SHIT HAPPENS*  Okok, dieser Ast war wohl etwas morsch...  ...und die Unternehmung, diesen Cache zu heben, war erstmal gelaufen, bevor sie √ºberhaupt anfing...Nun gut, zwei Tage sp√§ter (Klamotten wieder trocken und der Pegnitzsand war auch wieder zwischen den Z√§hnen raus ) kamen wir wieder und brachten wohlweislich schon mal das H2O von zuhause mit. So der Sicherheit halber... ...und was sollen wir sagen, heute hat's geklappt und wir haben uns bis zum Final durchgek√§mpft. Es ist uns auch nix mehr Schlimmes zugestossen. Sch√∂n gemachter Cache mit liebevolll gestalteten Stages. Absolut empfehlenswert, wenn man das Wasser von zuhause mitbringt!!!  Unsere Vorlogger, die Erdm√§nnchen haben's schon berichtet... die S2 war nicht mehr so, wie sie wohl sein sollte. Wir waren ca. 40 min nach den Erdm√§nnchen unterwegs. In: TB Herzliche Gr√º√üe vom mixxfixx-mann: von der mixxfixx-frau: \tTstststs......¬†...Nachlog auf der OC.de Plattform..."},{"date":" 16.10.2011 ","person":"Team Peilnase ","message":" Das war f√ºr uns heute das  2. Abenteuer  des  Herrschers des Dschungels. Und was f√ºr eines!Ist ja schon ein bisschen gemein: Da verbietet uns der Tiger so sch√∂ne Utensilien mitzubringen, wie Akkuschrauber, S√§gen, Schraubenzieher und Zangen. Dabei merkt man den Stages sehr gut an, dass er selbst wohl sehr gerne gerade mit solchen Sachen spielt.[:o)]Macht aber nichts, war ja alles klasse vorbereitet und wir wurden auch ohne Werkzeug super gut unterhalten! Da war wirklich alles dabei, von der grauenhaften H√∂hle [:O] bis zu der schwindelerregenden Stage, die selbst Balu nie erreicht h√§tte [:P].Das mit dem Liter Wasser ist aber ganz sch√∂n knapp berechnet. Da war schon noch ein kleiner Spritzer Limit Grape ohne Zucker n√∂tig [;)].  Dass sp√§ter auch noch unsere panische Arachnophobie ausgel√∂st wurde, h√§tte jedoch nicht unbedingt sein m√ºssen![:O]Wie man sieht, war alles dabei, was einen guten Cache ausmacht. Da freuen wir uns doch schon sehr auf den n√§chsten.Vielen Dank und viele Gr√º√üe von Team Peilnase"}],"descriptionSnippet":"","status":"kann gesucht werden"}