{"hiddenAt":"06.05.2014","waypoint":"OCF763","coordinates":"E 007¬∞ 43.707' N 50¬∞ 19.813'","link":"https://www.opencaching.de/viewcache.php?wp=OCF763","description":"                        Auf den Spuren des Kaisers...                    ¬†                        Weit l√§nger als ein halbes Jahrhundert besuchte Kaiser Wilhelm I. Bad Ems (erstmals 1830, noch unter dem Pseudonym ‚€ûGraf Lingen‚€ú) und z√§hlt so zu den treuesten G√§sten unserer Stadt.Im Sommer 1870, wurde Bad Ems durch seinen Aufenthalt in den Brennpunkt der Weltpolitik ger√ºckt.An den Listingkoordinaten findet ihr einen Gedenkstein, der an die folgenschwere Begegnung erinnert, die am 13. Juli 1870 zwischen (Noch-)K√∂nig Wilhelm I. und dem Grafen Benedetti stattgefunden hat.Emser Depesche¬†Die Emser Depesche im eigentlichen Sinn ist das regierungsinterne Telegramm vom 13. Juli 1870, mit dem Heinrich Abeken den preu√üischen Ministerpr√§sidenten Otto von Bismarck in Berlin √ºber die Vorg√§nge im Kurort Bad Ems unterrichtete. Dort stellte der franz√∂sische Botschafter Vincent Benedetti weitergehende Forderungen an den K√∂nig Wilhelm I. von Preu√üen, die den Verzicht der Hohenzollern auf die spanische Thronfolge betrafen. Der Inhalt der Depesche diente Bismarck als Grundlage f√ºr eine Pressemitteilung, die noch am selben Tag ver√∂ffentlicht wurde. Die franz√∂sischen √úbersetzungen erschienen tags darauf, am franz√∂sischen Nationalfeiertag. Die franz√∂sische √–ffentlichkeit reagierte, wie von Bismarck vorhergesehen, mit nationaler Emp√∂rung. In der Folge erkl√§rte das Kaiserreich Frankreich am 19. Juli 1870 dem K√∂nigreich Preu√üen den Krieg, der zum Deutsch-Franz√∂sischen Krieg von 1870/71 wurde.(Quelle: Wikipedia)¬†Die Finalkoordinaten findet ihr NICHT am Benedetti-Stein, sondern wenn ihr vom Stein aus peilt.Peilung 1 (f√ºr die Nord-Finalkoordinate): 284¬∞ in 510 mDort findet ihr das Denkmal Kaiser Wilhelms. ¬†Info am Rande:Dieses Denkmal aus wei√üem Marmor ist eine Rarit√§t, denn es war das erste, das Wilhelm I. als Privatmann, im schlichten Gehrock (so wie er ihn w√§hrend seiner Kuraufenthalte zu tragen pflegte), zeigte.Es sollte bewu√üt locker wirken, doch die erste Version des Kaisers mit ge√∂ffnetem Gehrock wurde abgelehnt, da dieser Entwurf der damaligen Gesellschaft dann doch zu leger erschien. ;-)Im September 1892 erhielt es seinen Platz im Kurpark an der Stelle, die Wilhelm w√§hrend seiner Promenade gern zum Verweilen gew√§hlt hatte.Auf der Tafel (R√ºckseite) seht ihr einem Text. Gesucht ist hier der Verfasser:Ernst von _ _ _ _ _ _ _ _ _ _ _(Buchstabenzahlenwerte des Nachnamens in die Koordinatenformel einf√ºgen)N50¬∞ 1.BS-3 . 12.BS / 7.BS-1 / 5.BS¬†Peilung 2 (f√ºr die Ostkoordinate): vom Benedettistein aus peilt ihr 103¬∞ in 195 m dann steht ihr nach einem 'kleinen Anstieg' vor einer Gedenktafel.Wer ist hier am 6. Dezember 1870 gestorben?Gesucht ist der Vorname:_ _ _ _ _ _ _ _E07¬∞ 2.BS-1 / 7.BS+1 . 4.BS / 7.BS-1¬†Vor dem Final m√ºsst ihr erst noch die Zwischenstation aufsuchen, dort erhaltet ihr eine Zahlenkombination zum √–ffnen der Cache-Box.(Zwischenstation bei: N 50¬∞ 19.958 E 007¬∞ 43.485)Am BismarckturmInfo am Rande:Nach dem Tod Bismarcks im Jahr 1898 gab es im Deutschen Kaiserreich eine breite Bewegung, die Denkm√§ler f√ºr den fr√ºheren Reichskanzler errichten lie√ü.Auch in Bad Ems (wo Otto von Bismarck seit 1895 Ehrenb√ºrger war) regte eine Gruppe von Bismarck-Anh√§ngern im Januar 1900 an, in der Stadt einen Bismarckturm zu bauen.Der Bismarckturm von Bad Ems wurde am 10. Mai 1901 feierlich eingeweiht. Am Abend des Einweihungstages wurde auch die Feuerschale auf dem Turm zum ersten Mal entz√ºndet.Nach der Einweihung wurde die Feuerschale auf dem Turm regelm√§√üig abends am 1. April (Bismarcks Geburtstag) entz√ºndet. (...)(mehr Infos unter: http://de.wikipedia.org/wiki/Bismarckturm_(Bad_Ems)¬†Wegf√ºhrung:Im Idealfall teilt ihr euch am Benedetti-Stein auf. (Handy empfohlen!)Ein Teammitglied sucht die Nord- das andere die Ostkoordinate.Abschlie√üend trefft ihr euch entweder am Final oder an einem Wegpunkt eurer Wahl.Seht euch am besten anhand von Google Map die Lage der \"Zwischenstation\" an und entscheidet dann selbst, wie ihr den Cache angehen wollt.Diejenigen, welche die Nordkoordinaten ermitteln haben es leichter, da sie im 1er Terrainbereich suchen und die Zwischenstation bequem mit einem kostenpflichtigen (2 Euro) Fortbewegungsmittel erreichen k√∂nn(t)en.Die Ostkoordinatenermittler haben mindestens 2 - 2,5er Terrain zu bew√§ltigen.Der Cache kann aber auch gut im Alleingang bew√§ltigt werden. Die beste Wegf√ºhrung muss man allerdings selbst herausfinden.Bsp.: Wer gern das kostenpflichtige Fortbewegungsmittel nutzen m√∂chte sucht sinnvollerweise zuerst die Ostkoordinate (Peilung 2) und erst danach die Nordkoordinate (Peilung 1).Die im Listing angegebene hohe Terrainwertung bezieht sich nur auf die letzten Meter des Wegpunktes \"Zwischenstation\". Diese kann gut nach Nutzung des Fortbewegungsmittels vom Nordkoordinatenermittler-Team angegangen werden. Dort ist ein kleines R√§tsel zu l√∂sen.Druckt euch dazu bitte den Wortlaut der Emser Depesche (Anhang Bilddatei) aus und nehmt diese mit.Wenn ihr in zwei Teams (oder Teamsplittung) den Cache angeht, achtet bitte darauf, dass das richtige Team im Besitz der Depesche ist!¬†Viel Spa√ü!Anmerkung:Das Final befindet sich nicht in der Innenstadt sondern liegt auf einem besinnlichen Weg au√üerhalb. Dies ist der Dosengr√∂√üe und dem Platzmangel in Ems geschuldet. Unterwegs habt ihr jedoch grandiose Aussichten auf Bad Ems.Bitte festes Schuhwerk mitbringen.¬© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Abeqxbbeqvangr mj√∂ysgre Ohpufgnor = ;-)Mjvfpurafgngvba: E√§gfry: bevtvany Fpuervojrvfr vfg trfhpug / Ervurasbytr iba bora anpu hagra /Irefgrpx: Sryfra va qre A√§ur rvarf ebgra FpuvyqrfSvany: Onhzfghzcs Fpuy√ºffry nhs qre naqrera Frvgr qrf OnhzfghzcsfOrvz Fpuyvr√üra ovggr bora yvaxf rgjnf trtraqe√ºpxra, xyrzzg rgjnf.Fgrzcry haq Fgrzcryxvffra ovggr vz Pnpur ynffrz!","caseType":"normal","difficulty":2,"condition":"ok","name":"R.I.D.V. 1870 - Emser Depesche (Letterbox) von cacher.ella73","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 13.01.2017 ","person":"cacher.ella73 ","message":" HinweisSpoilerfotos hinzugef√ºgt"},{"date":" 01.01.2016 17:18 ","person":"lanasana ","message":" Diesen Cache beenden wir heute in der zweiten Etappe. Wir sind an alle Stationen zusammen gewesen. Mit anderen Dosen zwischendurch ist das f√ºr uns nur an zwei Tagen zu machen. Von der Anstrengung ist dieser Cache nicht zu verachten. Die Topografie l√§sst solch einen Cache hier ja gut zu. Die Geschichte zum Cache ist spannend und lehrreich. Das Finale gut zu finden und in gutem Zustand."},{"date":" 23.03.2015 ","person":"siebenpunkt ","message":" Mit etwas Hilfe gut . Da ich das Logbuch am Vortag mit nach Hause nehmen durfte, konnte ich mich heute ganz bequem eintragen. Jetzt ist das Logbuch nat√ºrlich wieder da wo es hingeh√∂rt.LG 7."},{"date":" 16.03.2015 20:43 ","person":"freewillis ","message":" Diese sch√∂ne Dose habe ich in mehreren Etappen gemacht: die Nordkoordinate wurde in Flei√üarbeit zu Hause gel√∂st. Die Ostkoordinate dann einige Tage sp√§ter schwei√ütreibend ermittelt. Daf√ºr gab es hier zur Belohnung noch einen sehr sch√∂nen Tradi zu finden. Heute wurde dann als dritter Part die Zwischenstation aufgesucht, die wohl hauptverantwortlich f√ºr die Terrain-Wertung ist. Au√üerdem konnte dann f√ºr den 4. Teil, das Final, das Auto nochmal umgeparkt werden. Dann ging es schnell zum Briefkasten, der zielgenau  werden konnte. In ein wundersch√∂nes Logbuch konnte ich mich zum Schluss zur Belohnung eintragen.Das einzige, was ein bisschen schade war, war die Kette, die den Schl√ºssel festh√§lt. Daf√ºr braucht kein so starkes Schloss daran zu sein, wenn die Kettenglieder schon fast vom Angucken auseinander fallen.DFDC sagtfreewillis"},{"date":" 03.11.2014 ","person":"cacher.ella73 ","message":" HinweisProof of LifeDie Letterbox wurde heute auf GC.com . Alles im gr√ºnen Bereich. "},{"date":" 06.05.2014 ","person":"cacher.ella73 ","message":" kann gesucht werdenViel Spa√ü!"}],"descriptionSnippet":"Reise in die Vergangenheit / Bad Ems-Serie / Teil 2: folgenschwere Begegnung","status":"kann gesucht werden"}