{"hiddenAt":"02.02.2012","waypoint":"OCF780","coordinates":"E 010¬∞ 31.866' N 51¬∞ 24.979'","link":"https://www.opencaching.de/viewcache.php?wp=OCF780","description":"Inhalt:LogbuchAnl√§sslich der Festveranstaltung zum zehnj√§hrigen Bestehen der Gesellschaft zur Verwahrung und Verwertung stillgelegter Bergwerksanlagen (GVV) am 12. Juni 2003 in Sondershausen stellte der Th√ºringer Minister f√ºr Landwirtschaft, Naturschutz und Umwelt, Dr. Volker Sklenar, folgende Aussagen in den Mittelpunkt seiner Ausf√ºhrungen: \"Die GVV hat als l√§nder√ºbergreifendes Unternehmen der ehemaligen Treuhandanstalt und in deren Folge organisatorisch der heutigen LMBV zugeh√∂rig, ihre Kernaufgaben auf dem Gebiet der Verwahrung und der Verwertung ... bislang sehr effizient und mit hohem Sachverstand erf√ºllt.\"Diesen Erfolg sei zum einen der zielorientierten F√ºhrung der Gesellschaft durch die Gesch√§ftsf√ºhrer mit ihrem Leitungsteam, wobei hier insbesondere die Gesch√§ftsf√ºhrer Kuyumcu und Hartwig zu nennen sind, zu verdanken. Zum anderen habe die hochmotivierte Mannschaft, die sich den komplizierten Herausforderungen und Problemen der Verwahrung und Verwertung der Bergwerksanlagen erfolgreich gestellt hat, hieran einen wesentlichen Anteil. \"Ich denke, die GVV kann stolz auf ihre Leistungen sein.\"Nach der Wiedervereinigung f√ºhrten betriebswirtschaftliche Untersuchungen zu dem Ergebnis, dass mit Ausnahme der Kalibergwerke Zielitz und Unterbreizbach sowie des Steinsalzbergwerks Bernburg die Betriebe des Kali-, Erz- und Spatbergbaus der ehemaligen DDR nicht wirtschaftlich weitergef√ºhrt werden konnten. In diesen Betrieben wurde deshalb noch in den Jahren 1990 und 1991 die F√∂rderung eingestellt. Es verblieb danach die Aufgabe, die Bergwerke nach den einschl√§gigen bergrechtlichen und umweltrechtlichen Vorschriften stillzulegen und zu verwahren. Daneben galt es, die wirtschaftlichen nachnutzbaren Verm√∂gensteile zu privatisieren, f√ºhrte der Gesch√§ftsf√ºhrer der GVV, Hans-Joachim Hartwig aus.‚€ûBei der Umstrukturierung des untert√§gigen Bergbaus nach der Wiedervereinigung Deutschlands war 1991 und 1992 neben der Privatisierung der wenigen √ºberlebensf√§higen Betriebe auch zu entscheiden, ob die Verpflichtungen zur Verwahrung und Wiedernutzbarmachung der vielen stillzulegenden Betriebe ebenso √ºber Wettbewerb der privaten Wirtschaft √ºbertragen werden sollten\", verwies der Aufsichtsratsvorsitzende der GVV, Dr. Mahmut Kuyumcu auf die Ausgangssituation.Regional konzentrieren sich die Verwahrschwerpunkte des Kalibergbaus auf das S√ºdharz-Revier hier im Norden Th√ºringens. Die Verwahrstandorte des Erz- und Spatbergbaus hingegen sind r√§umlich weit verstreut auf die Bundesl√§nder Sachsen, Th√ºringen und Sachsen-Anhalt. Die stillgelegten Kalibergwerke Bischofferode, Sollstedt, Volkenroda, Bleicherode, Sondershausen und Rossleben schauen auf eine etwa 100-j√§hrige Geschichte zur√ºck. Insgesamt f√∂rderten diese Bergwerke im Verlaufe ihres Bestehens etwa 560 Mio. t Kalirohsalz. \"Durch den Abbau wurden Hohlr√§ume von insgesamt 280 Mio. m¬≥ geschaffen. Diese wurden durch Versatz, Laugeneinleitung und die Konvergenz des Gebirges auf heute etwa 130 Mio. m¬≥ reduziert\", bezifferte Hartwig das verbleibende Volumen.Dr. Sklenar unterstrich, dass es der GVV gelungen ist, mit den Beh√∂rden Th√ºringens, insbesondere den Bergbeh√∂rden und den Umweltbeh√∂rden, eine sachbezogene und vertrauensvolle Zusammenarbeit aufzubauen. Vor deren Hintergrund galt es auch unterschiedliche Auffassungen und Interessenlagen auszugleichen. So konnte das gemeinsame Ziel, eine z√ºgige Verwahrung bzw. Verwertung der Hinterlassenschaften des abgeworfenen Kalibergbaus und weiterer ehemaliger Bergbauaktivit√§ten zu erreichen, gut realisiert werden.Der Minister verwies weiter auf die \"historische Dimension\" der Aufgaben, die seit der Einstellung eines Gro√üteils des aktiven Bergbaugeschehens in Th√ºringen von der GVV und den betroffenen Beh√∂rden zu l√∂sen waren. Sklenar verdeutlichte die Dimension der Aufgaben:Allein in Th√ºringen hat die GVV die Aufgabe zur Verwahrung und Verwertung beispielsweise‚€¢ von 6 Kaliwerken (√ºber- und untertage) und den √úbertageanlagen des Werkes Dorndorf an der Werra mit urspr√ºnglich ca. 20.000 Arbeitspl√§tzen,‚€¢ von 8 Grubenbetrieben bzw. Tagebauen in den Revieren Trusetal und Gehren mit urspr√ºnglich ca. 1.000 Arbeitspl√§tzen und‚€¢ von 6 Kalir√ºckstandshalden und 3 Halden im Werrarevier.\"Von unseren 118 Bergehalden sind insbesondere die 28 Gro√ühalden des Mansfelder Reviers erw√§hnenswert. Diese meist spitzkegeligen Halden pr√§gen das Landschaftsbild und stehen teilweise unter Denkmalschutz. Sechs dieser Gro√ühalden werden zur√ºckgebaut, um das Bergematerial im Verkehrswegebau einzusetzen\", erg√§nzte Hartwig.Eine besondere Bedeutung f√ºr die Verwahrung der Gruben hat das Einbringen von Versatzmaterial, um so Senkungserscheinungen an der Tagesoberfl√§che zu mindern und um die Gebirgsschlagsgefahr in bestimmten Grubenfeldern mit ihren erdbeben√§hnlichen Auswirkungen zu beseitigen. Bisher kamen daf√ºr ca. 9,3 Mio. t Eigenversatz aus untert√§gig gewonnenem und verfrachtetem Steinsalz zum Einsatz.Die zus√§tzliche Verwertung von geeigneten Abfallstoffen f√ºr den Versatz er√∂ffnete ein neues Gesch√§ftsfeld, das die Aufsichtsbeh√∂rden zwar kritisch aber dennoch konstruktiv begleitet haben. Vor diesem Hintergrund konnten die Grubenbetriebe Sondershausen und Bleicherode erfolgreich privatisiert werden. Dort kamen bisher ca. 2,7 Mio. t zugelassene Abfallstoffe f√ºr Versatzzwecke zum Einsatz. Das sind ca. 22 % der gesamten eingebrachten Versatzmenge, ein auch unter wirtschaftlichen Aspekten respektables Ergebnis. Zudem konnten hierdurch ca. 170 Dauerarbeitspl√§tze entstehen.Hartwig untersetzte dies mit Zahlen: Auf 10 GVV-Standorten wurden f√ºr ca. 230 ha Bauland in enger Abstimmung mit den L√§ndern und Kommunen Bebauungspl√§ne realisiert. Die umfangreichen Erschlie√üungsarbeiten erfuhren eine bis zu 90 %ige GA-F√∂rderung. Insgesamt wurden hierf√ºr √∂ffentliche Mittel von rd. 55 Mio. ‚‚¨ zur Verf√ºgung gestellt. Schwerpunkte der Entwicklung von Gewerbe- und Industriegebieten sind die Standorte: Sondershausen, Bischofferode, Rossleben, Bleicherode, Sangerhausen, Altenberg und Zwickau. Die vorhandenen Auslastungen sind auf den Standorten differenziert, erreichen auf sechs Standorten jedoch 80 bis 100 %.Abschlie√üend unterstrich der Minister, dass die GVV eine Gesellschaft auf Zeit ist. \"Mit jedem erfolgreichen Abschluss einer Ma√ünahme r√ºckt logischerweise das Ende der Sanierung n√§her, mit dem sich das Gesch√§ftsziel der GVV dann erledigt hat. Das liegt in der Natur einer Sanierungsgesellschaft.\"Dr. Kuyumcu res√ºmierte: \"Wir sind auch im Ergebnis der zehnj√§hrigen Arbeit der Einsch√§tzung, dass wir die Unw√§gbarkeiten unter Tage gut unter Kontrolle gebracht haben. So w√ºnsche ich der GVV und ihren ehemaligen und heutigen fast 300 Mitarbeitern, dass dies auch f√ºr die Zukunft so zutrifft.\"¬© schmidi95, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Grubenwagen 2 von schmidi95","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.03.2016 10:59 ","person":"aka186 ","message":" Schnell . Dfdc"},{"date":" 14.02.2014 16:30 ","person":"Bushcraft-Craig ","message":" Gefunden Heute am 14.02.2014Mfg Bushcraft-Craig Danke f√ºrs Legen .¬† : ) "},{"date":" 30.12.2013 21:00 ","person":"Bananeweizen ","message":" Wir wollten nochmal etwas Bewegung haben und eine Runde drehen, und sind bei diesem Cache in Sollstedt gestartet. Flugs war er  und geloggt."},{"date":" 12.09.2013 17:15 ","person":"geowolf999 ","message":" Danke sch√∂ner Cache "}],"descriptionSnippet":"","status":"kann gesucht werden"}