{"hiddenAt":"07.05.2013","waypoint":"OCF7AF","coordinates":"E 012° 46.200' N 51° 14.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7AF","description":"Auf Radio DDR wurden von 7.55 bis 8.00 und von 11.55 bis 12.00 immer die aktuellen Wasserstandsmeldungen  der schiffbaren Flüsse der DDR angesagt. Leider gibt es solche interessanten Sendungen heutzutage nicht mehr im Radio. Mit diesem Cache möchte ich den Wasserwanderern auf der Mulde nun dieses kleine Freilichtmuseum zeigen, an dem man sehen kann wie all diese interessanten Zahlen ermittelt worden sind.Nach dem Unsinkbar-Event werde ich in deser Cachebeschreibung auch eine Wegbeschreibung für Landratten hinzufügen, so dass man den Cache dann auch ohne Boot finden kann. Die wird dann aber nicht ganz so einfach, denn man erspart sich ja dann schon das Paddeln ;-)Das virtuelle Fragezeichen habe ich am Muldenwehr Golzern platziert. Wenn man dann von dort flußabwärts fährt, begegnet man nach kurzer Zeit einen mitten in der Mulde stehenden Betonpfeiler. An seiner Westseite sind in unerreichbarer Höhe die Ziffern ABCD einbetoniert, von der Straße aus sind sie nicht sichtbar. Direkt links über den Ziffern ist ein Loch mit E Ecken. Dann nehmt Euer GPS-Gerät, speichert die Position des Pfeilers ein und lasst Euch (E-1)CD Meter muldeabwärts treiben. Dort findet Ihr am rechten Ufer das kleine Pegelmuseum.Achtung - es ist ein kleines Museum und kein Lost-Place - also nix anfummeln oder abmährn !! Es muss und darf nicht in umzäuntes Gelände eingedrungen werden - bitte haltet Euch dran !Sieben Meter westlich vom Pegelhaus in einem hohlen Baumstumpf liegt dann die finale Cachedose.Ab dem Himmelfahrtstag liegt im Logbuch die Info zum BONUS-CACHE \"Der Alkohol-Pegel\"Viel Spaß !  PS:Bruteforcer, Abkürzungsfahrer und Luftbildgoogler aufgepaßt, für Euch hab ich eine kleine Falle eingebaut ;-)© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Kleines Pegelmuseum von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 07.05.2017 13:45 ","person":"Trüffelswine ","message":" 07.05.2017 - 13:45Das Pegelmuseum ist sehenswert. Wir haben es aber offen gestanden so entdeckt und dabei bemerkt, dass ein Cache dazu gehört. Das irgendwann gelesene Listing war noch im Hinterkopf. So kam heute unser Stempel ohne großen Aufwand ins Logbuch. [:)] Jetzt verstehen was es mit dem Alkoholpegel auf sich hat.Danke für diesen interessanten Cache! "},{"date":" 16.03.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Kleines Pegelmuseum'.Einer der ersten sonnigen Frühlingstage stand an und was gibt es besseres als eine Cache-Runde. Also verabredete ich mich mit Toska15 in deren Mittagspause zu einer kleinen Runde. Unser Weg führte uns auch hier her.Nach kurzem Spaziergang sahen wir die Infos, die uns zur Lösung dieses Mysterys fehlten. Gemeinsam ermittelten wir das was uns für das Final fehlte. Zum Finden des Finals nutzten wir die Hintertür, man muss sich ja zu helfen wissen.Im Zielgebiet angekommen bekam ich von Toska15 einen kleinen Exkurs in Biologie. Das war nie meine Stärke und ich lerne gern dazu. Um diese Jahreszeit ist die Natur einfach schön. Wir fanden nach kurzer Suche das Final, verewigten uns im Logbuch und taten alles zurück.Dann begaben wir uns zum tatsächlichen Pegelmuseum. Ich war überrascht, dass es das tatsächlich hier gibt. Schade, dass es verschlossen war. Ein Blick durch das Fenster zeigte zumindest einen Ausschnitt des Museums. Sollte es mal geöffnet werden, dann komme ich zu einem Besuch wieder und lasse mir die Ausstellungsstücke mal erklären.Vielen Dank für diesen Cache. Hier habe ich einiges dazu gelernt."},{"date":" 22.08.2016 11:56 ","person":"Valar.Morghulis ","message":" Mit dem Rad'l ging's heute von Grimma in Richtung Nerchau immer schön den Mulderadwanderweg entlang.Natürlich hatte ich vor, einige Dosen am Wegesrand einzusammeln, was mir auch bei allen gelang. Das Wetter war herrlich und so war die Tour entlang der Mulde eine schöne Trainingseinheit fürs geschundene Knie ;-)Die Peilung zum Pegelmuseum glückte mir auch ohne Boot und nachdem ich dieses ausgiebig betrachtet hatte, ohne was abzufunmeln oder rumzupipeln,fand ich auch das Döslein geschwind und konnte mich in aller Ruhe ins Logbuch einstempeln. Vielen Dank an den Kuno fürs Herloggen an diese tolle Stelle.Valar.Morghulis 22. August 2016 # 203"},{"date":" 08.05.2016 15:49 ","person":"satellit ","message":" auch bei geocaching schon geloggt und deshalb heute noch hier...danke"},{"date":" 18.04.2016 ","person":"trassolix ","message":" Heute stand wieder einmal eine gemeinsame Cachetour mit S von KaToS auf dem Plan. Da wir Beide im Grimmaer Land noch einige interessante Sachen offen hatten ging es heute in südliche Richtung. Das Pegelmuseum stand dabei mit auf dem Plan, hier waren wir uns ziemlich sicher den richtigen Ort zu kennen und steuerten diesen zielstrebig an. Aber da hatten wir nicht mit der Falle für die Landratten gerechnet und natürlich erst mal falsch gesucht. Aber der beschriebene Ort konnte aus verschiedenen Gründen nicht stimmen. Also wurde die Suche etwas erweitert und siehe da, dort stand etwas, was viel besser passte. Und im Anschluss passte dann wieder Alles und wir konnten uns doch noch ins Logbuch eintragen.dfdctrassolix"},{"date":" 18.04.2016 ","person":"KaToS ","message":" Heut ging es mal wieder mit dem Trassolix auf Tour Richtung Grimma. Da wir einiges vor hatten wollten wir uns hier eigentlich nicht so lange aufhalten und so habe ich mich vom Kuno natürlich erst mal auf die falsche Fährte schicken lassen(meine Spezialität:Sattelittenbildgucker).So wurde es erstmal eine stachlige, aber erfolglose Angelegenheit. Wärend ich noch suchte begab sich Trassolix schon mal auf den Weg zu einer echt coolen Hinterlassenschaft und plötzlich war das Pegelmuseum in Sichtweite und auch die Dose .Danke fürs Verstecken der Dose und die dornige Angelegenheit an der falschen Stelle sagt das S von KaToS und wünscht dieser noch unberührten Location ein langes Leben."},{"date":" 17.04.2016 22:15 ","person":"Pumuckel* ","message":" Interessant was man hier so im Wald zu sehen bekommt. Schnell und gut  und verewigt. Danke fürs Herführen."},{"date":" 02.05.2015 10:03 ","person":"Uriurknall ","message":" Nicht auf dem vorgegebenen weg ,aber  ist ."},{"date":" 26.03.2014 ","person":"Max Muldental ","message":" Eigentlich wollte ich heute nur ne kleine Radrunde machen, und dabei vielleicht  auch mal ne Dose mit einsammeln. Dabei rausgekommen ist \"Max wandelt auf Kuno´s Spuren\", mal wieder , das wird langsam zur Gewohnheit.Das Gebäude war mir schon auf unserer Bootstour vor wenigen Wochen aufgefallen, heute nun habe ich es mit dem Rad besucht.Die Dose war schnell , danke fürs zeigen dieses sehenswerten Ortes."},{"date":" 20.09.2013 ","person":"TeamMartsch ","message":" Das Pegelmuseum hatte ich vor einiger Zeit mal durch Zufall entdeckt, so wusste ich schon, wo die Reise hingeht. Irgendwie ist es aber erst jetzt was geworden. Den Brückenpfeiler wollte ich nicht vernachlässigen und nach Rücksprache mit dem Flussmeister Kuno war klar, dass die Sache auch vom Land geklärt werden kann.Genützt hat es aber am Ende nichts. Am Final sind wir nach kruzer Suche fündig geworden und freuen uns nun über unseren 350. Cache.Vielen Dank fürs Zeigen und Grüße an den Owner,das TeamMartsch."},{"date":" 20.07.2013 ","person":"reSep ","message":" Heute mit Nurben auf der Unsinkbar Route unterwegs gewesen und nachdem Umsetzen,plus kleiner Pause, paddelten wir dem Pegelmuseum entgegen. Die Zahl war gut zu finden und schon waren die Daten ausgerechnet.......aber wir oder besser gesagt ich[:I], steuerte erstmal das falsche Haus an. Nach längerer Suche gaben wir hier auf und ich schaute mir die Daten nochmal an.......peinlich,  zu weit gepaddelt. Also nochmal Stromaufwärts und da sahen wir das kleine Museum. Nurben fand die Dose auch sofort und hier gab es sogar noch ein Bonus. Die Daten konnte Nurben aus dem Inet beantworten, aber die Koords sahen etwas merkwürdig aus. Gibt es den Bonus noch oder war der nur für den Event??? Wir waren etwas verwirrt.Vielen Dank für das Legen und GrüßereSepThis entry was edited by resep on Tuesday, 23 July 2013 at 06:59:00 UTC."},{"date":" 09.05.2013 ","person":"Eulenstein ","message":" Anlässlich der \"Unsinkbar II\" BootsTour 2013 durfte dieser Multi vom Kuno nicht ausgelassen werden. Dank gut organisierter und leistungsstarker Manschaft (Neben den unverzichtbaren Galeerenknechten waren u.a. gute Späher zwei Steuermänner sowie zwei nautische Offiziere an Bord des 19-Sitzers) konnten die gestellten Aufgaben bei \"voller Fahrt\" gelöst und das Ziel direkt angesteuert werden. Beim anschließenden Landgang war die Dose in Null-Komma-Nix .Vielen Dank für's Zeigen sagtEulenstein"},{"date":" 09.05.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 09.05.2013 14:00 ","person":"Die krasse Herde ","message":" Hier konten wir die Zahlen und Ecken dank des \"Unsinkbar II\" BootsTour 2013-Events schnell ermitteln. Und irgendjemand hatte dann auch die korrekten Koodinaten auf dem Radar. So war die perfekte Anlegestelle (unter Berücksichtung der Listing-Drohungen des Owners) schnell ausgemacht und H.E.R.A. hatte dann den richtigen Blick fürs Detail.Naja, und den Log (und das Lob) für den Bonus gibts dann leider(?) nur auf opencaching...Viele Grüße von der krassen Herde aus Kiba. #725"},{"date":" 09.05.2013 08:30 ","person":"Eberolf ","message":" Zeitiges Kommen sichert erste Plätze - Gegen 8.30 Uhr hielt ich die Dose als Erster Finder  in der Hand! Man halte sich an die Beschreibung, sonst wird es höchstens eine Informationstour. Kuno-typisch hat alles seine einfache oder manchmal auch doppelte Bedeutung . Auch ich war zuerst auf dem falschen Pfad, dann auf der falschen Seite um schließlich mit dem Aha-Effekt doch noch zum Fund zu kommen. Also frisch gewagt ist halb gewonnen, auf denn zur Cache-Jagd und viel Erfolg und Spass allen Nach-Mir-Findern! Danke und Gruß vom Eberolf!"}],"descriptionSnippet":"","status":"kann gesucht werden"}