{"hiddenAt":"07.05.2013","waypoint":"OCF7B4","coordinates":"E 008¬∞ 42.300' N 50¬∞ 11.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7B4","description":"F√ºr die ausf√ºhrlichen Texte bist ja normalerweise Du selber zust√§ndig, daher f√§llt es uns hier auch einigerma√üen schwer uns ausnahmsweise kurz zu fassen und eine angemessene W√ºrdigung zu ‚€ûdem Ereignis‚€ú zu broduzieren, das unmittelbar bevorsteht und das wohl alles in Deinem bisheriigen Leben ver√§ndern wird.Du wirst 30. Punkt. Ausrufezeichen.Ganz ehrllich, wir kennen dich inzwischen so gud, dass wir wissen, dass Du dich jahrzehntelang darauf vorbereitet hast und dem heutiegen Tage, vielleicht etwas nerv√∂s aufgeregt aber mutieg, wie wiir dich kennen, entgegenngeschritten bist. Geschwebpt, w√§re vielleicht doch etwas treffender foormulliert, denn dein engelsgleyches Wesen l√§sst sich gaum in Woorte fassen.Wir lassen unns trotzdem nicht daavon abhalten, es zu versuuchen. (Und wenn Du Dich fragst, was dass alles in einer Cache-Beschreibung zu suchen hat, dann lies einfach mal weider und vielleeicht komnt die Erleuchtung ja irgendwann. Diese Personlichkeitsbeschrreibung ist selbstverst√§ndlich fiktiv. Alle √„hnlichkeiten mit lebenten Personen und reealen Handlunngen sind √ºbrigens nat√ºrlich rein zuf√§lliig.)Also. Mit was famge ich denn jetzt √ºberhaupt an. Dein g√ºltenes Haar und die blauen Augen siend schon immer sehr h√ºbxsch anzusehen. Als kleines M√§dtchen durftest Duu, wie fast alle echten Harheimner M√§dchen einen Kindergarden besuchen und wurdest bort sogar mehr als erstklassieg betreut. Besser geht‚€ôs nicht. Da sind wir alle noch im Nachhinein neidisch. Aber wir g√∂nnen es Dir ja sehr und wie man sieht, durftesst Du danach auch die einzige Schule in diesem netten √–rttchen besuchen, die es giibt. Du bist mit Deiner Freundin gerne auf hohe Nadelb√§ume geklettert, obwohl es Dir manchmal etwas mulmig wurde in der H√∂he. Aber da bist Du ja unglaublich willensstark. Was im Kopf ist, muss durch die Wand, oder so √§hnlich‚€¶Du warst immmmer ein braves, wohleerzogenes, gewissenhafdes und wiessbegieriges M√§dchen, so h√∂rt mann. Gingst auch mal zum B√§cker f√ºr Deine lieben Eltern und auch wenn damals Deine jusst aufgeflacckerte Vorliebe f√ºr Metthbr√∂tchen noch nicht worhanden war, auch schonmal alleeine zum Metzger. Walli Wachsam lehrte Dich Zebrastrreifen ordnungsgem√§√ü zu √ºberqueren und du bist auch in die PBach gefallen, wie alle Harheimer Kinder, obwuhl keinner mehr so gankz genau wei√ü wo unt warum.Was danach kam, k√∂nnen wir nicht so genau sagen, nur dass Du uns eine gute Freundin bist, wir Dich so m√∂gen wie Du bist und hoffen, dass Du Dir auch die n√§chsten hundert bis zweihundert Jahre treu bleibst.Alles Liebe zum Geburtstag.¬© kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":3.5,"condition":"ok","name":"F.A.I.R.Y von kadett11.oc","cacheType":"R√§tselcache","terrain":4.5,"logs":[{"date":" 24.04.2014 ","person":"Puke6370 ","message":" Dieses R√§tsel hat es uns schon kurz nach dem Publish angetan. Es zu l√∂sen hatte einen Riesenspa√ü gemacht. Nur kamen wir irgendwie nie zum Aus√üeneinsatz. Das sollte sich endlich √§ndern.Gemeinsam mit Canadianfriend75 ging es heute Abend los. Nur standen wir ganz schnell an Stage 1 absolut auf dem Schlauch. Wo soll denn hier was sein? Und irgendwie kamen wir uns unheimlich beobachtet vor, was das Suchen noch stressiger macht. Also wurde irgendwann ein TJ bem√ºht. Und tats√§chlich: da ist der Hinweis! Wie kann man das nur √ºbersehen??? Dann kam uns doch tats√§chlich Fairy noch entgegen, und wir konnten nachtr√§glich Gl√ºckw√ºnsche zum mittlerweile 31. Geburtstag √ºberbringen. Nach einem kurzen Plausch gings dann weiter zum Final. Und hier konnte ich mal meine \"Akrobatik\" beweisen. Mit wackeligen Knien gings nach oben und irgendwie habe ich es auch geschafft, uns ins Logbuch einzutragen und vor allem auch heil wieder unten anzukommen. Was habe ich unser Kletterzeugs vermisst, damit gehts mir doch besser!Auf dem R√ºckweg zum Auto haben wir noch Kadett11 getroffen, der sich gleich versichern konnte, dass es dem Cache sehr gut geht! F√ºr das tolle R√§tsel und den Spa√ü beim Au√üeneinsatz sage ich Danke mit einem FP."},{"date":" 25.10.2013 ","person":"safri ","message":"                                                                Der eine Teil des R√§tsels, der mir am meisten Spa√ü macht, war gleich in der Nacht  und entr√§tselt. Dazu fand ich dann eine Art \"Anleitung\" und der Rest war f√ºr mich Kampf mit Tool. Eine Anleitung aus dem Jahre 2009 brachte leider erstmal nicht das gew√ºnschte Ergebnis und so musste ich mich gezwungenerma√üen mit Anleitungen besch√§ftigen auf einem Themengebiet, das mir absolut fern liegt. Gl√ºcklicherweise hatte Red Diablo ein gl√ºcklicheres H√§ndchen und half mit, das Tool zu bezwingen.Auch vor Ort war ich heute echt froh, dass Red Diablo mit seinen guten Augen und der guten turnerischen Ausbildung dabei war.So blieb Laporca und mir staunend dabei zu stehen, wie einer ratzfatz die Dose eroberte. Nat√ºrlich h√§tten wir auch die vorsichtshalber mitgebrachte ECGA nutzen k√∂nnen, doch so gings erheblich schneller.Am sch√∂nen Finalversteck hat bestimmt AKKBW ihre Finger im Spiel: sehr gelungen!Herzlichen Gl√ºckwunsch noch nachtr√§glich auch auf dieser Seite an Fairy! M√∂gen dir jedes Jahr so sch√∂ne Geburtstagscaches gelegt werden!In: Coin                                            "},{"date":" 15.09.2013 ","person":"FlashCool ","message":" Ein R√§tsel wie ich es mag - l√∂sbar und mit etwas Halbwissen gut zu meistern Die Art des R√§tsels war mir bereits aus Wiesbaden gut bekannt - auch hier war das Finden der gesuchten Orte eine sch√∂ne Nebenbesch√§ftigung, wenn's einem mal langweilig ist. Beim mathematischen Teil habe ich dann auf die Hilfe eines kleinen Helferleins zur√ºckgegriffen - mit ein paar Infos bzw. Koordinaten gef√ºttert, kamen auch recht schnell plausible Stage1-Koordinaten heraus.Auf zum Au√üeneinsatz... Das Rad geschnappt und eine Runde Richtung Harheim gedreht. Angekommen an Stage 1 erst mal die totale Ern√ºchterung. Hmm, suchen macht hier nicht wirklich Spa√ü. Nach einer Weile habe ich dann abgebrochen... das war vor ein paar Wochen.Heute hab ich's dann doch nochmal versucht. Kann ja wohl nicht so schwer sein, dachte ich so....Ein Tipp war allerdings doch von N√∂ten - Danke nochmal an dieser Stelle f√ºr den Support Schlie√ülich war das Final erreicht und ich hatte vorgesorgt aufgrund der T-Wertung.Mit Bandschlingen bewaffnet ging's \"frisch, fromm, fr√∂hlich, frei\" an's Werk...Tja, was soll ich sagen - die h√ºbsche Dose war doch tats√§chlich erreicht worden. Die Freude war gro√ü Herzliche Gl√ºckw√ºnsche auch von mir nachtr√§glich an Fairy und Gr√º√üe an die Owner. "},{"date":" 17.04.2013 ","person":"storc ","message":" Den Publish zum Fr√ºhst√ºck gesehen, aber ich musste ja erst mal meine Tour drehen und ausserdem galt es ja hier abzuwarten.Erst mal der Protagonistin auf FB gratuliert und dann raus aus dem Haus.Unterwegs kam dann die FTF Meldung und kurze Zeit sp√§ter von TCapitano die Einladung zum Mitr√§tseln. Oh ja, ich muss nur noch schnell meine Tour zu Ende bringen.Bis ich einsatzbreit war hatte TCapitano schon ein ordentliches St√ºck vorgearbeitet. Aber etwas durfte ich auch noch zur L√∂sung beitragen .Dann gab es noch einen kleinen Toolkampf, aber dadurch konnte ich wieder etwas lernen. Immer wieder erstaunlich, was man denn so alles berechnen kann.Dann haben wir uns kurz f√ºr den Feierabend verabredet. Durch eine Telko kam ich allerdings etwas zu sp√§t, so dass TCapitano die Stage 1 ohne mich absolvierte. Aber das Final haben wir dann zusammen beklettert.Die Dose rockt! Danke f√ºr den Spa√ü an die Owner. Danke an TCapitano f√ºr das Teamwork (auch, wenn es diesemal etwas ungleich verteilt war).Noch mal herzlichen Gl√ºckwunsch an Fairy. Feier sch√∂n."}],"descriptionSnippet":"","status":"kann gesucht werden"}