{"hiddenAt":"02.06.2012","waypoint":"OCF7A7","coordinates":"E 008° 24.100' N 49° 00.617'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7A7","description":"Unser erster eigener Cache: ein Filmdöschen bei unserem Lieblings-Café. Besonders bei gutem Wetter hohe Muggel-Gefahr, daher nicht immer als drive-by machbar. Da heißt es dann abwarten und Kaffee trinken! ;-)Bei gutem Wetter kann man hier schön draußen sitzen - zum Beispiel nach einer Besichtigung des nahe gelegenen Schlosses oder nach einer ausgiebigen Shoppingtour auf der Kaiserstraße. Die Gefahr, von Muggeln gesehen zu werden, ist dann aber auch dem entsprechend recht hoch! ;-) Ansonsten lässt sich das Filmdöschen auch als drive-by erledigen.Suche nach einem Zebra, das an einer blauen Blume schnuppert - der Cache ist gegenüber versteckt. Mehr Hints gibt es unten.Bitte auch auf Muggel achten, die aus Hauseingängen kommen oder an Schaufenstern aus Richtung Kaiserstraße vorbeischlendern. Den Cache nach dem Loggen bitte wieder so verstecken, dass er im Vorbeigehen unsichtbar ist. Das ist an dieser Stelle wirklich problemlos möglich!© Connum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Es gibt mehrere Hints, die in aufsteigender Reihenfolge immer präziser werden:]1. Qnf Mroen vfg na qre trtraüoreyvrtraqra Unhfjnaq nhstrfceüug2. Yvaxf qrf Unhfrvatnatf3. Qnf Qöfpura vfg zntargvfpu, uäyg nore abgsnyyf nhpu fb4. Qre Nofgnaq qrf Snyyebuef mhe Jnaq jveq anpu hagra uva teößre","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Koffeeinhaltige Indianerlatschen von Connum","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.04.2018 22:16 ","person":"bessergeradeaus ","message":" Bereits am 13.08.2017 , aber damals zu loggen vergessen - TFTC - DfdC      :-)"},{"date":" 19.02.2018 ","person":"Schatzforscher ","message":" momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 14.02.2018 19:34 ","person":"geofossi ","message":" HinweisHier ist aktuell kein Cache vorhanden. Auf geocaching.com ist der Cache seit dem 12.01.2018 vorübergehend deaktiviert. Die Eigentümer suchen dort nach \"einem Interessenten, der den Cache gerne übernehmen würde, oder zumindest ab und an das Logbuch erneuern würde\"."},{"date":" 25.11.2017 13:39 ","person":"sabberlott ","message":" Schneller Fund im Vorbeigehen. 😊 TFTC"},{"date":" 26.10.2017 07:10 ","person":"geofossi ","message":" Frecher Cache mitten im Zentrum der Muggels. Wie meine Vorgänger habe auch ich keine Dose, sondern einen anderen Behälter mit verschiedenen losen Papierfetzen, auf denen Log-Einträge waren, ."},{"date":" 01.10.2017 17:17 ","person":"Löwenmäulchen ","message":" Fix zugegriffen. DfdC"},{"date":" 10.09.2017 ","person":"holbi ","message":" Nach dem Webcamfoto hab ich noch kurz hier vorbei geschaut. Aus Zeitgründen ohne koffein allerdings [;)]"},{"date":" 01.09.2017 15:00 ","person":"smurf1965 ","message":" Vor Ort war sofort klar, wo das Logbuch zu heben ist. Trotz etlicher Muggel war das Heben und erneute Verstecken problemlos möglich."},{"date":" 19.08.2017 16:51 ","person":"acupida ","message":" Gemeinsam mit off.roader heute in  Karlsruhe gewesen. Dabei auch hier vorbei geschaut. TFTC "},{"date":" 19.08.2017 16:47 ","person":"off.roader ","message":" Zusammen mit acupida einen Kurztrip nach Karlsruhe gemacht und auch diese Dose ."},{"date":" 12.08.2017 19:18 ","person":"ziggezagge ","message":" Gut "},{"date":" 16.07.2017 18:18 ","person":"M&R&C ","message":" Auf der Durchreise haben wir kurz Halt in Karlsruhe gemacht und dabei diesen Kleinen gesucht und .Danke fürs legen und pflegen sagen M&R&C aus Schwelm. "},{"date":" 06.07.2017 ","person":"sts0808 ","message":" Müsste mal erneuert werden - aber gut zu finden. DFDC"},{"date":" 01.07.2017 ","person":"GaswerkAugsburg ","message":" **Zu dieser Dose**Nach dem Virtual ging es noch schnell Frühstück holen und dabei hier vorbei.**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das Müssmannhaus gelöst und einen Termin für den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, BrüllkäferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem Müssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien[:D], auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle über 100 FP gezählt ergibt gesamt 103044 FP)Hier eine kurze Aufzählung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40, Akte 69, Der falsche Major, Müssmannhaus, CSI Linning, Liebesbrücke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08"},{"date":" 27.06.2017 ","person":"Nicole1338 ","message":" Nach einem schönen langen Wochenende in Lützelflüh musste ich heute leider wieder nach Hause fahren. Um mir den Rückweg zu versüßen, hab ich diesmal einen Zwischenstopp in Karlsruhe eingelegt. In der Nähe vom Botanischen Garten hab ich einen Parkplatz  und so bin ich zunächst hier durchgeschlendert. Danach hab ich noch einen kleinen Abstecher zur Webcam gemacht, bevor es im Bogen wieder zurück zum Auto ging. Dabei bin ich auch hier vorbeigkommen und gleich der erste Griff hat gesessen. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#3608 @ June 27, 2017"},{"date":" 15.06.2017 15:05 ","person":"tuxbrother ","message":" Sämtliche Streifen zum Loggen sind voll ... hab meinen Eintrag auf der Rückseite des gelben Heftchens gemacht.TFTC"},{"date":" 04.06.2017 19:44 ","person":"team dr.roach ","message":" Schneller Griff und sofort , auch wenn der Cache nicht mehr ganz wasserdicht erscheint. Danke fürs Auslegen und viele Grüße vom Team Dr. Roach."},{"date":" 07.05.2017 16:30 ","person":"Kugelbaxe ","message":" Auch den haben wir heute gut gesucht,  und  geloggt um ca. 16h oder so. Allerdings kein Zebra gesehen. Dose ist Plastikhülle. Nicht magisch.Danke für diesen Cache, unsere Nr. 65."},{"date":" 03.05.2017 12:00 ","person":"condor20 ","message":" Gleich beim ersten Besuch gesehen, musste aber zum Loggen ein zweites Mal vorbeikommen, bis endlich die Cafébesucher weg waren.TFTC"},{"date":" 08.03.2017 ","person":"Kocherreiter ","message":" Heute hatte ich geschäftlich \"auf dem Rathaus\" zu tun. Ich habe den Verkehr in Karlsruhe und um Karlsruhe herum richtig eingeschätzt und 1,5h mehr Zeit für die Fahrt eingeplant. \"Mein Gegenüber\" hat mir nicht geglaubt und stand zum vereinbarten Termin noch an der Abfahrt Durlach [:(!] Also habe ich das Handy angeworfen und ein paar Tradis im Innenstädtle eingesammelt - so lässt sich leicht jede Wartezeit überbrücken [:P] Eieiei... sehr muggelig hier...  DanCACHEööön Connum für den Geocache Grüssle vom Kocherreiter ---[kocherreiter.wordpress.com](https:"}],"descriptionSnippet":"Unser erster eigener Cache: ein Filmdöschen bei unserem Lieblings-Café. Besonders bei gutem Wetter hohe Muggel-Gefahr!","status":"momentan nicht verfügbar"}