{"hiddenAt":"05.05.2013","waypoint":"OCF78A","coordinates":"E 010° 15.091' N 52° 56.632'","link":"https://www.opencaching.de/viewcache.php?wp=OCF78A","description":"MTB III - Der \"verschwundene\" HofBitte beachtet die Beschilderung, keine Ausflüge ins gesperrte Gebiet!  Mehr Informationen zum Thema: http://www.nlwkn.niedersachsen.deKiehnmoor / Kennzeichen: NSG LÜ 190Das Kiehnmoor ist größtenteils ein Feuchtgrünlandgebiet, das aber nur extensiv und teilweise nicht mehr genutzt wird. Die Sandheideflächen werden beweidet. Im nördlichen Bereich ist die Niederung der Gerdau, die im angrenzenden NSG Brambosteler Moor ihr Quellgebiet hat, mit einbezogen. Der begradigte Bach wird kaum noch unterhalten. Er durchfließt feuchten Laubholzwald und mündet in einen großen extensiv genutzten Fischteich. Das Gebiet liegt im Grenzbereich der Landkreise Uelzen und Celle sehr abgeschieden. Der Ungestörtheit ist es zu verdanken, dass Kranich und Schwarzstorch das Gebiet aufsuchen.Zuständig sind die Landkreise Uelzen und Celle als untere Naturschutzbehörden.Natur erleben ohne zu stören: Bleiben Sie bitte auf den Wegen und führen Sie Hunde an der Leine.Bitte loggt Eure Funde nicht nur bei Geocaching.com!Dies ist nun der dritte Cache der MTB Serie. Viel Spaß bei der Suche und der anschließenden Bergung. Bevor ich es vergesse, der Cache hat manchmal geschlossen, das erfährt man aber früh genug. Jeder Gang macht schlank und jede Radeltour stärkt die Waden. Also auf gehts, ein wenig Bewegung schadet nicht. Bei der Entfernungsangabe habe ich Hin- und Rückweg bereits zusammengefasst. Die T-Wertung sollte man wetterabhängig betrachten, viel Wasser von oben lässt gut und gerne auch eine 4-4,5 draus werden. Also keine Bange, Ihr schafft das schon.  Der Geochecker führt Euch zu GC zurück, nutzt ihn einfach zur Prüfung der Koordinaten.Benötigte ECGA: Schlitzschraubendreher 5-8mm Gruß und Happy Hunting LowciP.S Logs mit Bild bitte nur ohne zu Spoilern aber davon gerne und viele.502150516641155© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug ahe qre Ubs vfg irefpujhaqra.... Jraa rgjnf avpug fpujnem nhs jrvß fgrug, jvr xöaagr rf nygreangvi qnmh nhffpunhra?","caseType":"mikro","difficulty":2,"condition":"ok","name":"MTB - Abseits und schlecht für die Statistik III von Einfach_Andre","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 10.05.2015 ","person":"Nojan32 ","message":" Hallo Andre, eine gute und eine schlechte Nachricht:Der Cache ist noch da und logbar, aber die Tarnung ist defekt. Als ich heuite hier war, hing die Tarnung halb heruntergerissen und verbogen am \"Cacheträger\", so daß ich mich beim Bergen sogar etwas verletzt habe.Ich habe die Tarnung wieder provisorisch befestigt, so gut es eben ohne weitere Ausrüstung ging, aber da solltest Du bei Gelegenheit mal nach dem Rechten sehen. Ansonsten kann ich mich den Vorloggern nur anschließen, wirklich schöne Gegend hier und absolut ruhig, ausser mir und meinem Fahrrad war hier sonst niemand.Danke sagtNojan32"},{"date":" 23.06.2014 15:00 ","person":"ErdmännchenTeam ","message":" So heute war es endlich soweit. Nach dem ich das Rätsel mit etwas Kopfzerbrechen  schon vor längerer Zeit gelöst hatte nahm ich heute das MTB und auf ging es zum Kiehnmoor. An den Ko angekommen bekann schon wieder das Kopfzerbrechen. Nach dem dann auch noch Muggels auftauchten fuhr ich erst nach Wichtenbeck um dort noch was zu loggen. Auf dem Rückweg und nach einer Rast auf einer Bank kam mir dann die Erleuchtung und siehe da ich hielt den Cache in den Händen. Ich muss sagen schönes Rätsel, schönes Finale und das alles in sehr schöner Landschaft. Das hat mit dem MTB richtig Spass gemacht. "},{"date":" 11.08.2013 ","person":"oppi.de ","message":" Das Rätsel war schon länger gelöst. Heute ergab sich dann die Möglichkeit einer kleinen Radtour durch das Kiehnmoor. Das Tor war zu Glück offen. Am Zielort angekommen suchten wir erst einmal grob das Gelände ab, ehe ich noch einmal das Listing las. Aha! Man benötigt ein Werkzeug! Schon war es ausgepackt und das dreiste Versteck war ausgemacht Danke fürs Zeigen, Basteln und Verstecken... FP für das gemeine Versteck"},{"date":" 05.07.2013 ","person":"Erdhörnchen_Ul ","message":" So, heute war es dann endlich soweit. Hier brauchte ich dann doch Hilfe beim Rätsel. Nun nur noch die Gelegenheit ...Nun gab es keine Ausrede mehr, das Wetter spielte auch mit, und ich hatte eine leidlich schöne Radelstrecke ausbaldowert.Das Gemäuer in Zielnähe dürfte ein Schafstall gewesen sein. Egal, mir stand der Sinn nach cachen. Aber wo denn nur?Ehrlich, wenn die Zielkoordinaten nicht so exakt gewesen wären, hätte ich wohl Skrupel gehabt, meinem Verdacht nachzugehen.Schön gemacht, ich hatte Spaß. [:)]Und schon wieder ein Punkt für die Statistik. [;)] Auch für den Owner einen Punkt.Erdhörnchen"},{"date":" 08.06.2013 ","person":"hkoschig ","message":" Heute im zweiten Anlauf die Dose doch nach recht mühseligen Versuchen .Das Rätsel war ja schon länger gelöst und heute war das Tor offen.So ist es mir doch tatsächlich gelungen den Geocaching.com FTF zu landen, denn bisher waren ja nur die \"frühen Vögel\" von der Konkurrenz vor Ort.Danke sagt der Magnetfisch aus dem Magnetfisch TeamKnackiges Versteck kann ich nur sagen."},{"date":" 11.05.2013 ","person":"Lingual ","message":" Nachdem der Cache nun schon länger veröffentlicht war, sind wir nun endlich dazugekommen, uns mit dem Mystery zu befassen. Dieses war schnell durchschaut  und so ging es heute auf die Jagd nach einem \"schlechten Statistikpunkt\" (ich dachte ja bisher es gibt nur schlechte Cache, aber man lernt ja nie aus  ). Abseits war es hier ja, aber trotz aller Befürchtungen, war die Wegstrecke gut mit einem normalen Fahrad zu befahren und so wurden wir mit einem gut gebastelten muggelsicheren Cacheversteck belohnt.Danke für diese Herausforderung und die Veröffentlichung  hier bei OC von  Lingual"},{"date":" 07.05.2013 ","person":"Einfach_Andre ","message":" HinweisDie Koordinaten haben sich um wenige Meter verändert. Wer den Cache bereits gelöst hat, der möge bitte die neuen Zahlen in die \"Matrix\" einsetzen. Ich habe durch die Anmeldung auf GC einen Geochecker eingebaut. (07.05.13 23°°)Gruß Lowci"}],"descriptionSnippet":"MTB III - Der verschwundene Hof","status":"kann gesucht werden"}