{"hiddenAt":"22.05.2013","waypoint":"OCF8D9","coordinates":"E 006° 38.062' N 49° 26.258'","link":"https://www.opencaching.de/viewcache.php?wp=OCF8D9","description":"                        La Stazione .... oderDER MERZIGER HAUPTBAHNHOF... eine Art \"Rail-In\" ...Achtung: Auf keinen Fall müssen die Gleise betreten oder untersucht werden...!                    Der Bahnhof Merzig (Saar) ist ein Bahnhof an der Saarstrecke zwischen Saarbrücken und Trier. Angeschlossen an den Bahnhof sind ein Busbahnhof sowie ein Taxistand. Vom Bahnhof aus zweigt die Museumseisenbahn nach Losheim ab. Vor dem Zweiten Weltkrieg zweigte in Merzig eine Bahnstrecke über Mechern und Mondorf bis ins französische Bettelainville ab. Nach Sprengung der Brücke im Zweiten Weltkrieg war diese jedoch nicht mehr befahrbar. Nach dem Saarausbau sind die Pfeiler als letzte Überreste dieser Brücke abgebaut worden.Neben drei Bahnsteiggleisen und einigen Güter-/Abstellgleisen verfügt der Bahnhof Merzig über eine Panzerverladerampe.Noch während der Arbeiten an der Saarstrecke von Saarbrücken nach Merzig wurden Überlegungen zum Bau des Merziger Empfangsgebäudes angestellt. Die Bauzeit kann sehr genau bestimmt werden, da im Jahr 1884 eine Kopie der Originalausführungszeichnung angefertigt wurde, die erhalten ist. Diese Ausführungszeichnung mit Grundrissen, Schnitten und Ansichten war mit dem Datum April 1858 versehen und besaß die Unterschrift des Abteilungsbaumeisters Lieber. Mit dem Bau des Gebäudes muss also kurz nach diesem Termin begonnen worden sein.Weitere Informationen bei Wikipedia:http://de.wikipedia.org/wiki/Bahnhof_Merzig_%28Saar%29Falls es Schwierigkeiten mit der Lage dieses Caches gibt (frei zugänglicher Bahnsteig), werde ich ihn an einer anderen Stelle plazieren.© Kauzenwolf & Alice, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anoryuöur, Zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"La Stazione von Kauzenwolf & Alice","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 17.08.2014 16:57 ","person":"Hyppodereinzige ","message":" Log folgt bald!Hyppodereinzige, 17. August 2014 16:57Mitglied von Team 4plusX- Hyppodereinzige- Skrolan 3- Schokokeks99- Keksmonster xD"},{"date":" 26.07.2014 ","person":"BarneyG. ","message":" Komplettiere hier gerade meine Logs auf opencaching. Etwa vor 1 Jahr  und auf geocaching.de geloggtTFTC"},{"date":" 06.07.2013 ","person":"Team holzofen ","message":" Heute mit Junior rasch und muggelsicher gehoben und geloggt. Danke fürs Verstecken!"},{"date":" 28.06.2013 ","person":"Tieftaucher ","message":" Heute mal nachgeloggt. Danke"}],"descriptionSnippet":"La Stazione - Eine Art \"Rail-In\"-Cache","status":"kann gesucht werden"}