{"hiddenAt":"12.05.2013","waypoint":"OCF827","coordinates":"E 007° 16.137' N 51° 26.190'","link":"https://www.opencaching.de/viewcache.php?wp=OCF827","description":"Der Cache liegt im Naturschutzgebiet Waldsiepen, einem besonderen Biotop mit einem kleinen Bachlauf entlang des Weges. Wissenswertes erfährt man von einer Lehrtafel, die gleich am Anfang vom Wäldchen steht. Mann kann direkt davor parken, somit ist der Cache schon fast ein DriveIn. Inhalt der Dose: Logbuch, Bleistift und was Kleines zum tauschen Koordinaten sind ziemlich genau, deshalb keine weiteren Hilfestellungen Die ersten drei Finder werden hier verewigt  Erster:   Videncia  im Team mit  BaxxterZweiter   AHörnchenBHörnchenDritter   Deibel© Die Ruhr-Füchse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvarz Onhz","caseType":"klein","difficulty":1,"condition":"ok","name":"Waldsiepen von Die Ruhr-Füchse","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.10.2016 08:45 ","person":"LauRa797 ","message":" Zum Abschluss der heutigen Cache-Runde diesen hier noch besucht. Leider ist er etwas feucht. Danke an den Owner fürs Legen!"},{"date":" 28.05.2016 16:31 ","person":"DieEndlosSucher ","message":" Hier wurden wir heute schnell fündig. Tftc DieEndlosSucher"},{"date":" 16.05.2016 15:30 ","person":"Spacko ","message":" Schöner Cache sanduhr raus Auto rein.Nur der Bleistift fehlte.Mußte noch einmal zum Auto gehen.Stand dafür mit einem Fuchs Auge in Auge.Schönes Tier."},{"date":" 20.05.2015 ","person":"Lichtinsdunkel ","message":" Nach wenigen Minuten . Danke für die Dose,Lichtinsdunkel"},{"date":" 01.11.2014 ","person":"earl-bonfire ","message":" Als letzte Dose, bevor uns das Licht ausging, haben wir hier unser Signet hinterlassen.Auch hier wurden wir schnell fündig. Das Versteck gefällt.Danke fürs Herführen von earl-bonfire"},{"date":" 01.11.2014 ","person":"Lindencacher ","message":" Der letzte OC-Only heute im Team. Für die Infotafeln war es leider schon zu dämmerig, aber der Wald war trotzdem schön. Die Dose ist in gutem Zustand und wir konnten sie gut finden.Vielen Dank!"},{"date":" 01.11.2014 ","person":"Team-MTB-OC ","message":" In größerer Runde ging es heute auch zu diesem Cache. Hier waren schon die Taschenlampen vonnöten, denn die Dämmerung brach herein. Auch hier wardn andere schneller als ich.TFTCTeam-MTB-OC"},{"date":" 01.11.2014 17:32 ","person":"Heinerich I ","message":" Heute musste er dran glauben ..... Vor 2 Wochen fehlte die Zeit, den Cache auch noch zu suchen. Heute, in Gesellschaft von netten CacherkollegInnen, gings dann in das nette Wäldchen. Der Frühjahrssturm hatte auch hier seine Spuren hinterlassen, sodaß er, in der Dämmerung noch verwilderter aussah.Auch bei diesem Cache war das Versteck nett gewählt, sodass das Finden auch entsprechend Spaß machte.Vielen Dank fürs Zeigen!pace e beneHeinerich I"},{"date":" 01.11.2014 17:30 ","person":"Toghan ","message":" auch dieser OC only konnte sich als letzter auf dem OC Event nicht lange verstecken.Danke an den Owner für die OC-only Runde im schönen Lottental"},{"date":" 01.11.2014 17:30 ","person":"TheBochumer ","message":" Im Rudel sind wir auch hier vorbei gekommen. Im letzten Tageslicht konnte das Logbuch signiert werden.Danke für das Döschen,TheBochumer#6"},{"date":" 01.11.2014 17:26 ","person":"MarcoLiverpool ","message":" Die letzte Aufgabe brachte uns über enge Pfade in ein verwildertes Waldstück - zu dieser Zeit war der Einsatz einer Taschenlampe nicht nur im Suchvorgang erforderlich. Am Fundort kamen drei mögliche Plätze als Fundorte in Frage - gezielt haben wir uns auch die Suche gemacht - doch während ich dann noch meine Taschenlampe aus der Tasche rauskramte, wurde die andere Fraktion dann zwischenzeitlich fündig.So geht ein schöner Nachmittag zu Ende, in dem ich nette Leute aus dem Ruhrbegiet und anderen Regionen NRW's kennenlernen durfte. Ein Dank an die Ruhrfüchse, die alle heutigen Dosen gelegt haben. Ich komme sicher wieder - und sehe nach den anderen Dosen...Solingen, 1. November 2014 17:26Waldsiepen"},{"date":" 12.07.2014 ","person":"behmconnection ","message":" Danke , nette Ecke.Eure Schatzsucher Anna und Björn"},{"date":" 15.04.2014 18:29 ","person":"mer ","message":" Wahnsinns Gegend. Danke für den Cache."},{"date":" 06.10.2013 16:30 ","person":"Deibel ","message":" Gut , auf dem Weg dorthin noch einen zufälligen anderen , etwas vermuggelten Cache gerettet, Star-Wars Ü-Ei Püppchen rein , ne Murmel raus , Unser Vierbein-Casher hatte auch noch seinen Spass dort."},{"date":" 23.06.2013 16:20 ","person":"AHörnchenBHörnchen ","message":" Hurra, unser dritter Schatz!In: Zwerg, FischOut: Schuh, EnteDanke für den Schatz!"},{"date":" 21.05.2013 17:40 ","person":"Videncia ","message":" "},{"date":" 21.05.2013 17:40 ","person":"Baxxter ","message":" das versteck ist mal richtig gut.nachdem wir den kampf gegen den vogel gewonnen haben,konnten wir den schatz endlich bergen.das ei habe ich weiter versteckt:)alles trocken und sehr guter zustand.auch zum tauschen war was drin.in=taler,out=streichholzschachtel.bitte weiter solche tollen caches.TFTC,lg,der Baxxter und Videncia"}],"descriptionSnippet":"Cache Nr.2","status":"kann gesucht werden"}