{"hiddenAt":"21.05.2013","waypoint":"OCF8C7","coordinates":"E 011° 57.218' N 50° 17.775'","link":"https://www.opencaching.de/viewcache.php?wp=OCF8C7","description":"                        Hallo liebe Cachefreunde,hier möchten wir Euch zu unserem zweiten Cache und ersten Multi-Cache einladen.Der Multi ist sowohl was das Gelände als auch die Schwierigkeit angeht sehr einfach, sozusagen für Multi-Einsteiger. Der Zeitaufwand beträgt ca. 45 Minuten, Hin und Rückweg (ab Parkplatz) ca. 2km.Festes Schuhwerk wird empfohlen.Das Final ist größer als ein Mikro, allerdings ist die Dose selbst nur so klein ;-) - es können nur kleine Gegenstände getauscht/eingelegt werden. Bitte Stift mitbringen.Der Hintergrund für das Legen des Cache ist das hinführen an die Sage des alten Hofer Wegs. (siehe Cachebeschreibung)                    Bitte versteckt das Final wieder so wie es war, sonst kann es auch mal allzuleicht gemuggelt werden.                        Euer Cachermobil könnt ihr bei diesen Koordinaten parken oder zu Fuß / mit dem Fahrrad beginnen:: N50° 17.754 // E 011° 57.2461. Stage bzw. Eigentlicher Ausgangspunkt des Caches bei: N50° 17.775 // E 011° 57.218  *Das 1. Steinkreuz in Tauperlitz (nur 50m vom Parkplatz entfernt) ist der erste Wegpunkt (siehe Geschichte) - hier gibt es wegen zu großer Muggelgefahr und schlechter Ablagemöglichkeit (noch) keine Büchse2. Stage bei: N50° 17.946 // E 011° 56.743  - hier gibts die Koords für das Final3. Final: (N50° 1X.XXX // E 011 56.XXX )  *Das 2. SteinkreuzVom Final aus könnt Ihr entweder wieder direkt zurück zum Auto oder Ihr lauft (fahrt) noch ein paar Kilometer auf einer kleinen Cacherrunde weiter Richtung Hof - einfach dem Weg folgen (das geht aber nur zu Fuß oder per Fahrrad), ihr kommt dann direkt am \"Sauberg\" heraus.Von dort aus kann man entweder in Richtung Hof laufen/fahren oder einen Rundweg zurück nach Tauperlitz laufen/fahren und dort jeweils noch den einen oder anderen Cache mitnehmen.Die Sage:In einem kalten, schneereichen Winter brachte eine Taufgesellschaft aus Tauperlitz ein Kind zur Taufe nach Hof. Auf dem Rückweg fiel der Täufling unbemerkt vom Schlitten, und erst kurz vor dem Ortseingang bemerkten die Eltern den Verlust. Sofort machte der Vater sich auf die Suche, aber als er das Kind fand, war es bereits von Krähen getötet und schrecklich zugerichtet worden. Zum Gedenken hatten die verzweifelten Eltern die beiden Kreuze errichten lassen. Das eine an der Stelle, wo sie den Verlust bemerkten (im Ort), das andere dort, wo sie die Leiche ihres Kindes fanden (das Final).Festes Schuhwerk wird empfohlen.Viel Spaß beim Suchen!Leider wurde das Originalversteck entfernt, die Koords sind daher einige Meter (siehe Hint) im off, wo verstecken sich Vögel sonst noch?                    © 4ksst, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 2: Fpuvyqre unora nhpu rvar EüpxfrvgrSvany: \"Enora\" irefgrpxra fvpu trear nhs Oähzra (pn. 10 Zrgre \"ibe\" qrz Xerhm)","caseType":"klein","difficulty":2,"condition":"ok","name":"Alter Hofer Weg von 4ksst","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.02.2018 05:32 ","person":"Team B-a-l-u ","message":" Auf gc.com  toller Cache schöner Multi."},{"date":" 13.03.2016 19:50 ","person":"Floom ","message":" Kann mich meinen Vorlogger nur anschließen.Ansonsten ein Prima Spaziergang, danke dafür."},{"date":" 28.10.2015 16:08 ","person":"Ingelinger ","message":" Heute mit Kesera auf den alten Hofer Weg gemacht. An Stage 1 musste ich wieder einmal feststellen das es gut ist die Beschreibung zu lesen. "},{"date":" 14.06.2015 16:05 ","person":"Qaax ","message":" Heute mal ein kleinen Sonntagspaziergang, hier in Tauperlitz gemacht. Alle Stage und das Finale gut . Danke für diese schöne kleine Runde."},{"date":" 11.05.2014 20:10 ","person":"APFLIRNE2014 ","message":" Unser erster er Multicache :-).Haben zuerst am ersten Steinkreuz eine Dose gesucht...Das kommt davon, wenn man sich die Beschreibung nicht richtig durchliest ;-).Vielen Dank wünscht APFLIRNE2014 :-) "},{"date":" 21.01.2014 17:30 ","person":"Kafindi ","message":" Bei einer kleinen Abendrunde  erfolgreich geloggt. TFTC  Kafindi"},{"date":" 28.12.2013 ","person":"4ksst ","message":" HinweisHallo Cache-Freunde, unser schwarzer Freund ist wieder an seinem Platz, die Ersatzdose ist zurück im Lager. Gruß 4ksst"},{"date":" 14.10.2013 ","person":"4ksst ","message":" HinweisDanke @thocomoro,Cachegröße ist geändert, richte den Kindern ein dickes Sorry aus :-(Logbuch wird in kürze erneuert, für ein paar Einträge ist aber noch Platz."},{"date":" 12.10.2013 17:02 ","person":"thocomoro ","message":" Hurra, auch TTF hier! Schöne Wanderung, aber traurige Sage, die da dahinter steckt. Vielleicht hat ihm deshalb auch einer die Füße abgerissen.PS: Die Dosengröße muss aber \"micro\" sein. Die Kinder wollten in der kleinen Dose was tauschen, aber hier ja nicht möglich. Das eimzige, was man tauschen könnte, wären Brausetabletten! :):)"},{"date":" 09.10.2013 18:15 ","person":"2oldies ","message":" Die 2oldies waren da. Auf unserem Abendspaziergang haben wir diesen Cache gesucht und . Sehr schönes Final; mal was Anderes. TFTC"},{"date":" 06.06.2013 ","person":"Buckel01 ","message":" Bei meiner heutigen Radtour hier vorbei gekommen, nach kurzer suche war das Bixerl in meinen HändenDanke fürs Zeigen"},{"date":" 24.05.2013 ","person":"Schnuggl ","message":" Hier hat sich der Stern mal alleine auf die Socken gemacht.die Finalkoordinaten waren schnell entdeckt und der Weg zum Finale nicht weit.Unterwegs durfte ich einen schönen Garten betrachten, danach gings an loggen.Feine Ausführung.Vielen Dank für Legen und HerführenSchnuggl´s Stern"}],"descriptionSnippet":"Der Cache folgt einer alten Sage...","status":"kann gesucht werden"}