{"hiddenAt":"18.05.2013","waypoint":"OCF8DE","coordinates":"E 009¬∞ 32.054' N 48¬∞ 54.460'","link":"https://www.opencaching.de/viewcache.php?wp=OCF8DE","description":"                        Nat√ºrlich gibt's an den Listingkoordinaten nix zu entdecken. Aber in dem Str√§√üchen solltet ihr gute Parkgelgenheiten vorfinden.Den eigentlichen Ort des Geschehens findet ihr hier:(Geochecker braucht ihr nicht; wenn ihr die L√∂sung habt, ist sie eindeutig)Dort angekommen werdet ihr das Objekt der Begierde in moderater H√∂he entdecken. Doch halt - das w√§re ja zu einfach und diesem majest√§tischem Baum partout nicht angemessen. Nein, das Final muss von oben (eben Top Down) angegangen werden und ben√∂tigt zum Loggen eine Geheimzahl, die sich aus der Summe von drei einzelnen Zahlen zusammensetzt.Die erste (rot) findet ihr in ca. 21m H√∂he, zwei Meter √ºber einer geeigneten Abseilstelle. Von dort aus geht es dann runter in Richtung Cache, vorbei an zwei weiteren Zahlen (blau und gelb), die ersp√§ht und erobert werden wollen. Die R√∂hrchen m√ºssen/d√ºrfen nicht ge√∂ffnet werden - umdrehen gen√ºgt.Bitte Vorsicht am Final - zerbrechlich. Tipp: Bleibt oben und dreht das Ding (Bottom-Up) √ºber den Ast mit der √–ffnung nach oben. Dies erm√∂glicht ein entspanntes Loggen im Liegen (cool, oder? wo hat man das auch schon 'mal...;-)). Selbstverst√§ndlich bitte danach wieder in den Ursprungszustand versetzen.Neben dem anf√§nglichen Aufstieg am Seil sind einige H√∂henmeter durch Vorstieg zu meistern. Auch das Abseilen ist etwas \"speziell\"... Nehmt daher entsprechendes Sicherungsmaterial mit und plant gen√ºgend Zeit ein. In der D√§mmerung ist der Cache nicht zu empfehlen - alleine schon aus R√ºcksicht auf Wild und nachtaktive Tiere.Und nun - genie√üt die geniale Aussicht beim Anmarsch und die Natur w√§hrend des Kletterns.T5-Disclaimer: Nochmals ausdr√ºcklich die Warnung, dass dieser Cache gef√§hrlich ist und ohne entsprechende Kletter- und Sicherungs-Ausr√ºstung und Beherrschung derselben nicht zu machen ist. Du gehst diesen Cache freiwillig an und bist Dir dieser Gefahren bewusst. Dieser Cache ist es wirklich nicht wert, die Gesundheit oder das Leben aufs Spiel zu setzen. Der Owner haftet f√ºr keinerlei Sch√§den!¬© gc-oelle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Gbc? Qbja!","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Top Down von gc-oelle","cacheType":"R√§tselcache","terrain":5,"logs":[{"date":" 24.11.2013 ","person":"aukue ","message":" Nach jahrelanger OpencachingAbstinenz bin ich hier nun wieder h√§ufiger unterwegs und logge daher alle meine Funde nach.Beim R√§tsel hatte ich viel zu kompliziert gedacht. Erst ein kleiner Tipp brachte die (Er)l√∂sung!Heute war endlich die Gelegenheit, das B√§umchen zu besuchen. Nach einem kleinen Elektrozaun-Hopping (Warum spannen die Bauern die Dinger eigentlich immer mitten √ºber den Weg???) standen wir bald vor dem sch√∂nen Exemplar und schauten begierig auf die verlockend nahe Dose...Nur - wo sind die Petlinge? Einer zeigte sich schnell, aber die anderen blieben uns erst einmal verborgen.Also Seileinbau auf gut Gl√ºck und mal hoch, um die Lage zu sondieren. Aha, von oben waren die beiden anderen gut zu entdecken - nur kam ich nicht heran!Diesen Part √ºbernahm dann der Gambler, w√§hrend ich Petling Nr.1 und die Dose am zweiten Seil besuchte.Und erst einmal die viiiielen Tbs und Coins auspackte - war fast wie Weihnachten!Damit die T√ºte nicht so leer im Wind baumelt, habe ich drei Reisende hineingepackt - und dabei fast vergessen zu loggen! (Nicht ganz stilgerecht, denn ich bin dabei gesessen - Liegen war mir zu ungem√ºtlich!)Das war ein Top-Kletterspa√ü!Gru√ü aukue "},{"date":" 04.06.2013 ","person":"holbi ","message":" Dann mach ich ein gutes Jahr nach dem Fund mal den FTF auf OC ;)Das R√§tsel war zu meiner gro√üen Erleichterung erfreulich schnell gel√∂st und heute hat sich dann dank des sch√∂nen Wetters endlich einmal die Gelegenheit ergeben, diesem tollen Baum nach Feierabend einen Besuch abzustatten.Schon der Hinweg durch bl√ºhende Wiesen und an einer neugierigen Pferdeherde vorbei war Entspannung pur, und an dem majest√§tischen Baum angekommen machte sich Vorfreude breit. Das Seil f√ºr die ersten Meter war schnell eingebaut und ich bin stsponge in die erste Etage gefolgt.Nachdem sich dann beim weiteren Aufstieg 2x die Kurzsicherung in einer Astgabel verklemmt hat (vielleicht w√§ren die Bandschlingen doch besser gewesen...?) hab ich mich dann doch lieber am mittlerweile von stsponge umgebauten Aufstiegsseil gesichert, um die letzten Meter zur√ºck zu legen. Um die PETlinge zu erreichen hat sie mir dann wieder gute Dienste geleistet, das waren dann nochmal sch√∂ne Aufgaben im Top-Down-VerfahrenGeloggt hab ich dann ebenfalls ganz entspannt im Liegen, und wieder unten angekommen ging die Entspannung gleich noch mit einem Z√§pfle und Knabberzeug weiter .Vielen Dank an den Owner daf√ºr, und vor allem f√ºr den wirklich toll ausgearbeiteten Klettercache!Holbi"}],"descriptionSnippet":"Ein etwas spezieller Klettercache in herrlicher Umgebung, bei dem der Titel Programm ist.","status":"kann gesucht werden"}