{"hiddenAt":"18.05.2013","waypoint":"OCF8A8","coordinates":"E 006° 38.164' N 51° 20.018'","link":"https://www.opencaching.de/viewcache.php?wp=OCF8A8","description":"                        Es handelt sich um einen Multi. Die Wegstrecke beträgt ca. 1,5 km. Es sind diverse interessange Orte in Linn zu sehen. Bis auf 20 m vom Final ist der Weg Rollstuhl- und Kinderwagengerecht. Dies ist unser erster Cache und wir nehmen Verbesserungsvorschläge gerne entgegen. Viel Spaß beim Rätseln und Suchen.                                             Für alle, die den Cache während des Flachsmarktes heben wollen: Die Dose liegt nicht auf dem Flachsmarkt-Gelände. Jedoch die ersten 2 Stationen. Wer den Eintritt nicht bezahlen möchte, kann von uns gerne die Lösungen erhalten. Es herrscht außerdem erhöhtes Muggel-Aufkommen, also Vorsicht!Nur die Aufgaben IN den Klammern müssen ausgerechnet werden. Zahlen direkt davor oder danach sind zu übernehmen. Es gelten die normalen mathematischen Regeln.1. Station Von wann ist diese kleine Backstube? Die Quersumme ist gesucht.A=N 51° 20.0(A+3) E 006° 38.(5*A+7)2. Station Wem gehört das Spritzenhaus? Gesucht ist der zweite Buchstabe des dritten Wortes als Buchstabenwert (A=1, B=2, C=3...).B=N 51° 20.0(B²+5) E 006° 38.(4*A+B+1)3. Station Du siehst einen Ritter auf einem Pferd. Was steht darunter? Gesucht ist der erste Buchstabe des ersten Wortes als Buchstabenwert.C=N 51° 20.0(4*A-B+C) E 006° 38 (4*A+B²-1)4. Station Welchem Jahr entspricht das dargestellte Stadtbild? Gesucht ist die zweite Ziffer.D=N 51° 20.0(D*B+A+(B*C)-1) E 006° 38 (B*A-(C*B)-D-1)5. Station Hier wurde1864 eine ________ errichtet? Gesucht ist der zweite Buchstabe als Buchstabenwert.N51° 20.0 (C*E+A+(C*B)+D) E 006° 38 (((E*A)/C)+D²+(B-D)6. Station Die Kirche auf dem Margaretenplatz stürzte in welchem Jahr ein? Gesucht ist die letzte Ziffer.F=N 51° 20. (F*E+C) E 006° 38. ((E*F+A*D)*C)-((A+D)*C)7. Station Welche Jahreszahl steht auf einem großen Schild? Gesucht ist die Quersumme.G=N 51° 20. 0(G*F-E) E 006° 38. ((G*E)+(A*F)+(C*B)+ D²+D²+CFinalUnd da ist sie schon Weg die FTF Urkunde an \"die Schlümpfe\" Herzlichen Glückwunsch :) Update 22.04.2014: Um an das Final zu gelangen müsst ihr bei den Koordinaten folgendes beachten:N +5 und E +27Das Spoilerbild ist NICHT mehr aktuell!!                    © Katrol, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Be de Bur um de Eck von Katrol","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 23.03.2018 ","person":"G.Barz ","message":" Zum Abschluss meiner Tour durch Linn sollte noch ein Multi stehen und da die Zeit für mich langsam knapp wurde, habe ich mich für diesen entschieden, der etwas kürzer als die beiden anderen zu sein schien. Die Stationen konnte ich gut finden, beim Finale habe ich zunächst etwas zu weit westlich gesucht, bevor ich die richtige Stelle erreicht hatte.TFTC"},{"date":" 22.05.2016 ","person":"Katrol ","message":" kann gesucht werdenAlles bestens kann gesucht werden"},{"date":" 02.06.2015 ","person":"trinebine ","message":" Nachdem ich mit einem Teil von SH. Womble und HSP2 bereits den Linner Rundweg beschritten hatte, schauten wir auch bei de Bur um de Eck. Bei diesem Multi taten wir uns bei den Fragen manchmal etwas schwer ob der Formulierung. Auch waren die Koords nicht soooo exakt eingemessen, aber bei einem Rundumblick entdeckten wir fast immer die benötigten Werte. Dann ging es zum Finale und hier suchten wir länger als erwartet. Es gab ein paar prägnante Stellen, aber Handy und GPS Gerät zeigten mal hier mal dort den naheliegensten Punkt an. Also Suchradius erweitert, immer noch nichts Irgendwie zeigte mein GPS immer zum \"Rand\" und dann nochmals den Bereich erweitert haben...siehe da, da isse doch Muggelfrei geloggt und dann erstmal zu Kaffee, Eis und Römertoast ein paar Punkte pflücken! Danke und viele Grüßedie trinebine"},{"date":" 15.05.2015 ","person":"ro.ba ","message":" Heute um 18:00 Uhr .Danke für diesen schönen Multi."},{"date":" 27.07.2014 17:30 ","person":"Krefelder83 ","message":" Unser erster Cache, vielen Dank für die tolle Arbeit dahinter. Und auch an die Mitsucher denn durch Ihre Hilfe haben wir es auch zum Final geschafft"},{"date":" 10.04.2014 18:52 ","person":"UeEiKind ","message":" Schöne kleine Runde als Abendspaziergang. Danke!"},{"date":" 27.02.2014 ","person":"Team76 ","message":" Nach einer weiteren Dose des X-Mas-Sterns stand noch dieser Multi auf dem Programm. Die Stationen ließen sich alle irgendwie erledigen. Und am Ende des Spaziergangs konnte die Dose entdeckt werden. Nachdem das Logbuch signiert war, wurde die Dose wieder an Ort und Stelle zurück gelegt. Dank für den Spaziergang und die Dose."},{"date":" 16.02.2014 ","person":"Die Duisburger ","message":" Ich logge gerade einige bisher nur unter GC vermerkte Cachefunde nach."},{"date":" 09.02.2014 ","person":"QuaerensThesaurum ","message":" Bei windigem, aber trockenem und nicht zu kaltem Wetter habe ich meinen \"freien\" Sonntag für eine Halb-Tages-Tour durch Krefeld genutzt. Linn und insbesondere seine Burg waren dabei mein erstes Ziel. Der letzte Besuch liegt schon mehr als ein Jahrzehnt zurück, und ich hatte fast vergessen, wie schön es hier ist. Dabei verband ich die 3 beiander liegenden Multis so gut es ging und hatte meinen Namen nach insgesamt 2 Stunden und 15 Minuten in alle Logbücher eingetragen.Be de Bur um de Eck hat mir dabei mit seinen eindeutigen und gut zu lösenden Aufgaben viel Spaß bereitet. Der Beginn an der Burg war beeindruckend, und ich konnte sogar ungestört ein paar tolle Fotos machen. Weiter ging es durch den urigen Ortskern, immer auf der Suche nach dem nächsten historischen Platz.Das Final liegt ebenfalls an einem schönen Fleckchen Erde. Da hat es auch nur ein bisschen gestört, dass es \"so weit draußen\" liegt.Vielen Dank für den schönen Spaziergang!QuaerensThesaurum"},{"date":" 11.10.2013 19:34 ","person":"Katrol ","message":" kann gesucht werden"},{"date":" 22.09.2013 ","person":"4rosebays ","message":" Einen kurzen Gang durch Linn unternommen und wieder was dazu gelernt - auch wenn wir die Runde etwas abgekuerzt haben. ;)DfdCder 140 Multi :) bei GC"},{"date":" 14.06.2013 23:35 ","person":"dieSchluempfe ","message":" :-) FTF :-)MehrstufenmulitErst die Stationen gesucht.Dann die Stationen .Dann gerechnet.Dann das Final gesucht.Um 12:55 Uhr konnten wir uns erfolgreich als erste ins Logbuch eintragen.Nette Runde durch das schöne Städtchen Linn.DFDC"}],"descriptionSnippet":"Es handelt sich um einen Multi. Die Wegstrecke beträgt ca.1,5km","status":"kann gesucht werden"}