{"hiddenAt":"06.08.2012","waypoint":"OCF88C","coordinates":"E 008¬∞ 36.229' N 50¬∞ 02.262'","link":"https://www.opencaching.de/viewcache.php?wp=OCF88C","description":"                        Dieser Mystery f√ºhrt euch zu einer skurrilen Sehensw√ºrdigkeit im Wald bei Zeppelinheim. Bitte geht den Cache niemals nicht √ºberhaupt nicht in der D√§mmerung oder nachts an, hier wird aktiv gejagt! L√§rmempfindlich solltet ihr √ºbrigens auch nicht sein ;-)Parken k√∂nnt ihr in der N√§he der Listingkoordinaten.                    Durch Zufall stie√ü ich im Internet auf den Hinweis, dass im Frankfurter Stadtwald noch eine kleine Population Mufflons heimisch ist. Ende des 19. Jahrhunderts hat die Stadt Frankfurt dem muffeligen Wild ungewollt einige bizarre Kletterh√ºgel zum Bouldertraining und zur Hufpflege spendiert. Die Tiere bet√§tigen sich hier in gewissem Sinne als Fassadenkletterer.Mehr Infos zur Location findet ihr im Final und das findet ihr, nachdem ihr das R√§tsel gel√∂st habt! Nen Geochecker gibt's nicht, den braucht man bei diesem R√§tsel auch gar nicht ;-)¬© Guerteltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Enrgfry: jrypurf Gvre vfg nhs qrz Ovyq vz Hzevff mh frura?","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Fassadenkletterer von Guerteltier","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 09.04.2016 ","person":"Selvaggio ","message":" Die Kr√∂nung beim Cachen ist es, wenn man dabei neue, bislang v√∂llig unbekannte Seiten seiner (Wahl-)Heimat kennenlernt. In diesem Sinne: √úberraschung komplett gelungen!TFTC & viele Gr√º√üe,SelvaggioTNLNSL"},{"date":" 25.06.2015 ","person":"nimiyama ","message":" der war Klasse.Geloggt auch af GCDanke"},{"date":" 23.12.2014 ","person":"M√§√§nzer ","message":" Heute kurz mal hier vorbeigeschaut. Das R√§tsel war gut zu l√∂sen. Was uns allerdings am Final begegnen w√ºrde, war uns vorher nicht klar.Vielen Dank f√ºr die Dose und ein St√ºck zur√ºckgebrachte Geschichte.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   FavoritenpunktOut: nixBesucht uns auf dem Gutenberg-Mega in Mainz am 16. Mai 2015! Und mit dem ersten GPS-MAZE in Deutschland.Gutenberg-Mega 2015 "},{"date":" 16.07.2014 ","person":"Guerteltier ","message":" kann gesucht werden"},{"date":" 17.06.2014 ","person":"Guerteltier ","message":" gesperrtWegen des Mega-Events ist der Cache gesperrt, es befindet sich keine Dose vor Ort."},{"date":" 19.03.2014 ","person":"Vroomfondel171 ","message":" Das R√§tsel hatte ich schon l√§nger gel√∂st. Heute habe ich den Vor-Ort-Besuch dann als kleine Nachtwanderung durchgef√ºhrt. Nachdem ich die richtige \"Fassade\"  hatte, konnte ich auch die Dose schnell finden. TFTC #2366Vroomfondel171"},{"date":" 26.09.2013 17:53 ","person":"HaPuWaB√§ ","message":" Was so alles im Wald herumliegt... interessante Story! Danke f√ºr's Zeigen und DFDC#517¬†Leider waren die Jungs und M√§dels nicht in Sicht ‚€“ das w√§re das I-T√ºpfelchen gewesen."},{"date":" 19.08.2013 ","person":"Feluko ","message":" schon vor l√§ngerem , allerdings nur auf geocaching.com geloggt..."},{"date":" 24.07.2013 ","person":"Imkermann ","message":" Nachdem ich heute hier in dieser Gegend war, bot es sich an, endlich auch mal den Fassadenkletterer zu besuchen. Die L√∂sung lag schon lange in der Schublade, nur wann kommt man schon mal in diese Ecke, die wegen der Einflugschneise nicht gerade zum gem√ºtlichen Spaziergang einl√§dt.Es ist schon interessant, was so alles im Wald rumliegt. F√§llt dieser ort eigentlich unter die Kategorie \"Lost Place\"?TFTC"},{"date":" 11.06.2013 ","person":"FlashCool ","message":" Das R√§tsel war erstaunlich schnell gel√∂st, der Cache musste aber noch warten. Heute nach Feierabend war's dann soweit und ein kleiner Spaziergang brachte mich zu diesem Ort. Sowas von erstaunt bei Betreten der Finallocation war ich lange nicht mehr - hier stimmte einfach alles. So muss Geocaching sein - bringt einen an Orte, die man so nicht zu Gesicht bekommen h√§tte. Eine kleine Geschichtsstunde gab's auch noch gratis dazu. Cacherherz was willst du mehr.Vielen Dank f√ºr diesen sehr stimmigen und lehrreichen Cache. Meine Empfehlung."},{"date":" 07.03.2013 ","person":"The_Highwaymen ","message":" W√§hrend eines Vorbereitungsteffenns mit dem Team24  und geloggt.Danke f√ºrs verstecken und zeigen dieser interessanten Stelle sagtdajumaro"},{"date":" 07.03.2013 ","person":"Jayjay. ","message":" Im \"Team 24\" leider bei Regen dann doch ganz sch√∂n lange durch den Wald gestapft. Schlussendlich war der Cache aber gut zu finden. Danke f√ºrs Zeigen dieses doch etwas merkw√ºrdigen Ortes im Wald ;)Das R√§tsel war schnell gel√∂st, auch wenn ich mich beim ersten Mal wohl etwas vertippt hatte, und es somit noch l√§nger dauerte als es sonst m√∂glich gewesen w√§re.Danke f√ºr den Cache :)"},{"date":" 06.03.2013 15:15 ","person":"Isebar ","message":" 15:15Wenn ich in den Logs lese, dass das R√§tsel zwischen von der Couch aufspringen und ins Auto steigen gel√∂st wurde, frage ich mich immer, wie ich geschafft habe, so alt zu werden, wie ich bin. Bei mir hat es auf jeden Fall mehrere Anl√§ufe und mehr als einen Schubser gebraucht, bis ich in die richtige Richtung dachte. Die Herausforderung hat aber trotzdem Spa√ü gemacht.Nachdem ich die L√∂sung hatte, f√ºhrten mich meine Touren aber nie in diese Gegend, deswegen lag der Zettel mit den Finalkoordinaten ziemlich lange bei mir rum, bis er mir die Tage in die H√§nde fiel.Vor Ort war ich √ºberrascht, dass diese Fassadenteile einfach so im Wald vor sich hin erodieren... Schade!Die Suche gestaltete sich auch recht zeitaufw√§ndig, weil es da eine Vielzahl von tollen Versteckm√∂glichkeiten gibt und ich etwas zu kompliziert dachte. (Ich h√§tte die Dose dort viel fieser versteckt... )Vielen Dank f√ºr das Herf√ºhren.TNLN\"Vielen Dank\" f√ºr diesen Cache sagtIsebar(Team_F&F_aus_F)"},{"date":" 27.11.2012 ","person":"LIFT 117 ","message":" Feierabendrunde mit ju_wi und charon49Heute ging es spontan in die Gegend von Zeppelinheim, in der ju_wi flei√üigerweise als Hausaufgabe einige Mysterys gel√∂st hatte, und uns nun freundlicherweise zum Outdoorteil mitnahm!Dieses R√§tsel hatte ich mir auch schon vor geraumer Zeit mal angeschaut und war von dieser Location beeindruckt. Nach kleinem Spaziergang mit einigen Tieffliegern waren wir dann am Final, der sich zum Gl√ºck schnell finden lie√ü.T4TCLIFT"},{"date":" 13.10.2012 ","person":"mukyanchon ","message":" Zusammen mit r√ºssel4 haben wir einen ausgedehnten Sonntagsspaziergang unternommen und dabei auch hier vorbeigeschaut. Die sch√∂nste Belohnung aber waren die Steinpilze, die wir unterwegs  haben!Vielen Dank f√ºrs Versteck und die sch√∂ne Location."},{"date":" 02.09.2012 12:56 ","person":"60316 ","message":" An die Richtigkeit der L√∂sung wollten wir zun√§chst gar nicht glauben, wir haben sie eigentlich mal \"nur so\" ausprobiert.Hier konnten wir aber wieder mal einen interessanten Ort besuchen, den wir ohne Geocaching mit absoluter Sicherheit niemals entdeckt h√§tten. Es ist ganz sch√∂n erschreckend, wie Frankfurt - denkmalsch√ºtzerischen Sonntagsreden zum Trotz und Hohn - mit seiner Vergangenheit umgeht. Bleibt die Frage: Wie gelangt man eigentlich an das Wissen um solche Orte?+ 1FPT4TC - 60316 - HJ+J#1560 - 12:56"}],"descriptionSnippet":"","status":"kann gesucht werden"}