{"hiddenAt":"06.06.2013","waypoint":"OCF9DD","coordinates":"E 007¬∞ 18.940' N 51¬∞ 11.162'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9DD","description":"Metall zerbirst, Holz zerbricht und dann ein Aufschlag.... dann wurde alles finster.Als Richard aufwachte brummte ihm sein Sch√§del und seine Knochen schmerzten ihm am ganzen K√∂rper. W√§hrend er langsam zu sich kam, sprangen Erinnerungsfetzen durch seinen Kopf. ‚€ûMayday‚€úund ‚€ûMotorausfall‚€ú kamen ihm in den Sinn. Jetzt war es schon deutlicher: Ja, sie waren zu einem Flug in die Ferien gestartet. Onkel Quentin hatte Julius, George, Anne und ihm und nat√ºrlich Timmy eine Woche Urlaub auf einer Insel spendiert. Er war an einem Forschungsprojekt involviert und brauchte etwas Ruhe.Jetzt war Richard wieder voll da und es viel ihm wieder ein. Der Motor der Cessna war pl√∂tzlich ausgefallen und es gelang dem Piloten nicht, ihn wieder zu Laufen zu bringen. Mitten √ºber dem Meer suchte der Pilot verzweifelt nach einer Notlandem√∂glichkeit als pl√∂tzlich diese kleine Insel auftauchte. Anscheinend war es dem Piloten gelungen, zumindest eine Bruchlandung hinzulegen. Aber wo waren seine Freunde, ging es Richard durch den Kopf.‚€ûWas ist passiert?‚€ú erklang eine Stimme. Es war Julius. Und auch Anne stand neben ihm. W√§hrend Richard erleichtert ihnen die Situation erkl√§rte, kam auch George mit Timmy aus dem Wald. Es ging ihnen allen den Umst√§nden entsprechend gut. Keiner war ernsthaft verletzt. ‚€ûWas tun wir jetzt?‚€ú, fragte Anne. ‚€ûWir sollten erst einmal die Gegend erkunden,‚€ú schlug George vor.Begleite die F√ºnf Freunde √ºber ca. 5 km bei der Erkundung der Insel und hilf ihnen bei der Rettung.Nimm mal ein Gl√ºckscent mit; der k√∂nnte dir unterwegs hilfreich sein.Es geht mal √ºber breitere Wanderwege, mal wird es etwas schmaler und auch steiler. Also festes Schuhwerk ist hier angesagt und Kinderwagen m√ºssen leider zu Hause bleiben.Und nun viel Spa√ü in der Wildnis.Jetzt im Sommer kann es vorkommen, dass die Wuppertalsperre so voll ist, dass ihr an Station 7 nicht rankommt. Subtrahiert dann von den an Station 6 ermittelten Koordinaten von Nord 85 und von Ost 118. Damit komt ihr zu Station 8Bitte informiert mich, wenn weniger als 8 Heftchen vorhanden sind. So habe ich gen√ºgend Zeit, wieder aufzuf√ºllen. Danke.Bevor einer ins Gr√ºbeln kommt: Die Story hat zwei Logikl√∂cher: 1. Was ist mit dem Piloten? Ist er tot? Verwundet? Wird er mit gerettet? Lass mich √ºberlegen.... Keine Ahnung. 2. Warum die F√ºnf erst die Insel erkunden und nicht sofort einen Notruf absetzen? Antwort: Damit die Story nicht nach einer Station zu Ende ist.Und nun viel Spa√ü mit den 5 Freunden.Falls euch der Multi gefallen habt, erwarten euch mit \"5 Freunde und die verschwundene Statue (GC1Z438)\", 5 Freunde auf Schatzsuche (GC30PJM) und \"5 Freunde und der Juwelendieb (GC3TE95)\" weitere Abenteuer.¬© Bergischer L√∂we, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Station 1]: Zbefpure Onhz yvrtraq[Station 2]: Mrvtg qve jb qh ovfg haq jb rf jrvgretrug: 5*U2B[Station 3]: Tenqmnuy mjvfpura 100¬∞ haq 200¬∞. Nafbafgra 180¬∞ nomvrura[Station 4]: Onax haq nhpu va pn. 15z ragsreag nz Onhz[Station 5]: Vz Gnaaraj√§yqpura[Station 9]: [Spoilerbild][Station 10]: uvagre Jhemry[Wenn die Technik an Station 10 mal versagt]: rvaf mjrv rvaf zrgre qerv ivre tenq","caseType":"normal","difficulty":2.5,"condition":"ok","name":"5 Freunde in der Wildnis von Bergischer L√∂we","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 02.04.2017 ","person":"Bergischer L√∂we ","message":" kann gesucht werden                                                               Station 1 ist ganz neu, da die urspr√ºngliche H√ºtte abgebrannt ist. Station 3 wurde komplett verlegt, da sie mehrfach geklaut wurde. Station 9 ist ebenfalls erneuert.Viel Spa√ü in der Wildnis.Gru√üPeter                                            "},{"date":" 25.03.2017 ","person":"Bergischer L√∂we ","message":" momentan nicht verf√ºgbarIn √úberarbeitung"},{"date":" 14.08.2016 20:23 ","person":"tjarda2006 ","message":" Heute beim zweiten Anlauf und bei wundersch√∂nen Wetter mit MBU _DE   . An Station 3 hatten wir m√§chtige Schwierigkeiten weiterzukommen und sind etwas herum geirrt.Die anderen Stationen waren gut zu finden und es war wirklich zwischendurch Wildnis.Vielen Dank f√ºr den sch√∂nen Cach. "},{"date":" 14.08.2016 20:17 ","person":"AnnaSearch ","message":" Zusammen mit Tjarda2006 und Coco. Station 4 hat uns sehr viel Zeit gekostet, da die Angabe auf 5*H2O so gar nicht passen wollte. Doch dank Tjarda's Aufmerksamkeit konnten wir die Runde im zweiten Anlauf beenden. Vielen Dank f√ºr die wunderbare Runde, die zeitweise wirklich das Gef√ºhl gibt mit den 5 Freunden durch die Wildnis zu wandern. Besonders Coco hat die Zeit am Wasser sehr genossen"},{"date":" 17.04.2016 ","person":"Bergischer L√∂we ","message":" HinweisDanke f√ºr den Hinweis. Jetzt ist alles angepasst.Gru√üPeter"},{"date":" 28.07.2015 ","person":"Bergischer L√∂we ","message":" kann gesucht werdenKann weiter gehen."},{"date":" 12.10.2014 ","person":"Bergischer L√∂we ","message":" momentan nicht verf√ºgbarWp 6 ist verschwunden. Daher ersteinmal Ruhe in der Wildnis¬†"},{"date":" 01.06.2014 18:00 ","person":"K√∂nig Moderig ","message":" Timmy und ich waren heute im zweiten Anlauf unterwegs, um das vierte Abenteuer der 5 Freunde zu meistern. Vor ein paar Wochen waren wir schon einmal unterwegs, mussten ejdoch an Station 2 abbrechen, da doch irgendein freundlicher Mitmensch hier die Koordinaten vom Baum gewischt hatte   XO  .Bei sch√∂nstem Wetter haben wir uns dann heute wieder in die Wildnis begeben und kamen auch tats√§chlich weiter! Gl√ºcklicherweise holten uns dann an WP5 drei weitere Cacher ein, denn hier f√ºhrte uns unser GPS √ºberall hin, nur nicht zum Versteck. Gemeinsam machten wir dann weiter, so dass wir auch den Weg zu WP7 gemeinsam finden durften. Leider ist das gesamte Gebiet s√ºdlich des Ferienparks √ºberflutet, so dass WP7 zur Zeit nicht suchbar ist. Der Owner konnte uns zum Gl√ºck aber am Telefon zu WP8 lotsen.Die Wegf√ºhrung dieses neuen Abenteuers war dann also noch weit n√§her am Titel des Caches, als das wohl gedacht war   :D  . Die Story war wie immer sehr sch√∂n, und die Gegend in Radevormwald mag ich ja eh, aber an die \"alten\" 5 Freunde-Caches kommt die Runde nicht ran   O:)  . Einen gr√ºnen Stern ist sie aber allemal wert   :)  !In der Hoffnung auf weitere tolle Runden in der Gegend,Nik"},{"date":" 25.04.2014 ","person":"trollblacky ","message":" Endlich haben wir uns an diesen Multi getraut! Da der Owner immer sehr einfallsreiche Stationen einbaut, gingen wir etwas skeptisch die Suche an, denn ob alles f√ºr uns l√∂sbar sein w√ºrde, ist bekanntlich sehr fraglich.Also, Parkplatz finden, kein Problem. Dann Viapunkt (falsch?) eingegeben, aber auch schnell  und jetzt auf zu Station 0, die Entfernung war laut GPS in Ordnung, nur hatten wir nicht mit Berg und Tal gerechnet und kamen nach einer gef√ºhlten Stunde an. Das B√ºchlein hat uns sofort entsch√§digt und wir konnten den Unterschlupf der 5 Freunde schnell finden. Danach haben auch wir die Gegend gr√ºndlich erkundet, Wiese hoch, Wiese runter, Wiese hoch ‚€¶‚€¶Etwas genervt kamen wir endlich an und konnten die n√§chste Station ausmachen. Hierhin ging es sehr schnell und danach zeigte uns das Ding die falsche Richtung. Recht verwirrt liefen wir hin und her, bis endlich auch wir eine Pause einlegen konnten. Danach ging es zu WP 5, nat√ºrlich mit einem riesigen Umweg. Geschrien haben wir nicht, sondern¬† uns √ºber den schnellen Fund sehr gefreut. Der n√§chste Punkt war schnell ausgemacht, da wir hier schon am Anfang vorbeigekommen sind. Auch bei uns bestand kein sofortiger Bedarf, obwohl wir recht ersch√∂pft waren und hier f√ºr heute den Multi beendeten.Mit frischem Mut ging es am n√§chsten Tag wieder los, die ersten zwei Stationen r√ºckw√§rts, um dann einen riesigen Berg zu erklimmen (ob es hier nicht einen bequemeren Weg gibt?!). ¬†Hier schlich sich dann auch noch ein Denkfehler ein und wir gingen den Weg doppelt, aber den Notruf konnten wir mit einem Schmunzeln letztendlich absetzten und das Logbuch finden. Stolz und gl√ºcklich haben wir und eingetragen.So viel zu ‚€ûStopp zu Kurzlogs‚€ú!!!Jetzt kann man fragen, was sind das denn f√ºr Cacher?! Auf jeden Fall Cacher der besonderen Art, die sich √ºber die M√ºhen der Owner immer sehr freuen und viel Neues erfahren!! Au√üerdem haben wir ¬†eine landschaftlich sehr sch√∂ne Umgebung kennen gelernt und zwei herrliche Tage gehabt. Langeweile kam nie auf und die vielleicht 12 km Lauferei haben unseren alten Knochen gut getan!! Lieber Bergische L√∂we, auch f√ºr diesen Deiner Caches bedanken wir uns ganz herzlich und werden versuchen, noch mehr von Deinen Caches zu machen. Alle Stationen waren gut zu finden und die Aufgaben auch l√∂sbar, viel M√ºhe hast du Dir wieder gegeben und daf√ºr gibt es einen FP.Trollblacky"},{"date":" 03.10.2013 ","person":"TerSim ","message":" Da das Wetter heute super werden sollte, haben wir uns nach dem Mittagessen entschlossen mit den 5 Freunden diesen Schatz zu suchen.Als wir an Station 0 (1) ankamen, waren nur noch 2 Heftchen vorhanden. - Also eins entnommen und notiert, dass auf jeden Fall eine Mail an den Owner geschrieben werden muss, dass die Heftchen aufgef√ºllt werden m√ºssen. (Nachdem wir den Cache erfolgreich  haben, stellten wir fest, dass das Heftchen ganz nett ist, aber nicht unbedingt f√ºr die Cachesuche ben√∂tigt wird - wenn man auf die Hints verzichtet!).An Station 1 (2) angekommen, war eine weitere Cachergruppe flei√üig dabei die Smartphones mit Koordinaten  zu f√ºttern. Was nun? - Mit der Gruppe zusammen laufen (zu viele Personen) - hinter ihnen her laufen (auch bl√∂d) oder schnell √ºberholen. Wir entschieden uns f√ºr letzteres.Also weiter dem Trampelpfad nach, am Rand der Wiese entlang. - Aber jetzt? Quer √ºber die Wiese? - Momentan kein Problem, aber im Sommer, wenn das Gras hoch gewachsen ist? - Also wieder zur√ºck, da wir nicht m√∂chten, dass der Bauer sauer wird und ein sch√∂ner Cache von der Bildfl√§che verschwinden muss. Auf der ehemaligen Bahntrasse angekommen, konnte man den Pfaden gut folgen. Ab diesem Zeitpunkt gab es auch keine Irritationen bzgl. der Wegf√ºhrung.Alle weiteren Stationen konnten gut  werden (bis auf die \"Verpflegungsstation\" bei der wir aufgrund der GPS-Ungenauigkeit etwas suchen mussten) und haben den Kindern viel Spa√ü gemacht (wir hatten 3 Neucacher dabei, die wir f√ºr dieses tolle Hobby begeistern konnten!). Man hatte wirklich das Gef√ºhl durch die Wildnis einer einsamen Insel zu laufen - vor allem, da man \"immer\" das Wasser sehen konnte!Wie vom Bergischen L√∂wen bekannt, sind die Stationen einfallsreich und mit Liebe gestaltet. Da lohnt sich immer ein Besuch! - Leider war die Finaldose wieder etwas zu klein, um die mitgebrachten Tauschgegenst√§nde unter zu bringen - schade!Besten Dank an den Bergischen L√∂wen, der uns einen wundersch√∂nen, kurzweiligen Nachmittag mit seinem tollen Cache beschert hat!Team TerSim"},{"date":" 06.07.2013 ","person":"anfralupa ","message":" Bereits am 6.7.2013 haben wir diese tolle Runde gemacht. Viele abwechslungsreiche Stationen erwarteten uns und der Titel mu√ü unbedingt w√∂rtlich genommen werden. Also am Besten auch bei warmen Wetter lange Hose an.Danke sagen anfralupa"},{"date":" 23.06.2013 ","person":"TeamKleincleo ","message":" Heute zogen wir mal wieder in altbew√§hrter Formation mit Foldback und MBonTour los um den 5 Freunden die Rettung zu erm√∂glichen.... Feuchtes und z.T. unwegsames Gel√§nde machte es nicht gerade leicht.  Daf√ºr wurden wir durch einige schon atemberaubende Ausblicke belohnt.  Auf dem Weg hinunter zum Wasser wurde uns von Eingeboren dringlichst die Umkehr empfohlen, damit wir uns nicht \"festlaufen\". Aber wir liessen uns nicht entmutigen und schlugen die Warnungen in den Wind... Am √∂stlichen Tor zum JurassicParc z√∂gerten wir nur kurz und nahmen den Umweg √ºber die Berge, um am Ende beruhigt feststellen zu k√∂nnen, dass wir die wilden Bestien hinter uns gelassen hatten, als wir anschliessend am westlichen Zugang zum JurassicParc unseren Weg zum Final wieder aufnehmen konnten. Der Rest war dann nur noch Formsache f√ºr uns erprobte Abenteurer...Eine sehr sch√∂ne Runde, auf der es viel zu entdecken gibt. Danke f√ºr den tollen Cache, der auf jeden Fall einen Fav.Punkt verdient hat.In"},{"date":" 23.06.2013 ","person":"Accept ","message":" Wieder mal eine sehr sch√∂ne Runde vom Bergischen L√∂wen. Danke f√ºr die sch√∂nen und handwerklich prima gestalteten Station, wir hatten alle unseren Spa√ü. Die Gegend war bekannt, jedoch die Wegf√ºhrung nicht, daher ein gro√ües Lob an den Owner, gerne mehr davon!"},{"date":" 02.06.2013 ","person":"TomSam ","message":" gefundenWer sagt, das das mit Kinderwagen nicht geht? Geht n√§mlich doch, ist aber nicht zu empfehlen, es sei denn die Muttis wachsen √ºber sich hinaus !!!! Wie die 2, K√∂nigin Mutter und Xenia, die das heute bewerstelligt haben! Kommt Mutti von muttieren?Im Ganzen eine stimmige Runde, obwohl uns die anderen 5 Freunde Multis besser gefallen haben, mit recht viel rauf und runter (an der Topographie k√∂nnte hier noch nachgebessert werden! ) und sch√∂nen Aussichten! Eine Station haben wir  (Station5, kurioser weise konnte sich der TJ auch nicht erinnern) und sind dann direkt zur 6 weiter. Danach erstmal Picknick am Ufer, bei dem Wetter einfach sch√∂n!Dann kam so ein kleiner H√ºgel *hust*, den wir aber ohne Schwierigkeiten meisterten (mit Kinderwagen), da wir uns aber an der vorigen Station verguckt hatten .... TJ konnte ich aber unsere Koos so manipulieren, das die sch√∂ne Station schnell gefunden werden konnte),  ....hats hier was l√§nger gedauert. Der Rest ging dann bei stabilem Hochdruckwetter flott vom Fu√ü.Danke f√ºr die Runde sagenTom & Sam & Vater & K√∂nigin Mutter & HundGstcacher Xenia & Mia & Eric"}],"descriptionSnippet":"","status":"kann gesucht werden"}