{"hiddenAt":"08.06.2013","waypoint":"OCF9FC","coordinates":"E 008° 06.241' N 50° 06.053'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9FC","description":"Der Schatz am Silbersee\"- Cache führt Euch nach Schlangenbad in die nähe eines Steinbruchs. Die Kulisse dieses Ortes ist einmalig und Karl-May würdig ;-).Das Gelände mit dem See ist eingezäunt und darf nicht betreten werden. Es schmiegt sich ein kleiner See in eine Felsenkulisse ein. Das eingezäunte Grundstück oder eine Felsenwand muss zum heben des Chaches nicht betreten werden! Der Aufenthalt im Schlangenbader Steinbruch ist lebensgefährlich, da zunehmend unkontrolliert Steinabbrüche abgehen können, deshalb nur von außen die Kulisse betrachten.© ellborg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Schatz am Silbersee von ellborg","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 10.02.2018 13:15 ","person":"fen_ryl ","message":" fen_ryl was here! 10. Februar 2018 13:15......"},{"date":" 10.02.2018 13:08 ","person":"fen_ryl ","message":" Schnell . Tb infen_ryl was here! 10. Februar 2018 13:08......"},{"date":" 04.03.2017 ","person":"hmpfgnrrr ","message":" Auf unserer 8 km Letterboxtour rund um Schlangenbad war das tatsächlich der einzige Cache, an dem wir vorbeikamen. Zum Glück haben sie den Holzschnitt auf der anderen Wegseite abgelagert. So versperrt er aber etwas den Blick auf den See.TFTC"},{"date":" 21.08.2016 17:00 ","person":"Bergknut ","message":" Mein zweiter Cache. Sehr schönes Ambiente und nach etwas Suchen gut ."},{"date":" 12.04.2016 14:00 ","person":"Ka&Ma ","message":" Sodelle.. beim 2ten Anlauf auch diese Dose . Er lag etwas abseit von den Koordinaten. Wir vermuten das die Dose auf Wanderschaft ging, haben ihn da wieder hingelegt wo er sein sollte ( laut den Koordinaten ). Ellborg wurde angeschrieben ob die Dose da auch hingehört.  Ansonnsten diese Gegend ist einfach herrlich. Hoffentlich verschwindet das ganze gestrüp damit wieder eine Freie sicht herrscht. "},{"date":" 03.01.2016 ","person":"ellborg ","message":" HinweisDose erneuert, da diese abhanden gekommen ist! lg Ellborg"},{"date":" 14.09.2014 ","person":"volker ","message":" Irre Felswand!Danke für den Cache.Volker & Karin"},{"date":" 15.06.2014 ","person":"Bambam & Pebbles ","message":" Nach etwas Suche die Dose . TFTC"},{"date":" 08.06.2014 ","person":"AnKo ","message":" Gefunden bereits am 30.05.2014Wirklich tolle Kulisse, danke.Viele GrüßeAnko"},{"date":" 29.03.2014 ","person":"Wildes Einhorn ","message":" Ich war mit MurphyWyler cachen und habe ein paar Dosen gesucht. Wir waren auf der Loreley und wir haben sie gesehen. Abends waren wir noch auf dem 1.GC-Stammtisch Loreley.LG Wildes Einhorn"},{"date":" 29.03.2014 13:20 ","person":"MurphyWyler ","message":" #2707 ... 13:20 ... An einem super sonnigen Frühlingswochenende zusammen mit Wildes Einhorn auf Genusscachetour von Mainz durch den Taunus bis zur Loreley unterwegs gewesen ... Die Lokation am See ist wirklich cool und nach dem Log haben wir uns erst einmal ein paar Schoko-Orangen-Brownies in der nahegelegenen Gastronomie gegönnt ... TFTC"},{"date":" 13.07.2013 18:45 ","person":"wotse ","message":" Found it.wotse sagt danke für das zeigen des schönen Platzes und für den Cache."},{"date":" 14.06.2013 ","person":"Geopatchworker ","message":" Gefunden am 05.04.2013.Heute bei OC nachgelogt.TftC"},{"date":" 29.05.2012 ","person":"Schatziputzi ","message":" Heute zusammen mit Karlmoitroppe auch diesen Cache . Sehr schöner Platz .........TFTC sagt Schatziputzi"},{"date":" 29.05.2012 ","person":"karlmoitroppe ","message":" FTLHeute nochmal diesen schönen See besucht, immer wieder ein tolles Gefühl .......TFTC sagt KARLMOITROPPE"},{"date":" 10.06.2011 ","person":"erdbot ","message":" Den Steinbruch und den See kenne ich ganz gut, kann mich nur erinnern das die ET´s damals am ursprünglichen Ort des Caches näher am See rumgemosert hatten und er dann verlegt werden musste... Naja... gut  hatte ich ihn und der Platz ist auf jeden Fall einen Cache Wert... erdbot sagt TFTC!"}],"descriptionSnippet":"Sehenswerter Ort ! ","status":"kann gesucht werden"}