{"hiddenAt":"07.05.2013","waypoint":"OCF90B","coordinates":"E 010¬∞ 04.603' N 53¬∞ 34.770'","link":"https://www.opencaching.de/viewcache.php?wp=OCF90B","description":"Die D-Wertung bezieht sich haupts√§chlich auf das R√§tsel, aber auch das Final sollte nicht allzu leicht zu entdecken sein, sofern Ihr einmal die Koordinaten entschl√ºsselt habt.Wie der Code zu knacken ist m√ºsst Ihr nat√ºrlich selber heraus finden, allerdings sollte so ziemlich jeder damit schon das eine oder andere Mal in Ber√ºhrung gekommen sein.Eventuell findet Ihr in diesem Listing ein oder zwei Hinweise die euch dabei helfen.Denkt immer daran: Es ist alles nur ein Spiel.Die Dose ist gro√ü genug f√ºr Tauschgegenst√§nde, TBs und Coins sind gerne gesehene G√§ste. Das Final ist nur von einer Seite aus zug√§nglich, bitte achtet bei eurer Suche darauf!Besonders Vormittags kann es gut sein das Ihr heimlich vorgehen m√ºsst, sollten sich in unmittelbarer N√§he Leute aufhalten, kommt lieber sp√§ter wieder.Pr√ºfe hier deine Koordinaten mit Geocheck!¬© SlnNeR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Bille von SlnNeR","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 13.04.2016 ","person":"following ","message":" HinweisZus√§tzlicher Hinweis von einer anderen Website:E√§gfry: Oernx! (decodieren)\t\t\t\tA|B|C|D|E|F|G|H|I|J|K|L|M\t\t\t\tN|O|P|Q|R|S|T|U|V|W|X|Y|Z\t\t\t"},{"date":" 16.04.2015 ","person":"Dr. Geofisch ","message":" Ui, mit diesem R√§tsel hatte ich mich lange Zeit sehr schwer getan. Warum eigentlich? Jetzt, wo ich das R√§tsel gel√∂st habe, denke ich, darauf h√§tte ich auch viel fr√ºher kommen k√∂nnen. Aber egal. Immer wieder hatte ich das Listing angeschaut, aber es hat doch bis vor wenigen Tagen gedauert, bis es pl√∂tzlich KLICK machte. Dann dauerte es keine f√ºnf Minuten mehr, dann hatte ich die Koordinaten des Finals vor mir liegen. Die waren ja gar nicht so weit weg von zu Hause. Heute habe ich auf dem Heimweg von der Arbeit deshalb hier noch kurz angehalten und bin zu der sch√∂n versteckten Dose gegangen. Die Tageszeit war sehr gut geeignet, ich war ganz allein auf dem Weg zum Final und konnte so ungest√∂rt suchen. Bald war der Cache dann auch aus dem Versteck befreit und nun ist dieses Fragezeichen endlich durch einen Smiley ersetzt. Danke und viele Gr√º√üe!No trade."},{"date":" 02.10.2013 ","person":"Haube ","message":" Toller Mystery. Vor 4 Jahren  und jetzt auch hier geloggt.Danke und Gru√ü Haube!!!!"},{"date":" 26.06.2013 ","person":"Sueffel ","message":" ¬†Bei diesem Mystery an die wildesten Kombinationen gedacht.Von Wasserteststreifen bis sonst was, aber nicht brachte Erfolg.In kleiner Mystery-Gemeinschaft dem R√§tsel auf die Schliche gekommen.Na das kenne ich dann doch;-) Bei den Farben musste ich mir helfen lassen!Vor Ort dann das sch√∂ne Versteck schnell .Danke, Gru√ü S√ºffel ¬†"},{"date":" 21.05.2013 15:21 ","person":"Hamburg75 ","message":" Zusammen mit dem Bunkerpiraten und UTMHH schaute ich mir dieses R√§tsel an. Schnell erkannten wir, dass unsere erste Idee sich als v√∂llig falsch herausstellte. ‚€ûMoment mal, das sieht doch eigentlich auch wie ein‚€¶.‚€ú ‚€ûDann ist das sicher...‚€ú ‚€ûNee, das ist ‚€¶.‚€ú So hatten wir eine  sehr vielversprechende Idee. War nur noch die Frage wie wir auf die richtigen Koordinaten kommen. Aber das l√∂ste sich dann auch Schritt f√ºr Schritt. So zeige der Geocheker schlie√ülich gr√ºn. Wir betrachteten uns nochmal das Ganze, nun fielen uns auch die √ºberdeutlichen Hinweise auf. H√§tten wir ja gleich drauf kommen k√∂nnen.Heut Nachmittag f√ºhrte mich ein kleiner Umweg an der Finalloction vorbei. Dank des Regens waren kaum Muggel unterwegs, aber daf√ºr war die T-Wertung deutlich h√∂her. Aber ein wenig hin und her am GZ fand ich schlie√ülich diese sch√∂ne Dose .IN: CoinOut: Coin#1237 um 15:21 UhrTFTC - Hamburg75"},{"date":" 12.05.2013 22:30 ","person":"DonJesus ","message":" Auch hier noch mal nachgeloggt. Ein anspruchsvolles R√§tsel und eine gute Verpackung f√ºr den Cache!"}],"descriptionSnippet":"Die Startkoordinaten sind nicht die des Finals.","status":"kann gesucht werden"}