{"hiddenAt":"30.05.2013","waypoint":"OCF979","coordinates":"E 007¬∞ 25.111' N 51¬∞ 36.951'","link":"https://www.opencaching.de/viewcache.php?wp=OCF979","description":"Halde Brockenscheidt in WaltropIm s√ºd√∂stlich gelegenen Waltroper Ortsteil Brockenscheidt befindet sich fast an der Stadtgrenze zu L√ºnen das Gel√§nde der ehemaligen Zeche Waltrop. Sie entstand ab 1900, f√ºnf Jahre sp√§ter f√∂rderten Bergleute die erste Kohle. Bald wurde die Zeche um eine Kokerei erg√§nzt. Die Kohle-F√∂rderung endete 1979. Die meisten Geb√§ude der Zeche sind auch heute noch erhalten und stehen seit 1988 unter Denkmalschutz. Sie werden gr√∂√ütenteils gewerblich genutzt. √„hnlich wie bei der Zeche Zollverein oder Zollern f√§llt der einheitliche Baustil der Geb√§ude auf. Direkt an das Zechengel√§nde anschlie√üend befindet sich die niedrige aber langgestreckte Halde Brockenscheidt, die selten auch als Halde Waltrop bezeichnet wird. Sie √ºberragt die Umgebung um etwa 15 Meter (Referenz: Parkplatz) und ist damit am h√∂chsten Punkt 82 Meter √ºber dem Meeresspiegel hoch. Ihre Gesamtf√§che betr√§gt etwa 6,5 ha. Die Topographie der in S√ºdwest-Nordost-Richtung verlaufenden langen Halde k√∂nnte man in drei fast gleichgro√üe Teile aufteilen. Dabei ist der Mittelteil weitgehend frei von Bewuchs, die jeweiligen Kopfenden jedoch bewaldet. Den besten √úberblick auf die Halde hat man vom s√ºdlich angrenzenden Feld, wenn man diese Treppe am Aussichtsturm hinuntersteigt. Die Begehung sollte man allerdings nicht machen, wenn die Saat gerade gesetzt ist. In der Mitte der Halde steht ein besonderer Aussichtsturm, der entfernt an den auf der Halde Beckstra√üe stehenden Tetraeder erinnert. Dieses deutlich kleinere Exemplar wurde vom Castrop-Rauxeler K√ºnstler Jan Bormann aus Spurlatten errichtet. Diese Spurlatten dienen im Bergwerk dazu, F√∂rderk√∂rbe in einem Schacht am Rand zu f√ºhren. Die als Spurwerkturm bezeichnete Aussichtsplattform wurde im Mai 2000 er√∂ffnet und bietet dem Besucher, wenn er die paar Stufen hinaufsteigt, seitdem auf 12 m H√∂he √ºber der Halde einen Blick √ºber das Zechengel√§nde und die Stadt Waltrop. Besondere Landmarken im Blickfeld sind das Colani-Ufo am Technologiezentrum L√ºntec in L√ºnen-Brambauer und die Halde Minister Achenbach. Neben dem Unterschied, dass der Spurwerkturm im Gegensatz zum Tetraeder aus Holz und nicht aus Stahl und Eisen ist, handelt es sich bei diesem Objekt um einen F√ºnffl√§chner, also eine vier- statt dreiseitige Pyramide. √„hnlich wie auf der Halde Haniel in Bottrop k√∂nnen Besucher hier einen Kreuzweg machen. Dazu bilden gestaltete Kreuze aus Eisen die entsprechenden Stationen.Quelle: http://www.ruhrgebiet-industriekultur.de/halde-brockenscheidt.html(Text und Bilder)¬†Ihr ben√∂tigt ein etwa 10m langes Sicherungsseil!Dies ist der erste Cache von PBW.¬†¬© silika, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qre Fpungm jveq iba fnkhz trfpu√ºgmg.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Zechenhalde Waltrop von silika","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 05.04.2015 ","person":"USchl ","message":" Dieser Lag zwar auf unserem Weg. Vor Ort war aber keine Dose erkennbar.Bitte mal nach dem Rechten Schauen, da der letzte Fund im August 2013 lag.Liebe Gr√º√üeUlrich"},{"date":" 28.08.2013 17:00 ","person":"OldEnglishFranky ","message":" Super Cache!"},{"date":" 09.08.2013 ","person":"Vitrus ","message":" Im zweiten Versuch doch noch .  War damals gar nicht so falsch, man muss nur genau hinschauen.Gr√º√üeVitrus"},{"date":" 09.06.2013 ","person":"Feiwel4709 ","message":" Heute haben wir uns zu dritt und mit der richtigen Ausr√ºstung auf den Weg gemacht. Vor Ort angekommen haben wir alles mehrfach durchsucht aber leider ohne Erfolg. Das hei√üt nicht ganz, wir haben jede Menge gefunden. Dosen und D√∂schen, ja sogar vergrabene Freundschaften aber leider nicht den Cache.Auch der Hint konnte uns dem Ziel nicht n√§herbringen."}],"descriptionSnippet":"leichter Klettercache","status":"kann gesucht werden"}