{"hiddenAt":"30.05.2013","waypoint":"OCF958","coordinates":"E 007° 29.111' N 49° 23.651'","link":"https://www.opencaching.de/viewcache.php?wp=OCF958","description":"Kleiner Tradi im Gebiet der Adelheid SerieIch werde auch Borkenhaut genannt, und bewege mich nur selten. Man könnte sagen ich bin baumisch geworden. Wenn Adelheid mich besucht summen wir oft ein Lied im Winde. Richtig groß bin ich in den Jahren geworden und schaue über den Wald hinweg.Besuche mich Menschlein und trage Dich in Adelheids Logbuch ein. Schaue mich an und summe mit mir ein Lied aus uralten Zeiten!Bitte Stift mitbringen!Das Waldgebiet dar nicht befahren werden, Auto ect bitte am Parkplatz zur Fritz -Claus Hütte abstellen, oder wenn Ihr den Weg von Hauptstuhl  aus macht, lasst Euer Gefährt in Hauptstuhl stehen. Wie immer übernimmt der Owener keine Haftung für Euer Tun! © Nannsteiner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz zrvarz Oehqre mhe Erpugra, ova rva evpugvtre Evgmrasyvgmre!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Fladihr und Adelheid von Nannsteiner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.04.2017 19:22 ","person":"LeckerLars ","message":" HinweisTFTC "},{"date":" 18.04.2017 19:20 ","person":"LeckerLars ","message":" TFTC "},{"date":" 07.02.2016 19:43 ","person":"kerdir ","message":" Wir haben diesen cache  am 05.07.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  "},{"date":" 06.10.2015 15:10 ","person":"ossi-kind ","message":" Wieder einen  auf der Karte zum Lächeln gebracht. Ganz gut    mit Miss Mxx und Familie Team \"SKJS Einheit\".TFTC von ossikind  an Nannsteiner!Das ist Cache Nr. 31 😊"},{"date":" 04.07.2014 16:30 ","person":"Halli14 ","message":" War unser 1. Cache daher haben wir was gebraucht bis wir ihn fanden. Hat aber großen Spaß gemacht."},{"date":" 06.04.2014 16:31 ","person":"Faust 64  ","message":" Mindestens ein Cache musste ja für die DailyCache-Serie her! Da heute echt tolles Frühlingswetter war und wir auch genügend Freizeit hatten, sind wir mit dem Cachemobil nach Hauptstuhl gefahren und haben einen schönen Waldspaziergang gemacht, bei dem wir insgesamt sogar sechs Döschen loggen konnten, dies war das letzte davon.Toller Baum! Sieht wirklich aus wie ein Lebewesen aus einem Fantasy-Film!Die Koords waren auch hier sehr genau, also haben wir das Döschen ohne Problem und ohne Muggelkontakt finden können.Danach ging's zurück zum Cachemobil und ab nach hause, abends mussten wir schließlich noch arbeiten!Danke für's Verstecken, no trade, geloggt um 16.31 Uhr , Gruß aus Kaiserslautern,Faust 64# 4689"},{"date":" 31.03.2014 ","person":"DAS_pärchen ","message":" Sehr schöner alter Baum!! Hat Spaß gemacht"},{"date":" 09.02.2014 ","person":"Die Batzen ","message":" Wahrlich ein beeindruckendes Exemplar... danke fürs Verstecken!"},{"date":" 13.10.2013 ","person":"Spitzschlammschnecke ","message":" Was für ein beeindruckender Baum. Er überließ mir bereitwillig sein Gästebuch für einen Gruß.Tftc Spitzschlammschnecke"}],"descriptionSnippet":"Fladihr und Adelheid","status":"kann gesucht werden"}