{"hiddenAt":"29.04.2012","waypoint":"OCF90D","coordinates":"E 008° 15.769' N 50° 00.654'","link":"https://www.opencaching.de/viewcache.php?wp=OCF90D","description":"Mini-Multi auf der Grünen BrückeWegstrecke: weniger als 500m (hin- und zurück)Der Weg ist barrierefrei und somit auch für Rollstuhlfahrer machbar. Zeit: weniger als 15minDie Grüne Brücke ist eine seit 1981 bestehende kleine Kunst- und Naturlandschaft in der Mainzer Neustadt, die von dem Umweltkünstler Dieter Magnus geschaffen worden ist.Seit 2011 kümmert sich der NABU Mainz um diese Mini-Oase im urbanen Umfeld. Zahlreiche Nistkästen und dunkle Ecken sind Heimat vieler Vögel und Fledermäuse. Aber auch viele andere Kleintiere finden hier Nahrung und Unterschlupf. Darum ist die Brücke ökologisch interessant und schützenswert. Aus diesem Grund gibt es hier KEINE Dose auf der Brücke! Denn bei vorherigen Dosen, die auf der Grünen Brücke beheimatet waren, wurden wohl Nistkästen und Gewächse durchwühlt, was zu Beschädigungen von Flora und Fauna führte. Somit sind die Verstecke auf der Grünen Brücke ein \"NoGo\", womit sich wenig Möglichkeit bietet, eine große Dose zu verstecken und das Final an einer \"typischen Mainzer Stelle\" zu finden ist. Ich hoffe dennoch, Ihr habt Spaß daran, die Brücke zu sehen und zu erleben, zu bewundern und dort vielleicht ein wenig zu verweilen. Start/ Stage 1Begebt Euch an das südwestliche Ende der Brücke (Feldbergstraße)N50°00.654 - E008° 15.769 Aufgabe: zählt alle (hölzernen) Parkbänke auf/ an der BrückeDie Zahl sei X FINALUnd nun rechnet die Final-Koordinaten aus:N 50°00.6.. (X*4)E008°15.7.. (X*3 +9)Am Final kann es tagsüber recht muggelig sein. Bitte aufpassen und unauffällig hervor holen/ verstecken. Danke!                    © Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"70 Evpughat Onue","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"MZ - Grüne Brücke von Marschkompasszahl","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.04.2018 19:15 ","person":"Mogelius17 ","message":" "},{"date":" 21.10.2017 ","person":"kamla ","message":" Den laut Wetterbericht erstmal letzten schönen Tag wollten wir nutzen für einen kleinen Spaziergang. Am Golem waren wir kürzlich öfters vorbei gekommen, heute wollten wir dann endlich mal mehr über seine Geschichte herausfinden. Eine schön erzählte Geschichte mit der richtigen Dosis an Humor, schön gemacht. Bei meist angenehmen Wetter ein schöner Spaziergang durch die Mainzer Neustadt, bei dem natürlich auch noch etwas \"Beifang\" geborgen wurde. Vielen Dank fürs Legen und Pflegen."},{"date":" 25.09.2016 ","person":"following ","message":" Lange hats gedauert, bis ich dieses Bauwerk heute endlich von oben kennengelernt habe, nach dutzende Malen drunter-durchfahren. Das Zählen hat zu zweit gut geklappt; am Ziel dauerte es dann etwas länger, bis der Griff an die richtige Stelle ging.Danke für die Dose, und Grüße an den Ownerfollowing und georoute66"},{"date":" 03.06.2016 23:02 ","person":"Totoschka ","message":" letzte Woche endlich mal einen muggelfreien Moment abgepasst."},{"date":" 05.04.2016 ","person":"Gipfelstürmer2000 ","message":" "},{"date":" 15.12.2015 12:05 ","person":"Sandmann68 ","message":" In der Mittagspause kurz die Beine vertreten, und was gibt es da Besseres, als einen Cache zu suchen (und zu finden). Die Bänke habe ich vorsorglich zweimal gezählt und den Final dann auch rasch . Die Art des Fundplatzes gibt es in Mainz öfters, aber die Brücke ist wirklich einmalig, wenn auch jetzt im Dezember etwas trist. Danke fürs Herführen, hier wäre ich sicher einfach so nie hingelaufen. TFTC!"},{"date":" 01.12.2015 ","person":"j4o ","message":" Mussten mehrmals zählen...Dann doch T4C"},{"date":" 17.10.2015 13:10 ","person":"Riedxela ","message":" Am Samstag konnte ich endlich mal die Grüne Brücke angehen, unter der ich schon so manches mal durchgefahren bin. Alle Bänke konnte ich gut finden und so war das Final auch schnell entdeckt. Dieses Versteck ist mir schon so manches Mal in Mainz untergekommen.Vielen Dank für den Kurz-Multicache!"},{"date":" 16.05.2015 09:50 ","person":"martl ","message":" Dank Hint vom Owner, der zwei mehr als ich gezählt hat,  könnte ich die typische Dose doch noch finden.  TFTCMartina"},{"date":" 15.05.2015 11:00 ","person":"martl ","message":" Heute nix gefunden :( Vielleicht verzählt? TFTCMartina"},{"date":" 20.01.2015 16:37 ","person":"Die kleine Familie ","message":" Auf unserem  Spaziergang durch Mainz zusammen mit Sphinx71 fix .Danke fürs Verstecken."},{"date":" 10.05.2014 10:42 ","person":"staherrmann ","message":" War gut zu finden. Leider war dss Bienenmuseum auf der Brücke nicht geöffnet.DFDC"},{"date":" 14.01.2014 ","person":"inneb ","message":" Gefunden wurde dieser Cache schon vor einer Weile, daher dieses Nachlog"},{"date":" 05.01.2014 10:18 ","person":"Marschkompasszahl ","message":" HinweisDieser Cache ist ab heute ein OC only! Ich hätte ja noch gerne was zum anderen Cache geschrieben (z.B. das der mögliche \"Geomüll\" weiterverwendet wird und sicherlich nicht weggeräumt wird), aber das Listing wurde gesperrt.Was ein Glück, dass ich hier auf OC.de über meine Caches selber entscheiden darf. "},{"date":" 13.09.2013 15:43 ","person":"Team Geldi 2011 ","message":" Auf heutiger Tour auch diesen Cache angegangen und erfolgreich . Schöne Brücke, TFTC."},{"date":" 23.08.2013 ","person":"MZ94 ","message":" Die Dose war schnell , aber bis ich alle diese Bänke gezählt hatte... Da kann man ja schon mal durcheinander kommen.DfdC"},{"date":" 17.08.2013 23:30 ","person":"angsteh ","message":" Auf einer abendlichen Runde . Allerdings hatte ich mich bei den Bänken entweder verzählt oder eine der Banken wurde abgebaut (da standen noch steinerne Füße ohne Holzplanken herum)."},{"date":" 06.08.2013 ","person":"geosofties ","message":" nachträgliches loggen, da zuvor nur auf GC geloggt ;)DFDC"},{"date":" 18.11.2012 ","person":"mukyanchon ","message":" Zusammen mit rüssel4 waren wir zu einem gemütlichen-Rheinallee-Spaziergang aufgebrochen und dabei hier gestartet. Lustiges Bankzählen und schneller Zugriff am Final. Vielen Dank!"},{"date":" 11.09.2012 ","person":"hmpfgnrrr ","message":" Da hatte ich mich wohl bei den Bänken deutlich verzählt , so dass ich erst einmal anhand des Hints die Dose suchen ging. Da der mir aber überhaupt nichts gesagt hat (irgendwie nicht der Sinn eines Hints?), musste ich ihn mir erst einmal vom Owner erklären lassen. Damit war es dann heute natürlich kein Problem mehr.TFTC"}],"descriptionSnippet":"Mini-Multi auf der Grünen Brücke","status":"kann gesucht werden"}