{"hiddenAt":"08.06.2013","waypoint":"OCF9FD","coordinates":"E 008¬∞ 08.285' N 50¬∞ 02.972'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9FD","description":"\" deserted village \" Das verlassene DorfBis zum 14. Jahrhundert existierte genau an der Stelle des Caches ein Dorf. Das Dorf, dass auch ein Kloster besa√ü wurde aufgegeben. Der Erzbischof Gerlach von Nassau bot 1363 den Bewohnern des Dorfes eine 10-j√§hrige Steuerbefreiung an, die sich bereit erkl√§rt hatten, an die Grenze des Rheingauer Geb√ºcks zu ziehen. Er wollte damit zu einer zus√§tzlichen Sicherung des Rheingaus beitragen. Die Bewohner verlie√üen somit ihr Dorf und gr√ºndeten ein neues Dorf mit dem einfaltsreichen Namen \"Neudorf\" ;-). Dieses Dorf unterstand dem Mainzer Schutzpatron und wurde so sp√§ter ‚€ûMartinsthal‚€ú genannt. Der Cache liegt inmitten einer Weinbergslage.Die Weinbergslage verleiht ihren Namen ebenso dem Dorf.Ein prima Cache f√ºr alle Weinliebhaber. Bei sch√∂nem Wetter auch mit Picknickkorb, da man prima Rast machen kann.Viel Spa√ü beim Suchenw√ºnscht Ellborg¬© ellborg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"deserted village von ellborg","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.05.2017 17:15 ","person":"Juminoma ","message":" "},{"date":" 26.10.2016 12:05 ","person":"Flummihd ","message":" Sehr sch√∂ne Landschaft! Das war mein erster Cache!!!!Supi  f√ºr Anf√§nger. Hat Spa√ü gemacht."},{"date":" 17.05.2016 13:49 ","person":"Ka&Ma ","message":" Heute sind wir dahingefahren und wollten uns die Gegend da anschauen. Wunderbar, herrlich und sch√∂n. Danke f√ºr den Cach."},{"date":" 23.01.2016 14:00 ","person":"Paya0719 ","message":" Wir haben es recht schnell , als unser erstes Cache sehr einfach aber sch√∂n, trotz eisigen Temperaturen und rutschgefahren! Ausversehen falsches Datum eingetragen :)"},{"date":" 01.11.2015 17:03 ","person":"HaChLibach ","message":" Bei unserem Spaziergang schnell .Ein sehr sch√∂ner Ort hier, aber leider war es neblig, so da√ü uns der wohl sch√∂ne Ausblick verw√§hrt blieb.Vielen Dank f√ºr den Cache "},{"date":" 19.07.2015 17:00 ","person":"Marschkompasszahl ","message":" Sonntag, 19. Juli 2015 - ca. 17:00hAn diesem schw√ºl-warmen Sommernachmittag (bei ca. 28¬∞C und weit √ºber 50% Luftfeuchtigkeit) machte ich mich bei bedecktem Wetter auf den Weg, um Bilder und Koordinaten f√ºr einen neuen SAFARI-Cache aufzunehmen. Dabei kam ich auch an dieser Stelle vorbei. Hatte ich zu Beginn des Weges noch einige Wanderer passiert, war es hier fast ausgestorben und ruhig. W√§hrend ich entlang des Weges noch das Listing las, dachte ich bei N50¬∞02.979 E 008¬∞08.335 bereits die √úberreste des Dorfes  zu haben - doch Kalklochsandsteine passten nicht so recht ins Mittelalter. Also aufs GPS geschaut und schon konnte ich ein paar Meter weiter auch die kleine Kapelle ausmachen und an typischer Stelle die Dose finden. Beeindruckend fand ich, dass hier noch das erste Logbuch zu finden war, wo Karlmoitroppe und matzemops den FTF eingetragen hatten - vor fast 5 Jahren, wo ich gerade mit dem Geocaching anfing. Sch√∂ne nette Ecke! Aber ich war ja gerade erst am Anfang meines Ausflugs und wollte mich hier nicht gleich zur Rast niederlassen. Also z√ºgig das Logbuch signiert, wieder versteckt, ein paar Fotos gemacht und weiter ging es! Dose und Logbuch: sauber und trocken. NO TRADE!Vielen Dank f√ºrs Herf√ºhren und die Hege und Pflege der Dose!"},{"date":" 04.05.2014 15:30 ","person":"senita ","message":" Wir haben den Cache direkt . Eine wundersch√∂ne Gegend und ein sch√∂ner Wanderweg. Allerdings ist die Box defekt und das Logbuch voll."},{"date":" 13.10.2013 17:10 ","person":"Mayunka ","message":" Sch√∂ner Ausblick von dort oben! Habe den Cache mit einer der WallufSisters geloggt. Auch haben einen Geokrety mit eingepackt. TFTC :-) May"},{"date":" 03.10.2013 ","person":"Bambam & Pebbles ","message":" Heute stand eine Weinbergsrunde in  Martinthal in unserm Terminkalender. Die Village und das D√∂schen waren schnell , die \"People\" haben wir allerdings nicht angetroffen.TFTC"},{"date":" 28.02.2011 ","person":"M√§√§nzer ","message":" Zusammen mit  \"A-und-A\"  auf unserer \"After-Work-Tour\" fix .TFTCM√„√„NZERHB"},{"date":" 01.10.2010 ","person":"erdbot ","message":" Die Geschichte des Ortes kannte ich noch nicht aber die Dose am interessanten Ort hatte ich schnell ¬†¬†erdbot sagt TFTC!"},{"date":" 28.09.2010 ","person":"Schatziputzi ","message":"  Matsch-FTF Die nachfolgenden Cacher k√∂nnen ja den Spuren nach fahren. Hier ist absolut Vorsicht geboten !!!TFTC sagt Schatziputzi"},{"date":" 28.09.2010 ","person":"karlmoitroppe ","message":"  FTF Da k√∂nnen wir froh sein, dass alles gut gegangen ist   . Matze ist immer vorne weg  . Gru√ü  .TFTC sagt KARLMOITROPPE"}],"descriptionSnippet":"deserted village \" Das verlassene Dorf","status":"kann gesucht werden"}