{"hiddenAt":"20.10.2012","waypoint":"OCF922","coordinates":"E 013¬∞ 24.710' N 52¬∞ 27.710'","link":"https://www.opencaching.de/viewcache.php?wp=OCF922","description":"Die L√∂sung des R√§tsel f√ºhrt euch direkt zur Dose. Einen Hint zum R√§tsel gibt es in der Dose von Auf den Spuren von Friedrich Wurm - OCF928 .Bevor ihr loslegt, checkt euer Ergebnis auf Bitte keine Fotos vom Final posten!Wenn Klettern nicht euer Ding ist, dann nehmt euch Verst√§rkung mit.¬© LoPlExer Berlin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Avpug vz bqre qverxg nz Jnffre. Qvr G-Jreghat vfg mh ornpugra haq s√ºueg rhpu mhz Mvry. Nz Mvry natrynatg fhpug qra Fpuy√ºffry mhz E√§gfry uvagre qrz ebfgvtra Uvaqreavf fryofg.","caseType":"gro√ü","difficulty":5,"condition":"ok","name":"Friedrich Wurms Versteck von LoPlExer Berlin","cacheType":"R√§tselcache","terrain":4,"logs":[{"date":" 17.04.2017 18:09 ","person":"Gonine ","message":" Vor langer Zeit den ersten Teil Friedrich Wurms absolviert und den Hinweis f√ºr das R√§tsel eingesammelt und somit ging der Spa√ü erst richtig los , vielleicht so nein so nein viele Abende hin und her probiert und irgendwann ergab sich doch etwas logisches. Na dann mal schauen was uns erwartet die Vorloggs versprachen ja einiges also mit Verst√§rkung zum Versteck nur wie hinkommen von hier oder von dort was soll's...direkter Weg. Vorort angekommen war auch gleich klar wo wir hin m√ºssen, das ist aber definitiv f√ºr Mac2108. Das Final in der Hand wurde die Spannung noch gr√∂√üer wie es wohl weiter zu den gef√§hrlichen Hinterlassenschaften geht, aber f√ºr diesen Tag war es leider schon zu sp√§t also kommen wir noch einmal wieder.Danke f√ºrs R√§tsel, den Spa√ü, f√ºrs legen und pflegen"},{"date":" 26.11.2016 ","person":"protux ","message":" Nachdem ein passender Zugang  war, schlugen wir uns durch die gl√ºcklicherweise nicht mehr ganz so dichte Vegetation bis zum Ziel durch. Im Listing stand bereits alles was f√ºr uns wichtig war und so hielten wir mit Hilfe der Vor Ort ECA das Logbuch schnell in den H√§nden. Team baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Danke an LoPlExer Berlin und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 26.11.2016 ","person":"Chr17ab ","message":" Auch diese R√§tsel hatten wir bei einem Mysteri-Abend gel√∂st,  aber das brauchte wesentlich l√§nger. Auch brauchten wir ein wenig Unterst√ºtzung von einem Vorfinder, der unsere Idee best√§tigte und ermutigte weiter zu forschen. Als der Checker gr√ºn wurde war die erste H√ºrde genommen.  Vor Ort kam schnell Lost Place Feeling auf und das mitten in der Stadt. Es wurde erst ein wenig hin und her gesucht, bis ich nochmal das Listing vorlas‚€¶‚€¶...Ja! Das ist f√ºr uns! Dann ging alles ganz schnell.Der Wurm wurde .Das ein teures Team-Mitglied selbigen fast verlor, als es aus dem Versteck kletterte und erstmal zum Weinen im Wald verschwand, ist eine andere Geschichte. Wir haben noch haufenweise Wanderer abgelegt, alles wieder versteckt und dann das Weite gesucht. Das bekommt nat√ºrlich eine  FaPu vom mir. Vielen Dank an f√ºrs Legen und Pflegen."},{"date":" 28.08.2016 ","person":"LoPlExer Berlin ","message":" HinweisDer Link zum Checker wurde erneuert. Hier findet ihr jetzt \"Anreiseinformationen\". Viel Spa√ü."},{"date":" 14.06.2015 ","person":"martl ","message":" Beim R√§tsel musste ich mir einen kleinen Tipp holen, aber mein Ansatz war goldrichtig :DHeute auf gro√üer LP-Berlin-Tour zusammen mit Amelie2401, Team bros und habefertig13 gut . Hier hatte habefertig13 die perfekte ECA, so dass das Bergen ein leichtes war im Vergleich zum Hinkommen ;-) TFTCMartina"},{"date":" 05.02.2015 ","person":"anni&mati ","message":" Das war ein R√§tsel nach unserem Geschmack, ganz eindeutig und logisch, und dann noch der Outdoorteil‚€¶ Genial.Danke f√ºr den Cache,hat uns viel Spa√ü gemacht."},{"date":" 26.07.2014 ","person":"Team_Musterstation ","message":" #368 - 16:35Auf das R√§tsel bin ich vor circa einem Jahr gesto√üen.Da ich hier √ºberhaupt keinen Ansatz hatte, habe ich erstmal den ersten Teil der Serie in Angriff genommen, um an den Hinweis zu kommen.Jetzt hatte ich den Hinweis und hatte trotzdem keinen blassen Schimmer.Immer wieder Mal legte ich diversen Leuten das R√§tsel vor.Dann kam endlich der entsprechende Ansto√ü. Doch irgendwie befand ich mich schon wieder in einer Sackgasse.Immer und immer wieder nahm ich mir das R√§tsel vor und scheiterte abermals.Ich schrieb in meiner Verzweiflung den Owner an. Der meinte, ich h√§tte alles, was ich brauche vor mir liegen.Was meinte er damit? Ich hatte keinen blassen Schimmer.Doch auf einmal war mir alles klar. Ich wei√ü nicht, woher es kam, aber ich konnte das R√§tsel auf einmal l√∂sen!Nun musste ich also eine Crew zusammenstellen, um uns auf den Weg zu Friedirch Wurms Versteck zu machen.Der m√§nnliche Teil von Team n8aktiv gab an, sich im Zielgebiet bestens auszukennen. Zu uns stie√üen noch Team -sola- und setzke.Der Weg zum Ziel war t√ºckisch. Erst konnten wir uns nicht so recht auf eine Marschrichtung einigen. Dann mussten wir unterwegs einen Teil des Teams auf Grund mangelhafter Ausr√ºstung (kurze Hosen) zur√ºck lassen.Am Ziel verhalfen uns der Hint und Teamwork dazu, uns endlich in das feine Buch einzutragen.Vielen Dank f√ºr die schlaflosen N√§chte und den wirklich rundum toll gemachten Cache!"},{"date":" 17.08.2013 ","person":"Kaina&Co ","message":" 1200Diesen Cache schaute ich mir vor einiger Zeit mal an, fand sofort den Einstieg in das R√§tsel, doch dann kam ich nicht weiter. Irgendwie klappte es nicht, die letzten Schritte zu absolvieren. Somit lag er dann ersteinmal in dem Stapel der noch zu l√∂senden Caches.Nachdem auf den Spuren von Friedrich Wurm wieder aktiviert wurde, schaute ich mir dieses R√§tsel nochmal an, und diesmal klappte es ziemlich gut, und nach kurzer Zeit hatte ich die Koordinaten. Letztes Wochenende war ich dann mit Herrn BaldurMorgan mal hier und wir inspizierten die Gegend um einen guten Einstieg zu finden. Nachdem dieser ausgemacht wurde, war f√ºr heute der Termin zum 1200ersten ausgemacht.Heute vor Ort, bei sch√∂nstem Wetter ging es dann Zielstrebig in Richtung Finale. Auf dem Weg begegneten uns einige Brennesseln, was nat√ºrlich mit kurzen Hosen gar nicht mal sooo toll ist...Aber umdrehen kam nicht in Frage. Vor Ort staunten wir nicht schlecht, was sich so alles noch Versteckt in dieser Stadt befindet, und nach kurzer Irritation war klar, was hier zu tun ist.Somit konnten wir dann endlich zum Finale vordringen und uns im Logbuch verewigen.Da uns das Gesamtpaket sehr gut gefallen hat, gibt¬¥s ein schickes blaues Schleifchen.Vielen Dank f√ºr das R√§tsel, den Cache und vor allem die Location sagen,Kaina09-------------------------Cache # 1200 wurde von uns am 17.08.2013 um 10:56:00 ."},{"date":" 13.06.2013 22:20 ","person":"Muskratmarie ","message":" Oh ha, Friedrich Wurms Versteck war doppelt versteckt, und dankend habe ich die Hilfe von Crazy Cat Guy angenommen, um zum eigentlichen Versteck anzugelangen. Als noch Schnee und Eis lag, haben wir die Suche aufgeschoben, denn wir sind nicht lebensm√ºde. ;-) Nach der Juni-Berolina war es dann endlich so weit, und wir marschierten mit dem n√∂tigen Gep√§ck dorthin. Zuerst waren wir falsch, was wir erst merkten, nachdem wir alles abgesucht hatten. Aber dann kam die richtige Idee, und mit dem ECA haben wir das Versteck auffliegen lassen. ;-) Hier wurden wir dann bald f√ºndig, und wir konnten unsere Unterschriften im Logbuch hinterlassen. TFTC!Gr√º√üe vonMuskratmarie"},{"date":" 01.05.2013 ","person":"Arni&Maria ","message":" Manchmal hat man doch Gl√ºck. Beim Durchst√∂bern der verbliebenen Mysteries der Gegend hatte ich hier beim ersten Hinsehen eine gute Idee. Spontan beschloss ich, dieser nachzugehen und keine 10 Minuten sp√§ter war die L√∂sung fertig. Konnte das wirklich wahr sein? Voller Euphorie habe ich s√§mtliche Pl√§ne √ºber den Haufen geworfen, habe mich auf das Fahrrad geschwungen und habe das Gebiet sondiert. Nach einer Weile war ein potentieller Zugang zum Erlebnisraum ersp√§ht. Trotzdem habe ich einer inneren Stimme folgend beschlossen, hier mit Verst√§rkung noch einmal anzur√ºcken. Das alles ist nun eineinhalb Wochen her und heute kamen wir wieder. Im Team mit Albedo, lostplacefoundfun und morglin sind wir im Schutz des Feiertags anger√ºckt um im Erlebnisraum zum Finalraum zu wandern. Die Location ist wirklich super gew√§hlt. Die zum Gl√ºck haben wir die mitgebrachte Leiter im Auto gelassen. Bei dem relativ leichten Boulder am Ende haben wir sie nicht gebraucht und so hatten wir die H√§nde frei um den riesen TB mitzunehmen.Danke f√ºr den super Cache!"},{"date":" 20.04.2013 ","person":"tarozwo ","message":" Heute zusammen mit nicla31 und der MonsterZicke auf dem Weg vom CITO ‚€ûUnd wieder r√§umt Berlin auf‚€ú zum ‚€ûAmpel CITO Rot‚€ú auch dieses D√∂schen be- und gesucht [:)]Bereits letztes Jahr war ich ‚€ûAuf den Spuren von Friedrich Wurm‚€ú‚€¶Heute nun konnten wir 3 Weiber dann endlich auch Friedrich Wurms Versteck ausfindig machen. [:)]Sehr sch√∂ne Location mit sehr interessantem Inhalt!!! [:)]Danke f√ºrs R√§tsel und f√ºrs legen"},{"date":" 06.04.2013 12:00 ","person":"ansa61 ","message":" 06-04-2013 12:00 #1322, auf GC nachgelogt am 24.01.2014Schon im Oktober letzten Jahres konnten die Koordinaten des Verstecks ohne die Hinweise aus dem Geschwister-Cache entschl√ºsselt werden. Die Verpflichtungen im Herbst verhinderten einen zeitnahen Besuch und dann brach der Winter ein.Nach diesem gef√ºhlt l√§ngsten Winter seit Menschengedenken war heute voller Einsatz im Garten gefragt und nach getaner Arbeit schlug AN vor, hier noch vorbei zu gehen, um die Lage zu sondieren. Da diese Gegend in Jugendtagen regelm√§√üig erforscht wurde, war klar, wohin wir mussten und was uns dort in etwa erwarten w√ºrde. SA hatte wenig Lust dazu und kommentierte die Anfrage mit ‚€ûD5 - T4, braucht man das?‚€ú, doch AN setzte sich durch und so spazierten wir zu den Koordinaten, AN mit ganz speziellen Erinnerungen.Vor Ort sahen wir uns erst einmal um. Verstecke mit geringerer T-Wertung sind hier ja im √úberfluss vorhanden, doch dann sahen wir das Ding aus dem Hint. SA plante schon den erneuten Weg hierher mit einer Leiter im Gep√§ck, doch AN ging die Sache pragmatisch an. Er nahm das wenige Schritte entfernt stehende Hilfsger√ºst, und war nach wenigen Sekunden hinter dem rostigen Eingang verschwunden. Dank der im Smartphone integrierten Taschenlampe konnten die Dokumente  werden und an die Agentin SA zu Pr√ºfung und Signatur hinunter gereicht werden. Da wir die Haltbarkeit des Hilfsger√ºstes nicht einsch√§tzen konnten, lie√üen wir den kleinen TB lieber vor Ort, m√∂ge ein besser ausgestatteter Nachfolger ihm den Weg bereiten.Mit einem seltsamen Hochgef√ºhl traten wir den R√ºckweg an, sogar SA war im Nachhinein mit dem Erlebnis zufrieden. Das Hilfsger√ºst brachten wir nat√ºrlich wieder an seinen angestammten Platz, sonst m√ºsste die T-Wertung auf 2 heruntergestuft werden und das will ja keiner. Vielen Dank f√ºr das knackige R√§tsel (beim nachtr√§glichen St√∂bern in den Unterlagen brauchte ich noch einmal mehrere Minuten, bis ich den Weg wieder habe), den sch√∂nen Spaziergang, den bisher gr√∂√üten TB, ein tolles Klettererlebnis f√ºr AN, das SA nicht in Angst versetzte, und damit f√ºr einen Fund, der mit Sicherheit zu den Highlights unserer Cacherlaufbahn geh√∂rt. Selbstverst√§ndlich wird hier ein blaues Schleifchen dran gebunden!"},{"date":" 12.12.2012 ","person":"der-michel ","message":" Was f√ºr eine Klasse Location !Mit dem tragbaren Netz im Anschlag wurde jede H√ºrde mit bravour gemeistert.Hierher w√§re ich ohne Anleitung sicherlich nie gekommen.Gut, dass Rob, der Aerrisch_Richard und ich unsere Hausaufgaben erledigt hatten, sonst w√§ren wir ganz sch√∂n aufgeschmissen gewesen.Solch einen riesen TB habe ich vorher auch noch nicht gesehen... :)¬∞¬∞¬∞  1545 - TFTC - der-michel   :)  ¬∞¬∞¬∞"}],"descriptionSnippet":"","status":"kann gesucht werden"}