{"hiddenAt":"23.06.2013","waypoint":"OCFAD5","coordinates":"E 008° 24.103' N 49° 01.077'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAD5","description":"An warmen bis heißen Tagen hervorragende Anlaufstelle um sich mit bestem Karlsruher Trinkwasser zu erfrischen.Der Neptunbrunnen in Karlsruhe.Auf meinen Radtouren durch die Gegend wird dort mein Wasservorrat aufgefüllt.Bei meinem nächsten Besuch werde ich mal diese hässlichen Kritzeleien aus Neptuns Gesicht entfernen . GrußRubikonBrunnentext© Rubikon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va Nhtrauöur,orv rvare teößr iba 188pzavpug vz Hagreubym.Qvr Znhre vfg fpuöa","caseType":"normal","difficulty":1,"condition":"ok","name":"Neptunbrunnen von Rubikon","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.04.2018 18:23 ","person":"RicoSaupe ","message":" Kurzer Besuch in Karlsruhe  Sehr geil versteckt."},{"date":" 20.01.2018 16:00 ","person":"ArcyKon ","message":" Ein sehr schöner Cache, relativ leicht zu finden, an einem schönen Ort, den ich sonst nicht besucht hätte. Ich lebe schon lange in Karlsruhe, aber diesen schönen Brunnen besuchte ich zum ersten Mal, danke für diesen Cache!Mein einziges Problem war, dass das Versteck sehr klein ist, und es recht schwierig war, es wieder ordentlich zu verschließen.In der Box fanden wir ein kleines Teelicht mit einem Band \"Ein Licht für Dich.\", das fanden wir so süß! Wir haben das drin gelassen, damit sich die nächsten auch daran erfreuen..."},{"date":" 29.12.2017 12:00 ","person":"geofossi ","message":" Das ist ja wirklich ein Bilderbuchcache. Diese Stelle ist prädestiniert - da MUSS ein Cache hin. Herzlichen Dank sagt AllyPally180."},{"date":" 19.10.2017 15:25 ","person":"Fungtatze ","message":" Bei super schönem Herbstwetter mit unserem Kleinen . Danke für den Cache, war für unseren fast 2 Jährigen Sohn der Erste. Er durfte den Cache auch wieder verstecken vg fungtatze, crazypenguin und minininja"},{"date":" 20.09.2017 12:35 ","person":"bessergeradeaus ","message":" Ein schöner Stadt-Cache - DfdC   :-)"},{"date":" 19.09.2017 20:41 ","person":"ziggezagge ","message":" Schöner Cache!"},{"date":" 05.09.2017 14:18 ","person":"mausebein84 ","message":" zusammen mit dem mäusekind haben wir uns an dem kalten naß gelabbt... Danke fürs zeigen... super Versteck...tftc "},{"date":" 03.09.2017 12:30 ","person":"Yiek&Oak ","message":" Zusammen mit Smirf1965 . Haben zuerst in der falschen Richtung gesucht. Als wir unverrichteter Dinge aber wieder gehen wollten, fiel uns der Versteckort direkt ins Auge."},{"date":" 03.09.2017 12:30 ","person":"smurf1965 ","message":" Zusammen mit Yiek hat der Geocacher-Schlumpf den Neptunbrunnen bewundert. Während der Geocacher-Schlumpf noch am Suchen war, hat Yiek ihn bereits .TFTC!"},{"date":" 29.07.2017 15:07 ","person":"Schlauf ","message":" Erst erfrischt bei sommerlichen Temperaturen, dann dieses nette Döschen . Tftc"},{"date":" 24.07.2017 03:10 ","person":"Saniela ","message":" Eben schnell bei Nacht gesucht  und geloggt DfdC"},{"date":" 15.06.2017 ","person":"goof390 ","message":" den cache heute in der frühe mit fidibus auch noch angeradelt und eine recht versteckte stelle zu sehen bekommen.leider kein wasser im brunnen, ist wohl dieses jahr vergessen worden. das dazu passende dose in einenschönen versteck vorfinden können. danke fürs herlocken und zeigen dieser stelle in der stadt.dfdc mit grüßen aus dem frankenland goof390"},{"date":" 15.06.2017 16:47 ","person":"tuxbrother ","message":" So richtig schon versteckt, aber dennoch auch so simpel ... wie man sich einen Cache vorstellt, wenn man gar das erst mal davon hört.Klasse!TFTC"},{"date":" 10.05.2017 12:00 ","person":"condor20 ","message":" Danke fürs Herführen!"},{"date":" 04.03.2017 ","person":"Schatzforscher ","message":" Das war aber ein schöner Cache, der viel Spaß gemacht hat. Der Cache war super in Schuss und hat auch ein tolles spannendes Listing. Im Sommer muss der Cache noch schöner sein. Vielleicht speit dann der Cache auch Wasser.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 12.02.2017 12:09 ","person":"Sopho ","message":" Gut . Vielen Dank fürs Verstecken!"},{"date":" 10.02.2017 ","person":"Helden der Unterwelt ","message":" Da hier ein TB zu retten war, kam ich in der Mittagspause zu meinem ersten OC-Cache. Und was soll ich sagen: Macht auch Spaß.Danke fürs Dösle, den Neptunbrunnen kannte ich bislang auch noch nicht."},{"date":" 25.01.2017 ","person":"wiwocasi ","message":" Beim Frischeluftschnappen nach Termin . Ein schönes Stück und eine hübsch versteckte Dose in der ich dann einen TB hinterlassen habe, den man leider bei OC nicht einloggen kann...TFTC, wiwocasi"},{"date":" 18.08.2016 ","person":"Maugamer ","message":" War höher alls gedacht. Bin erst garnicht darauf gekommen;-)TFTC"},{"date":" 04.04.2016 ","person":"skorwaag ","message":" Ein sehr schöner Brunnen, hatten wir vorher noch nicht gekannt.  Danke für's zeigen."}],"descriptionSnippet":"","status":"kann gesucht werden"}