{"hiddenAt":"11.12.2011","waypoint":"OCFA76","coordinates":"E 011¬∞ 25.012' N 53¬∞ 37.523'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA76","description":"Wenn ihr mit Kindern das Schloss besichtigt, mag die Geschichte vom Peterm√§nnchen motivierend wirken, die ist so sch√∂n gruselig. Wenn eine Prinzessinen Geschichte interessanter ist, eignet sich die Geschichte der Alexandrine von Preu√üen. Sie war n√§mlich die Tochter des preu√üischen K√∂nigs Friedrich Wilhelm III.Sie verliebte sich (kein Quatsch) in den zuk√ºnftigen Gro√üherzog von Meckelenburg-Schwerin und zog nach dessen Amtsantritt in das Alte Palais.Alexandrine war hoch anerkannt wegen ihres sozialen Engagements. So gr√ºndete sie u.a. den ersten Kindergarten Mecklenburgs in Ludwigslust. Das Alexandrinenstift ist heute noch einer der √§ltesten Kinderg√§rten Deuschlands. (Quelle)Zum Cache:An den Startkoordinaten findet heraus, was hinter der Geschichte des Schlosses steckt. Heutzutage muss man sich ja manchmal selber den Spiegel vorhalten, um den tieferen Sinn der historischer Zusammenh√§nge zu begreifen. Wenn ihr das beherzigt, werdet ihr den Hinweis zum Final herausgefunden haben.Es ist es ein kleiner Spaziergang, der sich in einer halben Stunde machen lassen m√ºsste.Ihr m√ºsst nicht √ºber Z√§une klettern, um den Cache zu finden.¬© kaeschkaefer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba 1:Grkg tranh yrfra! Ornpugrg qvr Nggevohgr.Svany: x√∂aagr fgnpuryvt jreqra","caseType":"klein","difficulty":2,"condition":"ok","name":"Die liebe Alexandrine von kaeschkaefer","cacheType":"Multicache","terrain":1,"logs":[{"date":" 24.03.2018 ","person":"kaeschkaefer ","message":" momentan nicht verf√ºgbarUmbau f√ºr den Sommet"},{"date":" 28.03.2017 ","person":"kaeschkaefer ","message":" HinweisSommerversion l√§uft"},{"date":" 26.11.2016 ","person":"kaeschkaefer ","message":" kann gesucht werdenlos gehts"},{"date":" 03.11.2016 ","person":"kaeschkaefer ","message":" momentan nicht verf√ºgbarUmstellung auf Winterversion"},{"date":" 21.10.2016 ","person":"defife ","message":" Mein letzter Besuch in MV ist schon einige Jahre her. An diesem langen Wochenende wollte ich dies √§ndern. Auf dem Programm standen Schwerin und Wismar. Am Abend kam ich zwar schon an der ersten Station vorbei, aber nat√ºrlich las ich das Listing erst danach in der Unterkunft genau durch. Da mein Weg am n√§chsten Morgen genau in die falsche Richtung ging (und ich das Hilfsmittel eh nicht dabei hatte), beschloss ich, Alexandrine auf eigene Faust zu suchen. Der Besuch bei Alexandrine war dann auch das einzige Mal bei diesem Cache, wo ich mich nicht dusselig anstellte. Letztlich konnte ich mich dann aber doch noch ins Logbuch eintragen. Da ich am Schluss noch an Station 1 vorbeikam, suchte und fand ich ordnungshalber noch den dortigen Hinweis. Insgesamt war es ein sch√∂ner Spaziergang durch den Park.Vielen Dank an kaeschkaefer f√ºr das Legen und Pflegen dieses Caches."},{"date":" 01.04.2016 ","person":"kaeschkaefer ","message":" kann gesucht werdenDer Fr√ºhling hat Einzug gehalten. Viel Spa√ü."},{"date":" 31.03.2016 ","person":"kaeschkaefer ","message":" momentan nicht verf√ºgbarjahreszeitlich bedingter Umbau"},{"date":" 06.03.2016 ","person":"kaeschkaefer ","message":" kann gesucht werden                                                               Diesem Cache habe ich eine neue Anfangsstation verpasst. Au√üerdem reite ich jetzt nicht mehr auf dem Winter und der Ursprungsidee herum. Das ist jetzt ein netter kleiner Kurzmulti, angepasst f√ºr Schwerin Besucher auch f√ºr die, die Englisch sprechen. (Die Schweriner Cacher haben ihn sowieso schon alle gemacht ;-)Ich fand da muss auch der Name ge√§ndert werden. Die Box und die Koordinaten haben sich nicht ver√§ndert.                                            "},{"date":" 25.01.2016 ","person":"kaeschkaefer ","message":" momentan nicht verf√ºgbarDa hat jemand den Hinweis aufgegessen.Wir behoben."},{"date":" 28.11.2015 ","person":"kaeschkaefer ","message":" kann gesucht werdenKann weitergehen"},{"date":" 13.11.2015 ","person":"kaeschkaefer ","message":" momentan nicht verf√ºgbarIm Schlosspark ist der Winter eingekehrt. Die Dose freut sich schon auf ihren Umzug."},{"date":" 21.08.2015 ","person":"Faust 64  ","message":"                                                                   Hurra!!!    Ein kleiner Meilenstein!!!    Unsere #6300!!!   An unserem dritten Cachingtag in Schwerin ist der m√§nnliche Teil des Teams erstmal alleine losgezogen, der weibliche brauchte mal ein bi√üchen Ruhe! Erst allein, sp√§ter dann aber doch zu zweit, konnten insgesamt acht D√∂schen  werden, dies war das erste davon!Die erste Station dieses Multis hatten wir gestern schon zu zweit ersp√§ht und ausgewertet. Daher wurde heute gleich bei der sch√∂nen zweiten Station gestartet. H√§tte ich mal gleich das Listing richtig gelesen - dann h√§tte ich da gar nicht erst ratlos in der Gegend rumgestanden, sondern h√§tte die Info gleich entdeckt. Ich dachte doch zuerst tats√§chlich, ich m√ºsse da ein D√∂schen suchen.Naja, der Irrtum wurde schnell erkannt, die Info in Finalkoords umgerechnet und ab ging's. Die Finalbox wurde dann problem- und muggellos entdeckt und signiert!TFTC, kein Tausch, geloggt an unserem 767ten Cachingtag in Folge um 10.14 Uhr, Gru√ü aus Kaiserslautern,Faust 64 (vormittags nur der m√§nnliche Teil des Teams, der weibliche hat sich derweil ausgeruht)# 6300                                            "},{"date":" 08.07.2015 ","person":"M√§√§nzer ","message":" Heute hier mal kurz vorbeigeschaut. Netter Kurzmulti .. Ein sehr sch√∂ner Park.Vielen Dank f√ºr diese Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 24.04.2015 ","person":"kaeschkaefer ","message":" kann gesucht werdenKann weiter gehen."},{"date":" 21.04.2015 ","person":"kaeschkaefer ","message":" momentan nicht verf√ºgbarKurze Pause"},{"date":" 15.04.2015 ","person":"kaeschkaefer ","message":" kann gesucht werdenDer Fr√ºhling ist da!"},{"date":" 09.03.2015 ","person":"kaeschkaefer ","message":" momentan nicht verf√ºgbarVorausschauende Deaktivierung wegen Winterende, geht hier bald weiter mit der Summeredition."},{"date":" 22.11.2014 ","person":"kaeschkaefer ","message":" kann gesucht werdenLos gehts."},{"date":" 19.11.2014 ","person":"kaeschkaefer ","message":" momentan nicht verf√ºgbarDer Winter ist diesmal schneller gekommen als erwartet...P√§uschen"},{"date":" 16.11.2014 08:47 ","person":"Micky2012 ","message":" Bei Nieselregen . Tftc."}],"descriptionSnippet":"hie√ü fr√ºher Wintercache","status":"momentan nicht verf√ºgbar"}