{"hiddenAt":"09.06.2013","waypoint":"OCFA19","coordinates":"E 009° 15.207' N 52° 56.555'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA19","description":"                        Kleiner Multi ( Start und 1 Station) mit dem Ziel eine Position zum peilen.                    Vor einigen Tagen haben wir einen Nachtcache gemacht. Im Rahmen dieses NC mussten wir peilen... Für meinen Mitstreiter war das kein Thema. Für mich war das ein echtes Problem! Also habe ich mir gedacht, dass ich einige Dosen legen möchte, mit denen ihr das GPS bzw. Smartphone mal ausprobieren könnt. Hinter diesem Cache steckt kein tieferer Sinn! Es geht hier einfach nur um das Probieren einer Funktion. Hier ist nun der erste Versuch.© VerdenerCacheSucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Znhre tvog rf Csrvyre. Iba rvarz Csrvyre trfrura, xnaa qre npugr Fgrva anpu erpugf ragabzzra jreqra.","caseType":"normal","difficulty":3,"condition":"ok","name":"Mein GPS - einfaches Peilen von VerdenerCacheSucher","cacheType":"Multicache","terrain":3,"logs":[{"date":" 15.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 16.04.2014 ","person":"daRAMA ","message":" Die Dose lag völlig unversteckt hinter einem Stacheldrahtzaun?!?DfdC daRAMA"},{"date":" 07.07.2013 14:17 ","person":"BudBundi ","message":" Ich will ehrlich sein, der hat mir nicht gefallen, am Start die Aufforderung zur Sachbeschädigung und dann ein Final was ohne großen Flurschaden nicht zu erreichen ist. Auch waren Start und Final jeweils 13 Meter im off auf 3 Geräten. BudBundi "},{"date":" 16.06.2013 ","person":"InselnundMeer ","message":" Danlex frage kurz an ob ich Zeit hätte einen neuen Multi mit zu suchen,klar doch , Cachen macht Spaß,also Treffpunkt vereinbart, noch schnell einen andere Dose gesucht und Richtung Startkoordinate gegangen. Dort haben wir den ersten WP schnell .Die gestellte Aufgebe konnten wir mühelos in unser GPS eingeben und dann ging es los.Die Richtung war klar, dann sind wir durch unwegsames Gelände gestapft...Viele Mücken und fast ebensoviele Zecken begleiteten unsere Suche.Gefunden haben wir erst mal eine ganze Zeit absolut nix,die Stimmung sank so langsam aber sicher gegen 0!Da hatte ich so eine Idee, vergewisserte mich bei Danlex und...die Leitung zum TJ standMit der neuen Info konnten wir dann doch noch die Dose finden und uns in ein ganz neues superschönes Logbuch eintragen.Gruß an den Owner und wir melden uns..."},{"date":" 16.06.2013 19:26 ","person":"Danlex ","message":" Nachdem ich den neuen Wartungs-Logeintrag gelesen habe, musste ich hier einfach nochmal hin. Der neue Hinweis erklärte schonmal einiges und gab mir neuen Mut. Kurzentschlossen habe ich dann Rosmarin angerufen und gefragt, ob sie nicht mitmachen möchte, was trotz der Kurzfristigkeit noch klappte. Nachdem Sie zuerst noch den LP-Dauelser Mühle  hatte haben wir uns auf den Weg zu diesem Cache gemacht. Vor Ort waren dann nach kurzer Zeit dank des Hints die Informationen für die Peilung . Allerdings hatten wir eine mittelgroße Abweichung zu den Startkoordinaten, sodass wir nicht sicher waren, von woaus die Peilung vorzunehmen war. Daher gestaltete sich die Suche auch länger, sodass wir hier weit über eine halbe Stunde im Gebüsch rumsuchten und unzähligen Zecken und Mücken begegneten. Irgendwann, als wir dann kaum noch Hoffnung hatten, hatte Rosmarin noch die Idee, da sie meinte den Owner möglicherweise zu kennen, diesen anzurufen und mal nachzufragen. Dies klappte dann tatsächlich und wir erhielten einen Hinweis. Diesem nachgegangen erblickten wir dann irgendwann tatsächlich die Dose, in der wir uns dann glücklich als erste verewigten. Vielen Dank an den Owner für diesen nicht unanspruchsvollen Multi und viele Grüße aus Achim."},{"date":" 16.06.2013 ","person":"VerdenerCacheSucher ","message":" kann gesucht werdenHabe heute früh eine Wartungsrunde vorgenommen. Die Dose war genau an der Stelle, wo ich sie auch abgelegt hatte. Habe den Hinweis überarbeitet.Auf dem Deckel steht zur Zeit noch ein fehlerhafter Code! Wird geändert!"},{"date":" 11.06.2013 15:44 ","person":"BudBundi ","message":" Kein Start gefunden. "},{"date":" 10.06.2013 ","person":"daRAMA ","message":" Urige Gegend hier. Hatte leider kein \"richtiges\" GPS dabei und hab den Start .Heute ist nicht alle Tage, ich komm wieder, keine Frage.MfG daRAMA"},{"date":" 10.06.2013 16:50 ","person":"Danlex ","message":" Nachdem ich den neuen OC-Only in der Nähe bereits gefunden hatte, machte ich mich frohen Mutes auf zu diesem Multi. Zwischendurch, als ich spielende Kinder in der Nähe hörte dachte ich \"Der wird doch nicht...\". War er dann glücklicherweise auch nicht, sondern in ausreichender Entfernung. Doch was ist \"er\" eigentlich? Für mich der Startpunkt. Leider war ich dort dann nach einiger Suche aber nicht fähig, einen Hinweis auf die vorzunehmende Peilung zu finden, auch der Hinweis konnte mir nicht helfen. Zahlreiche zahlen ließen sich zwar finden, eine sinnvolle Deutung dieser war mir aber nicht möglich. Die Intention, die nähere Umgebung abzusuchen habe ich ob der vielvielen Möglichkeiten dann doch rasch abgebrochen.Auf dem Rückweg wurde ich dann noch von einem vierbeinigen Zeitgenossen lautstark in Empfang genommen, dieser wollte mich wohl nicht zurück zum Cachemobil lassen. Irgendwann wurde er dann aber zurückgerufen und irgendwann später hörter er auch darauf ;-)Wenn ich hier den passenden Einfall habe oder die passende Unterstützung dabei habe werde ich hier sicher nochmal wiederkommen! Vielen Dank trotzdem schonmal!"}],"descriptionSnippet":"","status":"kann gesucht werden"}