{"hiddenAt":"23.06.2013","waypoint":"OCFAD6","coordinates":"E 007¬∞ 19.589' N 51¬∞ 31.386'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAD6","description":"So als Wichtel hat man es schon nicht leicht und von irgend etwas muss ich auch leben oder reicht dir Luft und Liebe? Wenn ist das sch√∂n mir reicht das aber nicht.Das Butterbrot vom alten Fritz sah so lecker aus da konnte ich nicht wiederstehen. Lecker Salami, Schinken und K√§se mit frischem Salat und Tomate. Das schmeckt...!!!!Und diese Dose bietet wo das Brot drin war, werde ich nutzen um mein geheimes Notizbuch drin zu verstecken, da stehen ganz viele Namen von Geocachern drin, oder werden drin stehen, wie man es nimmt.¬© W-I-S-C-H-I, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nz Onhz, uvysg nore avpug!! Ivryyrvpug vfg orffre mh fntra Obqra anu ","caseType":"klein","difficulty":2,"condition":"Cache ben√∂tigt Wartung","name":"Der Wichtel der des Baustoffh√§ndlers Brotdose.... von W-I-S-C-H-I","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.09.2017 13:32 ","person":"Joringel_DE ","message":" Gut . Das ist ja ein niedlicher Racker. TFTC "},{"date":" 19.08.2016 17:55 ","person":"Dr.Acula ","message":"                                                                Hallo,auf dem Weg zu Freunden haben wir heute eine kleine Runde mit Zwischenzeilen eingestreut. Die waren alle gut und noch trocken zu finden. Als der Regen einsetzte, war es dann auch Zeit zu unserer Verabredung zu fahren, also perfektes Timing. Zum Gl√ºck gab es einen Wegpunkt, sonst h√§tten wir an dieser Stelle wohl niemals den Eingang zu einem Pfad vermutet. Der erste Teil des Weges war leider √ºber und √ºber mit M√ºll und Hundesch... gepflastert - ein H√ºrdenlauf, den wir gl√ºcklicherweise f√ºr uns entscheiden konnten. Am Ziel wurden wir durch diese nette Bastelei belohnt. Angemessen f√ºr diesen Cache w√§re jetzt zumindest noch eine outdoorgeeignete Dose mit einem trockenen Logbuch. So aber erinnerte der Inhalt einen wieder an den Einstieg des Pfades. Schade, mit ein wenig Cachepflege k√∂nnte man hier schon einen deutlich besseren Eindruck erzeugen. Dann vielleicht noch ein CITO am Wegeseingang und schon k√∂nnten Besucher auch wieder guten Gewissens einen Favoritenpunkt hinterlassen.Das Cacher-Team bestand hierbei aus den Hasen und Dr.Acula.Gefunden: 19.08.2016 um 17:55 Uhrin"},{"date":" 05.04.2015 ","person":"Vitrus ","message":" Man sollte aktive Bahnstrecken ernst nehmen.  Schnell war aber den absolut gefahrlose Zugang  und P von den CrazyGirlz und ich konnten die sch√∂n verpackte Dose loggen.Gr√º√üeVitrus"},{"date":" 18.02.2015 21:29 ","person":"mer ","message":" Ja,  der Baustoffh√§ndler. Das war fr√ºher mein Nachbar. Lustig gemacht."},{"date":" 31.01.2015 ","person":"Lichtinsdunkel ","message":" Zum Auftakt einer kleinen Runde hier in der Ecke schnell .Danke f√ºr den K√§sch,Lichtinsdunkel"},{"date":" 30.06.2014 ","person":"Team3F ","message":" Gut "},{"date":" 03.05.2014 ","person":"OpaTheo ","message":" Heute Nachmittag mitPing01 den fein versteckten Cache gut  und geloggt!!¬†TFTC¬† OpaTheo"},{"date":" 02.03.2014 18:10 ","person":"Feiwel4709 ","message":" Im Schutz der D√§mmerung haben wir diesen sch√∂n gestalteten Wichtel  und uns im Notizbuch verewigt. Danke f√ºrs verstecken."},{"date":" 15.02.2014 14:35 ","person":"ToBi60 ","message":" Gut zu wichteln, leider sehr \"muggellastig\". DFDC"},{"date":" 22.09.2013 ","person":"dercaptain2011 ","message":" Ahoi!Nach der WartungsRunde bei einem meiner Caches habe ich zusammen mit Stargunner ein paar Dosen in meiner alten Homezone bereinigt. In meinen 36 Jahren habe ich diesen Weg noch nie betreten und wusste gar nicht, dass es ihn √ºberhaupt gibt. Der Cache ist gut zu finden und thematisch passend.T4T$ sagt der Captain ."},{"date":" 27.08.2013 09:01 ","person":"Edgar Allan Poe ","message":" Toller Cache der sich nicht lange verstecken konnteVielen Dank W-I-S-C-H-I f√ºr diesen Cache.‚ò… 1‚ò…Edgar Allan Poe"},{"date":" 28.07.2013 ","person":"said812 ","message":" Der Wichtel konnte sich nicht lange verstecken. Das Brot hatte er tats√§chlich schon aufgegessen, daf√ºr haben wir unseren Logeintrag da gelassen.¬†"},{"date":" 01.07.2013 12:00 ","person":"Lillicor ","message":" Den hab ich schon vor einiger Zeit gut . Danke"},{"date":" 30.06.2013 ","person":"HWR-Info ","message":" Der Wichtel war schnell  und sein Buch konnte signiert werden....Danke f√ºr das zeigen eines Ortes, zu dem ich ohne Cache sicher nie gekommen w√§re....TFTC   „€?„É„„€‘ und Gr√º√üe Werner"},{"date":" 24.06.2013 ","person":"falke-zeppi ","message":" Vor dem Besuch im Krankenhaus, lag diese neue Dose auf dem Weg. Trotz Ausfall des GPS, ich war zu faul die Batterien zu wechseln, war die Dose, dank Cacherautobahn leicht zu finden.TFTC:falke-zeppi"},{"date":" 23.06.2013 18:25 ","person":"Team L√ºdo ","message":" RUDELGOLDEigentlich sind in unserer Homezone nur noch [:)] zu sehen. Aber was war das ein neuer Publish und dann nur knapp nen km weg. Das ging gar nicht. Also fix Cachedog eingepackt und auf gings. Vor Ort angekommendem dem Weg gefolgt und kurz dannach folgte uns W-I-S-C-H-I. Klar mal schauen, wer da Gold abstaubt. Sch√∂n, dass es immer noch D√∂sken gibt, die nicht einfach nur in den Wald geworfen wurden. Diese hatte dazu auch noch eine Story. Sehr sch√∂n gemacht. Da ich von der Dose erst mal ein paar Fotos gemacht habe, h√§tte uns WildChild86-83 noch fast beim loggen √ºberholt.Vielen Dank f√ºr das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne die Dose heute sicherlich nicht gekommen w√§ren. und nat√ºrlich f√ºr den kleinen Schnack nebendran.TRADE:out: nix, hab ja auch nix reingelegtIn: nix, hab ja auch nix rausgenommen, F√ºr die nette Dose lasse ich mal eine Schleifken hier. Cache Nr. 2061Am: 23. Juni 2013Um: 18:25Vielen Dank an W-I-S-C-H-I f√ºr das Verstecken des D√∂skens einen sch√∂nen Gru√ü aus L√ºdo und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollst√§ndigungsnutzer.de melden"}],"descriptionSnippet":"Der W√≠chtel, der des Baustoffh√§ndlers Brotdose raubte!","status":"kann gesucht werden"}