{"hiddenAt":"03.01.2013","waypoint":"OCFA7E","coordinates":"E 011° 27.888' N 49° 10.719'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA7E","description":"die nächsten 4 Jahre...  wird sich hier einiges verändern!  Die Idee zu diesem Cache ist mir bei der Fahrt zur Arbeit am 07.11.2012 gekommen, kurz nachdem der US-Präsident Barack Obama nach seiner Wiederwahl über Twitter eben diese Nachricht \"Four more Years\" gepostet hatte. Die Info dazu kam im Radio und ich war hier in der Gegend unterwegs. Beim Cache hier habt ihr einen Blick auf die Trasse der künftigen Ortsumgehung von Mühlhausen. Von dieser Umgehungsstrasse sprechen die Mühlhausener Bürger schon seit über 3 Jahrzehnten, aber in den nächsten 4 Jahren (daher der Name) soll sie wohl nun realisiert werden. Mehr Informationen gibt es z.B. auf der Webseite des Staatlichen Bauamts in Regensburg.Um die Veränderung(en) der Landschaft vor Baubeginn, über die Jahre der Bauzeit und nach Fertigstellung zu dokumentieren, sollen möglichst viele Bilder von eurer Aussicht hier an eure Logs angehängt werden. Damit haben alle die Möglichkeit, sich später noch zu erinnern, wie es hier mal ausgesehen hat.Wer schon mal in der Gegend ist, sollte sich auch gleich noch den SPOT.DES.SPECHTES vom schwarzen Afghanen ansehen, solange es diesen schönen Fleck so noch gibt. © aendgraend, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oenhpug zna uvre avpug.Ovggr rva Sbgb znpura haq qenauäatra.        ","caseType":"klein","difficulty":2,"condition":"ok","name":"Four more Years von aendgraend","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.02.2014 ","person":"nannibella ","message":" Da ich ja die Tage schon beim thematisch verwandten Spechten-Spot war, wollte ich mir heute noch ein weiteres zukünftiges Ex-Idüll anschauen. Als ich die \"Verschönerungsarbeiten\" in unmittelbarer Dosennähe sah, hatte ich schon arge Bedenken - aber die Dose-an-sich hat offenbar bisher noch alle Anschläge unbeschadet überstanden. Auch dank des \"sehr netten Cacher-Kollegen\", der hier seinerzeit mal nach dem rechten gesehen hat... Fotos \"zur schönen Aussicht\" kann ich leider noch nicht beisteuern...mein Log-Verzug ist schon schlimm genug, der Foto-Verzug ist eine Katastrophe! Aber SO schön wie die Waldmenschenarchivbilder wär´s eh nicht geworden...Kunst kommt halt doch von Können... Grüße an den Aend und vielen Dank für die Aussichten!                                                                                                                                                     "},{"date":" 07.01.2013 ","person":"Waldmenschen ","message":" Erst wenn der letzte Baum gerodet, das letzte Tal zubetoniert  ...S.T.O.P.PNein-nein, wir müssen uns ein wenig zurückhalten mit unseren ethisch-, politisch-, religiösen Aussagen. Wenn der Waldmenschen-Account zwangsarchiviert wird, dann sind auch die ganzen Dosen futsch. - Also:Die Dose leuchtete mir schon vor aller Weiten entgegen - jetzt ist sie abgedeckt, aber cachertypisch klar getarnt. Der gähnenden Leere im Inneren musste ich ein wenig abhelfen, deshalb Modellauto und kleines Geduldspiel spendiert. "}],"descriptionSnippet":"die nächsten 4 Jahre...  wird sich hier einiges verändern!  Die Idee zu diesem Cache ist mir bei der Fahrt zur Arbeit am","status":"kann gesucht werden"}