{"hiddenAt":"25.07.2012","waypoint":"OCFAC7","coordinates":"E 011° 26.929' N 49° 10.256'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAC7","description":"phone 10/3 (Fink)Ort in A10 – Nelly mini, real @ Reihe \"R\"airset says seat-tour / c#9 aus terra 8+(z)Wahn d.Siegmacht mahnt Ray: thick dust!are the keeper, kauf‘ FENDT: langt es (Mark)?Gear: 10B -•- fat Testus döst an Tischoder Straße (Eck). Where sea hear fair?less two, then you rust >> Thai-Kwai.Teer auf’s Teil / #oc – #∏ / s.zurecht...speak \"gun|K|peach\", daddy’s boy[ Leerrand ] — erst Hölle in me grow!art@buy.my ...Then! Unser Höllenschlund führt dich an einen ganz besonderen Ort. Vielleicht hast du schon von der Existenz solch mysteriöser Kuriositäten gehört, \"live\" besucht wirst du bisher keine haben. Die älteste Inschrift deutet auf das Jahr 1592, dennoch dürfte das \"Kunstwerk\" wesentlich älter sein. Aufgrund der großen kulturhistorischen Bedeutung des Kleinods bitten wir dich bei deinem Besuch äußerst bedachtsam und ehrfurchtsvoll vorzugehen!Obwohl der Cache mit T4,5 bewertet ist, brauchst du keine „schwere Ausrüstung“. Wir setzen aber gute Beweglichkeit voraus. Personen ab einem Körpergewicht von ca. 85-95 kg können den Final nicht erreichen. Die Bergung der Dose geht einher mit erhöhter Herzfrequenz, sie kann im Extremfall seelische Krisen und Einbrüche herbeiführen. Für die entsprechende Absicherung wäre deshalb eine Begleitung anzuraten.Das Wort zur Praxis:Erreichst du auf den letzten Metern wieder das Tageslicht, dann hast du ungefähr ein Drittel vom Zieleinlauf geschafft!... und zur Theorie:Der verschlüsselte Text kann Lautverschiebungen sowie stummes \"h\" enthalten.Parkplatzchecker© Waldmenschen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hint!: 1.wingelobe NR - Ried/See","caseType":"klein","difficulty":4.5,"condition":"ok","name":"HÖLLENSCHLUND 1592 von Waldmenschen","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 19.10.2014 ","person":"nannibella ","message":" HinweisDa haben wir die Letztfinder ja haarscharf verpaßt! Wir hatten schon eewig vor, hier mal wieder vorbeizuschauen, aber irgendwie...wie das halt so ist. Schaut immer noch alles sehr gemütlich aus in der Hölle (und komplett fledermausfrei).Die Dose lag allerdings nicht mehr ganz dort, wo wir sie damals versteckt hatten - tut sie jetzt wieder. Dafür war der Bleistift, der den aendgraend so erfreut hat, tatsächlich noch derselbe, den wir vor zwei Jahren hier deponiert haben. Out: allerlei Ü-EigelbIn: Schratenstein, Lavaglas, Halbedelstein, Weihrauch und - auf besonderen Wunsch der fleuchis - ein paar Knochen Grüße von den Waldmenschenfreunden e.V.n.b."},{"date":" 04.10.2014 ","person":"Waldmenschen ","message":" kann gesucht werdenDose ist vor Ort."},{"date":" 04.10.2014 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 08.02.2014 ","person":"nannibella ","message":" Hinweis."},{"date":" 03.10.2013 ","person":"Waldmenschen ","message":" momentan nicht verfügbarEs ist zwar recht unwahrscheinlich, dass die Final-Location als Winterquartier für Fledermäuse oder andere Tiere dient, aber ausschließen können wir das nicht.Deshalb sperren wir den Cache bis 1.April.Viele Waldmenschengrüße ... und bis zum nächsten Jahr :)"},{"date":" 08.06.2013 ","person":"hihatzz ","message":" Das ist echt der Hammer welche Lokationen die Waldmenschen so finden. Toll finde ich dass sie uns diese auch noch zeigen. Beim Rätsel hab ich mich ganz schön schwer getan, hab wohl nicht mal die Hälfte entschlüsseln können, zum Glück ist der Dude ein besserer linguistischer dechiffrierer.Vor Ort hatten wir dann viel Spaß und sind natürlich in jeden Winkel gekrochen bis vom Dude der erlösende Ruf \"Dose\" kam.So muß Geocaching!!Vielen Dank für dieses tolle Abenteuer und die Dose!! Blaues Schleiferl? Eh klar.hihatzz on Tour mit dem DudeIN:  TB \"Kat Raven\", 2 Geokrety \"Golddublone 07\" und \"Golddublone 17\"OUT: \"Yellow Topaz\""},{"date":" 29.12.2012 ","person":"aendgraend ","message":" Und schon wieder ein Vorab-Fund(dabei fällt mir ein, hat sich der Owner das FBP patentieren lassen, oder darf man das einfach kopieren, auch verwenden, abschreiben, plagiieren??? Fragen über Fragen!)Aber weiter im Text:Wahrlich ich sage euch... Das ist ja eine krasse Geschichte. Aber beginnen wir von vorne: Vormittags im Wald schon ganz schön geschwitzt und die schneegeschädigten Bäume von Schwiegervaddern's Wäldchen von ihrem (schneebedingt) spitzenlosen Dasein befreit.Zuhause dann gedacht, wenn's ja eh grad so schön ist, könnte ich doch, ja genau. Der Höllenschlund wartet schon einige Zeit auf mich, bzw wartet er eigentlich nicht, denn das hier ist zeitlos...Aber ich hab dann das Listing mit der Lösung mal ausgedruckt, mich kurz um- und bin dann losgezogen. Auf dem Weg noch einen netten Cacherkollegen angerufen, ob er mir als TJ zur Verfügung stehen könnte, ich wäre unterwegs zum \"Schlund\". Passte, also hingefahren.Kaum war ich vor Ort, und wollte los, die erste jähe Gesichtsfarbenänderung, diesmal nach blass. Ja leck zefix, ich Depp hab den Ausdruck daheim liegenlassen. Eieiei... Ok, meine technische Ausrüstung lies das nachsehen auf dem heimischen Rechner vom Wald aus zu, also mal die Lösung und - vor allem - den Weg dahin kurz nachgeguckt. Also, weiter geht's.Die Final-Lokation hatte schnell , und bin schwupp, gleich rein. Ich leuchte, schau mich um, denk noch bei mir, ja mei, is aber scho geräumig hier und war dann auch schon wieder durch gewesen. Tjo, und wo war jetz die Dose?Also mal den TJ gezogen, und nachgefragt, wo denn das Objekt der Begierde sein könnte. Der Kollege hat mich dann wieder auf das Listing besinnen lassen (wenn du Tageslicht erblickst...). Ähm, ja, na dann, gut äääh...Ich habe mich also weiterbegeben und bin eigentlich zügig vorangekommen, die Gesichtsfarbe hat sich dabei allerdings von rot (das wurde aus blaß auf dem Weg zur Lokation) nach dunklerem Rot eingetrübt.Nun wurde es aber haarstäubend. Ich rutsch grad so in Richtung Finale, und denk noch hoffend, da muß sie jetz aber dann sein und... ach nee, oder? Kann jetzt net sein!! Ich glaub ich spinn!!!KEIN STIFT DABEI!!!!!! AAAAAAAAAARRRRRRRRGGGGGGHHHH!!!!!!! (in Worten: Nix zum loggen dabei, und das bei DEM Rätsel! )Das die Rötung nun dunkelste Töne angenommen hatte, kann sich der geneigte Leser denken... Gut das, ich mich da nicht selbst abgelichtet habe.Oh mei, wo isn' as Hirn hätt früher die Frau Boggensack gfragt. Heut war's sicher net ganz da wo's hingehört bei der Abfahrt. Jedenfalls war die Dose dann doch schnell  und ich hatte mich geistig schon auf einen Fotolog vorbereitet, und mich auf hämischen Spott und Kommentare bezüglich mangelnder Vorbereitung und so eingestellt..., aber lassen wir dann.Die Finallokation liegt heimelig, wunderbar trocken und weich gepolstert. Sitzend kann man hier ausgezeichnet loggen, knieend wär's schon schwieriger.Das Döschen bekommt sehr, sehr gern von mir ein blaues Schleifchen - und das nicht nur für den vor Ort befindlichen Bleistift! Vielen Dank an den Owner für das tolle Rätsel, hier hat er sich wieder mal selbst übertroffen. Ich würde ja für das Rätsel gerne einen eigenen Preis vergeben. Ist mein (bisher) erster _Waldmenschen_-Mystery, den ich selber gelöst habe - naja, ein Hint in einem anderen Rätsel hat mich auf den richtigen Weg geschoben. Beim suchen musste ich dann doch den Telefonjoker nutzen.Danke!"},{"date":" 15.08.2012 ","person":"nannibella ","message":" #600!Da darf´s schon etwas Besonderes sein...und dieser Schlund der Hölle scheint sich ja inzwischen fast zum traditionellen Jubiläums-Abenteuer zu entwickeln! Der Name weckt natürlich große Erwartungen, und bei dem Owner kann man davon ausgehen, daß diese auch nicht enttäuscht werden.Bei dem rätselhaften Text, der ja leider zwischen Wunsch und Erfüllung geschaltet ist, erging es mir wie dem blubalu: ich hatte ja schon so eine Ahnung vom Lösungsansatz, war aber nicht in der Lage, diesen auch anzuwenden. Nach ausreichend langem und wiederholten Starren auf die kryptischen Zeilen dämmerte schließlich der eine oder andere Funke der Erleuchtung herauf, bis endlich so 85% entziffert waren.Nach etwas verschärfter geistiger Versenkung flutschten nochmal so 10% - die restlichen 5% blieben verborgen, da bedurfte es einer finalen Erhellung durch den Owner. Wäre aber auch so gegangen.Dafür bekam ich schon vor der Outdoor-Expedition mit der Bestätigung der richtigen Lösung ein paar wichtige Infos vom Owner, um was für eine \"mysteriöse Kuriosität\" es sich hier handelt - von deren Existenz hatte ich schon früher gehört und war völlig fasziniert gewesen.Aber ich hätte nie geglaubt, daß ich mal die Gelegenheit bekommen würde, sowas selbst zu besuchen - noch dazu auf eigene Faust und ohne das ganze abtörnende Brimborium einer hochoffiziellen Begehung!!Die allermeisten dieser geheimnisvollen Örtlichkeiten sind nämlich nicht zugänglich, und die Bedeutung dieser uralten Kultplätze ist längst nicht enträtselt - nur die Eingeweihten oder Geladenen dürfen hier eindringen und versuchen, sich in eine ferne Zeit und eine fremde Vorstellungswelt einzufühlen.Mit großer Spannung und Vorfreude habe ich mich also zum Schlund der Hölle aufgemacht - gewisse klaustrophobische Bedenken im Vorfeld verflogen zum Glück recht schnell.In tausend Jahren hat der Zahn der Zeit zwar hier und da etwas weggenagt, aber mit etwas Phantasie und Vorstellungskraft kann man sich auszumalen versuchen, wie es damals hier ausgesehen hat und was die Menschen bewogen haben könnte, sich solchen Mühen zu unterziehen.Wie auch immer - die Höllenfahrt hat sich gelohnt, und wie BiggiH schien mir die Unterwelt am Ende doch ein recht angenehmer Aufenthaltsort zu sein. Aber auch die größte Entdeckerfreude ist irgendwann einmal befriedigt - vielen Dank an den Owner, daß er mir das hier ermöglicht hat, und für diese fiese kleine Gehirnjoggingaufgabe! Und ich würde ja auch gerne meine drei verbliebenen Favoritenpunkte dalassen wie der Wernberger  - aber dann müßte ich ja ganz viele Statistik-Mikros \"machen\", um wieder neue zu bekommen!(Das kommt halt davon, wenn man sich nur die dicksten Rosinen aus dem Cacher-Kuchen rauspickt...)Dafür gibt´s aber einen dicken NBTFP (Nannibella-Top-Favoritenpunkt), der zählt mindestens für drei...Out: TB Boat - TommyIn: TB Siegel von Uri"}],"descriptionSnippet":"","status":"kann gesucht werden"}