{"hiddenAt":"16.06.2013","waypoint":"OCFA88","coordinates":"E 010° 12.900' N 48° 42.040'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA88","description":"Kleine Kletterei OHNE Baum oder Fels! Man braucht trotzdem ein mind. 40m Seil und die übliche Seilkletterausrüstung! Bitte Stift mitbringen!!Schwere Zeiten für T5-Cacher: in Baden-Württemberg gibt es immer weniger T5-Baumkletter- oder Felsklettercaches. Für die aktiven T5-Cacher wird es also Zeit, sich umschulen zu lassen. Zur ersten Stufe der Umschulung hier eine kleine Kletterei OHNE Baum oder Fels, bei der in ca. 10m Höhe ein Petling auf Besucher wartet.Die angezeigten Koordinaten zeigen die Lage der Dose, allerdings hängt sie unter der Autobahn! Wie immer bei T5-Caches: Du handelst absolut auf eigene Gefahr! Dieser Cache ist nur mit Seilkletterausrüstung und Erfahrung zu machen, geh kein Risiko ein, das ist es nicht wert!! Bitte nicht alleine angehen!!Anfahrt: Auf der B466 von Nattheim in Richtung Heidenheim fahrend ist kurz nach Unterquerung der Autobahnbrücke rechts eine Waldweg-Einfahrt. Hier reinfahren und nach ca. 20m kann man das Auto abstellen. Ein VERBOTS-Schild habe ich nicht gesehen, sollte also kein Problem sein. BITTE nicht weiter fahren, da es nur ein paar Meter zu laufen sind und es weiter oben keinen Platz an der Seite des Waldweges gibt.  Parkkoordinaten: N 48° 41.989 E 010° 12.834Weg: dem Waldweg folgen, bis Ihr rechts einen Maschendrahtzaun seht. Hier rechts vom Weg abbiegen, durch brennnesseln und auf bei Feuchte leicht schlüpfigen Weg durch den Wald weiter und schon seid Ihr an der Dose. Hier Abbiegen: N 48° 42.059 E 010° 12.859Viel Spass & Erfolg!© auswanderer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Umschulung (T5) von auswanderer","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 30.11.2016 ","person":"zumgeier12 ","message":" Zusammen mit Findus+Lilli und Ranger Tobi auf unserer T5 Tour hier halt gemacht. Nach dem Seileinbau konnte schnell geloggt werden."},{"date":" 30.11.2016 20:38 ","person":"findus+lilli ","message":" Zusammen mit meinen 2 Cacherkollegen auf T5 Tour gegangen und auch hier vorbei gekommen. Heute Nachmittag bei bestem Winterwetter losgezogen um ein paar besondere Locations und Döschen zu besuchen. Hier hatten wir unseren Spaß und konnten zumgeier12 bei seinen ersten T5er unterstützen. DfdD "},{"date":" 30.11.2016 16:29 ","person":"Ranger-Tobi ","message":" Heute mit findus+lilli und zumgeier12 das wundervolle Wetter ausgenutzt um ein paar T5 er einzusammeln. Also um 12:00 Uhr Feierabend gemacht und losgezogen. Dabei sind wir auch hier vorbei gekommen. Das Seil war schnell eingebaut und das Loggbuch konnte Ruckzuck signiert werden. Vielen Dank für's herfüren und das pflegen der Dose. T4TC "},{"date":" 28.06.2013 13:45 ","person":"GC_Hänsel68 ","message":" Nach einer Abwechslung an der Stockensägmühle erfuhr ich von Owner-Vater von diesem Cache. Nach einem Friseurtermin bin ich also in die entgegengesetzte Richtung gefahren um mir die Sache einmal anzusehen. Was ich sah gefiel mir gut.Durch einen Zufallstreffer pfiff der Wurfsack schon beim ersten Versuch durch die ca. cm hohe Einbaumöglichkeit. Nachdem der Seilschoner rangefummelt war wurde das Seil festgemacht und es ging demm PET-ling entgegen.Der PET-ling ist von der ganz noblen Sorte. Er hat sogar einen Karabiner damit man ihn beim loggen am Klettergurt einhängen kann.Danke für diesen, etwas anderen Klettercache sagtGC_Hänsel68"}],"descriptionSnippet":"Kleine Kletterei unter der Autobahn","status":"kann gesucht werden"}