{"hiddenAt":"11.08.2012","waypoint":"OCFAAF","coordinates":"E 008° 36.103' N 52° 07.729'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAAF","description":"                        The Stump - der Stumpf. Inmitten von Feldern in einem Wäldchen liegt sie versteckt. Mit Logbuch.                    Der Cache liegt in einem Wäldchen zwischen West-Herringhausen und Nieder-Eickum. Lasst euch nicht, trotz der scheinbaren Abgelenheit, von den Muggeln erwischen! Mit Fahrrad, Auto und zu Fuß ist der Cache erreichbar. Zur Cache-Website© hiddencrack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs ","caseType":"mikro","difficulty":1,"condition":"ok","name":"The Stump von hiddencrack","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.05.2016 ","person":"raffo32 ","message":" Super in Schuß, alles trocken. Interessant das sich einige OC's so gut halten. Erst nach dem Fund nochmal ins Listing geschaut - jupp, ist ja auch auf GC. Dort zwar archiviert aber diesen hier könnte man auf OC-ONLY ja ändern."},{"date":" 12.06.2015 ","person":"dasboese ","message":" schnell  TFTC"},{"date":" 30.04.2015 ","person":"JaToNi ","message":" Sooooo... hier bin ich mit Hilfe von c:geo mal wieder zu einem lange im Dornröschenschlaf liegenden Cache gefahren. Und was ist: Das Ding ist immernoch da. Der letzte Logbuch-Eintrag datiert vom 6.1.2014 - WOW... so lange lag der Cache jetzt schon ohne das ihn wer entdeckt hat - oder auch nur angegangen. Und das in einem Super-Zustand. Das liegt an dem super-wasserdichten Cache-Behälter - der als solcher noch nicht mal sofort zu erkennen ist. Hübsch hübsch.Die D"},{"date":" 05.05.2014 ","person":"DieHöhnes ","message":" , warte der zweite log für uns, Unsere Tochter hat sich sehr gefreut."},{"date":" 28.08.2013 ","person":"Maedchen100 ","message":" Hier liegen ja wirklich ganz schön große Baumbrocken herum! Die \"Dose\" konnte nach kurzer Suche  und in das tolle Logbuch eingeloggt werden. Danke für's Verstecken!"},{"date":" 05.07.2013 ","person":"Team JamBee ","message":" Diesen Cache haben wir im letzten Jahr schon . Allerdings auf einer anderen Platform, jetzt möchten wir ihn auch hier loggen.Team JamBee"},{"date":" 25.08.2012 ","person":"Columbus. ","message":" Auf unser abendlichen Nordic-Runde sind wir bei diesem Okolyten vorbeigekommen und schnell fündig geworden.Danke und Prost "},{"date":" 20.08.2012 ","person":"*Neo* ","message":" Heute abend aus kleiner Runde mit dem Drahteselcachemobil diesen mit Herrn Adlerauge angesteuert. Schöner kleiner Stumpf, den Cache auch fix entdeckt.... Ist wohl ein Weinliebhaber am Werk.Das Cache Behältnis gefällt uns aber nicht so wirklich (deren eigentlicher Inhalt schon).   TFTCTeam Chihuahua 20. August 2012 19:25"}],"descriptionSnippet":"Inmitten von Feldern in einem Wäldchen gelegen. Mit Logbuch.","status":"kann gesucht werden"}