{"hiddenAt":"17.02.2013","waypoint":"OCFB46","coordinates":"E 009° 53.040' N 48° 38.107'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB46","description":"Der Cache führt euch zu einer Stelle im Wald von Eybach. Die kaum einer kennt ausser er kommt aus Eybach. Aber der zu der Geschichte von Eybach gehört wie der Graf oder der Franzosenstein oder der Himmelsfelsen. Aber nun zu dem was Ihr da im Wald finden werdet, es sind Schleifspuren im Gestein der alten Waldhausener Steige. Die erinnern an Fuhrwerke, die in früheren Zeiten ( vom 13. Jahrhundert bis zum Bau der neuen Steige 1861/62) zwischen der Albhochfläche und dem Tal unterwegs waren. Mit diesen, meist von von Ochsen gezogenen Karren, wurde Getreide zu den Mühlen gefahren oder Wasser aus der Eybacher Mühlbach-Quelle geholt. Bei der Talfahrt mussten die Hinterräder mit Hemmschuhen gebremst werden, so dass sich im Laufe der Zeit Spuren in den felsigen Untergrund geschliffen haben, die noch Heute sichtbar sind.Bilder vom Weg zum Cache und zurück Sind Erwünscht. Parken könnt in Eybach bei der Sparkasse.Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden.Für den erst Finder befindet sich ein Geschenk drin.!!!Bitte mit dem Logbuch sorgsam umgehen!!!  Auch gelistet bei Geocaching.com :http://coord.info/GC4653Y© Die Eybacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Wasserträger von Die Eybacher","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 12.09.2015 18:40 ","person":"McFirlefanz ","message":" Mit MiniFirlefanz den Cache von Eybach aus in Angriff genommen. Bergauf gefühlt wie einer von Hannibals Elefanten bei der Alpenüberquerung... Zurück ging's besser... "},{"date":" 11.07.2015 ","person":"shadowmarch ","message":" Gut, dass boss131 und mich der Heimweg Richtung Albhöhe brachte. Von unten wäre dieser Cache an diesem Tag mit dieser Temperatur ein zu deutliches Spüren der Leistung gewesen, die die Menschen vor langer Zeit bringen mußten...Danke fürd's Dösle!"},{"date":" 26.10.2014 ","person":"hansundgrete ","message":" wie soll man denn diese mini-dose bei dem hint und den tanzenden koordinaten finden??? naja, irgendwann hat es dann doch geklappt;-)tftc,gruesse von hans&grete\t\t                "},{"date":" 06.08.2014 ","person":"tabacebelissy ","message":" Im Team  bei einer netten Abendrunde. Tolle große Dose. und danke Melanie für das schöne Logbuch. Danke für die Dose sagt tabacebelissy"},{"date":" 26.10.2013 ","person":"cyberuscarstus ","message":" Damals habe ich die Dose über GC.com , doch auch das OC Listing sollte geehrt werden.Vielen Dank fürs Auslegen und beste Grüße an den Owner!"},{"date":" 22.08.2013 ","person":"fetzi69 ","message":" Heute mal kein schneller Fund musste eine weile suchen. DFDC  Gruß Fetzi"}],"descriptionSnippet":"","status":"kann gesucht werden"}