{"hiddenAt":"28.06.2013","waypoint":"OCFB13","coordinates":"E 006¬∞ 18.342' N 51¬∞ 07.906'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB13","description":" VERHEDDERN UND VERHASPELN  Dieser Cache liegt in der N√§he des Flachsmuseums in Wegberg-Beeck. Der Stadtteil wurde aufgrund seiner Lage inmitten eines ehemaligen Flachsanbaugebietes auch ‚€ûFlaasbeek‚€ú genannt. Aus diesem Grunde wurde 1982 ein Flachsmuseum gegr√ºndet, das die Arbeit in diesem traditionellen Handwerk vorstellt.  Seit 6000 Jahren wird Flachs vor allem als √–lfrucht, Heilpflanze und Rohmaterial f√ºr Leinen verwendet, womit die Flachsverarbeitung eines der √§ltesten Handwerke √ºberhaupt ist. Was hat das alles mit ‚€ûverheddern und verhaspeln‚€ú zu tun? Viele Redewendungen entstammen aus der Arbeit in alten Berufen. So dient auch die Flachsverarbeitung als Ursprung zahlreicher Ausdrucksweisen. Wer sich ‚€ûverhedderte‚€ú, der kam durch die Schwingabf√§lle (‚€ûHedde‚€ú) durcheinander oder er ‚€ûverlor den Faden‚€ú beim Weben. Die Haspel wiederum ist ein Ger√§t zum Auf- und Abwickeln von Leinen. Sie hat ein integriertes Z√§hlwerk, damit die aufgedrehten Fasern am Ende eine einheitliche L√§nge besitzen. Wer sich also verhaspelt, verz√§hlt sich an der Haspel ‚€“ er macht bei seiner Arbeit einen Fehler.  Auch weitere Redewendungen stammen aus dem Flachs- und Leinengewerbe:  ‚€ûgut in Schuss‚€ú ist jemand, der das Weberschiffchen gut durch die Kettf√§den des Handwebstuhls schie√üt. Ein ‚€ûgut betuchter‚€ú Mensch besitzt viele wertvolle Leinent√ºcher, er ist also reich.  Das Museum befindet sich in einer ehemaligen fr√§nkischen Scheune und zeigt den Weg des Flachses von der Aussaat √ºber alte Techniken der Flachsverarbeitung bis zum Weben des Leinen. Am letzten Septemberwochenende findet in unmittelbarer Umgebung zum Museum der historische Flachsmarkt statt, bei dem sich alles um die Leinpflanze dreht. Insbesondere f√ºhren hier Handwerker heutzugtage in Vergessenheit geratene Handwerkstechniken zur Flachsverarbeitung vor. DER CACHEDer Cache liegt nicht direkt am Museum, ist also v√∂llig unabh√§ngig von den √–ffnungszeiten. Bitte beachtet auch die Spoilerfotos. Mit Muggeln ist hier nat√ºrlich zu rechnen. Bitte bringt einen Stift zum Loggen mit. In der Dose ist kein Platz f√ºr Trackables.√úBER NEOCRAFTDas Projekt NeoCraft beschreibt die M√∂glichkeiten zur Nutzung moderner computer- und internetbasierte Technologien (Web 2.0), um das Wissen √ºber alte traditionelle Handwerksberufe zu b√ºndeln, zu erhalten und weiterzugeben. Hierzu wird einerseits ein ‚€ûReisef√ºhrer‚€ú mit Beschreibungen zu alten Handwerksberufen erstellt. Andererseits wird Geocaching als weltweit verbreitetes, kostenloses und webbasiertes Spiel verwendet, um einen Katalog √ºber alte Handwerksberufe als Erg√§nzung zu erstellen und zu verbreiten.Quellen http://www.heimatverein-beeck.de/index_flachsmuseum.htm http://de.wikipedia.org/wiki/Flachsfasersowie eigene Recherchen vor Ort F√∂rderung¬© NeoCraft, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Verheddern und verhaspeln von NeoCraft","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.07.2013 19:20 ","person":"nohome ","message":" Unser 1. FTF!!! Kaum zu glauben, dass diesen Cache noch keiner  hat. DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}