{"hiddenAt":"16.06.2013","waypoint":"OCFBC8","coordinates":"E 011¬∞ 48.649' N 48¬∞ 10.261'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBC8","description":"                        Wenn ihr euch auf diesen Cache wirklich gut vorbereitet habt, dann k√∂nnte ihr es vielleicht schaffen, aus der S-Bahn zu steigen, die Aufgaben am Mahnmal zu l√∂sen, zu den Koordinaten zu gehen, und 20 Minuten sp√§ter mit der S-Bahn entweder zur√ºck oder weiter zu fahren. Ohne Vorbereitung d√ºrfte das so gut wie unm√∂glich sein. F√ºr Autofahrer gibt es einen gro√üen Parkplatz.¬†                        Dieser Cache funktioniert so:Ihr l√∂st ein paar Aufgaben. Dazu ben√∂tigt ihr das Internet und eine Suchmaschine. Das macht am Computer wesentlich mehr Spa√ü als am Smartphone... Dann gibt es eine erste Station: das Poinger Mahnmal. Dort z√§hlt ihr eine zweistellige Zahl an H√§ftlings-Statuen und notiert ein Datum. Das Ergebnis setzt ihr in eine Formel ein (die vier Grundrechenarten und die Quersumme werden ben√∂tigt), um die Koordinaten zu berechnen. Diese f√ºhren euch zum nahegelegenen Cache um euch ins Logbuch einzutragen. Ich habe absichtlich darauf verzichtet, den Cache direkt am Mahnmal zu verstecken, um der W√ºrde der Verstorbenen Rechnung zu tragen.Um den Cache zu heben, m√ºsst ihr euch zun√§chst ein wenig mit dem Hintergrund des Mahnmals auseinandersetzen, und Fragen beantworten - am besten an einem Computer mit Internet.¬†Einmal j√§hrlich findet man im Poinger Gemeindeblatt eine Einladung zur Gedenkfeier, wie diese hier:Zum Gedenken an die Opfer des H√§ftlingstransportes vom 27.04.1945(na) Ende April 1945 wurden anl√§sslich der Aufl√∂sung der KZ-Au√üenstelle M√ºhldorf etwa 3.600 √ºberwiegend j√ºdische H√§ftlinge mit der Bahn in Richtung Seeshaupt transportiert. Am 27. April 1945 machte der Evakuierungstransport in Poing Halt. Viele der H√§ftlinge wurden beim Versuch zu entkommen - get√∂tet. In Erinnerung an dieses Geschehen laden wir Sie zum Gedenken an die Opfer ein.Was ist denn damals eigentlich genau passiert? Was berichten Zeitzeugen? Diesen Fragen wollen wir hier nachgehen. Viel Spa√ü beim Recherchieren!Empfehlung: Fragen am Computer l√∂senHeller und Morlock, zwei ehemalige SS-Angeh√∂rige, geben unterschiedliche Zahlen bez√ºglich der G√ºterwaggons an, die sich damals von M√ºhldorf aus Richtung Starnberger See auf den Weg machten.Frage 1: Welches ist die kleinste Anzahl an G√ºterwaggons, die von einem dieser beiden Zeugen genannt wurde?A=_____Frage 2: Welches ist die gr√∂√üte Anzahl an G√ºterwaggons, die von einem dieser beiden Zeugen genannt wurde?B=_____Frage 3: Nachdem der Zug geteilt wurde, fuhren im vorderen Teil noch √ºber Tausend H√§ftlinge mit. Von wie viel Mann wurde dieser vordere Teil des Zugs nun kontrolliert?C=_____Frage 4: Der Zug fuhr am 25.4.1945 los. Bis zum wievielten April mussten viele H√§ftlinge ausharren, bis sie endlich alle von den Amerikanern befreit wurden - sofern sie noch lebten‚€¶? Von dieser Zahl wird die Quersumme gesucht.D=_____¬†¬† (Quersumme!!!)Auch Laszlo Schwarc war auf diesem Zug. Zuvor war er in Dachau, wo ihm eine Frau immer wieder Essen zusteckte. In welchem Jahr hat er diese Frau nach dem Krieg wiedergesehen? Von dieser Zahl wird die Quersumme gesucht.E=______ (Quersumme!!!)Auch Martin Fu√ü spielte eine Rolle in Laszlos Leben. Welchen Beruf √ºbte Martin Fu√ü aus? Er war \"S........√§r....er\". Z√§hle die Buchstaben, die an den Stellen der Punkte fehlen.F=______Wenn ihr es bis hierher geschafft habt, k√∂nnt ihr mit dem Geo-Checker eine Fake-Koordinate auf Richtigkeit √ºberpr√ºfen. So wi√üt ihr, ob ihr den Recherche-Teil korrekt gel√∂st habt, bevor ihr euch auf dem Weg zum Cache macht. Die folgende Koordinate ist ein reiner Fake, hier ist nichts versteckt (zumindest nicht von uns), sie dient lediglich dazu, dass ihr eure Ergebnisse selber kontrollieren k√∂nnt.N48¬∞ A.(((E-3)*F)+D)E011¬∞ (B-A).((C*F)+D)Bisherige Werte mit Geochecker auf Richtigkeit pr√ºfen - diese Koordinaten sind ohne Versteck!Vor Ort zu l√∂sen - an den Koordinaten des Caches:Frage 6: Wann wurde die Errichtung des Mahnmals beschlossen? TT.MM.JJJJTT=_____MM=______JJJJ=__________¬†¬† (wird nicht ben√∂tigt)Frage 7: Wie viele H√§ftlings-Statuen befinden sich auf dem Denkmal?G=_____H=_____ (hier die Quersumme aus G bilden)¬†WARNUNG: Durch die N√§he zur S-Bahn gibt es Schienen im n√§heren Umfeld, und durch Fehler beim L√∂sen dieses R√§tsels k√∂nnten Koordinaten entstehen, die auf den Gleisen liegen. Dieser Cache ist an einem v√∂llig ungef√§hrlichen Ort versteckt. Bitte haltet euch unbedingt von Absperrungen oder dem Schotterbett fern!Koordinaten:N 48¬∞ MM.(TT * MM) - (H * C) + G - H + DE 011¬∞ 48.(A*C) + ((E - D) * H) + (D * F) - B + E - F¬†Den Cache nach dem Loggen bitte wieder entsprechend tarnen. Danke!Weitere hilfreiche Hinweise, auch zu den gew√§hlten Symbolen:Aus Respekt bitte beim Z√§hlen auf keinen Fall irgendwelche Markierungen am Mahnmal anbringen, auch keine Kreide. Wenn Dir andere Z√§hl-Hilfsmittel einfallen, die den n√∂tigen Respekt am Mahnmal wahren, so kann das n√ºtzlich sein...Im Winter verf√ºgbar, jedoch nicht bei einer Schneedecke (bitte auch keinesfalls das Mahnmal vom Schnee befreien)Der Beh√§lter ist fast schon ein Mikro, nur 170ml.Eine Schnur, ab 2 Meter, k√∂nnte sich als hilfreich erweisen.Die Kinder k√∂nnen beim Z√§hlen und Suchen helfen, f√ºr die Recherche-Arbeit ist eine gewisse geistige Reife n√∂tig.F√ºr Sch√ºler ab der 8. Klasse gibt es hier Material zum Thema - zum L√∂sen aller Fragen sind jedoch auch weitere Quellen n√∂tig: http://www.br.de/fernsehen/br-alpha/sendungen/schulfernsehen/muehldorf-kz-todeszug-ns-diktatur100.htmlEs ist wichtig, die exakte Anzahl herauszufinden, da sich andernfalls der Fehler multipliziert...Essen: im City Center n√∂rdlich der Bahn gibt es unter anderem ein Lebensmittelgesch√§ft, einen B√§cker, einen Metzger mit warmer Theke, und einen Japaner/Sushi-Schnellimbiss. Nordwestlich dieses Geb√§udes findet ihr einen B√§cker/Caf√© mit guter Kuchenauswahl und vielen Sitzpl√§tzen, auch drau√üen. N√∂rdlich der S-Bahn (nord√∂stlich vom City Center) findet ihr eine Eisdiele, einen Lebensmittel-Discounter und einen Sandwich-Schnellimbiss. Alles in etwa 1-3 Fu√üminuten vom n√∂rdlichen Bahnsteig aus erreichbar. N√∂rdlich und s√ºdlich der Bahn gibt es einen Italiener.Tankstelle befindet sich im Poinger Westen, am Kreisverkehr.Falls jemand das Thema vertiefen m√∂chte: \"Endstation Seeshaupt\" ist ein Kinofilm, der nun auch auf DVD erh√§ltlich ist, und der die damaligen Geschehnisse erlebbar macht: http://www.endstation-seeshaupt.com/www.endstation-seeshaupt.com/Stimmen.htmlEs freut mich, wenn ich euch diesen denkw√ºrdigen Ort n√§her bringen konnte! Dies ist mein erster eigener Cache, ich hoffe, er gef√§llt euch.F√ºr Reisende mit der S-Bahn: mich w√ºrde interessieren, wie lange ihr gebraucht habt, von der Ankunft am Bahnsteig, bis ihr wieder zur√ºck wart, (reine vor-Ort-R√§tsell√∂sung, abz√ºglich online-Recherchen und abz√ºglich eventueller Gedenkminuten). Bitte nennt doch diesen Vor-Ort-Zeitbedarf beim Loggen. Danke!¬© Spatzenfamilie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgnghra TRANH m√§uyra. Natnora nhf Vagrearg vtabevrera.Svany: Orgba hzqerura.","caseType":"klein","difficulty":2,"condition":"ok","name":"April 1945: H√§ftlingstransport / Poinger Mahnmal von Spatzenfamilie","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 19.03.2017 08:23 ","person":"Eddiemuc ","message":" DUPLIKAT Wieder einmal f√ºhrt uns ein Fu√üballspiel ‚öΩ unserer Jungs zu fernen Orten wo sich vor und nach dem Spiel prima Dosen loggen lassen Ôøº.¬†Bei der Recherche musste ich schon ein paarmal schlucken. Hier wurde ein ernstes Thema angemessen verarbeitet, danke daf√ºr dass dieses dunkle Kapitel unserer Geschichte auch beim Cachen aufgearbeitet wird. Daf√ºr von mir einen FP. Nach reichlich Verz√§hlerei und Rechnerei am Mahnmal zusammen mit ThomsonSan und den Kids konnte die Dose dann erfolgreich gehoben werden. Vielen Dank an Spatzenfamilie f√ºrs Legen und Pflegen.   EddieMuc[:)] #20*Alle Hesse sin Verbrecher, denn se klaue Aschebescher.*    "},{"date":" 21.05.2016 15:00 ","person":"mountainbatchers ","message":" Der allererster Cache der Mountainbatchers. Die Kinder waren mit vollem Elan dabei. Tolle Idee mit dem R√§tsel im Vorfeld um sich mit diesem Geschichtstr√§chtige Ort schon vorher auseinander zu setzen. Auch das Versteck des Final ist sehr originell. Wollten schon abbrechen, da hat unsere gro√üe das Doserl doch noch . Shalom und TFTC."},{"date":" 25.10.2015 ","person":"Knocky. ","message":" Mit den Antworten hatte ich doch etwas zu k√§mpfen. Da mir bei D ein Fehler unterlaufen ist, wollte leider auch der Geochecker nicht so recht. Nun gut, hier lies ich mir einfach weiterhelfen. Vielen Dank nochmal an der Stelle. Heute ging es nun vor Ort zum Mahnmal. War echt gar nicht so einfach zu z√§hlen. Bei drei Leuten klappte das ganze dann aber doch ganz gut. Nun unterlief mir beim berechnen der Final-Koords. noch ein Fehler. Diesen konnte vor Ort Eva noch ausfindig machen und beheben. Jetzt konnten wir auch das Doserl finden.TFTC(siehe auch bei GC)"},{"date":" 09.03.2015 18:57 ","person":"julschn1982 ","message":" Das wundersch√∂ne Wetter ausgenutzt und hier eine Rundegedreht. Am Final mu√üten wir ein paar betrunkene Jugendlicheabwarten, die es sich nicht weit von uns gem√ºtlich gemacht hatten. Irgendwannkonnten wir dann aber doch ungest√∂rt zuschlagen. DFDC! "},{"date":" 30.10.2014 20:00 ","person":"Dirdi-LE ","message":" In Vorbereitung unseres Besuches bei Freunden f√ºhrten wir uns die Poinger (und nahegelegene) Mysterys zu Gem√ºte. So konnten wir hier und bei der (z.T. auch Nach-) Recherche vieles erfahren, was man zum Einen nicht gewusst und zum anderen noch nicht mal geahnt hat.Nach einigem Hin und Her zeigte der Checker f√ºr die (Pseudo-) Koordinate endlich gr√ºn und dann kam die Vorort-Begehung. Wir z√§hlten die H√§ftlinge zu dritt und kamen, wie sollte es anders sein, auf drei verschiedene Ergebnisse. [:I] Also jeder nochmal und - siehe da - wir hatten dasselbe Ergebnis (zumindest zwei von uns [8D]). Die Rechnung f√ºhrte zu plausiblen Koordinaten und kurze Zeit sp√§ter hielten wir das D√∂schen in der Hand. Gott sei Dank [:D] DFDC und die Aufgaben. Dirdi-LE & Family"},{"date":" 28.08.2014 ","person":"Wrtlbrmpft ","message":" #5767 am 28.08.2014 um 18:27Nach dem letztmaligen Verzaehler gings heute nur noch zum Final, das schnell  wurde [:)]Danke fuer den Cache und die Erinnerung an dieses schreckliche Ereignis."},{"date":" 08.08.2014 ","person":"Wrtlbrmpft ","message":" Am 08.08.2014 um 19:45Mit den Werten, die ich ermittelt habe, kam nix passendes raus. Hab nochmal etwas variiert - sollte ich mich doch verzaehlt haben - wieder nix. Zu Hause ergaebe sich mit einem weiteren Wert dann eine passende Final-Location - mal sehen wann ich wieder in die Gegend komme."},{"date":" 03.10.2013 14:10 ","person":"koemei ","message":" Hallo Spatzenfamilie,zuerst mal herzlichen¬†Dank f√ºr den sehr informativen Cache ! Aus diesem Grund lasse ich eine Empfehlung hier.Ich geh√∂re zu einem Jahrgang, bei dem das Thema in derSchule noch sehr ‚€ûTotgeschwiegen‚€ú wurde (Bj. 55) . Und¬† auch weil es hier (und auch nicht in den vonmir dazu en Internet-Infos) nicht um Schuldzuweisung und erhobenenZeigefinger geht, wie es sehr gern von gewissenOrganisationen praktiziert wird, die IMHO die wirklichen sogenanntenewig Gestrigen sind. NEIN,¬† ich bin keinverkappter ‚€ûBrauner‚€ú ! Besonders bewegt hat mich auch der Bericht um Laszlo Schwarc und seinen Besuch im Ruperti Gymnasium in M√ºhldorf.Nachdem ich ja von euch die Best√§tigung der Koordinatenerhalten habe, bin ich nun heute an einem weniger vermuggelten Tag (SamstagMittag scheint wirklich ein sehr schlechter Zeitpunkt zu sein) erneut vor Ortgewesen und hab den Cache ‚€ûrelativ‚€ú schnell gehoben und geloggt .Leider hat der Bahnhof keine Toilette, deshalb sieht es am Finaletwas ‚€¶‚€¶ aus. Ich hoffe, das sich das nach dem Oktoberfest wieder gibt. Liebe Gr√º√üe Eugen Alias Koemei¬†"},{"date":" 07.07.2013 ","person":"Isar-12 ","message":" Logeintrag siehe Geocaching.com"},{"date":" 02.07.2013 ","person":"baer2006 ","message":" Fund #3 auf einer kurzen Abendtour in den Osten!Das war eine sehr interessante (und leider erschreckende) Geschichtsstunde. Vielen Dank daf√ºr an die Spatzenfamilie! Das Mahnmal hab ich mir heute im Vorbeigehen kurz angesehen, aber \"gez√§hlt\" hatte ich schon zu Hause. Also gings gleich weiter zum Final, wo die Dose auch schnell  war.TNLN, TFTC!"},{"date":" 26.06.2013 ","person":"ingo_3 ","message":" Als Abschlu√ü der kleinen Runde heute war dieser Cache an der Reihe. Durch optimale Vorbereitung zu Hause konnte ich direkt zum Cache aufbrechen. Die Z√§hlerei konnte ich so gem√ºtlich und verprobt schon erledigen ;-)  Das Ziel sah sehr vielversprechend aus und vor ORt konnte ich nach kurzer Suche den Cache finden.nichts getauschtDanke f√ºr das Auslegen des Caches und viele Gr√º√üeingo_3"}],"descriptionSnippet":"Ein paar Recherchen zuhause am Internet, vor Ort dann Z√§hlen und Datum, ermitteln, dann kann der Cache gehoben werden.","status":"kann gesucht werden"}