{"hiddenAt":"11.05.2013","waypoint":"OCFB03","coordinates":"E 007° 26.226' N 50° 08.640'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB03","description":"Finde mit deiner Gruppe den dritten Schatz hierin der Nähe der Burg Waldeck am wildromantischenBaybachtal auf dem schönen Hunsrück.Der Geocache liegt unter einem alten Holzklotz in einer Wurzel.Ihr erreicht ihn, wenn ihr wenige Meter vom Feldweg in den Waldhinein geht. Am Eingang vom Feldweg zum Schatz steht ein Baum,dessen Blätter auf der Unterseite silbrig glänzen.Auf dem Hintergrundfoto seht ihr das Versteck.Die Koordinaten könnten im Wald etwas ungenau sein.Legt wieder die schwere Wurzel auf den Schatz zum Schutz vor Waldtieren.Wir freuen uns auf eure Fotos und Erlebnisberichte.Wir wünschen euch viel Spaß mit diesem Pfadfinder-Schatz undfreuen uns, wenn ihr eure alten Abzeichen, Erinnerungen undKleinigkeiten in den Schatz hinein legt. © schaudine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Burg Waldeck 3: Pfadfinder-Tauschbörse  von schaudine","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 27.05.2017 15:15 ","person":"effendies ","message":" Bei herrlichem und schweißtreibender Tour sehr gut . Eine schöne Gegend zum Wandern."},{"date":" 04.07.2014 13:13 ","person":"iRe ","message":" Entlang des Weges mitgenommen.NRNR - DfdC!"},{"date":" 15.08.2013 ","person":"Labradormix ","message":" Hier kam ich während der variierten und verlängerten Traumschleifenrunde vorbei."},{"date":" 13.08.2013 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 11.08.2013 ","person":"Sonnenberge ","message":" Dieses schöne Waldstück ist etwas besonderes . Das ist eine wundervolle Gegend hier für zum Wandern . Wir haben uns sehr gefreut über die schönen Aussichten an den Wanderwegen hier . An dieser schönen Wurzel haben wir dank der Beschreibung und mit dem Foto nicht lange suchen müssen . Von hier aus gehen wir im Baybachtal spazieren und besuchen die Burg Waldeck . Die anderen Schätze in dieser Gegend werden wir auch bald suchen , wenn wir mit anderen Freunden noch oft wandern werden . Dankeschön"},{"date":" 03.06.2013 ","person":"tourex ","message":" Auf meiner heutigen Tour noch schnell geloggt. TFTC # 252 mfg tourex und tom"},{"date":" 11.05.2013 ","person":"schaude ","message":"  das ist wirklich eine tolle sache für alle pfadfinder und weltenbummler.ich bin der versteck-tester. die kiste könnt ihr gut finden.von hier aus kann man wunderbar weiterwandern."}],"descriptionSnippet":"Pfadfinderabzeichen und Krempel zum Tauschen","status":"kann gesucht werden"}