{"hiddenAt":"02.07.2013","waypoint":"OCFB64","coordinates":"E 008° 18.484' N 49° 58.009'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB64","description":"Eine kleine verlassene Hütte im Weinberg.Um den Cache zu heben müssen weder Müll noch gammlige Möbel angefasst werden. Bewegt bitte auch keine Steine in den baufälligen Mauern! Der Cache ist direkt greifbar, ohne etwas zu zerlegen oder Turnübungen zu machen.Viel Spaß bei der Suche!Die anderen beiden Laubenheimer Hütten sind OCFB62 und OCFA0B.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Drei Hütten: Lost Place von following","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 18.02.2018 10:22 ","person":"Lima Elma ","message":" Eine Dose gibt es nicht mehr, aber das Logbuch ist noch trocken. DfdC"},{"date":" 25.10.2017 10:00 ","person":"renebe2 ","message":" Bei schönem Wetter heute den Drahtesel geschnappt und einige Caches in Laubenheim und Umgebung besucht.Dieser war auch dabei.Danke"},{"date":" 27.07.2017 ","person":"following ","message":" HinweisHier hat es gebrannt. Der Cache ist äußerlich angekokelt, aber das Logbuch in einwandfreiem Zustand. Weiterhin frohes Suchen!"},{"date":" 04.12.2016 ","person":"hmpfgnrrr ","message":" Und auch hier waren es nur ein kurzer Abstecher von meiner Letterbox-Runde, die mich noch einmal zu dieser verlassenen Hütte geführt haben. Diesmal hatte ich mehr Glück und konnte das Logbuch sehr bald in Händen halten.TFTC"},{"date":" 01.05.2016 ","person":"following ","message":" HinweisCachekontrolle: alles ok"},{"date":" 31.10.2015 ","person":"hmpfgnrrr ","message":" Hier habe ich nur mit den Augen gesucht. Anfassen wollte ich eh nichts, hier hat wohl schon länger niemand mehr Staub gewischt. Leider habe ich keinen Cache entdecken können."},{"date":" 12.06.2015 ","person":"Riedxela ","message":" Das war der letzte Cache am Laubenheimer Hang, wo ich hoffte fündig zu werden. Nach kurzer Suche hatte ich das Logbuch dann in den Händen und konnte mich eintragen. Dieser Lost place hat mich gewissermassen doppelt gerettet. Doch noch ein Fund vor dem heimradeln und ich konnte mich in der Hütte vor dem Regen verstecken.Danke fürs herführen und auslegen des Cache."},{"date":" 17.05.2015 ","person":"following ","message":" kann gesucht werdenAuf ein Neues. Bitte beachtet die Hinweise im Listing!"},{"date":" 02.03.2014 06:33 ","person":"Mainzelkar ","message":" Dfdc"},{"date":" 22.11.2013 ","person":"following ","message":" archiviertCachewartung wird eingestellt"},{"date":" 20.10.2013 ","person":"2Abendsegler ","message":" Ich habe heute eine kleine Tour mit Vollmondlicht unternommen. Nette Hütte, vielleicht etwas karge Einrichtung, ansonsten aber fast bezugsfertig. Habe das Logbuch am derzeitigen Plätzchen gut .Vielen Dank fürs Zeigen der netten Weinberghütte."},{"date":" 13.10.2013 16:39 ","person":"icwo ","message":" Cache lag mitten auf dem Boden, konnte nicht abschätzen wo er ursprünglich platziert gewesen ist;  nun übergangsweise etwas einfacher versteckt"},{"date":" 12.10.2013 ","person":"Mayunka ","message":" Die erste der drei Hütten. Cache  trotz Dunkelheit. DfdC! LG May"},{"date":" 12.10.2013 ","person":"erdbot ","message":" Das war der erste der Hüttenserie den wir heute gemacht haben, hier mussten wir schon etwas suchen bis wir ihn  hatten. Viele Grüße & DFDC! erdbot"},{"date":" 31.07.2013 ","person":"following ","message":" kann gesucht werdenNach kurzer Suche  ...Hier sind Naturgewalten am Werk, mit denen ich nicht gerechnet hatte. Hab den Cache noch ein wenig wandern lassen und den Hint geändert."},{"date":" 30.07.2013 15:15 ","person":"Madzombie ","message":" Hütte gut .Cache hat auf dem Boden zwischen Steinen glegen, habe Ihn an seinen Platz zürck setzt.DFDC"},{"date":" 07.07.2013 18:00 ","person":"samuelgustav ","message":" Das war ja für mich eine etwas \"schwere Geburt\", aber heute konnte auch diese Hütte enttarnt werden. Danke fürs Herführen und Verstecken"},{"date":" 04.07.2013 15:00 ","person":"following ","message":" Hinweiszusätzlicher Hinweis in der Beschreibung, damit die Hütte nicht zerlegt wird"},{"date":" 04.07.2013 09:45 ","person":"samuelgustav ","message":" Hier heute morgen erfolglos rumgesucht. Habe mich von Müll und Möbeln ferngehalten und unter Beachtung des Hints gesucht ... aber der war heute morgen für mich nicht zu haben ... Also ist Nachsuchen angesagt, um auch die 2. Hütte noch zu enttarnen. "}],"descriptionSnippet":"","status":"kann gesucht werden"}