{"hiddenAt":"29.02.2012","waypoint":"OCFB4E","coordinates":"E 008° 41.554' N 50° 10.990'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB4E","description":"An den oben genannten Koordinaten befindet sich kein Postamt. Dieser Mini-Mystery-Multi ist den lokal beheimateten Schatzsuchern gewidmet.  Stille Post  In vergangenen Tagen waren Postämter wahre Fundorte für nicht gesuchte und doch gefundene Informationen, geeignet für die Versendung von Nachrichten und Gerüchten.Seit kurzem existiert in Harheim ein Postamt der speziellen Sorte - auf Bedürfnisse der Benutzer, so hoffe ich, ideal zugeschnitten. Dieses ist nicht leicht zu finden, aber ihr werdet das schon hinkriegen.Sucht das seid Anfang 2012 stillgelegte Hilfspostamt, welches vorher sicher und währenddessen auch (so munkelt man) eine Spelunke beheimatete. In dieser reinen, ruhigen Wohnstraße gab es übrigens schon einige Läden, die immer wieder aus merkwürdigen Gründen dicht machen. Findet den dieser ehemaligen Verteilstelle am nächsten gelegenen gelben Freund. Dort findet ihr weitere Hinweise.Bei diesem Cache kommt brandaktuelle Kommunikations- und Informationstechnik zum Einsatz. Ich bitte Euch damit sorgsam umzugehen. Man sollte ein minimales technisches Grundverständnis mitbringen, um die notwendigen Anforderungen meistern zu können.  © annekaffeekannebadew, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr1: Jre'f avpug jrvß vfg syrvßvt (rf tvog nxghryy 3) ; uöeg fvpu na jvr \"Fpuvrsunyf\"-Fgenßr, synpuFgntr2: qnarora, ObqraFgntr3: hagra        ","caseType":"klein","difficulty":3,"condition":"ok","name":"Stille Post von annekaffeekannebadew","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.12.2014 ","person":"Puke6370 ","message":" Nachdem \"Stille Nacht\" auf dem Harheimer Weihnachtsmarkt verklungen war, begaben wir uns gemeinsam mit Canadianfriend75 auf die Suche nach der \"Stillen Post\". Stage 1 konnten wir gut finden, an Stage 2 mussten wir grinsen und erfreuten uns an der liebevollen Gestaltung (leider hatte keiner von uns den Mut, eine neue Nachricht aufzusprechen, so gut war unser Erinnerungsvermögen dann doch nicht, da wäre nur was ganz Kurzes bei rausgekommen - ich sag nur: Feuerzangenbowle ...). Und am Final war das Allerbeste das Gesicht von Canadianfriend75, als sie das Log\"buch\" mit ganz spitzen Fingern anfasste. Mein einziger Kommentar:\"ist halt von Anne, was hast du anderes erwartet?\"  \t Für diesen Spaß zu später Stunde haben wir eine Empfehlung dagelassen (guter Kontrast zu all dem Glitzer ...). Und mitgenommen haben wir gefühlt zwei Kilo Lehm, der bombenfest an unseren Schuhen klebte (war ja aber nicht unser Auto, das nun ein bisschen verschlammt ist  )"},{"date":" 10.03.2014 ","person":"horizontx ","message":" Also heute hatte ich Glück im Unglück und Unglück im Glück. Und das ging so:Zuerst wollte ich mich an einem Römertopf laben, aber als ich mich vor Ort umsah, war nichts zu sehen.\"Na gut\", dachte ich mir, \"dann schaust du erstmal, ob die Post schon da gewesen ist.\" Früher legte sie die Briefe und Päckchen immer dazwischen. Da war aber absolut NICHTS bzw. nichts. Mein Glück im Unglück war, dass ich die Telefonnummer von der Christel von der Post dabei hatte. Am Apparat meldete sich aber eine gewisse Anne, die mir die Auskunft gab, dass dazwischen früher war. Na gut, nichts bleibt, wie es ist. Das kennt man ja auch von den Portogebühren. Da muss man eben flexibel sein.Dafür ist die Post (zumindest in Harheim) dazu übergegangen, ihre Kundschaft nicht mit ellenlangen Bewertungsbögen zu nerven. Nö, man kann seine Meinung jetzt gleich frei von der Leber artikulieren.Ja, und bei Bewertung fängt das Unglück im Glück an. Ich hatte meine Post dann doch abgeholt und fand den Service und die Ausstattung wirklich lobenswert. Gewöhnlich lasse ich bei GC.com dann ein blaues Schleifchen zurück. Aber zu meinem Unglück habe ich in der letzten Zeit so viele schöne Dosen  bzw. interessante Mysteries eingefahren (das ist ja noch Glück), dass mir die Schleifchen ausgegangen sind (welch Unglück \t) .Ich werde bei der Firma Powertrail & Sons Schleifchen nachbestellen. Eines davon soll dann ans Harheimer Postamt gehen.TFTC  horizontx"},{"date":" 08.08.2013 ","person":"60316 ","message":" Was lange währt, wird oftmals gut - hier stimmt das auf jeden Fall.Schon im Winter konnte Station 1 auch als Nicht-Harheimer gut  werden, leider erwies sich jedoch die  Interpretation der Informationen als falsch. Ein paar Wochen später nochmal von der Richtigkeit der abgelesenen Werte überzeugt, aber irgendwo im freien Feld gescheitert. Also Bedenkpause. Diese brachte dann 3 mögliche Werte. Der erste führte wieder ins besagte Feld, der zweite war schon ganz plausibel, aber trotzdem falsch, der dritte führte dann endlich zur ersehnten Station 2. Dort musste ich dann das \"Notfall-Kit\" benutzen, da sich mir die Technik verweigerte. Und dann endlich die Krönung an der neuen Harheimer Post- und Telekommunikationszentrale. Spitze! FP!T4TC - 60316 - HJ+J2305 - 13:35"},{"date":" 03.04.2012 ","person":"Lupo 512 ","message":" An Stage 1 habe ich den Wald vor lauter Bäume nicht gesehen und habe etwas gesucht was es in Harheim gar nicht gibt, als aber der Groschen gefallen war ging es dann aber doch recht zügig zur Stage 2.  Als dann die ermittelte Koordinate im Garmin eingegeben war stellte ich mit einem schmunzeln fest das ich bei dem CITO  am 29.2. in Harheim hier an der Final Location einiges an Unrat geborgen hatte.Als der Papierkram erledigt war, ist mir aber doch noch ein kleines Missgeschick passiert. Da der Knopf von der Brusttasche nicht verschlossen war machte sich ein Favoriten Punkt selbstständig und so sehr ich auch suchte ich konnte ihn einfach nicht finden.Viele Grüße und danke sagt der Lupo 512 aus dem Main-Kinzig-Kreis.690 13:28 Found it,\"Found it with  HTC HD II  & Cachebox\""},{"date":" 16.03.2012 ","person":"storc ","message":" Mit presskopp und ElKidd mal wieder in der Mittagspause auf Tour gegangen. Man, hat mir das gefehlt. Leider ist ja frischluft nicht mehr dabei.Für den Start hatte ich Koordinaten im Internet recherchiert, wo es einen gelben Freund zu finden gibt. Da die Mittagszeit begrenzt ist, wollte ich die Koords bei der Ownerin verifizieren. Leider waren meine falsch, aber ich hatte einen Tip bekommen, wo wir suchen sollten.Also los gefahren und am nächst möglichen Zielobjekt angehalten. Dort mussten wir erst noch einen Muggel abwarten, bis wir hier den Hint suchen konnten. Dieser war schnell  und ab ging es zur Stage 2.Hier haben wir herzhaft gelacht und auch den Titel des Caches endlich richtig verstanden.Die Stage 3 haben wir dann auch schnell  und uns im außergewöhnlichen Logbuch verewigt.Sehr schöne Runde mit liebevoll ausgearbeiteten Stage. Danke für den Zeitvertreib in der Mittagspause und schöne Grüße an die Ownerin.Out: TB, IN: FavPoint"},{"date":" 10.03.2012 ","person":"FlashCool ","message":" Zunächst hatten wir den falschen Einstieg gewählt - aber wie heisst es so schön, was man nicht im Kopf hat, hat man in den Füßen. Also einen kleinen Spaziergang durch Harheim unternommen und den richtigen gelben Freund schließlich .Die nächsten beiden Stationen fanden wir richtig klasse. Tolles Final - bitte mehr davon Christine & Daniel "},{"date":" 02.03.2012 ","person":"safri ","message":"                                                                Das mit der Spelunke konnte mir Tante Google so nicht bestätigen: aber einen Hinweis auf den gewünschten Ort spuckte sie schon aus.Nachdem ich mit Jack Hunter schon mal in der näheren Umgebung war, ging es mit Nala zu diesem kleinen Multi:Stage 1 war schnell erspäht und nachdem ein endlos langsamer Muggel endlich seine Päckchen geschnürt hatte, konnten wir zugreifen.Das offensichtliche gesehen und auf ging es zur nächsten Stage. Dort vergnügte sich Nala erstmal mit Artgenossen und dann griffen wir muggelfrei zu: klasse gemacht! Und da Kadetts \"Gewäsch\" so schön war, haben wir auch nichts verändert: sollen die anderen doch auch noch ihren Spaß haben.Nun auf den Weg zu Stage 3: leider war es schon das Final, uns hätte ein noch längerer Weg mit noch mehr so toller Stationen auch viel Spaß gemacht.So ein Final wie hier habe ich in 10 Cacherjahren noch nie gesehen: also verewigten auch wir uns fröhlich im Logbuch!Vielen herzlichen Dank für die schönen Ideen und die tolle Ausführung! Dieser Cache hat seinen Favoritenpunkt wirklich verdient!                                            "},{"date":" 01.01.2012 ","person":"kadett11.oc ","message":" Team FTF gemeinsam mit Sibuk, Fairy1704 und 5ribsbikerna, das war ja wieder ne tolle Aktion. Ich aufm Heimweg vom schaffe mitm bike. gerade irgendwo in der Gegend von Heddernheim ruft Sibuk an : ob ich schon den FTF gemacht hab. ich erstmal bahnhof verstanden als Sibuk dann langsamer gesprochen hat und sich seine Aufregung gelegt hat (es geht immerhin um den März FTF) hab ich dann schnell wieder fahrt aufgenommen um meine kleine Chance auf den FTF doch noch zu wahren. in voller Fahrt (knapp 30km"}],"descriptionSnippet":"An den oben genannten Koordinaten befindet sich kein Postamt. Dieser Mini-Mystery-Multi ist den lokal beheimateten Schat","status":"kann gesucht werden"}