{"hiddenAt":"06.07.2013","waypoint":"OCFBBA","coordinates":"E 012° 18.253' N 50° 34.884'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBBA","description":"Meine \"Begeisterung\" für die ursprünglichen RAB Bauwerke führte mich, und nun ich Euch, zu diesem ehemaligen Parkplatz. Die Streckenführung der RAB wurde als Querung zwischen dem Bayrischen und dem Chemnitzer/Dresdner Raum geplant. Die Strecke wurde so gelegt, dass man eine gute Aussicht auf des Erzgebirge und das angrenzende Vorland geniessen kann. Die Richtung querte allerdings die Flussläufe von Saale, Trieb, Göltzsch oder Mulde und so machte sich der Bau großer Brückenbauwerke notwendig.Die Autobahnbrücke in Weissensand ist zwischen 1937 und 1939 gebaut, ist knapp 430m lang und ca. 35m hoch. von 1992 bis Ende 1994 wurde sie aufwendig saniert und war von da an sogar zweispurig ausgebaut. Da mit Beginn des Krieges die Arbeiten an der Autobahn eingestellt wurden und wegen der Nähe der Grenze auch zu DDR Zeiten keine notwendigkeit bestand sie weiter zu bauen endete die vollständige Ausbaustufe der Autobahn (so weit ich weiß) westlich von Reichenbach. Ab da gab es, ausser an den Anschlussstellen lediglich die Vorbereitungen zur zweiten Fahrbahn! (Planum)Die Weissensander Brücke ist der Triebtalbrücke (heute wohl eher Pöhler Brücke) sehr ähnlich (, wenn nicht sogar nahezu gleich). So findet man auch hier am Widerlager der Brücke bastionsartig ausgebaute Parkplätze mit Freitreppen als Zugang zum Tal. Ihr könnt vom Cache aus die in der Nähe befindliche Bauernunterführung nutzen, um auf die andere Seite zu kommen.In den letzten Jahren des Krieges sollte der Vormarsch der Allierten durch Sprengung der Brückenbauwerke gestoppt werden. Viele Brücken und Verkehrswege wurden deswegen sinnlos zerstört. An der Strecke der heutigen A72 betraf dies hauptsächlich die Saalebrücke und die Weissensander Brücke. Wenn auch nur geringfügig beschädigt, so war doch der Verkehrsfluss unterbrochen und in der Folge stürzten auch u.A. ein Motorrad und ein Bus mit Bitterfelder Sportlern in die Lücke. Ironischer Weise wurde der Vormarsch der Amerikaner dadurch kaum gebremst, denn die kamen durch das Göltzschtal. Durch einen auf dem Lengenfelder Windmühlenberg (da liegt auch ein Tradi. Habt ihr den schon?) positionierten Panzer wurde der amerikanische Konvoi beschossen. Deren Wracks lagen zwischen der Straße und der damaligen Bahnstrecke Mylau-Lengenfeld (heute Radweg). Da die Amerikaner wegen des Angriffs Luftunterstützung anfordertenkam Lengenfeld noch vor Kriegsende ins Visier eines Luftangriffes. Im Bereich Tischendorfstraße Ecke Bahnhofstraße wurden Häuser zerbombt - Lengenfelder beendeten den Angriff durch Kapitulation.Im April 1945 rückte ein deutsches Sprengkommando an. Die Anwohner, aufgefordert sich in Kellern zu verstecken, hörten ein oder zwei mächtige Explosionen. Wahrscheinlich sollte auch hier min. ein ganzer Brückenbogen zum Einsturz gebracht werden. Dies gelang allerdings nicht. Die Trümmer der Brücke fielen allerdings auf das Gleisbett der Nebenbahnlinie Reichenbach-Mylau-Lengenfeld. Die Amerikaner kamen übrigens einen Tag später!Sie errichteten eine Behelfsbrücke, um die Befahrbarkeit wieder herzustellen. Als das Vogtland an die Sowjets ging nahmen sie ihre Brücke allerdings wieder mit. Erst (oder schon?) 3 Jahre später wurde die Brücke wieder instant gesetzt.Wegen der Grenznähe, aber endete die Autobahn aber im Nichts, weswegen auch hier nur eine Fahrbahn ausgebaut war.Nach der Wende wurde der Brücke eine Krone aufgesetzt, um die neue Fahrbahnbreite zu realisieren. Diese Krone bedingt, das die aktuelle Fahrbahn ca. 1,50m höher liegt als ursprünglich. Das könnt ihr Euch ja nun selbst ansehen.Der Cache ist von der Autobahn NICHT zu erreichen. Es gibt einen kurzen Weg. Der ist steil! Und einen leichten Weg. Der ist länger! Aber 5 Minuten reichen zum Cache.Stift isn't available!!!  © Smileyobrien, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Weissensander Göltzschtalbrücke by SOB von Smileyobrien","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 21.04.2016 16:43 ","person":"svarvare ","message":" Auf der heutigen Tour hier vorbei gekommen. Bei herrlichem Wetter schnell .  Danke"},{"date":" 17.10.2013 ","person":"argus2864 ","message":" FTF!Nachdem ich den Originalcache schon am 26.07.11  hatte und heute in der Nähe war, ganz zufällig natürlich,  habe ich auch diesen vereinsamten Cache in seinem hübschen Versteck mit besucht. Danke fürs Legen und viele Grüße sagt argus2864"},{"date":" 27.10.2011 ","person":"Schnuggl ","message":" Beim absolvieren der Radlrunde habe ich mal das Rad in den Straßengraben gelegt und bin dann die \" kleine \" Steigung\t hochgejoggt.Nach 10 min. Suche wurde auch dieser Kleine .Schon ein kleines Erlebniss , wenn man die Autos so nahe hört.TFTCSchnuggl"}],"descriptionSnippet":"Bei GC.com archiviert","status":"kann gesucht werden"}