{"hiddenAt":"02.07.2013","waypoint":"OCFB62","coordinates":"E 008° 18.444' N 49° 57.935'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB62","description":" Fernsprecher (ABCDE) FGHICache N 49° 57.9EI'  E 8° 18.4CB' Bitte hebt ihn vorsichtig und legt ihn ebenso vorsichtig zurück!Die anderen beiden Laubenheimer Hütten sind OCFB64 und OCFA0B. Zwischen Cache und Cachewirt gibt es konstruktionsbedingt einen Spalt, in dem sich immer wieder Insekten niederlassen und verpuppen; die Kokons kleben dann auf dem Logbuch. Kann man einfach mit dem Daumen runterwischen, aber wer sowas eklig findet sucht diesen Cache besser nicht.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf trfhpugr Bowrxg vfg 25 pz ynat.","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Drei Hütten: Wasserhaus von following","cacheType":"Multicache","terrain":2,"logs":[{"date":" 25.10.2017 10:15 ","person":"renebe2 ","message":" Bei schönem Wetter heute den Drahtesel geschnappt und einige Caches in Laubenheim und Umgebung besucht.Hier mußte ich schon etwas suchen.Dann berührt ,ist er das ?Tatsache .Hat mir gut gefallen.Danke "},{"date":" 08.04.2016 17:32 ","person":"Riedxela ","message":" hier war ich schon zweimal und habe verzweifelt den Cache gesucht. Ein Hinweis eines Cachers bei einem Event hat mir den entscheidenden Wink gegeben. Heute hatte ich das Log'buch' mit einem Griff in der Hand. Ein super Versteck.Da muss man aber erst mal darauf kommen.Danke an following für die Idee des Cache."},{"date":" 31.10.2015 ","person":"hmpfgnrrr ","message":" Hier habe ich eine ganze Weile gesucht und wr am Verzweifeln. Listing und Hint brachten mich immer wieder zur selben Stelle, von der ich nicht wollte, dass sie es ist. Sie war es aber dennoch. War dann eine etwas schleimige Angelegenheit, das \"Logbuch\" zu bergen.TFTC"},{"date":" 12.06.2015 ","person":"Riedxela ","message":" Koordinaten eingegeben, aha ist ja nicht weit, aber auch nach längerer Suche nichts gefunden."},{"date":" 17.05.2015 ","person":"following ","message":" kann gesucht werdenLogbuch gesäubert; viel Spaß bei der Suche!"},{"date":" 22.11.2013 ","person":"following ","message":" archiviertCachewartung wird eingestellt"},{"date":" 20.10.2013 ","person":"2Abendsegler ","message":" Nach der Wohnungsbesichtigung im Weinberg im Vollmondlicht, bin ich auch noch beim Wasserhaus vorbei gegangen. Das Versteck konnte ich zuerst nicht finden, erst als ich mir das Listing und den Hinweis nochmal angesehen hatte wars dann klar. Extravagantes Logbuch ... Vielen Dank fürs Zeigen."},{"date":" 12.10.2013 ","person":"Mayunka ","message":" Kann mich erdbot nur anschließen! Außergewöhnliches Logbuch! Klasse! Gut ! Der beste der drei Hütten! DfdC! LG May"},{"date":" 12.10.2013 ","person":"erdbot ","message":" Hier kamen wir heute auch vorbei, der erste Griff hat gesessen  cooles und aussergewöhnliches Logbuch... sehr schön  Viele Grüße @allerdbot"},{"date":" 04.07.2013 09:00 ","person":"samuelgustav ","message":" Der Cache konnte heute morgen gut errechnet und  werden. Beim Heben des Caches sind in der Tat die Hinweise im Listing wichtig, damit der Cache länger Freude macht. Eine schönes Final und vielen Dank für die erste Hütte!"}],"descriptionSnippet":"","status":"kann gesucht werden"}