{"hiddenAt":"29.06.2013","waypoint":"OCFB36","coordinates":"E 009¬∞ 22.682' N 47¬∞ 43.261'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB36","description":"Wie der Name schon vermuten l√§sst, verlaufen hier Eisenbahnschienen. Der Cache ist auf der Nordseite der Schienen versteckt und es gibt keine M√∂glichkeit in der N√§he, die Schienen ohne Gefahr zu √ºberqueren. Deswegen undbedingt von Norden her kommen. DAS √úBERQUEREN DER SCHIENEN IST LEBENSGEF√„HRLICH UND VERBOTEN!!!!Desweiteren bitte ich in aller Dringlichkeit darum, die Existenzgrundlage unserer Landwirte zu respektieren und keinen Schaden auf den naheliegenden Feldern zu verursachen!Nun zum Cache.Direkt an der Stelle, wo der Cache versteckt ist, findet Ihr Fundeamente und Spuren eines fr√ºher hier existierenden Bauwerkes. Es handelt sich um eine Br√ºcke, die seiner Zeit √ºber die Bahngleise f√ºhrte, damit Landwirte und Fu√üg√§nger ohne Gefahr die Seite wechseln konnten. Der Weg verwilderte mit der Zeit und ist Heute nur noch im Bau- und Vermessungsamt auf den Ortspl√§nen ersichtlich. Vorort ist davon Nichts mehr zu sehen. Lediglich die fundamente der Br√ºcke zeugen von dem ehemaligen Weg und √úbergang.Der Cache ist in direkter N√§he des Fundaments versteckt.Wer schon mal in der Gegend ist, dem empfehle ich auch gleich noch den Wiesencache: OCF83B Der weg ist nicht weit ;-)Viel Spa√ü!¬© rolX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nz Obqra svaqrfg Qh ahe qnf Shaqnzrag","caseType":"normal","difficulty":1,"condition":"ok","name":"Lost place: Alte Eisenbahnbr√ºcke Markdorf von rolX","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.11.2017 ","person":"DALEFN ","message":" Gut .Interessant, dass es hier mal eine Br√ºcke gab.Von dem \"Lost place\" ist allerdings wirklich nicht viel zu sehen. DfdC"},{"date":" 21.04.2017 12:24 ","person":"buckelhexe ","message":" ."},{"date":" 12.12.2014 12:12 ","person":"rolX ","message":" HinweisHabe heute eine Kontrolle durchgef√ºhrt, weil hier die Baumf√§llmuggels ganze Arbeit geleistet haben . Huii das war knapp. Der Cache blieb unversehrt . Trotzdem habe ich dem Cache einen neuen Beh√§lter gespendet. Aktuell sind auch die √úberreste der alten Br√ºcke (Fundament) kaum auszumachen weil jede Menge Gr√ºnzeug und Holz dar√ºber liegt. Nichts desto Trotz kann der Cache weiterhin gesucht werden.Viel Spa√ü dabei w√ºnscht rolX."},{"date":" 09.11.2014 13:00 ","person":"kosakenzipfelchen ","message":" Das w√§re schon praktisch, wenn es die Br√ºcke noch g√§be. Nicht nur f√ºr den Cache ...Klar, dass es von S√ºden kein hinkommen gibt, aber von Norden Osten Westen gab es auch nur nasse F√º√üe, weil auch hier eine Br√ºcke fehlte. Heute hab ich dann was entdeckt, was weiterhalf und konnte endlich das Logbuch signieren. Vielen Dank an den Owner f√ºr diese knifflige Nuss."},{"date":" 17.02.2014 ","person":"pescum ","message":" Ok, der Cache ist gut gemacht. Von Norden kam ich. Nur wie hin kommen ohne \"die Existenzgrundlage der Landwirte zu zerst√∂ren\"?Ich hab's irgendwie geschafft. Zum Gl√ºck war trockenes Fr√ºhlingswetter.Vielen Dank."},{"date":" 18.07.2013 19:00 ","person":"3kleineStrolche ","message":" Gefunden, ¬†TNLN vielen Dank!"},{"date":" 10.07.2013 ","person":"bodenseepingu ","message":" Beim Owner zu Gast war dieser Cache ein Muss. Dass es hier eine Br√ºcke mal gab - interessant.....¬†Vielen Dank f√ºr den Cache, der wieder mal was Owner-Typisches hatte und Gru√ü"},{"date":" 01.07.2013 ","person":"gfunda ","message":" Ich war auf dem Weg zu einem GC-Cache und dachte:So weit ist \"Alte Eisenbahnbr√ºcke Markdorf\" ja gar nicht weg.Auf dem vom Owner empfohlenen Parkplatz war ein Pl√§tzchen frei, und ich stellte fest,dass die letzten Meter tats√§chlich nur wenige letzte Meter waren. Nachdem ich denwahrscheinlich richtigen \"Weg\" genommen hatte, stach mir zwar nicht unbedingt ein LPdaf√ºr eine Installation ins Auge, und kurz darauf durfte ich meinen ersten  F T F bei Opencaching.de eintragen. Bei Geocaching.com w√§re in dieser Gegend der Erstfund wahrscheinlich nach Minuten vergeben gewesen - umso besser !¬† VDfdC von gfunda ! "}],"descriptionSnippet":"An dieser Stelle gab es einmal eine Fu√üg√§nger und Landwirtschaftsbr√ºcke √ºber die Schienen der DB","status":"kann gesucht werden"}