{"hiddenAt":"12.07.2013","waypoint":"OCFBF9","coordinates":"E 012° 20.568' N 53° 54.720'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBF9","description":"binimonsa wird uns in Richtung Niedersachsen verlassen um sich dort in komplett neue Dosengefilde zu stürzen.Doch vorher muss sie noch einen kleinen Abschluß-Multi absolvieren!!! Laßt bitte binimonsa den Vortritt, bevor ihr den Multi angeht. Der Cache führt euch auf das alte Bahnhofsgelände in Laage. Dort steht das große Bahnhofsgebäude leer und der Verfall regiert fröhlich.Es sind 4 Stationen + Final. Ihr sucht an jeder Station die Koordinaten zur nächsten ...old school ;)Ein kleines Hindernis habe ich noch eingebaut, aber das werdet ihr beim Suchen schon feststellen und dürfte auch kein Problem sein.Das Bahnhofsgebäude muss nicht betreten werden. Auch müssen die Gleisen zu keiner Zeit überquert werden.ICh empfehle den Cache am Wochenende zu machen. Anscheinend fährt die Bahnpolizei da ab und zu Kontrolle.Und nun viel Spaß :) © Light-Worx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany. 2.i.y.","caseType":"normal","difficulty":2,"condition":"ok","name":"farewell binimonsa von Light-Worx","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 18.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 22.03.2014 ","person":"URS59 ","message":" Da wir schon einige Caches von binimosa gemacht hatten, wollten wir heute den Abschiedscache ebenfalls in Angriff nehmen. Nach endloser Suche am Start hatte mein Mann dann die Dose mit den nächsten Koordinaten in der Hand, aber an der 2.Station konnten wir leider nichts finden. Schade!!!Vielleich sollte hier mal nach dem Rechten gesehen werden, seit Juli 2013 ist ja auch schon eine lange Zeit vergangen."},{"date":" 12.07.2013 15:00 ","person":"Light-Worx ","message":" Hinweisbinimonsa hat bereits den Cache gemacht und die Rostock coin aus der Finaldose retten können.Also nu könnt ihr loslegen! Viel Spaß Light-worx"},{"date":" 06.07.2013 ","person":"binimonsa ","message":" heute sollte ein toller tag werden, es war alles durchgeplant. einkaufen, wohnung putzen, duschen, essen vorbereiten, am abend freunde zu besuch haben. so hatte ich mir den tag meiner eigenen abschiedsparty vorgestellt. bis ca. 14 uhr lief auch alles nach plan und ich konnte tiefenentspannt eine kleine mittagspause einlegen, als es plötzlich an der tür klingelte und light-worx vor der tür stand, um mich zu entführen! ich durfte einen kurzen blick auf's listing werfen, mein mittag aufessen und mir was anziehen und schon saß ich im light-mobil und verabschiedete mich von meiner tiefenentspannung.vor ort war dann jeglicher zeitdruck erstmal in den hinterkopf verdrängt und der cache-hunger geweckt. station 1 wurde schon von weitem in augenschein genommen. als ich eine richtung einschlug, wurde ich mit verwirrenden argumenten eines besseren belehrt - um dann in der ecke den überraschungsgast aus berlin js.karasu zu finden nach freudigen begrüßungen ging es dann gemeinsam weiter zu den nächsten stationen, die sich ziemlich gut vor uns versteckten - aber schließlich dennoch entdeckt wurden! und so standen wir schon bald am final und ich durfte die nächste überraschung finden: meine ganz eigene rostock-coin nachdem die erste seite des logbuchs signiert war, begaben wir uns noch auf besichtigungstour - nun war der zeitplan ja eh im eimer allerliebsten und größten dank an light-worx für den kleinen multi und die vielen tollen überraschungen an diesem tag und an jedem anderen! ich vermiss euch alle schrecklich doll "}],"descriptionSnippet":"binimonsas Abschiedscache","status":"kann gesucht werden"}