{"hiddenAt":"11.02.2013","waypoint":"OCFB3C","coordinates":"E 007° 31.165' N 50° 18.038'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB3C","description":"Auch hier ist der Cache natürlich nicht am Naturdenkmal selbst versteckt, sondern nur in der Nähe. Die GPS-Genauigkeit ist hier sehr miserabel. Bei allen meinen Besuchen habe ich maximal ±7 m Genauigkeit erreicht. Das Naturdenkmal kann aber nicht verfehlt werden und der Cache ist auf jeden Fall im Umkreis von ±7 m zu finden.Außerdem bin ich mir sicher, dass der angeborene Cacher-Instinkt euch den richtigen Weg weisen wird.Viel Spaß beim SuchenZur Namensherkunft:Die Gegenden in Rheinland-Pfalz sind archäologisch besonders durch die Römer und ganz besonders durch den Limes geprägt. Die Eiche wurde daher Prof. Dr. Robert Bodewig gewidmet. Dieser wurde 1857 in Wermelskirchen geboren und ist 1923 in Oberlahnstein gestorben.Nach seinem Studium der u. a. Geschichte und Geographie, verschlug es ihn 1890 nach Oberlahnstein. 1897 wurde Bodewig per Ministerialverfügung zum Streckenkommissar der Reichs-Limes-Kommission ernannt. Als solchem unterstand ihm die örtliche Grabungsleitung der Kastelle Hunzel, Heddesdorf, Marienfels und Ems sowie der Kleinkastelle Becheln und Pohl.1904 wurde Bodewig Vorsitzender des Lahnsteiner Altertumsvereins, dem er bereits seit 1894 als Sekretär und Schriftführer angehört hatte. Dieses Amt hatte er bis zu seinem Tode inne. Die Funde Bodewigs bildeten den Grundstock der Sammlungen des Lahnsteiner Altertumsvereins und damit des 1914 gegründeten Heimatmuseum für Oberlahnstein und den Kreis St. Goarshausen.Quelle: de.wikipedia.org/wiki/Robert_Bodewig© freewillis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qra Grkg !!!tranh!!! yrfra. ;-)","caseType":"mikro","difficulty":1,"condition":"ok","name":"Naturdenkmal - Bodewigeiche von freewillis","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.07.2017 ","person":"freewillis ","message":" kann gesucht werdenDanke an das OC-Team. Hier kann es weiter gehen.Viel Spaß wünschtfreewillis"},{"date":" 25.07.2015 ","person":"mic@ ","message":" gesperrtDer Benutzeraccount wurde deaktiviert."},{"date":" 24.07.2015 ","person":"freewillis ","message":" archiviertIch beende meine Aktivitäten auf OC.de!"},{"date":" 05.07.2014 16:00 ","person":"wellix ","message":" "},{"date":" 29.06.2014 ","person":"Lilifan ","message":" Bei einer schönen Wanderung im Regen kam ich hier vorbei und griff zu.TFTC"},{"date":" 06.03.2013 ","person":"Labradormix ","message":" Auf dem Weg von der Arbeit nach Hause machte ich bei dem schönen Wetter heute einen Abstecher zu diesem Baum, an dem ich schon so oft zum Remstecken hinauf vorbei gefahren bin. Der Cache konnte problemlos  und gemütlich im Cachemobil geloggt werden. Vielen Dank.                                                                                                                           "},{"date":" 16.02.2013 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"}],"descriptionSnippet":"Ein weiteres Naturdenkmal in unseren Breiten","status":"kann gesucht werden"}