{"hiddenAt":"07.07.2013","waypoint":"OCFBBD","coordinates":"E 006° 39.384' N 51° 35.741'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBBD","description":"Ein klassischer Drive-InParkplatz für CachemobileDer Cache liegt in einem Naturschutzgebiet.Lasst die Natur auf Euch wirken. Schaut den Kühen beim Weidegang zu und blickt ab und zu nach oben. Hier lassen sich auch Greifvögel beobachten.Ansonsten einfach die Stille wirken lassen.Bei schönem Wetter ist es recht muggelig!Die Wege müssen nicht verlassen werden.Die Terrainwertung mit 1,5 da ca ein Meter zum Cache nicht befestigt ist und heben der Dose für Rollifahrer nur mit Hilfe möglich ist.Es kann brennen!Es handelt sich um eine bereits benutzte Dose, die ich heute zufälligerweise in die Hand bekam :-)© trinebine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wiesenblick II von trinebine","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.10.2017 13:00 ","person":"sh9260 ","message":" Gefunden am 5. Oktober 2017.Dank an trinebine fürs legen und pflegen meines 25. Cachefundes ."},{"date":" 17.01.2017 ","person":"rolandforchrist ","message":" Mit \"Gastcacherin\" Rita die Hunderunde für den Dosenspürhund Cindy in die Voerder Niederrheinaue verlegt und bei richtig frostigen Temperaturen den alten Kopfweidenbestand und die geflügelte Fauna genossen. Dabei konnten wir auch dieses Gästebuch signieren. Schön, dass es diesen Cache auch bei Opencaching gibt. Mit liebem Gruß an die Ownerin, bedanke ich mich fürs Zeigen mit Logerlebnis. Mit freundlichem Glückauf - Roland"},{"date":" 27.12.2016 14:57 ","person":"Lacuma ","message":" Heute schien die Sonne so schön, da hatten wir das Bedürfnis, raus zu gehen. Eine Runde ausgesucht, die Räder auf den Pinne gepackt und los. Wir konnten alle Dosen sehr gut finden und haben diesen Ausflug genossen. Zwischendurch einige Tretminen gesehen und [xx(]Was solls, da muss man dann durch. DVD [:)]"},{"date":" 01.11.2016 10:08 ","person":"EFSOM ","message":" So nah, und dennoch stand er lange auf der Liste - wie einige andere.Aber heute war es endlich so weit.Auf einer kleinen Fahrradtour schnell .Danke für's Verstecken."},{"date":" 29.02.2016 ","person":"Jason ","message":" Gut . DfdC"},{"date":" 04.10.2015 ","person":"Giselahelma ","message":" "},{"date":" 08.09.2015 ","person":"till1710 ","message":" "},{"date":" 09.08.2015 16:20 ","person":"MercatorsErben ","message":" Dfdc von MercatorsErben 9. August 2015 16:20"},{"date":" 05.08.2015 ","person":"Gollum1959 ","message":" Heute war Wandertag und so habe ich unterwegs einige Caches mit wechselhafter Erfolg aufgesucht. Hier lies ich erstmal den Wagen stehen und ging zu Fuss weiter. Die Dose habe ich gut . TFTC  Schöne Grüße von GOLUM1959 aus Schmachtendorf "},{"date":" 21.07.2015 18:53 ","person":"Chris&Julia ","message":" Kurz gesucht und schnell  mit cooleju;)"},{"date":" 17.05.2015 16:00 ","person":"wx2409 ","message":" schnell "},{"date":" 02.08.2014 ","person":"hajo.din ","message":" schnell  und geloggt.Danke sagt hajo.din"},{"date":" 02.11.2013 ","person":"Uli Palermo ","message":" Schöne Gegend, keine muggels, Gut , Danke für den Cache !"},{"date":" 27.10.2013 ","person":"Tomtar ","message":" Der zweite Wiesenblick auf unserer Tour. Diesmal zur anderen Seite."},{"date":" 29.09.2013 ","person":"automatix65 ","message":" Hallo!Auch hier sind wir schnell und meggkefrei fündig geworden.Immer wieder schön, hier mit dem Rad zu fahren.Beste GrüßeAutomatix65"},{"date":" 04.09.2013 ","person":"terry64 ","message":" Schnell und gut . Danke sagtTeam terry64"},{"date":" 19.08.2013 19:20 ","person":"geopilot ","message":" Auf der Runde durch die schöne Mommniederung auch den zweiten \"Wiesenblick\" sicher . Leicht muggelig (Feierabendverkehr), trotzdem unentdeckt entnommen und...leider mich nicht mehr einloggen können, da das Logbuch voll war, schade!!! Aber der Blick entschädigt sofort. Vielen Dank für die vielen Caches auf einer wunderschönen Strecke."},{"date":" 29.07.2013 12:00 ","person":"mariwe ","message":" Auch dieser Wiesenblick war schnell und muggelfrei geloggt.DfdCMariwe"},{"date":" 18.07.2013 ","person":"clanfamily ","message":" Heute Abend den \"Haschmich\" bekommen und noch mal auf's Fahrrad gestiegen!Man war das erfrischend - noch sonnig aber nicht mehr heiß; eben die Dörfer und den Weg nach Hause aufgeräumt. Danke für den Cache ;)"},{"date":" 07.07.2013 ","person":"Brummel Bär ","message":" Nach de Alde School auch mal eben ein Blick auf die Wiese."}],"descriptionSnippet":"","status":"kann gesucht werden"}