{"hiddenAt":"09.10.2010","waypoint":"OCFC0D","coordinates":"E 006¬∞ 26.907' N 50¬∞ 55.361'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC0D","description":"                        Nach unserem ersten Cache \"Dead tree valley\" haben wir nun die \"Dead tree highlands\" entdeckt und mussten nat√ºrlich auch hier einen Cache hinterlassen! Der Beginn einer Serie? Man wird sehen.. :)                    ¬†                        Der Cache befindet sich auf der Sophienh√∂he in J√ºlich und ist daher nicht mit dem Auto zu erreichen. Am besten benutzt ihr zum Parken einen der Wanderparkpl√§tze am Fu√üe des Bergs. Der Cache ist dann im Rahmen einer kleinen Wanderung nach gaaaaaaaaanz oben erreichbar. Je nach Parkplatz solltet ihr mit ca. 4 km einfacher Wegstrecke und dementsprechenden H√∂henmetern rechnen.Oben angekommen steht ihr dann mitten in den \"Dead tree highlands\" und k√∂nnt bei guter Sicht eine sehr faszinierende Aussicht genie√üen!Dieses Totholz wurde aufgestellt um V√∂geln und anderen Tieren m√∂glicherweise als Unterschlupf zu dienen.Die Wege sind an und f√ºr sich auch f√ºr Rollst√ºhle und Kinderwagen geeignet, beachtet jedoch bitte die Terrain-Wertung die sich aufgrund des Anstiegs ergibt.Es bietet sich an die Runde mit den Caches \"Wetterradar\" und \"Mammutwald\" zu verbinden.Bitte achtet wie immer auf die (teilweise noch recht neue und frische) Natur vor Ort und versteckt den Cache wieder gut.Bis auf die letzten Meter m√ºssen die Wege nicht verlassen werden.Viel Spa√ü w√ºnscht euch MoMaHo                    ¬© Momaho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Dead tree highlands von Momaho","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 02.04.2017 18:17 ","person":"Caputnix ","message":" Sch√∂nes Versteck an einem sehenswerten Ort. TFTC Caputnix"},{"date":" 17.03.2016 ","person":"Heidi ","message":" Bei herrlichem Fr√ºhlingswetter  stand heute eine sch√∂ne, gro√üe und anstrengende Runde  um die Sophienh√∂he auf dem Programm.Dabei konnte auch diese Dose an aussichtsreicher Stelle  ohne Probleme  und mit einem kleinen Hilfsmittel auch gehoben werden.Der Cache-Titel passt hier wirklich gut . TFTC."},{"date":" 09.08.2015 ","person":"nomuggle66 ","message":" mit Cork72 gut !¬†DfdC"},{"date":" 05.04.2015 21:00 ","person":"uthis ","message":" Auf zum fr√∂hlichen Ostercachen hie√ü es am Sonntag und so gingen wir als Familie los. Einen kurzen Abstecher f√ºr diesen Cache gemacht. Was es hier auf der Sophienh√∂he alles gibt. Interessante Orte.TFTC, UTHIS (J, A, H)"},{"date":" 12.07.2014 ","person":"skatgc ","message":" An oben genanntem Datum .Damals war ich jedoch blo√ü √ºber eine andere v√∂llig unbekannte Plattform ;-) t√§tig. Mittlerweile bin ich auch auf dieser Seite angemeldet und logge nach und nach meine bisherigen Cachefunde, sofern die Caches hier (noch) gelistet sind.Sollte dies ein Problem darstellen, bitte eine kurze Nachricht an mich.TFTCskatgc‚€?Originallog‚€?"},{"date":" 13.06.2013 ","person":"oeko61 ","message":" Auf meiner Sophienh√∂he ‚€“ J√ºlich Tour konnte ich so einige Cache bei sch√∂nem Wetter besuchen und loggen.Viele Gr√º√üe,  oeko61"},{"date":" 01.05.2013 21:00 ","person":"Larry Brent ","message":" Gut . DankeLarry Brent"},{"date":" 24.12.2012 ","person":"TEMBO(Ausrufezeichen) ","message":" Auf dem Weg zum Event HEILIGMORGEN im Kreis D√ºren - mal nicht extrem diesen in der Dunkelheit heben k√∂nnen.T4TC"},{"date":" 25.05.2012 ","person":"ajokoira ","message":" Auf dem Weg nach J√ºlich zur Pfingstrunde, im kleinsten Team der EGDBSC (Mountain Bruno und ich) haben wir am Vortag der gro√üen Runde uns hier ein wenig die Beine vertreten und dabei auch diesen Cache ge-und besucht.Danke f√ºrs versteckenajokoira"},{"date":" 20.05.2012 ","person":"OneEyedJack ","message":" CFS-Runde Fund #13 @ 12:08Was gibt es Sch√∂neres, als bei 26 Grad insgesamt 14 km per Pedes √ºber die Sophienh√∂he zu stampfen? Richtig! Nichts, h√∂chstens noch dabei eine Handvoll Dosen zu finden. Oder vielleicht doch lieber ein Weizenbier an der Poolbar? Ich schweife ab. Alle von uns heute besuchten Dosen waren sehr gut und ohne Probleme zu finden.Wundersch√∂n hier oben. Das gibt einen Landschaftsfavoritenpunkt.TFTCOneEyedJack (Sylvie & Dirk)"},{"date":" 19.03.2012 ","person":"geo-archi ","message":" Ein Super-Versteck in einer Ecke der Sophie, in die ich noch nie gekommen bin. Den Weg, den ich eingeschlagen habe, war nicht in meiner Karte vorhanden aber schon mit Tretminen verseucht. Egal, war trotzdem toll. Und das Versteck ist auch klasse. Habe die Dose wohl etwas mehr tarnen m√ºssen.Vielen Dank f√ºr den Weg und die Dose vongeo-archi"},{"date":" 16.03.2011 ","person":"radioscout ","message":" This dead trees are no works of art, they are snags, standing coarse woody debris. They serve as a habitat for different animals.The very nice cache guides us to a wonderful place with a great view on a beautiful landscape.It was found without problems.Many thanks for hiding it here and for showing us this great place."},{"date":" 28.10.2010 ","person":"Joey-DN ","message":"                                                                Endlich mal wieder ein Cache auf der Sophienh√∂he. Heute ging es frisch motiviert durch den neuen Cache mit meinem treuen zweir√§drigen Begleiter hinauf zu den 'Dead Tree Highlands'. Da ich ja ein Gewohnheitstier bin und sonst immer zielstrebig meinen R√∂merturm anvisiere, kannte ich diese Gegen noch gar nicht - allein dieser Anblick hat sich schon gelohnt . Und dann kam noch eine kleine √úberraschung bei der Suche - tolle Idee f√ºr das Versteck (fast habe ich schon gedacht, der Cache w√§re gemuggelt ).Danke f√ºr's Zeigen dieser tollen Location, f√ºr die Motivation zu einer sportlichen Mittagspause und den sch√∂nen Cache,Joey-DN                                            "}],"descriptionSnippet":"","status":"kann gesucht werden"}