{"hiddenAt":"19.07.2013","waypoint":"OCFC5D","coordinates":"E 008¬∞ 45.328' N 50¬∞ 49.917'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC5D","description":"F√ºr alle, die gerne Beschreibungen lesen hier die \"Entstehungsgeschichte‚€ú f√ºr diesen Cache.F√ºr alle anderen, genie√üt den sch√∂nen Platz.Drei Umst√§nde veranlassten mich hier einen Cache zu legen.1. Einige Caches von tuptim z.B. House of Mirrors \"http://coord.info/GC3QAF1\" , die ich im November 2012 besucht habe. Dort schenkte mir tuptim einige der Cachebeh√§lter wie ihr ihn hier seht. Sie sind prim√§r gut geeignet um Caches in St√§dten zu verstecken. Er fertigt sie selbst.2. An diesem Punkt komme ich morgens auf dem Weg zur Arbeit oft aus dem kalten, dunklen Wald und habe einen tollen Blick auf das Lahntal.3. Die Schilder, die mir hier erst gestern aufgefallen sind.Der Cache ist ein kleiner Micro an einem traditionellen Versteck.¬© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Made in Bangkok oder ein Wort f√ºr Dich von murmeltier","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.09.2017 19:04 ","person":"Beeblebrox_ ","message":" Nochmal vorbeigekommen, gesucht und kurz vor dem Aufgeben nochmal  √ºber den Schwierigkeitsgrad nachgedacht, dann schnell . DFDC! Beeblebrox_ 28. September 2017 19:01"},{"date":" 27.09.2017 16:15 ","person":"Beeblebrox_ ","message":" Toller Blick hier oben. Allerdings nicht auf die Dose. Die Koordinaten h√ºpfen lustig, die √ºblichen verd√§chtigen Stellen sind abgearbeitet, scheint,  als m√ºsse ich erfolglos abziehen ... Beeblebrox_ 27. September 2017 16:15"},{"date":" 21.06.2015 17:17 ","person":"Eulenhuhn ","message":" Ja. Bei uns hat es auch vor Spazierg√§nger-Muggeln gewimmelt. Aber die sch√∂ne Aussicht l√§sst das Warten aushalten ;) DFDC"},{"date":" 04.09.2014 ","person":"geischt ","message":" Oh man, eine schwere Geburt.. Mussten eine Stunde oder so rumsitzen und die wirklich sch√∂ne Aussicht genie√üen, weil genau an dem Platz Wandermuggel auf Anwohnermuggel getroffen sind und sich nicht mehr trennen konnten.. Aber dann fix ! Tftc!"},{"date":" 25.04.2014 ","person":"crisb ","message":" Heute Abend ging es mal wieder nach Marburg. Da ich etwas Zeit hatte, bot es sich an unterwegs noch ein paar Caches zu suchen.Auch hier schaute ich noch mal vorbei. Beim letzten Versuch konnte ich irgendwie nichts finden. Heute war die Dose dann direkt entdeckt. War ich beim letzten Mal wirklich so blind?Vielen Dank an murmeltier f√ºrs Verstecken!Gru√ü crisb[i]Cache #4468["},{"date":" 21.01.2014 15:24 ","person":"MattisHenrysson ","message":" Schnell  und bei Groundspeak gelogt - siehe dort."},{"date":" 25.07.2013 ","person":"skywalker ","message":" Heute auf dem Heimweg noch einen Abstecher gemacht, die Aussicht genossen und den kleinen gut .Danke f√ºr den Cache"},{"date":" 20.07.2013 10:15 ","person":"udrei ","message":" Na, wie geil ist das denn? Laufe gerade in Wehrda am Wald lang. Pl√∂tzlich f√§llt neben mir 'ne Dose vom Himmel. Ein FTF war heute eigentlich gar nicht geplant. Cachen erst f√ºr heute nachmittag angesetzt. Aber bevor ich mich schlagen lasse....Die selbstfertigte Dose ist tats√§chlich gut auch in der Stadt einsetzbar. Gute Idee.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}