{"hiddenAt":"22.09.2013","waypoint":"OCFC2D","coordinates":"E 009° 15.787' N 48° 37.617'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC2D","description":"Grötzinger MäuerleIm späten 13. Jhd. wurde der kleine Ort Grötzingen durch Diepold von Bernhausen als Stadt mit Burg und Wehranlagen ausgebaut. Die bis zu 2m dicke Mauer hatte Anfangs zwei, später wohl drei Tore. Aus dem 16. Jhd. ist eine Anekdote überliefert: die Stadt hatte aus Geldnot die Kanonen der Stadtbefestigung verkauft. Als sich nun jedoch während des Schmalkaldischen Krieges plündernde Söldner der Stadt näherten, gruben die Bürger hölzerne Brunnenrohre aus und stellten sie wie Geschütze auf die Mauern. Daraufhin zogen die Soldaten, die glaubten Kanonen zu sehen, unverrichteter Dinge weiter.  Ab dem frühen 19. Jhd. wurde die Mauer abgerissen, bis nur noch Reste davon erhalten blieben. Etwa in den 1970er Jahren wurde Teile restauriert und wieder aufgebaut. Diese Runde führt Euch zu diesen Resten der Mauer bzw. wiederaufgebauten und nachempfundenen Objekten. Mehr Infos auf der Webseite der Stadt AichtalDer Cache Der Cache ist nach Art einer Foto-Rallye angelegt: Ihr habt 6 Bilder, denen jeweils eine Ziffer zugeordnet ist und 6 Wegpunkte, denen je ein Buchstabe zugeordnet ist. Sucht nun zu den Wegpunkten die passenden Bilder und ersetzt die Buchstaben in den unten stehenden Koordinaten durch die Ziffern. Dabei ist es völlig egal in welcher Reihenfolge ihr die Punkte anlauft, wie bei einer richtigen Rallye ist das Finden des Weges ein Teil der Aufgabe.N48°37. A B C ' E009°15. D E F 'Das Dösle selber liegt ausserhalb der Innenstadt, so dass ihr in Ruhe suchen und loggen könnt.Alle Bilder auf einem Blatt zum Ausdrucken gibt es hier.. .. Auch gelistet als: GC4NVBB© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"boreunyo qre xyrvara Znhre","caseType":"klein","difficulty":3,"condition":"ok","name":"Grötzinger Mäuerle von steingesicht","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 28.01.2018 14:30 ","person":"Schnullebacke ","message":" Heute war mal wieder Familienbesuch auf der Alb geplant, da suchen wir uns davor immer gerne noch eine kleine Runde zum Laufen und Cachen. Unsere heutige Wahl fiel auf die Stadtmultis von Grötzingen.Die einzelnen Stationen der Multis wurden bunt gemischt und konnten parallel miteinander gemacht werden.Beim Multi Grötzinger Mäuerle hatten wir beim ersten Bild leichte Probleme, danach klappte jedoch alles reibungslos und die Final-Koords konnten ermittelt werden. Im Anschluss haben wir nach einem kurzen Spaziergang das Dösle . Leider ist das Logbuch nass, konnte aber trotzdem noch erfolgreich signiert werden. Vielen Dank für diesen Multi auf unserer heutigen Tour und liebe Grüße an steingesicht von Schnullebacke aus Marbach am Neckar"},{"date":" 29.08.2017 14:20 ","person":"aichfinder ","message":" Die 6 Stationen als Grötzinger schnell  und damit die Koordinaten. Heute dann bei großer Hitze dorthin. Bin zunächst vorbeigelatscht, weil ich nicht auf mein NAVI geschaut habe. Aus Vorberichten war von Schlamm die Rede. Aber dorthin führt ein sauberer Weg.Schöner sauberer Cach.Danke aifi"},{"date":" 03.08.2016 15:30 ","person":"Dennis Kl ","message":" Als wir alle Daten für den Cache zusammen hatten, mussten wir und unterstellen und warten bis dieser Nieselregen aufgehört hatte, weil wir sonst nass geworden wären. Dann als wir bei den Final-Kordinnaten angekommen waren, hat es wieder angefangen und wir mussten uns unter einem Baum unterstellen, aber davor konnte ich schon erspähen wo die Dose warscheinlich liegen wird. Als der Regen aufgehört hatte bin ich zu dieser Stelle wieder zurück gegangen und tatsächlich war es diese Stelle und der Cache konnte gut  werden. Also dafür das dass mein erster Multi gewesen war, ein gutes Abenteuer. DFDC"},{"date":" 25.05.2014 ","person":"steingesicht ","message":" kann gesucht werdenCachekontrolle: alles i.O. Dose sauber und trocken"},{"date":" 15.11.2013 ","person":"WOTAN2004 ","message":" Während unserer heutigen Gassirunde, unter anderem auch durch die sehenswerte Altsadt von Grötzingen zusammen mit \"Ermsritter\" dieses Dösle besucht. Auf dem Weg zum Finale auf \"mpaichtal\" getroffen der uns einen sauberen Weg erklärte.Danke fürs Herführen und das DösleGrüßleWotan+Dieter"},{"date":" 14.11.2013 ","person":"Silka03 ","message":" Diesen Cache gut . Bei GC vom ein TTF"},{"date":" 14.11.2013 ","person":"donweb ","message":" Gestern hatten wir auf dem Esslinger Cachers Evening Event noch spekuliert, wer von denen, die kurz nach dem publish plötzlich gegangen waren, nun direkt Richtung Grötzingen fährt.  Aber offensichtlich hat das niemand getan.Also entschloss ich mich, mir heute nach Feierabend mal Grötzingen genauer anzuschauen, denn ähnlich wie Keinmuggelmehr war ich vorher noch nie im Ort selbst, immer nur in der Umgebung. Der Spaziergang zu den Mauerresten war dann genau richtig, um den schmucken Ortskern zu besichtigen. Unterwegs hab ich sogar noch mehr Überbleibsel der alten Mauer .Nachdem alle sechs Stationen zugeordnet waren, machte ich mich auf Richtung Final, wählte aber leider den falschen Weg und sah mich plötzlich einem unüberwindbaren Hindernis gegenüber. Außerdem erspähte ich jenseits des Hindernisses schon Keinmuggelmehr, was ich da aber noch nicht realisierte. Nach einem Umweg um das Hindernis und einem ziemlich schlammigen Weg zum Final traf ich schließlich wenige Minuten nach Keinmuggelmehr dort ein und durfte mich auf dem zweiten Platz in Logbuch eintragen.Nach einem kurzen Plausch trennten sich unsere Wege wieder, weil sie noch kreuz und quer unterwegs war und ich entschied, dass das Hindernis doch nicht so unüberwindbar ist. Also nahm ich kurzerhand eine Abkürzung zurück zum Cachemobil, was den Vorteil hatte, dass ich gleich den Schlamm an den Füßen los wurde. Danke für den netten Dorfspaziergang mit schlammigem Finale sagt Herr donweb"}],"descriptionSnippet":"Kleine Foto-Rallye durch Grötzingen","status":"kann gesucht werden"}