{"hiddenAt":"04.08.2013","waypoint":"OCFC99","coordinates":"E 014° 24.178' N 51° 23.258'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC99","description":"Es handelt sich hierbei um unseren ersten versteckten Cache, deshalb bitte um Hinweise, wenn er zu schwer zu finden oder die Koordinaten zu stark abweichen. Danke!Viel Spaß beim Suchen wünschtNCIS Lohsa© NCIS Lohsa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Mausefalle von NCIS Lohsa","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.04.2015 ","person":"NCIS Lohsa ","message":" HinweisLiebe Cache-Wütige,Tut uns leid, dass Ihr nicht fündig geworden seid. Wir haben den Cache schon (leider) eine Weile nicht mehr gewartet.Bei der letzten Inspektion (im Januar) war der Cache noch an Ort und Stelle. Es kann natürlich immer mal wieder ein paar Muggel geben die den Schatz finden und mitnehmen.Wir werden dem Cache am Wochenende mal einen Besuch abstatten und nach dem Rechten sehen.Bei Abweichungen oder Cacheverlust werden wir mit entsprechenden Wartungen bzw. Deaktivierung des Caches reagieren, sollte alles beim Alten sein - Bitten wir Euch einfach noch einmal auf die Suche zu gehen!Bis dahin noch frohes Suchen.NCIS Lohsa"},{"date":" 25.04.2015 14:15 ","person":"Ruschr ","message":" Habe mit zwei Navis gearbeitet, den Baumstumpf intensiv untersucht. Die Baumhöhle war von einem Vogelnest besetzt. Da ich noch Anfänger bin( 8 Cache), glaube ich an das Gute , aber warte erstmals weitere Logs ab."},{"date":" 20.08.2014 12:39 ","person":"elsterkrug ","message":" Wir haben lange gesucht und verschiedene Möglichkeiten probiert, aber nichts gefunden. Entweder weichen die Koos zu weit ab oder es gibt keine Dose mehr oder wir haben Tomaten auf den Augen. Den Suchradius konnten wir wegen Muggeln nicht weiter ausdehnen. Schade. Vielleicht ein Länder mal."},{"date":" 04.08.2013 ","person":"NCIS Lohsa ","message":" kann gesucht werden"},{"date":" 27.07.2013 20:30 ","person":"NCIS Lohsa ","message":" momentan nicht verfügbar"}],"descriptionSnippet":"","status":"kann gesucht werden"}