{"hiddenAt":"11.07.2010","waypoint":"OCFCF1","coordinates":"E 009° 52.520' N 53° 15.914'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCF1","description":"DER CACHE IST NUN OHNE \"HILFSMITTEL\" DIREKT VOR ORT ZU BERGEN UND ZU VERSTECKEN !!!Informationen von der Quelle bis zur Einmündung zum geheimnisvollen Büsenbach.Hier ein paar interessante Hintergrund-Infos zum Büsenbach:Das erste Geheimnis ist seine Quelle,sie ist nur zu erreichen,wenn man quer durchs Dickicht gehen würde. Ich war selbst aus Rücksicht auf Fauna&Flora nicht dort,aber sie liegt irgendwo zwischen N53°16.810 E009°50.120 und N53°16.654 E009°50.291.Dann fließt der Bach nachdem er ein paar Fischteiche auf Privatgelände gespeist hat entlang des Pferdekopfes(Geographische Erhebung) durch das sogenannte Büsenbachtal. Dann verschwindet der Büsenbach plötzlich nahe des beliebten Parkplatzes bei N53°16.167 E009°51.386 im Untergrund(Bachschwinde).Der Bach unterquert die Heidebahnlinie Buchholz-Schneverdingen und scheinbar recht einige Grundstücke!Ich habe lange gesucht und Anwohner befragt,aber keiner weiß genau wo der Büsenbach wieder auftaucht.Auf jeden Fall kommt er letztendlich vom Gelände einer in Wörme ansässigen Gärtnerei und schlängelt sich am Cache vorbei zu seiner Einmündung in die Seeve bei N53°15.917 E009°52.537.Nebenbei bemerkt,kann man sich hier in der Seeve herrlich die Füße und wer mag mehr kühlen,was bei den momentanen Temperaturen zu empfehlen ist.Viel Spaß beim Suchen und seid bitte vorsichtig beim Bergen des Caches mit Euch und ihm!! Ein Hilfsmittel zum erreichen ist ab 21.04.2016 nicht mehr nötig!!! Parkkoordinaten: N53°16.051  E009°52.632© GEO-Wolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ubuyre nfg","caseType":"mikro","difficulty":3,"condition":"ok","name":"Büsenbach von GEO-Wolf","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.10.2017 ","person":"GEO-Wolf ","message":" HinweisHallo,der Hint wurde nun angepasst."},{"date":" 21.04.2016 ","person":"GEO-Wolf ","message":" HinweisDa mir der bisherige \"Wirt\" zu gefährlich wurde, den Cache nun leicht verlegt.Nun ist auch kein \"Hilfsmittel\" mehr nötig.Viel Spass!"},{"date":" 19.07.2015 13:04 ","person":"Team Paul 2015 ","message":" Ein wirklich schöner Cache mit viel Liebe zum Detail - DfdC"},{"date":" 17.10.2014 ","person":"daRAMA ","message":" Am Wochenende war ich schon mal in der Gegend und hatte ein paar Dosen, die ich machen wollte, wegen Muggles ausgelassen. Aber selbst heute, wochentags bei Nieselregen, war das Büsenbachtal derart vermuggelt, dass an das Beklettern von auf dem Präsentierteller stehenden Bäumen nicht zu denken war.Dank der Informationen und Koordinaten im Listing (die beim EC zu gleichen Thema leider fehlen) konnte ich dafür heute die Bachschwinde einmal live sehen und auch noch diese kreative Dose finden.DfdC daRAMA "},{"date":" 23.12.2013 22:54 ","person":"Team Makrele ","message":" Nach etwas suchen danndoch gfunden und dank Hilfsmittel geloggt. DFDC sagt Team Makrele!"},{"date":" 02.02.2013 ","person":"Technologist3 ","message":" Was für ein Spaß!Am GZ angekommen, schnell entdeckt wie der Hase läuft.Dann eine kleine körperliche Einlage und der Cache war mein.Sehr schöne Ecke und Danke für den Spaß."},{"date":" 19.11.2010 ","person":"D-Buddi ","message":" T2?? Also ich fand das recht schwierig hier zu loggen...No TradeJörg"}],"descriptionSnippet":"Ein Tradi fast an der Einmündung des Büsenbachs in die Seeve","status":"kann gesucht werden"}