{"hiddenAt":"06.10.2013","waypoint":"OCFC0A","coordinates":"E 007° 17.879' N 51° 11.239'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC0A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.       Wer mich kennt, der weiß, dass ich einen Rettungspunkte-Tick habe. Hieraus ist bereits der Rätselcache Rescue me! entstanden.Nun bin ich aber auch neugierig, wie diese sinnvolle Erfindung anderenorts aussieht. Ich selbst habe kürzlich dieses Schild in Remscheid bei N 51° 11.239 E 007° 17.879 entdeckt:          Logbedingungen:1. Findet einen Rettungspunkt (egal wo auf der Welt, nur nicht in Schalksmühle!)2. Fotografiert den Rettungspunkt zusammen mit Eurem GPSr3. Nehmt die Koordinaten am Rettungspunkt4. Loggt diesen Cache unter Angabe der Koordinaten und ladet das/die Foto/s mit hoch.5. Jeder darf diesen Cache nur einmal als Fund loggen - ich habe jedoch nichts dagegen, wenn jemand weitere Rettungspunkte als Hinweise loggt.6. Egal, ob Fund oder Hinweis: jeder Rettungspunkt darf nur einmal geloggt werden.  Ich bin sehr gespannt und wünsche viel Spaß auf der Rettungspunkte-Safari forbidden    Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.  © forbidden72, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Rettungspunkte [Safari-Cache] von forbidden72","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 03.03.2018 15:35 ","person":"flint24220 ","message":" N 54 15.898 E 010 01.504Rumohr Auf dem Weg in den Wald auf Cache-Suche kam ich an einem Rettungspunkt vorbei. Hier in der Gegend habe ich schon mehrfach solche Rettungspunkte gesehen, immer ein Pfahl, der oben rot gestrichen war, mit einem Hinweisschild.Danke für diesen interessanten Safari-Cache."},{"date":" 03.11.2017 ","person":"GeoLeo12 ","message":" An diesem Rettungspunkt in Blieskastel-Niederwürzbach an den KoordinatenN49 14.823 E007 11.540komme ich zweimal täglich mit meinen Hunden vorbei.Vielen Dank für die Safari-Idee sagtGeoLeo12"},{"date":" 13.10.2017 ","person":"Kyrandia ","message":" Da stand ich also irgendwo in der Nähe von Halver und schaute auf eine Menge Kühe.Und dann entdeckte ich das Rettungspunkte-Schild direkt an der Weide und erinnerte mich an diese Safari. Koordinaten: N51°12.370  E07°32.325Danke für die Safari und viele Grüße an die Ownerin!"},{"date":" 06.09.2017 ","person":"THEO_GB ","message":" In der Nähe von Spremberg habe ich folgenden Rettungspunkt :N51° 34.139, E014° 19.872 Vielen Dank für diesen Safari-Cache sagt THEO_GB aus Grimma"},{"date":" 29.08.2017 ","person":"aukue ","message":" Auf einer wunderschönen Radtour rund um die Trinkwasser-Talsperre Schönbrunn in Thüringen haben wir mehrere Rettungspunkte entdeckt, da fiel die Auswahl schwer!  Der Rettungspunkt Tannengrund befindet sich bei: N 50 33.435 E 010 54.445 Gruß aukue"},{"date":" 16.08.2017 13:37 ","person":"weltengreif ","message":" After taking a picture of the rescue point which had already been logged by Bergische Biberbande (given the proximity to two OC virtuals I had suspected as much), I was glad to spot this one during a lovely 45km bike trip around Odenthal yesterday. This rescue point is situated in Dünnwalder forest at N 50° 59.616 E 007° 03.990.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 13:37+++++++++++++++++++++++Liebe"},{"date":" 13.08.2017 16:44 ","person":"eyeinthesky ","message":" 16:44 N 50 41.749 E 007 06.517 field log, photo later"},{"date":" 16.07.2017 ","person":"OPAL_D69 ","message":" In Ettlingen gibt es zahlreiche Rettungspunkte, vor allem an den MTB-Trails. Dieser hier steht am Start des Strommasten-Downhill . Leider war ich nur mit meinem Trekking-Rad mit schmaler Bereifung hier.Die Koordinaten: N 48 57.261 E 008 26.649Mangels GPSr als Logproof mein Fahrrad-Helm.DfdS "},{"date":" 29.06.2017 20:48 ","person":"Dawid8 ","message":" In Solingen Burger HöheKoordinaten 51, 139067,13885"},{"date":" 16.06.2017 20:53 ","person":"Valar.Morghulis ","message":" Im Eingangsbereich des Kreismuseums in Grimma konnte ich einen Rettungspunkt finden. Ich hoffe mal, dass sowas damit gemeint ist. Diese Punkte fand ich schon öfter, aber vermutlich haben sie in Sachsen keine Nummer.Dieser Punkt befindet sich bei:N 51 14.098E 012 43.801Vielen Dank an forbidden72 für diese rettende Safari-Cache-Idee.Valar.Morghulis16. Juni 2017 # 583"},{"date":" 05.06.2017 ","person":"Bergische Biberbande ","message":" Zwischen dem Diederichstempel Müngsten (OC118C3) und dem Talblick Müngsten (OC1232F9) fanden wir einen schön gelegenen Rettungspunkt an den Koordinaten N 51° 09.835  E 007° 08.699 oberhalb eines interessanten Schaukastens \"Baum- und Walderleben\".Vielen Dank für die interessante Rettungspunkte - Safari.Bergische Biberbande"},{"date":" 08.04.2017 ","person":"Seebaer777 ","message":" Ich war im Grenzgebiet zwischen Köln-Dünnwald und Leverkusen-Schlebusch am cachen, und auf dem Radweg an der Bundesstraße, der Berliner Straße sah ich an einem Baum ein Rettungspunkt.Koords N 51°00.626 E 7°02.605"},{"date":" 03.02.2017 ","person":"anmj ","message":" In unserem Urlaub bei Berchdesgaden haben wi im Nationalpark Berchdesgaden an den Koordinaten N 47° 35.880 E 012° 50.533 einen Rettungspunkt . DfdC sagen ANMJ"},{"date":" 31.10.2016 11:15 ","person":"eukalyptus ","message":" In Hannover am Maschsee gibt es unter anderem diesen Rettungspunkt bei N 52° 21.762 E 009° 44.295."},{"date":" 02.10.2016 ","person":"daister ","message":" In Eberswalde; Ortsteil Macherslust entdeckte ich heute bei einer Radtour diesen Rettungspunkt.(N 52° 50.919' E 013° 50.729')Der ist mir noch nie aufgefallen - oder ist der ganz neu?Danke für die Safari,Gruß aus Eberswalde von ->daister<-"},{"date":" 20.09.2016 ","person":"effendies ","message":" In Koblenzer Stadtwald gibt es an den Koordinaten N50° 18.609' E7° 34.065' den einen von vielen Rettungspunkten mit der Nr. 5611-034 im Koblenzer Stadtwald.In der Nähe steht der Koblenzer Fernsehturm. Des weiteren gibt es einen herrlichen Blick über Koblnez sowie auf die Festung Ehrenbreitstein."},{"date":" 10.09.2016 18:16 ","person":"Droelfzehn ","message":" Den Cache \"Forstrettungspunkt DA23\" habe ich am 18.05.2013 , die Safari jedoch erst heute...Das Bild von damals kann ich aber wiederverwenden.Die Koordinaten lauten: N 49° 52.569 E 008° 45.777TFTSCDroelfzehn"},{"date":" 19.06.2016 ","person":"fuwo ","message":" Diesen Rettungspungt haben wir in Langen bei den Koordinaten N 049° 58.801 E 008° 41.690 .Danke für den Safari-Cache - fuwo"},{"date":" 01.06.2016 ","person":"Rabarba ","message":" Rheinland-Pfalz, Hambach, Parkplatz zum Hambacher Schloss: Rettungspunkt, Anfahrtpunkt für Rettungsfahrzeuge.N 49° 19.565 E 008° 06.977Vielen Dank für die interessante Safari!"},{"date":" 17.05.2016 ","person":"argus1972 ","message":" Beim Marsch auf dem Felsenpfad wurde bei kurz gerastet und in unmittelbarer Nähe stand bei N49° 33.733 E6° 34.264 das Schild eines Rettungspunktes.Unterwegs waren reichlich davon zu finden, aber bei diesem bot sich wegen der Pause an, ihn zu erfassen.Danke für die Safari, sagt argus1972!"}],"descriptionSnippet":"","status":"kann gesucht werden"}