{"hiddenAt":"12.06.2012","waypoint":"OCFD84","coordinates":"E 009° 23.023' N 53° 32.559'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD84","description":"Hinweis:Ein kleiner T5 Tradi in heimischer Umgebung. Ihr sucht einen gut sichtbaren, gelben PETling in ca. 12m Höhe.Bitte:Passt mit dem Deckel vom PETling auf. Er ist nicht extra gesichert.Zum loggen wird benötigt: Ein StiftZum Hintergrund:Meine zuletzt gelegten Klettercaches waren meist \"etwas\" aufwendiger zu erklettern. Oft hörte ich ein kleines Bedauern von denen, die gerne gewollt hätten aber dann doch lieber von unter zugeschaut haben. Hier solls mal anders sein! Auf ca. 12m in einer schönen, mittelgroßen Buche findet Ihr einen gelben PETling. Den Einwurf habe ich von Hand gemacht und mein 30m Seil hat gut ausgereicht. Dies sollte für alle ein Ansporn sein, hier Ihre Zielgenauigkeit und Fähigkeiten zu trainieren. Auch für Anfänger bietet sich hier sicherlich einen Gelegenheit, in aller Ruhe zu üben. Genießt den Flecken Natur ... hinterlasst alles wieder so, wie Ihr es vorgefunden habt. Viel Spaß!© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qvr zvggyrer Ohpur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gelbes Ding von st3phan","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 02.01.2017 22:56 ","person":"inNominePatri ","message":" War heute mit LuMi1 unterwegs und da noch etwas Zeit war, haben wir hier noch schnell vorbeigeschaut. LuMi hat eingeschlossen.  Ein Schuss, ein Treffer. Dann war das Seil schnell eingebaut und ich bin hoch (nicht ganz so schnell). Das Logbuch ist schon wieder feucht. War mit dem Stempel kein Problem, aber Kuli wollte kaum schreiben. Entweder Schwitzwasser oder der PETling ist undicht. Sonst ist der Baum für Anfänger wie mich genau richtig.  Danke fürs aufhängen."},{"date":" 15.07.2012 ","person":"Technologist3 ","message":" Schnell  und geloggt. :-)Nöööö....so war es nun auch nicht.12m....12m.....12m....hmmm, sind das nicht 15m....?Irgendwie muss man sich das ja seine \"Ungemütlichkeit\" schönreden.Egal, ich sowieso erst mal Stromgenerator, Kaffeemaschine, belegte Brötchen bereitgestellt.Das wird länger dauern, den kriegen wir nie eingeworfen mit der Hand.Aber dann passierte es:Freddy machte einen Übungswurf und traf genau die dicke Gabel darüber beim 2ten mal.SHIT! So klappt das nicht, in der Familie die Oberhand zu behalten.Dann kurz abgesprochen: Okay, du holst sie runter, ich bringe sie wieder rauf.Und wie das nun mal so bei 14jähr. heute so ist...in 1min war er oben und seilte sich ebensoschnell wieder ab.Dann war ich dran: Pfeif...pfeif...erst mal alles genau überprüfen....So dauerte es ungefähr 10min bis ich so auf 8m erst mal eine Pause gemacht habe(erst mal wieder an die Höhe gewöhnen) Dann nur noch starr an den Baum geschaut und weiterbis oben. Komisch, wenn man erst mal oben ist, ist alles Banane. :-)Übrigens: Der \"Kram\" ist ganz schön anstrengend!Egal: Schöne Höhe, schöne Übung, schöner Cache."}],"descriptionSnippet":"Klettercache auch für Anfänger geeignet.","status":"kann gesucht werden"}