{"hiddenAt":"06.05.2013","waypoint":"OCFD98","coordinates":"E 009¬∞ 27.047' N 53¬∞ 34.520'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD98","description":"Die Messung.¬†Ein Multi mit dem Start, an dem auch geparkt werden kann, 6 Stationen und dem Final. Au√üer an Station-3 (bei der ihr NUR die Koordinaten suchen m√ºsst), muss immer an den anderen was gemessen werden.Um von Station zu Station zu kommen, solltet ihr immer die 6 Endkoordinaten herausbekommen, was ich aber auch noch mal genau an den Stationen zeige. Hierzu bitte auch immer in den Deckel der Dose schauen!2 Dinge:1. Ich werde euch nie sagen, was ihr messen m√ºsst, sondern ich habe das \"Messinstrument\" immer an den Stationen liegen und ihr werdet erkennen, welche Messgr√∂√üe gesucht wird. Auch die Einheit sollte klar sein.2. Messen bedeutet immer auch Ungenauigkeit. Um hier entgegenzuwirken, habe ich immer Teiler eingebaut um diese Ungenauigkeiten auszugleichen. Ich geben euch ein Beispiel: ¬†Ich m√∂chte euch die \"5\" mitteilen und ihr messt eine Zahl von 48-52 je nach Genauigkeit und Vorgehensweise. Ich lasse dann durch 10 Teilen und Ihr habt dann eine 4,8 - 5,2 und erkennt sofort, dass hier eine \"5\" gemeint ist. Ihr solltet also immer Runden! Ich habe IMMER versucht Missverst√§ndnisfrei vorzugehen! Schon am halbwegs vern√ºnftig gemessenen Wert und dem Teiler sollte schnell klar sein, welche Zahl gesucht wird.¬© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgneg: Nz Fpuvyq / rgjn va 180pzFgngvba-1: Va qre Tehor,\"hagreveqvfpu\"Fgngvba-2: Fpuvyq; Uvysfzvggry qnuvagre, Rhyr, mhtervsra nore AHE, jraaf xrvare fvrug! :-) Fgngvba-3: fvaq rf jvexyvpu fb ivryr?Fgngvba-4: hagre 1z Onhzfgnzz, s√ºe Abguvysfzvggry Najrvfhat vz Rvzre yrfra.Fgngvba-5: Tehor nz Nounat arora Rvpur, teb√ür Ghooreqbfr tranh mjvfpura qra orvqra 2pz O√§hzpura; Uvysfzvggry na RvpurFgngvba-6: arora teb√üre Rvpur Svany: 70pz ibz Onhz nz Enaq, hagre Zbbffbqr zvg Fgrvapura","caseType":"gro√ü","difficulty":3,"condition":"ok","name":"Messung von Technologist3","cacheType":"Multicache","terrain":3,"logs":[{"date":" 15.04.2018 ","person":"Technologist3 ","message":" kann gesucht werdenWaypint 2 ersetztWaypint 5 abge√§ndertWaypoint 6 ersetzt und leicht versetzt"},{"date":" 09.04.2018 ","person":"Technologist3 ","message":" momentan nicht verf√ºgbarWartungsarbeiten"},{"date":" 10.04.2015 ","person":"pauliklaus ","message":" Ein bisschen Wehmut klingt mit in diesen Zeilen, geh√∂ren sie doch zum bis jetzt letzten Tech3 Cache, der von mir noch zu erledigen war.Daf√ºr habe ich ihn nicht √ºberst√ºtzr und in 3 Etappen bew√§ltigt, war ich doch in diesem Gebiet etwas h√§ufiger unterwegs die letzte Zeit.Vor einigen Wochen wurden nach dem Start die Standardmessung und die tolle Station 2 besucht.Nach einer l√§ngeren Pause hatte ich dann Gelegenheit selbige an Station 3 zu machen, um an der interessanten Nummer 4 mit etwas Problemen zu einem Ergebnis zu kommen, welches sich aber als nicht ganz genau herausstellte; mit dem Hint konnte Messstation 5 dann aber letztendlich offen rumliegend entdeckt werden.Leider war die D√§mmerung schon soweit fortgeschritten, dass ich zwar noch kurz nach der 6 suchte und sie eigentlich auch h√§tte finden m√ºssen, aber ich die Sache dann doch auf heute verschoben habe.Die technische Spielerei an S6 machte dann nochmal so richtig Spa√ü und so stand dem Besuch des mit dem Hint todsicher zu findenden Finals nicht im Weg und ich kann beruhigt mal wieder eine Empfehlung geben.DankeKlaus"},{"date":" 25.12.2014 ","person":"D-Buddi ","message":" Hach, gro√üartig, you made our day! man ist ja bei Technologist3 schon Qualit√§t gewohnt, aber dieser Cache war schon mal wieder ein richtiges Highlight! Start ja noch recht normal hat mich speziell Station 2 und 4 begeistert! Heike ging es ebenso. Trotz eisiger K√§lte, heftigem Wind und N√§sse macht der Cache vom ersten bis zum letzten Moment so richtig Spa√ü! Station 4 haben wir √ºbrigens gut hinbekommen, k√∂nnte aber f√ºr j√ºngere Cacher schwierig werden wegen noch nie gesehen¬†¬†Selbst Heike hat sich mit in das leere Logbuch eingetragen und das hat sie in unseren 10 Jahren Geocaching noch nie getan¬†¬†F√ºr mich sind das die Caches des Jahres, von Station zu Station tolle Ideen und Denkaufgaben die aber immer so gehalten sind das selbst ich die schaffe und dann schafft sie jeder! Beim Wasser kommt man auch mit wesentlich weniger auf haben wir festgestellt wenn man nicht immer gleich alles entsorgt¬†¬†Vielen Dank f√ºr den Cache.No TradeMfG¬†J√∂rg"},{"date":" 09.06.2014 ","person":"Irmchen ","message":" Wir suchten und fanden heute, gemeinsam mit den Siedlern,¬† diesen total genialen mit sehr viel Liebe zum Detail angelegten und ausgearbeiteten Cache. An Station 2 stie√üen wir fast an unsere Grenzen--Geduld und ein aufmerksames Auge halfen uns dann aber schlie√ülich doch weiter!! --man muss schon seeehr genau hinschauen:) (gro√üartig)Auch Station 3 verlangte uns einiges ab... (genial)Der Abschuss der Rakete war ein echtes Finale und eine √ºberaus kreative Idee!!¬†Danke f√ºr diesen tollen CachePS: Elfihund* Leider haben wir, trotz intensiver Bem√ºhungen, nicht die von dir vermisste Sonnenbrille :( "},{"date":" 23.10.2013 ","person":"Bubi68 ","message":" Da sa√ü ich doch heute Nachmittag noch ganz dr√∂melig und antriebslosauf meinem Sofa. Naja ‚€“ die paar ‚€ûTage‚€ú Nachtdienst, die ich hinter mirhatte, haben ihr Spuren hinterlassen. So kam die Anfrage von hupsi-1gerade recht. Wollen wir heute noch einen Multi machen. Ich hattediese Idee auch schon vor ein paar Tagen gehabt.Da ich wohl heute ansonsten nicht mehr viel beschickt h√§tte, war ichnat√ºrlich sofort dabei. Frisch Luft konnte absolut nicht schaden. Vonhupsi kam dann der Vorschlag diesen Multi zu machen. Also habe ichmal etwas Drehzahl gegeben und dann ging es los.Hier wurde ich dann an jeder Station ein wenig gefordert. Aber alleStation waren vorhanden, in einem guten Zustand und eindeutig zu l√∂sen.So dass die n√§chste Station immer wieder gut  wurde.Es waren zwar auch einige Hunde- und Pferdemuggel unterwegs, mit dernotwendigen Geduld konnten wir dann aber unsere Aufgaben gut bew√§ltigen.Da hat der Owner eine sch√∂ne Strecke mit tollen Stationen erarbeitet, die meine Bewunderung erh√§lt. Weiter m√∂chte ich dazu nichts sagen um den nachfolgenden Cachern nichtdie √úberraschung zu nehmen.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.‚€¶on Tour mit hupsi-1Sch√∂ne Gr√º√üe aus Buxtehude,und danke f√ºr den Multisagt Bubi68"},{"date":" 01.06.2013 ","person":"Vroomfondel171 ","message":" Am Ende der Runde wusste ich 2 Dinge: Ich hatte eindeutig zuviel Wasser mitgenommen (1, 5l) und ich hatte eindeutig zuwenig Favoritenpunkte eingepackt (nur einen).Der Start war nat√ºrlich schnell . Bei S2 hatte ich den Hinweis auch schnell entdeckt, aber wo verdammt waren die Messobjekte??? Hier gesucht, dort gefummelt und irgendwann hatte ich diese super getarnte Station dann doch geknackt. S3 war ebenfalls eine tolle Idee. S4 war wieder schnell , daf√ºr hatte ich dort meine Probleme mit dem Messen. Mehrere Zahlen waren nicht so ganz eindeutig. Also bin ich bei S5 erstmal daneben gelandet. Nochmal die Ergebnisse kontrolliert und dann passte es doch noch. Hier waren die Messergebnisse dann wieder eindeutig und S6 war auch gut zu bew√§ltigen. Und dann das Finale... Leider war ich ja allein unterwegs,  so dass ich dieses Highlight gar nicht richtig genie√üen konnte. Da muss ich unbedingt nochmal mit Begleitung hin.Hier hat eigentlich jede Station einen FP verdient. Leider kann man aber nur einen vergeben. TFTC #1682Vroomfondel171"},{"date":" 23.05.2013 ","person":"st3phan ","message":" Mit breitem Grinsen ging es los. Das ist wie Geschenke auspacken ... die Vorfreude ist doch die sch√∂nste Feude [:D] Am Start warteten wir noch ein paar Muggle ab, die mal wieder genau dort standen wo  wir loslegen wollten. Also es losgehen sollte hielt schon wieder ein Auto ... och nee! ... der Owner! Wollte er noch etwas Feintuning betreiben machte er sich in die eine - wir in die andere Richtung auf. Wir waren noch so am rumphilosophieren √ºber die Elben-Multi-Stationen, da haben wir auch schon fast S1 verpasst ... schnell hart eingeschlagen und wieder zur√ºck auf den Pfad der Tugend. Dort am Ende haben wir die erste Station gut gemeistert und wurden mit dem Messen warm ... Teamwork ist eben hilfreich! Von hier gings weiter, zu einer schicken Station Nr. 2. Jaaaa ... das ist Geocaching vom Feinsten! S3 war dann schnell mitgenommen, denn hier brauchte nicht gemessen werden. Aber f√ºr sich hier auch feinste filligrane Wertarbeit! Ein gutes St√ºck weiter durften wir unsere Fingerfertigkeit trainieren. Puh ... dieses Laufdingsdabums rutschte immer wieder weg ... aber wir wurden immer besser und bekamen zur Belohnung ein ordentliches Ergebnis heraus. Am n√§chsten Zwischenziel fanden wir uns auf altbekanntem Terrain wieder! Jaaa ... aber genug der Erinnerungen, hier mussten wir mit Sicherheitshandschuhen das richtige Mischverh√§tnis herstllen um an die gew√ºnschte Konzentration zu gelangen. Oder war es doch anders? Auf jeden Fall erhielten wir ein g√ºltiges Ergebnis und waren noch so am daherquatschen, als aufeinmal alles klar war. Rocknroll am Final! Yes ... !! Eben dieses breite Grinsen vom Anfang war wieder da. Schnell alles richtig vorbereitet und wir konnten den Flug des Falters nachvollziehen ... Die Berechnung stimmte auch hier und wir fanden das Logbuch! Sch√∂nes Ding ... m√∂ge es laaaaaange halten! Ehrenpunkt IN. Coin OUT."}],"descriptionSnippet":"","status":"kann gesucht werden"}