{"hiddenAt":"03.08.2013","waypoint":"OCFD46","coordinates":"E 007¬∞ 41.325' N 52¬∞ 19.258'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD46","description":"Kohle ‚€“ das schwarze Gold aus der TiefeDie ganze Region rund um die Gemeinden Ibbenb√ºren und Mettingen ist durch den Steinkohlenbergbau gepr√§gt. Doch wie ist diese Kohle eigentlich entstanden ? Und wieso gerade hier ?Die Entstehung der SteinkohleKohle entstand urspr√ºnglich aus verschiedenen Land- und Sumpfpflanzen. Diese wuchsen auf fruchtbaren B√∂den, wurden jedoch von Wasser √ºberschwemmt, als der Boden langsam absackte. So wurden sie vom Sauerstoff abgeschlossen, es bildete sich zuerst Torf, sp√§ter wurde hieraus durch zunehmenden Druck und zunehmender Hitze Braunkohle. Dieser Vorgang wird als Inkohlung bezeichnet. In einer zweiten, sehr lang anhaltenden Phase sammelte sich unter weiterhin gro√üem Druck und hohen Temperaturen immer mehr Kohlenstoff an, w√§hrend der Wasserstoff- und der Sauerstoffanteil immer geringer wurde: es entstand Steinkohle.Diese Prozesse fanden im vielfachen Wechsel neben- und nacheinander statt, so dass der Bergmann verschiedene Kohlequalit√§ten in den Fl√∂zen in wechselnden Schichten vorfindet.Zu einer wichtigen Eigenschaft der Steinkohle z√§hlt bspw. ihr Gehalt an ‚€ûfl√ºchtigen Bestandteilen‚€ú, die zum Beispiel beim Verkoken in der Kokerei frei werden. Er sinkt ziemlich gleichm√§√üig von den j√ºngsten zu den √§ltesten Fl√∂zen von etwa 35 auf f√ºnf Prozent und begr√ºndet die unterschiedliche Verwendbarkeit der Kohle.In der Umgebung von Osnabr√ºck tritt das im M√ºnsterland unter j√ºngeren Erdschichten abgetauchte Ruhrkarbon noch einmal zutage. Die Lagerst√§tte der Ibbenb√ºrener Bergplatte ist das n√∂rdlichste Anthrazitvorkommen in Deutschland.Und wieso gerade hier ?Die Entstehung der Ibbenb√ºrener Bergplatte reicht bis in das Erdaltertumszeitfenster der Karbonzeit vor 300 Millionen Jahren zur√ºck. Zu dieser Zeit befand sich das Gebiet um Ibbenb√ºren am Nordrand eines Troges, der sich vom Ruhrgebiet √ºber Belgien, Frankreich bis nach S√ºdengland zog. Bei subtropischem Klima versumpfte dieser Trog. Dieses wiederholte sich in der 40 Millionen Jahre andauernden Karbonzeit einige Male. Die Vegetation bestand aus Gro√üfarnen und B√§umen, wie man sie heute noch auf Gesteinsabdr√ºcken sehen kann. Die vertorfenden Pflanzenreste wurden mehrere Male √ºberflutet und von Sand bedeckt. Aus diesen Torfeinlagerungen sind heute Steinkohlenfl√∂ze geworden, w√§hrend aus dem Sand und Ton der ber√ºhmte Ibbenb√ºrener Sandstein entstand.Nach der Karbonzeit wurde das Gebiet mit einer 200 m starken Decke von Ablagerungen bedeckt. Bedingt durch die Gebirgsauffaltung des Teutoburger Waldes und mit Einwirkung des Bramscher Plutons vor ca. 145 Mio. Jahren wurde das Gebiet an die Erdoberflache geschoben. Der Bramscher Pluton stieg unter der Region von Osnabr√ºck bis Bramsche als ein riesiger, √ºber 150 Kilometer langer und 50 Kilometer breiter Magmastrom auf, drang bis f√ºnf Kilometer unterhalb der Erdoberfl√§che vor und erhitzte die √ºberlagernden Gesteinsschichten bis auf etwa 400 Grad. Die Hitze ver√§nderte die Eigenschaften und Zusammensetzungen der umliegenden Gesteine grundlegend und inkohlte die vorhandenen Fl√∂ze wesentlich h√∂her. Heute wird ausschlie√ülich die hierbei entstandene qualitativ hochwertige Anthrazitkohle gewonnen. Deren Ablagerungen sind √ºberwiegend gleichm√§√üig und flach. In einem Schichtenpaket von ca. 400 m M√§chtigkeit sind derzeit elf abbauw√ºrdige Fl√∂ze aufgeschlossen (Fl√∂ze 43-74). Die Qualit√§tsmerkmale sind kennzeichnend f√ºr einen hochwertigen Anthrazit: der Aschegehalt liegt zwischen 3 und 4 %, der Anteil fl√ºchtiger Bestandteile zwischen 5 und 6 % und der Schwefelgehalt ist geringer als 1 %.Als Nebeneffekt bildeten sich in Spalten und Kl√ºften auch Eisen-, Blei- und Zinkerze, die man in den Randlagen der Ibbenb√ºrener Kohlenlagerst√§tte findet. Vor allem oberhalb Ibbenb√ºrens und Laggenbeck findet man diese Erzlagerst√§tten. Zahlreiche Erzbergwerke bauten das Erz bis 1921 ab.Die gesamte Karbonfl√§che hat eine Ausdehnung von ca. 55 Quadratkilometern und erhebt sich mehr als 100m in die H√∂he. Abbau wird heute nur noch im sogenannten Ostfeld betrieben.Doch nun zu Euren Aufgaben, um diesen virtuellen Cache erfolgreich zu l√∂sen.Da es schwierig ist, tief hinunter in den Berg zur Kohle zu kommen, f√ºhre ich Euch auf den h√∂chsten Punkt der Ibbenb√ºrener Bergplatte, zur Rudolfhalde. Diese k√ºnstliche Erhebung besteht komplett aus Abraum, d.h. den verschiedenen, beim Steinkohleabbau auftretenden unerw√ºnschten und hier aufgesch√ºtteten Gesteinsschichten aus der Tiefe. Die Rudolfhalde ist f√ºr Spazierg√§nger frei zug√§nglich, aber bitte bleibt auf den Wegen, wenn Ihr die Halde besteigt. Ihr findet hier im Listing zwei Wegpunkte (Gipfelkreuz & Aussichtspunkt), die Ihr beide besuchen m√ºsst.1. Nicht zuletzt der Bramscher Pluton hat die Erde mit all Ihren verschiedenen Schichten an dieser Stelle nach oben gedr√ºckt. Um ein Gef√ºhl daf√ºr zu bekommen, wie m√§chtig diese Kr√§fte waren, besteigt den Berg √ºber die Wanderwege bis zu den Koordinaten des Aussichtspunktes und messt hier die h√∂chste Stelle dieses Berges - wieviele Meter √ºber dem Meeresspiegel befindet Ihr Euch ?2. Auch der Mensch hat seinen Teil zu diesem Berg dazu getan. Um zu erahnen, wieviel Abraum hier aufgesch√ºttet wurde, messt mittels GPS den H√∂henunterschied zwischen den Parkkoordinaten unten und dem Aussichtspunkt ganz oben !3. In der Ferne seht Ihr das mit Kohle betriebene Kraftwerk in Ibbenb√ºren. In welcher Himmelsrichtung (GPS / Kompass) und in welcher Entfernung (s. Tafel Aussichtspunkt) befindet es sich von Eurer Position oben auf dem Berg aus ?4. Geht zum Gipfelkreuz, dort findet Ihr eine Hinweistafel mit einem Vers des Johannes Evangeliums. Gebe mir das dort zitierte Kapitel und den Vers an (bspw. 12,25).5. Beschreibt mir, wieso gerade die Ibbenb√ºrener Anthrazitkohle in so hoher Qualit√§t entstanden ist (s. Text oben) ?6. Zus√§tzlich h√§tte ich noch gerne ein Logfoto mit Euch / Eurem GPS am Gipfelkreuz oder am Aussichtspunkt.Bitte sendet mir Eure Antworten per Mail, bitte so, da√ü ich Euch bei R√ºckfragen direkt antworten kann. Ihr k√∂nnt sofort loggen und erhaltet nur eine R√ºckantwort, wenn etwas NICHT in Ordnung sein sollte.Viel Erfolg und viel Vergn√ºgen beim Aufstieg und gute Aussicht w√ºnscht¬© onkeldonner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Schwarzes Gold von onkeldonner","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 11.08.2013 ","person":"johnyyycandy ","message":" Heute mittag ging es mal wieder mit der ganzen Familie auf die nahe gelegene Halde!! Die Aussicht dort ist immer wieder lohnend!!Dabei konnten wir heute auch mal wieder einen Cache \"finden\". Da hat sich der onkeldonner eine sch√∂ne Runde einfallen lassen!!¬†Die Jungs haben aber vergeblich das Logbuch gesucht!! Wollten sich doch glatt eintragen!! Aber warum nicht so?? Finde ich gut das es hier bei Opencaching solche M√∂glichkeiten f√ºr einen \"Cache\" gibt!!¬†Danke daf√ºr¬†Gr√º√üe¬†johnyyycandy"}],"descriptionSnippet":"","status":"kann gesucht werden"}