{"hiddenAt":"09.08.2013","waypoint":"OCFD7F","coordinates":"E 007¬∞ 23.000' N 51¬∞ 21.950'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD7F","description":"Ihr kennt Graf Zahl?NEIN?Dann lernt ihn kennen oder das was er Euch beibringen m√∂chte.Das Z√§hlen.Los gehts:1,2,3,4,5,6,7,8,9,10                              Das war gut, aber gehts auch r√ºckw√§rts?Wir beginnen wieder bei 10, mal sehen wie weit ihr kommt ...Aber vorab errechnen wir die Startkoords.Nord AB¬∞CD.EFG Ost H¬∞IJ.KLM3+2=A12-11=B3*7=CD10075:13=EFGDie erste Ziffer der Eulerschen Zahl nach dem Komma=HDie sechste Zahl nach dem Komma von Pi=II=JDie Wurzel aus 451574=KLMAchtung!!!Entree: Unbedingt den Trampelpfad benutzen!!bei:Nord Finalkoords minus 4Ost Finalkoords plus 77Noch ein Hinweis: Bitte nichts auseinanderschrauben und ALLES wieder so verstecken wie ihr es vorgefunden habt. Danke...und gebt acht, Muggelgefahr;-)¬© Max 03, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Dhrefhzzr Svany-Abeq:28Dhrefhzzr Svany-Bfg:26Trug qra Genzcrycsnq anpu qrz Svanyr ovggr avpug jrvgre, fbaqrea mhe√ºpx.Avpug iretrffra: Yvgubf Zntarf","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Darf ich vorstellen? GRAF ZAHL von Max 03","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 17.10.2017 10:20 ","person":"shoehorn ","message":" Nach erfolgreicher \"Berechnung\" der finalen Koordinaten dann doch vor Ort wegen str√∂menden Regens die Suche abgebrochen. Heute hats bei strahlendem Herbstwetter dann funktioniert! Dank an Max 03 f√ºr das prima Versteck - Ideen muss man haben ....shoehorn"},{"date":" 23.07.2017 15:31 ","person":"GeoBasic08 ","message":" Das R√§tsel habe ich bestimmt schon eine Ewigkeit gel√∂st herum liegen. Vor ein paar Tagen, habe ich mal eine Runde durch diesen Teil von Wetter gedreht und mir dabei auch diesen Cache vorgenommen. Auf dem Weg zum Cache, habe ich wieder neue Wege kennenlernen d√ºrfen. Man kann von Graf Zahl doch eine Menge lernen. Leider hatte ich dann zwar das richtige Tool dabei, aber es reichte nicht. Heute war das Tool, das ich mitgenommen hatte, ausreichend, und ich konnte an das Logbuch gelangen. Ein sch√∂ner Cache mit Spa√üfaktor.DFDC! Erfolgreich im G√§stebuch eingetragen.Danke f√ºr das Verstecken und die Pflege des Caches an Max 03!"},{"date":" 27.07.2015 10:00 ","person":"Kulervo ","message":" Erst dachte ich: Mathe schaffst du nie.Aber zum Gl√ºck gibt es die Wikipedia. Den Wald musste ich auch nicht umpfl√ºgen, aber der Weg war schon eine Herausforderung.An den Koordinaten zeigte sich dann: mir fehlt ein wichtiges Werkzeug. Hm. Noch mal heim und den Hinweis lesen. H√§tte ich das mal sofort getan. Etwas schlauer bin ich hin und konnte den Fund loggen.Dieser Cache ist wirklich mit viel Zahlen und guten Ideen gemacht.  tftc"},{"date":" 01.01.2015 ","person":"Hammas ","message":" Im Neuen Jahr muss man raus - und es f√ºhrte uns zu Graf Zahl. Geignetes Tool war eingepackt, das schaffen wir. Oh, darfs auch etwas mehr sein? Aber geschafft hammas doch. DfdC sagen Martina und Harald aus Breckerfeld, die f√ºr die sch√∂ne Gestaltubg einen FP liegen lassen."},{"date":" 30.09.2013 ","person":"Nordlandkai ","message":" Das R√§tsel war schneller erledigt als ich dachte. So ging es heute mit shorty273 zum Cache. Da stelle ich dann fest das etwas wichtiges im Auto lag. Shorty erkl√§rte sich zum Gl√ºck dazu bereit das Tool zu holen. In der Zwischenzeit besch√§ftigte ich mich mit einem kleinen Geduldsspiel.Danach ging es dann mit vereinten Kr√§ften zum Finale. Ganz √ºberrascht stellten wir fest das in Hagen die Raketen anders starten. Aber mit einer zus√§tzlichen Z√ºndschnur klappte es dann doch noch.Vielen Dank f√ºr den sch√∂n gemachten Cache."},{"date":" 30.09.2013 ","person":"shorty273 ","message":" Auf OC Tour mit Nordlandkai f√ºhrte uns der Weg auch auf das Terrain der (Earls of) EnerkeDas R√§tsel hatte Kai freundlicherweise gel√∂st, beim Outdoorteil wurde dann leider etwas wesentliches im Auto liegen gelassen. W√§hrend Kai sich mit einem anderen Cache befasst hat, bin ich nochmal zur√ºck, das Tool holen, was sich aber schlu√üendlich immernoch als zu kurz heraus stellte. Also kurzerhand Teile des Pullis zweckentfremdet und schon konnten wir uns im Restlicht ins Logbuch eintragen.Echt sch√∂n gemachter Cache, dem ich gerne eine Empfehlung hinterlasse.Vielen Dank f√ºr den tollen Cache und einen lieben Gru√ü an die Owner von shorty273"},{"date":" 24.08.2013 ","person":"Ritzelzaehler ","message":" Mit den L√∂sungskoordinaten im Gep√§ck f√ºhrte uns heute Graf Zahl in die Grafschaft Enerke. Dort erreichten wir √ºber einen kleinen Pfad das wirklich sch√∂n ausgef√ºhrte Final. ¬†Es hat richtig Spa√ü gemacht sich dort der netten Aufgabe zu stellen, um an das versteckte Logbuch zu gelangen. ¬†Danach war es f√ºr uns einleuchtend, dass dieser Cache nur bei OC gelistet worden ist, denn das Einstellen bei Gc h√§tte einen erheblichen Wartungsaufwand nach sich gezogen.¬†Vielen Dank f√ºr das nette Versteck und liebe Gr√º√üe vom Team Ritzelzaehler."},{"date":" 17.08.2013 18:00 ","person":"merlin.grisu ","message":" Hier in der Gegend war ich schon mal auf Cache-Suche.Wegen des OC only hatte ich anfangs Schwierigkeiten zu loggen, aber es hat ja dann doch geklappt.Den Trampelpfad hatte ich zun√§chst verloren, aber das Finale dann doch sehr gut ;es ist sehr kreativ und handwerlkich pr√§zise gefertigt und ich wei√ü nicht, wie man ohne entsprechendes Werkzeug hier zugreifen k√∂nnte, aber ich hatte ja alles dabei ...DfdC sagtmerlin.grisu"},{"date":" 16.08.2013 ","person":"Pfote02 ","message":" Super! Dritter Platz f√ºr die Familie!Da gnubbl ja die L√∂sung schon fertig hatte, brauchte ich mich heute nur am Au√üenteil beteiligen. Das Geschicklichkeitsspiel konnten wir gut meistern und uns dann als Dritte ins Logbuch eintragen.Vielen Dank sagt Pfote02 "},{"date":" 16.08.2013 ","person":"Ali.Gator ","message":" Die L√∂sung habe ich mal gnubbl √ºberlassen, denn sind Zahlen dabei, mit denen ich noch nichts anfangen kann. Beim Au√üenteil war ich aber mit dabei und wir konnten die Dose(n) super finden und dank Pfote02s Spezialwerkzeug gut bergen. Vielen Dank sagt Ali.Gator"},{"date":" 16.08.2013 ","person":"gnubbl ","message":" 3,2,1 Meins!Im Urlaub erwischte uns die Publish-Mail und heute hatten wir (Ali.Gator, Pfote02 und Team gnubbl) dann die Gelegentheit das schnell gel√∂ste R√§tsel mit dem Au√üenteil abzuschlie√üen. Dabei konnten wir noch einen Familien-TTF schaffen. Da hatte der Owner mal wieder eine sch√∂ne Idee und hat sie auch noch sch√∂n im Wald platziert. Diesmal sollte es keine Meckerei geben, denn das Finale ist super zu finden.Viele Gr√º√üe an den Owner und vielen Dank f√ºr die Dose sagtTeam gnubbl"},{"date":" 12.08.2013 ","person":"Teufel+Hexe ","message":" SILBB√„R !! 10 9 8 7 6 5 4 3 2 1¬† geht doch !das war heute ein absolut nicht allt√§glicher Cache.Zum Gl√ºck hatten wir den Werkzeugkoffer einschl. Lithos Magnes mitgeschleppt¬† und konnten das gel√∂ste R√§tselin ein Smiley verwandeln. Wir mu√üten uns schon was einfallen lassen, um dieses Abenteuer zu einemguten Abschluss zu bringen.Vielen Dank f√ºr diesen Spass sagen Teufel und Hexe.Viele Gr√º√üe¬† an die Owner."},{"date":" 09.08.2013 17:00 ","person":"FabianS. ","message":" Ich war grade dabei zu √ºberlegen, welcher Cache sich mit einem Hundespaziergang wohl verbinden liesse, als ich die Publishmail dieses Caches sah. Fix war das R√§tsel gel√∂st, sodass es auf nach Volmarstein gehen konnte.Vor Ort stellte ich allerdings fest, dass ich meine Aufzeichnungen mit den Koords vergessen hatte. Mist! Aber so in etwa hatte ich sie noch im Kopf, also machten wir uns auf die Suche. An der Stelle, an die uns das GPS leitete, fand ich allerdings eine GC-Ratehaken-Dose. Was ein Zufall!¬† Danach konnte ich die eigentlichen Koords aber doch noch irgendwie zusammenbasteln, sodass ich mich auf die Suche nach dem Versteck begeben konnte.Dieses fand ich dann auch schnell, allerdings wurde ich dort etwas ausgebremst. Das Tool hatte ich dabei, allerdings in der Standartform, aber die Dose bekam ich auch so raus. Nur: Was ist das??? Das ist ja garnicht der Cache! Jetzt fiel mir das Listing wieder ein und ich ahnte, was kommen wird. Also suchte ich mir noch ein weiteres Zubeh√∂rteil aus meiner Tasche (zum Gl√ºck hatte ich es dabei, sonst h√§tte ich wieder fahren k√∂nnen) und modifizierte das Tool etwas.Nun kam ich St√ºck f√ºr St√ºck, bzw Dose f√ºr Dose dem Cache n√§her.In der Tiefgarage angekommen fand ich ihn endlich.¬† Dieses Versteck bzw diese Idee gef√§llt mir sehr gut!Zudem konnten CachingBerner und ich uns auch noch als  ERSTE  ins Logbuch eintragen.¬†¬†Vielen Dank f√ºr diesen abwechslungsreichen und kreativen Cache!FabianS."}],"descriptionSnippet":"Familienfreundliches Geschicklichkeitsspiel","status":"kann gesucht werden"}