{"hiddenAt":"01.08.2013","waypoint":"OCFD21","coordinates":"E 007° 11.220' N 51° 04.381'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD21","description":"Der Multi führt euch über fixe Stationen. So soll sichergestellt werden, dass ihr in der muggeligen Gegend zum Finale kommt. Direkt auf dem Weg liegt auch der Virtuell Große Dhünntalsperre. Der kann direkt mitgemacht werden. Neben dem Parkplatz findet ihr Station 1 bei N51° 04.381  E7° 11.220.Dort auf dem Michel-Schild findet ihr eine Zeitangabe. Die Einerstelle der Angabe ist der Wert A. Station 2 findet ihr bei N51° 04.2(A+2)2  E7° 10.99ADort ist eine Übersichtskarte auf der Betonsockel. Durch die Ortschaft Bremen führt die L10?. Die Einerstelle ist der Wert B.Station 3 findet ihr bei N51° 03.9(A+B)A  E7° 11.B36Auf dem Weg dorthin kommt ihr auch am Info-Zentrum des Wupperverbandes vorbei. Das ist nicht nur wegen dem Virtuell interessant. Über den Damm kommt ihr zur Station 3 und müsst dort nach dem Paragraphen der Wasserschutzgebietsverordnung suchen. Dieser Wert ist C.Station 4 findet ihr bei N51° 03.(B+C)6C  E7° 10.8(C+1)8Über diese Brücke müsst ihr gehen. Zählt die senkrechten Pfosten von einer Seite. Das ist der Wert D.Station 5 findet ihr bei N51° 03.(B+D)90  E7° 10.3CDDort kommt ihr zur ultimativen Wanderwegkreuzung. Ich habe da nicht nur einmal den falschen Weg genommen. Eure Aufgabe ist es nun die möglichen Wege zu zählen die ihr von dort gehen könnt. Das ist der Wert E.Station 6 findet ihr bei N51° 04.(E-C)(E+B)3  E7° 10.D10Ihr müsst wieder ein klitzekleines Stück zurück gehen und dann den (mitzählenden) Weg N runter. An der Station sucht ihr den Rundwanderweg Täler und Höhen E?Dieser ist der Wert F.Schon geht es zum Finale.Das findet ihr bei N51° 04.BD(F+B)  E7° 10.(F+D)0AVergesst bitte nicht die Bonuszahl für den Bonus Augustus zu notieren.Ich hoffe ihr hattet ein wenig Spaß und macht mit der Reihe weiter.© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz Onhzfghzcs hagre rvarz Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Augustus Longus von Nordlandkai","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 31.03.2018 ","person":"Nordlandkai ","message":" HinweisHeute habe ich das schöne Wetter genutzt um direkt eine Cachewartung zu machen.zu Station 2:Hier ist auf der Karte des Betonsockels nicht nur Bremen zu erkennen, sondern auch ganz klar die gesuchte Straße.zu Station 6:Auch hier ist der Wanderweg eindeutig zu identifizieren. Das entsprechende Wanderschild ist sogar an 2 Bäumen befestigt. Natürlich ist ein Rundwanderweg mit 12,8 km nicht nur an einem Baum gekennzeichnet, sondern an ganz vielen. So kann es durchaus sein, dass die Aufgabe an mehreren Stationen oder gar auf der Strecke zu lösen ist.Die Beschreibung ist zwischen den einzelnen Stationen also keineswegs vertauscht. Alles ist gut zu finden und zu lösen.Ich wünsche allen viel Spaß bei der Runde."},{"date":" 30.03.2018 ","person":"Serpentes ","message":" FTF in 2018 Nach fast 17 Monaten hier mal wieder, bei herrlichem Wetter, ein Fund. Die einzelnen Stationen konnten eigentlich gut auf werden. Nur bei den Stationen 2 und 6 kam mir der Verdacht, das hier die Beschreibung ein wenig vertauscht waren, oder ich war zu blind für die relevanten Infos. Wie dem auch sei, die notierten Zahlen ergaben vernünftige Koordinaten, so dass das Finale nach kurze Suche gut auf wurde. Dat Dösken und auch der Inhalt waren in einem guten Zustand. Vielen Dank für die schöne Runde + Cache, Serpentes."},{"date":" 20.07.2017 ","person":"Nordlandkai ","message":" HinweisHeute habe ich noch einmal den Cache kontrolliert. Alles ist bestens. Die Rodungsarbeiten scheinen abgeschlossen zu sein, nur das gestapelte Holz am Weg ist noch nicht abgeholt. Der Baumstumpf mit dem Cache liegt aber abseits davon und ist zu erreichen. "},{"date":" 15.03.2017 ","person":"Nordlandkai ","message":" HinweisNach einer Cachemeldung bin ich gerade zum Final gesprintet.Die Dose ist vor Ort und kann gesucht werden. Sie lag sogar fast unabgedeckt rum. Solange dort Rodungsarbeiten sind, bitte ich euch die Dose wieder gut zu tarnen. Wäre schön wenn sie und das Versteck überlebt.Solltet ihr generell Probleme mit dem Finden eines Caches von mir haben, dürft ihr mich gerne anschreiben. Ich helfe so gut ich kann weiter.Happy HuntingKai"},{"date":" 16.10.2016 ","person":"PeToNi ","message":" Diese schöne Runde an der Dhünntalsperre haben wir uns heute bei dem schöne Herbstwetter vorgenommen. Im Verlauf der Runde auch den Cache OCFD22 gelöst. Alle Stationen ließen sich eindeutig lösen. Die ultimative Station war Station 5. Als Kraftfahrer bin ich froh, das ich so eine Kreuzung bisher noch nicht im Stassenverkehr gesehen habe. Bin schon auf die anderen Caches der Augustus-Reihe gespannt.DfdCPeToNi"},{"date":" 29.07.2016 ","person":"Dalli2423 ","message":" Im Cache Fieber haben wir auch diesen heute ohne Problem hinbekommen.Vielen Dank für diese tolle Runde, leider war das Wetter nicht so schön. "},{"date":" 21.05.2016 ","person":"mambofive ","message":" Ein Multi im Bergischen, da ist schöne Natur fast automatisch garantiert - so wie hier auch.Ein toller Multi, die Stationen sind gut zu finden und der Weg hat Spaß gemacht. Da das Wetter auch perfekt mitgespielt hat, war es ein lohnender Ausflug zur Dhünntalsperre.TFTC & Gruß an den Owner,  Team mambofive, unterwegs zusammen mit Team-BO.Out: nichtsIn: Empfehlung "},{"date":" 24.04.2016 ","person":"Torald ","message":" Heute bei typischen Aprilwetter mit Schneeschauer ,Hagel und herrlichem Sonnenschein wurde diese kleine Runde gedreht, bei der alle Stationen gut  werden konnten. Danke für diese schöne Runde und Zeigen dieser Gegend sagt TORALD "},{"date":" 27.03.2016 15:00 ","person":"waschbaeren ","message":" Diese kleine Runde heute gelaufen, alles war einwandfrei  zu finden.Wetter hat auch noch gerade gepasst.Danke für den Cache.  die WaschbaerenPetra&Andy  "},{"date":" 21.03.2016 ","person":"Hammas ","message":" Vielen Dank für die schöne Runde sagen Martina und Harald aus Breckerfeld. Wir lassen einen Favoritenpunkt hier!"},{"date":" 27.02.2016 15:00 ","person":"Aborre ","message":" Sehr schöne kurze Runde.Heute bei super Wetter den Schatz gehoben.ABC+S aus SolingenAborre26"},{"date":" 23.01.2016 17:05 ","person":"doppelcacher lev ","message":" Heute haben wir uns nochmal auf den Weg gemacht und in Lindscheid geparkt.Obwohl es heute auf den Wegen ziemlich  glatt  war, haben wir diesmal keinen Rückzieher gemacht und  den Cache ,bevor es dunkel wurde ;-).Vielen Dank für die schöne Wegführung.So haben wir neue Wanderwege kennengelernt,wir kannten bisher nur den Eifgenbachtalweg.Die Doppelcacher"},{"date":" 21.01.2016 ","person":"Nordlandkai ","message":" HinweisHeute habe ich den Multi kontrolliert.Alle Station sind problemfrei zu finden. Auch sind die Wegesperrungen in einer anderen Teil. Dort wird der Weg von Dabringhausen nach Maria in der Aua verbessert. Somit ist der Multi derzeit machbar. Allerdings liegen zwischen der Station 5 und 6 zwei Bäume über den Weg. Das ist aber problemlos zu passieren.Beim Final sind frische Farbmarkierungen an den Bäumen. Wahrscheinlich kreist dort bald die Motorsäge. Deshalb bitte ich euch, die Dose gut zu tarnen.Ansonsten wünsche ich viel Spaß im Wald."},{"date":" 12.01.2016 15:45 ","person":"doppelcacher lev ","message":" Heute haben wir uns voll motiviert , hatten den Schwarzpulvercache schnell gefunden  von dort auf den Weg  zum August Longus gemacht.Nach einer schönen Wanderung erreichten wir die erste Station und arbeiteten uns bis zur zweiten Station vor.Da standen wir erstmal vor einem Rätsel .Wir fragten uns ob es  die richtige  Ziffer zur L10 ist.Da wir bis zum Schöllerhof zurückmußten und die Dämmerung uns im Nacken saß haben wir hier abgebrochen.Wir kommen bei der nächsten Gelegenheit wieder ,versprochen.Übrigens sind wir wegen Umweg,durch gesperrte Wanderwege 17,5 km gelaufen.LG Die Doppelcacher"},{"date":" 25.10.2015 12:00 ","person":"Ewan ","message":" Dies war der erste Cache den ich mit meinem Papa gemacht habe.Hat viel Spass gemacht und ich konnte viel helcen. Ewan (5 Jahre)"},{"date":" 24.10.2015 ","person":"2go4fun ","message":" Diese Runde hatte ich schon einmal gemacht. Damals ich war noch nicht bei OC aktiv und hatte die Bergische Biberbande begleitet.Da mir die Bonuszahl aus diesem Cache noch fehlte und ich mich auch ordentlich ins Logbuch eintragen wollte, bin ich heute zusammen mit Boletus-vom-Berg noch einmal diese Runde gegangen. Die Landschaft war immer noch schön und der Weg über die Staumauer mit Blick auf das Wasser ist immer wieder interessant, so dass sich die Wiederholung auf jeden Fall gelohnt hat.Vielen Dank für die Augustus-Reihe mit den schönen Wanderungen durch das Bergische Land, und heute besonders für den Augustus Longus!"},{"date":" 08.04.2015 13:36 ","person":"rbnix ","message":" Super Cache zum Geburtstag meiner Tochter. So sind wir eine schöne Strecke gelaufen. Danke für den Cache.Out \"Hex Nut #4\", GeoKrety.org, Ref GKB852."},{"date":" 25.12.2014 ","person":"Babsi ","message":" Die Kinder hatten sich zu Weihnachten gewünscht wieder zu geocatchen. So sind wir heute morgen direkt los und haben an der schönen Thalsperre den Cach gemacht. Das hat alles super geklappt und die kinder waren zufrieden auch weil es endlich mal nicht geregnet hat. Wir möchten unsfür die weihnachtsfreude ganz lieb bedanken."},{"date":" 02.11.2014 15:20 ","person":"skywalker63 ","message":" Eine schöne Runde an der Dhünn Talsperre. Alle Stations gut und einfach . Auch der Final hat sich nicht lange suchen lassen. TFTC"},{"date":" 01.04.2014 13:40 ","person":"Sirebolev ","message":" Eine ansprechende Wanderrunde, bei der man noch andere in der Umgebung liegende Caches aufsuchen kann.    Hier wurde in der Natur nichts verändert, sondern lediglich vorgegebene Geländemerkmale und Bauwerke genutzt.    So muss ein Suchender nicht im Boden wühlen, er wird sich nicht den Zorn des Försters zuziehen und nicht zum Opfer von Zecken werden (ausser vielleicht am Finale).Herzlichen Dank an den Eigner für diese Runde! "}],"descriptionSnippet":"Der mittlere der entstehenden Augustus Reihe","status":"kann gesucht werden"}