{"hiddenAt":"11.08.2013","waypoint":"OCFDD7","coordinates":"E 011° 16.463' N 48° 06.242'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDD7","description":"Ein einfacher Cache verbunden mit einem schönen Spaziergang durch den Wald. Parkmöglichkeit bei: N 48° 06.473,  E 11° 16.749Es handelt sich um einen Cache mit 2 Stationen. Die Koordinaten zum 2. Cache finden sich, wenn das kleine Zusatzrätsel von Cache 1 gelöst wird.\"Der Mächtige\" ist ein Laubbaum, dessen Name zur Lösung des Rätsels und zur Koordinatenbestimmung beiträgt.Tipp: Der direkte Weg zu Cache 2 ist dornig und undurchdringlich. Ein klitzekleiner Umweg ist schmerzloser. In diesem Waldgebiet gibt es Zecken und Mücken. Vorsorge treffen.  Ganz in der Nähe gibt es einen schönen Badesee. N 48° 06.793, E 11° 16.585© Flyup, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur 1 vfg 15 Fpuevggr AB ibz \"Zäpugvtra\" ragsreag haq yrvpug orqrpxg.Pnpur 2 fvrug zna avpug iba bora. ","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Der Mächtige von Flyup","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 02.02.2018 ","person":"Flyup ","message":" momentan nicht verfügbarLeider hat der Sturm der letzten Woche all die \"Mächtigen\" dahin gerafft, so dass ich mir für diesen Cache etwas Neues einfallen lassen muss.  Traurig, dass so alte Buchen von einem Sturm umgerissen werden - wie auch so viele andere Bäume unseres Waldes. Jetzt wird erst mal wieder gesägt, neu gepflanzt und dann kann wieder gesucht werden. Ein bischen wird es aber leider dauern."},{"date":" 08.08.2017 ","person":"dogesu ","message":" Heute war ich hier in der Gegend und wollte dann auch dem \"Mächtigen\" meine Aufwartung machen. Der Hinweg war aufgrund des nicht vermerkten Weges in meiner Karte nicht gerade optimal, dafür gab es dann einen Tradi-Zufallsfund von der kommerziellen Plattform. Vor Ort konnte ich dann gleich drei \"Mächtige\" entdecken, die umso mächtiger wirkten, da rundherum viel Holz gemacht wurde. Trotz großräumiger Suche im Umkreis, ließ sich leider kein weiterer Hinweis finden, so dass der Weg zum Final nicht begangen werden konnte. Gerne hätte ich dafür einen kleinen Umweg in Kauf genommen. Ich vermute, dass sich hier in den letzten 1 1"},{"date":" 08.11.2015 16:00 ","person":"Flyup ","message":" kann gesucht werdenSo, die größte Gefahr ist gebannt und der Cache wieder sicher zu erreichen... die gefährlichen umgestürzten Bäume haben wir großteils entfernt. Viel Spaß beim suchen!"},{"date":" 09.10.2014 17:00 ","person":"julschn1982 ","message":" Auf der heutigen Runde konnten wir uns diesen einfach nicht entgehen lassen.  Den Mächtigen konnten wir zügig erblicken und nach der Peilung auch den Hinweis zum Final finden. Das Doserl konnten ebenfalls zügig mit dem empfohlenen kleinen Umweg  werden.  "},{"date":" 04.10.2013 ","person":"baer2006 ","message":" Fund #3 auf einer kurzen Vormittagsrunde!Meine Anmarschrichtung war nicht 100%ig ideal, aber irgendwie gings dann schon . Die Koordinaten an Stage 1 zeigten ein Stückchen ins Abseits, aber mit dem Hint war das Finden kein Problem. Die klassisch versteckte Finaldose ließ sich dann auch gut finden .TNLN, TFTC!"},{"date":" 11.08.2013 20:05 ","person":"ManniK ","message":" FTF! Nach einem Tagesausflug nach Hause gekommen und Mails gelesen. Da war die Publish-Mail von diesem Cache, weniger als 1 km entfernt. Mit den Kindern noch schnell hingeradelt. Die erste Dose war schnell  und das Rätsel war wirklich sehr einfach. Und auch die Finaldose war dann gut zu finden. Wir haben uns gefreut, auch mal wieder die ersten zu sein.Danke für den Cache sagt ManniK"}],"descriptionSnippet":"Der Cache besteht aus 2 Stationen inkl. einem leichten Rätsel","status":"momentan nicht verfügbar"}