{"hiddenAt":"01.08.2013","waypoint":"OCFD1F","coordinates":"E 007¬∞ 19.700' N 51¬∞ 09.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD1F","description":"Ich habe die Koordinaten f√ºr den Multi ganz bewusst ins Wasser gelegt, da sonst auf der Karte das Symbol eines anderen Multis verdeckt worden w√§re. Ihr braucht also keine Angst zu haben, ihr m√ºsst ganz gewiss nicht schwimmen. Die Strecke f√ºhrt um die Wupper-Vorsperre und ist wirklich f√ºr jedermann zu machen. Die Wege m√ºssen bis aufs Final nicht verlassen werden.Los geht direkt es am Wanderparkplatz M√ºhlenweg.Station 1 findet ihr bei N51¬∞ 09.327 E7¬∞ 20.369, dem Infoschild zum ‚€ûWasserweg 2‚€ú. √úber diesen f√ºhrt uns der Multi. Es gibt auf dem Wasserweg noch 4 weitere Infoschilder die wirklich interessant sind, aber f√ºr diesen Multi keine Rolle spielen. Lesen lohnt sich aber trotzdem, gerade mit Kindern.Bei Station 1 m√ºsst ihr herausfinden auf welchem Bild die Ente zu sehen ist. Dieser Wert ist AStation 2 findet ihr bei N51¬∞ 09.(A-3)54 E7¬∞ 19.(A-2)3ADort steht ein Wegweiser vom Bergischen Panoramasteig.Die km-Angabe zur Wuppertalsperre ist der Wert B.Station 3 findet ihr bei N51¬∞ 09.(B+3)97 E7¬∞ 19.A1(B-3)Hier ist die Kanu Ein- und Ausstiegsstelle B. Auf dem Infoschild findet ihr auch die ‚€ûRaststelle‚€ú Hammerstein und die Station Gabe. Die abgerundete km-Angabe zwischen den beiden Stationen ist der Wert C.Station 4 findet ihr bei N51¬∞ 09.AB9 E7¬∞ 19.7(2*C)5.Am Hang seht ihr ein verrostetes Kunstwerk mit einem Infoschild. Die Anzahl der Buchstaben vom Titel des Kunstwerks ist der Wert D.Da euch nun bestimmt ein Licht aufgegangen ist kommen hier auch schon die Koordinaten vom Final: N51¬∞ 09.B(2*C)2 E7¬∞ 20.2(D-C)CAuch wenn die Strecke recht muggelig ist solltet ihr dort ein wenig mehr Ruhe habe.Vergesst bitte nicht die Bonuszahl f√ºr den Bonus Augustus zu notieren.Zur√ºck zum Parkplatz geht es √ºber die h√§ssliche blaue Br√ºcke an der ihr schon am Anfang vorbei gelaufen seid. Ich hoffe ihr hattet ein wenig Spa√ü und macht mit der Reihe weiter.¬© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Va rvarz nygra teb√üra \"Onhzfghzcs\"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Augustus Minimus von Nordlandkai","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 15.04.2018 ","person":"Serpentes ","message":" gefundenNach \"Augustus Longus\" und \"Augustus Maximus\" kam heute \"Augustus Minimus\" an die Reihe. Die einzelnen Stationen waren gut auffindbar, so dass die Zahlen f√ºr das Finale gut zugeordnet werden konnten. Bei Station 3 wurde die \"Gabe Station\" irgendwie , oder man war einfach zu blind daf√ºr. Beim Infoschild war auf alle F√§lle eine √„nderung erkennbar. Hier wurde einfach die Entfernung zwischen \"Hammerstein - √„nderung\" genommen. Nach dem alle Zahlen zusammen waren, ging es auf zum Finale. Nach gut 2 Jahren konnte nun endlich wieder ein Log ins B√ºchlein eingetragen werden. Die Dose war in einen gutem Zustand.Danke f√ºr diese sch√∂ne Runde + Cache, Serpentes."},{"date":" 05.04.2017 ","person":"Nordlandkai ","message":" HinweisCachewartung, alles Bestens!¬† "},{"date":" 20.03.2016 20:05 ","person":"AnnaSearch ","message":" Eine sehr sch√∂ne Runde, passend zum Fr√ºhlingsanfang. Zusammen mit Tjarda2006 , die mich fertig gemunzelt hat."},{"date":" 20.03.2016 ","person":"tjarda2006 ","message":" Wir haben uns heute zu dieser kleinen Runde aufgemacht und haben alle Stationen gut .¬†Vielen Dank f√ºr die Runde und das legen des Caches."},{"date":" 01.11.2015 13:00 ","person":"Ewan ","message":" Heut bei sch√∂nstem Wetter .Hat etwas gedauert, da hier sehr viele potenzielle Verstecke sind."},{"date":" 29.05.2015 ","person":"Hammas ","message":" Vielen Dank f√ºr die sch√∂ne Runde, die auch einen Favoritenpunkt wert ist."},{"date":" 14.03.2015 ","person":"2go4fun ","message":" Auf einer morgentlichen Runde ging es heute an der Wupper entlang. Dem Bergischen Biber hatte die Wanderung in der letzten Woche so gut gefallen, dass er die Runde heute mit uns wiederholen wollte.Und es war wirklich eine sch√∂ne Runde entlang des Wassers, die uns viel Freude bereit hat. Die Stationen waren gut zu finden und die L√∂sungswerte schnell ermittelt. Nat√ºrlich kam ab und zu ein kleiner Tipp, ohne dass jedoch zuviel zu verraten wurde. Am Ende erwartete uns ein sch√∂n versteckte, gut getarnte Dose.Vielen Dank an den Owner f√ºr diese sch√∂ne Runde. Mein erster Augustus. Doch die anderen stehen schon auf der Todo-Liste."},{"date":" 07.03.2015 ","person":"Bergische Biberbande ","message":" Heute habe ich mich aufgemacht, den K√ºrzesten der Augustus-Reihe, den Augustus Minimus, zu erwandern, und damit die sch√∂ne Cache-Reihe zu vervollst√§ndigen. Die Idee zu dieser Reihe ist schon echt klasse und jeder einzelne Cache ist die Anreise mehr als wert. Befindet man sich doch immer in wundersch√∂ner Natur, umgeben von herrlichen W√§ldern, am Rande von Talsperren, die dem Hochwasserschutz "},{"date":" 26.12.2014 13:36 ","person":"Laubwanderer ","message":" Auf einem Weihnachtsspaziergang diese Runde gedreht und das Final schnell .DfdC26. Dezember 2014 13:37"},{"date":" 02.08.2014 ","person":"Duo-Cacher ","message":" Was soll ich da noch gro√ü schreiben, Frau MTB-OC hat ja schon alles gesagt. Es war eine sch√∂ne Runde und ein gelungener Ausflug, trotz Gewitter und sinflutartigem Regen. Aber wir waren ja gut vorbereitet. So haben wir die Runde mit Erfolg abschliessen k√∂nnen, das war ein riesen Spa√ü, mit den Ponchos, sie raschelten¬† und klebten an der Haut, aber bis auf die F√ºsse und Beine blieben wir trocken.Freu mich schon auf die n√§chste Tour mit Frau MTB-OC.TFTC Duo-Cacher"},{"date":" 02.08.2014 ","person":"Team-MTB-OC ","message":" Da ist es schon wieder Augustus und wie haben die kleinen Br√ºder von Maximus immer noch nicht besucht. Schande √ºber uns. Heute sollte sich das √§ndern.Frau MTB-OC und Frau Duo-Cacher waren beide heute Strohwitwen und so zogen wir zur Wuppervorsperre um √ºber die Wupper zu gehen. Das eigentliche Ziel war zun√§chst offen gestanden die neue Munzeerunde, die dort vor kurzem ver√∂ffentlicht wurde. Bei der Suche nach mitzunehmenden Geocaches fiel auch sogleich diese kleine Runde ins Auge, die in dem Zusammenhang gut machbar sein sollte. Ein Minimus an Aufwand also .Abenteuerlich wurde es dennoch. Zun√§chst verlief alles nach Plan und da der Kai aus dem Nordland wie gewohnt gut gearbeitet hat, schafften wir es bis zum Prefinal auch alles ohne Zwischenf√§lle. Ein kleiner Abstecher kostete uns viel Zeit und so zog hinter uns das angedrohte Gewitter auf.Kaum hatten wir das Final berechnet und noch eine weiteren Munzee gescannt, machte Petrus dann die Schleusen auf und die Wolken wurden gemolken. Und nicht zu knapp. Gott sei Dank hatte Frau Duo-Cacher in weiser Voraussicht zwei Einwegponchos eingsteckt. Ohne die w√§ren wir im Wasser schwimmend sicher trockener geblieben. Das Wasser stand zum Teil zentimeter hoch auf den Wegen, weil es so schnell gar nicht abflie√üen konnte. Dennoch gingen wir weiter und beschlossen trotz der sintflutartigen Regendusche das Final nocht zu heben.Das f√ºrwahr war abenteuerlich: Frau Duo-Cacher hielt ihren Poncho hoch, wie das Nachthemd vom Sterntaler, w√§rend Frau MTB-OC darunter hockend loggte (das stellt sich der Owner sicher gerade bildlich vor). Und kaum hatten wir die Dose sicher wieder verstaut......man ahnt es bereits......lie√ü der Regen so weit nach, dass wir die Runde fast trockenen Fu√ües fortsetzen konnten.Der kleine Duathlon hat uns beiden gut gefallen und so gebe ich hier gerne ein Sternchen und eine ganz lieben Gru√ü an den Owner, dem es hoffentlich an der Wuppervorsperre gef√§llt.....TFTCTeam-MTB-OC"},{"date":" 23.07.2014 ","person":"tria007 ","message":" Heute bei sch√∂nem Wetter eine Runde um die Wuppervorsperre und dabei die n√∂tigen Infos eingesammelt. Wir hatten Heimvorteil und wussten ohne GPS, wo die Stationen sind. Nach genau einer Stunde standen wir im Logbuch   :) ."},{"date":" 23.07.2014 ","person":"karrajan ","message":" Heute morgen zusammen mit einer Freundin die Runde um die Wuppervorsperre gedreht. KAnn ich nur weiterempfehlen, eindeutige Zahlen, f√ºr die man nicht lange r√§tseln muss und am Ende eine gut versteckte Dose. So waren wir nach einer tsunde wiede rzu HAus. Besten Dank daf√ºr."},{"date":" 22.09.2013 ","person":"trollblacky ","message":" So, den haben wir ohne Hilfe geschafft!! Alle Stationen waren eindeutig und so konnten wir z√ºgig marschieren. Eine sehr sch√∂ne Wegf√ºhrung, ohne zu viele H√∂henmeter und dicht am Wasser entlang. Zum Schluss fanden wir dann noch eine sehr gut ausgestattete Dose (f√ºr uns no trade).Jetzt fehlt nur noch der Bonus.¬†Vielen Dank f√ºr die M√ºheTrollblacky"},{"date":" 22.09.2013 13:40 ","person":"chrisi&andy ","message":" Heute Mittag mit meinem Sohn die nette Runde gedreht.Hatt alles wunderbar geklappt.Gru√üChrisi&andy"},{"date":" 06.08.2013 ","person":"Nordlandkai ","message":" HinweisIch habe die Beschreibung von Station 3 angepasst. Ich hoffe das meine Gedankeng√§nge nun besser zu verstehen sind. ;-)Beim Wupperweg 3 hat die andere Cacherin an der Parkplatzkoordinate gesucht. Die Station 1 findet man nur auf dem Sudoku-Blatt. Wenn ihr ihn zusammen sucht habt ihr auch den Vorteil der 2 Autos, was fast notwendig ist, weil ihr sonst die 12 km wieder zur√ºck m√ºsst."},{"date":" 05.08.2013 11:22 ","person":"forbidden72 ","message":" Beim Fr√ºhst√ºck wurde dieser neue - und au√üerdem erste - Multi von Nordlandkai zur morgendlichen Hunderunde auserkoren.Die Aufgabe an Station 1 war nat√ºrlich schnell gel√∂st und ich wollte auch schon weiter, da sah ich pl√∂tzlich noch jemanden mit einem GPS herumirren. Es stellte sich heraus, dass der Start eines anderen Multis (Wupperweg_III von TerSim) gesucht wurde. Da ich jedoch selbst noch nie hier war, konnte ich der Hobbykollegin leider nicht weiterhelfen. Drei andere Personen - offensichtlich Nichtcacher - und ein Beagle warteten bereits ungeduldig auf sie und sie musste aufgeben, bevor sie √ºberhaupt angefangen hatte und nun einfach so mit ihnen weiter wandern... Ich teilte ihr noch schnell meinen Nick mit und bot ihr an, den Multi mal mit ihr zusammen zu laufen. Bin gespannt, ob sie sich meldet...Nun, endlich ging es weiter. Es kamen meiner kleinen Schwatten und mir gef√ºhlt elfundneunzig Hunde entgegen, aber nur bei einem musste Lolle meckern und war auch erstmal nicht zu beruhigen. Ich war begeistert! Sonst ist es umgekehrt. Auch Wert B war schnell ermittelt und somit Station 3 fix berechnet.Die Aufgabenstellung an dieser hat mich dann zugegebenerma√üen etwas verwirrt. Brauchte ich jetzt die Kilometerangabe \"Hammerstein\" oder \"Gabe\"? Oder beides addieren - aber dann ist nix mehr zum Runden... gr√ºbel.Auf gut Gl√ºck entschied ich mich f√ºr (zensiert) und ging weiter, da ich bereits vorher etwas gesehen hatte, was durchaus als Station 4 durchgehen konnte. War es dann auch. Ich schoss noch ein Foto von dem Kunstwerk und berechnete das Final.Der Weg zur Dose zog sich etwas hin, auch weil Lolle in den Bummelstreik getreten war. Wahrscheinlich machte ihr die Hitze ein wenig zu schaffen und sie genoss die Abschnitte, die im Schatten lagen. Ich aber auch.Kurz vorm Final lie√ü ich die Kleine nochmal kurz ins Wasser, damit sie sich ein wenig abk√ºhlen konnte.Vermutlich durch den falschen C-Wert bedingt, musste ich doch etwas suchen. Aber dank des Hints war es trotzdem sehr gut zu finden und ich durfte mich als Erstfinderin in das Logbuch eintragen. Diese sch√∂ne, kleine Runde war ein gelungener Einstieg in die geplante Serie und ich freue mich auf die baldige Fortsetzung.Vielen Dank und bis baldforbidden + Hund Lolle"}],"descriptionSnippet":"Der k√ºrzeste der entstehenden Augustus Reihe","status":"kann gesucht werden"}