{"hiddenAt":"30.07.2013","waypoint":"OCFD08","coordinates":"E 010° 05.531' N 48° 22.659'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD08","description":"Nova Domes oder Rapunzel lass dein Haar Herunter500 - 800 vor Christi lebten im schönen Tal der Leibi bereits Menschen in kleineren Gemeinschaften beisammen, deren später aufgefundene Bestattungsfelder, durch Grabhügel gekennzeichnet, dies beweisen. Grabbeigaben aus Bronze und Eisen wurden 1949 bei Ausgrabungen noch gefunden.982/83, zur Zeit der Schwabenherzöge (911 - 1268) wurde schon in Dynastien von Holzheim (Graf Otto von Holzheim) gesprochen. Vermutlich stand seine Burg auf dem Rumpelhansen westlich von Holzheim. Nachdem diese Hauptburg abgegangen war, baute eine Linie, der mit den Dynastien von Holzheim identische Grafen von Kirchberg, oberhalb des im Tal neu entstandenen Dorfes Neuhausen eine neue Burg, welche \"nova domes\" Neues Haus) hieß und von deren Bewohnern 1295 und 1303 Graf Otto den \"nüwen Huse\" beurkundet ist.Heute ist von der ehemals sicher größeren Burganlage nur noch der Turm zu sehen. Trotzdem ist dieser sehenswert, weil man sich vor Ort sicherlich gut vorstellen kann welch tollen Ausblick man früher von hier gehabt hat.  Achtung, in diesem Gebiet wimmelt es nur so vor Zecken. Nach dem Besuch also sorgfältig absuchen! © Spike05de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr qrf Ghezrf uvagre Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Nova Domes oder Rapunzel lass dein Haar herunter von Spike05de","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.01.2018 16:25 ","person":"marvinxy ","message":" Hier war offensichtlich schon länger keiner mehr. Schade, denn dieser Turm geht locker als \"Lost Place\" durch. Nach etwas Suchen und mit dem Hinweis konnte auch hier ein Smiley geloggt werden. Wiedermal ein Ort, den ich ohne unser Hobby nie  hätte. Dafür Dank an den Owner."},{"date":" 04.02.2017 ","person":"icho40 ","message":" Niedrige Temperaturen nach Frost, neblig,da konnten wir in Ruhe ohne Zecken und anderen Störenfriedegemütlich nach der Dose Suchen.Der Turm ist wirklich etwas märchenhaft, vor allem bei Nebel ;)Danke fürs Zeigen und den Cache."},{"date":" 13.12.2016 ","person":"Dan-e ","message":" Heute in der Gegend gewesen, um eigentlich einen ganz anderen Cache zu suchen. Dabei kam uns auch dieser hier unter. Schnell geloggt und weiter ging's. Vielen Dank auch für das informative Cachelisting und  viele Grüßean den OwnerDan-e"},{"date":" 13.12.2016 17:57 ","person":"Ulteamaktiv ","message":" Auf der Suche nach einem Mystery hier zufällig vorbei gekommen. Sehr interessant. Danke fürs Legen Pflegen Zeigen "},{"date":" 24.08.2016 22:04 ","person":"Will Keinersein ","message":" Turm oder Grotte? Die Zeit drängt, die Sonne ist seit ein paar Minuten hinterm Horizont verschwunden.Turm!Nach etwas Suche die Dose . Tolles Versteck mit toller Location!TFTC "},{"date":" 24.08.2016 20:28 ","person":"Nick2go ","message":" Da wir hier noch nie vorbeikommen sind, hat uns der Turm überrascht. Ohne Dose wären wir hier wohl dran vorbeigelaufen.___________________Tftc sagt Nick2go#38___________________"},{"date":" 10.04.2016 18:51 ","person":"*Eichhörnle* ","message":" Heute steht ja mein 2000er Fund auf GC an, und weil ich 's schon bisle genau machen will kann ich natürlich keinen Fund mehr vorher loggen. Deshalb: Ist ja ganz praktisch: Suche ich einfach einen OConly :-)Der hier hat mich ja eh schon lange interessiert, weil ich von dem Turm nix wusste, obwohl ich eigentlich schon oft hier in Dorf war.Der Turm wurde glatt Lust machen auf einen spannenden Nacht-LP-Gruselcache ;-)Dankeschön und Grüße. *Eichhörnle *"},{"date":" 07.03.2015 15:59 ","person":"Tinkus ","message":" Danke für das Herlocken zu diesem Turm. Im Logbuch sind deutlich mehr Einträge im letzten Jahr als online. Gibt es diesen Cache auch bei gc.com?TFTC! #74 @15:55"},{"date":" 23.03.2014 ","person":"hochfa ","message":" Hier war ich schon einige male. Daher war der Turm gut bekannt.DfdD"},{"date":" 20.03.2014 ","person":"dogesu ","message":" Hier kam ich heute auf einer Radrunde vorbei und da ich den Turm schon mal für eine Dose besucht habe, konnte ich dieses Mal den direkten Weg nehmen.TFTC  dogesu"},{"date":" 16.11.2013 15:51 ","person":"Krötencacher ","message":" Was für ein schöner Rapunzelturm! Das war wirklich eine Reise wert. Danke für&#039;s Zeigen!!!"},{"date":" 03.10.2013 16:30 ","person":"helvi_de ","message":" Nettes Plätzchen, das wir dort niemal vermutet hätten! Danke fürs zeigen!!!helvi_de"},{"date":" 22.08.2013 ","person":"frieda1309 ","message":" Hier waren wir schon wegen eines anderen Caches. Heute die OC-Aufgabe fulminant erledigt. Danke für's Herlocken an diesen immer wieder sehenswerten Ort."}],"descriptionSnippet":"Ein Burgturm mittem im Wald","status":"kann gesucht werden"}