{"hiddenAt":"04.08.2013","waypoint":"OCFD36","coordinates":"E 011¬∞ 07.285' N 49¬∞ 25.200'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD36","description":"Achtung Teilnehmer : Zum Loggen ist ein Codewort n√∂tig, das Ihr aber am Austragungsort der Meisterschaft in Erfahrung bringen k√∂nnt! (Details siehe unten)¬†¬†BlumentopfweitwurfmeisterschaftN√ºrnberg..¬†Liebe Teilnehmer, herzlich willkommen bei der Meisterschaft im Blumentopfweitwerfen!Begebt Euch zun√§chst an die angegebenen Vorbereitungskoordinaten.Dort steht schon ein geeignetes Wettkampfger√§t (Blumentopf in Blumentopfweitwurfmeisterschaftsnormgr√∂√üe) f√ºr Euch bereit.Macht Euch ruhig zuerst mit Eurem Wettkampfger√§t vertraut. Balancier-, Jonglier- und nat√ºrlich Wurf√ºbungen zum Warmmachen sind ausdr√ºcklich erw√ºnscht, wir wollen hier schlie√ülich neue Rekorde aufstellen!Tretet nun an den Rand der Blumentopfweitwurfmeisterschaftswettkampffl√§che, konzentriert Euch und schleudert den Blumentopf soweit Ihr k√∂nnt! (Der gew√§hlte Wurfstil bleibt Euch gem√§√ü den international geltenden Blumentopfweitwurfmeisterschaftsstatuten selbst √ºberlassen)Ihr habt drei Versuche, die erreichte Weite ist zu dokumentieren.¬†N√ºrnberg schaut auf Euch!Versagen ist deshalb keine Option. Au√üer nat√ºrlich, Ihr habt eine wirklich, wirklich gute Ausrede, warum es mit dem neuen Rekord dann doch leider nicht geklappt hat. Und die wollen Eure Fans nat√ºrlich auch glaubw√ºrdig hier vorgetragen bekommen! :-)¬†¬†Zum Log-Code:Sucht im Umkreis von etwa 5m um die Startkoordinate nach dem Blumentopfweitwurfmeisterschaftsabzeichen (Abzeichen siehe oben oder bei den angeh√§ngten Bildern). Um das Abzeichen herum steht Text, unter anderem der Name einer deutschen Stadt. Der Log-Code ist das Wort, das VOR dem Namen dieser Stadt steht.Die Dokumentation neuer Rekordweiten (oder guter Ausreden bei Versagen;-) ist NICHT optional, also Bedingung f√ºrs Logen.¬†Sollten Fragen oder Probleme auftauchen, \"Nicht gefunden\"- oder \"Hinweis\"-Logs sind nat√ºrlich ausdr√ºcklich erw√ºnscht! Ihr d√ºrft nat√ºrlich auch gerne stattdessen den Owner pers√∂nlich anschreiben.¬© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Pbqr: Srhre&Zrgnyy","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Blumentopfweitwurfmeisterschaft von Schnatterfleck","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 06.01.2018 17:26 ","person":"M1sterButton ","message":" Habe mich vor Ort warm gemacht und wollte loslegen. Trotz aller Anstrengungen konnte ich mich allerdings partout nicht so weit strecken, dass ich an die Wurfger√§te herankam. Muss wohl nochmal mit einem langen Stecken herkommen. Einem sehr langen Stecken. "},{"date":" 27.06.2017 19:26 ","person":"G.Barz ","message":" Der Blumentopf war schnell , mit dem Zeichen und der Stadt hat es aber l√§nger gedauert. Bei der Gr√∂√üe des Blumentopfs hatte ich zun√§chst bedenken, doch ein kr√§ftiger Sto√ü und er stand 88 Meter entfernt (B√∂se Zungen behaupten, der stand schon vorher da). Ein neuer steht aber schon an Ort und Stelle.Tftc"},{"date":" 25.02.2017 12:27 ","person":"DL9NFA ","message":" 25. Februar 2017Angereist aus dem fernen √–sterreich um die Lokalmatadoren herauszufordern und zu zeigen wie ein Bergvolk sich in diesen eher flachl√§nderischen Sportarten schl√§gt.  Wir haben uns zun√§chst in der Vorbereitung aus dem Wiener Sportarchiv einen historischen Abriss √ºber diese, bei uns doch eher unbekannte, Aktivit√§t  zusenden lassen.  Leider scheint sich in den Unterlagen wohl ein Skalierungsfehler in den Dimensionen des Sportger√§tes eingeschlichen zu haben. Als wir dann heute vor Ort das wohl in Deutschland eher √ºbliche Wurfger√§t nach l√§ngerer Suche erblickten, war nicht klar ob der K√ºbel mit unseren Wurftechniken Schaden erleiden k√∂nnte. Nach lockerem Einwerfen √ºber die klassische Aufw√§rmweiten haben wir nach langer Diskussion beschlie√üen m√ºssen von dem Wettbewerb Abstand zu nehmen bis die geparkten PKW in der Landezone entfernt wurden.Wir kommen also wieder ...73 de DL9NFAVielen lieben Dank an Euch Owner f√ºr die vielen M√ºhen die Ihr euch macht! Auch wenn oftmals die Caches zerst√∂rt bzw. gemuggelt bzw. wieder einer von uns schusseligen Cachern das D√∂sle nicht wieder ordentlich verschlie√üt und das Log zu schwimmen beginnt."},{"date":" 18.09.2016 16:10 ","person":"kinghanno42 ","message":" 16:00 uhr, ruhig und nass hier. zu zweit angepackt , aber zu viel gefressen heut mittag. es lief nichts. dfdc"},{"date":" 01.08.2015 ","person":"Matsubayashi Ryu ","message":" Da hatte die andere H√§lfte doch den richtigen Riecher u d Den besseren Wurf. Er schaffte10 m. Ich hingegen kam gerade mal auf 100 pikometer ... naja ei Einfach nicht mein Tag. Mit mehr √ºber ¬†klappt Es beim n√§chsten Mal.Sehr sch√∂ne idee. Danke sagt Matsubayashi Ryu"},{"date":" 23.07.2015 ","person":"Doc Cool ","message":" #10088Dies war mein 4. von insgesamt 11 Funden an diesem Tag.Heute war es mal wieder zum aushalten und so habe ich bisschen mein Garmin in N√ºrnberg ausgef√ºhrt.Nach dem Besuch des N√ºrnberger Volksfestes ging ich hier noch vorbei. Hau den Lukas kann ja jeder, habe ich mir gedacht. Also zum Blumentopfweitwurf angemeldet - Schwergewichtsklasse. Da habe ich wohl ein bisschen √ºbernommen. Hatte leider 3 Fehlversuche. Da muss ich wohl noch ein bisschen trainieren...Tagesstatistik 2015-07-23: ¬∑ zu Fu√ü zur√ºckgelegt ........ 6,6 km ¬∑ zu Fu√ü in Bewegung ........ 4:04 h ¬∑ √ò Gehgeschwindigkeit ..... 4,7 km"},{"date":" 28.01.2015 12:45 ","person":"MaggieL ","message":" Also wo fang ich denn da an...Das Sportger√§t war ja gleich . Nur kurz darauf auch der eigentliche Startpunkt.Dort hatten M√§use den Boden derma√üen ausgeh√∂lt, dass es nicht m√∂glich war, einen sicheren Stand zu bekommen. Und der ist nat√ºrlich das A und O beim Blumentopfweitwurf. Man erinnere sich nur an den Elfmeter, den David Beckham im Viertelfinale der EM 2004 gegen Gastgeber Portugalverschossen hat, weil angeblich die Grasnabe nicht ordentlich war.Wenn man nun das Gewicht des EM Balls nun mit dem des Blumentopfs vergleicht, so wird jeder verstehen, dass bei diesen Voraussetzungen eine Durchf√ºhrung des Wettkampfs unm√∂glich ist.Super Idee! Gerne mehr.DFDC"},{"date":" 12.12.2014 ","person":"2mk ","message":" Ich konnte den Blumentopf vom s√ºdlichen Rand des Eingangs zum n√∂rdlichen mit 3 w√ºrfen verfrachten. Das sind in Summe Rund 142 Meter!Die Messsegesellschaft hat daraufhin den s√ºdlichen Topf durch einen neuen ersetzt. Jetzt stehen Dank meiner beachtlichen Leistung 2 Blument√∂pfe vor dem Eingang.Danke f√ºr die witzige Cachidee & Gru√ü, 2mk"},{"date":" 19.11.2014 10:57 ","person":"Die Sp√ºrnasen C ","message":" W√§hrend des Messebesuchs konnte ich einen Versuch wagen und \"schleuderte\" den Topf auf ganze 800(!) Mikrometer. Na ja, ich arbeite sonst eher mit dem Kopf :D"},{"date":" 07.10.2014 08:15 ","person":"*Taschentiger* ","message":" Also, ich  muss sagen, dass mich dieganzen Vorlogs doch etwas entt√§uscht haben. Da hat doch tats√§chlichnoch keiner es geschafft, diesen Blumentopf ordnungsgem√§√ü zuwerfen. ¬†Wobei die Entt√§uschung bald derHoffnung wich: das ist meine Chance!!¬†Also habe ich trainiert, was das Zeugh√§lt, Tag und Nacht, monatelang. Und endlich war der gro√üe Taggekommen: in aller Herrgottsfr√ºhe wagte ich mich zum Austragungsort,hob das Blument√∂pfchen hoch und warf ‚€¶¬†Hier meine Weiten: erster Wurf: 5,30 m,zweiter Wurf: 6,80 m, dritter Wurf: 5,95 m.¬†Die Qualit√§t desBlumentopfweitwurfmeisterschaftswettkampfger√§tes ist √ºbrigensph√§nomenal: kaum einen Kratzer hat der Blumentopf davongetragen. Ersteht jetzt wieder an Ort und Stelle, als w√§re nichts gewesen. Ich erwarte die Zusendung derGoldmedaille in K√ºrze. ¬†Taschentiger¬†P.S.: Anbei noch Fotos vom Training."},{"date":" 28.06.2014 ","person":"Andreas.Mann ","message":" W√§hrend des Anmarsches konnte ich das Sportger√§t schon von Weitem entdecken. Nach einigen Aufw√§rm√ºbungen wollte ich zum ersten Wertungswurf ausholen. Allerdings bemerkte ich, dass aufgrund des nahen Norisring-Rennens einige Zuschauer im Wurfbereich anwesend waren. Um Verletzungen vorzubeugen, sah ich von einem Wurf ab.   ;)  TFTC"},{"date":" 16.02.2014 ","person":"wuffy ","message":" HinweisVielen Dank, liebes Komitee f√ºr die nette R√ºckmeldung! F√ºr das Gesamtkonzept und den ganzen Spa√ü, empfehle ich den Cache sehr gerne. Hat viel Freude und Schmunzeln bereitet!"},{"date":" 15.02.2014 12:35 ","person":"wuffy ","message":" Heute war endlich mein Tag. Was hatte ich trainiert! Der N√ºrnberger Tiergarten borgte mir seinerzeit erst seine Nilpferde (bis es keine mehr gab), dann seine Elefanten (bis es keine mehr gab) und schlie√ülich die Nash√∂rner (Ihr ahnt es). Ich machte ein paar Aufw√§rm√ºbungen, nahm den Wurfgegenstand in die linke Hand und als ich mich so auf den Wurf vorbereitete und schon ausholte....kamen pl√∂tzlich die Security-M√§nner der Messe um mich am Wurf zu hindern. Mit den ersten 250 wurde ich noch fertig, doch da durch den Radau auch die Feuerwehrleute der nahegelegenen Wache, alle Parkplatzw√§chter und wahrscheinlich 80 % der Biofachmesse-Besucher sich auf mich st√ºrzten, war auch ich machtlos und musste versprechen den Blumentopf nicht zu werfen. Schweren Herzens lie√ü ich von meinem Vorhaben ab, obwohl ich so fit war wie noch nie. Das w√§ren mindestens 25 m geworden und damit Weltrekord. Vielleicht komm ich heut Nacht wieder (oder auch nicht) Vielen Dank f√ºr den Spa√ü (dennoch)! NT"},{"date":" 11.11.2013 ","person":"goof390 ","message":" endlich passte mal das wetter f√ºr die lang ersehnte teilnahme bei derblumentopfweitwurfmeisterschaft. nur vor ort feststellen m√ºssen das dietrainingseinheiten, obwohl schon vor monaten begonnen nicht ganzausreichten. somit langte die kraft nur zum einmaligen verschiebendes t√∂pfla und ich konnte ihn leider nicht mehr in die ausgangsposition bringen.sorry lieber orner, denn da solltest du mal nach dem rechten sehen¬†.es stimmt der hint jetzt leider nicht mehr auf dem meter.danke f√ºr die sportliche bet√§tigung meiner lachmuskeln.dfdc mit gr√º√üen goof390"},{"date":" 11.11.2013 13:20 ","person":"Bierfilz ","message":" Ich hatte den Blumentopf schon in der Hand, da bemerkte ich, da√ü dummerweise genau in der vorgegebenen Wurfrichtung Autos geparkt waren und zus√§tzlich Autos quer durch die Wurfbahn fuhren. Die Wurfrichtung war ja klar zu erkennen, denn es sind¬†Me√ülinien am Boden aufgemalt. Sogar ein rot-weisser Begrenzungszaun ist installiert. Ein Kampfrichterturm steht auch noch auf dem Wettkampfplatz. ¬†¬†Siehe Photo! Um die Autos nicht zu besch√§digen habe ich dann schweren Herzens auf einen Wurf verzichten m√ºssen. Ich h√§tte locker weit √ºber die Me√ülinien, ja sogar √ºber die rot-weisse Begrenzung hinaus geworfen! "},{"date":" 04.08.2013 ","person":"Bactum2010 ","message":" Gefunden. wegen R√ºckenschmerzen nicht geworfen"},{"date":" 02.08.2013 21:00 ","person":"flautato ","message":" Bei einem Abendspaziergang .Auch ich sah mich au√üer Stande, mich am Blumentopfweitwurf zu beteiligen.¬†Danke f√ºr¬¥s auslegen!"}],"descriptionSnippet":"","status":"kann gesucht werden"}