{"hiddenAt":"01.08.2013","waypoint":"OCFD26","coordinates":"E 008° 23.080' N 49° 58.349'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD26","description":"Die Suche nach einem Cache hat mich zufällig zu einem verlassenen Gebäude nahe der A60 geführt. Was in diesem Gebäude einmal gewesen ist, kann ich nicht mehr nachvollziehen. Das Areal rund um das Gebäude ist jetzt vollständig von Bäumen überwachsen. Leider ist das Gebäude in einem verwahrlosten Zustand, also Vorsicht wo Du läufst. Achte bei der Suche auf das Cacheattribut!Das Areal erreicht man am besten zu Fuß aus vom Industriegebiet \"Schindberg-Süd\" , Industriestraße. Hinweis: Im Gebäude ist ein Hinweis für einen Nachtcache angebracht, der nichts mit diesem Lost place Cache zu tun hat. Der Nachtcache \"Riddler Bonus\" ist nicht auf opencaching gelistet, sondern nur auf geocaching.com. Die Dose dieses Cache ist eindeutig mit OPENCACHING und Owner \"Riedxela\" gekennzeichnet, um Verwechslungen zu vermeiden.Die Dose enthält einen Bleistift, das Logbuch und als Tauschgegenstände einen Fan-Pin von Bayer-Leverkusen sowie einen Ear-in Kopfhörer für MP3-Spieler etc.Viel Spaß beim suchen. Erstfinder war following, herzlichen Glückwunsch!© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"NUERAF Qrpxry ","caseType":"klein","difficulty":2,"condition":"ok","name":"Lost place Gebäude an der A60 von Riedxela","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 14.04.2018 ","person":"kamla ","message":" Auf der Dark Knight-Runde hier vorbei gekommen und auch wenn ich in letzter Zeit kaum noch auf OC unterwegs bin, wenn ich schon fast direkt bei der Dose bin dann kan man sich die natürlich nicht entgehen lassen. So ging's zu einem kleinen Abstecher und nach einem schnellen Blick in den LP war das Versteck identifiziert und die Dose geborgen. Danke fürs Legen und Pflegen."},{"date":" 06.01.2018 19:30 ","person":"prussel ","message":" Auf unserer Nachtcacherunde konnten wir nicht wiederstehen, das vergessene Gebäude noch etwas genauer zu erforschen. Mit genügend hellen Taschelampen ausgerüstet haben wir das Döschen doch recht schnell .in: -- "},{"date":" 10.10.2017 ","person":"Holocacher ","message":" Mit drei Nachwuchscachern vorsichtig genähert. Due Jungs hatten am Gebäude richtig Spaß. Es waren noch die Original Tauschsachen drin, ich hab einen Pathtag dazugelegt. Das Logbuch ist doch etwas feucht geworden. DFDC, Holocacher"},{"date":" 28.08.2017 ","person":"renebe2 ","message":" Ohne Hint hätte ich dort nicht lange gesucht.Bin als ich geloggt hatte und weg konnte-ein unheimlicher Ort"},{"date":" 21.12.2016 09:25 ","person":"raeubertochter2 ","message":" Einmal ein wenig weiter geschaut als die Koordinaten und dann endlich . TftC 😊 sagt Raeubertochter "},{"date":" 06.03.2016 00:54 ","person":"Hardy_Rodgau ","message":" Während der heutigen NC Runde wurde der Cache auf der Suche nach dem Riddler problemlos .Mein Dank geht an \"Riedxela\" fürs Legen & PflegenHardy_Rodgau {#422"},{"date":" 19.11.2015 07:47 ","person":"Athlos ","message":" Schnell . Tftc"},{"date":" 01.10.2015 ","person":"freilandrose ","message":" Bei einer kleinen Caching-Tour . VielenDank an Riedxela für das Legen und Pflegen des Tradis und viele Grüße ausKlein-Gerau."},{"date":" 09.07.2015 ","person":"mambofive ","message":" Whow, mal wieder so eine Stelle, an die definitiv ein Cache gehört!Der Abstecher von der Autobahn hat sich gelohnt. Ich war froh, bei hellem Tageslicht hier zu suchen, bei Nacht hat die Ecke hier bestimmt noch einen ganz anderen Charme...Dank des Hints war die Dose schnell . Im Gegensatz zur näheren Umgebung macht die Dose einen trockenen und aufgeräumten Eindruck.Danke für's Herführen & TFTC,  mambofive. "},{"date":" 03.10.2014 01:39 ","person":"Rajko & Dominik ","message":" 3. Oktober 2014                           1:39Lost place Gebäude an der A60 unsere # 44Heute sind wir wieder unterwegs um einige Caches in Smilies zu verwandeln. Im Zuge eines Nachtcache gleich mitgenommen. TFTC an RiedxelaRajko & Dominik"},{"date":" 03.10.2014 01:38 ","person":"CanEOS ","message":" 3. Oktober 2014 01:38Lost place Gebäude an der A60 meine # 48Mal wieder im Team mit Rajko & Dominik und deren Mega - Cachemobil unterwegs um die Karte mit ein paar Smilies zu versehen. Nach langer Zeit mal wieder eine gemeinsame Nachtrunde.Beim NC gleich mitgenommen. TFTC an RiedxelaGruß CanEOS"},{"date":" 14.05.2014 09:35 ","person":"slawek2012 ","message":" Bei einem schönen Waldspaziergang schnell ."},{"date":" 13.04.2014 ","person":"Ariya ","message":" Mein erster OC Only Cache (und überhaupt wieder mal OC Cache nach langer Zeit). Interessanter Platz, wenn auch erwartungsgemäß ziemlich runtergekommen.TFTC sagt MDP vom Team AriyaNo Trade"},{"date":" 10.01.2014 ","person":"Mc_Reamon ","message":" Bei der Suche nach einer Stage für den Nachtcache sind wir auch hier fündig geworden(^L^)Mc_Reamon"},{"date":" 10.01.2014 23:38 ","person":"AIXMeister ","message":" Wir haben den dunklen Ritter bei seiner Jagd auf Verbrecher unterstützt.Einen kleinen Abstecher haben wir uns erlaubt... Team WildsachsenDFDC,  AIXMeister#11 um 23:38"},{"date":" 12.11.2013 ","person":"2Abendsegler ","message":" Nachdem ich mit der guten Anfahrtsbeschreibung den Lost Place gut  habe, habe ich mich hier ausgiebig umgesehen. Nettes verfallenes Gebäude. Dank des Hints, der sich dann vor Ort auch erklärt hat, war das Döschen gut zu finden.Vielen Dank fürs Zeigen und fürs Verstecken, hat Spaß gemacht. "},{"date":" 22.09.2013 17:30 ","person":"Eichix ","message":" Interessant was hier so alles rumsteht was ich noch nicht kannte Eigendlich dachte ich , ich kenne mich hier in der Gegend recht gut aus, anscheinend aber doch nicht Danke fürs herführen"},{"date":" 06.08.2013 23:30 ","person":"following ","message":" Nachdem in der Cachebeschreibung was von Nachtcache stand, dachte ich mir: Hey, dann mache ich doch mal einen draus!So habe ich mich dem Lost Place heute bei Dunkelheit genähert und den Ort mit einem durchaus mulmigen Gefühl alleine durchsucht. Diverse potenzielle Verstecke waren schon von Vogelnestern besetzt - also hier bitte nicht in der Nistzeit suchen!Nach 10 Minuten war die nette kleine Dose enttarnt. Habe einen Stein aus dem Schatz des Hagen dagelassen. Vom GC-Cache habe ich nichts bemerkt.Vielen Dank fürs Zeigen! "}],"descriptionSnippet":"ein vergessenes und verlassenes Gebäude","status":"kann gesucht werden"}