{"hiddenAt":"19.06.2012","waypoint":"OCFDDD","coordinates":"E 010° 55.321' N 54° 07.140'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDDD","description":"Der Cache ist in meiner Campingzone ausgesetzt worden, wo er das ganze Jahr verweilt. Der TB will auch immer wieder zurück, in seine Campingzone (BITTE DRINNE LASSEN). In der Hauptsaison sind sehr viele Muggels unterwegs. Vorsicht beim bergen!!Viel Spaß beim Suchen. © RECJA-HH, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug hagra fbaqrea.......","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Walkyrien von RECJA-HH","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.08.2017 13:09 ","person":"dj1jay ","message":" Danke sagt dj1jay "},{"date":" 12.04.2017 ","person":"Messjunkee ","message":" Auf der kleinen Fahrradtour hier kurz angehalten und gut  , Der Steilküstenweg ist echt prima zu Fahren oder gehen.in ??? Kasette out nixthx aus Bochum"},{"date":" 05.05.2016 20:09 ","person":"Kalli HH ","message":" Heute gesucht und . Heute auf Tour mit dem Handy.DFDC 5. Mai 2016 11:212608. "},{"date":" 24.03.2016 12:37 ","person":"carsti ","message":" Bei einer Fahrradtour schnell geloggt, danke fürs Legen und Hegen "},{"date":" 02.01.2016 ","person":"HSCA ","message":" Eigentlich wollten wir einen Spaziergang am Strand machen. Dieses wurde uns durch mindestens 2 Faktoren verwehrt. Ersten waren wir für diesen Wind nicht richig gekleidet und zweitens war der Strand durch Hochwasser weg. So haben wir uns auf dem Rückweg zu unserem Cachemobil einen Stop an dieser Dose erlaubt.Danke fürs Verstecken[#HSCA, C, 12:00, hike, 01]"},{"date":" 22.10.2015 ","person":"fossy. ","message":" Als ich heute zum Zielort radelte, hatte ich schnell eine Idee, wo sich der Cache versteckt. Die Dose war genau dort, wo ich sie vermutete. So konnte ich mich rasch ins Logbuch eintragen und meine Radtour fortsetzen. Vielen Dank für den Cache!"},{"date":" 11.10.2015 12:50 ","person":"Silent.Snow ","message":" Gemeinsam mit Siriam! auf Herbst-Cache-Tour. Gesucht und . Leider keine TBs vorhanden. TFTC"},{"date":" 25.07.2015 ","person":"Marcil ","message":" Found itsehr schönes Versteck.  Danke----------------------------------------------Logged from my android phone using columbus"},{"date":" 18.07.2014 ","person":"nutellamausi ","message":" bereits am 11.07.14 . sehr schönes Versteck."},{"date":" 15.07.2014 ","person":"Dr.Jeckyl ","message":" Den hatten wir auch schon länger auf der Liste, der abzuholenden Caches im Urlaub.Bald ist ja alles leer von unserer Seite aus :-)Hier sind wir auch schnell fündig geworden.TFTC und die Aussicht am AbendGruß Dr.Jeckyl"},{"date":" 13.07.2014 ","person":"UPCBM ","message":" Schöner Cache allerdings Muggel verseucht trotzdem  geborgen geloggt und wieder sicher versteckt.UPCBM im Urlaub 2014."},{"date":" 07.07.2014 13:40 ","person":"HappyEnd ","message":" wir haben ihn auch gehoben...happyend mit fam. ;o)"},{"date":" 10.06.2014 13:11 ","person":"floriderhahn ","message":" Muffi und flori"},{"date":" 01.02.2014 23:39 ","person":"Pete18 ","message":" Schon bei geocaching.com . Dfdc"},{"date":" 21.10.2013 17:55 ","person":"Xilef6000 ","message":" DfdC, Mirixius"},{"date":" 08.10.2013 15:21 ","person":"Simon sucht ","message":" "},{"date":" 19.09.2013 ","person":"sanchopancho ","message":" Hallo, heute habe ich eine kleine Runde an der Ostseeküste gedreht. Den Cache konnte ich gut finden, hat Spaß gemacht! Vielen Dank und Grüße sanchopancho"},{"date":" 25.06.2013 ","person":"akustiker ","message":" super versteck, welches wir auf unserer kleinen morgenrunde vor dem frühstück schnell ausgemacht hatten. lange arme brauchte es hier aber schon - die lauscherin jedenfalls bekam die dose nicht zu fassen [;)].dfdc[:)]#971 10.08 uhr"},{"date":" 02.01.2013 ","person":"Indianscout ","message":" Die Cachebox war etwas zickig sie wollte im Versteck bleiben...Das geht ja gar nicht..Dnke für den Cache Indianscout"},{"date":" 23.07.2012 06:38 ","person":"littlefarmer ","message":" FTF Als der gestern Abend veröffentlicht wurde, habe ich hier für heute noch einen kleinen Zwischenstopp eingeplant, bevor es auf die große Tour gehen sollte. Selbst um diese Zeit ist hier schon einiges los. So musste ich vor dem Zugriff erst einen Hundemuggel abwarten und war gerade wieder fertig, bevor der nächste schon wieder um die Ecke kam. Im Winter wird es um einiges leichter werden, das schöne Döschen zu bergen.In"}],"descriptionSnippet":"","status":"kann gesucht werden"}