{"hiddenAt":"15.08.2013","waypoint":"OCFE33","coordinates":"E 013¬∞ 45.712' N 51¬∞ 03.842'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE33","description":"Der Cache befindet sich an der angegebenen Koordinate, allerdings ca. 3m unter der Erde. Wie ihr dort hinkommt, das ist das R√§tsel, das ihr l√∂sen m√ºsst. Es ist aber ausdr√ºcklich nicht das Ziel, den Verkehr oder euch selbst zu gef√§hrden! Es gibt einen gefahrlosen Einstieg, der sich allerdings nicht in unmittelbarer N√§he befindet.Folgende Hinweise:- Diesen Cache sollte man bei sch√∂nem Wetter suchen, dann ist es auch trocken da unten.- Am Einstieg √ºbernachten manchmal Obdachlose - bitte am Nachmittag aufsuchen.- Bis zu dem Cache ist es ungef√§hrlich, der Gang endet dort aber nicht. Wenn man weiterl√§uft, kommt man irgendwann wirklich zu den Kanalratten und das muss ja nicht sein.- Kinder nur mitnehmen, wenn sie aus dem Mutprobenalter raus sind. Aber das m√ºsst ihr selbst entscheiden.- Ohne Taschenlampe geht es ggf. auch, wird aber recht dunkel.- F√ºr die ersten drei Finder gibt es ein kleines AndenkenViel Spa√ü! :)------------------------------------------------------------------------------Update: Der Cache kann nur noch gefunden, aber nicht mehr geloggt werden (kein Logbuch mehr vorhanden). Da ich nicht mehr in der Gegend wohne, steht er zur Adpotion frei. Bitte nur suchen, wenn nicht das Loggen im Vordergrund steht.¬© 5t8, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Cevr√üavgm","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Kanalratten von 5t8","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 20.07.2016 15:36 ","person":"HTMLer ","message":" Bei den Temperaturen viel auf unserer Tour die Wahl (auch) auf diesen spannenden Cache. Schon l√§nger im Auge, durfte ich es nun erfolgreich angehen. Mit Cacherkollege *wuffi83* begab ich mich hinab und wurde mehr oder weniger f√ºndig üò‰. Und das ohne die Stiefel aus Gummi, welche wir aber tats√§chlich dabei hatten. Die schattige Ecke und die angenehm frische Luft auf dem Weg haben wir echt mal genossen heute.Danke f√ºr den Spa√ü und f√ºrs (pf)legen!PS.: Ich h√∂r mich einmal um zwecks Adoption."},{"date":" 10.05.2016 ","person":"5t8 ","message":" HinweisAn Marcel-Arts: Ja, das war es wohl. Leider wohne ich nicht mehr in Deutschland und kann mich nicht mehr um den Cache k√ºmmern. Ich habe den Cache verschiedenen Findern aus dem Umkreis zur Adoption angeboten, doch bisher wollte ihn keiner haben. Trotzdem f√§nde ich es schade den Cache zu archivieren, nur weil das Logbuch fehlt. Manche Caches haben ja auch gar kein Logbuch (bzw. vollgeschrieben) und es geht ja auch haupts√§chlich um das Finden und weniger um das sich eintragen, oder? Und Finden l√§sst sich der Cache immer noch... Doch das mag jeder anders sehen. Ich habe ein Update in die Beschreibung hinzugef√ºgt, sodass jeder wei√ü, worauf man sich einl√§sst."},{"date":" 07.05.2016 17:30 ","person":"Marcel-Arts ","message":" Wir haben eine kleine blaue Plastik-\"Flasche\" am faden gefunden, sie war jedoch leer gesp√ºlt. Frage an den owner: war es das? In dem Fall m√ºsste es wohl aktualisiert werden. Lg "},{"date":" 16.10.2015 ","person":"ellersdorfer ","message":" Etwas Zeit war √ºbrig und so gingen wir mal auf Suche.Viele M√∂glichkeiten gab es ja nicht und so wurden wir schnell f√ºndig.Einen kleinen trockenen Logzettel hab ich auch da gelassen.Hat wirklich Spa√ü gemacht, jedenfalls mir. Frauchen sah das nicht so romantisch.Vielen Dank"},{"date":" 03.10.2015 19:46 ","person":"Hilloxx ","message":" Bei sch√∂nstem Herbstwetter habe ich heute schon mal auf eigene Faust probiert ob dieser Cache auch was f√ºr meine Kinder ist. Nach kurzer Suche auch bald . Coole Location und die Ger√§usche.....gruselig :-) Werde es bald mit den Kids wiederholen. Das wird ein Spa√ü....:-)Vielen Dank f√ºr Cache. "},{"date":" 24.08.2015 ","person":"5t8 ","message":" HinweisDer Cache ist noch immer verf√ºgbar, jedoch anscheinend in einem desolaten Zustand. Leider habe ich momentan aus verschiedenen Gr√ºnden keine M√∂glichkeit ein neues Logbuch und eine neue Dose zu organisieren, daher w√ºrde ich gerne den Cache zur Adoption freigeben. Falls jemand Interesse hat, neuer Ownder zu werden, soll er sich bei mir melden. Vielen Dank und frohes Cachen w√ºnscht5t8"},{"date":" 23.08.2015 ","person":"ZiviDD ","message":" Auch ich habe die Trockenheit ausgenutzt, hier leichten Fu√ües hinzugelangen. Und auch ich kann vom fehlenden Logbuch berichten. Ich habe mal einen Ersatzstreifen hinterlassen."},{"date":" 12.08.2015 17:17 ","person":"27findefuchs ","message":" Habe mich heute, nachdem in der Zeitung √ºber besondere Trockenheit berichtet wurde, auf den Weg gemacht und die Reste des Caches trockenen Fu√ües erreicht. Da der Deckel schon lange fehlen muss,war der Brei des fr√ºheren Logbuchs weder zu entfalten noch zu beschreiben. Dennoch eine tolle Location. TFTC 3"},{"date":" 30.01.2015 11:45 ","person":"LimpingTom ","message":" Gl√ºck gehabt - Niedrigwasser und keine Kleintiere unterwegs, aber das \"Gebumpere\" √ºber dem Kopf ist unheimlich!!! Wie von meinen Vorloggern beschrieben: Sch√∂ne Aufgabe und cooles Versteck (gel√∂st mit freundlicher Unterst√ºtzung zweier netter Herren vom Bauhof). Aber das Logbuch ist nur noch eine feuchte Wurst. Da kann - und will - keiner draufschreiben. Das sollte schnellst- m√∂glich 'mal erneuert werden. (Deshalb nur Fotolog.) Ich liebe solche Aufgaben und sage Danke LimpingTom"},{"date":" 20.12.2014 ","person":"deDirk+sHasi ","message":" Sch√∂nes Versteck, Erinnerungen an die Kindheit in der Neustadt wurden wach. Leider war das Logbuch fl√§tschnass, mit dem richtigen Schriiber allerdings auch kein Problem.Merci sagen deDirk+sHasi"},{"date":" 17.07.2014 ","person":"Pumuckel&Kuno ","message":" Weil in diese rattenscharfe Location alternativlos ein Cache reingeh√∂rt (!!!),hab ich gleich Ersatzmaterial mitgenommen ...der Cache ist neu mit Logbuch und Kuli best√ºckt, umh√ºllt von einem Petling.Und ich w√ºnsche allen Schatzsuchern, die sich hierher verirren,starke Nerven (wegen der unheimlichen Ger√§usche !) , wasserfeste Schuhe und viel Spa√ü Danke f√ºr diese tolle Cache - Idee !"},{"date":" 04.07.2014 10:45 ","person":"St. Pieschon ","message":" Hab den rest der Dose . der Deckel fehlte allerdings. Demzufolge war vom Logbuch"},{"date":" 16.04.2014 19:52 ","person":"xelag01 ","message":"  Es wahr einfach aber kein Logbuch mehr da. ;(  "},{"date":" 16.04.2014 19:11 ","person":"calltime67 ","message":" Wir haben ihn , zumindest das was von ihm √ºbrig geblieben ist. Das Logbuch selber haben wir nicht mehr vor  nur einen Zettel am Faden. Hat uns aber trotzdem viel Spa√ü gemacht. Danke "},{"date":" 02.04.2014 18:14 ","person":"SirBundy ","message":" "},{"date":" 23.03.2014 15:00 ","person":"Nacktmuli ","message":" Sch√∂ne location Tftc"},{"date":" 23.03.2014 13:30 ","person":"DasFaultier ","message":" Ein au√üergew√∂hnlicher Cache, vielen Dank!"},{"date":" 18.03.2014 ","person":"ddrb ","message":" zusammen mit rotespinne hier \"vorbeigekommen\" und schnell geloggt.vielen dank sagt ddrb"},{"date":" 20.02.2014 01:24 ","person":"Pygmallion ","message":" Zu sp√§ter Stunde im Schatten der Nacht angeschlichen & dann auch schnell f√ºndig geworden. Auch zu dieser Zeit keine einzige Ratte angetroffen. Sehr sch√∂nes Versteck! ;) Leider ist das Logbuch v√∂llig na√ü & unbrauchbar - eine wasserdichte Dose w√§re an diesem Ort eher angebracht. TFTC, [Pygmallion]"},{"date":" 16.02.2014 17:38 ","person":"Hagbard86 ","message":" Nach etwas suchen dann doch noch in der H√∂hle des L√∂wen f√ºndig geworden. Allerdings ist das Logbuch durchn√§sst und sollte erneuert werden. Alles in allem ein prima Versteckt.Tftc"}],"descriptionSnippet":"An der Koordinate in ca. 3m Tiefe","status":"kann gesucht werden"}