{"hiddenAt":"12.08.2013","waypoint":"OCFE28","coordinates":"E 007¬∞ 52.990' N 48¬∞ 00.407'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE28","description":"Aufnahmepr√ºfung f√ºr die Diebesgilde>Heute ist dein Tag. Wenn du diese Pr√ºfungsaufgabe schaffst, wirst du in die Diebesgilde von Kreuz-Kauzingen, der gewaltigsten, schmutzigsten, chaotischsten, aber auch lebendigsten Stadt weit und breit aufgenommen.Als Zielobjekt hat man dir das Landhaus des Gildemeisters zugeteilt. Das hat wenigstens den Vorteil, dass du nicht mit B√§renfallen oder Gruben mit angespitzten Pf√§hlen rechnen musst. Bei Aufnahmepr√ºfungen sind die noch nicht zugelassen und der Gildemeister kennt wenigstens die Regeln.Er ist ein alter Fuchs, aber immerhin war es nicht zu schwer, sich alle m√∂glichen Informationen √ºber ihn zu beschaffen. Du hoffst also, dass du gut auf deinen Bruch vorbereitet bist. Heute ist der Gildemeister bei einem Treffen aller Gildenvorst√§nde beim Regenten der Stadt. Das ist also deine Gelegenheit.Sein Hund Bruno wird wohl eines deiner Hauptprobleme werden. Er ist nicht besonders gro√ü, aber er soll ein √ºbellauniger Wadenbei√üer sein. UND der Gildenmeister liebt ihn sehr. Die Keule ist also keine L√∂sung, wenn du nicht auf der Auftragsliste der Meuchlergilde landen willst.Du musstest also zu Frau Baldrians ‚€ûSchlafgut-Tropfen‚€ú greifen. Am Hund deiner Hauswirtin, so etwas wie einem Bruder in K√∂rperbau und Charakter von Bruno, hast du die Dosierung ausprobiert. Er wiegt wie Bruno etwa 5 Ranzen und du brauchtest 10 Tropfen Schlafgut, so wie Frau Schlafgut das auch angegeben hatte. Das Experiment hat dich einige W√ºrste gekostet, war aber f√ºr deine Sicherheit unerl√§sslich. Und immerhin hat es dir und deinen Nachbarn auch ein paar ungest√∂rtere N√§chte eingebracht.Los geht‚€ôs. Starten wirst du bei Frau Baldrian, wo du noch den bestellten Nachschub an ‚€ûSchlafgut-Tropfen‚€ú abholst. Sie wohnt im Steilen Pfad.N48¬∞ 00.407 E7¬∞ 52.990¬© juergen+gerda, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fg. 1: Onhzfghzcs nz fg. CsnqFg. 4: OnhzfghzcsFg. 6: avpug nz ObqraFg. 7: Onhzfghzcs yvaxf, evpugvtr (!) Mnuy Ge. va Xbbeqvangr rvatrfrgmg??","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Diebesgilde - Aufnahmepr√ºfung von juergen+gerda","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 15.04.2018 ","person":"juergen+gerda ","message":" kann gesucht werdenDie Station 2 ist neu gemacht. Versteck ist leicht gewandert. Frau Baldrian hat die neuen Koordinaten."},{"date":" 14.04.2018 ","person":"Burggeist ","message":" HinweisBei GC findet man den Eintrag:Temporarily Disable Listing Temporarily Disable Listing 04"},{"date":" 12.07.2017 ","person":"juergen+gerda ","message":" HinweisCachebeschreibung ist nach wie vor g√ºltig. Es gibt seit der letzten Wartung im M√§rz 2017 einen neuen Hinweis zu Station 7."},{"date":" 12.07.2017 ","person":"following ","message":" HinweisStation 7 ist etwas gewandert, nun Onhzfghzcs yvaxf ... (decodieren)"},{"date":" 13.03.2017 ","person":"juergen+gerda ","message":" kann gesucht werden"},{"date":" 03.03.2017 ","person":"juergen+gerda ","message":" momentan nicht verf√ºgbar"},{"date":" 21.07.2015 ","person":"GCDrache ","message":" Diesen Cache schon auf GC .Nun logge ich ihn auch auf OCTFTC¬†Gerne vergebe ich hier eine Empfehlung!!!"},{"date":" 21.03.2015 ","person":"TSOpenCache ","message":" Wir waren zum ersten mal geocachen und sind begeistert!Danke f√ºr die interresante Story und die mit sehr viel Liebe zum Detail gestalteten Stationen."},{"date":" 30.11.2014 14:00 ","person":"J.B.Grenouille ","message":" Heute haben wir die Aufnahmepr√ºfung bestanden und jetzt freuen wir uns auf die Willkommensfeier!Der Cache ist wirklich super toll gemacht. Die Tour ist sch√∂n und die Stages wie man sie von Juergen+Gerda eben kennt. Daher bekommt dieser Cache gerne unsere Empfehlung!J.B.Grenouille"},{"date":" 16.11.2014 ","person":"juergen+gerda ","message":" kann gesucht werden"},{"date":" 01.08.2014 ","person":"Isib√§r ","message":" Und wieder ein neues Mitglied f√ºr die Diebesgilde Zur Zeit ist es bei mir recht stressig und so √ºberlegte ich mir eineBelohnung f√ºr den Freitag Abend Da ich die anderen Caches von j√ºrgen+gerda schon so toll fandund mir dieser hier noch fehlte beschloss ich abends die Gassi-Rundein den Herderner Wald zu verlegen.Und was soll ich sagen, die Erwartungen wurden vollkommen erf√ºllt.Die liebevoll gestalteten Stages konnte ich alle gut finden undalle Aufgaben gut l√∂sen.Au√üerdem waren ja meine beiden Vierbeiner dabei, um mir beizustehen.Eine gelungene Abendrunde mit tollen Stages, einem spertollen Pr√§final und einer wundersch√∂nen gro√üen Dose am Schlu√ü.Vielen Dank an die Owner                                                                    Isami                                                                                                         Cooper                                                                                                         Frauchen hat¬¥s geschafft, und wir sind geschafft.                     "},{"date":" 20.04.2014 ","person":"J_682 ","message":" Nach dem \"Mord ohne Leiche\", den \"Gef√ºllten Eiern\" und dem \"Feenwald\" war uns klar, dass auch die \"Diebesgilde\" aus dem Hause juergen+gerda kein liebloser 08"},{"date":" 20.04.2014 ","person":"BlumenKoenig ","message":" Am Ostersonntag trauten wir uns die Aufnahmepr√ºfung in Angriff zunehmen. Dank Teamarbeit und angef√ºhrt von Sp√ºrhund Leika, die leider Bruno den Vortitt beim Verzehr der W√ºrste lassen musste, konnten wir am Ende bestehen.Vielen Dank f√ºr diese wunderbare Runde durch den Schwarzwald, die tolle Geschichte und die liebevoll gestallteten Stationen. Gr√º√üe aus NRW.BlumenKoenig, der ohne Punkte wieder heim ist."},{"date":" 15.09.2013 ","person":"ichwarsnicht ","message":" Der Wetterbericht hatte nicht allzu viel Hoffnung gemacht als es heute zur Aufnahmepr√ºfung f√ºr die Diebesgilde ging. Egal - da muss man sich jetzt dran gew√∂hnen, also Familie+Freunde mit Regenklamotten ausger√ºstet und ab zur ersten Station. Alles ging gut (jnd trocken!) voran, wir konnten einiges sammeln und hatten dann auch bald Grillhunger , den wir am Ende wirklich gerne mit Bruno geteilt hatten. Das ging zwar, allerdings ist dann bei an S6 einsetzendem Starkregen nur der harte Kern (meiner einer + der tapfere Tannenzweig04) bis zur H√ºtte durchgedrungen - danach konnte man uns auswringen! Die Stationen waren super, und gerade als wir dachten, wir w√ºssten, wie der Hund l√§uft, ging es in eine andere Richtung - klasse. Auch wenn uns ein j√§hes Ende dieses Mal lieber gewesen w√§re !Vielen Dank f√ºr das Basteln dieser Runde! J+G-Runden sind immer wieder super!Gru√ü, ichwarsnicht"},{"date":" 22.08.2013 ","person":"rotteckring ","message":" Zusammen mit Flopp d√ºrfen wir den Betatest durchf√ºhren und sindauch schon sehr gespannt was uns hier technischer und liebevolleBastelarbeit erwarten wird.Wir wurden sogar noch mehr √ºberrascht, das hatten wir so nicht erwartet.Wir kommen z√ºgig durch alle liebevoll gestaltete Stationen. Kurz vor 21.00Uhr sind wir dann an der Finaldose.Ein tolle Runde, die vielen kleinen Cacher werden ihre Freunde an derGeschichte haben.Herzlichen Dank f√ºr diesen Cache."},{"date":" 20.08.2013 ","person":"molchebaer ","message":" Here We Go!Ein neuer Multi von juergen+gerda! Das verhie√ü wieder einmal Spa√ü im Wald!Und den hatte ich!Liebevoll gestaltete Stationen mit einer tollen Geschichte, die sich bis hin zum Final zog!Bei angenehmen Temperaturen konnte ich die Aufnahmepr√ºfung in die Diebesgilde erfolgreich bestehen und mich erfolgreich im Logbuch verewigen!Vielen herzlichen Dank f√ºr diesen wieder einmal gelungenen Multi an sch√∂ner Location und den Cache. Hat viel Spa√ü gemacht!TFTC!molchebaer (#4530)"},{"date":" 06.08.2013 20:00 ","person":"Flopp ","message":" Wenn juergen+gerda einen neuen Cache aushecken, kann man sich immer auf eine sch√∂ne Geschichte, einen angenehmen Spaziergang und tolle Stationen freuen. Bei einem solchen Cache ist es nat√ºrlich unerl√§sslich einen Betatest durchzuf√ºhren um zu √ºberpr√ºfen, ob alles wie geplant ineinander greift.Diese ehrenvolle Aufgabe fiel dem werten Herrn Rotteckring und mir zu.Tats√§chlich funktionierten alle Stationen perfekt, so dass wir nichts zu beanstanden hatten. Ich denke, die kommenden Sucher k√∂nnen sich auf eine spa√üige Runde einstellen!Beste Gr√º√üeFlopp"}],"descriptionSnippet":"Dieser Cache erz√§hlt eine Geschichte, die in den einzelnen Stationen fortgesetzt wird. Bitte Zeit zum Lesen mitbringen!","status":"kann gesucht werden"}