{"hiddenAt":"02.09.2012","waypoint":"OCFEC3","coordinates":"E 006° 25.089' N 50° 02.379'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEC3","description":"Von Oberweiler führt eine asphaltierte Straße runter nach Merkeshausen, dass hauptsächlich aus dem Schloß Merkeshausen samt Schlosspark besteht. Eine Straßenbrücke führt hier über die Prüm.Die Geschichte von Merkeshausen:Schon die Kelten haben sich im Prümtal niedergelassen, bei Merkeshausen wurden die Reste eines Ringwalls gefunden.Von 1760- 1872 stand in Merkeshausen eine Eisenhütte.Das Jagdschloss wurde 1892 erbaut und 1933 an die Bitburger Brauerei verkauft. In dem kleinen Schlosspark direkt an der Prüm finden sich verschiedene alte Baumriesen darunter auch einige seltene Hängebuchen. Das Schloss befindet sich in Privatbesitz und ist nicht öffentlich zugänglich.Merkeshausen gehört seit 1994 zur Gemeinde Oberpierscheid.Genießt diesen Ort und viel Spaß beim cachen!Geht zu N50 02.379 E6 25.098 und findet hier die Informationen um die Finalkoordinate zu berechnen.Nord: Wanderweg Nr. - 3. Bitburg Stausee km X 3 + 9Ost: Zahl im gelben Schild - 5. Meyersruh Höhe / 2Auch wenn hier kein Zaun steht: Bitte beachtet das Privatgelände nicht betreten werden muß, um den Cache zu finden.© luxo81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry, pn. 10z vz Unat","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Prümtal- Merkeshausen von luxo81","cacheType":"Multicache","terrain":3,"logs":[{"date":" 31.10.2015 ","person":"Blinky Bill ","message":" Für heute hatte ich mir diese 3 Caches ausgesucht, die man ja gut auf einer Wanderrunde zusammen erledigen kann.Die Tour führte mich durch einen wirklich verlassenen Wald, über idyllische bis abenteuerliche Pfade und vorbei am LP Staudenhof.Auf dem Rückweg Richtung Schloss lief mir dann noch ein Rudel Rehe über den Weg Mit diesem Cache hatte ich angefangen, bevor es auf die 14 km Tour ging.Der Dose und dem Inhalt geht es gut TFTC TNLNBlinkies"},{"date":" 07.07.2015 ","person":"Die Nickies ","message":" Kleine Cacherrunde bei brütender Hitze. Danke fürs Zeigen.Die Nickies"},{"date":" 14.09.2014 15:00 ","person":"chilly-99 ","message":" Interessante Gegend, Cache am neuen Ort endlich .TFTCChilly-99"}],"descriptionSnippet":"","status":"kann gesucht werden"}