{"hiddenAt":"15.01.2012","waypoint":"OCFEA3","coordinates":"E 013° 33.324' N 51° 30.461'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEA3","description":"Die angegeben Koordinaten weisen auf den offitziellen Parkplatz für Waldbesucher. Dieser Platz ist über die Berliner Straße am Ortsausgang in Richtung Friedersdorf zu erreichen. Der Cache liegt bei N 51° ??.??? E 013° ??.???. Die Koordinaten müsst Ihr schon selbst ermitteln. Hier nun mein Fahrradtest:Eigentlich wollte ich mir ein neues Fahrrad kaufen, aber welche Ausführung? Da gibt es Mountainbikes, Tourenräder, Stadträder, Elektroräder usw.. Noch verwirrender wird das Ganze wenn man zusätzlich die Marken vergleichen will. Als ich dem Händler erzählte, dass das Gefährt zum Cachen geländetauglich sein muss wollte er erst einmal wissen, was ist cachen? Also habe ich ihm davon erzählt. Er schlug vor einfach mal ein Trekkingrad zu testen. Ich sah mir verschiedene Marken an. Zuerst wollte ich ein \"Diamant\"-Rad nehmen, entschied mich aber dann doch für die Marke \"Modulo13\".Also los ging's. Ich fuhr von Hohenleipisch in Richtung Norden zum Platz, an dem das Jagdhaus stand. Hier ging bereits August der Starke zur Jagd. Im Jahre 1732 soll er im hiesigen Forst einen kapitalen Hirsch erlegt haben. Zahlreiche Jagdtrophäen sind heute noch im Schloss Moritzburg zu sehen. Das Jagdhaus hatte eine wechselvolle Geschichte. Nachdem das Gebiet Truppenübungsplatz wurde, war der Wald Sperrgebiet. Ich erinnere mich, dass 1963 die Soldaten im Wald ein Feldlager aufgeschlagen hatten. Teilweise sind im Gelände noch heute die Spuren des Militärs zu erkennen. Nach dem Ende der militärischen Nutzung entwickelte sich aus dem Truppenübungsplatzes Bad Liebenwerda das Naturschutzgebiet \"Forsthaus Prösa\". Auf den 3695 ha befinden sich großflächig zusammenhängende Kiefernwälder und blaubeerreiche Traubeneichenbestände, die den ursprünglichen Lebensraum des Auerhuhns in der Niederlausitz darstellen. Das Naturschutzgebiet gehört zum Naturpark Niederlausitzer Heidelandschaft. Der Naturpark umfasst mehrere Landschaftsschutzgebiete mit einer Fläche von insgesamt ca. 212 Quadratkilometern und zahlreiche Naturschutzgebiete mit einer Fläche von über 93 Quadratkilometern.Weiter geht die Fahrt in Richtung Osten zur Muna. Die geheimnisumwobene Einrichtung wurde von der Luftwaffe der deutschen Wehrmacht als Munitionsanstalt gebaut. Nach dem Krieg bis 1992 wurde das Gelände durch die Rote Armee genutzt. Mit der Verordnung über das Naturschutzgebiet ?Hohenleipisch? hat das Land Brandenburg 2005 einen Teil der Fläche der Muna ebenfalls zum Naturschutzgebiet deklariert.Ich trete tüchtig in die Pedalen - 14 Gänge, da lässt sich die Beinkraft optimal umsetzen, aber es ist schon ganzschön anstrengend.Plötzlich kommt mir die Idee einen weiteren Cache zu verstecken. Also suche ich nach einen Versteck. Ich fahre kreuz und quer durch den Wald. Solche herrlichen Versteckmöglichkeiten, aber leider alle mitten im Naturschutzgebiet. Ich suche weiter und komme wieder näher an den Ort heran. Kurz vor dem Ortseingangsschild fahre ich am Funksendemast, der nach meiner Erinnerung 1992 gebaut wurde, in Richtung Grube Gotthold. Vor mir fährt ein Kremser. Ich zähle 16 Ausflügler auf der Kutsche. Auf dem schmalen Waldweg kann ich nicht überholen. Ich halte an und hole die Kaffeeflasche aus dem Rucksack.Da ist noch ein Rest - Klasse!Hier kannst du die Koordinaten prüfen.  PrefixLookupNameCoordinate                                                                                            PK                                        PARKNG                                        GC3AEFB Parking (Parking Area)                                        N 51° 30.461 E 013° 33.324                                                                                                      Note:                                        Vom Parkplatz sind es etwa 300 m bis zum Ziel.                                                                                                                ZA                                        ZIEL                                        Ziel (Final Location)                                        ???                                                                                                      Note:                                                            © DM4TNF, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xvrsre va pn. 1,60 z Uöur","caseType":"mikro","difficulty":2,"condition":"ok","name":"Fahrradtest von DM4TNF","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 25.09.2014 ","person":"Schildi_2004 ","message":" Weil ich ordentlich bin, logge ich auch bei OC... :-)Vielen Dank! Huch, das ist ja ein FTF bei OC! :-)"}],"descriptionSnippet":"Die angegeben Koordinaten weisen auf den offitziellen Parkplatz für Waldbesucher. Dieser Platz ist über die Berliner Str","status":"kann gesucht werden"}