{"hiddenAt":"02.07.2013","waypoint":"OCFF86","coordinates":"E 012° 52.150' N 50° 34.600'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF86","description":"Viel zu oft war ich an diesem Platz. Im Sommer haben wir hier Baumhäuser gebaut und sind geklettert. Im angrenzenden Bach haben wir öfters geplanscht. Im Herbst haben wir aus Laub und Stöcken für Igel ein Versteck gebaut. Im Winter waren wir hier Rodeln. Auch wenn dabei mancher Schlitten zu Bruch ging.Es war immer schön an diesem Ort!Leider hat sich seitdem einiges verändert: Rodeln macht hier nicht mehr wirklich Spaß, da man nur noch von halber Höhe rutschen kann. Der Grund dafür ist, dass auf dem Berg ein Haus gebaut wurde. Die Baumhäuser wurden von Jugendlichen zerstört und es ist nur noch eine Platte auf einem Ast vorhanden. Das Klettern ist für Kinder auch nicht mehr möglich, da der Baum um ca. einen Meter gewachsen ist und dadurch der erste Ast nur schwer erreichbar ist.Trotzdem ist es noch möglich auf den Baum zu kommen, auch ohne Ausrüstung. Ein kleiner Sprung oder die Hilfe eines Partners und schon ist man oben. Aber noch wisst ihr nicht, wo sich dieser schöne Ort befindet. Dazu müsst ihr erst dieses kleine Rätsel aus meinem Studium lösen: Als Hilfe bekommt ihr noch diese Tabelle: Danach nehmt ihr die Zahlen d und e (iba bora anpu hagra yrfra, hzerpuara avpug iretrffra) und setzt sie in folgende Gleichung ein:                N  50 34.(2*(d+e))                E 012 51.(3*d+18*e) Nun solltet ihr am richtigen Ort stehen. PS: Falls ihr euch nicht sicher seid, könnt ihr eure Lösung hier überprüfen.Jeder handelt auf eigene Gefahr!!! Der Owner übernimmt keine Haftung/Verantwortung!© king-ton, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Kindheitserinnerungen von king-ton","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 04.10.2014 ","person":"Die Dachse ","message":" Im Vorfeld des langen Wochenendes, das wir in Geyer verbringen wollten, hatten wir dieses Fragezeichen gelöst.Bei unserer heutigen Tour durch die Umgebung von Geyer suchten wir gemeinsam mit RaiKadd  den ermittelten Ort auf und trugen uns nach der sportlichen Herrausforderung ins Büchlein ein.Vielen Dank fürs Verstecken und Pflegen sagen Die Dachse."}],"descriptionSnippet":"","status":"kann gesucht werden"}