{"hiddenAt":"29.08.2013","waypoint":"OCFF1E","coordinates":"E 006° 50.038' N 50° 39.040'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF1E","description":"Meine Wiese! Wo ich des öfteren Bogen schieße. Wer hier den Cache sucht/ findet, und ich sollte da sein, darf auch gerne mal selber schiessen! Der Garten muss nicht betreten werden.© skockel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrva haq teüa","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Bogenwiese von skockel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 17.09.2017 ","person":"Schawolf ","message":" Gut zu erreichen Tfth Schawolf "},{"date":" 21.04.2017 00:23 ","person":"nonplusultra01 ","message":" Heute zusammen mit meinem kleinen Schatzsucher unterwegs gewesen an der Bodenfliesen.  Sein bereits geübter Blick hat das Röhrchen schnell erblickt. Einen Bogenschützen haben wir nicht gesehen. Aber insgesamt eine tolle Idee und ein top Angebot. Dafür danke an den Owner fürs Legen, Hegen und pflegen. "},{"date":" 18.04.2017 12:17 ","person":"DrachiNami ","message":" Supper, hat Spaß gemacht!"},{"date":" 08.08.2016 21:43 ","person":"skockel ","message":" kann gesucht werdenHier ist alles neu und kann wieder  werden"},{"date":" 08.08.2016 ","person":"Schatzforscher ","message":" archiviertDas letzte Funddatum liegt lange zurück und der Archivierungs-Log bei geocaching.com läßt darauf schließen, das der Cache nicht mehr zu finden ist. Aus diesem Grunde archiviere ich ihn auch hier. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Schatzforscher (OC-Support)"},{"date":" 13.04.2014 14:30 ","person":"wiel12 ","message":" Vielen Dank für den Cache und die gute Parkmöglichkeit sagt wiel12."}],"descriptionSnippet":"Bowcachers erster Cache. Wir habe die Dose auf dem Event 'Nacht der Vulkane' gekauft. Ja und dann überlegt wohin damit!?","status":"kann gesucht werden"}