{"hiddenAt":"20.08.2013","waypoint":"OCFFE3","coordinates":"E 012° 11.421' N 50° 05.944'","link":"https://www.opencaching.de/viewcache.php?wp=OCFFE3","description":"Der Weg zum Cache führt durch zum Teil steiniges Gelände bergauf. Interessante Stein- und Felsformationen und eine gute Fernsicht in der Nähe des Caches.© Bulldog Aico, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Steinberg (2) Heiligenberggipfel von Bulldog Aico","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 20.06.2016 ","person":"Ants ","message":" Schnell  hat viel Spaß gemacht. Danke für den Cache."},{"date":" 30.05.2015 ","person":"findling31 ","message":" Cache trotz intensiver Suche .Lag vielleicht auch daran, dass wir eher unvorbereitet auf unserer Wandertour nach Caches suchten und keine Beschreibung zur Hand hatten.Werden es bei Gelegenheit nochmals versuchen."},{"date":" 28.09.2014 17:10 ","person":"thocomoro ","message":" HinweisBeim heutigen sonntäglchen Spaziergang waren wir mal wieder hier in Hohenberg - und haben doch gleich mal nachgesehen, ob die beiden Caches noch da sind. ;) Geparkt am Steinhaus und dann eine große 6,5km-Spazierrunde bei schönstem Wetter mit den Kindern gemacht.PS: Und was mussten wir zufällig im Logbuch noch feststellen? Genau, dass wir auf den Tag genau heute vor 1 Jahr hier waren! :)"},{"date":" 16.01.2014 ","person":"Schnuggl ","message":" Nach der \"1\" gleich hierher und da hat es dann schon 20 min. gedauert bis die Dose in Händen war.Bei dem Schnee sah ja alles so gleich aus .Aber schön war's trotzdem \tDankeSchnuggl"},{"date":" 14.12.2013 ","person":"Buckel01 ","message":" Auch dieses Döschen konnte sich nicht lang verbergenDanke fürs Zeigen"},{"date":" 28.09.2013 17:22 ","person":"thocomoro ","message":" Hah! Beim 2. Mal haben wir dich nun erwischt, Cache! :) - Prima Versteck, muss man echt sagen, aber etwas suchen muss man da schon. Die Kinder haben eine Figur getauscht und diesmal sind wir \"rechts herum\" rauf, was zwar der steilere Anstieg ist, aber mit Sicherheit der schönere Rückweg zum Kastanienbaum. TFTC, und wir kommen dort bestimmt mal wieder hin. Toller Ausblick, echt wahr, sollte jeder mal oben gewesen sein.PS: Ach so, wir sind hier ja auch noch FTF und im Logbuch waren wir auch erst der 5. Eintrag überhaupt. Hurra! :)"},{"date":" 13.09.2013 18:26 ","person":"thocomoro ","message":" Schade, schade, schade: Waren heute mit den Kindern zum allerersten Mal geocachen und wollten bei dem 2. Cache hier eigentlich FTF werden - stattdessen gab es leider nur ein DNF und lange Gesichter bei den Kindern...Nach 45min intensiver Suche haben wir abgebrochen: Laut Koordinaten liegt der Cache links des Weges (wenn man von W nach O läuft), aber dort war nichts. Da der 1. Cache auch etwas off war, haben wir auch rechts des Weges den Hang hinab gesucht. Aber nirgendwo zwischen dem \"Böhmerwald-Stein\" und dem Gipfelkreuz war er im Umkreis von 10m zu finden. Laut Track-Log sind wir exakt 3x direkt darübergelaufen. Eventuell hat ja jemand anderes mehr Glück beim Finden dieses Caches.PS: Als HINT noch das gleiche wie bei dem 1. Cache daneben: Mit Kindern empfiehlt es sich, den Weg von O nach W zu laufen, weil die Steine glitschig waren und bergab etwas gefährlich. Von rechts nach links steigt man auf den Steinen zum Gipfel hinauf - nach oben fallen ist immer besser! ;):)"}],"descriptionSnippet":"In der Nähe einer Felsformation auf dem Gipfel des Heiligenberges","status":"kann gesucht werden"}