{"hiddenAt":"03.06.2010","waypoint":"OCFF59","coordinates":"E 011¬∞ 31.424' N 48¬∞ 08.947'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF59","description":"                        Die Deutsche Post hat in Deutschland mehrere Briefzentren.Es gibt bei Briefzentren verschiedene Gr√∂√üe man unterscheidet hier in den Gr√∂√üen S,M,L, XL und XXL.Die gro√üen Briefzentren (XL und XXL) sind umlauforientiert, das bedeutet die Sendungen gehen an der selben Seite ein und nach Bearbeitung an der gleichen Seite wieder aus.Die kleine Briefzentren sind durchlauforientiert, das bedeute auf einer Seite rein, Bearbeitung und auf der anderen Seite wieder raus.                        Das Briefzentrum M√ºnchen ist ein XXL Briefzentrum und nach Hamburg das Gr√∂√üte.Das Briefzentrum M√ºnchen ist ein besonders Briefzentrum, da es in eine freitragende Halle eingebettet ist die als Industriebauwerk unter Denkmalschutz steht, also √§u√üerlich baulich nicht ver√§ndert werden darf.Im Briefzentrum M√ºnchen werden t√§glich ca. 3-4, 5 Millionen Briefsendungen bearbeitet, es hat ein Einzugsgebiet von ca. 310 qkm.Das Briefzentrum M√ºnchen ist Rund um die Uhr an 362 Tagen im Jahr in Betrieb. Ausnahme wenn 2 Feiertage aufeinander folgen wie an Ostern, Pfingsten oder Weihnachten. ‚€¶Nun aber genug der vielen Infos, da Ihr sicher wissen wohl wie Ihr diesen kleinen Mysteri- Cache nun knacken k√∂nnt. Um euch selber ein wenig √ºber die Deutsche Post zu informieren hier ein paar kleiner Fragen:1.) Aus welchen Zahlen der Postleitzahl ergibt sich der Leitregion?A = Anzahl der Ziffern2.) Wie viele ‚€ûBasisprodukte‚€ú gibt es bei der Deutschen Briefpost?B = Anzahl der Basisprodukte3.) Wie viele Briefzentren gibt es in Deutschland seit 2003?C = Anzahl der Briefzentren4.) In welcher Postleit-Region befindet sich das Internationale Briefzentrum (IPZ) der Deutschen Post?D = LeitregionNun eine kleine Frage zum Briefzentrum M√ºnchen‚€¶.5.) Das heutige Briefzentrum M√ºnchen in der Arnulfstr. 195 war fr√ºher die Gleishalle des Paketpostamtes. Wie viele Gleise verliefen durch die freitragende Halle.E = Anzahl der Gleise6.) Wie viel Jahre dauerte die Errichtung der Gleishalle des Paketpostamtes (heutiges Briefzentrum) M√ºnchen die nach den Pl√§nen der Oberpostdirektion erbaut wurde?F = Anzahl der JahreNun m√ºsst Ihr nur noch die Ergebnisse A, B, C, D und E in die Formel eintragen uns solltet so schnell die Koordinaten des Caches finden.N 48¬∞ 08 (D x C / B - 352)E 011¬∞ 31 (E x D / A - B - F - 9)Es gelten die mathematischen Grundregeln!Achtung bitte eigenen Stift mitbringen!Bitte verratet in Euren Eintr√§gen nicht die Final-Location - sollte eigentlich nicht mehr erw√§hnt werden m√ºssen!Am besten logt Ihr den Cache am Sonntag- tags√ºber, das sollte gar kein Problem dastellen ;o)                    ¬© Metrax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Gvrs o√ºpxra haq nhs Zhttryf npugra!!!","caseType":"klein","difficulty":2,"condition":"ok","name":"‚€ûDeutsche Post ‚€“ Briefzentrum M√ºnchen‚€ú von Metrax","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 11.06.2016 ","person":"porthos ","message":" Das R√§tsel war schon l√§nger gel√∂st, heute nun konnte ichMuggelfrei loggen.Vielen Dank f√ºr das R√§tsel und das legen und pflegen desCaches.TFTC"},{"date":" 13.02.2016 ","person":"MikeFoxtrot ","message":" Trotz etwas unsicherem Wetter bin ich heute wieder mit dem Rad in den Nordwesten gestartet. Bis auf die Heimfahrt war es trocken aber kalt. Daf√ºr waren wenig Muggels unterwegs.Das Briefzentrum musste ich heute sowieso besuchen, welch ein Zufall. Danke f√ºr den kurzen Einblick in die Thematik."},{"date":" 05.02.2016 06:37 ","person":"Schatzforscher ","message":" Die Vorarbeit hat hier Panina_Manina geleistet. Das Suchen vor Ort gestaltete sich doch etwas aufwendiger als zuvor vermutet. Aber dann hatten wir die Dose in der Hand. Vielen Dank f√ºr den Cache sagt der Schatzforscher "},{"date":" 02.02.2016 ","person":"Riddledy ","message":" ¬†Einstieg bei OC und Nachlog meiner GCDosenHier kann man auch ne F√ºhrung mitmachen. Kann ich empfehlen.Nachts war der Final kein Problem. Da waren nur Hasen da, keine Muggel. Tags√ºber m√∂chte ich den aber nicht versuchen.Was f√ºr eine gro√üe Dose. TFTC"},{"date":" 18.01.2016 21:59 ","person":"live-D ","message":" gefundenGC-Log:Hier hatte ich schon mal einen DNF geloggt, einfach weil ich die Dose  habe. Nachdem ich gerade einen unbefriedigenden Statistikpunkt eingasammelt hatte, dachte ich mir, den nehme ich noch mit. An das R√§tsel kann ich mich noch vage erinnern - ich hatte √ºberhaupt keine Probleme damit und konnte alle Angaben in k√ºrzester Zeit erarbeiten "},{"date":" 15.03.2015 ","person":"michas2 ","message":"                 Heute am Sonntag konnte ich die Dose endlich ziemlich muggelfrei heben k√∂nnen. Tftc"},{"date":" 25.01.2015 ","person":"goregas ","message":" √úber das Internet erg√§nzten wir die Fragen und unser heutiges Ziel stand somit auch fest.Vor Ort war es ruhig und nach ein wenig umschauen hielten wir das Doserl auch schon in der Hand .Danke f√ºr den Mystery und viele Gr√º√üe!"},{"date":" 07.04.2014 15:25 ","person":"MoWoWing ","message":" Beim L√∂sen der Aufgabe haben wir ganz interessante Informationen √ºber das imposante Geb√§ude . Vom Zug aus hat man's ja schon hunderte Male gesehen, aber so gut wie nichts dr√ºber gewusst.Die Aufgaben waren schnell gel√∂st. Die Bergung der Dose war jedoch wegen extremer Muggelfrequenz etwas heikel. Aber dank guter Sp√ºrnase war's mit einem schnellen, beherzten Griff an die vermutete Stelle in einem der wenigen unbeobachteten Momente erledigt.DfdC"},{"date":" 01.01.2014 ","person":"Skorpions ","message":" Das R√§tsel war schnell gel√∂st. Auf unserer Mystrunde durch M√ºnchen konnten wir die Dose heute Muggelfrei loggen. Vielen Dank f√ºr den Cache :) "},{"date":" 11.08.2013 ","person":"julschn1982 ","message":" Endlich mal ein paar R√§tsel angegangen und heute eine Caching-Radlrunde gemacht. Auch wenn die Gangschaltung auf einmal nicht mehr richtig funktioniert hat und dann auch noch die Sattelstange gebrochen ist (hab Runden gedreht wie aufm B√ºrostuhl ), haben wir uns nicht abhalten lassen Genau den richtigen Tag ausgesucht. Nur zwei Muggel. Naja, man steht halt rum, wenn man auf jemanden wartet . Haben hier schon eine Weile gesucht. Und dann, nat√ºrlich an der letzten Stelle wo es noch m√∂glich war, war das Doserl und wir hielten es in unseren H√§nden.DFDC!"},{"date":" 02.08.2013 ","person":"mucRaubtier ","message":" Bisher habe ich immer nur nach den geocaching.com-Dosen geschaut,aber ich will nun auch endlich mal das Opencaching unterst√ºtzen!Da ich aber bereits einige  habe,m√∂chte ich diese auf OC gerne nachtragen.Lieber Owner, sollte das ein Problem sein, schreib mir gerne ne Mail!Ich verwende das original Fund-Datum und den originalen Log-Text.\"Das R√§tsel hatte ich bereits vor ein paar Tagen problemlos gel√∂st und heute auf meiner Feierabendrunde konnte ich das Fragezeichen in ein Smilie umwandeln :)Da ich bereits bei diesem Briefzentrum gearbeitet habe war beides nicht all zu schwer f√ºr mich :)\"Vielen Dank fuer das Doserl!~ Wer vor dem Ziel nichts weiss, wird den Weg nicht finden. Christian Morgenstern ~Besucht auch gerne meine GC-Gruppe \"Geocaching Muenchen- gemeinsam Spass haben\" auf Facebook: https:"},{"date":" 29.04.2013 20:40 ","person":"SirHalbi ","message":" Gelogged auf geocaching.comTFTCSirHalbiMEGA-EVENT IN M√úNCHEN 2014:Follow link:[font=Comic Sans MS][size=4] [red] [b] Mia San Mega! [url=http:"},{"date":" 10.03.2013 ","person":"Knocky. ","message":" #2934On Tour mit eva_fs und dickerchenramses.Diesen Mystery hatte ich schon vor ewigen Zeiten gel√∂st, da kein Geochecker dabei ist blieb jedoch eine kleine Unsicherheit. Jedenfalls sah das ganze schon mal gut aus. Heute ging es dann vor Ort das Doserl zu suchen. Zum Gl√ºck ist am Sonntag hier gar nicht's los und somit waren wir ungest√∂rt. Das Doserl konnten wir dann auch auf Anhieb finden.TFTC"},{"date":" 06.05.2012 ","person":"Nordbaer ","message":" Das R√§tsel war schnell gel√∂st und heute am Sonntag muggelfrei loggen k√∂nnen. TFTC¬†Siehe auch mein Log auf Gc.com"},{"date":" 22.02.2012 ","person":"Habicht 25 ","message":" Nach Recherche im WWW schnell und muggelfrei geloggt. DFDD siehe Log auf Geocaching.com"},{"date":" 03.01.2012 ","person":"masada74 ","message":" siehe GC"},{"date":" 23.10.2011 ","person":"wollok ","message":" Original-Log von Geocaching.com:Das sch√∂ne R√§tsel hatte ich schon vor geraumer Zeit gel√∂st und konnte dabei so einiges √ºber die Post lernen. Heute war die zugeh√∂rige Dose f√§llig. Selbst am Sonntag ist hier einiges los, Muggels gehen ein und aus. Zwischendurch hatte ich aber gen√ºgend Zeit zum suchen, und nach ein paar falschen Ans√§tzen tauchte die Dose schlie√ülich doch noch aus der Versenkung auf. Danke f√ºr den Cache!OUT: - IN: Coin "},{"date":" 20.08.2011 18:59 ","person":"Thomas217 ","message":" Die Halle ist wirklich imposant. Am Sonnabend Abend war auch nichts los und ich konnte ganz ungest√∂rt loggen. Ein St√ºck weiter im ehemaligen Gleis- und Weichenbereich gibt's einen Spielplatz, der den Eindruck erweckt, als sei er f√ºr Erwachsene gemacht. Da konnte ich nat√ºrlich nicht widerstehen..."},{"date":" 20.03.2011 ","person":"ralphloewe ","message":" Hier in der N√§he war ich schon √∂fter. Sehr oft sogar vergebens.Nur meistens ging es um Probleme mit Paketen oder√–ffnungszeiten. Heute hier den Final f√ºr das Post-R√§tselgesucht,  und geloggt. TFTC "},{"date":" 30.01.2011 ","person":"Isar-12 ","message":" Nachtrag, Original-Log siehe Geocaching.com"}],"descriptionSnippet":"Kleines historisches R√§tsel zum Postgel√§nde an der Arnulfstra√üe","status":"kann gesucht werden"}