{"hiddenAt":"02.09.2013","waypoint":"OCFF58","coordinates":"E 011¬∞ 47.761' N 50¬∞ 03.157'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF58","description":"Begebe dich zu den obigen Koordinaten, mache ein Bild von Dir oder rufe einen Freund an und lasse ihm das Bild der webcam speichern (Bild wird alle 5 min. aktualisiert).Versuche auf Dich aufmerksam zu machen, z.B. ein Banner mit Deinem opencaching.de-Namen, oder sei sonstwie kreativ wichtig ist nur das Du¬†auf dem¬†Bild bist.A C H T U N G ! alle Logs, die kein Bild der Webcam beinhalten, wo DU darauf zu sehen bist, werden kommentarlos gel√∂scht!Selbstgeknippste Fotos gelten nicht als Loggbedingung. Dies¬†ist ein¬†Webcam-Cache!!!¬© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Webcam Bischofsgr√ºn bei der Kirche von Feuerandy","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 18.04.2018 12:05 ","person":"Bierfilz ","message":" Mit dem √–PNV nach Bischofsgr√ºn gefahren um zu cachen! Da mu√üte nat√ºrlich auch die Webcam an der Kirche genutzt werden.Auf einem der Poller vor der Kirche stehend machte ich den Screenshot.Danke f√ºr den Webcamcache!Bierfilz aus N√ºrnberg"},{"date":" 25.06.2017 ","person":"Ti1na ","message":" DFDC Ti1na"},{"date":" 06.12.2015 21:10 ","person":"drefpleg√ºlF ","message":" Beim Weihnachtsmarkt in Bidschgrii auch mal die Webcam inspiziert  :)Tftc sagt :) :) :)  TeamFl√ºgelpferd     :) :) :)# 19"},{"date":" 21.11.2015 ","person":"Schnuggl ","message":" Auf unserer heutgen Tour kamen wir u.a. durch Bischofsgr√ºn.Da bot es sich doch an, hier einen kurzen Stopp einzulegen.¬†Vielen Dank sagenSchnuggl + STern"},{"date":" 24.05.2015 ","person":"michas2 ","message":" Zusammen mit Mami 7stern von der Webcam fotografieren lassen. Gar nicht so einfach rechtzeitig in die Kamera zu schauen, wenn man nicht wei√ü, wann sie wirklich ausl√∂st. Danke f√ºrs herf√ºhren.(Das Foto gibts bereits im Log nebenan.)"},{"date":" 24.05.2015 ","person":"7stern ","message":" Ich fahre jede Woche an dieser Kirche vorbei. Da musste erst mein Sohn aus M√ºnchen kommen, um mir diesen Webcam-Cache zu zeigen. Es ist f√ºr mich der Erste dieser Art.Danke sagen 7stern und michas2."},{"date":" 09.04.2015 21:15 ","person":"Pumuckel&Kuno ","message":" Die Webcam hab ich ganz schnell finden ¬†k√∂nnen :-)Viele Gr√º√üe von dem Mann in der Bildmitteund Danke f√ºr den Cache"},{"date":" 15.03.2014 19:32 ","person":"Nutzlastfisch ","message":" Ich wuste ja garnicht, wie viele Webcams es in dieser Gegend gibt. Da diese ja vor dem Hotel steht, in dem ich √ºbernachtet habe, musste ich sie nat√ºrlich besuchen. Es war meine erste Webcam und ich konnte sie schnell finden. ( das heist: ich konnte mich auf den Bild schnell finden)Ich bin √ºbrigens der Spinner, der sp√§t abends auf dorfpl√§tzen herumsteht und 10 Minutenlang Kirchen mit UV-Lampen anleuchtet."},{"date":" 08.01.2014 15:50 ","person":"maerker2012 ","message":" Kurzer Spaziergang und diesen Cache schnell mitgenommen. Die Zwei da unten, das ist der Cacher mit seinem Navigator."},{"date":" 27.09.2013 14:51 ","person":"Odilbert ","message":" Hey.... FTF!Und das nach fast einem Monat... ;-) Na, da lass ich jetzt die Korken knallen....Ach ja, das Bild. Ich habe es nicht so richtig √ºber's Herz gebracht, vor den vielen Zuschauern mit einem Schild herumzuwedeln. Ich bin der Typ, der auf dem Stein-Zylinder steht. Der kleine Fratz auf meinem Arm ist Krax'ncacher Jonathan, mein Sohn:"}],"descriptionSnippet":"Webcam Cache beim der Kirche","status":"kann gesucht werden"}