{"hiddenAt":"28.08.2013","waypoint":"OCFF12","coordinates":"E 010° 09.268' N 52° 53.527'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF12","description":"Da ist er nun, unser erster Cache..!! Wir hoffen, er gefällt Euch!Viel Spaß beim suchen wünschtmilchmeer© milchmeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr uvre xrvara Züyy noynqra... Haq ovggr avpug va qra Oyhzra ehz jüuyra!!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Willkommen in Faßberg von milchmeer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.11.2016 16:54 ","person":"HomerS.1 ","message":" Schnell gefunen. TftcHomerS. - 22. November 2016 16:54"},{"date":" 22.08.2014 ","person":"Erdhörnchen_Ul ","message":" Auch hier ging's flott voran. Dank Muggelabwehrwetter konnte ich endlich mal ungestört stöbern. Putziger Behälter.TFTCErdhörnchen"},{"date":" 01.10.2013 ","person":"ErdmännchenTeam ","message":" Ja -Willkommen in Faßberg- hier muste ich doch ein wenig suchen. Aber dann erblickte ich doch das Objekt der begier. Kein Müll hinterlassen. TFTC"},{"date":" 25.08.2013 ","person":"KircheHeide ","message":" Hier war ich schon ein paar Mal, immer erfolglos. Erst der Hinweis, nicht so kompliziert zu denken, brachte mich heute auf die richtige Fährte. Schön gemacht! Danke für diesen Begrüßungscache in meiner alten Heimat!"},{"date":" 04.07.2013 ","person":"OnkelAndyTeam ","message":" Nachlog:Diesen habe ich vor einiger Zeit  und logge jetzt einige Caches bei OC nach...TFDC"},{"date":" 21.06.2013 ","person":"Lingual ","message":" Der Hint verwirrte uns hier zuerst etwas, aber dann klärte sich das Ganze und wir konnten im Team mit Schorschi1984 muggelfrei im Logbuch unseren Namen hinterlassen.Danke für den Cache sagt  Lingual"},{"date":" 05.06.2013 ","person":"oppi.de ","message":" Hier gibt es ja jede Menge Versteckmöglichkeiten. Zum Glück war es um diese Uhrzeit Muggelfrei und so konnten wir in Ruhe die \"Schatulle\" suchen Danke fürs Verstecken und herzlichen Glückwunsch zu deinem Ersten... "},{"date":" 01.06.2013 20:15 ","person":"Charly43 ","message":" Wenn die Ablenkung mal wieder zu groß ist kommt man einfach nicht von der Scholle . Doch zum Monatsanfang hab ich mich nun aufgerafft und wenigstens 2 Caches geschafft. Das Wetter war OK und die Mundwinkel stiegen  als ich den  0,0002 t - Behälter fand . Nach dem Loggen im CM wurde alles platziert wie vor  ehe ein Hundemuggel auftauchte. Die sind hier aber auch so was von fix . Herzlichen Glückwunsch zum 1. Eigencache! Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf "},{"date":" 31.05.2013 ","person":"Einfach_Andre ","message":" Sehr geehrte Frau milchmeer,an dieser Stelle möchte ich Ihnen herzlich für Ihren ersten Cache danken.Vor ein paar Tagen äusserte ich Ihnen gegenüber einen Wunsch nach einem fremden Cache in Faßberg und heute wurde dieser Wunsch erhört. Ich freue mich auf weitere schöne Geocaches!Hochachtungsvoll A.B. aka Lowci P.S Es war ein schönes kleines Event am Cache. Es hat mir Spaß gemacht mal wieder mit Euch über G. und die Welt zu schnacken."},{"date":" 06.01.2013 ","person":"hkoschig ","message":" Das es hier nicht mehr auf das Treppchen reichte, war mir klar und sohabe ich heute den kleinen Umweg auf der Fahrt nach Gifhorn nicht gescheut und das \"Erstlingswerk\" besucht.Sehr schön gemacht und auch der Ort ist prima ausgewählt.Schön das sich wieder etwas im Bereich \"Auch ich verstecke Cache und suche nicht nur, lass mal die Anderen sich die Mühe machen\" getan hat.Denn nur so funktioniert dieses Spiel.Danke sagt der Magnetfisch (heute mit Muggelfrau) aus dem Magnetfisch Team"}],"descriptionSnippet":"","status":"kann gesucht werden"}