{"hiddenAt":"31.08.2013","waypoint":"OCFF26","coordinates":"E 009° 46.414' N 48° 28.694'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF26","description":"Auf der rauhen Alb zwei Wollsäcke (Steinbrocken)Landschaftschutzgebiet,Biosphärengebiet Schwäbische AlbParken oben am Grillplatz von Berghülen.( Parkplatz N48° 28.274, E009° 46.417 )Von dort leicht mit dem Fahrrad zu erreichen oder zu Fuß.Cache bitte wieder gut verstecken ohne die Box zu zertrümmern (;))Hier ist ein Log-Dokument in einer Plastikbox mit Tauschsachen.Cache: Innere Box, Logbuch, Stift und Spitzer (bitte nicht mitnehmen);Bitte wieder gut Tarnen.Viel Spaß (;)).........Beim ersten Schneefall geht der Cache in den Winterschlaf bis ca. Mai.........................................................Viel Spaß ..................................................Für Geocacher ohne Auto Infos.Buslinie:Link: Buslinie 30 Berghülen - Bühlenhausen Ulmer Str., BerghülenIhr handelt auf eigene Verantwortung!Ich übernehmen keine Haftung.Nehmt bitte Rücksicht auf die Natur.Allgemeiner Haftungsausschluss:Es wird weder von Seiten des Owner noch von sonst jemand die Haftung für irgendwelche Schäden an Personen oder Sachgegenständen übernommen die im Rahmen der Cache-Suche entstehen. Jeder haftet für sich selbst. Eltern haften für ihre Kinder. Es gilt in jedem Falle zu jeder Zeit und allerorts das deutsche Recht. Übertretungen desselben jeglicher Art hat jeder selbst zu verantworten. Jeder ist sich bewusst, dass das Gelände ungesichert und unabgesperrt vorliegen kann. Jeder ist sich der Gefahren in freier Natur voll bewusst und verhält sich dementsprechend..© wikinger888, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz xyrvara Fgrva trgneag zvg Tenf","caseType":"klein","difficulty":2,"condition":"ok","name":"Auf der rauhen Alb zwei Wollsäcke (Steinbrocken) von wikinger888","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.11.2017 ","person":"gd235 ","message":" Nach einer längeren Radtour sind die Wollsäcke sicher ein schöner Verweilplatz (Mai - September).Durch Internetrecherche habe ich nachträglich erfahren, dass es bei Wollsäcken nicht um eine lokale umgangssprachliche Bezeichnung geht, sondern um eine besondere Erscheinungsform der Gesteinsverwitterung.TFTC"},{"date":" 20.05.2016 ","person":"wikinger888 ","message":" kann gesucht werdenIst aktive viel spaß"},{"date":" 18.05.2016 ","person":"pingo21 ","message":" Wir waren zwar schon etwas müde von der langen Cachetour auf dem Fahrrad, aber zum Ausruhen wären die Wollsäcke weniger geeignet. So haben wir uns etwas in der schönen Gegend nur umgeschaut und anschließend ins Logbuch eingetragen. Danke für das Herführen."},{"date":" 18.05.2016 ","person":"dogesu ","message":" Zum Abschluß der heutigen Albtour wollten wir noch die zwei Wollsäcke besuchen. Doch den angegebenen Parkplatz haben wir dann lieber nicht aufgesucht, denn da könnte der Bauer auch was dagegen haben, wenn man mitten in seinem Acker ein Auto abstellt und ob man wieder ohne Hilfe rauskommt ist auch fraglich.Also haben wir doch das motorisierte Vehikel in zivilisierter Umgebung stehen lassen und den Rest per Rad erledigt. Das sind schon zwei mächtige Wollsäcke, in deren Schutz sich das Schäfchen begeben hat. Leider muß ein Vorcacher das Tarnungsobjekt etwas unvorsichtig \"draufgelegt\" (fallengelassen?) haben, denn eine Lasche der Dose ist ganz ab und an einer Seite ist der Deckel im Bereich der Dichtung beschädigt, so dass es innendrin schon etwas feucht ist. Dem Logbuch in der Tüte sieht man aber noch nichts an.Danke fürs Aufzeigen der beiden \"Wollsäcke\" als Dosenbehausung, dogesu"},{"date":" 10.12.2015 ","person":"wikinger888 ","message":" momentan nicht verfügbarHallo Heute10.12.2015Das Schäfchen ins warme gebracht.Der Cache geht in den Winterschlaf bis ca. Mai.Grüßewikinger888"},{"date":" 12.04.2015 ","person":"wikinger888 ","message":" kann gesucht werdenFrühlings Check Aufkleber erneuert und getarnt alles O.K.Spring Check sticker renewed and camouflaged everything OKPrintemps Vérifier autocollant renouvelé et camouflé tout est OK"},{"date":" 01.06.2014 00:06 ","person":"Tinkus ","message":" Kleiner Abstecher vom Hülenpfad: hat sich gelohnt. Der FTF hat übrigens sein Zertifikat vergessen.TFTC! #47 @18:00"},{"date":" 14.03.2014 ","person":"wikinger888 ","message":" kann gesucht werdenwieder aktive"},{"date":" 19.11.2013 ","person":"wikinger888 ","message":" momentan nicht verfügbarDer Cache ist im Winterschlaf bis ca.Mai."},{"date":" 03.10.2013 ","person":"Pusteblume7 ","message":" Super Cache. Unsere Kids (6 und 4 Jahre) waren begeistert."}],"descriptionSnippet":"Vom Ortsrand Berghühlen ca. 2km Richtung Nord-Ost","status":"kann gesucht werden"}