{"hiddenAt":"28.08.2013","waypoint":"OCFF06","coordinates":"E 010° 35.256' N 51° 42.283'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF06","description":" Lausebuche Die Lausebuche war ein Grenzbaum in der Nähe der heutigen Bundesstraße 27 zwischen Braunlage und Oderhaus im Landkreis Goslar in Niedersachsen mit gleichnamigem Parkplatz und eigener Bushaltestelle. Er stand 40 m nördlich der Kreuzung des Kaiserwegs mit der B 27 und fiel 1949 Flammen zum Opfer, der Harzklub pflanzte jedoch 1950 eine neue Buche. Obwohl die Funktion als Grenzbaum nicht urkundlich nachweisbar ist, bildete der Kaiserweg die Grenze zwischen dem preußischen Kreis Zellerfeld und dem braunschweigischen Kreis Blankenburg. Möglich ist auch die Funktion als Los-Baum, unter dem Götter verehrt und Gerichtsverhandlungen abgehalten wurden. Die Lausebuche liegt ca. 580 m hoch. Westlich von ihr entspringt das Trutenbeek, das über mehrere Flüsse die Weser erreicht, während östlich von ihr der Kleine Kronenbach entspringt, der über mehrere Flüsse die Elbe erreicht. Somit liegt die Lausebuche auf der Elbe-Weser-Wasserscheide, die hier die Straße kreuzt.aus: Manfred Dittmann: Braunlage und Umgebung für Entdeckungsfreudige von 2001, S. 61Der Cache ist nicht im Winter machbar !!! ( Dieses Attribut gibt es hier leider nicht :-( )© Hoferfamilie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lausebuche von Hoferfamilie","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.04.2018 07:42 ","person":"yin-and-yang ","message":" Am letzten Urlaubstag wollten wir auch diesen Schatz noch finden. Jedoch ohne Erfolg."},{"date":" 12.11.2017 ","person":"ReneFFM ","message":" Mit Gizmoline kurz hier angehalten und schnell . Der Sturm hat ja hier ganz schön Gewütet, der dicke, herabgestürzte Ast hat den Cache nur knapp verfehlt. TFTCReneFFM"},{"date":" 28.09.2017 17:15 ","person":"Glubosch ","message":" Am 28.09.2017 um 17:15 Uhr zusammen mit Majerro . Die Lausebuche stellte einen weiteren Zwischenstop auf unserem Weg nach Bad Lauterberg dar. Nachdem wir uns durchs Unterholz gekämpft hatten, konnten wir die Dose problemlos finden. Vielen Dank fürs Verstecken!"},{"date":" 15.04.2017 15:15 ","person":"dasnordlicht ","message":" Den Cache heute trotz schlechten Wetters gut . Die Buche sah aber etwas mitgenommen aus."},{"date":" 18.02.2017 10:10 ","person":"MikeBi ","message":" Auf der Heimfahrt vom Winterurlaub hier noch kurz angehalten. Die Dose war trotz Schnee recht schnell . Also meiner Meinung nach ist die Dose im Winter zugänglich. Da hatte ich andere Dosen,die im Winter erreichbar sein sollten und es definitiv nicht waren.Nur ein Tierchen hat am Deckel schon ein wenig rumgenagt.TFTC"},{"date":" 13.12.2016 17:30 ","person":"freshies ","message":" Diese Dose konnte sich nicht lange vor uns verstecken. TFTC59"},{"date":" 11.05.2015 12:15 ","person":"Batring18 ","message":" Unsere erste Suche.Als Einstieg einfach klasse.Danke für den Cache! "},{"date":" 08.02.2014 14:00 ","person":"dezwofrachezeische ","message":" \t\t                \t\t                freunde angefeuert beim 80km ultra marathon (http:"},{"date":" 02.02.2014 14:07 ","person":"Laubwanderer ","message":" Auch bei hohem Schnee gut zu finden.DfdC"},{"date":" 19.08.2012 ","person":"skrell ","message":" Das ist ja ein netter Ort hier so nah an der Bundesstraße!DFDC sagt SKRELL"}],"descriptionSnippet":"","status":"kann gesucht werden"}