{"hiddenAt":"25.08.2005","waypoint":"OC009F","coordinates":"E 009° 12.325' N 48° 31.548'","link":"https://www.opencaching.de/viewcache.php?wp=OC009F","description":"<div style=\"text-align: center;\"><big><big><big><span><font face=\"Verdana\" size=\"2\"><big><big><big>EinPinguin und ein Eisbär verirrten sich<br /><br /><\/big><\/big><\/big><\/font><\/span><span><font face=\"Verdana\" size=\"2\"><big><big><big>und sie fühlen sich wohl.<br /><br /><\/big><\/big><\/big><\/font><\/span><\/big><\/big><\/big><p><img alt=\"Pinguin und Eisbär\" src=\"http://www.opencaching.de/images/uploads/7F34930C-8541-ABF4-C0FF-94AE1B0DC20F.jpg\" /><\/p><p>Die Koordinaten haben nichts mit dem Cache zu tun, man bekommt dort allenfalls eine Kiste Mineralwasser ;-)<br />Startinhalt: Logbuch, Stifte, Spitzer (bitte drinlassen)2 Einkaufswagenchips, 1 Paar Arbeitshandschuhe, Muscheln, Frisbee, 2 Pins, TB Eisbär und TB Pinguin<br /><br />Bitte den Final am versteckten Ort belassen! und nicht verlegen, da er hier vor direkten Wettereinflüssen geschützt ist (s.a. Log 27.10.2017). Boxgröße: ca. 20x13x5<br />gesamte Wegstrecke: je nach Parkplatz ca. 4 km<\/p><\/div>© geko999, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cvathvar haq Rvfoäera yvrora xrvar Jhemrya bqre OnhzfgäzzrJb jüeqra fvpu qvr orvqra rure jbuysüuyra:va qre Jäezr bqre va qre Xäygr, nz Ädhngbe bqre nz Cby ?","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Pinguin und Eisbär von geko999","cacheType":"Rätselcache","terrain":2.5,"logs":["geko999 / 27.10.2017 / HinweisWir waren am Final und haben die Dose gegen eine neue ausgetauscht (Foto). Leider mussten wir feststellen, dass der Final von seinem ursprünglichen Platz verlegt wurde. Er lag direkt neben dem Eingang einer Tierbehausung und war dem Wetter ausgesetzt :( Obwohl es eine LockLock-Dose (mittlerweile beschädigt) war, gelang so auch Feuchtigkeit rein.Bitte den Final am versteckten Platz und die Dose in ihrer Hülle lassen! So dürfte er vermutlich noch vielen Cachern Freude bereiten und neben anderen Inhalten ein trockenes Logbuch bieten. (s.a. Spoiler Fotos)Weiterhin viel Spass beim Knobeln und suchen!lggeko999/d+kPS: Pinguin und Eisbär waren leider nicht da.TB Eisbär hält sich gerade hier auf: https://coord.info/TBGTFYPinguin ist leider verschollen ....","Katzenohr / 06.03.2011 / gefundenImmer mal wieder darüber gestolpert und am Rästel nicht weitergekommen.Heute haben wir das genauer angeschaut und schließlich verstanden um was es geht. Den Ort kannte ich ja schon, war da schon mehrmals.Schade, dass das Rästel dann doch so schwierig ist, dass wohl nur wenige in den Genuss kommen, den Ort kennenzulernen.Andererseits ist das (erste!) Logbuch im Cache ein wahres Dokument zum \"who is who\" der Cacherszene seit 2004. Cool! Der Dose geht's gut und es liegt auch noch Schnee, so dass die beiden sich wohl fühlen.TFTC, Katzenohr - im \"ewigen\" Eis mit Álfadrottning","schwarzzelter / 20.06.2010 / gefundenNach gelungener Vorarbeit dann heute Mittag zusammen mit Froschn gefunden.Cooles Rätsel in &#39;ner traumhaften Umgebung.Danke für den CacheRaus: Neandertaler mit LaptopRein: Annual Badge der Pfadfinder aus Südafrika - http://www.nangu-thina.de/index.php?id=40","arbor95 / 22.09.2009 / gefunden#844Nach den Vorarbeiten war heute die Umsetzung in die Praxis gefragt. Die zurechtgelegte Strategie war von Erfolg gekrönt.DfdC","ASDBigmac / 16.08.2009 / gefundenSo .. nun haben wir den auch mal. Schon lange auf der Liste, dann lange auf der Liste derer die man mal anfahren sollte. Heute dann im Feld der Brennesseln und Bremsen gehoben. Die Coin hab ich zwar im Logbuch vermerkt, aber dummerweise nicht reingeschmissen. Danke für das schöne Rätsel!#1377","Ruhrpott-Schwabe / 25.10.2008 / gefundenHeute auf der Suche nach dem Pinguin und Eisbär gewesen. Der Weg des Wildes hat uns dann die Richtung gezeigt. Nach etwas Suchen das Versteck der beiden gefunden und kurz Hallo gesagt.In : CoinDanke fürs Rätsel und herführen.Hans","kpit51 / 05.08.2007 / gefundenHier habe ich voriges Jahr schon angefangen zu rätseln kam aber erst durch einen kleinen Anschubser in die richtige Richtung aber immer noch nicht auf die Lösung. Vor Ort war dann alles klar. Der Cache hielt sich doch hartnäckig versteckt, so das wir noch lange suchen mussten aber schließlich habe ich ihn doch gefunden. Die Peilungen waren einige Meter weit entfernt.No TradeVielen DankPeter","piggeldy / 06.11.2005 / gefunden13.30hnach laaanger Vorarbeit mit großer Unterstützung gefunden. Wir haben eins der Objekte geschätzt und das gleich so gut, dass der gepeilte Punkt 18m neberm Cache lag.- Muscheltütchen+ Trommelstein","adrenalin / 25.08.2005 / gefundenNachdem das Rätsel zum wiederholten Male über meinen Schreibtisch flatterte, habe ich endlich mal ein wenig Zeit investiert und das Zielgebiet gut einkreisen können.Vor Ort mit etwas Hilfe der Eingeborenen die \"neue Heimat\" von Pinguin und Eisbär gefunden. IMHO gibt es zwar in 2.5km Entfernung einen noch \"besseren\" Ort, aber mit etwas Überlegung konnte ich diesen dann ausschließen.Am Final habe ich meine gesammelte Lautertal-Ritter-Erfahrung ausgespielt, und hielt den Cache in unter 5 Minuten in den Händen.Out: CoinIn: Nix, zu wenig Platz in der Box"],"descriptionSnippet":"ca 4 km auf befestigten Wegen, nur zum Final gehts auf Pfad/durch Wald","status":"kann gesucht werden"}