{"hiddenAt":"21.11.2004","waypoint":"OC00BE","coordinates":"E 007° 54.210' N 48° 12.533'","link":"https://www.opencaching.de/viewcache.php?wp=OC00BE","description":"Parken kann man bei N 48°12,551\" E 007°54,221\"Stage 1An den angegebenen Koordinaten findet ihr ein kleines Gebäude mit der Tafel aus Bild 1. Schaut euch das Bild an und notiert die fehlenden Angaben.Stage 2Geht dem Bach in Richtung SE entgegen bis ihr an das Holzschild von Bild 2 kommt. Auch hier werden die fehlenden Daten benötigt.Berechnet wie folgt:Q = Quersumme von J2A = (( H * L )* 2) - J - ( E * E )B = Q + T         C = im wievielten Monat (M) der Jahres 1978 war Hochwasser? (Jan=1....Dez=12)N 48°12,AE 007°54,BCDiese Koordinaten zeigen euch den Einstiegspunkt in den Wald. Peilt von hier aus 205° an und geht ca.15m der Peilung nach.Viel Spass beim suchen und finden!Terrain auf 2,5 gesetzt in anbetracht des anstehenden Winters und der letzten 15m \"Aufstieg\".© Gonzoarts, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefgrpx vfg ibz Jrt nhf mh frura, va qre Jhemry rvarf hztrfgüegmgra Onhzrf.","caseType":"normal","difficulty":2,"condition":"ok","name":"Bleichbach von Gonzoarts","cacheType":"Multicache","terrain":2.5,"logs":["GCDrache / 03.06.2015 / gefundenDiesen Cache schon auf GC gefunden.Nun logge ich ihn auch auf OpencachingTFTC","xeniden / 01.06.2014 / gefundenEndlich kann ich diesen Cache als gefunden loggen. War ich doch schon zweimal vor Ort und hatte nichts gefunden. Im Team Zastrix unterwegs auf den Spuren des Herrn Balthasar konnte ich die Herren Zaehringer und den alten Schweden überreden mit mir die Dose zu suchen.Irgendwann - gefühlte Stunden später - drangen die erlösenden Worte: \"Ich habe ihn\" an mein Ohr. Der alte Schwede hatte wieder mal den besseren Blick\t. Danke für die gemeinsame Suche, so konnte ich mich jetzt erfolgreich ins Logbuch eintragen .Danke für den Cache, der mir wohl noch eine Weile im Gedächtnis bleiben wird.xeniden","Burggeist / 28.04.2014 14:45 / gefundenDie Aufgaben waren einfach, die Suche bei Dauerregen beschwerlich.Vielen Dank.Burggeist","molchebaer / 29.04.2013 / gefundenHere We Go!Heute habe ich relativ spontan mal kurz beim Bleichbach vorbeigeschaut.Die Schilder waren schnell gefunden und die Antworten stellten auch keine große Hürde dar.Nach kurzer Rechnung den Einstieg in den Wald gefunden und dann die Peilaufgabe bewältigt.Das Versteck habe ich vom Weg zwar nicht gesehen und irgendwie schien mir das ganze Ding auch nicht wie eine Wurzel auszuschauen... Dennoch habe ich zielstrebig auf das Final zugesteuert und die Dose schnell in den Händen gehalten. So stand einem Log nichts mehr im Wege.Vielen Dank für den netten kleinen Multi an schöner Location und das Hegen und Pflegen dieses schon alten Caches!TFTC!molchebaer (#4051)","liolun / 10.06.2012 / gefundenHaben diesen Cache noch in unserer Liste gehabt, deshalb loggen wir ihn noch nach. Nach einer kleinen Runde schnell gefunden und geloggt. Die letzten Meter konnte natürlich die andere Hälfte mit dem Ü1-Mobil nicht mit. ;-))","3findus / 24.07.2010 / gefundenNach dem zweiten Anlauf haben wir den Cache heute gut gefunden. Es hat Spaß gemacht, danke dafür.3findus ","Siebenschlaefer / 06.09.2009 / gefundenSehr schön ausgearbeiteter Multi!Besonders interessant, wenn man am Sonntagmorgen am Parkplatz ankommt, und ein Alphornbläser seine Melodien spielt.In: bespielte neue MusikkassetteOut ModellautoTFTC","Die Steppenwölfe / 24.05.2009 / gefundenEndlich!Hier war ich mehr als einmal, bis sich die Dose gezeigt hat!TFTC#472Die Steppenwölfe","nordlicht08 / 18.05.2008 / gefundenBei schönem Wetter und am Final von einigen Muggels anfangs gestört den Cache gut gefunden. Unglaublich, was hier früher bei Hochwasser abging. Interessante Location.Danke für den Cache. In: CoinOut: Auto Viele Grüße nordlicht08","baer2006 / 12.05.2008 / gefunden(Fund auf GC.com geloggt. Hier nachgeloggt nach Einrichtung des OC-Accounts)\t\t\t\t  \t\t\t\t  ","oelscheich / 11.02.2008 / gefundenMein 1. Solocache. Bei tollem Wetter in der Mittagspause Cache problemlos gefunden. Hat mächtig Spaß gemacht. no trade","Dont Panic 05 / 14.08.2007 / gefundenWar recht schnell zu finden. Hätten gerne länger gesucht bei dem schönen Wetter.Sehr schöner Platz am plätschernden Bach. Zum Glück ist das Hochwasser schon weg.In/Out: nix","wanderreiter / 29.07.2007 / gefundenNettes Ratespiel in schöner Landschaft. Anreise per MTB, die letzten Meter sind aber nur zu Fuß zu bewältigen. Nichts getauscht. Übrigens mein erster gehobener Cache, doch der zweite folgte gleich, siehe Uesenberger. Gruß und viel Spaß, Reinhard. ","Mädels on Tour / 28.05.2007 / gefundenCache war gleich gefunden, trotz Regen und steilem Aufstieg zum Cache!in: Schlüsselanhängerout: Euro, Stifthalter","Magic_BeBu / 06.04.2007 / gefundenHi,nach einem erfolglosen Versuch heute am Karfreitag (6.4.07) dann doch gefunden. Mein GPS lag ca. 40 Meter daneben (nördlich daneben). Auch das Spoiler Bild hat uns nichts gebracht. Sieht ganz anders aus. Fastwieder aufgeggeben und dann doch noch gefunden.Schöne Gegegend. Im Sommer Decke, Vesper und ein Bier mitnehmen.Kann man schön im Bach kühlen.No trade.Danke und Gruß Magig-BeBu","vwfahrer / 20.01.2007 / gefundenDas GPS gerät hat mir nur bedingt weitergeholfen. Aber dank den Bildern habe Ich ihn doch gefunden. Hat halt über ne halbe Stunde gedauert.rein/raus: nix","MuenchnerKindl / 08.10.2006 / gefundenBis auf die Kletterei ein sehr netter Cache. nichts getauscht Viele Grüße MuenchnerKindl","sinn42 / 14.05.2006 / gefundenDieser kleine Ausflug in die wunderschöne Natur vor Ort hat sehr viel Spaß gemacht. Die benötigten Daten waren gut zu ermitteln, so konnte sich dann auch der Cache nach kurzer Zeit nicht mehr vor mir verstecken. Die Cacher vom Vortag, deren Spuren noch vielerorts zu sehen waren, habe ich aber leider verpasst.Eine tolle Umgebung und interessant war es auch noch - da war ich sicherlich nicht zum letzten mal.Vielen Dank & Grüße,sinn42in: - TB Cachemonster Bran- \"swisstopo rapex\" Koordinaten-/Winkel-/Neigungsmesser für Papierkarten (bitte nur mitnehmen, wenn ihr ihn auch einsetzt; erwichtelt bei GCRHM9, habe leider keine Verwendung dafür)out: Freude [:D]","Wald-Lilie / 14.05.2006 / gefundenMeinem Jüngsten herzlichen Dank für dieses Muttertagsgeschenk: Die Bleichheimer Gegend ist immer wieder beeindruckend und überwältigend. Leider ist die tour viel zu kurz. Die OUT-DVD kam gerade recht: Vampires habe ich bisher noch nicht gesehen. Also... steht heute Nachmittag noch Heimkino auf dem Programm.  Vielen Dank auch an den \"hider\"!Wald-Lilie","Indi_crew / 26.11.2005 / gefundenYes!!!Trotz Eis und Schnee haben wir den Cache heute gefunden (Freude!)!Es war aber auch ein Heimspiel. Mit Hilfe der Bilder wussten wirsofort wo zu suchen war.Vielen Dank an GonzoartsIn: Travel Bug \"Soren\"Out: Handy Tasche Viele Grüsse, Indi_crew"],"descriptionSnippet":"Kleiner Multicache in einer Gegend die auch zu grösseren Spaziergängen einlädt.","status":"kann gesucht werden"}