{"hiddenAt":"04.06.2003","waypoint":"OC00BF","coordinates":"E 006° 48.700' N 51° 02.668'","link":"https://www.opencaching.de/viewcache.php?wp=OC00BF","description":"Dieser Multicache führt dich in den Chorbusch direkt nordwestlich der Kölner Stadtgrenze.Der gesamte Weg ist kinderwagentauglich. Bis auf die letzten zwanzig Meter ist es nicht notwendig, die Wege zu verlassen. An keiner Stelle müssen Zäune überstiegen oder Reitwege begangen werden. Nach starken Regenfällen ist aber auch auf den normalen Wegen mit Pfützen und Matsch zu rechnen. Gesamtdauer: ca. 1,5 Stunden.Ein Parkplatz und der Beginn der Suche ist bei den oben angegebenen Koordinaten zu finden. Benutze für die Anfahrt mit dem Auto oder Motorrad den von Nordosten kommenden \"Further Weg\".Sammle an den folgenden Stationen (in beliebiger Reihenfolge) die notwendigen Informationen, um den Cache zu finden.Station A:N 51° 02.901'E 006° 48.347'An einem Baum ist die Markierung eines Wanderwegs angebracht. Die darin enthaltene Ziffer sei c.Station B:N 51° 03.048'E 006° 48.275'Du siehst die Station auch vom Hauptweg aus und brauchst nicht unmittelbar dorthin zu gehen. An einem Baum ist ein Schild angebracht. Welche geometrische Grundform hat dieses Schild? Bestimme die Position des ersten Buchstabens dieser Form im Alphabet (z.B. Z=26). Die Quersumme der Positionsangabe sei b (im Beispiel also 8).Station C:N 51° 03.061'E 006° 48.456'An einem Baum findet sich ein gelber Pfeil. Wenn dieser Pfeil eine Uhrzeit zeigen würde, welche wäre es? Nun kennst du a.Station D:N 51° 03.236'E 006° 48.676'Auf einen Baum ist mit gelber Farbe eine Zahl geschrieben. Diese Zahl ist g.Station E:N 51° 03.076'E 006° 48.842'd=Anzahl der kurzen senkrechten weißen Stangen. Du befindest dich hier an der Grenze zu einem Privatgelände. Es ist nicht erforderlich, das Gelände zu betreten.Station F:N 51° 02.989'E 006° 48.570'In einen Baum findest du vier Buchstaben geschnitzt, so dass sie ein Quadrat ergeben. Ermittle für jeden der vier Buchstaben seine Position im Alphabet. Subtrahiere dann vom höchsten Wert die drei anderen Zahlen. Du erhältst e.Ein Beispiel: Die Buchstabe seien G, D, Z und F. Die Positionen sind 7, 4, 26 und 6. Die Rechnung lautet also 26-7-4-6=9.Station G:N 51° 02.748'E 006° 47.973'f=Anzahl der aufgelisteten Hauptbaumarten.Bei    N 51° 0s.tuv'    E 006° 4w.xyz'mit   s = g - b   t = a - e   u = c - e   v = 2 * f   w = c + g   x = d + c   y = c - b   z = a - cbefindet sich der Cache.Für den Rückweg zum Ausgangspunkt empfehle ich, über N 51° 02.378', E 006° 48.316' zu gehen.Hinweis: Der Cache wurde am 26. Juli 2003 an einem neuen Ort versteckt. Die Beschreibung wurde entsprechend angepasst.Hinweis: Aufgrund einer Änderung der Situation vor Ort wurde die Beschreibung der Cache-Location am 22.08.2004 angepasst.Hinweis: Der Cache wurde am 9. Oktober 2004 an einem neuen Ort versteckt. Die Beschreibung wurde entsprechend angepasst.Hinweis: Station C ist inzwischen so verblasst, dass sie unbrauchbar geworden ist. Beschreibung am 30.06.2006 so angepasst, dass die Anschauung vor Ort nicht mehr zwingend erforderlich ist.Hinweis: Am 1.11.2011 musste eine Generalüberholung erfolgen. Es wurden Stationen ersetzt und Dose und Logbuch ausgetauscht. Jetzt sollte der Cache wieder zukunftsfähig sein.© weidholg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba N: Jnaqrejrt N qerv; Fgngvba O: oynhrf Uvajrvffpuvyq Ervgjrt; Fgngvba P: Qre Csrvy mrvtg jnntrerpug anpu yvaxf; Fgngvba Q: ivre; Fgngvba R: Tnegragbrepura; Fgngvba S: PNSN; Fgngvba T: Fpuvyq Anghejnyqmryyr Nz Fnaqjrt; Pnpur: Rgjn 25 Zrgre iba qre Onax ragsreag. Hagre qre Jhemry rvarf hztrfghremgra Onhzrf. Rf vfg ahe abpu qvr Jhemry qn.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Chorbusch von weidholg","cacheType":"Multicache","terrain":2,"logs":["Matsch_79 / 27.03.2018 15:43 / gefundenMit sehr viel vorhander Hilfe und etwas Geschick mit den Koordinaten war dieser Multi schnell gelöst! Auch Glück spielte hier eine entscheidende Rolle, denn kurz vor meinem Ziel machten die Forstarbeiter Feierabend und waren schnell hier weg.TftC!","Matsch_79 / 27.03.2018 15:39 / gefundenMit sehr viel vorhander Hilfe und etwas Geschick mit den Koordinaten war dieser Multi schnell gelöst! Auch Glück spielte hier eine entscheidende Rolle, denn kurz vor meinem Ziel machten die Forstarbeiter Feierabend und waren schnell hier weg.TftC!","Torald / 03.05.2016 / gefundenUnser #100ster OC Toll, dass es noch so alte Schätzchen gibt, die gepflegt werden.Insgesamt war es eine schöne Runde mit leichten Old School Aufgaben.Nur mit dem fehlenden Törchen gab es kleine Problemchen, die aber mit demrichtigen Cacherinstinkt schnell gelöst wurden.Danke fürs Legen und Pflegen an weidholg IN: natürlich auch eine Empfehlung von uns ","Schadi / 24.04.2016 15:40 / gefundenTrotz gelegentlicher Graupelschauer und recht frischer Temperaturen machte ich mich heute auf, um dieses alte Schätzchen von einem Multi zu besuchen. Und siehe da, das Wetter spielte mit, und die meiste Zeit war es sogar sonnig. Da kam das frische Grün im Chorbusch richtig zur Geltung und es wurde eine sehr schöne Runde! Die Zahlen ergaben sich unterwegs wie von selbst, von dem einen Aussetzer abgesehen, über den die Vorlogger schon berichtet haben. Von der letzten Station aus habe ich dann einfach direkt die plausibelsten Koordinaten angesteuert - und kurz darauf hielt ich auch schon die Dose in Händen. Der Inhalt ist leider etwas feucht, aber das separat verpackte Logbuch ist in gutem Zustand.Danke für das Legen und anhaltende Pflegen dieses Multis!","Akkus / 11.04.2016 09:35 / gefunden\t\t\t\t  \t\t\t\t\t\t10.04.'16 Lisa & Sascha haben Recht, Aufgabe E sollte überarbeitet werden. Wir hatten keine Lust mehr und sind nach Hause gefahren. Nun kann ich mir denken wo das Ding liegt, da wir auf dem Rückweg einen der verschlüsselten Hinweise gesehen haben. Eine Veränderung der \"Anzahl\" in Aufgabe E führt  in die Nähe dieses Hinweises Die Akkus 11.04.'16 Ich bin dann nochmal alleine los, um meine Vermutung zu überprüfen und siehe da... Tätäää Ein Akku","Lisa & Sascha / 30.01.2016 19:00 / gefundenSchönes Rätsel, war unser erster Cache.Jedoch sollte die Aufgabe E überarbeitet werden, da die Anzahl an Stangen nicht mehr stimmt.Viele Grüße aus Stommeln. :) Lisa & Sascha ","Lektor / 16.03.2014 16:11 / gefundenWow, ein aktiver(!) Cache, der älter ist als meine Cacher-Laufbahn, davon gibt es nicht mehr viele. Allein deswegen schleifte ich theo1968 nach der \"Anders\"-Runde auch noch hier entlang.Die Stationen absolvierten wir im Power-Walking-Manier, die Rechnungen sind uns offensichtlich auch gelungen, und so waren wir ein wenig außer Puste, aber schneller als in 90 Minuten am Final.Eine schöne Runde, ein bisschen kreuz und quer, aber prima, dass es noch so alt(modisch)e Multis gibt!Danke & Grüße!","TomSam / 12.01.2014 / gefundenNachdem die fehlenden Dosen von der Runde \"anders als die anderen\" gefunden wurden, konnte diese nette kleine Runde noch angehangen werden!Schöner Wald mit Hottahüs, Joggels und Doggels ... leichte Stationen machten es dann auch nicht mehr so anstrengend mit dem Denken ...TFTCTomSam","Team NinjaP / 27.10.2013 / gefundenWir haben diesen Cache im Sommer als unseren ersten gefunden, möchten ihn aber jetzt nachloggen.An dem Tag war es superheiß und da war es schön, im Wald unterwegs zu sein. Da es - wie gesagt -  unser erster Cache war, verlief nicht alles reibungslos, sondern wir haben den ein oder anderen Umweg gemacht. So waren wir einige Zeit unterwegs (es sind schon recht viele Stationen!) und waren dann heilfroh, die gut versteckte Dose zu finden. Leider war der Inhalt wenig attraktiv und muffig - sollte vielleicht mal ausgetauscht werden.Uns hat es trotzdem Spaß gemacht!TFTC,Team NinjaP","Linus.de / 28.06.2013 / gefundenGefunden","xls / 02.06.2013 / gefundenunser erster Cache, auch für uns Anfänger war es super schön, kurzweilig und spannend.wir sind auf den Geschmack gekommen Familie: Fi. + He. ","HoWaG / 20.12.2012 / gefundenNette Runde. Vielen Dank!","Lupo57 / 28.10.2012 / gefundenMein Erster Cache. Hatte viel Spaß. Bin auf jedenfall auf den Geschmack gekommen, tolle SacheTFTC","gue21 / 30.09.2012 / gefundenCache gefunden. Schöne Tour im Nordwesten von Köln.","bibi3 / 06.04.2012 / gefundenUnser erster Cache!!!War eine tolle Runde durch den Chorbusch, hat sogar den Kindern gefallen. Haben alles gut gefunden, für uns Anfänger waren die Hinweise sehr hilfreich.Bibi3","Knuddelratte / 09.12.2011 / gefundenNun möchte ich auch bei OC noch meine gefunden Caches nachloggen!! TftC","weidholg / 01.11.2011 / HinweisGeneralüberholung. Stationen überprüft und teilweise ersetzt. Der Charakter der Runde ist - hoffentlich - erhalten geblieben.Dose und Logbuch erneuert. Neuen Inhalt spendiert.Jetzt sollte der Cache wieder zukunftsfähig sein.Gruß Holger","Kreuz-Koeln-Nord-ler / 27.02.2011 / gefundenZu zweit ging es in den Chorbusch, trotz Dauernieselregen.Alle Stationen konnten ohne Hints gut gefunden werden, bis auf Station D.Evtl. ist das angekuendigte Schild der Aufforstung zum Opfer gefallen.Wir haben die fehlende Zahl geschaetzt und lagen dabei wohl richtig.Zumindest war das Aufspueren des Verstecks mit den ermittelten Koordinaten kein Problem.Die letzte Etappe des Rueckweges war aber aufgrund des Regenwetters nur sehr schlecht zu gewaeltigen.Vielen Dank und beste GruesseKreuz-Koeln-Nord-lerTFTC","Glockman / 11.10.2010 / gefundenEin schöner Spaziergang durch einen schönen und ruhigen Herbstwald. Die Stationen waren leicht zu finden allerdings braucht man bei Station B und C ein sehr genaues Auge, mit der Zeit wird da wohl nichts mehr zu erkennen sein.Den Cache gut gefunden, allerdings ist die Dose mittlerweile zu klein (zuviele grosse Teile darin) und dadurch schliesst sie nicht mehr richtig und die darin enthaltenden Gegenstände sind feucht.Out: SchlüsselbandIn: Kelly-Aufnäher","Team Prilchen / 10.10.2010 / gefundenSchöne Runde - hat Spaß gemachtTFTCOut:MiniflipperIN:Skatkarten"],"descriptionSnippet":"Dieser Multicache führt dich in den Chorbusch direkt nordwestlich der Kölner Stadtgrenze.","status":"kann gesucht werden"}