{"hiddenAt":"25.08.2005","waypoint":"OC009D","coordinates":"E 009° 14.037' N 48° 29.785'","link":"https://www.opencaching.de/viewcache.php?wp=OC009D","description":"Hinweis 08.10.2016:Nachdem der Cache in den letzten Jahren immer wieder zerstört und gemuggelt wurde, befindet sich vorerst nur noch ein Logbuch in einem Schraubröhrchen im Cache.Auf einem Zeugenberg aus weißen Jura wollte sich Graf Egino eine Heimstatt bauen. Allerdings musste dies sein Bruder Rudolf vollenden, da Egino durch unliebsame Zeitgenossen mit einem Messer gemeuchelt wurde. Seine letzten Worte, die er gerade noch so röcheln konnten waren \"Ach allm......\"Die Schatzsuche startet man am besten vom Parkplatz bei der oben genannten Koordinate. Von hier aus geht es dann stetig bergan. Für Kinderwagen und Fahrräder ist die Tour nicht geeignet.Das erste Ziel führt zu N48°29.627, E009°14.488. Vom Geburtsdatum benötigt man die letzte Ziffer des Jahres = A sowie den Tag = BC.Der Weg führt weiter bis zum höchsten Punkt, den man zu Fuß erreichen kann.Von dort aus sollte man zunächst die schöne Aussicht ringsherum genießen, bevor man zur nächsten Aufgabe schreitet.An diesem allerhöchsten Punkt findet man eine Orientierungstafel mit einer dreistelligen und einer vierstelligen Zahl in der Mitte.Die Quersumme der letzten beiden Ziffern der vierstelligen Zahl ergibt DVon der dreistelligen Zahl benötigt man die mittlere Ziffer = E.Falls der höchste Punkt nicht erreicht werden kann, erhält man D und E ebenfalls: An der südöstlichen Wand des Bauwerks ist eine vierstellige Jahreszahl in den Stein gehauen (\"W.G.S ...\"), die zweite Ziffer ist D, die vierte Ziffer ist E.So und nun zum Ziel: der Cache liegt bei N48°29.ABC, E009°14.6DEBitte achtet vor allem am Wochenende auf die Spaziergänger und hebt/versteckt den Cache nur wenn ihr unbeobachtet seid. Den Final kann man auf vorhandenen Pfaden erreichen, es ist teilweise ziemlich steil, gefährliche Kletterei ist aber nicht notwendig!Der Cache ist in einer Plastikbox ca. 15x10x5 (LxBxH) cm.Auf dem Rückweg kann man sich bei N48°29.500, E009°14.370 etwas stärken und noch ein wenig die Sicht genießen.© geko999, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg hagreunyo qrf Cyngrnhf. Va qre Aäur qrf Ghezf (rgjn orv A48 29.643 R9 14.656) süueg va füqöfgyvpure Evpughat rva ortruonere Csnq mhz Svany uvahagre. Snyyf qvrfre trfcreeg frva fbyygr, xbzzg zna iba hagra üore qra „Ohetrajrt“ mhz Mvry. Qre Nofgvrt qverxg boreunyo qrf Svanyf jveq avpug rzcsbuyra! Qre Pnpur orsvaqrg fvpu rvara Fpuevgg uvagre qrz „Gbeobtra“.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Graf Eginos Heimstatt von geko999","cacheType":"Multicache","terrain":3,"logs":["johnnyguitar99 / 12.10.2014 / gefundenAuf der heutigen Achalm-Tour mit kletteraffe2 diesen Multi angegangen. Alle Stages waren gut zu machen, allerdings gestaltete sich die Suche nach dem richtigen Weg zum Final etwas schwieriger, letztendlich wurde die Dose dann aber doch entdeckt. Die war leider nicht mehr so gut in Schuss, eine Wartung wäre vielleicht einmal angebracht.TFTC","kletteraffe02 / 12.10.2014 21:00 / gefundenHeut auf einer Achalm Tour mit diesem Cache angefangen.Die Stationen waren mit johnnyguitar99 schnell gemacht.Die Dose braucht mal eine wartung.TFTC","molly_grue / 24.02.2014 / nicht gefundenWetter super, Location super, nur leider kein Cache. Existiert überhaupt noch einer?Schade sagt MollyGrue","slin / 21.10.2012 / nicht gefundenWie mein Vorredner schon sagte, war ein schöner Weg aber leider fanden auch wir den Cache nicht. Wir haben an den angegebenen Koordinaten einen \"Torbogen\" gefunden und auch ein passendes Versteck, dieses war aber leer. Scheinbar hatten schon mehr Leute diese Idee, so sah es auf jeden fall aus.  ","bachel / 22.09.2012 / nicht gefundenSo oft stand ich schon am Fuss dieses Berges, aber hoch bin ich nie. Heute wollte ich ihn besteigen und dieser Cache sollte mir dabei helfen.Das Wetter hatte sich gegen mich verschworen, denn je hoeher ich kam um so doller regnete es. Nachdem dann alle Daten beisammen waren wollte ich dann meine wohlverdiente Dose heben... aber nix wars.Ich fand zwar gleich ein gutes Versteck, das auch (meiner Meinung nach) gut zum Hint passte, aber das war leider war. Immer mehr wurde der Suchradius erweitert, aber der Erfolg wollte sich nicht einstellen.  Am Ende haette ich auf bei diesem Wetter uebel rutschigen Felsen rumklettern muessen, worauf ich dann verzichtet habe. Schade.Trotzdem vielen Dank, bachel.","Bigerchen / 01.05.2012 / gefundenBeim Cache-in-den-Mai-Event mitbesucht. Dankeschön.","Panorama / 01.05.2012 / gefundenYeaah.Ich habs geschafft. komischerweise, hat uns mein GPS gerät beim ersten finalsuchen von oben in die falsche richtung geführt. es hat dann aber doch sehr gut geklappt. ach ja und noch ein tipp:Sucht diesen cache nie am maifeiertag. extrem viele muggel. Und da es soo selten gesagt wird sage ich jetzt mal DANKE FÜR DEN SCHÖNEN CACHE!!! Panorama","Kraken Piraten / 30.04.2012 / gefundenSehr schöne Location, schönes Gelände relativ anspruchsvoll, gut versteckt.Der Aufkleber auf der Dose ist kaum noch lesbar, und ein Ordenliches Logbuch würde auch nicht schaden (waren fast nur so Notizklebezettel drinne).Aber ansonsten sehr schön.IN: NichtsOUT: Nichts","Katzenohr / 29.02.2012 / gefundenZuerst an Stage 2 gewesen und dann voller Elan zu der vermientlichen Stage 1 (listingkoords). Na ja, war aber nix. Listing-Koords sind die vom Parkplatz und Stage 1 ist irgendwo dazwischen.<br />Sehr verwirrend. Hat mir dann einen zweiten Achalmaufstieg beschert, der Muskelkater erinnert mich auch heute daran <img src=\"icon_smile_blackeye.gif\" border=\"0\" align=\"middle\" /><br /><br />Jedenfalls nette Dose und schöne Aussicht, egal wie oft man auf dabei auf die Achalm kommt.<br />Werde noch ein paar Aussichtsbilder einstellen,<br /><br />TFTC, Katzenohr","ABert / 12.09.2011 / gefundenGemeinsam mit einem Teil der Altbriesnitzer ging's im Eiltempo der Berg rauf. Die Lösung hat auf Anhieb gepasst und so konnten wir in Ruhe loggen.Danke für den Cache.Gruß ABert","misu2011 / 19.06.2011 / gefundentolle aussicht - danke fürs herführen.","steingesicht / 08.01.2011 / gefundenHeute war ein schöner Tag um auf der Achalm zu Cachen. Schnee und Eis sind längst verschwunden, ein frisches Lüftchen wehte uns um die Nase und ganz wichtig: es waren kaum Muggels unterwegs (im Gegensatz zu unserem letzten Besuch hier, wo an Cachen gar nicht zu denken war). So haben wir dann den Weg wie empfohlen genommen und auch das Nachbardösle geloggt, bevor es auf den Bergfried ging. Nur dann auf dem Weg zum Dösle haben wir uns wohl etwas vertan und glatt den nicht empfohlenen Abstieg genommen - aber rückwärtts und auf allen Vieren geht das allemal. Danke für das Dösle,Steingesicht und Co-CacherOUT: nixIN: ein bissel Kleinkram für die Kiddies zum Tauschen.Leider ist das Dösle hin und sollte dringend ausgetauscht und von der Feuchthaltetüte befreit werden.","kstello / 31.10.2010 / gefundenNachdem ich fälschlicherweise dachte, diesen Cache am 12.9. gefunden zu haben, kann ich heute \"Vollzug\" melden. Der Cache vom 12.9. war schlichtweg ein anderer gewesen. Thanks a lot.","Knucki / 27.08.2010 / gefundenMein erster Erfolg, hat richtig Spaß gemacht!","Graf Zeppelin 69 / 31.12.2009 / gefundenWar mal wieder schön dort hin zu kommen. Gutes neues Jahr 2010.","Phoonzang / 04.11.2009 / gefundenIch habe etwas gezögert, ob ich den Cache nach Feierabend im Dunkeln noch angehen soll. Es hat sich aber gelohnt, der abendliche Blick von hier oben auf die Lichter der Großstadt hat seinen eigenen Reiz und steht dem Fernblick bei Tag nicht nach [8D].  Bei der finalen Suche hatte ich allerdings aufgrund der Dunkelheit leichte Probleme, das Gelände ist nicht so einfach und der Hint hat mich auf eine falsche Spur gebracht. Aber wozu hat man schließlich Freunde bei der Telefonseelsorge (Danke [:X]), die Licht ins Dunkel bringen [:D]. Schöne Location!DFDC Phoonzang","Porklander / 09.07.2009 / gefundenHaben den Cache Gestern Abend gefungen, war leider leer und hatten leider auch nichts dabei. War trotzdem schön. ","Don.Miguel / 29.03.2009 / gefundenZu einer Uhrzeit, zu der die meisten Muggel schon wieder abgestiegen waren, habe ich hier ganz oben nur ein sehr junges <br/>Liebespaar gest&#xF6;rt - aber da muss man durch  <img src=\"/images/icons/icon_smile_blush.gif\" border=\"0\" align=\"middle\"><br/>Die fast leere Dose gut gefunden - hatte leider nichts passendes<br/>zum wieder Bef&#xFC;llen dabei. <br/>Danke f&#xFC;r's Verstecken & Gr&#xFC;&#xDF;e vom Don!","Ruhrpott-Schwabe / 22.12.2008 / gefundenEigentlich wollte ich nur Zwerg Dorin besuchen. Bin deshalb schnell auf die Achalm gelaufen. doch leider war dieser inzwischen schon wieder weiter gezogen so das ich nur noch seinen Bruder angetroffen habe, der mir jedoch nicht weiter helfen konnte.Da ich hier den Zwerg gegen eine Coin tauschen wollte liegt nun eben beim Zwerg noch der Coin.Danke fürs zeigen.Hans","arbor95 / 29.11.2008 / gefundenWer hat da einen Torbogen hingebaut ?Wie schon in andereren Log erwähnt :Ich hab auch keine Coin in dem Kästle gefunden.Hab aber den Engel aus der luftigen Höhe geholt (er hat die Aussicht lange genug genossen) und dafür die Albtraum-Coin reingetan (Die kann jetzt ungestört träumen).Die kleine Kletterei hat trotz Schnee und Matsch Spass gemacht. "],"descriptionSnippet":"Wanderung zum Hausberg Reutlingens","status":"kann gesucht werden"}