{"hiddenAt":"23.06.2005","waypoint":"OC00B5","coordinates":"E 012° 05.273' N 54° 10.677'","link":"https://www.opencaching.de/viewcache.php?wp=OC00B5","description":"Bitte stellt Euch hier am \"Alten Strom\" auf, etwa im nördlichen Teil der Terrasse, davor am Baum oder wenn der Baum keine Blätter trägt auch hinten am Wasser.. http://www.kettenkasten.de/webcam/picture.jpgAlle ein bis zwei Minuten schießt die Kamera ein Bild, kurz danach seid Ihr dann darauf zu sehen. Oben rechts im Bild sieht man die Zeit der Aufnahme.Dann fertigt Ihr einen Screenshot des Bildes an und ladet es beim Loggen mit hoch - dies ist die nötige Logbedingung.Könnt ihr dies nicht unterwegs erledigen oder findet niemanden der das für euch erledigen kann, so gibt es hier ein Verzeichnis der alle zwei Minuten geschossenen Bilder. Diese sind nach Jahr, Monat und Tag sortiert, ihr müsst euch also nur noch Tag und Zeit merken (lokale Zeit vor Ort, versteht sich).Falls diese Kamera nicht funktioniert, gibt es noch eine weitere am Dachgiebel der \"Ferienresidenz am Strom\". Diese kann unter folgendem Link erreicht werden: http://www.3art.de/schoepp_residenz/livecam.html.Das könnte aber unterwegs schwierig werden, da diese Kamera höhere Anforderungen stellt:Die Möglichkeit, einen Bildschirmabzug (Screenshot) zu schießen und zu speichern - alternativ müsst ihr eben den Bildschirm mit der Kamera knipsenHohe DatenübertragungsrateEtwas Geduld (ca. 10..20s) bis zum Aufbau der Live-ÜbertragungDas lässt man also eventuell auch von jemand anderem zu Hause erledigen, der dafür dann mit einem echten Live-Bild belohnt wird. Ihr könnt also herumhopsen und zu Hause wird es live gesehen :)Manchmal wird hier wohl vorher ein Werbespot eingeblendet (den man aber nach wenigen Sekunden überspringen kann) , ich habe den aber bei zehn Versuchen nur einmal zu Gesicht bekommen.Falls es mit keiner der beiden Kameras unterwegs klappt, so sucht euch bitte jemanden mit Internetzugang (z.B. am heimischen PC) , der die Bilder macht, wenn ihr es vor Ort nicht könnt!Wenn mehrere Cacher zusammen auf dem Bild sind, reicht es wenn einer das Bild macht und mit dem Log hochlädt. Gebt dann bitte an, mit wem ihr da wart bzw. bei wessen Log euer Team-Bild angehängt ist.Von Anfragen wie \"Ich kann aber kein Webcambild abrufen! Darf ich trotzdem den Fund loggen?\" bitte ich abzusehen, die Richtlinien für diesen Cachetyp besagen dass ein Webcam-Bild hochgeladen werden muss. Der Log-Typ heißt nicht umsonst \"Webcam Photo Taken\" und nicht \"Found\". Also: Nicht ihr knipst die Kamera, sondern die Kamera knipst Euch!Ich weiß, das nimmt dem einen oder anderen die Möglichkeit zum Loggen, aber ich möchte diesen seltenen Cachetyp nicht aufgrund von Regelverstößen archiviert bekommen. Insbesondere werde ich keine Anfragen mehr zu Logs ohne Webcambild beantworten.Also:Um diesen Cache erfolgreich zu loggen, bitte ein Webcam-Bild dem Log beifügen (kein vor Ort aufgenommenes Foto!).Wer mit seinem Handy keinen Screenshot schießen kann, darf natürlich auch ein Foto vom Handybildschirm mit einer anderen Kamera machen und später hochladen.Wer trotz der obigen Möglichkeiten kein Webcam-Bild dem Log beifügen kann, muss es später wieder probieren. Wenn es dann auch nicht klappt: Später mal wiederkommen. Warnemünde ist immer einen Besuch wert. Bitte nicht um Ausnahmen betteln! Diesbezügliche Anfragen werden kommentarlos gelöscht - ebenso Logs, in denen dies gefordert wird.Bild von zu Hause nachreichen ist völlig in Ordnung.Es ist nicht nötig, gesondert dafür um Erlaubnis zu fragen.Habt ihr das Bild nicht selbst gemacht sondern wart als Team da, so schreibt bitte wer euer Bild am Log hat.Es ist insbesondere nicht nötig, NM zu loggen, weil die Kamera nicht geht - das kann mal vorkommen. Probiert es später noch mal.Und ja, ich muss all das schreiben - es waren schon etliche vor euch da, die all das nicht gelesen oder nicht verstanden haben.© jennergruhle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Am Strom von jennergruhle","cacheType":"Webcam-Cache","terrain":1,"logs":["Die Trompetenfliegen / 09.02.2018 / gefundenGestern abend nicht mehr geschafft, sollte es nochmal Warnemünde sein auch wegen der Webcam. Erst an der falschen Stelle die richtige Position gesucht und dann ein paar Meter war's dann die richtige. Und Klick drauf sind wir. Gruß aus dem Südharz.DFDC","tk.79 / 26.01.2018 19:01 / gefunden#7 @19:00Nach-Log aus geocaching.com vom 20.06.2010:Auf der Suche nach Cache GC26JYT \"nebenbei mal so\" erledigt. :)(Siehe Bild von P.fluviatilis)","mag1807 / 14.12.2017 19:00 / gefundenHeute habe ich eine kleine Runde durch Warnemünde gemacht. Hier habe ich dann noch einen Mitcacher getroffen und einen kurzen Plausch gehalten - viele Grüße nach Dresden.Immer wieder eine schöne Ecke.Danke!","maxsim / 08.09.2017 / gefundenHeute sind wir von Rostock aus nach Warnemünde gefahren um ein paar Dosen einzusammeln. Diese Webcam musste auch dran glauben. Nachdem die Kamera entdeckt war, dauerte es einige Minuten, bis wir auf dem Bild sehen waren.Vielen Dank sagt dass maxsim-Team","ReneFFM / 17.07.2017 / gefundenEinen Besuch in Warnemünde genutzt und zusammen mit Gizmoline auch ein Webcam Fote angefertigt. TFTCReneFFM","RicoRock89 / 05.06.2017 21:04 / gefundenSchon Pfingstmontag mit a1641, FausRo und dem Cachemobil MO bei traumhaftem Wetter ein paar Caches in Warnemünde mitgenommen. Leider erst jetzt zum loggen gekommen. Über die c:geo App lässt sich leider kein Foto hochladen. Zumindest habe ich diese Funktion noch nicht entdeckt. --Nachtrag: Bild nun über OC-Seite hochgeladen.TFTC","Engel_und_Rico / 05.06.2017 19:20 / gefundenBei diesem herrlichen Wetter ging es heute mit RicoRock89, FausRO und dem Cachemobil MO nach Warnemünde, eine schöne Runde mit Tradis und dem kleinen Multi \"Planetenweg\" drehen. Überall sind wir schnell fündig geworden und konnten uns im Logbuch verewigen. Vielen Dank für's Legen und Pflegen. a1641✌Ps: wir haben so ein schönes Bild gemacht, aber ich finde keine Möglichkeit es hier hochladen 🙁","sorahl / 25.03.2017 10:40 / gefundenWar ja fast zu kalt für einen Spaziergang, aber man muss ja irgendwie die Voraussetzungen schaffen um sich mit einem Heißgetränk aufwärmen zu dürfen... TFTC","robs77de / 04.03.2017 20:04 / gefundenIch in oranger Jacke und gelbem Rucksack.Vielen Dank für den schönen Cache.👍🙂","hroj2305 / 26.12.2016 / gefundenWeihnachtsfoto mit ad1411. DFDC","ad1411 / 26.12.2016 15:32 / gefundenErster WebCamCache! Yippie! Merry Xmas!","jennergruhle / 27.11.2016 / HinweisDer dynamische DNS-Dienst (Namensauflösung für Computer mit wechselnder IP-Adresse) für das Bilderarchiv funktionierte nicht mehr zuverlässig. Habe daher auf einen anderen gewechselt.Das Bildarchiv ist jetzt unter anderer Adresse erreichbar: http://jennergruhle.dnsuser.de/webcam/","AndiOlli / 19.11.2016 / gefunden**20:23 Uhr**Zusammen mit fishermansfriends ging es noch etwas durch Warnemünde. Hier mal zu sein, wenn keine Touris da sind ist eine tolle Erfahrung. So konnten wir entspannt das Foto aufnehmen lassen. Da es schon dunkel war, hab ich etwas Licht angemacht, damit man uns erkennt. Schön, dass es diesen Webcam Cache noch gibt.","Nelly 01 / 24.10.2016 / gefundenAuf dem Weg nach Schweden mit ekorren hier vorbeigekommen und sich zu zweit auf die Bank gesetzt und das Foto machen lassen :)","ekorren / 24.10.2016 / gefundenAuf dem Weg nach Schweden haben Nelly 01 und ich einen Zwischenstopp in Warnemünde eingelegt, es uns auf der Bank am Kai bequem gemacht und das Webcamfoto im Handy eingelagert :)","Rose38 / 18.09.2016 / gefundenbei einem schönem Spaziergang hier konnten wir doch wirklich nicht an der Cam vorbei gehn. Es ist so wunderschön hier..fast mein 2. tu Huss ","undeins / 17.09.2016 / gefundenBei bestem Wetter und einer ordentlichen Brise Wind ging es heute nach Warnemünde. Nebenbei wurden auch das Foto für diesen Cache gespeichert werden.D4dC","Vadkul / 12.09.2016 19:34 / gefundenNachdem das Appartement bezogen und die erste Abkühlung im Meer erfolgt war haben eefdlaW und ich uns zum alten Strom aufgemacht und uns ablichten lassen - wir sind die zwei Pixel vor dem Kutter. DFDC.# 51","Sherlock-yp / 26.08.2016 / gefundenHeute einen tollen Ausflug nach Warnemünde unternommen und hier ein Foto geschossen. Stehe am Fahrrad und mache gerade den Screenshot. DFDC","Nalaanma / 26.07.2016 21:25 / gefundenHeute hatten wir einen schönen Tag in W'münde. Da haben wir ein Foto von uns machen lassen. .."],"descriptionSnippet":"Webcam am Alten Strom in Warnemünde","status":"kann gesucht werden"}