{"hiddenAt":"22.08.2004","waypoint":"OC0093","coordinates":"E 008° 14.754' N 50° 43.611'","link":"https://www.opencaching.de/viewcache.php?wp=OC0093","description":"Dieser Geocache führt zunächst auf den Kornberg, dann zu einer weiteren Station und schließlich zum Cache. Der Cache befindet sich beiN 50° 4A.BC0’E 08° 1D.EF0’Da das Gelände sehr weit einsehbar ist: Bitte verlasst den Weg erst im Wald, von hinten kommt man auch sehr einfach an den Cache.Um die Aussicht auf dem Kornberg genießen zu können, empfehlen wir diesen Cache bei Wetter mit guter Fernsicht zu suchen. Die Gesamtweglänge beträgt etwa 3,5 km (inklusive Rückweg zum Auto). Bei entsprechendem Wetter kann man sehr gut seinen Drachen mitbringen und steigen lassen.Parken kann man bei (bitte respektiert das Verbotsschild)N 50°43.611'E008°14.754’Von hier aus geht es auf den KornbergN 50° 43.666'E 08° 14.226’(Auf dem Weg dorthin kann man einen sehr kleinen Umweg über \"Zum Taunusblick\" machen, von dort hat man eine schöne Aussicht Richtung Süden. Von dem Aussichtspunkt aus kommt man auch einfach -an einem Trigonometrischen Punkt vorbei- zu den angegebenen Koordinaten.)Auf dem Kornberg findet man an den obigen Koordinaten eine Steintafel mit Entfernungen, die helfen, diese Fragen zu beantworten:A = Knoten - GreifensteinB = Wie viele \"Strahlen\" gehen von der Mitte aus?F = Quersumme der Entfernung nach Hohensolms (Beispiel: 36km -> 3 + 6 = 9)(Nur als Hinweis, wenn man vor Ort ist und die restlichen Angaben auf der Tafel betrachtet: Die Geomuggel haben natürlich mal wieder ihre Namen verwendet, in Wirklichkeit ist es eine Entfernungstafel zu verschiedenen Geocaches: \"Radio im Rücken, Fernsehn voraus\" ist 33 km entfernt, die \"Wilhelmsteine\" nur 15 km (die in östlicher Richtung), der \"Big Boy Multi Cache\" immerhin 57 km ... ;-) )Wenn vier Türme dargestellt sind, dann ist die nächste zu besuchende StationN 50° 43.694'E 08° 13.950'Wenn fünf Türme dargestellt sind, dann ist die nächste zu besuchende StationN 50° 43.838'E 08° 14.405'Links, Rechts, Links ... nur wo geht’s zum Cache?C = Oben + UntenD = Oben - Mitte - UntenE = Oben - UntenBei der Alten Rheinstraße handelt es sich um einen mittelalterlichen Hauptverkehrsweg aus Richtung Thüringen zum Rhein. Sie verlor mit dem Bau von Eisenbahnlinien und Landstraßen ihre Bedeutung.Viel Spaß bei der Suche!Dieser Cache ist auch auf geocaching.com sowie auf navicache.com veröffentlicht. Es ist daher möglich, dass nicht alle Finder hier geloggt haben.© tobsas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvg Trbpnpur orfpuevsgrg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kornberg von tobsas","cacheType":"Multicache","terrain":2,"logs":["Bruchgans / 12.04.2015 23:24 / gefundenSchöne Gegend, schöner Cache! Dankeschön-Bruchgans","BeonPPP / 17.08.2014 / gefundenEin sehr schöner Aussichtsort und ein gelungenes Rätsel.Wir haben \"ihm\" etwas Pflege zukommen lassen (Befestigung war kaputt).Hatte leider kein Ersatzlogbuch mehr mit, das ist schon sehr voll.","Die Jungs / 28.05.2014 / gefundenIm ZUge einer Wanderung um Donsbach wurde auch dieser Tradi mitgenommen.TFTC","ChDa / 28.04.2013 17:12 / gefunden","mr.checkmate / 13.01.2013 / gefundenDas war einer von zwei älteren Wandermultis im Raum Dillenburg bei bestem Winterwetter: sonnige -3°C. An den Parkkoordinaten angekommen, hätte man hier ein Event vermuten können: mehr als 15 Autos... aber das lag wohl am Sonnenschein und daran, dass heute Sonntag war. Nach anfänglichen Irritationen (die Startkoordinaten zeigen auf den Parkplatz und nicht auf Station 1), ging es reibungslos bis zum Finale. Wie auch bei den anderen tobsas-Caches sorgt der widerstandsfähige Dosenbehälter für einen gut erhaltenen Inhalt. Vielen Dank fürs Rumführen und das traditionsreiche Logbuch!","Eibacher Kuckuck / 08.10.2012 / gefundenEine schöne Wanderrunde, besonders bei schönem Wetter kann man sehr weit in die Ferne schauen. Danke fürs Herlocken!","KonTrollPunkt / 28.09.2012 / gefundenBei herrlichem Wetter diesen Cache angegangen. Allerdings war das genau in der HauptGassiGehZeit! Trotzdem unbeobachtet das Finale einmal umkreist und dann zugeschlagen und geloggt...DFDC Höhlenkinder11","Schoneveld / 22.04.2012 / gefundenSehr schöner Cache. Bei gutem Wetter tolle Aussicht. Vielen Dank für die Idee. Cache-Versteck ist klasse. nix in, nix out","Happy Cachers / 26.07.2011 / gefundenDieser Cach war sehr schön, aber auch schwierig.","rembrandt95 / 11.07.2010 / gefundenEine sehr schöne Wanderung bei bestem Sommerwetter. Und wenn wir beiden Finalkoordinaten keinen Schreibfehler gemacht hätten, dann hättenwir auch nicht so lange an der falschen Stelle suchen müssen. An derrichtigen gings dann ganz schnell.Vielen Dank für den Cache. ","matschtante / 29.05.2010 / gefundensehr schöner spaziergang mit 2 gästen, der kornberg ist wirklich sehr schöndanke matschtante","Sejerlänner / 22.08.2009 / gefundenAls Abendspaziergang noch nen Ausflug zum Kornberg gemacht.Nach gemächlichem Anstieg auf den Berg schnell die notwendigen Werteermittelt und dann erst mal Pause gemacht. [:D]An der Schaukel kann man ja nicht vorbeigehen, ohne nicht mal nekurze Auszeit zu nehmen. Ist richtig entspannend [8D]Dann, schön ausgeruht, noch Stage 2 erledigt und weiter zum Final.Zwischendrin noch ner Horde Moppedfahrer auf der Wiese ausweichen müssen.[}:)]Die proppevolle Finaldose hab ich dann fix gefunden, steht ja schließlich drauf [:D]Out: AnhängerIn:  Pfeife [i][purple]Danke sagt:[/purple][/i][b][blue]Der[/blue] [green]Sejerlänner[/green][/b]","Sonnenwinkler / 07.06.2009 / gefundenAls wir vom Haigerer Tor kamen, fanden wir diesen Multi auf dem GPSr. Also kurz die Beschreibung durchgelesen, diese für interessant befunden und den Cache kurzentschlossen angegangen. Und wir wurden nicht enttäuscht. Alleine aus der Rothaarsteig-Schaukel wollten wir gar nicht mehr aussteigen ... Eine schöne Runde mit toller Aussicht, die auch noch mit einem Cache gekrönt wurde. Lediglich den Rückweg zum Cachemobil haben wir ein wenig dämlich gewählt, so dass wir noch ein wenig Umweg gelaufen sind . Egal, hat Spaß gemacht! Vielen Dank für den schönen Multi! Die Sonnenwinkler","Snailpush / 31.05.2009 / gefundenHeute bei bestem Wetter den Kornberg erklommen.Die Stationen waren vor Ort dann auch gut zu lösen.Das Final hat uns auch sehr gut gefallen,kannten wir aber schon vom \"Dilldappen\".Auf dem Rückweg haben wir noch Bekanntschaft mit ca. 2000 Schafen gemacht-war wohl eher der falsche Weg! TFTC Team Snailpush","Disco-GM-551 / 21.05.2009 / gefundenBei trockenem Wetter am Vatertag schnell gefunden.Prima Versteck. In/Out Nichts. ","blacky8 / 13.03.2009 / gefunden:) Bei schönem Wetter heute alles gut und schnell gefunden :)Wirklich eine tolle Aussicht und eine Reise wert. In:TBOut:nix Danke sagt Blacky8 + 2 Cachdogs","Zwei Hauberger / 25.01.2009 / gefundenUm 14:15 Uhr den Cache gefunden. Die Aussicht fiel leider wegen Nebel aus. Dafür waren aber auch weniger Muggel unterwegs.IN: AffeOUT: HundTFTCZwei Hauberger#95","q.treiber / 17.11.2008 / gefundenVor langer Zeit gefunden, heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber","snady / 14.10.2008 / gefundenAuf der abendlichen Runde mit dem Hund gesucht und gefunden. Schöner Platz für einen Cache.Sebastian","oyobacke / 17.09.2008 / gefundenDie Idee war spontan aber gut... Dieser Cache wurde dank der neugierde des Gastcachers zum NAchtcache umfunktioniert... klappt wirklich gut ;-)Schöne runde bei mondklarer Nacht... bisserl kalt aber sonst witzig ;-)TFTC & bfn oyobacke + wollo0815in: Travelslug \"Corona\"out: nix"],"descriptionSnippet":"Multi-Cache mit Gesamtlänge von 3,5km bei Dillenburg am Fernwanderweg Rothaarsteig","status":"kann gesucht werden"}