{"hiddenAt":"30.07.2005","waypoint":"OC0054","coordinates":"E 007° 00.000' N 50° 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC0054","description":"Ganz einfach...ihr findet ein DIXI-Klo und macht ein Foto mit Eurem GPS von dem \"stillen\" Örtchen.Wer Lust hat, darf natürlich die Location auch genauer untersuchen ;-)Ein Foto vom Innenleben ist auch nicht schlecht!!!!Pflicht:-> es muß eine Toilette von Dixi sein-> auf dem Foto muß Euer GPS zu sehen sein-> beschreibe, wo Du die Toi gefunden hast und was gebaut wird.© crazypeople, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"DIXI von crazypeople","cacheType":"virtueller Cache","terrain":1,"logs":["TeamMB / 05.12.2017 08:47 / gefundenHier in München bei N 48° 06.985 E 011° 35.319 ist zwar keine Baustelle, aber ein Dixi Klo. DFDSC! ","hundw / 19.11.2017 15:35 / gefundenIn Kiel-Holtenau an den KoordinatenN 54 22.275 E 010 09.302fanden wir ein Dixi-Klo aber keine Baustelle daneben. Die exklusiven Häuser drumherum sind schon seit einigen Jahren fertiggestellt.Danke für diesen interessanten Safari-Cache.","flint24220 / 16.11.2017 17:20 / gefundenN 54 14.699 E 010 04.075FlintbekAn der Straße Müllershörn wird schon seid einiger Zeit gebaut. Ob hier Leitungen oder Rohre verlegt werden, war nicht erkennbar. Aber das DIXI-Klo fiel auf. DfdC","Tinkerlein / 15.11.2017 / gefundenHeute in Limburg diesen Cache gefunden .Dort wird die ehemalige Staatdomäne saniert .50 22.32348N 8 4.2583E","simmerl7 / 24.10.2017 / gefunden#83Als ich heut zum Einkaufen fuhr sah ich in Geretsried am Waldfriedhof dieses Dixi und hab angehalten und ein Foto gemacht.N 47° 51.680 E 011° 28.901TFTCSimmerl","Team Brummi / 31.08.2017 / gefundenIn Magdeburg am Wissenschaftshafen fanden wir dieses Dixi. Eigentlich wird hier überall gebaut, wir konnten es also keiner beosnderen Baustelle zuordnen.N 52 08.742 E 011 39.581Danke für diese Altsafari","weltengreif / 12.08.2017 20:08 / gefundenSpotted at N 51° 10.170 E 007° 06.389 on a wee walk around our neighbourhood in Solingen. The loo is probably a leftover of the newly built house next to it.TFTC & greets from \"Blade City\" Solingen!Cache #535 (approx.)Found on 12. August 2017 at 20:08+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 27.07.2017 / gefundenAuf dem Nachbargrundstück von der Arbeitsagentur Köln-Mülheim wird irgendwas gebaut. Jedenfalls steht da auch ein Original-Dixi, die meisten sind ja Toi Toi oder wie  auch immer mittlerweile...Einsehbar ist das Dixi vom Parkplatz des Amtes.Koords: N 50 57.771 E 007 00.394","Konstanzer / 24.06.2017 / gefundenN47°39.865 E09°09.865duch die konkurrenz vonabtrittanbietern  ist das garnicht so einfach ein orginal dixiklo zufinden das stand im paradies  ","ColleIsarco / 25.05.2017 / gefundenDieses DIXI befinet sich aktuell an der Baustelle auf der Raiffeisenbrücke zwischen Weißenthrum und Neuwied.Die Position kann nicht exakt bestimmt werden, da sich die Baustelle auf der Fahrbahn befindet. Die Psition, von der aus das Foto aufgenommen wurde war:N50° 25.154 E007° 27.170Danke für die witzige Idee. [Edit: Fehlerhafte Koordinate korrigiert]","helmut# / 05.04.2017 / gefundenIm Urlaub an der Mosel entdeckt. DFDC.","Orang-Utan / 30.03.2017 14:30 / gefundenBei einem Einkaufsbummel in unserer Heimatstadt Halle (Saale) haben wir doch tatsächlich ein DIXI bei einer Baustelle stehen gesehen. Also schnell den Knipser raus und ein Foto gemacht. Danke für den Safaricache und Grüße von den Orang-Utans aus Halle (Saale). Standort des mit Sicherheit nicht stillen \"Örtchens\": N 51° 28.846 E 011° 58.385","Dimer / 01.03.2017 / gefundenHeute habe ich auf der Ecke Münsterstrasse/Am Borggarten das DIXI gesehen, Fotografiert und die Koordinaten ermittelt.Der DIXI stand bei n 51°55.273 E7°43.729.","Pumuckel&Kuno / 15.11.2016 / gefundenVorm Albertinum in Dresden, der Kunstakademie, steht dieses Dixi-Klo für Bauarbeiter, bei  51° 03.135  12° 44.610.Danke für den Cache !","anmj / 24.10.2016 / gefundenAn den Koordinaten N 49° 48.000 E 010° 12.893 haben wir ein DIXI Häuschen gefunden. Es steht das ganze Jahr da und aufgestellt wurde es von dem Kanuverlei \"Waterwalker\". Unter der Brücke ist eine kleine Anlegestelle an der die Kanufahrer ihr Boot wieder aus dem Wasser holen. Sie werden dann von einem Bus abgeholt und wieder zum Anfang der Kanustrecke gebracht. DfdC sagen ANMJ","Spatzenbande13 / 09.10.2016 / gefundenWährend der Sommerferien konnten wir viele Safarifotos schießen.In Kühlungsborn sahen wir dieses DIxiklo, gebaut wurde die \"Sunvelt\", Ferienwohnungen und Geschäfte:N 54 08.902E 011 45.439Vielen Dank für die nette Idee!","aukue / 08.10.2016 / gefundenDiesen Cache hatte ich schon eine Weile auf der To-Do-Liste, aber nirgends wollte sich ein echtes DIXI finden lassen, ich sah immer nur die Modelle der Konkurrenz-Firmen.Aber heute Morgen traute ich meinen Augen nicht: Schräg gegenüber von unserem Domizil in Murrhardt wurde ein Klo aufgestellt! (Dort befindet sich seit kurzem eine Baustelle für ein privates Einfamilienhaus.)Die Spannung stieg, denn der Laster hatte verschiedene Marken aufgeladen...Und siehe da: Er stellte die richtige Toilette hin!Das wurde nun eine sehr bequeme \"Safari\": Fünf Schritte zur Haustür hinaus - und fertig! Koordinaten: N 48 58.807 E 009 38.467 Gruß aukue ","Valar.Morghulis / 06.10.2016 20:47 / gefundenSo eine elfjährige Safari findet man auch nicht alle Tage und nun wird sie endlich geloggt. Schon seit Wochen fahre ich auf dem Finsteren Weg in Waldsteinberg an einem Dixi-Klo vorbei. Das dahinter entstehende Einfamilienhaus wuchs und wuchs, aber ich kam einfach nicht zum Foto.Mal war der Verkehr zu dicht und ich konnte nicht halten, mal hab ich es verpasst und manchmal einfach gedacht,  dass knipste beim nächsten Mal.Heute nun war das \"nächste Mal\".Kein Auto zu sehen und besetzt war das Klo auch nicht.Also fix gehalten und ein Foto geschossen. Kaum war ich fertig, kam von hinten ein LKW und ich musste weiter.Das Dixi steht bestimmt noch ein paar Wochen bei:N 51 18.793E 012 35.860Vielen Dank an crazypeople für diese olfaktorisch fragwürdige Safari-Cache-Idee ;-)Valar.Morghulis 6. Oktober 2016 # 263","Nelly 01 / 24.09.2016 / gefundenMit ekorren kurz vor der Schweizerischen Grenze an dem von ekorren dokumentierten Dixi-Klo vorbeigekommen und es schnell geloggt :)","ekorren / 24.09.2016 / gefundenJestettenN 47°38.865 E 8°35.942Irgendwann \"muss\" man auch diese Safari mal loggen, also haben Nelly 01 und ich spontan entschieden, hier kurz vor der schweizerischen Grenze mal ein Foto zu machen... was da gebaut wird, wissen wir nicht, aber es sieht eher nach etwas landwirtschaftlichem aus."],"descriptionSnippet":"Einfach ein Foto machen","status":"kann gesucht werden"}