{"hiddenAt":"24.07.2005","waypoint":"OC0053","coordinates":"E 007° 20.593' N 50° 39.264'","link":"https://www.opencaching.de/viewcache.php?wp=OC0053","description":"Parken könnt ihr kurz vor den Koordinaten des ersten Micros. Dann gehts auch direkt los. Dem Weg kann man bis zum ersten Micro folgen, danach ist Euer Gespür gefragt. Sucht jeweils nach einem weiteren Micro oder dem finalen Cache.Auf jeden Fall sind festes Schuhwerk und dornensichere Kleidung von Vorteil.Wir haben soeben bei einer Cachekontrolle (15.06.2006) festgestellt, daß an einigen Stellen mit Stacheldraht zu rechnen ist. Also seid bitte auch dahingehend vorsichtig und guckt nicht immer nur aufs GPS ;-)Eine Zeckenkontrolle nach der Bergung ist äußerst sinnvoll!!!Viel Spaß mit diesem kurzen knackigen Cache in wilder Umgebung!Für den Rückweg zum Auto solltet Ihr das GPS eingeschaltet lassen!© crazypeople, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvpeb1 : Zna fvrug qra Jnyq ibe ynhgre Onrhzra avpugZvpeb2 : Avpug wrqre Zvpeb vfg nhs (va) qrz ObqraAvpug vz Frr :-)","caseType":"normal","difficulty":3,"condition":"ok","name":"Dachsbau (night & day) von crazypeople","cacheType":"Multicache","terrain":4,"logs":["MichiundPaul / 31.05.2016 / gefundenIch logge zurzeit die GC Funde auf OC nach: Diesen Multi hatte ich mir heute nach der Arbeit ausgesucht. An der ersten Station habe ich trotz Spoiler und Hinweis ziemlich lange gesucht.Die 2. Station ging schon wesentlich besser und das Finale war sofort gefunden. Die Runde um den schönen See hat mit gut gefallen und auch der schöne Versteckort des Finales.Ein schöner Multi, vielen Dank hierfür!","Waldseetaucher / 10.05.2016 / gefundenHier habe ich mich am Anfang ziemlich dämlich angestellt, denn der Mikro von Station 1 wollte und wollte sich nicht zeigen (das dürfte nachts leichter gehen  )... aber was lange währt, wird endlich gut, und so steht mein Name jetzt auch im Logbuch. Vielen Dank für den schönen Gang am und um den See und das Legen und Pflegen des Caches an die CrazyPeople!","DM1991 / 11.09.2015 15:26 / gefunden","catcher53639 / 11.09.2015 15:25 / gefundenSchöne runde mit DM1991Erstes micro schwer zu finden Aber gebt nicht auf ist findbar Sucht Reflektoren auch am Tag sichtbar 2.micro aufpassen am hang Cach schnell gefunden ","Labradormix / 09.05.2015 / gefundenStandardtext vorwegHeute ging es zuerst zum Dachsbau und dann in den Rätselwald. Im Anschluss folgten wir dem Pfad des Grauens. Das Timing war gut, denn kurz nach der Rückkehr zum Parkplatz fing es an zu schütten. Also ab in Richtung Heimat. Dort machten wir zum Abschluss noch einen kurzen Multi und ließen den Tag mit einem gemütlichen Event ausklingen.Und sonstDie T-Wertung dieses altehrwürdigen Multis ist - auch tagsüber - gerechtfertigt. Der Weg um den See war toll. Ein schöner, schmaler Pfad mit einigen Ausblicken aufs Wasser. Sowohl an Station 1 als auch an Station 2 mussten wir ein wenig suchen. Letztlich halfen uns - auch am Tag - die Reflektoren.Das Final wurde dann an einer schönene Stelle nach kurzer Suche gefunden. Danke für den Cache.","tsturz / 05.01.2014 15:00 / gefundenSehr schöne Tour, schöner See, alles gefunden. War nicht ganz einfach, die Fotos sind einige Jahre alt und die Vegetation hat sich entsprechend verändert. Insbesondere an der ersten Station muß man relativ weitläufig (+-10m) suchen.","Rheingeister / 04.11.2012 / gefundenEigentlich steht der Dachsbau ja schon ewig auf unserer ToDo-Liste, aber irgendwas war immer und ausserdem kommen wir irgendwie selten den Berg hoch zum Cachen. Aber seit die Rheingeist das \"Alte Caches-Cachen\" entdeckt hat, lag sie mir mit dem Dachsbau in den Ohren. Heute war es dann soweit. Trotz mässigem Wetter wollten wir es wagen. Spoilerbilder ausgedruckt und losAn Station 1 haben wir schon eine ganze Weile gesucht. Weil nämlich der Ausdruck irgend wie etwas bescheiden war, da konnte man nichts so richtig erkennen Also hat der Rheingeist gesucht und nix gefunden, da stehen nämlich verdammt viele \"man sieht den Wald vor lauter Bäumen nicht\" rum. Die Rheingeist hat dann das mobile Internet gequält und nach einer Weile war trotz kaum Empfang das Bild geladen. Dann war es easyAb zu Station 2. Hier war das gedruckte Bild klar zu erkennen, aber irgendwie passte die aktuelle Realität nicht so richtig dazu Wieder suchen und klettern bis wir endlich fündig wurden.Jetzt ging es ab zum FinalDabei haben wir uns dann den See und die Gegend drumherum gut angeschaut. Und der Rheingeist stand das erste Mal im Stacheldraht.Bloss wie wir zum Final kommen sollten war uns nicht so recht klar Nachdem wir einige mögliche Optionen wegen \"Ne, das muss doch einfacher gehen\" verworfen haben, sind wir dann doch an einer nicht ganz so steilen Stelle den Berg rauf. Oben angekommen hat uns das Spoilerbild gesagt: PunktlandungAuf dem Rückweg gab es dann noch zweimal Stacheldrahtkontakt. Was zur Frage führt, was denn hier mal abgesperrt war Der Weg den Berg rauf oder eher die vielen Mulden unterwegs Diese Mulden sahen nicht sehr natürlich aus. Daher die Frage, sind die vom Bergbau oder sind das sogar alte SchützengräbenNaja, egal, wir sind am Häuschen vom Angelverein rausgekommen und haben uns da auch noch was umgesehen.Insgesamt ein total klasse Cache. Interessante Gegend, knifflige Verstecke, etwas Adrenalin und schöner Ausblick von oben (auch wenn die blöden Bäume da inzwischen stören)Von uns gibts dafür ein blaues SchleifchenRheingeisterPS: Achja, liebe Crazies, warum habt ihr den Stollen nicht auch noch als Station eingebaut? Würde doch super passen. Auch wenn man da nicht richtig rein bzw.durch kann","obelixonwings / 12.11.2011 / nicht gefundenkeine Spoilerfotos dabei gehabt und leider auch nciht gefunden, dornig war es auch und ziemlich beblättert und besträuchertnaja, ein anderes mal, hoffentlich ein anderes Glücktftcobelixonwings","3 Ausrufezeichen / 19.06.2010 / gefundenNormalerweise denke ich nie llange über das Wetter und andere Banalitäten des Alltags nach, aber heute hatte ich viel Zeit zum Nachdenken. Ich habe nämlich sehr, sehr lange nach der ersten Station dieses Caches suchen müssen - Spoiler vergessen und dann auch noch von Blindheit gestraft...Wenn im Listing „Micro“ steht suche ich leider immer instinktiv nach Filmdosen und deshalb auch nur dort, wo man sie rein theoretisch verstecken könnte. Irgendwann kam dann aber endlich die Idee auf, doch dort zu suchen, wo eine Filmdose nicht hinpassen würde - und genau da war dann auch der Micro, der eigentlich gar keiner ist – oder doch?Station 2 war dank der neuen Erkenntnis dann kein Thema: schnell gefunden und schnell geborgen. Die Stelle fand ich übrigens nicht so schwierig wie manche Logs vermuten lassen, 4 Meter tiefer wäre deutlich fieser gewesen...Da es zwischenzeitlich aufgehört hatte zu regnen (bzw. zu nieseln) konnte ich mich dann auch endlich auf die Gegend konzentrieren – und die ist wirklich sehr schön! Besonders gut hat mir auch die Wahl des Finals gefallen, die Ecke dort ist sehr interessant und die Dose liegt in einem sehr schönen Versteck...Der Cache hat mir viel Spaß gemacht - vielen Dank fürs Herlocken!out: coin3!","Muzungu1563 / 17.04.2010 / gefundenNa,bin heilfroh, dass ich den bei Tag angegangen bin  - ich wär nachts bestimmt verzweifelt in den See gestürzt.Tolle Runde und Terrainwertung voll berechtigt! Danke für den abenteuerlichen Cache(weg)sagt Muzungu1563 (mit Cachebegleithund Oskar) ","CADS11 / 03.03.2010 / gefundenWer rechnen kann ist klar im Vorteil, aber der 2. Anlauf brachte den Erfolg.TFTC an interessantem Ort.CADS11","Dawidudel / 20.03.2009 / gefundenAlle Stationen gut gefunden.Wir lieben Steinbrüche.TFTCdawidudel","RoRo / 23.11.2008 / gefundenSehr schöne Runde um den See, wenn auch heute etwas matschig und glitschig, aber dafür im ersten Schnee des Jahres.Beim Ablichten der Bonus-Koordinaten hat's mich dann allerdings doch noch gerissen (hätte einen dritten Arm für den Fotoapparat gebraucht), aber bis auf eine dreckige Hose ist alles gut gegangen.Jetzt kann Canyoning kommen   :)  TFTCRoland","hummi / 08.11.2008 / gefundenScheinbar habe ich den richtigen Weg gewählt, um eine schöne Runde um den See zu gehen. Alle Stationen gut gefunden und Dornenfrei zum Cache gefunden .Die auf dem Hinweg ausgelassenen Brombeersträucherhabe ich dann allerdings auf dem Rückweg gefunden.Danke für die schöne Runde und Grußvon hummi ","Bonncho / 31.10.2008 / gefundenSchnell und abenteuerlich! Da haben wir doch direkt mal einen drangehängt!Diesen Cache könnte man sich noch super ausbauen!Vielen Dank für diese Runde!Gruß,Bonncho (Team SCBBN)","Blackbeard-NR / 30.10.2008 / gefundenUnser heutiges nightteam (mit BineTigger, Bonncho, Nereo, Poldis) hatte es vermeintlich leicht, da wir drei&#39;gps&#39; dabei hatten. Nach der ersten Station ging es trotzdem kreuz undquer durchs schwierige Gelände. Bei leichtem feinen Schneeregen, aufbemoosten, teils steilen Basaltschutthängen in Ufernähe, ging esweiter. Wir rutschten, hangelten und kraxelten uns zuletzt am Seeentlang und wurden dafür am Ende mit dem cache belohnt. Auf dem Rückweg fragten wir uns, ob wir den gleichen Weg wohl auch bei Tag gewählt hätten!!?No Trade,  TFTC !!","Adama / 17.09.2008 / gefundenHi   Ein schöner Cache ganz nach meinem Geschmack. Mit Teamcacher Fliegenfischer diese Runde gemacht. An einer Station waren wir froh für den Spioler.  Danke und Gruß aus Köln.       Nun können wir die anderen 12 Caches angehen die wir uns noch rausgesucht haben.  PS:   Es war mir ein Sternschen wert. ","Fliegenfischer / 17.09.2008 / gefundenSchöner Cache der sehr viel Spass gemacht hat.Heute im Team mit Adama gut gefunden obwohl wir den 2 Micro doch etwas länger gesucht haben.Danke und Gruss HansNo Trade","gelöschter account / 31.08.2008 / gefunden","skier65 / 19.02.2008 / gefundenHallo,am letzen Sonntag haben wir uns recht naiv unserem ersten geocaching Abenteuer gewidmet. GPS Teil geliehen (Garmin GPSmap 60Cx, mir war gar nicht klar, dass wir mehrere 100€ durch die Gegend tragen ), in den heimischen Wald gegangen und erst mal eruiert, wie das eigentlich mit dem Navi geht.Unser Bekannter hatte aber schon den \"Dachsbau\" gespeichert. Dann die erste Frage: Was ist wohl ein \"Mikro\" ??? Stelle gefunden, aber nix verdächtiges gesehen. Also weiter ...Mikro 2 laut Navi gefunden. Aber was suchen wir eigentlich? keine Ahnung. Aber obacht: Die Stelle ist wirklich nix für schwache Nerven. Im Ernst, Freunde: Im Dunkeln ist das nicht ungefährlich! Das Thema \"Sicherungsseil\" kann ich nur bestätigen.Witzig: Da kletterten noch 4 andere Leutchen rum, ham aber auch nix gefunden. Also weiter ...Navi sagt > See überqueren Dank userer intimen Ortskenntnisse haben wir natürlich den See umrundet. Und dann Endspurt. Mein Sohn (10) lag vorne und hat den Schatz gefunden ... Stolz!!!Super Einstiegsdroge. Wir sind infiziert.Gruß & Have Fun!skier65IN: Kulli, Skipass-ZipperOUT: 2 Murmeln "],"descriptionSnippet":"Micros und ein Cache; Umrundet den Dachsbergsee","status":"kann gesucht werden"}