{"hiddenAt":"09.10.2004","waypoint":"OC0017","coordinates":"E 008° 10.431' N 48° 38.528'","link":"https://www.opencaching.de/viewcache.php?wp=OC0017","description":"    Parkmöglichkeit bei N48°38.439' E008°11.167'    Idealer Schatz fuer einen kurzen Sonntagnachmittagsspaziergang (1h).    Es gibt mehrere Wege zum Endpunkt, alles Rundwege. Festes Schuhwerk, vor allem am final, ist Pflicht (je nach dem auch Handschuhe). Der Schatz ist für trittsichere Kinder geeignet, jedoch für Kinderwagen ungeeignet. Bitte nur bei trockener Witterung.    Viel Spass!    Parking at N48°38.439' E008°11.167'    This stash is ideal for a short sunday afternoon trip (1h).    There are more than one way to the final Cachelocation, all are loop roads. Good shoes are must, especially at the final area, (may be gloves, too). The stash is for sure-footed kids, but not for buggies.    Do your search only with good weather conditions.    Have fun!© deepearth, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Omer's Schatz von deepearth","cacheType":"normaler Cache","terrain":3,"logs":["deepearth / 14.08.2016 14:00 / Hinweis14.08.2016 14:00Hallali,nach langer Abstinenz eine Wartung am Schätzle durchgeführt.Das Kartenspiel war durch die Feuchtigkeit kaputt und habe ich entfernt. Auch kleinere andere Goodies welche verschmutz oder beschädigt waren habe ich entnommen.Leider hat das Logbuch durch die Feuchtigkeit nach \"nur\" 12 Jahren aufgegeben und wurde nun auch durch ein neues ersetzt.Bei Gelegenheit werde ich es einscannen und hochladen.Natürlich wurden der Box ein paar neue Dinge hinzugefügt damit das Tauschen wieder Spaß macht.Out: altes Logbuch, MüllIn: neues Logbuch, SchätzeHello,after a long time without a visit, maintenance was mandatory.The card game was broken by humidity and has to be removed. Also some other small goodies which were dirty or broken have been removed.Unfortunately, the logbook has given up by humidity after \"only\" 12 years and has now been replaced by a new one.On occasion I'll scan it.Of course, I added some new things to have fun with trading.Out: old logbook, trashIn: new logbook, treasuremfg deepearth","wernerwersonst / 07.11.2014 / gefundenVor über 5 Jahren war ich schon mal hier, hab aber nix gefunden. Damals war ich, cachetechnisch gesehen, aber noch ziemlich grün hinter den Ohren. Heute war's seltsamerweise überhaupt kein Problem, vielleicht lernt man ja auch in fortgeschrittenem Alter doch noch das ein oder andere dazu   ;) .Merci!Werner, wer sonst?","Reinhilde / 12.07.2014 18:30 / gefundenHallo,haben den Schatz gefunden.Handballplakette rein, nichts raus.Schönes Versteck.","48565 / 02.04.2013 / gefundengefunden !!!!!!!!!!!","rasmus_rotbart / 01.04.2013 / gefundenBei dem tollen Wetter muss man man einfach raus, daher sind wir im erprobten Team (Nic Sucht, Goldengelchen, GeoMariechen, Team Twinhilde, 2Steins, Und McMuck) zur 8km Runde plus einem kleinen Abstecher zu Omerskopf aufgebrochen.Auf dem Weg nach oben haben wir die Schneefallgrenze überschritten. Wegen den Schneefeldern war die Suche nicht ganz ungefährlich, da es ziemlich rutschig war.DfdC Rasmus Rotbart.","Die_Skywalkers / 06.05.2012 / gefundenFound - an einem schönen Sonntagnachmittag - herrlich!","090775mk32022 / 06.11.2011 / gefundengut gefunden, toller tag. danke","MeisterMächtig / 03.10.2011 / gefundenHeute Morgen bei schöner Aussicht schnell gefunden !","deepearth / 24.08.2011 / Hinweis24.08.2011 16:00Hallali,heute kurz vor Gewitter lang fällige \"Wartungsarbeiten\" durchgeführt. Dabei nicht mehr tauschbare Goodies entnommen und \"frische\" dazugetan.Wichtigste Neuerung: Der Schatz ist jetzt in einer Mil-Box.Will heißen, dicht-fest-groß.Bitte entsprechend wieder tarnen.Today i did maintenance just before a thunderstorm. Bad goodies are taken and replaced with fresh ones.New feature: Cache is now a Mil-Box.That means tight-rugged-big.Please hide it carefullyviel Spaß, have fundeepearth","die4isis / 11.04.2010 / nicht gefundenWir waren heute zu viert auf der Suche nach Omer&#39;s Schatz. Der Weg war spannend und für unsere Kraxelliebenden Kinder eine wahre Freude. Doch leider haben wir den Cache nicht gefunden, obwohl wir zu viert 1/2 Stunde gesucht und fast jeden Stein umgedreht haben. Schade, trotzdem ein toller Ort, der es wert war, besucht zu werden.","Los Banditos Anonymos / 10.04.2009 / gefundenSchöner Rundweg! Nach dem Schartenberg-Cache waren wir auch hier!!! Einfach zu finden. ","Gekkocacher / 02.09.2008 / gefundenNachtragden hatte ich als Navisale Junior gaaaaanz schnell gefundenTFTCGekkocacher(Navisale Junior)Seit 4. Mai 2008 war ich mit Navisale zusammen als \"Navisale Junior\" unterwegs. Seit 1.05.2010 habe ich meine eigenen Account und werde ab sofort als Gekkocacher viele tolle Caches besuchen.","Navisale / 02.09.2008 / gefunden","00locke / 11.05.2008 / gefundenSchöne Tour mit schönem Ausblick.in: Fliegerout: LegoTFTC00locke","Tecnorudi / 18.02.2008 / gefundenKurze knackiger Aufstieg.Waldarbeiter wollten das weitergehen verhintern (Absperrband)was ignoriert werden musste. Am Final die Dose recht schnell gefunden, und leider die Vorlogger verpasst.Sehr schöner CacheDanke sagt dasChaos-TeambyTecnorudi","cansas / 16.09.2007 / gefundenBei wunder schönem Wetter mit genialer Aussicht gefunden.Danke für den tollen Cache an einem Ort wo ich sonst nie gefunden hätte.MfG Matthias","Dr. Geofisch / 22.08.2007 / gefundenCache-Tour Baden 2007Auf dem Hinweg zum Cache bin ich zwarunsinnigeweise einen Umweg gelaufen, aber auf diese Weise wurde meinAusflug zum Cache zumindest ein echter \"Rundweg\". Am Ziel habe ich dieDose dann schnell gefunden. Toller Ausblick vom Versteck! Danke undviele Grüße!In: TB/GC Stoppt die Coin-DiebeOut: TB Beer Tester","Kappler / 05.08.2007 / gefundenTrotz müder Fahrrad-Beine den Cache auf Anhieb gefunden. Das Hirn war wohl noch nicht beeinträchtigt von der Erschöpfung.Leider war es im Rheintal etwas diesig, aber die Aussicht von hier oben ist klasse. Eigentlich sollte ich im Winter an einem klaren Tag nochmal hierherkommen.Danke aus dem Schwarzwald ins Erdinnere1/4 Kapplerin: Legosteineout: Kreisel, Gummibärchen","DG1GPX / 27.04.2007 / gefundenDer zehnte und letzte für heute.Erstaunlicherweise schnell gefunden. D.h. er liegt da, wo ich ihn erwarte! Super!No TradeDanke und GrüßeAndi","woodyjoe / 14.01.2007 / gefundenTolle Location. Gutes Versteck. Ich bin ganz schön rum geklettert. TFTC, no trade, GrußJoe"],"descriptionSnippet":"Kleiner Spaziergang mit Schatzsuche auf einem Wanderrundweg","status":"kann gesucht werden"}