{"hiddenAt":"06.02.2005","waypoint":"OC0066","coordinates":"E 008° 16.884' N 50° 43.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC0066","description":"Achtung, an den angegebenen Koordinaten ist der Cache nicht versteckt. Man findet hier aber eine Erklärung für den Namen dieses Caches. Um die genauen Koordinaten für das Cache-Versteck zu erhalten, muss man das in der Datei atdb-raetsel.pdf erklärte Rätsel lösen. Soviel sei verraten: Der Cache liegt irgendwo im Umkreis von zwei Kilometern um den angegebenen Punkt.Bitte verratet nicht, was es mit dem Namen auf sich hat, besucht lieber den Ort. Bitte auch keine Hinweise auf die Lösung, gerne könnt Ihr aber beschreiben, mit welchen Hilfsmitteln (wenn Ihr welche benutzt habt) Ihr das Rätsel gelöst habt und wie lange Ihr gebraucht habt.Falls Ihr Hilfe beim Rätsel benötigt, kontaktiert bitte uns und nicht vorherige Finder. Wir geben schon etwas Hilfe, wenn Ihr uns Eure bisherige Herangehensweise beschreibt.Viel Spaß beim Knobeln und der anschließenden Suche!Das Rätsel: atdb-raetsel.pdfDieser Cache ist auch auf geocaching.com sowie auf navicache.com veröffentlicht. Es ist dahermöglich, dass nicht alle Finder hier geloggt haben.© tobsas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvg Trbpnpur orfpuevsgrg","caseType":"normal","difficulty":2.5,"condition":"ok","name":"ATDB 1973 von tobsas","cacheType":"Rätselcache","terrain":2.5,"logs":["haschek / 19.08.2017 22:22 / gefundenDer führte uns weit in die Botanik. Wir staunten über das antike Logbuch ","crisb / 03.04.2015 / gefundenHeute bei tollem Osterwetter sollte es zusammen mit Gina22, Afrika98 und den stuffkes zu einer Karfreitags-Tour nach Dillenburg gehen.Auch die Himmelsleite-Runde stand auf der Liste. Da dieses Fragezeichen nicht weit weg war, schaute ich mir morgens noch diesen Cache an. Diese Art von Rätsel mag ich besonders gern und so musste ich es noch schnell lösen. Während der Runde machten wir dann einen Abstecher zum Final, welches gut zu finden war. Ein schöner Ort und das Rätsel hat mir auch gefallen. Dazu noch das erste Logbuch samt FTF-Log datiert auf den 2. April 2005, also gestern vor 10 Jahren. Wann sieht man so etwas schon mal?Danke fürs Verstecken!Viele Grüße[font=Verdana][size=3][b][blue]c[/blue][orange]r[/orange][gold]i[/gold][green]s[/green][blue]b[/blue] [/b][/size]","seconds to nowhere / 27.06.2014 / gefundenDas Rätsel hab ich schon ungelogen vor Jaaaaaaaahren gelöst. Ganz klassisch mit Stift und Ausdruck. Und sogar noch mit jeder Menge Spaß dabei. Aber irgendwie hat es mich nie in diese Ecke gezogen, um den Cache dann tatsächlich auch mal zu loggen. Bis heute halt.Klasse, dass hier noch das allererste Logbuch da ist, war schön, das durchzublättern! ","tannenzaepfle / 28.07.2013 / gefundendanke und viele Grüße","mr.checkmate / 16.12.2012 / gefundenDank des richtigen Tipps, war das Rätsel nach mehreren frustriert endenden Anläufen dann irgendwann flott zu lösen. Mein Parkplatz war bei den ehemaligen Sozialbauten in Niederscheld, nahe des Sportplatzes. (Was könnte man hier einen tollen Lost-Place-Multi legen, wenn das Gebiet nicht eingezäunt wäre...) Nach einer kurzen Wanderung durch ein schönes Waldgebiet stand ich dann plötzlich vor dieser mysteriösen ATDB-Bank. Von dort aus ging's querfeldein, an zahlreichen Kratern vorbei, hin zur Tobsas-typischen Dose, umrandet von einem weiteren Mysterium. ","sglder / 06.02.2011 / gefundenDas Lösen des Rätsel hat mir sehr viel Spass gemacht. Mit den richtigen Koordinaten war es dann auch kein Problem den Cache während bei einees kleinen Sonntagsspaziergang aufzusuchen. Danke und viele Grüße slgder","Sonnenwinkler / 03.07.2010 / gefundenDieses Rätsel lag ungelogen ca. 2 Jahre in der Schublade, da wir diese Art von Rätsel eigentlich mögen. Leider liegt die Ecke nicht in unserem \"normalen\" Einzugsgebiet und wenn wir und 2-3 mal im Jahr hierhin begeben hatten, haben wir es irgendwie trotzdem nicht geschafft, den Cache zu suchen  Heute war es aber soweit: Nach der Nachricht von einem anderen Stein ging es los... doch von welcher Seite nähert man sich? Nun denn, irgendwo geparkt und einen vermeintlich guten Weg auf der Topo gesucht. Der Weg hatte auch tatsächlich wenig Steigung (ideal bei über 30 °C), war aber sehr lang. Zumindest konnte ich die Dose schnell finden . Nach dem Loggen habe ich mir einen Alternativweg gesucht, der ein wenig kürzer war (aber auch wirklich nur ein wenig ). Egal, so kam ein toller Rundweg mit ein paar Kilometern Länge heraus . Vielen Dank für das schöne Rätsel und die Dose ! Thorsten von den Sonnenwinklern","Nexus69 / 05.01.2009 / gefunden","rembrandt95 / 03.08.2008 / gefundengefunden","oyobacke / 02.08.2008 / gefundenWie immer im bewährten Team mit eyekonX gefunden. Dank an EyekonX der sich als Rätselspezialist herausstellte!!!tftc und bfn oyo","Dilldappe / 28.07.2008 / gefunden","Teamgeist / 22.05.2008 / gefundenDas Rätsel wurde nur mit Bleistift und Gehirnschmalz gelöst, hat aber zwei Tage gedauert. Das finden des Caches war ohne Topo-Karte auch nicht wirklich einfach, aber der Wald mit seinen uralten Bäumen ist großartig! Wir sind von der Letterbox den Berg runter gekommen, war vielleicht der schwierigere Weg. Schöne Tour im Hessenländle!IN: SchrittzählerOUT: -Schöne Grüße von den Teamgeistern A+M.","The_Hidden / 14.05.2008 / gefundenNachdem ich Gestern Abend, wegen Dunkelheit die Suche abbrechen musste, bin ich heute etwas früher los!Ich habe mir gestern noch die Koordinaten, von Mr. Hikerhickbestätigen lassen, um sicherzugehen, dass ich dieses toll Rätsel auch richtig gelöst hatte. Heute habe ich dann am Cache gemerkt, dass ich gestern nur ca 50m entfernt war! Na das war wohl noch ein Anfängerfehler!IN: TBOUT: TBVielen Dank für den super Cache!The_Hidden mit Spürhund Othello#26      ","Cache-Hunter / 30.03.2008 / gefundenNachdem das Rätselschon länger gelöst auf dem Schreibtisch lag konnten wir heute endlichauch dem Cache den Besuch abstatten. Zum Abschluß unsererDillenburg-Runde nochmal ein schöner Spaziergangs-Cache! Danke! No trade.","Tine&Manu / 05.09.2007 / gefundenJa, der Trampelpfad ist toll! Hab ihn allerdings erst auf dem Rückweg entdeckt. Der Cache war schnell gefunden. Würde auch mal gerne wissen, was hier mal stand! rein: nixraus: TB Out Of Africa-Rhino (der hier laut Log gar nicht sein sollte) TFTC","tobsas / 22.07.2007 / HinweisJe nachdem, welchenAusgangspunkt man wählt, ist es auf Grund der Folgen von Kyrillabschnittsweise immer noch sehr mühsam, zum Cache zu kommen, dafür istaber der letze Teil zum Cache jetzt sehr komfortabel per Trampelpfad zuüberwinden.Wir haben das Seil ausgetauscht, der Cache ist jetzt wieder sicher.Viele Grüße,tobsas","tobsas / 14.07.2007 / HinweisDanke für die Nachricht - wir können leider frühstens in einer Woche nach dem Cache schauen und deaktivieren den Cache bis zu einer Kontrolle. Wer ihn dennoch suchen möchte, kann dies gerne tun, solange alle am Cache aufpassen (nicht dass er jemandem auf den Kopf fällt ...)!Viele Grüße,tobsas","snaky / 04.05.2007 / gefundenAls Hilfsmittel habe ich hier meine Frau benutzt :) , denn ich war noch dabei, mir Cachebeschreibungen anzusehen. Selbstverständlich hätte ich das Rätsel NOCH schneller gelöst als sie. Auch bei ihr ging es ziemlich flott (30-45 Minuten), da wir schon Kreativ-Trainer-kampferprobt sind. ;)Schwerer war es dann schon, den Cache zu finden. So parkten wir wohl zunächst auf der falschen Seite der Autobahn (da hilft auch die Anzeige \"300m bis zum Cache\" nix). Dann fuhren wir auf die andere Seite, trauten aber den verschlungenen Wegen nicht, weshalb ich dann mal wieder alleine quer durch den Wald (und bergauf) stiefelte, zumal es mir etwas mulmig war, an dem Parkplatz, den wir uns gesucht hatten, das Auto mit unserem gesamten Urlaubsgepäck abzustellen.Am Hinweis auf den ATDB war ich dann schon einigermaßen überrascht - ich hätte schwören können, es hat was mit der Autobahn zu tun.Der Cache war dann schnell gefunden. Originelles und aufwändiges Versteck.Vielen Dank für diesen netten Cache.in: Koziol-Lesezeichen Geistout: Sendung mit der Maus-Schablone","Jimmy+Mac / 03.04.2007 / gefundenNach dem schwierigem Rätsel war der Cache leicht zu finden.Mein Gast war bei dem schönen Wetter und der erfolgreichen Suche hell begeistert.In: Knicklichter    Out: -Danke an tobsas","MaNa / 01.04.2007 / gefundenSehr schöner Cache.Gefunden bei bestem Wetter, mit dabei Montyburns & Ela. "],"descriptionSnippet":"Rätselcache bei Dillenburg","status":"kann gesucht werden"}