{"hiddenAt":"28.08.2004","waypoint":"OC006F","coordinates":"E 007° 14.972' N 49° 17.138'","link":"https://www.opencaching.de/viewcache.php?wp=OC006F","description":"Vor Euch liegt ein schöner, längerer Waldspaziergang auf dem Kirkeler Felsenpfad. Die Gesamtstrecke liegt bei ca. 7km, die aber recht angenehm zu laufen sind. Die folgenden Koordinaten braucht man eigentlich nicht, gelegentlich spart man sich so aber ein paar Umwege :-) Wenn man bis zum Cache den Schildern mit dem Steinbock folgt, kann man aber eigentlich nichts falsch machen.Parken kann man bei N49° 17,1529' E07° 14,4879' (kein richtiger Parkplatz, nur ein Parkstreifen). An der Gabelung bei N49° 17,1000' E07° 14,5172' sollte man den weg nach liks nehmen. Dadurch hat man die extremste Steigung gleich zu Anfang hinter sich un kommt auch von der \"richtigen\" Seite an die nächsten Ziele. Steigung geschafft? Dann könnt Ihr bei N49° 17,3096' E07° 14,8669' eine kurze Pause machen und die Aussicht geniessen.Weiter geht es zu einem in den Fels gehauenen Wappen bei N49° 17,1828' E07° 14,9385'. Noch ein paar Meter weiter zum zweiten Wappen bei N49° 17,1378' E07° 14,9722'. Jetzt nur noch ein paar Meter weitergehen, bis Ihr einen Durchgang zwischen den Felsen erreicht und den Cache bergen könnt (sofern Ihr ihn findet).© Obrigillian, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug xyrggrea, oüpxra!","caseType":"normal","difficulty":2,"condition":"ok","name":"Felsenpfad #1 von Obrigillian","cacheType":"normaler Cache","terrain":3,"logs":["stena2003 / 18.11.2017 14:52 / gefundenHint totally threw us off, unless we came the wrong way? TFTC","Barfly / 29.07.2017 / gefundenAuf meiner Wanderung entlang des Felsenpfades konnte ich die Dose gut finden.Danke für herlocken!Lg Barfly","jennys_nature / 25.09.2016 / nicht gefundenEine halbe Stunde am beschriebenen Ort gesucht.... Leider nicht gefunden ","Swiver1911 / 20.03.2016 / gefundenSehr schöner Cache... Hat viel spaß gemacht ihn zu suchen und zu finden...Danke :-)","following / 16.03.2016 / HinweisIn der Beschreibung auf einer anderen Website wird zusätzlich auf dieses Spoilerfoto hingewiesen.","kerdir / 31.01.2016 21:33 / gefundenWir haben diesen cache gefunden am 02.11.2012 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  ","LUdo / 23.05.2015 16:00 / gefundenExtrem schöne Stelle auf einem wunderschönen Pfad. Vielen Dank für das Pflegen des Caches. Tftc","Lettertrolline / 27.10.2014 / gefundenMit xtqx1 machte ich heute eine wunderschöne Wanderung rund um die Felsen bei Kirkel und da kamen wir auch an diesen beeindruckenden Felsformationen vorbei und xtqx1 konnte rasch die Dose entdecken.Vielen Dank für den Cache sagtLettertrolline","xtqx1 / 27.10.2014 / gefundenBeeindruckende Felsformationen an denen entlang heute Lettertrollines und mein Weg führte.Das Versteck des Dösleins konnte recht rasch ausgemacht werden.Danke für den Cache,xtqx1","GeoLeo12 / 17.09.2014 / gefundenAuf einer Runde über den Geologischen Lehrpfad und den Felsenpfad konnten wir diesen Cache natürlich nicht links liegen lassen.  Vielen Dank für's Verstecken an dieser schönen Stelle! GeoLeo12 ","Hope137 / 14.06.2014 13:45 / gefundenSuperschöne Tour!Tftc","eowyn79 / 07.06.2014 / gefundenAuf Letterboxen-Tour gefunden. DFDC","jubelexo / 07.03.2013 / gefundenein sehr schöner Rundweg, thx ","DrAlzheimer / 11.08.2012 / gefundenDritter Found auf der heutigen Tour mit Estrella Verspertina um und auf dem Felsenpfad in Kirkel. Sehr tolle Gegend, hier werde ich sicher noch öfter herkommen.Nachdem wir bei Quintu's Keller vorbei geschaut hatten, sind wir wieder zurück auf den Felsenpfad. Heute bei dem tollen Wetter waren hier viele Klettermugel anzutreffen, der Cache ist zum Glück außerhalb deren Sichtweite versteckt. Der Cache war fix gefunden und so konnte es schnell weitergehen zur Holler Kanzel. DFDC!","gct EriMor / 02.04.2012 / gefundenNachtrag von GCAuf unsrer Tour durch den Kirkeler Wald und Felsenpfad, schnell gefunden und geloggt.TFTC gct EriMor","e3tapper / 17.03.2012 / gefundenbei schönen Wetter haben wir eine schöne Wanderung gemacht und viel Spaß beim Suchen gehabt. e3tapper.","tatatuck / 28.01.2012 / gefundenheute um 15.30 gefunden,schöner wald,gutes versteck.","I am Walking / 28.01.2012 / gefundenHat Spaß gemacht. Toller Nachmittag  :-)","TeamCacheHit / 29.07.2011 / gefundenDem Steinbock gefolgt und eine sehr schöne Tour gemacht.Danke für's Herführen.TFTC,xxxalexTeam CacheHit","xxxalex / 29.07.2011 / gefundenDem Steinbock gefolgt und eine sehr schöne Tour gemacht.Danke für's Herführen.TFTC,xxxalexTeam CacheHit"],"descriptionSnippet":"Ein schöner Waldspaziergang mit imposanten Felsformationen.","status":"kann gesucht werden"}