{"hiddenAt":"20.03.2005","waypoint":"OC00E5","coordinates":"E 008° 47.333' N 51° 02.236'","link":"https://www.opencaching.de/viewcache.php?wp=OC00E5","description":"Ein Cache der Wasserhaus-Serie.Hier hat man einen schönen Blick auf Frankenberg undUmgebung.Die Rückseite vom Logbuch kann auch beschrieben werden!Parken auf keinenfalls beim Schützenverein! Bei der Kaserne gibt esgenügend Parkplätze.Cache ist auch bei Opencaching.de gelistet!Keine Logaufkleber, please no stickers!!!-------------------------------------A cache of the water house series.One has a beautiful view of Frankenberg and surroundings here.© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"YvaxremnhacsnuyYrsg srapvat cbfg","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wasserhaus Vogelhaus von DL3BZZ","cacheType":"normaler Cache","terrain":1.5,"logs":["Drachen79 / 14.03.2017 13:53 / gefundenSchnell mal gemacht DfdCDrachen79","crisb / 03.01.2017 / gefundenHeute bin ich in der Frankenberger Ecke unterwegs gewesen und so bot es sich an dabei noch an ein paar Caches Halt zu machen. Der erste für heute und das neue Jahr war das Wasserhaus Vogelhaus. Hier rechnete ich doch glatt mit einem Cache im Vogelhaus, dachte mir aber beim Blick auf die Cachegröße schon, dass es keins ist und wurde schnell fündig.Danke an DL3BZZ fürs Verstecken!Viele Grüßecrisb","andydiddielli / 28.06.2015 18:45 / gefundenSehr schöne Aussicht. Danke","rennschnecke60 / 10.04.2015 13:20 / gefunden#90Auch diesen Cache haben Bergfeuerjack und ich gut gefunden. Nach 3 längeren Wanderungen hier in Hessen, heute auf der Rückfahrt ins Sauerland ein paar Doesen besucht. Danke fürs Herführen Gruß aus Dorlarrennschnecke60","tiffi99 / 23.03.2014 14:50 / gefundenOb wohl der Bürgermeister der Nachbargemeinde auch Cachen geht? ... Er kam zwar aus der Richtung, stand aber nicht im Logbuch. Dann war's wohl nur der übliche Sonntagsspaziergang. Für uns war's heute eine neue Route und der Griff in die erste Brennnessel des Jahres. Danke für's Herführen!tiffi99","cheesy_4 / 07.07.2013 14:00 / gefundenMein erster fund. Danke. Super Aussicht bei grandiosem Wetter.","Klauszahler / 11.04.2013 / gefundenHeute bei einen Sparziergang mit Zoisit und Don geloggt.Viele GrüßeKlauszahler und Zoisit ","methi84 / 24.08.2012 / gefundenBeim ersten Mal an der Vegetation gescheitert, heute zweiter Versuch mit verbesserter Ausrüstung erfolgreich geloggt. Yippie!","twinnys / 27.02.2012 / gefundenEndlich werden die Tage wieder länger und man sieht noch was wenn man aus dem Büro kommt.Bei einem kleinen Schlenker über Burgwald auch einen Stopp am Wasserhaus eingelegt.TFTC #613twinnys","hebelinho / 28.12.2009 / gefundenwirklich eine schöne aussicht","skipper77 / 20.07.2009 / gefundenschnell nach der arbeit gefunden. T4TC","Aldokyl / 11.04.2009 / gefundenGut gefunden.","dirtyhelmut / 21.12.2008 / gefundenFlott noch bei Dunkelheit mitgenommen !<br/>TFTC Dirtyhelmut","freilandrose / 10.11.2008 / gefundenDie Aussicht war trotz regens schön. Danke fürs zeigen. Klemens.","Coolbahia / 14.06.2008 / gefundenAm 14.06.08 flott gefunden.TFTC coolbahia","Lynx_Nexus / 24.03.2008 / gefundenBei einer kleinen Tour durch Frankenberg mit Artifex schnell gefunden. Auf den Ausblick mussten wir leider verzichten. Dank Schnee nicht viel zu sehen. Frohe Ostern :-) Thx für den Cache.Lynx Nexus und Lynx Artifex","Buschy / 30.09.2007 / gefundenWar heute nach 35 km Fahrradfahren der 4 und letzte Cache des Tages. Nach etwas suchen dann auch gefunden. TFTC sagtBuschy","nilses / 20.08.2006 / gefundenNachdem wir bei dem vorangegangenen Schatz etwas über linkspfostige Konventionen gelernt hatten, war dieser Schatz fast ein Kinderspiel. Alles in bester Ordnung!Vielen Dank für diesen Mini-Schatz!Rurik&amp;Nilses","BirdOfPrey / 17.06.2006 / gefundenBirdOfPrey hat den Cache gefunden 17.06.2006 12:00 UhrAuf kleiner Frankenberger Tour heute schnell gefunden. Schönes Wetter und schöne Aussicht.Dankeschön!","Gissmo / 03.04.2005 / gefundenZusammen mit Eisbaer 76 auf der Heimreise vom Edersee noch eben schnell \"eingesackt\" !"],"descriptionSnippet":"","status":"kann gesucht werden"}