{"hiddenAt":"23.04.2005","waypoint":"OC00EE","coordinates":"E 008° 44.365' N 51° 05.155'","link":"https://www.opencaching.de/viewcache.php?wp=OC00EE","description":"Wieder einer der Wasserhaus-Serie. Gute Aussicht rund um den Steinbosen. Cache ist auch bei Opencaching.de gelistet! © DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn.27zARibzrvatnatjnffreunhf","caseType":"klein","difficulty":1,"condition":"ok","name":"Wasserhaus Wangershausen von DL3BZZ","cacheType":"normaler Cache","terrain":1.5,"logs":["FonsB / 23.11.2013 / gefundenEvent in Röddenau. Gemeinsam mit Hide*seek habe ich mich aufgemacht um auch noch auf dem Weg die ein oder andere Dose zu loggen.Dabei haben wir bewusst einen Ausflug zu diesem Wasserhaus gemacht. Irgendwie ist dies hier eine ziemlich cachefreie Zone, obwohl es unterwegs recht sehenswerte Orte gab. Dieses recht versteckt gelegene Wasserhaus konnten wir aber entdecken und nach systematischer Suche den Cache auch. Sowohl die D-, als auch die T-Wertung könnte ruhig ein klein wenig höher gesetzt werden. So simpel wie es nach dem Listing aussah war es nicht. Nach systematischer Suche konnte sich aber auch dieser Cache nicht vor uns verstecken. DFDC","vfrjoerg / 10.03.2012 / gefundenHabe heute mit meinem Sohn unseren ersten Cache gesucht und gefunden. Hat Spaß gemacht, wird sicherlich nicht die letzte gemeinsame Suche werden.","twinnys / 07.02.2012 / gefundenAbschluss der Eistour Rengershausen.Hier dauerte es bei der Schneedecke etwas länger, aber dann doch gefunden.TFTC #588twinnys","dirtyhelmut / 04.01.2009 / gefundenIm zweiten Anlauf dann doch gefunden . TFTC Dirtyhelmut","Buschy / 05.10.2007 / gefundenNach einer schönen Wanderstrecke das Wasserhaus dann gefunden, hier war dann etwas suchen angesagt, aberden Cache dann doch noch gefunden. TFTCBuschyKein Handel","TrexMike / 31.08.2007 / gefundenHeute auf einem schönen Feierabend-Spaziergang gehoben.Das war wirklich eine harte Nuss, habe lange suchen müssen. Als ich gerade entnervt aufgeben wollte, bin ich buchstäblich darüber gestolpert Zu meinem Entsetzen fehlte ein Stift, ich hatte zum Glück einen Kuli in der Tasche den ich im Cache zurück gelassen habe. In der Umgebung  des Cache gibts übrigens lecker Brombeeren. Einen Wahnsinns Ausblick gibts gratis dazu. Was will man mehr ? Vielen Dank Lutz !TrexMike ","BirdOfPrey / 17.06.2006 / gefundenBirdOfPrey hat den Cache gefunden 17.06.2006 13:30 UhrAuf kleiner Frankenberger Tour heute schnell gefunden. Schönes Wetter gab´s gratis dazu.Trade: nixDankeschön!","Gissmo / 20.02.2006 / gefundenWar heute kurzentschlossen  zusammen mit Eisbaer 76  auf Tour.Obwohl das Wetter nicht gerade einladend war (es gab Schneeregen als Vorspeise  ) haben wir den Cache ohne suchen zu müssen  gefunden - zu unserem Entsetzen fehlte der Stift.","DL3BZZ / 03.11.2005 / HinweisCachekontrolle.Jau, die Box hat ein größeres Loch, habe sie ersetzt. Mal schauen, ob der Nager sich wieder an der Box versucht.Sonst muß ich anderes Material nehmen :-)).Bis denneLutz, DL3BZZ","Team-Ludwigshafen / 26.10.2005 / gefunden# 13 auf unserer diesjährigen Waldecker-Land-Tour vom 24.10. bis 28.10. Haben uns von Wangershausen her -völlig legal- bis auf 60 m mit dem Cachemobil dem Versteck genähert. Cachebehälter ist durchgefressen und fängt an Feuchtigkeit zu ziehen. Haben Außentüte erneuert und Logbuch in Zipper gesteckt. Cache sollte gelegentlich gewartet werden.no tradeDanke und Grüße aus der PfalzMichael und Beate","Svotti / 03.08.2005 / gefundenDies ist nun der vierte und letzte Cache für heute!Hatte erst ein anderes \"Haus\" im Blick, kurz untersucht, \"nee, das ist es nicht!\"Weiter nach oben zum \"richigen\" Wasserhaus gelaufen.Nach kurzer Suche schnell gefunden.Vielen Dank! Gruß, Svotti!"],"descriptionSnippet":"","status":"kann gesucht werden"}