{"hiddenAt":"04.09.2005","waypoint":"OC011D","coordinates":"E 012° 05.566' N 51° 23.219'","link":"https://www.opencaching.de/viewcache.php?wp=OC011D","description":"Ein Multicache an einem relativ unbekannten Restlochsee.Vorteilhafter Weise hast du einen Peilkompass dabei!Parken kannst Du kostenlos bei: N51°23.243 E012°05.651Begib dich zum Startpunkt und besteige den Aussichtsturm. Nun peile von der Nord-Ostecke der Plattform die große Boje im See an (relativ nah) und runde auf die volle Zehnerstelle. Nun hast du X!Der Koordinaten des Final sind bei: N51°23.(55+X) E12.05.(31+X)Die Koordinaten sind im Wald nicht sonderlich genau. Für den Erstfinder liegt ein kühles Blondes im Cache. Ansonsten fair trade please!© bidone, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre gbgrz Ubym","caseType":"normal","difficulty":2,"condition":"ok","name":"Tagebaurestloch von bidone","cacheType":"Multicache","terrain":2.5,"logs":["wandrema / 09.04.2017 16:35 / gefundenBei schönstem Sonnenschein hat es uns direkt nach einem ausgiebigen Frühstück ins Grüne gelockt. So haben wir einen kleinen Ausflug zum Raßnitzer See gemacht. Wir haben ein paar Döschen gesammelt und unser Hund war schonmal anbaden [8)]Es war viel los, aber die Peilung erfolgte muggelfrei und die errechneten Finals lagen sogar auf unserem geplanten 'Rundgang' ...Vielen Dank für's Herlocken...","hjoe / 08.04.2016 13:03 / gefunden13:00 im zweiten Versuch. Da wir die Boje nicht sehen konnten, baten wir den Eigner um Hilfe und bekamen sie auch. DankeAuch auf opencaching.de geloggt.","bloslo / 24.01.2016 / gefundenAlso: Wir haben in der Nähe keine Boje entdeckt! Vielleicht hat sie sonntags frei. So haben wir improvisiert und ein anderes Objekt angepeilt. Dann stapften wir im Schneematsch in den Wald. Und tatsächlich fanden wir ziemlich schnell das 'Döschen', das allerdings einfach ganz offen auf dem Boden lag. Wir haben es nach dem Log wieder getarnt. DfdC! ","hemu / 09.08.2014 15:00 / gefunden","Line212 / 15.07.2014 20:00 / gefundenMein erster eigener Fund..tolles versteck und tolle idee...","darclight / 01.06.2014 00:31 / gefundenDer Cache wurde schon 2014 gefunden und auf Geocaching.com geloggt.Daher logge ich nun hier nachträglich auch auf OC ein.Vielen Dank an bidone für den Cache sagt darclight (14)","GaiusPupus / 30.04.2014 / gefundenDiese Woche musste ich meinen Dostag, wegen den morgigen Feiertages, um einen Tag vorverlegen. Im Frühling geht es dabei natürlich immer weg von der Stadt in die Natur, da diese Zeit die schönste im ganzen Jahr ist, und ich keine Minute davon verschenken möchte. Das Fahrrad ist dabei mein ständiger Begleiter, meistens trägt es mich, bei erhöhter Terrainwertung ist es aber auch schon mal anders herum. Nach dem Feierabend ging es auf die Suche nach ein paar versteckten Dosen, wobei ich überrascht war, wie wenig Muggel bei diesem schönen Wetter unterwegs waren. Das erleichterte die Dosensuche natürlich erheblich. Wegen des schönen Wetters war die Boje auch schön zu sehen, und die Finalkoords fix ermittelt. Vorort suchte ich dann erst an der falschen Stelle, aber nachdem ich mich erwas umsah, war alles klar. Danke für diesen CacheGrüße von GaiusPupus# 20","Kokaroo / 27.11.2011 / gefundenEtwas enttäuscht über das Fehlen der Boje (wurde wohl über Winter entfernt) haben wir unser Glück trotzdem versucht. Wir haben grob geschätzt und zufällig genau die richtige Zahl für X gefunden. Den Cache fanden wir auch nach kurzer Suche und waren erstaunt, was sich alles drin finden lies.Bei Einbruch der Dunkelheit gings dann zurück.Vielen Dank für den Cache!Ann & An","Motschekiebchen / 26.09.2010 / gefundenBoje angepeilt.. Koordinaten eingegeben.. Cach gefunden Danke für den schönen Cach PS: der Turm ist umzäunt, aber man kann trotzdem hoch   ","LuStell / 22.09.2009 / gefundenEin schöner Cache, würdig, für den 300.mit Bidonetypischer Verpackung. Habe sicherheitshalber die Zieltracks noch für +/- 10° auf´s Navi geladen, war gut so (Mein Begleitkompaß hat eine blöde Teilung). Freundliche Grüße aus Leipzig und Dresden.no trade","reSep / 05.07.2009 / gefundenDanke dotex haute unsere Peilung gut hin und wir konnten die Kiste schnell finden. Man darf sich ja auch zur Zeit nicht allzu lange im Dickicht aufhalten. Verdammte Blutsauger. Vielen Danke für den kleinen MultireSep","nimmerklug / 31.03.2009 / gefundenDer erste Cache auf einer sonnigen Urlaubsradtour. Alles gut gefunden. Danke...","D1k74 / 12.10.2008 / gefundenWieder eine ecke die wir noch nicht kannten leider gibt es von hier oben nicht viel zusehen aber schön und ruhig ist es hier nach erfolgreicher Peilung ging es dann zum Cache den wir auch schnell finden konnten also muß ich es wohl richtig gemacht haben also haben wir hier 15:30Uhr geloggt um dann die Schwiegermuggel besuchen zu fahren.Danke für den CacheClaudi (die ich zum Glück nicht zur Dose tragen musste) und Eikno Trade","Lenara2007 / 27.09.2008 / gefundenToller Cache... Haben die Boje megagenau mit dem Kanu vermessen .Schätzen wäre wohl besser gewesen, denn am Zielpunkt haben wir dannnoch ne Weile suchen müssen. Riesencache mit richtig viel Platz...Danke dafür...in: Schlüsseltasche, Eierbecherout: Kellogg´s SpielTFTCLJA","hallebiker / 16.09.2008 / gefundenDer Turm war heute verwaist, so konnte ich ungestört peilen- tolle Aussicht. Den Cache nach einem Spaziergang schnell gefunden, danke für die große Kiste.","Geoslighty / 02.01.2007 / gefundenEin sehr schöner Ort, den wir heute wieder kennengelernt haben!  Beim Peilen mussten wir uns irgendwie etwas vertan haben, da wir zu Beginn der Suche auf einem Feld standen. Im naheliegenden Wald fanden wir auch nichts. Als wir unsere Suche dann etwas ausdehnten, wurden wir aber schnell fündig, da die schöne Kiste sichtbar war. Das haben wir dann noch geändert.Danke für den CacheGeoslighty#348","dracou / 19.05.2006 / gefundenDas ist ja ein wirklich schönes Eckchen. Vielen Dank, ich hätte ihn natürlich zuerst gefunden, wenn Navi-Sol meine Blasenschwäche nicht so schamlos und hinterhältig, ich möchte sogar sagen absichtlich und böswillig ausgenutzt hätte.","Portitzer / 08.01.2006 / gefundenJo, der war wirklich gut. Die Peilung war fix genommen und das Finale gut gefunden.Nur die Grünröcke schauten wirklich nicht begeistert, als wir in ihrem Revier auf die Pirsch gingen. Zum Glück beginnt Ende des Monats die Schonzeit für die Schwarzkittel.... Hoffentlich wird es dann im Wald wieder etwas ruhiger :-).Nix getauscht.Danke und viele GrüßeKurt","McAbflug / 07.01.2006 / gefundenHeute im Team mit dem Gerstenzwerg und dem Portitzer den Cache gesucht und schnell gefunden!Angst machten uns nur Jäger, die sich gerade zum nächtlichen Rumgeballere getroffen haben.Es war aber zum Glück noch hell, so dass wir die Frontlinie schnell und unbeschadet verlassen konnten! Vielen Dank und viele GrüßeFrank \"McAbflug!in: TBout: ./.","lindolf / 16.10.2005 / gefundenSchöne Gegend hier! Irgendwie kam uns die Ecke so sehr bekannt vor, dass wir pausenlos dachten, den Cache früher schon einmal gesucht zu haben, war aber doch nicht.Den Cache konnten wir sehr schnell entdecken, danke!"],"descriptionSnippet":"","status":"kann gesucht werden"}