{"hiddenAt":"19.10.2002","waypoint":"OC01DB","coordinates":"E 007° 10.283' N 50° 42.939'","link":"https://www.opencaching.de/viewcache.php?wp=OC01DB","description":"Auf diesem Parcours, er ist rund 12 km lang, gibt's jede Menge altes Zeug zu sehen.An manches knüpfen sich Sagen und Legenden, andere Dinge sind nicht so geheimnisvoll,aber nicht minder bedeutend für den Rest der Welt.Wer einige Steigungen nicht scheut, kann die ganze Sache auch per Rad erledigen.Wie üblich gilt das nicht für die letzten Meter zum Cache.Aber auch Autofahrer dürfen stellenweise ihre Armmuskeln am Lenkrad trainieren.Aufgabe 1:Wann traf der Blitz? ABCDWann begann die Ausgrabung? EFGHNächster Punkt: N50° 4(A+C).(C)(G-B-C)(H) E 7° 1(G-H+A).(B+C+C)(F-G-C)(F-G+E)Aufgabe 2:Zähle die Objekte, die offensichtlich eine geometrische Figur bilden sollen. Ordne der Anzahl IJ zu.Nächster Punkt: N50° 4(C).(J)(I)(J)  E 7° 1(A).(J-H+I)(A+B)(E)Aufgabe 3:In welchem Jahr wurde das Denkmal eingeweiht? KLMNIn welchem Jahr starb der durch das Denkmal Geehrte? OPQRNächster Punkt N50° 4(K).(P+P+K+N)(M)(Q+R) E 7° 1(P).(Q+Q)(O+P)(R)Aufgabe 4:Noch'n Denkmal. In welchem Jahr wurde dieses errichtet? STUVHier lohnt es sich, das Umfeld ein wenig zu besichtigen. Nächster Punkt N50° 4(U-V).(T)(U)(Q) E 7° 1(U-T).(T-Q)(J)(U-S)Aufgabe 5:Hier steht eine Höhenangabe. Ordne sie WXY.Z zu.Nächster Punkt N50° 4(Z-X+P+W).(Z)(Y+P)(T-Y) E 7° 1(R).(Z-Y)(V)(V-W)Aufgabe 6:Nun hast Du es bald geschafft.Die Gradzahlen des Caches sind klar: N 50° und E 7°Die Minuten der Breite ergeben sich aus h - 13.3214Die Minuten der Länge ergeben sich aus r - 15.33255Da liegt der Cache begraben.Tip: Arbeitshandschuhe mitbringen, um Steine zu bewegen.Da der letzte Cache unfreiwillig verschwand, mussten wir das neue Versteck leider etwas schwieriger gestalten.Der Empfang dort ist zeitweise(!) sehr schlecht.Nehmt lieber die Spoiler-Fotos mit.Wer möchte, mag uns vor der Suche mailen. Wir geben Euch dann unsere Telefonnummer als Joker mit.© stetimm, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvag: Nz Raqr rvarf Onfnygsryqrf hagre Sryfoebpxra irefgrpxg. / Arne gur raq bs n onfnyg ehoovfu svryq, uvqqra haqre fbzr ebpxf.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ancient Secrets / Uralte Rätsel von stetimm","cacheType":"Multicache","terrain":2,"logs":["defife / 13.08.2017 / gefundenDiesen Cache hatte ich bereits vor zwei Jahren begonnen. Dann kam ich aber vom Weg ab, da mich etwas anderes in der Nähe interessierte. Jetzt zeigte sich, dass ich nur etwas Geduld haben müssen, dann wäre ich auch dort hingekommen. Was soll ich sagen, das uralte Zeug war halt einfach zu interessant. Meine Notizen hatte ich natürlich irgendwann verlegt, also ging es beim nächsten Anlauf wieder von vorne los. Nachdem ich den Gelehrten an der dritten Station gestaunt hatte, musste ich feststellen, dass der Weg mich dahin führen sollte, wo ich an diesem Tag doch schon war. Was soll ich sagen, ich habe wieder den Weg verlassen. Dieses Mal hatte ich die Notizen aber ordentlich aufgehoben, so dass ich bei Aufgabe 4 wieder einsteigen konnte. Die Finalkoordinaten erschienen etwas weit weg. Das konnte zum Glück durch Nachrechen behoben werden. Steine gab es dann genug zu sehen, Spoiler-Fotos hatte ich natürlich mal wieder keine dabei, also suchte ich kreuz und quer alle möglichen Steine ab. Das GPS zeigte derweil mal hierhin, dann wieder ganz woanders hin. Als ich gerade aufgeben wollte, zeigte das GPS plötzlich 0 m Entfernung bei 6 m Genauigkeit. Das war mir genug, um mich noch einmal genauer umzusehen. Zwei Minuten später konnte ich mich dann endlich ins Logbuch eintragen. Vielen Dank an stetimm für diese interessante Runde zu einer Menge altem Zeugs. ","RoRo / 07.12.2016 / gefundenWas für ein schöner uralter Cache!Ich bin heute die ganze Strecke zu Fuß abgelaufen und es hat mir großen Spaß gemacht. Manche Stationen hatte ich schon erwartet, andere haben mich noch überrascht, alles in allem war es eine tolle Wanderung, auch wenn ich die Steigungen jetzt durchaus in den Beinen spüre.Den Final bin ich nach Blick auf die Karte von \"hinten\" angegangen. Ob das der beste Weg ist, weiß ich nicht, ein wenig Bedenken hatte ich schon, als vielleicht 50 Meter vor mir eine kleine \"Lawine\" aus Blättern und vermutlich auch Geröll abging und ich für einen Augenblick zwei Wildschweine als Auslöser ausmachen konnte (für ein Foto wollten sie aber wohl nicht posieren, sondern sind zum Glück wohl in die von mir abgewandte Richtung verschwunden).Durch meinen Zugang bin ich aber zum Glück ohne lange Suche oder Benutzung der Spoilerbilder direkt auf die Dose gestoßen. Immerhin befindet sich die Dose noch an der selben Stelle, die das Spoilerbild von 2013 zeigt. Erstaunlich, dass auch die Box noch immer dicht ist.Danke fürs Zeigen dieser Uralten Rätsel, die schöne Runde und natürlich das tolle FinalRoland","mirabilos / 12.03.2016 16:44 / gefunden1765﹟ 16:44Heute war schönes Wetter (sonnig bis bewölkt, kalt aber trocken), also machte ich mich fast-spontan dazu auf, diesen Multi endlich zuende zu bringen. Ich mußte zum Glück nicht alles auf einmal machen, da ich in meinen rund 10 Jahren Cacherlaufbahn schon an der ein oder anderen schönen und weniger schönen Stelle gewesen bin, aber am Ende mußte ich doch nochenz ran… ganz nah an wo ich schonmal (falsch) gesucht hatte.Diesmal näherte ich mich dem Zielgebiet über den anderen „Weg“, der OSM sei dank, und kaum kam ich um die Ecke erblickte ich ein Team Cacher (Fußspuren hatten mich schon mental drauf vorbereitet gehabt). Das ersparte mir das Hieven und wie-krieg-ich-diese-doofe-Dose-jetzt auf (mit letzterem habe ich, als bekennender Kriegsdienstverweigerer, ja desöfteren Schwierigkeiten), und so plauderten wir, während beide Teams loggten.Ich habe dann noch zwei TBs hier wieder ausgesetzt und dafür den einen, der drin war, mitgenommen.Danke fürs Zeigen!","Maisi2 / 29.06.2015 / gefundenDie uralten Rätsel standen schon länger auf meiner Wunschliste - aber als ich das Listing denn mal genauer unter die Lupe nahm, ging mir auf, dass ich den Parcours schon längst absolviert habe ... ja, tatsächlich, jede einzelne Station hat im Laufe meines Cacher-Daseins bereits einmal bzw. sogar mehrfach eine Rolle gespielt. So konnte ich mich heute direkt vom Rechner zum Ort des Finals begeben und dort in aller Ruhe die tolle alte Dose suchen. Es hat ein wenig gedauert, aber schließlich und endlich konnte ich sie enttarnen. Wirklich super, dass es diese Dose noch gibt, vielen Dank für das Instandhalten dieses Caches sagt Maisi2","Wuchtel / 14.06.2015 20:11 / gefundenAls ich nach uralter Weise aus diesem Multi ein Rätsel gemacht hatte, brauchte ich nur noch der virtuellen Spur bis zur realen Koordinate zu folgen und fand dort nach ein wenig Suchen die betagte und gut getarnte Dose.Vielen Dank fürs HerlockenWuchtel","JustCach / 10.05.2015 / gefunden                                                               Heute diese uralte \"RiesenRunde\" mit der sechsten Station und dann dem Finale abgeschlossen.Vielen, vielen Dank für diese uralte Riesendose. Hat Spaß gemacht.JustCach IN: eine kleine, blaue Schleife.                                            ","perseus98 / 14.10.2014 / gefundenDa wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits über Geocaching.com gefunden haben (wir hoffen das ist okay!). ","longW / 21.05.2014 / gefundenNice collection of historic people.","RD07a / 21.12.2013 / gefundenSo, was lange währt wird endlich gut. Heute war es endlich so weit und wir konnten uns in das uralte Logbuch dieses Klassikers eintragen Dieser wunderbare Cache hat uns durch das ganze Jahr 2013 begleitet. Immer mal wieder war eine Station dran, wenn es in die Familien-Wochenendausflüge gepasst hat. Dabei konnten wir viele Stationen besuchen, die wir bereits kannten, aber es waren auch durchaus neue Ecken dabei.Alles in allem ein mehr als vorbildhafter Cache, der die guten alten Tugenden des Geocachings lebendig hält. Viel draussen in der Natur, laufen, schöne Plätze sehen, etwas rätseln und am Schluss ein würdiges Versteck mit einer Dose, sie sich mit ihrem Farbton über die Jahre wunderbar an die Umgebung angepasst hat  Wenn doch nur mehr Cache-Owner dies alles beherzigen würden...Von uns gibt es auf jeden Fall ein gaaanz dickes DANKESCHÖN!!!Viele Grüße aus Beuel und noch ein paar schöne und erholsame Weihnachtstage wünschenRD07a und FamilieIN: TB \"I'm a little teapot\"Out: -","stetimm / 17.09.2012 / HinweisZahlendreher berichtigt.Happy Caching.","Danlex / 15.09.2012 / HinweisDie hier gelisteten Koordinaten sind nicht mit den auf geocaching.com gelisteten Koordinaten übereinstimmend. Es handelt sich hier wohl um einen Zahlendreher.Da an den oben genannten Koordinaten kein Cache zu finden ist, setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 15.10.2012) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Nach Anpassung der Koordinaten kann der Cache vom Owner selbständig wieder aktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren. Bitte gib dabei den OC... Wegpunkt mit an.Danlex (OC-Support)","Graf Karto / 14.08.2012 / gefundenDer Vollständigkeit halber jetzt auch noch bei OC - gelogt DFDC - Graf Karto","Bienchen2011 / 03.05.2012 / gefundenSehr schöne Runde mit jede Menge altes Zeug zu sehen bekommen. Da es eine große Runde mit Steigungen war. Wurde diese in Etappen eingeteilt.Vielen Dank für diese anstrengende Runde mit herrlichen Finale. 15:30 Uhr","Baumhörnchen / 27.04.2012 / gefundenDie Gegend finde ich immerwieder toll. Nur manche Streckenabschnitte sind leider laut..... Beim öffnen der Dose kam mir eine Parfümwolke entgegen. Vielen Dank für den schönen Multi!","trueff / 05.02.2010 / gefundenDie schöne und interessante Runde hatte ich schon am 1. Februar gedreht, ohne allerdings die Dose zu finden, weil das Zielgebiet unter zu viel Schnee begraben war, um die notwendigen Details zu erkennen. Heute war es dann so weit und ging auch recht fix.In jedem Fall ein Cache mit großen Kombinationsmöglichkeiten -- kaum eine Station, in deren unmittelbarer Umgebung nicht ein anderer Cache oder Teil davon läge.Die Station mit der Höhenangabe war am 1.2. bei meinem Eintreffen im dichten Scheetreiben fast frisch abgewischt, so dass ich mich schon in einem Rennen um die Dose wähnte, was den Eifer sehr beflügelt, sich aber letztlich nicht bestätigt hat :)DFDC (#28)!","Dawidudel / 10.04.2009 / gefundenMensch da denkt man ein paar Höhenmeter kein Problem aber dann kams.Aber dank unserer Ausdauer haben wir alles erledigen können.Die Dose am Ende belohnte einen aber für die ganze Strecke.TFTCdawidudel","awiline / 06.08.2008 / gefundenDen Großteil derStationen bin ich vorletztes Wochenende mit dem Fahrrad abgefahren - eswar eine wunderschöne Runde mit vielen Sehenswürdigkeiten.Heute gabs dannn den Endspurt zu Fuß (mit ein bisschen Autofahren... ich gebs zu...)Die Dose konnte ich dank der Spoilerbilder sofort finden, kein Problem.Ein richtig toller Cache, den ich gerne schon früher entdeckt hätte - ein echtes Original!Vielen Dank und herzliche Grüßeawiline(no trade)","Hedgeway / 11.07.2008 / gefundenDass dieser Klassikcache eine zumindest erweiterte Feierabendrunde werden würde, war mir ja vorher klar. Dass sich die liebgewonnene Angewohnheit, das kleine Nachtcachebesteck immer dabei zu haben, bei der Gelegenheit als durchaus positiv herausstellen sollte, stand nicht ganz uneingeschränkt auf dem Plan. Mit ein paar eingestreuten Schlenkern (damit das Ganze auch als Sport zählt) wurden es dann letztlich 16,5km und knappe 700 Höhenmeter.Nachdem das Wetter und die Uhrzeit zuerst als klarer Vorteil daher kamen, weil ich den ganzen Weg quasi für mich alleine hatte (wenn man von den zivilisationsnahen Abschnitten absieht), wäre es ohne Lampe&amp;Co. am Schluß mehr als grenzwertig geworden. \"Unter Steinen\" ist nach einem Tag Regen doch eine ganz schön glitschige Angelegenheit. :-)Alles in allem eine prima Runde. Danke!bye,hedgewaynotrade","detour222 / 09.02.2008 / gefundenDiese Tour nun heute endlich beendet. Beim ersten Versuch hatten wir unseren Zeitansatz recht knapp kalkuliert und haben am Einstieg bereits fast eine Stunde verschenkt. Aufgabe 4 hatten wir noch lösen können, bis uns das Wetter einen gründlichen Strich durch die Rechnung gemacht hatte. Das Wetter und der Zeitverlust zu Beginn der Tour, machte uns klar, dass der Cache dann bei Dunkelheit gesucht werde müsste. Nass und kalt! Abbruch!Heute, noch dazu bei diesem Wetter, machten wir uns erneut auf den Weg. Der heute gewählte Weg führte uns durch eine schöne Gegend. Beim Betrachten der vielen schönen Häuser und Wohnungen, hatten wir gar nicht bemerkt, wie sehr es doch bergauf ging.Schon beim ersten Versuch diesen Cache zu finden, war die Aussicht, bis zum Wetterumschwung, klasse. Der heutige Part hat dem noch die Krone aufgesetzt. Diese Aussicht!Ein richtig schöne Tour. Danke dafür!IN: TB","Bon(n) Team / 06.10.2007 / gefundenInsgesamt ein sehr schöner Cache mit ansprechenden Bildern von Bonn und Umgebung. Irgendetwas müssen wir aber falsch gemacht haben da wir 19 Km gelaufen sind. Wir haben zwar alles auf anhieb gefunden - es scheint aber so als wäre unser Richtungspfeil verbogen ! ;-))Kurz vor dem Dunkelwerden konnten wir dann erfolgreich loggen.In: Sunpoint Einkaufschip Out: WeihnachtsdekoVielen DankDas Bon(n) Team"],"descriptionSnippet":"","status":"kann gesucht werden"}