{"hiddenAt":"11.11.2004","waypoint":"OC016F","coordinates":"E 009° 02.344' N 48° 40.066'","link":"https://www.opencaching.de/viewcache.php?wp=OC016F","description":"Nein, der Wald hat keine Angst, sondern im Laufe der Zeit einige \"Narben\" davongetragen. Die Tour soll ein wenig den Gegensatz zwischen Idylle und menschlichem Eingriff zeigen. 1. Fahre mit der Schönbuchbahn (R72) bis zur Haltestelle \"Zimmerschlag\" oder parke bei N48 40.066 E9 02.3442. 50m südöstlich vom (oben angegebenen) Parkplatz hat eine große Firma eine \"Narbe\" in den Wald geschlagen. Welche Hausnummer hat sie? => a3. Laß das Firmengelände links liegen und gehe in westlicher Richtung dran entlang. Nach etwa 1.2km stößt von links ein Weg dazu. Wie heißt dieser Weg? Zähle alle Buchstaben ohne Leerzeichen => b4. Nach weiteren 330m erreichst Du die zweite \"Narbe\". Wie viele verschiedene Wanderweg-Symbole laufen hier zusammen? => c5. Überquere die \"Narbe\" und nehme den Weg bergab bis zum Ende des Waldes. Wie weit ist es von der dortigen Kreuzung bis Weil im Schönbuch in km? => dDort findest Du auch den Namen des Weges, den Du gerade gekommen bist. Merke Dir die \"Initialen\" => e6. Einen Microcache (PETling) mit Hinweisen auf den finalen Cache findest Du bei N48 39.((a+b)*c+2*c*c+2) E9 00.(100*d+b-6). => f und g7. Bei N48 39.766 E9 00.293 hast Du die dritte \"Narbe\" überquert. Ab hier gibt es 2 Wege: den \"besseren\" (bei feuchter Witterung und mit Kinderwagen oder Fahrrad zu empfehlen) und den \"schöneren\" (bei Letzterem muß man zur Beantwortung der Frage bei 9. etwas Lokalwissen oder ne aktuelle Karte haben).8.1 (besserer) gehe Richtung (erster Buchstabe von e), halte Dich dann erst links und an der Straße nach N48 39.558 E9 00.2678.2 (schönerer) gehe Richtung e, und am Ende nach N48 39.622 E9 00.103 (nach 9. am besten 70m rechts zum nächsten Weg)9. Hier überquerst Du die neueste und größte \"Narbe\" dieses Waldes. Welche \"Nummer\" hat sie? => i10. Nun direkt zum finalen Cache: Er liegt bei N48 39.(i-f) E9 00.(i-g)11. Falls die Füsse müde sind, kannst Du ab hier via N48 39.083 E9 00.541 zum Halt \"Holzgerlingen Nord\" der Schönbuchbahn bei N48 38.872 E9 00.581 gehen, um eine Station Richtung Böblingen zum Ausgangspunkt zu fahren.© adrenalin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Microcache Stage 6] Ohpurajhemry, 5z uvagre \"syvrßraq Jnffre\"","caseType":"klein","difficulty":2,"condition":"ok","name":"Scarred Forest von adrenalin","cacheType":"Multicache","terrain":3,"logs":["adrenalin / 26.10.2014 / kann gesucht werdenStage 6 wurde nochmal verlegt an den \"angestammten\" Ort.","adrenalin / 16.05.2014 / momentan nicht verfügbarZwischenstage verschwunden...","writzlpfrimpft / 10.08.2013 18:20 / gefundenNach einiger Suche im Unterholz gefunden. Gut versteckter Cache!DfdC!","MikeBi / 07.04.2013 / gefunden Nach dem ich schon letztes Jahr die Runde absolviert hatte und die Koordinaten der Dose ermittelt hatte, kam ich erst heute dazu mich im Logbuch zu verewigen.War eine wirklich schöne Runde.TFTC  ","rotkiv / 10.09.2012 / gefundenLetzte Woche fällt mir doch nach (wievielen) Jahren auf, dass die ersten drei Stationen auf meinem Heimweg liegen. Nach Feierabend also rauf aufs Bike und los. Die nächsten Stages waren auch auf dem Weg, dann kam doch noch eine kleine \"Umleitung\" hinzu und ein paar Höhenmeter extra . Im ersten Anlauf habe ich mich dann irgendwie im Gestrüpp verheddert und bin ob der hereinbrechenden Dunkelheit weiter.Auf dem Weg zur Arbeit hat's dann geklappt, mit dem richtigen Einstiegspunkt und dank des Spoilers in Minuten gefunden und geloggt. Hier ist dies ja ohne Muggelbeobachtung problemlos möglich . Allerdings brauche ich jetzt dank kurzer Bike-Beinkleider einen neuen nick, nämlich \"Scarfoot\".Danke für den Cache.","donweb / 06.07.2011 / gefundenHeute nach Feierabend die Laufschuhe geschnürt und ab in den Narbenwald. Das sind ja wirklich eine Menge Schneisen, die diesen Wald durchziehen.Die Stationen der Runde waren alle gut zu finden. Eine interessante Mischung aus Koordinaten und Letterbox-mäßiger Beschreibung, das sorgt für Abwechslung. So macht es gleich nochmal so viel Spaßein bisschen schade ist nur, dass das Gan ze nicht als Rundweg angelegt ost und man die ganze Strecke wieder zurück muss. Aber dfür gibts ja noch ein paar Tradis um den Rückweg interessanter zu gestalten Danke für diesen tollen Waldlauf sagt Herr donweb.P.S.: die ein oder andere Schramme hab ich mir unterwegs im Unterholz auch eingefangen. Aber ich denke, da wird keine Narbe zurückbleiben... ","adrenalin / 31.05.2011 / HinweisDa die Final-Gegend sich wirklich etwas hin zum Chaotischen entwickelt hat, ich ohne Motorsäge das Versteck aber nicht besser freibekomme, habe ich 2 Spoiler-Bilder angefügt. Ich hoffe, das hilft im Notfall. ","Lambda / 28.02.2009 / gefundenSehr nett, aber im Winter etwas feucht. Das Final war auch im Dunkeln noch gut zu finden.Station 6 war wegen schlechtem Empfang nur mit Hinweis zu finden. Out: Blumenkalender 2008IN: Dominospiel ","Miss Musso / 20.09.2008 / gefundenUnser erster Cache, hat uns sehr viel Spaß gemacht. Nachdem wir auf unseren Rechenfehler gekommen waren, haben wir ihn auch gut gefunden... Schöne Strecke, besonders die Brücke ist toll!Lemmer und Miss Musso ","Halligallix / 27.04.2008 / gefundenHi, nachdem ich mich heute auf dieser Seite angemeldet habe, habe ich gleich einen Cache mit einem ausgeliehenen Gerät und Familie und Freunden gemacht. Der Cach war schön(ich weiß nicht ob wir richtig waren, aber wir sind über die Tierbrücke gegangen(da wollte ich schon immer mal sein)). Wir hatten leider auch Probleme mit unserem Navigerät beim finalen Finden des Schatzes, aber eine von uns hatte gleich den richtigen Riecher.    Trade in: Kalender, Kreisel, Quartett und Karabiner                                                                     Trade out: 2 Schilder, Marker und Drachen   MfG HalligallixP.s.: Das Logbuch ist voll. ","rufdesfalken / 26.02.2008 / gefundenSchöne Runde bei stürmischen Wetter gegangen. Das ^Symbol in der Formel sollte in * geändert werde, aber auch so alles gleich gefunden und sehr präzise. Vielen Dank Gruss bloke - sheilaSind noch 2 Seiten im Logbuch frei. ","sukano1 / 07.02.2008 / gefundenHatte mich beim letzten Versuch ausgerechnet in der Straße vertan - duh! Jetzt in der letzten Abendsonne auch dieses Ende einer netten Tour gut gefunden, hat mir mit dem Rad grossen Spaß gemacht!NT & T4tC #251. ","InCahoots.bw / 13.01.2008 / gefundenDas war mal ne lange Runde zu Fuß mit Kinderwagen.Hatten uns dann beim Final verrechnet und vertippt und dann erst mal an der falschen Stelle gesucht. Nachdem die Koords dann korrigiert waren wars eigentlich kein Problem mehr.In: TB MalenaOut: Babybel MagnetDanke für den Cache!Team InCahoots.bw#8","eulen / 05.01.2008 / gefundenNachdem Weihnachten die Idee des Geocaching in unsere warme Stube gebracht hatte, sind wir heute losgezogen und haben uns für den Anfang einen Cache direkt vor der Haustür ausgesucht. Nette Wanderung! Für den finalen Cache war unser Falk-Navi etwas unentschieden - letztlich haben wir ihn aber entdeckt.Danke für den tollen Trip! GrussDie Eulen","Bambusrohr / 17.08.2007 / gefundenHallo,habe den Cache heute im zweiten Anlauf gefunden.Bei meinem ersten Versuch hatte ich mich mit einem Zahlendreher selbst ausgetrikst und bin wenige Meter am Ziel vorbeigelaufen.Schöner Cache.in: --out: --Vielen Dank.","jotale / 26.07.2007 / gefundenHaben heute den Cache gefunden. War etwas schwierig, weil wir vergessen hatten, den verschlüsselten Hinweis zu lesen. Aber mein Sohn wurde trotzdem fündig.Das war unser erster Cache.Die Strecke hat uns sehr gut gefallen. Obwohl ich hier lebe, kannte ich die Wege nicht. Die blühende Wiese beim Übergang über eine der Narben hat mich sehr beeindruckt. In: Textmarker Out: Kugelschreiber ","Wolli / 19.05.2007 / gefundenSchöner Weg durch den Wald.[This entry was edited by Wolli on Saturday, May 19, 2007 at 11:07:18 PM.]","team matzl / 14.01.2007 / gefunden","Bursche / 15.07.2006 / gefundenSchöner, prall gefüllter Final in toller Landschaft! Man darf sich nur durch den Einstieg nicht entmutigen lassen!In: DVDOut: smiley, Schlüsselband","stef / 25.03.2006 / gefundenDa sind wir zu dritt mit dem Auto quasi auf Arbeit gefahren, nur um am Micro festzustellen, dass einer von uns, unter dem Gelächter der anderen, quasi nach Hause zurückgelaufen ist. Das Ganze begann in strömendem Regen, später hatten wir aber trotzdem noch geniales Wetter. Alles in allem ein sehr schöner Rundgang auf vertrautem Terrain. Micro und Final geht es gut!in: Schlüsselband, Ü-Ei-Autoout: -"],"descriptionSnippet":"4-5km Wanderung durch den Wald. Rückweg ebensolang, kann aber durch öffentliche Verkehrsmittel abgekürzt werden.","status":"kann gesucht werden"}