{"hiddenAt":"09.09.2005","waypoint":"OC013B","coordinates":"E 012° 06.987' N 54° 05.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC013B","description":"Die nächste Bus- und Straßenbahnhaltestelle ist der Saarplatz. Vom Startpunkt geht man nach Süden die breite Allee entlang, alle weitere findet sich dann schon. Bei grüner+gelber Marke ist man dem Final sehr nah (<1m). Man braucht dann noch einen Stock, wenn man nicht klettern will.Um diesen Cache finden zu können, braucht man eine halbwegs normale Taschenlampe, die einigermaßen gut das Licht bündelt. Eine MagLite 2D o.ä. sollte reichen, kein Flakscheinwerfer nötig. Im Lindenpark ist es schon zur Dämmerung recht dunkel (außer im Winter, wenn die Bäume kein Laub tragen). Für diesen Cache sind ca. 700m Weg zu bewältigen.© jennergruhle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvru anpu bora!","caseType":"normal","difficulty":3,"condition":"ok","name":"Lindenpark bei Nacht (at night) von jennergruhle","cacheType":"Multicache","terrain":2.5,"logs":["URS59 / 16.12.2017 21:41 / gefundenEndlich - beim 5. Anlauf hat es geklappt und die Dose zeigte sich.Genug Äste lagen herum, so dass das Angeln kein Problem war.TFTC","jennergruhle / 16.12.2017 / kann gesucht werdenDa die Dose immer wieder entwendet und ihre Umgebung ständig verwüstet wurde, ist nun eine neue Dose höher gehängt. Keine Panik, man braucht weder Leiter noch Angel, und muss auch nicht klettern. Ein langer Stock genügt.","jennergruhle / 14.11.2017 / momentan nicht verfügbarHier muss doch jemand gezielt Dosen klauen. Die ist schon wieder weg. Erst wollte ich gleich archivieren - aber dann hatte hcy eine Idee, wie wir das Finale muggelsicher machen. Das wird in den nächsten 1..2 Wochen umgesetzt, und dann wird die Finaldose hoffentlich länger halten.","jennergruhle / 02.09.2017 / kann gesucht werdenHeute habe ich endlich die Zeit gefunden, eine neue Dose zu platzieren, und den Weg auf den letzten Metern etwas freizuschneiden. Die Reflektoren hatte ich vor ein paar Wochen schon ergänzt, nun ist er wieder komplett. Ob eine Neu-Überarbeitung nötig ist, wird sich zeigen. Dies aber erst ab 21.09.17 - bis dahin bin ich noch auswärts tätig.","jennergruhle / 16.07.2017 23:50 / HinweisNach der Ankunft in Rostock bin ich hier noch zu später Stunde ausgerückt, um eine Wartung durchzuführen. Mit folgendem Ergebnis:- Die Reflektoren im ersten Teil müssten komplett erneuert werden- Im zweiten Teil ist noch alles in Ordnung- Der dritte Teil ist Baustelle und schwer zugänglich- Am Finale waren Randalierer am Werk und haben alles zerstört, auch die Dose ist nicht mehr zu findenDaher bleibt der Cache deaktiviert, bis der letzte Teil umgebaut ist und eine neue Stelle für das Finale gefunden ist. ","jennergruhle / 11.06.2017 / momentan nicht verfügbarIch war heute zur Inspektion hier, leider haben die Reflektoren gelitten. Muss erst neue bauen.","Dfelder76 / 26.01.2016 / gefundenHeute war große Nachtportier angesagt, und musste der Nachtcache der beiden Teamkollegen natürlich auch gemacht werden. Auf dem Gerät gespeichert war er schon lange, und hätte ich den vorher nochmal aktualisiert hätte ich den noch weiter verschoben. So brauchte es doch einige Irrungen und Wirrungen bis ich endlich doch noch das Döslein in den Händen hielt. An den Reflektoren muss definitiv was gemacht werden, sonst gefällt der mir aber gut. Danke schön und einen lieben Gruß :-D","jennergruhle / 06.08.2014 / kann gesucht werdenDie Überprüfung vor Ort ergab, dass keine Dose mehr dort war. Ich habe also eine neue deponiert. Die Reflektoren konnte ich bei der momentanen Helligkeit nicht prüfen - dies wird später nachgeholt.","jennergruhle / 06.05.2014 / momentan nicht verfügbarHier ist eine Überprüfung nötig, und vermutlich müssen auch Reflektoren ergänzt werden.","SEGATeam / 15.06.2012 / gefundenLeider haben wir die ersten Markierungen gar nicht gefunden. Aber nachdem wir schon fast am Ende vom Lindenpark waren, siehe da ganz viele Reflektoren. :-) Und so wurde doch noch alles gut. Finale: nur eine grüne Markierung gesehen, aber trotzdem gefunden.Herzliche Dank für das kleinen Abendteuer.","Arny80Hexa / 11.02.2012 / gefundenGemütliche kleine Runde mit Kochschinken & Alex_on_Tour im Schutze der Dunkelheit.TFTCArny","Gurke786 / 14.01.2012 / nicht gefundenDer Versuch den Cache am Tage zu heben ist leider gescheitert, ein andern Mal... wenns dunkler ist werde ich es nochmal versuchen :)","Borstel / 03.12.2011 / gefunden19:00 UhrUnser erster Nachtcache!! Haben die Hinweise gut gefunden, auch die drei grünen Pünktchen. Bei Regen und Wind konnten wir die Dose finden, doch ganz \"quadratisch\" war es am Final nicht...Vielen Dank!!!","König Moderig / 04.08.2011 / gefundenLost in MV - Tour 2011Vom 4.8. bis 8.8. war ich mit Kampfzwerg87 und den Kiddies max-joker und Simay lost in MV. Als Rahmenprogramm zum Mega-Event haben wir auf dem Hinweg eine Rast in Rostock und auf dem Rückweg Pause in Schwerin gemacht.Logzeit: 22:25Das war der erste Nachtcache für Max und Simay. Eigentlich ja ein ganz einfaches Ding, aber der Weg zieht sich im Dunkeln doch ganz schön. Simay war das Ganze nicht so ganz geheuer, er hat sich aber mutig bis zum Final durchgebissen .TFTC,König Moderig","Knobi59 / 23.03.2011 / gefundenHeute mit mk777 abgelaufen und nach dem ersehnten Grün auch den Cache gefunden.","popeye* / 13.11.2010 / gefundenZum Glück wird es um 18 Uhr schon dunkel. Somit konnten wir mit unseren beiden Mini-Popeye´s den läääängst versprochenen Nacht-Cache angehen.Nachdem frei laufende Muggel-Hunde \"weggeblendet\" wurden  und die Reflektorstrecke die Farbe wechselte, war die schöne große Dose auch recht schnell gefunden. Schnell noch zwei \"Reisende\" abgelegt und wieder zurück - aber halt: Da kommt uns doch ein Licht entgegen?! Nanu - wo ist es denn plötzlich hin. Da sitzen doch tatsächlich 3 Leute im Gebüsch und warten drauf, dass wir weiter ziehen. Muggel konnten das auf keinen Fall sein und somit gaben sich NavigatorHST dann auch zu erkennen. Ein netter kleiner Plausch und weiter ging es.Danke für die schöne Runde","Chief Mannion / 23.10.2010 / gefundenNoch bevor der angekündigte Regen einsetzte haben wir uns auf dem Weg gemacht und den Cache im dunklen Lindenpark gesucht und konnten ihn schließlich auch finden. In & Out - Nix","bender2004 / 23.10.2010 / gefunden20:17, Found it with Cachebox! Informationen zum Geocaching findest Du im CachewikiKurz entschlossen wollten wir heute mit den Jungs einen Nachtcache machen. Dieser bot sich dazu geradezu an. Also nix wie los und dabei gleich die neue Stirnlampe ausprobiert.Danke fürs zeigenin+out: nixbender2004","h1ghtower / 11.09.2010 / gefundenDies war ein schöner kleiner Nachtcache durch den dunklen Lindenpark. Mit vier Augenpaaren und bewaffnet mit zahlreichen Taschenlampen war alles gut zu finden. Am Final dann die Dose gefunden und noch zwei Gleichgesinnte getroffen, mit denen dann gemeinsam geloggt wurde. Vielen Dank für diese Runde!"],"descriptionSnippet":"Nachtcache im Rostocker Lindenpark","status":"kann gesucht werden"}