{"hiddenAt":"31.03.2005","waypoint":"OC02AB","coordinates":"E 007° 45.165' N 50° 06.440'","link":"https://www.opencaching.de/viewcache.php?wp=OC02AB","description":"Geplatzte Bauvorhaben sind nicht allein ein neuzeitlichesPhänomen, auch im Mittelalter gab es bereits solche. Auf dem Wegzum Cache kommst du an den mutmaßlichen Bauplätzen der BurgRhineck bzw. Herzogenstein vorbei, die -aus politischen Gründen-nie fertig gebaut wurde.Im 14. Jahrhundert wollte Pfalzgraf Ruprecht I. eine weitereBurg bauen. Die Nachbarn, der Graf von Katzenelnbogen sowie dieOberweseler mit Unterstützung des Erzbischof Boemunds von Trier,waren damit gar nicht einverstanden. Schließlich hatte derPfalzgraf unlängst auch schon die Sauerburg über Sauerthalerrichtet. So beschlossen diese, den Pfalzgrafen anzugreifen,bevor er sich an der neuen Stelle fest etablieren konnte. Vonsoviel Feindseligkeit überrascht, versteckte Ruprecht seineSchätze, mit denen er den Bau der Burg finanzieren wollte. Umdie aufflammenden Kampfhandlungen nicht weiter eskalieren zulassen verzichtete er einstweilen auf den Bau der Burg. Obwohler hoffte, später doch noch seinen Willen durchzusetzen, kam esnicht mehr dazu. Der Schatz geriet in Vergessenheit, doch dukannst ihn wieder finden, wenn du den Spuren des Pfalzgrafenfolgst!Start:Parkplätze gibt es an den Startkoordinaten.Unmittelbar neben dem Parkplatz steht das Straßenschild,,Oberstraße\". Daran ist ein weißes Schild mit roter Umrandungbefestigt. Die Zahl in der rechten Hälfte der mittleren Zeilevor dem Komma ergibt A, die untere Zahl vor dem Kommaergibt B. 1. Wegpunkt:N 50° 06,A*33E 07° 4(B-2),A*B*7+40Von wie vielen aufdem Boden stehenden Balken wird das Dach getragen?    4 Balken C = 10     6 Balken C= 11     8Balken C= 122. Wegpunkt:N 50° 06,A*C*3+117E 07° 4(A-C+1),B*C*3+95Auf der linken, dunkelbraunen Tür befindet sich rechts unten einmetallenes Schild. Die Quersumme des Baujahres wird D.3. Wegpunkt:N 50° 06,A*C*5+D*13E 07° 4(B-D+1),A*C*D+A*CHier findest du Kunst. Die Anzahl der dargestellten Personenergibt E.Gehe nun den Pfad weiter nach unten zum4. Wegpunkt:N 50° 06,A*B*10-E*13E 07° 4(B-D+1),A*C*D+E*33An der oberen Kante eines Felsens findest du wieder eine Zahl.Diese wird F. Tipp: schau vom letzten Pfosten des Seilsnach oben.Jetzt hast du die Wahl. Du musst dich zwischen zweiWegmöglichkeiten entscheiden: entweder für den,,anspruchsvollen\" oder für den ,,bequemen\" Weg. Beide Wegeermöglichen dir das spätere Finden des Caches.Wegvariante A (wie anspruchsvoll, erhöht die Terrainwertungauf 4):Wem der bisherige Weg gerade mal zum warmwerden gereicht hatkommt jetzt voll auf seine/ihre Kosten, denn jetzt wird esrichtig kraxelig! Dabei gelangst du zu einer besonderen Stelle,an dem die Burg Herzogenstein wegen der exponierten Lagemöglicherweise gebaut werden sollte, auch wenn heutige Quellenmeist von einem anderen Platz sprechen, an dem du später nochvorbei kommst.Dafür ist es nötig, über die Felsen den Hang herunter zukraxeln. Das klingt jetzt schlimmer als es ist, spezielleAusrüstung ist auch nicht erforderlich. Wenige Meter den Wegweiter, in Sichtweite von Wegpunkt 4, befindet sich ein Baum mitblau-weißem Rheinsteig-Logo. Nimm den dort nach untenabzweigenden Pfad und steige vorsichtig die Felsen dem schmalenTrampelpfad folgend (wenn du ihn findest) bzw. nach einer Routedeiner Wahl hinab zuN 50° 0B,F*116+3E 07° 4(B-D+1),F*80+5Dort befindet sich an dem mutmaßlich an dieser Stelle geplantenBauplatz der Burg ein markanter Grenzstein, der eine Nummerträgt. Diese wird G. Gehe anschließend von diesem Punktaus in Richtung 22 Grad und du triffst auf eine mittelalterlicheKarrenstraße, die dich dem 5. Wegpunkt näher bringt.Wegvariante B (wie bequem):Wenn du dich für den bequemen Weg entscheidest, musst du dieZahl auf dem Grenzstein mit einer Rätselaufgabe ermitteln, umzum nächsten Wegpunkt zu gelangen! Hier ist die Aufgabe:Die Pfalzgräfin, der Pfalzgraf und deren Tochter sind zusammen(A+B+B+C+D+E+F)*2 Jahre alt.Die Pfalzgräfin ist (F+1) Jahre jünger als der Pfalzgraf, er istaber (F-3) mal so alt wie die Tochter.Wie alt war die Tochter vor einem Jahr? Dies ergibt G.Gehe überN 50° 0(D+2),F*G*G+69E 07° 4(B-D+1),F*G*G-69zum nächsten Wegpunkt.Unterwegs kommst du an einer Stelle vorbei, an dem noch einigewenige Überreste einer mittelalterlichen Befestigung zu erkennensind. Es heißt heute, dass hier mit dem Bau der Burg begonnenwurde. Es gibt aber auch Hinweise, dass hier aber tatsächlichnicht die Burg, sondern ein anderes Gebäude errichtet werdensollte und der eigentlich geplante Bauplatz in Wegvariante A zubesichtigen ist.5. Wegpunkt:N 50° 0(C-D),G*18-AE 07° 4(A-C+1),G*8Hier ist wieder ein Schild. Aus wievielen Absätzen (ohneÜberschrift) besteht der grüne Text? Multipliziere die Anzahlmit 10, dies ergibt dann H. Wenn die Tafel weg sein sollte kann du H auch an derSeite einer Bank in der Nähe ablesen.Jetzt hast du alle Daten, um den Schatz des Pfalzgrafen zuheben! Gehe dazu überN 50° 0(D+2),(F*G+G*H)+23E 07° 4D,([F-E]*H)zum Cache, welcher an folgenden Koordinaten versteckt istFinal:N 50° 0(D+2),(F*G+G*H)+15E 07° 4D,([F-E]*H)+70Anschließend gehe über die folgende Koordinate weiter entlangden Wegen zum Startpunkt zurück:N 50° 0(D+2),(F*G+G*H)-57E 07° 4D,([F-E]*H)-145Eine empfehlenswerte After-Cache-Location mitÜbernachtungsmöglichkeit ist das LandgasthausBlücher mit angeschlossener Erlebnisbrennerei bei denKoordinatenN 50° 06,289 E 07° 45,450.Mehr über die Gegend und Geschichte könnt ihr z.B. hieroder hiererfahren.Der Cache ist ebenfalls bei geocaching.comeingetragen und kann auch dort geloggt werden.© Koblenzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mnuyra ibe Xynzzrea fvaq xrvar Zhygvcyvxnaqra","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der Schatz des Pfalzgrafen von Koblenzer","cacheType":"Multicache","terrain":3.5,"logs":["Koblenzer / 12.05.2015 / kann gesucht werdenIch habe den Wegpunkt 1 und 2 und damit die Streckenführung geändert, da der \"Pirschpfad\" nicht mehr passierbar ist.  Leider hat die Route dadurch ihren außergewöhnlichen Charakter eingebüßt, aber dafür ist sie (bis auf Wegvariante 4A) nun familientauglich. Neben der Beschreibung habe ich auch die Excel-Tabelle angepasst und bin mal vorsichtig optimistisch, dass ich keine Fehler eingebaut habe.Also, der Cache freut sich auf die nächsten Besucher :-)","Koblenzer / 09.05.2015 / momentan nicht verfügbarIch habe heute vor Ort die Cacherunde gemacht. In der Tat ist der Weg zwischen Station 2 und 3 nicht mehr existent und gefährlich. Ich werde daher die Streckenführung überarbeiten. Bis dahin deaktiviere ich den Cache. Zwischenzeitlich kann er zwar noch gesucht werden, ihr müsst dann aber nach Station 2 (spätestens am Steinmännchen-Haufen) den Hang hinauf nach ganz oben kraxeln um dann auf dem Rheinsteig zum Wegpunkt 3 zu kommen.","Koblenzer / 22.03.2010 / HinweisSooo, Cachewartung durchgeführt,Final verlegt und Wegführung deswegen überarbeitet. Finde den Rückwegso viel schöner und die Cachelocation besser. Die bisherige Station 6ist dadurch entfallen. Die Cachebeschreibung habe ich angepasst, fürdie Excel-Tabelle brauche ich noch etwas, deswegen habe ich die alteDatei entfernt. Wenn der Downloadlink wieder funktioniert ist die neueDatei dann online.Wünsche weiterhin frohes Cachen!","Koblenzer / 21.03.2010 / HinweisWegen Wartungsarbeiten kurzzeitig gesperrt.","Derschder / 11.10.2009 / gefundenHat echt Spass gemacht, auch weil ich die Gegend eigentlich bestens kenne und doch noch neues gesehen habe. Derschder","Koblenzer / 29.09.2009 / HinweisHeute bin ich den Cache nochmal komplett abgegangen, natürlich inklusive Wegvariante A :-) Habe alle Stationen kontrolliert, teilweise erneuert und geändert, ebenso die Exceltabelle. Wünsche weiterhin viel Spaß beim Cachen!","Joez2 / 20.09.2009 / gefundenEin sehr abwechslungsreicher Multi in spannendem Gelände. Besonders der Pfad bis Stage 3 hat mir sehr gut gefallen. So viele Eindrücke: Aussicht auf Burgen und Schiffe, Felsen und ausgesetzter Wanderpfad! An Stage 4 konnte ich keine Felswand mit einer Zahl finden, aber eine Bank war vorhanden. Oder war es die falsche Bank? Die Schilder am Baum nach Stage 4 gibt es übrigens nicht mehr, nur noch eine Schraube. Trotzdem konnte ich den Grenzstein dank der Hinweise in den Loggs gut finden.Der Karrenweg zu Stage 5 war sehr schwer zu begehen. Viele Dornen und umgefallene Bäume. Der Rest des Weges konnte mit dem ersten Teil nicht mehr mithalten. Auch der Final war schließlich schnell gefunden. Hier leben einige Schnecken in der Tüte. ;-)Auf jeden Fall ein toller Cache in der Nähe des Rheinsteigs. Danke an den Owner! Joez2Out: Coin","Hairy Potter / 02.05.2009 / gefundenWuhuuuu,Danke \t\t\t\t\t\t\t\t\t\t\t\t\t\tFireAk und Koblenzer!!!Daswar mein erster Cache und es hat mir echt Spaß gemacht. Hätt echt nichgedacht, dass es direkt um die Ecke von daheim so was cooles gibt. Hairy Potter  ","FireAk / 02.05.2009 / gefundenBei besten wetter gelaufen.Der weg ist ein Traum.Wirlich einer der schönsten caches die ich bis jetzt besucht habe!Das Anforderunsprfil hält was es verspricht!Bei Stadton 4 (umgestürzte BAnk) gab es Probleme! Durch Glück Stadtion 5 gefunden!! Der Rest war ein Kinderspiel! Wirklich sehenswerde Ecken und Ausblicke genossen.Vielen DAnk Fireak+ Gastcacher Kasi TradeIN Button out Reisewecker ","CColli / 10.01.2009 / gefundenEine Herausforderung so oder so, aber bei Schnee eben doch noch ein wenig mehr. Wir haben wunderschöne Ausblicke genossen, waren darum aber umso genervter wegen der vielen Rechnerei und manchen Offs. Am Final war es dann schon zu dunkel, weshalb wir heute noch einmal vorbei kamen und den Schatz hoben.Tausend Dank für die schöne Tour und Gruß vonTeam CColli","DieterSauerland / 27.03.2008 / gefundenFelix, qui potuit rerum cognoscere causas.Glücklich, wer die Ursachen der Dinge erkennen konnte.Absolut empfehlenswert...Wer schon immer einmal die Rolle von Frodo, Aragorn und Gandalf bei ihrem Weg nach Moria, der alten Zwergenstadt unter dem Nebelgebirge, einnehmen möchte, sollte diese Tour unbedingt angehen. Meine Jungs waren zwar abends geschafft, aber dieses Erlebnis wird ihnen wohl ewig in Erinnerung bleiben.Cache-Stationen: alle vorhandenCache-Behälter: okIn: Silberne FussballmedailleOut: Travel Slug, Nasenfigur Vielen Dank, Dieter, Aaron & Ramon","Rumplstielzchen / 01.11.2007 / gefundenDanke für den sehr schönen Cache.Wir mussten zwar auf dem Rossstein paar Muffel vertreiben, aber dann war der Weg frei für Variante A.Es war eine sehr schöne Tour, bei sehr schönem Wetter(zum Glück oberhalb der Nebelgrenze:)).Danke sagt das Rumplstielzchen, heute mit Cache-mich-if-you-can und Gastcacher Friedhelmin: Travel Slugout: BuchGruß an die Pappnasen, die die andere Rheinseite unsicher machten:)","Selvaggio / 02.06.2007 / gefundenWelch&#39; grandiose Runde!Um Längen spannender als der Rheinsteig, auf dem wir von St. Goarshausen zum Startpunkt gewandert sind. Und anspruchsvoller dazu: Mal alpin angehaucht mit Kletter(steig)einlagen (zwischen Wegpunkt 2 und 3), mal dschungelartig mit total zugewachsenen und fast ungangbaren Wegpassagen (zwischen Wegpunkt 4 und 5).Uns hat es in allen Fällen riesig Spaß gemacht, zumal die Stages immer gut zu finden waren. Die lange Zeit, die der Cache keinen Besuch mehr bekommen hat, scheinen ihm also nicht geschadet zu haben...Wir können diesen Multi nur weiterempfehlen!!!Vielen Dank fürs Verstecken.Gruß,SelvaggioTNLNSL","Mittelrhein / 10.09.2006 / gefundenBei bestem Wanderwetter haben wir die schöne Gegend um den Cache sehr genossen. Trotz eines gesperrten Weges haben wir alle Station gut gefunden. Allen hat die Wanderung Spaß gemacht. Bedingt durch das gute Wetter war richtig viel Betrieb auf den Wegen, doch zum Glück war es beim Cache ruhig.Danke für die schöne „Führung“ über diesen Weg","Koblenzer / 04.06.2006 / HinweisCACHEKONTROLLE :-)Nach dem Besuch des \"Mittelalterlichen Spectaculum\" in Oberwesel (absolut empfehlenswert, nur alle 2 Jahre an Pfingsten!), nochmal schnell den Rhein zu einem kleinen Abstecher beim Pfalzgrafen überquert. Um 19.45 Uhr den Cache in bestem Zustand vorgefunden! Habe TB´s getauscht und ein wenig upgetradet. Der Cache freut sich prall gefüllt auf die nächsten Besucher :-)Raus: TB \"Leo, der Löwe mit Herz\", Tasse vom ZDF-MittagsmagazinRein: EU-Coin, TB \"Australia Mosquito Trap\" sowie diverse andere Tauschgegenstände","Special K. / 27.10.2005 / gefundenAn einem sonnigen Herbstag zogen wir aus um den Schatz des Pfalzgrafen zu finden. Der Weg war herrlich und die Aussicht unbeschreiblich. Wir  haben alle Stationen ohne Probleme gefunden nur einmal haben wir uns um 150m verrechnet[:(].Die Wanderung hat uns prima gefallen nur die Rechnerei sollte ein wenig vereinfacht werden.Vielen Dank und Grüße aus LeipzigSpecial K. + Dori","lappie / 14.08.2005 / gefundenEine tolle Runde, auch im Regen! Obwohl dieser Cache erst im Glanz der Sonne seine wahre Pracht hervorbringt.Da wir kein Rätsel gelöst haben gehe ich mal davon aus das wir Wegvariante A gewählt haben, aber wer kann das schon sagen wenn man vor lauter Regen der Pfad nicht sieht.Ein wirklich tolle Runde!Gruß Lappie","muzscorpion / 19.06.2005 / gefundenGefunden, aber... nach einer oberhammergeilen Wandertour und absoluten Aussichten!!!Alle Coors waren sehr genau, das ist selten.Die Wegführungmüsste man patentieren können. Ab einem bestimmten Punkt bin ich dann nur noch einfach der Nadel nach, nicht Variante A oder B,das war noch kürzer.Auch den Weg zum Cache einfach querbeet, ein Superspass.Ein bißchen rauf u. runter ist gut für die Kondition. Am Cacheversteck brauchte ich den Hund garnicht aktivieren, die Coors waren top. Bin mal gespannt, wann die zwei \"Beinaherentner\" das Ding in Angriff nehmen.Ich würde wetten, die nehmen Variante B...!C:C Als Highlight könnte man noch so die ein oder andere Abenteuerstation einbauen...Diese Cachewandertour war für mich bis jetzt die beste bei Tageslicht.Vielen Dank an Koblenzer für die geleistete Arbeit.Ich hoffe auf die Fortsetzung.getauscht nix, nur geloggt "],"descriptionSnippet":"","status":"kann gesucht werden"}