{"hiddenAt":"19.10.2003","waypoint":"OC0294","coordinates":"E 010° 18.400' N 49° 42.716'","link":"https://www.opencaching.de/viewcache.php?wp=OC0294","description":"!!! Achtung - Angabe ab 19.3.06 geändert!!!Dies ist ein Cache, den man nur durch Wandern oder mit dem Fahrrad erreichen kann.Bis zum Cache sind 5 Stages zu suchen. An den Stages 1 bis 5 findet Ihr jeweils Zahlen. Diese Zahlen sind jeweils zur angegebenen Ost- und Nordkoordinate der folgenden Stagekoordinate zu addieren, um die tatsächlichen Koordinaten zu erhalten.Bei 49°42,716'N 10°18,400'E könnt Ihr parken.Stage 1 befindet sich bei 49°42,662'N 10°18,354'E, entspricht 32U 594149E 5507321N.Nicht reale Koordinaten der Stages 2 bis 5:Stage 2: 32U 538354E 5450763NStage 3: 32U 582615E 5492523NStage 4: 32U 574970E 5486154NStage 5: 32U 584053E 5496388N-Final : 32U 546593E 5459213NLOGBUCH UND KUGELSCHREIBER BITTE IM CACHE BELASSEN!!!!Attention - new statements !!!This is a cache you can reach by foot or by bike.You have to search for five stages. At stages 1 up to 5you'll find numbers. Add these numbers to the east and north coordinates of the given UTM-statements to get the real coordinates of the next stage.At 49°42.716'N 10°18.400'E you'll find a parking lot.At 49°42.662'N 10°18.354'E (32U 594149E 5507321N) there is stage 1.Not real coordinates of the stages 2 up to 5:Stage 2: 32U 538354E 5450763NStage 3: 32U 582615E 5492523NStage 4: 32U 574970E 5486154NStage 5: 32U 584053E 5496388N-Final : 32U 546593E 5459213NPLEASE LEAVE LOGBOOK AND PEN IN CACHE!© alpen_wasser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Steigerwald 2 von alpen_wasser","cacheType":"Multicache","terrain":3,"logs":["holbi / 02.10.2017 / gefundenHeute sollte es wieder mal ein schöner Wandermulti mit Motte-72 sein. Ein Blick in die ToDo-Liste hat uns auf diese Steigerwald-Runde gebracht, und so ging es nach ein paar Tradis auf der Fahrt zum eigentlichen Ziel, diesem Multi.Bei durchwachsenem Wetter sind wir an der Bildeiche losgelaufen und haben uns auf die Suche nach S1 gemacht. Nachdem die Plakette gefunden war galt es noch, die Navis aufs ungewohnte UTM umzustellen, aber dann stand der Wanderung nichts mehr im Wege.Problemlos gings weiter bis zur Ruine Speckfeld, wo wir unter der Informationstafel Überreste eines offensichtlich alten Caches in dem damals wohl recht beliebten Einmachglas gefunden haben. Das Glas war zerbrochen, der Inhalt samt Logbuch stand unter Wasser und so mancher Zeitgenosse hat die Gelegenheit genutzt und da kurzerhand seinen eigenen Müll mit dazu gepackt. Vorsichtig haben wir das durchgeweichte Logbuch betrachtet und konnten den Cache dann anhand der Logs als GCF1B3 \"Speckfeld\" identifizieren, der seit über 9 Jahren archiviert ist. Irgendjemand hat ihn wohl aus seinem Versteck in der Ruine gezogen. Leider hatten wir nichts dabei, um die Scherben und die sonstigen Überreste mitnehmen zu können, vielleicht kann ein Nachfinder einen Müllsack mitnehmen und die Reste entsorgen. Schade um den Multi, diese Stelle hätte wieder einen anständigen Cache verdient!Wir haben uns noch ein bischen die Ruine angeschaut und sind dann weiter zu den restlichen Stationen, die auch mehr oder weniger schnell gefunden waren.Der Final war dann auch kein größeres Problem mehr und glücklich, den schönen Wandermulti nicht nur durch Zufall während eines anderen Caches gefunden zu haben ging es im leider wieder stärker werdenden Nieselregen zurück zum Parkplatz.Danke für den Multi in sehenswerter Landschaft!holbi","anmj / 06.08.2017 / gefundenSiehe Log auf geocaching.com!","funnymax / 18.06.2017 / gefundenWährend eines anderen Multis sind wir zufällig über die Finaldose gestolpert. (siehe auch Log auf geocaching.com).Vielen Dank fürs Verstecken. ","following / 11.05.2016 / HinweisStation 5 gibt es nicht mehr; der Final liegt nun ein paar Meter nordöstlich der alten Stage-5-Koordinaten.","billi_rubin / 27.08.2004 / gefundenEndlich einmal ein Tag ohne Regen! Da macht Geocachen gleich noch mehr Spass! Den Cache erlegten wir problemlos, wobei Gweny beim Final meiner Intuition keinen Glauben schenken wollte!In: Auto-Anhänger + HühneraugenpflasterOut: HundeklickerGrüße von Gweny und Rainer, aka billi_rubin"],"descriptionSnippet":"Höhenunterschied/Difference in altitude ca./about 100m Streckenlänge/distance: ca./about 9 km","status":"kann gesucht werden"}