{"hiddenAt":"15.10.2005","waypoint":"OC0268","coordinates":"E 009° 03.242' N 51° 10.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC0268","description":"Unweit der Edersee-Staumauer Richtung Wildpark befindet sich einschönes Wasserhaus. Von da hat man eine schöne Aussicht, zwar nichtso schön, wenn man weiter Richtung Wildpark geht, aber man kannsich vor dem Wasserhaus auf einer Bank vom steilen Anstieg erholen;-). Cache ist auch bei Opencaching.de gelistet!© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugfhagra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wasserhaus Edersee von DL3BZZ","cacheType":"Drive-In-Cache","terrain":2,"logs":["bcheck / 02.05.2018 11:00 / gefundenHeute mal wieder den schönen Wildpark besucht und nebenbei den Cache zufällig gefunden.Danke an den aufmerksamen Hund","Beth Grey / 03.04.2018 13:05 / gefundenBei einem Tagesausflug zur Edertalsperre erfolgreich gesucht und gefunden.  Schöne grüße aus dem Lipperland!","TCat600 / 03.04.2018 12:31 / gefundenMit Luvelyne, Louiggi, Beth Grey und Baby ging es heute zum Edersee. Diesen Cache konnten wir schnell und sicher loggen.Gruß aus dem Fürstentum Lippe","lolls12 / 14.01.2018 14:34 / gefundenSuper gefunden. Danke.","Drudenfuss / 05.10.2017 / gefundenIch dachte, das Wasserhaus steht am Wasser, dabei steht es auf dem Berge. 😤Gruß vom Drudenfuss","G.Barz / 02.09.2017 / gefundenZuerst hatte ich einen anderen Ort in Verdacht, doch der zweite Verdacht war dann richtig.Tftc","Ibiza110 / 23.07.2017 16:34 / gefundenBei einem kleinen Spaziergang leicht gefunden.","remburn / 21.07.2017 / gefundenNach der Staumauer auch noch das Wasserhaus aufgesucht. DFDC","Nachttraeumerin / 29.12.2016 17:55 / gefundenAuf unserer heutigen Radtour schnell und gut gefunden. 😊 Tftc sagt Nachttraeumerin","BuPt / 22.09.2016 / gefundenHeute stand unsere längste Wanderung auf dem Plan, hauptsächlich Urwaldsteig ab Uhrenberg über Hochspeicher bis Banfebucht; schöne 30 km.Dabei stand auch dieser Kleine auf dem Plan. Gut gefunden und geloggt.DfdC und Gruß aus Wilhelmshaven von der Nordsee.","GeoChrissie22 / 07.07.2016 13:22 / gefundenDfdc. Muggelalarm!!!","Senior_Stoltze / 15.06.2016 20:45 / gefunden#O068 -- 20.45Nach einem guten Abendessen musste ich mir noch die Beine vertreten. Das es noch so \"anstrengend\"  werden sollte, damit hatte ich nicht gerecht. Außer Puste oben angekommen, den Cache schnell gefunden. Für mich gab es noch ein Plätzchen im Logbuch. Die nächsten Cacher werden es schwer haben. Das Logbuch ist voll - bitte nachschauen - DANKE!DfdC Senior_Stoltze Managed with Cachebox und CacheWolf","michstammm / 07.05.2016 15:59 / gefundenZügig nach einem Tauchgang im Edersee gefunden. michstamm7. Mai 201615:59Danke für den Cache ☺    ","Blitzi71 / 20.08.2015 10:30 / gefundendankeschön schöner spaziergang","HortSucher / 14.07.2015 / gefunden... auf dem Weg zum Wildpark gut gefunden. Eine gute Gelegenheit zum Ausschnaufen - nach dem Anstieg von der Staumauer ...  TFTC!","GPSTrackie / 01.07.2015 / gefundenNach dem 'Aufstieg' und kurzer Suche haben wir den Schatten eines nahegelegenen Baums für eine Pause genossen.Danke fürs Herführen.","The Catchers / 12.06.2015 16:20 / gefundenBei schönstem Sonnenschein (schwitz) haben wir das Döschen schnell gefunden. Aber Vorsicht wegen der vielen Muggels die ist geboten.Hat Spaß gemacht  ","Laubwanderer / 22.05.2015 15:59 / gefundenBei dem Besuch des Ederstausees auch dieses Döschen gesucht und schnell gefunden.DfdC22. Mai 2015 16:01","HaPuWaBä / 18.04.2015 08:00 / gefundenor der Besichtigung der Talsperre haben wir kurz die Truppe verlassen um unserem Hobby nachzugehen. Schneller Fund, man musste nur ein bisschen wegen der Gartenmuggels aufpassen. [:)]DfdC #873 13:43h","kochstumpe / 24.03.2015 13:24 / gefundenVielen Dank für den netten cache"],"descriptionSnippet":"Ein Cache der Wasserhausserie.","status":"kann gesucht werden"}