{"hiddenAt":"14.11.2004","waypoint":"OC028A","coordinates":"E 007° 59.482' N 47° 55.219'","link":"https://www.opencaching.de/viewcache.php?wp=OC028A","description":"Warnung! Dieser Cache ist an einer sehr gefährlichen Stelle verborgen.Wer diesen Cache angeht, tut dies ausdrücklich auf eigene Gefahr!Nur bei trockenem Wetter und mit sicherem Schuhwerk versuchen. Niemals alleine gehen! Absturzgefahr!So, nach diesen Warnungen kann ich aber versichern, daß es ein schöner Cache an einem schönen Platz ist!Man muß ihn sich nur ein wenig erkämpfen, aber gerade diese Herausforderung brauchen manche von uns halt.Der Weg zurück ist zwar mit dem Hinweg identisch, aber trotzdem schwieriger als hinzu.Wer sich unterwegs unsicher fühlt, sollte lieber abbrechen!Es ist keine Schande bei diesem Cache.Klettern ist erforderlich, aber es wird nicht zwingend Kletterausrüstung benötigt.Abgesehen davon kommt man aber direkt an einem Kletterfelsen mit gebohrten Haken und erschlossenen Routen vorbei.Im lokalen Kletterführer sind diese auch beschrieben.Man kann also bei entsprechender Ausrüstung das Schöne mit dem Angenehmen verbinden .Nun aber zum Cache:Parke bei N47° 55.248 E007° 59.340 vor der Brücke an der Straße.Der beste Einstieg zum Felsen ist bei N47° 55.250 E007° 59.413.Ein toller Baum, der eine riesige Steinplatte festhält (siehe Foto) ist bei N47° 55.236 E007° 59.481.Kurz über dem Baum fängt der Kletterfelsen an.Dort ist auch eine Metallkette zwischen zwei Bäumen gespannt.Nun geht mein \"einfach\" immer am Felsen entlang Richtung Cache.Wenn man denkt, daß es nicht weitergeht, muß man trotzdem noch weiter .Wenn man dann wirklich nicht mehr weiterkommt, wird man einen Baum sehen, den ich mal Hydra nenne (siehe Foto).Direkt dort in der Nähe liegt der Cache.Der Empfang war dort nicht so toll (EPE=25m).Meine ermittelten Koordinaten sind N47° 55.219 E007° 59.482. Höhe: ca. 650m üNN.Als Belohnung wartet auf die ersten Finderteams noch eine kleine Überraschung!Viel Spaß und kommt heile wieder!Gruß, Nybbler + MarkusClick To Rate This CacheLetzte Überprüfung: 14.11.2004© Nybbler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"In der Verbannung von Nybbler","cacheType":"normaler Cache","terrain":4.5,"logs":["molchebaer / 23.09.2011 / gefundenSchon lange stand dieser Tradi in meiner Homezone auf dem Plan. Heute passte alles.Den Aufstieg gut gemeistert und immer immer weiter gegangen, dann die \"Hydra\" gefunden und kurz darauf auch den Cache und natürlich habe ich mich dann auch noch im Logbuch verewigt!Dank der Beschreibung ist es kein Problem, die Dose zu finden - aber wie auch geschrieben, war der Rückweg schwieriger - aber auch kein größeres Problem!Vielen Dank für den Cache an diesem tollen Ort, an dem ich vorher noch nie war!TFTC!molchebaer (#1839)","fraggler / 31.08.2010 / gefundenSodele,schon oft hier gewesen um zu klettern.....Heute nur, zusammen mit Frau heumel01, um den Cache zu heben...Die Dose nach einigem suchen auch gefunden und geloggt...  Dankefraggler","5er-pack / 10.05.2009 / gefundenNachlog damals unter >G>C schon gesucht Der Cache war schon lange auf meiner Liste. Bei Strahlender Sonne (zwischendurch) aufgebrochen. Super Versteck. Aber es geht noch weiter wenn man nur will.Danke fürs zeigen in: Schlüsselanhängerout: SchlüsselbandTFTC Fünfer-Pack","Spieler / 29.04.2008 / gefundenVor dem Klettern schell gefunden.TFTCSpielerno trade","annima / 11.06.2006 / gefundenLeicht gefunden, auch wenn der GPS-Empfang nicht gut ist - geht aber auch ohne. Die Kletterer schauten leicht irritert, konnten uns aber nicht aufhalten ;-)Nachdem wir dann doch etwas zu weit sind sahen wir die Hydra von der Rückseite...Danke!No trade.","sinn42 / 30.04.2006 / gefundenHeute bin ich zusammen mit Bl00dyMary losgezogen, um dieser schon länger ausstehenden Herausforderung ins Auge zu blicken. Vor Ort angekommen waren wir erstmal etwas erstaunt über die große Anzahl an Muggels, an denen man sich in dieser eher verlassen erscheinenden Gegend vorbeiquetschen musste. Auch dank des guten Wetters und trockenen Untergrundes konnten wir uns dann aber doch relativ zügig bis zu den Finalkoordinaten durchschlagen und die Box gut in der Nähe der Hydra finden.Vielen Dank für den spannenden Cache!Gruß.sinn42","schmid-on-tour / 30.08.2005 / gefundenWow, echt ein spannender Cache.Heute waren wir außnahmsweise mal mit dem Roller unterwegs(bei den sommerlichen Temperaturen zur Zeit optimal)Schnell war uns klar wo´s lang geht( super Wegeerklärung, denn da oben ist kaum Empfang [:O]) und wir konnten den Cache in Rekordzeit heben.Vielen Dank Nybbler und Markus für den CacheOut: TBGrüsse Schmid-on-Tour","Gonzoarts / 05.12.2004 / gefundenEigentlich wollten wir auf einen richtig schönen Tag warten um diesen Cache zu machen. Tja kommt noch ein schöner Tag in nächster Zeit? Heute morgen haben wir uns dann trotz Nebel aufgemacht, und den Cache gut nach einiger Kletterei gefunden. Als wir wieder unten am Auto waren gestutzt \" da oben waren wir!\"Toller Cache auf jeden Fall, nur wenn noch mehr Laub rumliegt wirds richtig schwierig.in: Karabienertaschenlampeout SchlüsselanhängerbandGrüße Chrissi und Stefan","FriCa / 21.11.2004 / gefundenEin Cache-Treffen mit NoxFräse ist immer was Besonderes.Heute standen zwei Caches mit etwas anspruchsvollerem Gelände auf unserem Plan. Diesen \"kurzen und knackigen\" Cache hier haben wir als Auftakt ausgewählt. Die Warnung der Cache-Beschreibung und die Logs unserer Vorgänger im Hinterkopf, haben wir uns entschlossen, zur Sicherheit etwas Kletterausrüstung mitzunehmen. Na ja, diese Schlepperei hätten wir uns sparen können. Obwohl etwas Schnee lag, war der Steig auch so gut zu bewältigen - gutes Schuhwerk, Trittsicherheit und etwas Erfahrung in steilem Gelände vorausgesetzt. Und Happy hatte mit ihrem \"Allradantrieb\" sowieso keine Probleme.[:)] Vier Gelände-Sterne wären unserer Meinung nach ausreichend - ist natürlich subjektiv - aber zu einem hochalpinen Cache gibts doch noch mehr als einen halben Stern Unterschied.Die Location ist klasse und bei diesem herrlichen Wetter war es einfach Traumhaft. Die Tour hat uns riesigen Spaß gemacht. Mehr davon!Herzlichen Dank an Nybbler + Markus für den tollen Cache.Da war ja nach uns noch ganz schön was los am Fels. Schade, daß wir niemand getroffen haben.In:  TB Josches KompassOut: nixGrußFriCa + Happy","etrossi / 18.11.2004 / gefundenMann! Nicht mal heute, an meinem Geburtstag darf ich Erster sein.Haggi und Deni sind immer schon da ;-). Es ging letztendlich um 30 Minuten. Und Haggi hat mir, als er unten war und ich am Start auch richtig Mut gemacht: \"Ziemlich brutal!\" Und dem kann ich nur zustimmen. Heftiger Weg, ich hoffte, ich komme wieder gut zurück. Was zum Glück ja geklappt hat. Dank Haggi´s Wünschen.Thomas (etRossi)"],"descriptionSnippet":"Ein Cache für die Harten","status":"kann gesucht werden"}