{"hiddenAt":"27.11.2004","waypoint":"OC02A9","coordinates":"E 007° 38.381' N 50° 21.383'","link":"https://www.opencaching.de/viewcache.php?wp=OC02A9","description":"Das Gelände ist teilweise etwas bröckelig, bitte gut aufpassen! Dieser Cache ist nichts für Kinder!Um den Cache zu heben ist Trittsicherheit erforderlich. Spezielle Ausrüstung ist nicht nötig, achtet aber bitte immer darauf, dass ihr guten Halt bzw. etwas zum Festhalten habt. Zum Steinbruch selbst gelangt man auf Wegen, den besten Zugang zum Cache müßt ihr euch jedoch erarbeiten. Der Cache befindet sich in einer Höhe von ca. 207 Metern. Dieser Cache ist gut mit dem Multicache \"Roter Hahn\" kombinierbar, zwischen Station 10 und 11 kommt man quasi an diesem Cache vorbei.Der Cache ist ebenfalls bei geocaching.com    eingetragen und kann auch dort geloggt werden.© Koblenzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare Sryffcnygr, zvg rva cnne ybfra Fgrvara mhtrqrpxg.","caseType":"klein","difficulty":3,"condition":"ok","name":"Kleiner Steinbruch von Koblenzer","cacheType":"normaler Cache","terrain":4.5,"logs":["Koblenzer / 15.04.2018 / kann gesucht werdenIch habe den Cache heute überprüft, er befindet sich an seinem Platz.Da ich den Eindruck habe, dass das Gelände im Laufe der Zeit noch anspruchsvoller geworden ist, habe ich mich schweren Herzens entschlossen, die Cachebewertung zu erhöhen:     Difficulty 2.5 -> 3     Terrain 4 -> 4.5Tut mir leid, wenn das einem bisherigem Finder die Statistik verhagelt. Aber so können zukünftige Cacher die aktuelle Situation etwas besser einschätzen. Denkt auch bitte daran, dass das GPS hier nicht besonders gut funktioniert. Daher habe ich ein weiteres Spoilerbild (4) hinzugefügt, welches das Cacheversteck und die nahe Umgebung aus einer anderen Perspektive zeigt.","Koblenzer / 23.09.2017 / kann gesucht werdenIch habe heute den Cache vor Ort kontrolliert. Er ist da wo er hingehört und auch in bestem Zustand!Der Cache ist nicht einfach zu erreichen, da das Gelände hier sehr abschüssig und rutschig ist. Wenn man nicht den direkten Weg nimmt, sondern die Flanke wählt, ist es jedoch durchaus machbar. Seid aber bitte immer sehr vorsichtig und macht langsam!Am Cache habe ich heute ein kleines Steinmännchen gebaut, so ist er hoffentlich etwas leichter zu erkennen.","Geondalf / 29.03.2014 21:05 / gefundenKleiner aber anstrengender Abstecher vom Hahnenkampf.","schaudine / 02.05.2013 / gefundenheidenei wat ne kraxelei.wundertolle mooslandschaft rundherum! erstmal hab ich mir lange die feine gegend angeguckt.dann mit schaude den sichersten weg gesucht.die dose ist schon etwas marode, aber der inhalt gut.der tb ist ja schon ewig nicht mehr drin. in: orangenes auto & knicklichterout: lüsterklemmen & touristin-figur","freewillis / 01.04.2013 / gefundenHeute zwischen Mittagessen und Kaffeetrinken mit einem der Juniorcacher aus dem Team bei strahlendem Sonnenschein gesucht und leicht gefunden.Schöne kleine Klettertour in meinem Geburtsort.TFTC sagen die freewillisP.S.: Ich versuche immer auf beiden Plattformen zu loggen. Ich hoffe, dass ich bis jetzt Niemanden vergessen habe.","matze570 / 12.02.2012 / gefundenjuhu der erste cache ","G. Gans / 06.11.2010 / gefundenFound! ...und das letztendlich ohne GPS (wer im Hang irgendwann mal eine Batterie findet darf sie behalten...war ein Unfall und keine Umweltverschmutzung!!!) dank akime geloggt. Danke für den Cache! Super Versteck! G.Gans und akime und Max ","cstm / 04.08.2010 / gefundenZum Aufwärmen für den Multi \"Mittel und Wege II\" hier aufgestiegen.DfdD sagen 3/4 CST(M) mit Gastcacherin Maren. ","Wartezimmer / 26.04.2010 / gefundenUnterwegs mit Galbatorix und Innobella konnte dieser Cache noch kurz vor Dunkelheit geborgen werden. Es war zwar schon schwierig, ging dann glücklicherweise ohne ernsthafte Schäden. Danke sagt Wartezimmer","sebi83 / 18.04.2010 / gefundenHeute mit Team Apollo recht gut gefunden.","Mapau / 05.02.2010 / gefundenIn tollem Gelände diesen Tradi gesucht.Danke für den CacheMapau","koboldine02 / 01.12.2009 / gefundenNachgelogt","Die Leos / 18.10.2009 / gefunden","Hedgeway / 10.05.2009 / gefundenEinmal oben, waren die letzten Meter ziemlich schnell klar. Das Gequieke und Steingepolter von oben hat uns zwar kurz irritiert, letztlich aber doch nicht davon abgehalten, zumindest mal nachzusehen. Auf dem Rückweg hat sich dann gezeigt, dass die Damen und Herren wohl ein Separee weiter zugange waren. Danke!bye,hedgeway ","Kacla / 15.02.2009 / gefundenSchnell gesucht (eigentlich waren wir auf der Suche nach dem Roten Hahn), schnell gefunden. In: FroschOut: Tibetisches FreundschaftsbandDanke sagen Kacla ","Bücklerbande / 31.12.2008 / gefunden","Panthalassa / 28.12.2008 / gefundenSchade, kein TravelBug mehr drinne :(Aber trotzdem ein schöner Cache, idyllisch gelegen. Hütet Euch vor Steinschlag :)  ","nilotho / 29.10.2008 / gefundenAm 26.10 schnell gesehen und mit GOLF geloggt.Haben den Cache etwas besser versteckt, da er auf Anhieb zu sehen war. TFTC!In: Travel BugOut: Travel Bug","oldpandur / 18.10.2008 / gefunden(nachgeloogt)Das Rezept war einfach:- Cache weiträumig umkreisen,- höchsten Punkt in der Nähe suchen und- gemütlich zum Cache herabsteigenEine wirklich tolle Stelle, die uns sogar so gut gefiel, dass wir 2m neben dem Cache erst einmal eine gediegene Kaffeepause gemacht haben :-)TFTCnotrade","Laborjunge / 19.07.2008 / gefundenHerrliche Kletterei!Bei nassem Wetter allerdings etwas kritisch.Nice lost place !TFTCLaborjungein: Schlüsselbandout: Holzspiel"],"descriptionSnippet":"Der erste echte Koblenzer Traditional-Cache befindet sich in einem kleinen Steinbruch.","status":"kann gesucht werden"}