{"hiddenAt":"06.08.2003","waypoint":"OC024C","coordinates":"E 011° 01.327' N 50° 58.659'","link":"https://www.opencaching.de/viewcache.php?wp=OC024C","description":"----------------------------------------------------------------Please park your car in the garage at following position (entrance): N50 58.659, E011 01.327 (The on top of this page listed coordinates are the one from the parking-garage, not the one for the cache itself!!!).Description: From there the distance to the FIRST stage (= N50 58.644, E011 01.233) is only a few hundred meters . At this point you need to count the small rectangular windows which will be = A. You´ll find there also a small metal-plate. How many times do you count the german word \"Erfurt\" on it = B. With the following formulas you can calculate the final cache position: C=B-1, E=B-A-2, F=C-D,D=2*A-1, N50 58.CE9, E011 01.FD4. Have fun, it is not far. Please return the cache to the EXACT position you found it and BRING a pen. Do not leave anything in the cache.© Wurm&Maus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Pnpurcbfvgvba ung rgjnf zvg rvarz Yvrq iba Pneng haq Crgre Znssnl mh gha. Gur pnpur vf \"pbaarpgrq\" gb n fbat sebz gur trezna onaqf Pneng naq Crgre Znssnl.","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Erfurt Nr. 1 von Wurm&Maus","cacheType":"Multicache","terrain":1,"logs":["dogesu / 24.02.2018 / HinweisAuf der anderen Plattform ist die Geländewertung mit 3 angegeben, also nicht mit guten Klamotten bergen!","dogesu / 24.02.2018 / nicht gefundenLeider konnte ich hier das Final nicht finden (evtl. bergen), die Location war klar, aber hier ist das Gelände mit 1 angegeben und ich habe trotzdem unter dem Objekt gesucht, wo kein Rollifahrer hinkommt, doch die Geländewertung 3, die auf der anderen Plattform angegeben ist (wie ich nachträglich festgestellt habe) habe ich nicht untersucht, denn dazu waren meine Klamotten ungeeignet. Danke fürs Auslegen, dogesu","hjr130899 / 07.12.2017 / gefundenBeim Blick über die schöne Stadt Erfurt konnten auch beiläufig noch alle Daten zur Finalermittlung sammeln.Das Finale liegt zwar etwas abseits, dafür aber, zumindest heute, muggelarm.Grüße aus Sachsen.","Peligra / 01.06.2017 / gefundenEin kleiner Spaziergang auf und um den Petersberg. Station 1 war schnell erledigt. Das Auffinden des Cachebehälters war trotz Dreharbeiten zu einer neuen Tatort-Folge möglich.Danke fürs Herführen und dafür dass sich Cacher die Mühe machen Erfurts ersten Cache fortzuführen.TFTC PS: Schade das Station 1 offensichtlich gerne als Urinal benutzt wird... diesen Leuten ist doch wirklich nicht mehr zu helfen. ","wuffy / 09.04.2017 10:00 / gefunden                                                               Gestern holten wir uns schon die nötigen Infos, heute stolperten wir zum Final. Der Grund unseres Besuches war ja eigentlich das Damenländerspiel, schön, dass wir die Mädels beim Morgenjogging sehen konnten und ihren Bus, der hier so rumstand.TFTC                                            ","sts0808 / 26.02.2017 / gefundenSchöner Multi mit interessantem Finale. Danke. ","Tommander75 / 21.01.2017 11:12 / gefundenAuf einer kleinen Tour durch Erfurt durften die Zitadelle und ihre Umgebung nicht fehlen.Danke an den Owner für diese kleine Tour","etaner / 05.06.2016 / gefundenLogbuch ist voll, habe einen Zettel beigefügt.","Mr.No / 05.06.2016 / gefundenBei einem Spaziergang durch Erfurt auch den Cache gemacht. Ein Plätzchen in den vollen Logbüchern zu finden ist beinahe eine Kunst.","bergsteigermaus / 22.05.2016 11:45 / gefundenNummer 1 wurde der letzte hier in Erfurt. Zusammen mit Hertaner, Andiolli und Swamaberlin diesen Cache nach dem Event und der Führung noch abgelaufen. War alles gut zu finden. Schade, dass es den alten Cache nicht mehr gibt, die sammel ich doch so gerne!Nun noch zum Finale und das Logbuch signiert.Danke für den Cache sowie das Hegen und Pflegen Grüsse von der Bergsteigermaus aus Berlin","martl / 22.05.2016 11:27 / gefundenSchon vor längerem erledigt und heute nochmal als OC ;-)TFTCMartina","eukalyptus / 20.05.2016 / gefundenZum Mega bin ich schon Freitag Mittag angereist, sodass ich mir die schöne Innenstadt von Erfurt vor dem  \"💚 Meet 'n' Greet - Treffen an den Domstufen 💚\" schon ansehen konnte. Dabei habe ich natürlich auch ein paar Tradis besucht und schon mal einige Wegpunkte der vielen interessanten Multis aufgesucht.  Ein paar kürzere Multis folgten dann am Abend nach dem Event.Zusammen mit Tantchen•  und HeiJu ging es  nach dem Event noch zu ein paar Caches.  Später kam noch Batty42 dazu. Wir konnten die Zahlen gut ermitteln und nach kleiner Rechnerei standen auch die Finalkoos fest. Zusammen mit einer anderen Cachergruppe, die dieselben Koos ermittelt hatte, ging es zum Final. Das Döschen war dort schnell entdeckt. Danke für den Cache.","C.SAR45 / 08.02.2016 15:14 / gefundenNach dem zweiten Anlauf und einigen Gelenkigkeitseinlagen konnte die Dose doch ertastet werden. Danke für die nette Runde und die super Aussicht.","zauberlabyrinth / 04.09.2015 22:00 / gefundenDose heute morgen noch \"schnell\" gehoben. Kords wurden die Tage ermittelt.  Schade dass das Final so ....... liegt. TFTCEin Mensch der keine Fehler hat, ist nicht vollkommen. ","Lineflyer / 04.04.2015 / gefundenIrgendwie war es schwierig dann aber doch recht einfach.Beim Besuch auf der Zitadelle konnten die Werte schnell ermittelt werden. Nach einem Kaffee zur Stärkung gings dann auf zum Final.TFTC!#2537Geloggt mit c:geo für Android - www.cgeo.org","christoli / 03.03.2015 / gefunden","LmcK1710 / 12.02.2015 / gefundenFound it Found it 02/12/2015Versucht diesen cache zu finden habe ich schon letztes Jahr im Sommer doch am final war da leider eine Baustelle dieses Mal war alles gut zu finden danke für diesen cache und den Spaß und die schöne Aussicht! Übertrag aus geocaching.com","rkschlotte / 22.06.2014 18:06 / gefundenZwischenstopp auf der Bahnreise von München nach Leipzig.1. Erfurter Kloster III2. Krämerbrücke3. Die Schotte4. Rund um's Augustiner5. Schwarzfahrer6. Citadelle Petersberg - Geologischer Aufschluss7. Erfurt8. Forum 19. Fischmarkt Erfurt10. Bierlöcher11. Helle Quelle12. Flusswanderung13. Volkskundemuseum14. Der Dreck ist weg!15. Erfurt Nr. 1Am Final waren allerlei Muggels unterwegs; ich hoffe sehr, unbeobachtet zugegriffen zu haben.16. Ego hic fui!17. Ampelmännchenrkschlotte","Die Wildensteiner / 12.04.2014 / gefundenDas war ja wirklich etwas  Besonderes, so einen alten Cache suchen zu dürfen. Und wir haben ihn tatsächlich gefunden.Danke, dass der Cache weiterhin gewartet wird. Glückauf aus dem Erzgebirge!","MatzeDu / 03.04.2014 / gefundenBereits vor langer langer Zeit gefunden, auch bei GC. Mittlerweile wollte ich bei OC meine fehlenden nachloggen, damit diese von der Karte verschwinden.GrußMatzeDu"],"descriptionSnippet":"Der erste Cache im wunderschönen Erfurt./ The first Cache in the beautiful city of Erfurt.","status":"kann gesucht werden"}