{"hiddenAt":"29.08.2005","waypoint":"OC026F","coordinates":"E 008° 42.487' N 50° 44.192'","link":"https://www.opencaching.de/viewcache.php?wp=OC026F","description":"Es war zu der Zeit, als ich noch in 'murmeltiers Heimat 1' wohnte.Im Nachbarort an den oben genannten Koordinaten fuhr ein Schienenbus ab. Sein Weg führte auf einer einspurigen Trasse bis nach Herborn.Die Strecke ist jetzt außer Betrieb. In Niederwalgern liegen aber noch alle Schienen.Nach 770 - 780 Metern passierte der Zug ein auffälliges Bauwerk, das heute noch steht. Wenn du 'nahe' dem Bauwerk bist, sieh zu, dass die letzten beiden Stellen der Nord-Koordinate 98 und der Ost-Koordinate 58 werden.Dort liegt der Cache.Startinhalt:- Diverse Münzen aus Korea, UK und der Schweiz- Karabinerhaken- Teekanne- Leuchtstern- murmeln by murmeltier- Lupe 'Sightcity'- Büroklammern- Logbuch und Stift- TB 'I like shopping'© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf tvog 4 tryrvpur Irefgrpxr iba qre Fbegr.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Damals fuhr er noch von murmeltier","cacheType":"Multicache","terrain":1.5,"logs":["kraut1970 / 03.02.2014 / gefundenGefunden ... hat uns allen großen Spaß gemacht (das Laufen von den Start - Koordinaten bis zum Bauwerk ist durch die stachelige Vegetation aber recht schwierig)","Lindencacher / 21.12.2013 / gefundenAls Abschluss der Thüringen- und MoM-Einsammelrunde haben wir noch diesen kleinen Lost-Place vom Murmeltier besucht. Das gesuchte Bauwerk war schnell gefunden nach einem kleinen Spaziergang auf der alten Trasse und auch die Finaldose war schnell gefunden.Vielen Dank!","-=RoPe=- / 26.02.2013 / gefundenAn den Schienenbus kann ich mich auch noch erinnern. Das waren noch Zeiten :-)Der Cache war schnell gefunden. Danke fürs Verstecken.","Waage_58 / 20.12.2011 / gefundenHeute im Team mit Heujo und jotheonly so als Trittbrettcacher, Einer rechnet, Alle suchen, Einer findet und Alle loggen, gut gefundenDFDC sagt Teamregnal","Kugelbaxe / 23.06.2011 21:00 / gefundenSchönes Bauwerk und nette Location! Auf der Durchreise zum Wochenendkurzurlaub gehoben. Aber zuerst an dem falschen Bauwerk gesucht, dann doch noch gefunden! DfdC!GC dropped off.This entry was edited by Kugelbaxe on Thursday, 23 June 2011 at 19:56:17 UTC.This entry was edited by Kugelbaxe on Friday, 24 June 2011 at 16:10:40 UTC.","patanom / 10.10.2010 / gefundenZum10 Jährigen.... gefunden und geloggt,bei schönem Herbstwetter und in netter BegleitungDFDC & VLGPatanom ","UglyBadJo / 07.10.2010 / gefundenDiese alte stillgelegte Strecke hatte ich heute schon an anderer Stelle mir angesehen.Hier liegen noch ein Stück Gleisbauwerk und die Natur hat es hier schwerer als anderswo dieses zu übernehmen.Danke sagt Joachim für diesen Cache  ","Lionne8 / 21.06.2010 / gefundenHeute beim zweiten Anlauf schnell gefunden. Vor einigen Wochen hatten wir noch Schwierigkeiten mit den Geräten... und saßen somit unwissend lange genau vor dem Cache! Danke für die nette Runde.","suchwienix / 27.11.2009 / gefundenHallo!Vielen Dank für diesen Cache.Alles in bester Ordnung mit der Dose.Suchwienix  ","Muwi / 03.05.2009 / gefundenOhne GPS standen wir schon mal ganz dicht und haben ihn nicht gefunden, aber mit erfahrenen Geocachern haben wir dann doch den Schatz gehoben. Das Logbuch ist voll.Mit kleinen Kindern nicht ganz ungefährlich. ","Team Lockentoni / 02.04.2009 / gefundenJuhu wir haben ihn....vor längerer Zeit schon geholt.Nun auch bei Opencaching nachgeloggt.....Hat Spaß gemacht! Danke fürs Legen , sagt Team lockentoni","DL3BZZ / 18.06.2008 / gefunden[b]#1222[/b]   18. Juni 2008   11:30 UhrVerlängerte Mittagspause in Niederwalgern, also Zeit für cachen.Diesen schönen Multi nach einen Tipp schnell gefunden, schnell geloggt. Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ","DL3BZZ / 18.06.2008 / gefunden<b>#1222<\/b>   18. Juni 2008   11:30 UhrVerlängerte Mittagspause in Niederwalgern, also Zeit für cachen.Diesen schönen Multi nach einen Tipp schnell gefunden, schnell geloggt. Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ","twin trapper / 28.04.2008 / gefundenLognachtragDFDCtwin trapper","geographikus / 03.04.2008 / gefundenHeute nochmal mit geographikus junior eine kleine Runde gedreht. Haben den Cache dann auch gut gefunden. In: MurmelnOut: HundebildTFTC geographikus und junior","Coolbahia / 15.03.2008 / gefundenAm 15.03.08 flott gefunden.Der Cache lag offen rum, wir haben ihnwieder an der hoffentlich richtigen Stelle versteckt.no tradeTFTC coolbahia","tstopp / 23.09.2007 / gefundenIm zweiten Anlauf, wegen einer schlichten Verwechslung der berechneten Stelle dann aber schnell gut gefunden. Dem Cache geht es gut. Faszinierende Stelle. Vielen Dank dafür!","bert37 / 17.06.2007 / gefundenHallo,das war mein zweiter bisher. Hab ihn zusammen mit einem Freund gefunden. Netter Ort  für einen Cash. Wir haben uns erst etwas schwer getan, was hauptsächlich an meinem GPS-Equipment gelegen hat. -in: Umhängeband Danke für den Cach. ","Aldis / 20.05.2007 / gefundenNachdem wir heute gemeinsam mit Meltkir unseren ersten Cache \"Denn zum spielen ist er da - der zweite!\" erobert hatten, konnten wir irgendwie nicht genug bekommen und nahmen somit gemeinsam die Suche nach dem zweiten Cache auf. Wenn man die Beschreibung genau ließt, ist die Suche nach dem Cache gar nicht so schwierig.   ;)  in: kl. Flugzeug,kl. Förmchen und kl. Kreißelout: kleiner Clown mit Magnet","Quästor / 22.04.2007 / gefundenSchöne kleine Runde nachdem ich heute morgen in der Nähe kurz arbeiten musste. Hab alles gut gefunden, und endlich mal ein Plätzchen wo man sich zum loggen entspannt hinsetzen kann . Danke für den Cache. Gruss QuästorIN:MagnetsteinsäckchenOUT: 1 Franken "],"descriptionSnippet":"","status":"kann gesucht werden"}