{"hiddenAt":"27.02.2005","waypoint":"OC026D","coordinates":"E 006° 58.434' N 50° 57.347'","link":"https://www.opencaching.de/viewcache.php?wp=OC026D","description":"   Picture Postcard From   Cologne (tiny) DieWebcam befindet sich auf dem Dach der Zentraleder DEVK in Köln. Sie überträgt eines der schönsten Panoramabilderder Rheinmetropole. Im Vordergrund sieht man die Zoobrücke.Dahinter erstreckt sich der Rhein, auf dem die Binnenschiffelangsam dahinziehen. Den Höhepunkt bildet natürlich der Kölner Domund Groß St. Martin.       Einen großen      Dank an die DEVK      für die Aufstellung und Nutzung der      Webcam.      Ich danke      besonders Katja und Lofi für Ihr Hilfe!      Ich wünsche      Euch viel Spaß und Erfolg beim Caching!       Beste      Grüße       SWG62  Nun kann es endlichlosgehen! Ihrbenötigt:      Ein GPS-Gerät      (selbstverständlich)      Einen Computer      mit Internetzugang      Einen Freund,      der den Computer bedient oder nutzt den genialen      Foto-Service von El Achimo, wenn keinFreund zur Hand ist.      Ein      Telefon      Eine Decke      oder großen Schirm (damit man Euch auf dem Bild erkennen      kann) Und so wird’sgemacht:      Begebt Euch zu      den angegebenen Koordinaten      Zum Cache      gelangt Ihr über eine Rampe oder Wendeltreppe. Damit ich      weiß, daß Ihr es auf dem Foto seid, zählt bitte die Anzahl      der Stufen der Wendeltreppe und schickt mir die      Lösung.      Breitet z.B.      eine Decke aus, damit man Euch auch auf dem Bild besser      erkennen kann      Ruft Euren      Internetkontakt an, damit der das Webcambild      abspeichert      Startet Euren      Browser (Java Script muß aktiviert      sein)Klickt auf diesen Link:  WEBCAMKlickt auf Verkehr Zoobrücke und gelangt so zu der Webcam       oder ruft die Nummer von El Achimo an.       Freut Euch      über das gelungene Foto      Mailt mir die      Anzahl der Treppenstufen!!!      Loggt den      Cache     © swg62, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"Cache benötigt Wartung","name":"Picture Postcard From Cologne (tiny) von swg62","cacheType":"Webcam-Cache","terrain":1,"logs":["Valar.Morghulis / 29.04.2018 14:46 / gefundenDa der Link der webcam vermutlich defekt ist, machten wir mit unserer eigenen Cam mal ein schönes Foto von der Brücke in Richtung Dom.Vielen lieben Dank an swg62 für's Zeigen und liebe Grüße aus der Perle des Muldentals.Valar.Morghulis29. April 2018 # 827","Novesiacacher / 19.03.2018 / gefundenOb die Kameras der DEVK jemals wieder online gehen ?Auf der Feierabendtour etwas Sonne auf der Brücke eingefangen. Auch viel kalten Wind. Gut, dass da jetzt ein Bauzaun ist. Da Geländer ist mir immer zu niedrig ... :-o","following / 08.11.2017 / HinweisDie Kamera ist zurzeit defekt. Laut Auskunft der DEVK soll sie bis spätestens Februar 2018 wieder funktionieren.","GaswerkAugsburg / 08.07.2017 / gefunden**Zu dieser Dose**Tag 8 ging es zum Blauen Wunder, zu den Hotte Caches, dann nach Köln und am Abend zum CSI LinningGesamt waren es heute 28 Dosen.Leider erkennt man uns auf dem Foto nicht, aber trotzem das Foto anbei**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das Müssmannhaus gelöst und einen Termin für den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, BrüllkäferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem Müssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien, auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle über 100 FP gezählt ergibt gesamt 103044 FP)Hier eine kurze Aufzählung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40[:D], Akte 69, Der falsche Major, Müssmannhaus, CSI Linning, Liebesbrücke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08/15 Cache, Schinderhannes, Medieval View usw. usw.Am Rückweg ging es dann noch durch 5 Länder (Deutschland, Belgien, Niederlande, Luxemburg, Frankreich) mit jeweils mindestens 5 Dosen und auch noch durch vier deutsche Bundesländer (Nordrhein-Westfalen, Saarland, Rheinland Pfalz, Baden-Württemberg) mit jeweils mindestens 2 Dosen.Hier haben wir mit einem Aufkleber geloggt mit jeweils den ersten beiden Buchstaben unserer Namen also \"Team Augsburg Be_Br_Da_Ga_Pa_Te\"Gesamt waren es nach 9 Tagen 3857 km mehr auf dem Tacho meines Erdgas Passat. Und knapp 200 Dosen auf dem Fund Zähler. Von der Watthose über Kletterzeug und Leiter wurde nahezu alles aus dem Kofferraum mindestens einmal benötigt.**Ich danke allen Ownern (vor allem der sehr schönen und aufwendigen Caches) für Ihre Arbeit und Mühe und teilweise auch hohen Kosten um diese supertollen Caches zu bauen und am Leben zu erhalten. Hut ab !****Ebenso danke ich den fünf anderen vom \"Team Augsburg\" das Sie diesen \"kranken Scheiß\" mitgemacht haben.**Und bitte nicht böse sein, wenn ich gerade bei den Dosen mit wenig FP nur mit diesem Einheitslog logge, dafür habe ich es extra lang geschrieben.---------------------------------Vielen Dank an swg62 fürs Legen und Pflegen des Caches.Dies war mein 7256. Geocache, den ich gefunden habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","weltengreif / 20.04.2017 / gefundenAlways a pleasure, these oldies but goodies. I parked the car here en route to the Children's Hospital because it was cheaper (and offered a few interesting takes). Love to take the lift some day.TFTC & greets from \"Blade City\" Solingen!Cache #6501 (approx.)Found on 20. April 2017 at 15:26+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Nalaanma / 26.10.2016 12:00 / gefundenIn luftiger Höhe konnten wir an den Koordinaten in die Kamera winken.","capoaira / 14.10.2016 19:17 / gefundenSiehe .comDfdC sagt capoairaDanke an swg62 für meinen 42. [:)]!Grüße aus Bremen - dem kleinsten aber feinsten Bundesland [;)]","Vitrus / 02.10.2016 / gefundenHeute ging es nach Köln und um vor der Marathonveranstaltung zu fliehen zur Zoobrücke. Oben angekommen Ein Screenshot vom Handy gemacht. Ich kann mich auf dem Bild erahnen, aber wirklich sehen kann man leider nichts. [:D] Dafür das DEVK Gebäude der Kollegen gesehen. [;)]GrüßeVitrus","Tesi / 14.07.2016 / gefundenNach der Zugfahrt wollte ich mich ein bisschen bewegen und so bin ich vom Hauptbahnhof hierher gelaufen. Die Strecke war mir bekannt. Ich habe mal ein Jahr in Köln gelebt (!), aber da gab es dieses Webcam-Listing noch nicht. Ich konnte aber immer auf die \"Webcam-Halterung\" schauen ... Vor Ort dann schnell geschaut, ob die Webcam auch ja aktiv ist. Puh - durchatmen. Alles gut. Leider kann man mich nur als Kontrast zu dem, hinter mir vorbeifahrendem, Auto erkennen. Ich habe dem Owner aber bereits zwei weitere Nachweise meines Besuchs per Message gesendet.  Am Ende mußte ich mich sehr beeilen, dass ich noch per Straßenbahn meinen ICE am Hbf erreiche. Es hat funktioniert.Danke für den Erhalt dieses alten Listings. Viele Grüße aus Frankfurt am Main nach Köln am Rhein.Happy hunting Tesi","Barfly / 11.06.2016 / gefundenZusammen mit Luparum ging es mit einem großen roten Schirm bewaffnet auf die Brücke. Leider kann man trotz Schirm uns nicht allzu gut erkennen.Danke für den Webcam cache!Lg Barfly","Knocky737 / 23.02.2016 / gefundenHeute hatte ich einen ganzen Tag in Köln dienstfrei. Nach dem Ausschlafen wollte ich eigentlich nur einen der selten gewordenen, aussterbenden Cache-Typen - den Webcam-Cache - besuchen und loggen. Aber da das Wetter wesentlich besser als die Vorhersage für heute war, sind es dann doch ein paar Caches mehr geworden. Die hotelnahen Caches habe ich aber ausgelassen und für einen der nächsten Besuche in Köln aufgehoben [)]Hier war heute meine Station #6 und das eigentliche Ziel meiner heutigen Tour erreicht ... mit tollem Wolkenspiel im Hintergrund!TFTPhoto, swg62!","sodalitho / 17.01.2016 17:26 / gefundenIm letzten Tageslicht habe ich mich bei Minustemperaturen noch auf die Zoobrücke begeben. Diesen Cache habe ich schon lange auf meiner Wunschliste gehabt und die Camcaches sind mittlerweile so rar geworden, dass sie langsam aber sicher zum \"must have\" werden. Außerdem habe ich den Düsseldorfer Radschläger schon lange in der Sammlung... da möchte der Kölner nur ungern hinten anstehen.Betttuch, DEVK Regenschirm, Wolldecke, FC Fahne... Alles das habe ich nicht im Gepäck. Aber mit etwas Licht aus dem Cacher Rucksack kann ich mich kenntlich machen, so war mein Gedanke. Aber: Ich war Mutterseelensolo auf der Zoobrücke wie man auf dem Screenshot sehen kann.Einzig die Temperaturen bereiteten mir ein echtes Problem bei der Erstellung des Fotobeweises... echt fies kalt, dieses Köln. Foto folgt vom heimischen PC.Gut gefunden und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho#679","Glubosch / 04.12.2015 15:25 / gefundenAm 04.12.2015 um 15:25 Uhr vor Ort gewesen. Heute waren wir Köln, um die Aufzeichnung der Heute Show zu besuchen. Bevor es losging war aber noch etwas Zeit und da diese Webcam nicht weit vom Studio entfernt war, statteten wir ihr noch einen Besuch ab. Wie empfohlen statteten wir uns mit einem Schirm aus, damit wir auf dem Bild auch zu sehen sind, doch wenn ich mir das Ganze so anschaue, hat es nicht wirklich geholfen. Die Sonne hatte einen Punkt am Himmel erreicht, wo sie mit vollem Gegenlicht direkt auf die Kamera zielte und man braucht schon sehr viel Fantasie, um uns auf dem Bild zu sehen. Zum Beweis unserer Anwesenheit vor Ort, habe ich dann noch ein Bild von der Brücke aus in Richtung DEVK-Gebäude gemacht. Ich hoffe das geht so in Ordnung. Auf jeden Fall vielen Dank für den Erhalt dieser Webcam!","Spruti / 06.08.2015 / gefundenBeim zweiten Versuch konnten wir uns auf der Webcam wiedererkennen. Danke für's Zeigen und Herlocken sagen Spruti+B!","Fritzezippel / 06.08.2015 / gefundenHeute eine gute Freundin in Köln besucht. Auf dem Weg dort hin einzelne Caches mitgenommen. Dieser war einer davon. Nach der Fahrt mit der Gondel wurde der Platz erstmal inspiziert, wie man das am besten mit dem Webcam - Foto macht. Also dachte ich, auf der Brücke ist kein Mensch zu Fuß unterwegs, deshalb müsste man mich da auch gut erkennen. Gesagt getan! Vielen Dank für den schönen Cache.","Idiah / 27.06.2015 / gefundenEin Cache-Aufflug führe mich auch hierher!","Blackbeard-NR / 06.08.2014 / gefundenWow, ein fast zehn Jahre  alter Cache und noch einer seiner seltenen Art.Apropo Art... Das war unser Anlass, auf dem Weg zum Kölner Zoo nutzten Capt-Hook und ich die Möglichkeit, mit der Gondel zu fahren. Aus der Gondel, zufällig auch die vom Kölner Zoo , haben wir vom Smartphone den Screenshot aufgenommen. Wir vergeben ein blaues Schleifchen.TFTVC,Blackbeard-NR","mirabilos / 02.08.2014 / HinweisDer Navicache-Link ist kaputt, sollte auf http://www.navicache.com/cgi-bin/db/displaycache2.google2.wap.pl?CacheID=6104 zeigen.","mirabilos / 02.08.2014 / gefunden[#1059] Zusammen mit Turodagnir, ukayan und Segamaster1998:In einem Musterbeispiel von idiotischer Wegführung sind wir vom Barbarossaplatz hierhin, um dann erst zum Dom und dann wieder hierher weiterzufahren… naja, aber wir haben es geschafft. Hier das Photo vom iPhone, das vom Kumpel am Desktop gemachte ist *noch* kleiner…","MTB-iker / 19.06.2014 15:08 / gefunden18. Juni 2014 13:36Danke fürs herführen anPicture Postcard From Cologne (tiny)TFTC MTB-iker"],"descriptionSnippet":"","status":"kann gesucht werden"}