{"hiddenAt":"14.09.2004","waypoint":"OC02B1","coordinates":"E 008° 45.560' N 50° 48.795'","link":"https://www.opencaching.de/viewcache.php?wp=OC02B1","description":"    Erlebe Dein Blind Date mit diesem Cache!    Der Cache besteht aus drei Stationen.    1.) Hier findest Du Tafeln mit fremden Zeichen. Entnimm eine, und versteck den Rest wieder gut. Die Stelle sollte mit dem Hinweis unten zu finden sein, auch wenn der Empfang schwach ist. (Es gibt einen Zugangsweg zum Gelände)    Bitte teile uns die noch verbleibende Anzahl von Tafeln im Log mit, damit ich für Ersatz sorgen kann.    2.) Diese Station ist nicht genau definiert. Du findest mit etwas Geduld zwischen    N50°48.868 / E8°45.765 und N50°48.873 / E8°46.150 einen Übersetzer, der Dir beim Entschlüsseln der Zeichen hilft. Die Zeichen nennen Dir, wenn sie entschlüsselt sind, die Minuten zu 50 Grad Breite und 8 Grad Länge.    3.) Das Ziel. Hier wirst Du den Cache in einem typischen Versteck finden.    Schau Dich nach dem Loggen um, es gibt in der Nähe Interessantes zu sehen.    Auf dem Weg zum Final kommt man an einem historischen Haus vorbei (Siehe Bild).    Der gesamte Weg ist 3-4 km lang, und abgesehen von Marburgs Bergen gut zu gehen oder per Rad zu machen.    Der Cache ist in einem Rutsch nur tagsüber zu lösen.    In Ferienzeiten wird die Schwierigkeit größer.    Inhalt beim Legen des Caches    - murmeln by murmeltier    - Urkunde für die ersten 3 Finder (Gold, Silber, Bronze)    - spezielle Nähnadeln- diverse Utensilien zum Thema    - Logbuch, Stift, usw.© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1 Arora rvare Onhzjhemry nore avpug va qre Reqr!Fgngvba 2 Ahe xrvar FpurhFgngvba 3 Jraa Qh nz Teramfgrva '34' ovfg, pn. 8 z qra Oret ubpu nz Onhz!","caseType":"normal","difficulty":3,"condition":"ok","name":"Blind Date von murmeltier","cacheType":"Multicache","terrain":2,"logs":["Rübling / 19.02.2011 / gefundenSehr nettes date in interessanter Umgebung!Wir haben sehr schnell einen Übersetzer gefunden,so dass die Sucheproblemlos zu bewältigen war. -  Den Cache auch schnell gefunden.Vielen Dank für die schöne Idee, hat Spaß gemacht!!Es befinden sich noch 5 Tafeln an Station 1.","dieter41 / 07.11.2010 / HinweisMussten die Suche heute unterbrechen, hier aber der Hinweis auf die verbliebenen Tafeln:1 Tafel aus Metall, 6 aus Kunststoff Demnächst wird die Suche fortgesetzt. ","murmeltier / 11.09.2010 / HinweisHier ist DEFINITIV kein Naturschutzgebiet. Der Hinweis von OC geht mir langsam ein wenig auf den Geist. Muß überlegen, ob ich die Caches da nicht alle rausnehmeReiner ","SaPhi / 24.05.2009 / gefundenNachdem wir den Cache schon vor einer halben Ewigkeit mangels eines Übersetzers aufgeben mussten, konnten wir ihn heute endlich abschließen. [:)]Zusammen mit teq2, TST, meliath und Schizo1986 konnten wir den Final dann auch erfolgreich bergen.Out: CoinIn: FigurDanke für den Cache!","teq2 / 24.05.2009 / gefundenDen hatten wir schon vor einiger Zeit angegangen, waren aber an der Entschlüsselung gescheitert. Heute konnten wir ihn erfolgreich loggen.Zusammen mit TST TigerSupportTeam, SaPhi, meliath und Schizo1986 gefunden und geloggt.Danke für den Cache und die nette Idee.IN: Die Chiffrierte Tafel zur weiteren Verwendung.","Schimbulsky / 14.12.2008 / gefundenHeute auf einem echten \"Blind Date\" zusammen mit Schlafmütze geloggt. Danke für den schönen Cache. Tolle Idee mit den Tafeln. In: Kugel-Puzzle-SchlüsselanhängerOut: FlummiSchimbulsky","DL3BZZ / 11.12.2008 / gefunden[b]#1599[/b]   11. Dezember 2008   13:35 UhrKleine Marburg-Runde, endlich diesen Cache angegangen. Die erste Station ohne Probleme gefunden, dann versucht,die Tafel zu entschlüsseln, was zum großen Teil gelang. Kleiner Tipp vom TJ hat dann mir weitere Erkenntniss gebracht,wie das alles aufgebaut ist. Vielen Dank. Dann ging es zum Final, der schnell gefunden wurde. Was es nicht alles in derUmgebung von Marburg gibt, 'staun'. Das Teil vom Hint Station 3 nicht gesehen.Vielen Dank für den Cache und die schöne Wanderung.NRNRBis denneLutz, DL3BZZ","DL3BZZ / 11.12.2008 / gefunden<b>#1599<\/b>   11. Dezember 2008   13:35 UhrKleine Marburg-Runde, endlich diesen Cache angegangen. Die erste Station ohne Probleme gefunden, dann versucht,die Tafel zu entschlüsseln, was zum großen Teil gelang. Kleiner Tipp vom TJ hat dann mir weitere Erkenntniss gebracht,wie das alles aufgebaut ist. Vielen Dank. Dann ging es zum Final, der schnell gefunden wurde. Was es nicht alles in derUmgebung von Marburg gibt, 'staun'. Das Teil vom Hint Station 3 nicht gesehen.Vielen Dank für den Cache und die schöne Wanderung.NRNRBis denneLutz, DL3BZZ","twin trapper / 12.11.2008 / gefundenGefunden!DFDCtwin trapper  ","Storkas / 05.05.2008 / gefundenAuf neuem Opencaching-Account nachgeloggt!","murmeltier / 28.03.2008 / HinweisOK, es sind wieder genug Täfelchen an Stage 1.Es kann weitergehenReiner","murmeltier / 12.03.2008 / HinweisZur Zeit sind keine &#39;Tafeln&#39; mehr an Station 1.Da ich in Los Angeles bin, dauert es noch 2 Wochen, bis der Cache wieder funktioniert ","Danu / 08.03.2008 / gefundenWas für eine tolle Cache-Idee! Gleich mehrere Übersetzungshilfen an den (oder besser gesagt: zwischen den) angegebenen Koordinaten von Station zwei gefunden, wenn sich auch nur die letzte als hilfreich erwiesen hat... Hint 3 hab ich zwar entschlüsselt weil mein GPS so launisch war, fand es dann angesichts des reichlich rumliegenden Laubes doch einfacher, den Cache direkt zu suchen ;-) An Station 1 liegt jetzt noch eine Tafel. Cache und Zubehör sind in bester Ordnung.No trade. TFTC Danu ","tstopp / 07.12.2007 / gefundenSchon vor ein paar Tagen haben wir die Zielkoordinaten übersetzt und heute bei doch wechselhaftem Wetter einen schönen Spaziergang gemacht. Wunderschöne Runde, ein Cache nach unserem Geschmack. Dem Cache gehts gut!Vielen Dank dafür!!Out: TBIN: Coin","rembrandt95 / 18.11.2007 / gefundengefunden","felix / 03.06.2007 / gefundenEin genialer Cache. Weil wir Tomaten auf den Augen hatten sind wir von \"hinten\" an das Gelände heran, das sollte heute nicht der letzte Umweg bleiben....Unser Übersetzer erwies sich als nicht ganz zuverlässig, so dass wir den Final erst auf der anderen Seite der Lahn in der Nähe der Sendetürme gesucht haben. Als da oben nix war haben wir mit Hilfe des Smartphones und Wikipedia nocheinmal selber übersetzt, was sich auch als äußerst schwierig erwies :). Am Ende haben wir den Final dann gut gefunden, der Grenzstein ist übriges da :).Jetzt sind wir wieder zu Hause und das GPS zeigt an, dass wir heute 21 km gelaufen sind :-).Vielen DankMartina & ChrissiP.S.: Wir haben die letzte codierte Platte mitgenommen. Der Cache ist also im Moment nicht zu lösen.","Quästor / 05.03.2007 / gefundenMein erster Cache, und das ganz ohne GPS...und das kam so.Ich spiele schon seit einiger Zeit mit dem Gedanken mir ein GPS Gerät zuzulegen.Beim Stöbern im Internet bin ich dann per Zufall auf diesen Cache gestossen. Da die 1. Station nur etwa 200m von meinem Zuhause entfernt ist, hat es mich gleich gepackt.Probierste es mal einfach ohne, hab ich mir gedacht. Und bei der 1. Station hatte ich wirklich leichtes Spiel, als Kind mein Tummelplatz  . Dann mich eingehend mit der Tafel beschäftigt. Auch nicht weiter schwierig wenn man die richtigen Leute kennt bzw. fragt. Dann an den Computer und Google Earth angeschmissen, und wie ich schon vermutet hab, war der Cache an einer mir ebenfalls gut bekannten Stelle versteckt.Aber dann wurde es doch ein bißchen schwierig, zumal ich ja noch ohne GPS bin. \"Kyrill\" hat nämlich dafür gesorgt das man Deinen letzten Hinweis nicht so leicht findet. Aber nach einigem Suchen, wurde ich dann doch belohnt. Und nicht nur mit einem toll und informativ gestaltetem Cache, sondern auch noch mit Sonnenschein nach dem es doch teilweise in Strömen geregnet hatte. Als Krönung ist dann noch ein Schwarm Kraniche über mich hinweggezogen, der Frühling kommt . Also Vielen Dank dafür und ich kann den Cache nur empfehlenStation 1: noch 4 Tafeln übrigIN: Marmor-Ei, LED-Lampe, Marburg-Sticker und eine Plastiklinse für optische SpielchenOUT: ein wunderschöne gelbe Murmel und einen kleinen Engel, denn bekomt eine Freundin, wenn die hört wo ich den her hab, denn sie bestimmt ich hab sie nicht mehr alle ","murmeltier / 02.11.2006 / HinweisDie Tafeln wurden wieder aufgefüllt.Es kann weiter gehen","quentat / 31.10.2006 / gefundenSehr schöner cache. War zwar erst unser zweiter, aber dennoch ganz gut zu lösen gewesen. Sehr schöne Idee mit den Tafeln.Wir haben übrigens die letzte Tafel genommen !! In: 5-Freunde-KassetteOut: Mercedes-Blechschild","4mburger / 28.07.2006 / gefundenEs war unser erster Cache, so dass wir mit den Kids die \"Hausrunde\" gewählt haben, daher waren die Lösungen trotz Ferienzeit nicht allzu kompliziert, aber es ist eine tolle Idee! Und ein nettes Versteck, wir werden auf jeden Fall weiter\"cachen\". In der Box sind noch zwei Tafeln.out: Ein Schlüsselfinder, eine Flachlupe, ein Federansteckerin: eine Bienenmurmel, ein blauer Muggelstein, eine Fimo-Obstschale...war ein etwas umfangreicheres in-and-out, aber mach mal einer den Kids klar, dass der Schatz nur für einen ist...;-)"],"descriptionSnippet":"","status":"kann gesucht werden"}