{"hiddenAt":"09.06.2003","waypoint":"OC029D","coordinates":"E 010° 08.430' N 49° 42.280'","link":"https://www.opencaching.de/viewcache.php?wp=OC029D","description":"Fire-Water-Earth-AirElement WaterStarting point are the coordinates above 32U O 0582234 N 5506424 (N 49°42'16,95\" O 10°8'25,75\").Stand here looking to 305°. Look for a tall building beyond the blue ribbon, which has a bell but which is still not consecrated. If you had gone 519 m from this point towards 55,9° you would have seen the same building in the direction of 274°. Go there or swim? Or make a detour to stay dry.On the western wall of this building you will see water's real and horrible extent.Don't forget this date!Element AirGo about 25 steps towards WNW and look around. Stalagmites high up in the air, not in a cave.Double the number of stalagmites you see (German word!) and you'll know the German name of the lane you have to choose. Go this way until another lane crosses. A woman with a chalice is very close. From the center of this crossing you'll find the Element Fire 105 m northern and 34 m western.Element FireTiny and narrow but tough. The heat wasn't able to get at it.When this building was made?From this point try to find a house number at a cylinder which was built in 1498. It is only 105 m towards 263°.Here the circle of elements is completed by the Element Earth. You'll find the cache in the earth.Now you only have to put together the coordinates:A = first digit of the house numberB = last digit of Element WaterC = 1/3 of the last digit of the house numberD = 1/375 of Element FireE = last digit of the house numberF = 1/3 of the second digit of Element WaterTake the coordinates of starting point and subtract ACAB from east coordinate, however add EFD to north coordinate.!PLEASE DO NOT TAKE LOG AND PEN!Feuer-Wasser-Erde-LuftElement WasserDer Ausgangspunkt liegt in den oben angegebenen Koordinaten 32U O 0582234 N 5506424 (N 49°42'16,95\" O 10°8'25,75\"). Blicke nach 305° und suche jenseits des blauen Bandes das hohe Haus - nicht geweiht - und doch mit Glocke.Würdest Du Dich von diesem Ort 519 m in Richtung 55,9° bewegen, dann könntest Du dasselbe Haus in Richtung 274° erkennen.Schwimmen? Auf Umwegen schaffst Du es auch trockenen Fußes.An der Westseite des Gebäudes siehst Du des Wassers schrecklichste wahre Größe.Merke Dir die Zahl, die mit dem Wasser zu tun hat! Zahl =Element LuftBegebe Dich ca. 25 Schritte in Richtung WNW und lasse dabei Deinen Blick schweifen. Stalagmitenartige Gebilde in luftiger Höhe, jedoch nicht in einer Höhle.Verdopple die Anzahl der Stalagmiten und Du weißt, welchen Weg Du nun weitergehen mußt.Gehe ihn bis zu der Kreuzung an der Du eine Frau mit Kelch findest. Von der Mitte der Kreuzung gesehen 105 m in nördlicher Richtung und 34 m in westlicher Richtung findest Du das Element Feuer.Element FeuerKlein und schmal, aber zäh. Die Hitze konnte ihm nichts anhaben.Wann ist das Gebäude entstanden? Entstehung =Von hier aus suche eine Hausnummer an einem Zylinder, der bereits 1498 entstanden ist. Er ist nur 105 m in Richtung 263° von Dir entfernt.Merke Dir die Hausnummer! Hausnummer =Mit demElement Erdeschließt sich der Kreis der Elemente. In der Erde wirst Du den Cache finden. Du mußt die Koordinaten nur noch zusammenstellen:A = erste Ziffer der HausnummerB = letzte Ziffer des Elements WasserC = 1/3 der letzten Ziffer der HausnummerD = 1/375 des Elements FeuerE = letzte Ziffer der HausnummerF = 1/3 der zweiten Ziffer des Elements WasserNehme nun die Koordinaten des Ausgangspunktes und ziehe ACAB vom Ostwert ab, addiere dagegen EFD zum Nordwert.!LASSE LOG UND STIFT IM CACHE!© alpen_wasser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Fire-Water-Earth-Air von alpen_wasser","cacheType":"Multicache","terrain":2,"logs":["jacinto13 / 18.10.2014 / gefundenDiesen Cache heute mit devin.townsend angegangen. Sehr lange war er schon auf meiner Liste. Eine schöne Wanderung bei schönstem Wetter - was will man mehr?Sorry für den späten Log ","werc2 / 07.05.2014 / gefundenSehr schöner Multi, zu dieser Ortschaft müssen wir nochmals kommen, Danke !","anmj / 07.05.2014 / gefundenLog siehe Geocachimg.com DfdC sagen ANMJ","holbi / 04.04.2014 / gefundenFrisch gestärkt gings nach dem Event noch auf diese altehrwürdige Runde, die schon lang bei mir auf dem Zettel stand.Der Einstieg war auf direktem Wege schnell erledigt, aber auch wir hatten mit dem Weg zum Feuer so unsere Probleme... Da standen zusammengerechnet runde 25000 Funde etwas ratlos im nächtlichen Sulzfeld, trennten sich, suchten vergeblich und fanden sich wieder zusammen, aber letztenendes haben wir doch einen TJ bemühen müssen um uns auf die richtige Spur zu bringen. Vielen Dank einmal mehr an den Bayrnwinzer mit seinem hervorragenden Gedächtnis [;)].Nach einem kleinen Kampf mit dem Gestrüpp konnten wir das Glas dann schließlich doch noch finden und uns ins fast schon historische Buch eintragen, 10 Monate nach dem letzten Fund.Danke für diese schöne Runde!Holbi","billi_rubin / 17.06.2007 / gefundenAuch wir hatten ein brennendes Problem, welches wir aber elegant lös(ch)en konnten [:D]. Eigentlich hatten wir uns ja auf gewittriges Wetter eingestellt, hatten aber zum Glück doch die Sonnencreme eingepackt.Vielen Dank für den Cache.TNLNSLGrüße von Gweny, Talia und Rainer","alpen_wasser / 18.10.2005 / Hinweis17:40Nachdem banbaladin mir Nachricht gab, daß er vergeblich gesucht hat, kontrollierte ich heute gleich den Final. Die Cachebox ist aber genau da, wo sie liegen soll."],"descriptionSnippet":"","status":"kann gesucht werden"}