{"hiddenAt":"01.08.2005","waypoint":"OC0306","coordinates":"E 008° 59.811' N 51° 37.244'","link":"https://www.opencaching.de/viewcache.php?wp=OC0306","description":"Der Cache befindet sich auf dem ehemaligen Gelände eines Hawk-Luftabwehrsystems im Eggegebirge in einer Höhe von 410 m über NN. Ich habe dazu ein paar Informationen im Netz gefunden: www.relikte.com/nds_flarak/hawk/aktivDas Gebiet ist frei zugänglich. Am Zugang stehen ein Fahrverbotsschild und eine Schranke. Der Weg zum Cache ist komplett asphaltiert.Ihr könnt Euer Auto hier parken:N51 37.248 E8 59.802Bitte vorsichtig die Straße überqueren! An den Start-Koordinatendes Caches findet Ihr eine Wanderhütte mit einer Info-Tafel desEggegebirgs-Vereins. Auf dieser stehen die Entfernungen zuinteressanten Orten. Nein, diese Strecken müsst Ihr nicht alleabwandern, um den Cache zu lösen. Zählt einfach nur dieEntfernungen in nördlicher Richtung zusammen! Von dieserSumme müsst Ihr dann noch 2 km abziehen. (Ja, ja, derEggegebirgs-Verein hat halt nicht genau gemessen.)So, nun macht Ihr einen kurzen Spaziergang (ca. 800 m) zu einem kleinen Aussichtsturm nach:N51 36.951 E9 00.226Bei gutem Wetter solltet Ihr unbedingt die Aussicht genießen, aber auch die Anzahl der Stützpfeiler des Aussichtsturms zählen. Zur Anzahl der Stützpfeiler müsst Ihr dann noch die Anzahl der seltsamen runden Einbuchtungen im Asphalt unter dem Turm (siehe Bild) hinzurechnen und das Ganze noch mit 100 multiplizieren, damit es passt.Die Position des nicht weit entfernten Geocaches berechnet sich jetzt wie folgt:N51 36.abc E9 00.xyzabc = (Anzahl der Stützpfeiler + Anzahl der runden Einbuchtungen) * 100xyz = (Σ Entfernungen in nördlicher Richtungin km) – 2© Thilo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Irefgrpx ireqnaxra jve qre ANGB.","caseType":"klein","difficulty":2,"condition":"ok","name":"Hawk Hirschstein von Thilo","cacheType":"Multicache","terrain":2,"logs":["se-O-matic / 07.06.2014 21:15 / gefundenHabe den Cache gestern am 7.6.2014 um 21:15 gefunden und geloggt.Dort bei der ehemaligen Basis bin ich häufiger, aber der Aussichtsturm war für mich neu.Schöne Idee!Und es war mein erster Cache den ich gesucht und gefunden habe Getauscht habe ich nichts.Vg! Sebastian","Lettertrolline / 17.08.2013 / gefundenZusammen mit xtqx1 war heute ein wenig LP angesagt. Schon komisch hier umherzuschlendern und sich vorzustellen, was hier alles mal so los war. Anhand der wenigen Reste kriegt man aber schon so ein bißchen einen Eindruck, wie groß das Ganze mal war.Beim Türmchen muss man das \"unter\" ein wenig erweitern und schon klappt es auch zielstrebig mit dem Finale. Vielen Dank für den Cache sagtLettertrolline","xtqx1 / 17.08.2013 / gefundenZusammen mit Lettertrolline wurde heute diese Stätte besucht. Interessant, was hier alles so im Wald herumsteht. Bei der zweiten Aufgabe taten wir uns erst ein wenig schwer mit der Interpretation von \"unter\", da sich ein Wert jedoch ausschließen liess konnten wir nach kurzer Suche dann auch das Finale in unseren Händen halten.Danke für den Cache,xtqx1","Piraten33 / 22.07.2012 / gefundenNach einem kurzen Spaziergang und der schönen Aussichthaben wir auch noch schnell den Cache gefunden.Unter der Dose hatte sich eine kleine Kröte versteckt.Wir haben versucht sie so wenig wie möglich zu stören.Danke für den Cache.Piraten33","hsstde / 23.08.2011 / gefundenHallo Thilo, dies war, das erste Cache welches ich gesucht und gefunden habe. Es hat Spaß gemacht, ich werde weitere suchen und mir selbst Verstecke ausdenken.Danke! hsstde","Die Nachbarn / 12.06.2010 / gefundenSchöner Multi.Danke sagen Die Nachbarn","Wesersurfer / 02.04.2010 / gefundenUm 17:37 Uhr haben wir auf unserer heutigen Wanderung rund um Willebadessen auch diesen zweiten und für heute letzten Chache gefunden. ","Zwiebus / 29.12.2009 / gefundenheute bei beginnendem Schneefall gut gefunden.TFTCZwiebus- no trade - ","Rosi&Stieni / 28.10.2009 / gefundenHeute wieder auf Cachertour unterwegs. Dieser war uns doch wichtig zu heben, nachdem das Wetter und die Technik am Montag Nachmittag nicht mehr mitgespielt haben. Heute nach etwas suchen gefunden. Danke für die nette Location sagen Rosi&Stieni Geloggt gegen 10.00 Uhr nachdem Frauchen die Dose erspäht hatte","Rosi&Stieni / 26.10.2009 / nicht gefundenAlle Aufgaben für diesen Multi gelöst; telefonisch die Koordinaten bekommen aber leider war bei immer stärker werdenden Regen und Akkuausfall am Navi nichts mehr zu richten. Aber wir kommen wieder!!!!!! [:(!]","ragnarök 666 / 26.09.2009 / gefundenhabe ich zwar schon mal mit mein bruder 2006 gefunden, daher ganz praktisch wenn man ein neues gps gerät testen kann.ach ja, habe auch wieder gefunden  ","franky1966 / 01.06.2009 / gefundenheute bei schönem Wetter gut gefunden, den ersten von 3 auf meiner ListeDFDC Franky ","gefind / 30.04.2009 / gefundenNoch vor dem Gewitter diesen sicher platzierten Cache gefunden.Vorher super Aussicht genossen, was ja vorher zig Jahre von dieser Stelle nicht möglich war. In: 1 FrancOut: ./.","mario+nina / 19.04.2009 / gefundenHeute bei gutem Wetter schnell geloggt. Wirklich ne super Aussicht von der Plattform!","waldrapp / 10.04.2009 / gefundenAuf meiner rund um Willebadessen Tourhabe ich auch diesen schönen Platz besucht. Nachdem ich auf dem Weg voneiner Meute Hunde gestellt wurde (die beissen nicht!! ja, iss klar)wurde ich vom netten Hundehalter in Richtung Aussichtsturm geschickt.Ich habe mich aber auf meine geocachingtechnik verlassen und den Wegüber die Hügel (alte Bunker oder was??) genommen. Dann am Turm erst malne Pause und bei dem schönen Wetter noch einen tollen Blick aufWillebadessen genommen. Aber dann auf zum Final, flux die neuenKoordinaten ermittelt und auf zum Ziel. Dann erst mal ratlosesRumgesuche, Stromausfall in der Technik...Ratlosigkeit...Aber dann, noch einmal den Kopf eingeschaltet und den Hint verstanden.Danke für diesen schönen Cachesagt der Waldrapp","Dosenchecker / 01.04.2009 / gefundenHeute am ersten April bei schönsten Wetter die Aussicht genossen.","Nati1976 / 21.03.2009 / gefundenAusflug zum LostPlace: und matopen konnten seinen TB auf Reisen schicken....interessanter Ort...wer hätte so was vermutet...man braucht aber schon mehr als ein bischen Fantasy für die Vorstellung was hier so los war. Danke für den Cache. ","matopen / 21.03.2009 / gefunden18:38 mit nati1976Interessanter Ort. Würd gern mal wissen, wie es früher auf dem Gelände ausgesehen hat!Danke fürs hinführen!In: TB Lost Place Kalter Reifen IIOut: durchnäßter Müll","Kjaersund / 08.11.2008 / gefundenSuper Gegend, tolle Aussichtgehoben um 14:00hin: Radiergummiout: TBTFTC Kjaersund","th-krause / 03.08.2008 / gefunden16:00Gut zusammen mit sabina9 gefunden. Interessanter Lost Place. Danke für den Cache und Grüße aus Altenbeken,Jule, Thomas und Gastcacherin Nora OUT: SpielwürfelIN: Stoffaufnäher Spiderman  "],"descriptionSnippet":"Cache auf ehemaligem Gelände einer Hawk-Luftabwehrstellung im Eggegebirge","status":"kann gesucht werden"}