{"hiddenAt":"15.04.2004","waypoint":"OC0301","coordinates":"E 007° 28.757' N 51° 25.085'","link":"https://www.opencaching.de/viewcache.php?wp=OC0301","description":"Am Syberg gibt es nicht nur Wallanlagen, Burgenreste undmodernes Freizeitvergnügen. Die Industriegeschichte ist ebenfallspräsent. Am steilen Westhang des Sybergs, zwischen den Serpentinender Hengsteystraße und der Hohensyburger Burgruine, ist das FlözSengsbank, das geologisch älteste, abbaubare Steinkohlenflöz desRuhrreviers, aufgeschlossen. Der Kohlenbergbau an dieser Stellewurde 1582 erstmals urkundlich erwähnt, als Mathias Becker, Richterzu Schwerte und Westhofen, von seinem Landesherrn die Erlaubniserhielt, Kohle im Tagebau zu gewinnen. Im Laufe der Jahrhundertebauten drei Zechen nacheinander die Kohlenvorkommen ab.Der Syburger Bergbauweg verbindet Stollen und Schachtpingen(Einsturztrichter) der drei Stollenzechen \"Beckersches Feld\" (16.Jahrhundert), \"Schleifmühle\" (18. Jahrhundert) und \"Graf Wittekind\"(19. Jahrhundert). Zu sehen sind vier renovierte Stollenmundlöcher,ein Flözaufschluss, die Standorte ehemaliger Zechenhäuser und einerHandwinde, ein Bremsberg sowie frühe Kohlenziehwege. Darüber hinauseröffnet der beschilderte Wanderweg auf kleinem Raum einen Einblickin die Bergbaugeschichte des Ruhrgebietes.Um den Cache zu finden müssen verschiedene Stationen desSyburger Bergbauweges abgelaufen werden. Der Syburger Bergbauwegist ca. 2,5 km lang. Da es teilweise steil bergauf geht, ist festesSchuhwerk sehr zu empfehlen. Als Entschädigung für die Strapazengibt es dabei die eine oder andere schöne Aussicht zu genießen.Aufgrund der großen Höhenunterschiede kann die Entfernung zumnächsten Wegpunkt trügerisch sein. Es ist nicht nötig die Wege zuverlassen um einen Wegpunkt zu erreichen. Einzig das Cache-Versteckliegt ein paar Meter abseits des Weges.Dieser Cache lässt sich auch gut mit den Cache Elfen 1 von Trixi-Lady verbinden.Parken kann man bei N°51 25.085' E7° 28.757'. Bei schönemWetter oder am Wochenende kann es hier sehr voll werden. Am anderenUfer des Hensteysees gibt es weitere Parkplätze. Keine Angst, amCache-Versteck dürfte weit weniger los sein.An diesen Koordinaten befindet sich auch ein Umgebungsplan auf demman sich eine erste Orientierung verschaffen kann. Direkt hinterdem Schild befindet sich auch der Weg den Syberg hinauf, dem wirjetzt folgen.Station 1: Zeche SchleifmühleN51° 25.255' E7° 28.732'Wieviel Tonnen Kohle gewannen im Jahre 1755 sechs Mann? =AStation 2: Zeche Graf Wittekind - Stollen Nr. 4N51° 25.298' E7° 28.879'Wann wurde die Hengsteystraße gebaut? = BStation 3: Steinkohlenzeche Graf WittekindN51° 25.271' E7° 28.964'Wievel Meter war das Zechenhaus von Stollen Nr. 3 entfernt? =CWer den Cache Elfen 1 suchen möchte, kann bei N51°25.211' E7° 28.872' den Rundweg verlassen und der Treppefolgen. Bei N51° 25.187' E7° 29.028' kann man dannweitermachen und wieder einer Treppe in Richtung Station 4folgen.Station 4: Schulmeister SteinbruchN51° 25.141' E7° 28.840'Vor wieviel Millionen Jahren stieg im heutigen Sieger- undSauerland aus dem Karbonmeer ein Faltengebirge auf? = DDer Cache befindet sich bei folgenden Koordinaten:N51° 25.(A + C + 13)'E7° 28.(B - D - 877)'Viel Spaß und Erfolg beim Suchen wünscht EuchThommy© Thommy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv rvare Rvpur...","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Syburger Bergbauweg von Thommy","cacheType":"Multicache","terrain":3,"logs":["GeoBasic08 / 09.04.2018 18:40 / gefundenFlash2001 fragte an ob ich nachmittags noch Lust auf einen Multi hätte und welcher dafür in Frage käme. Spontan fiel mir der Syburger Bergbauweg ein. Nachdem die Zusage erteilt war machten wir uns zu viert auf den Weg. Mit dabei war neben Flash's Frau auch Helferlein17. Für festes Schuhwerk hatten wir gesorgt, das Wetter spielte mit. Die einzelnen Stationen des Syburger Bergbauweges abzulaufen stand nichts mehr im Weg. Die Wegführung entlang der Stationen 1 bis 3 war mir von anderen Ausflügen in diese Gegend bekannt. Beim Schulmeister Steinbruch war ich allerdings noch nie vorher gewesen. Wunderbar, dass uns die Wegführung heute hier entlang führte. Bevor wir das Finale ansteuerten haben wir nochmal die schöne Aussicht genossen. Danach war es ein leichtes die große Dose zu finden. Ich habe einen TB dort gelassen der auf Weiterreise hofft.DFDC! Erfolgreich im Gästebuch eingetragen um 18:40:00.Danke für das Verstecken und die Pflege des Caches an Thommy!","anfralupa / 14.01.2018 / gefundenKleine aber feine Runde. Die Gegend kannten wir noch nicht. Alle Stationen waren gut zu finden und auch das Finale war flott entdeckt. Danke sagen anfralupa aus Wuppertal","Fridolin_79 / 22.04.2017 14:30 / gefundenHabe vor ca 2 Jahren schon den ein oder anderen Cach mit einem Freund gemacht.Er hat mir einen Einblick verschafft.Hat immer recht viel Bock gemacht. Aufm Trödel habe ich zufällig ein Navi gefunden und bin heute Spontan mit Freundin und meinem Sohn 9 und einem Freund von ihm auch 9 auf suche gegangen. Ich muss sagen für unseren 1. Cach bei dem wir auf uns alleine gestellt waren (nur meine wenigkeit hatte etwas Grundkenntnis) haben wir es echt gut gemeistert. Wir hatte alle echt Spass dabei und werden es wohl jetzt regelmässig machen. Die Umgebung ist echt super. Bergleute waren heute auch da und haben uns einen zutritt zum Stollen gewährt! Sehr Interessant.... Danke für den Tollen Cach","firewind79 / 23.01.2016 / gefundenAufgrund wetterbedingter Sperrung des ursprünglichen Wegs musste ich einige Umwege machen, einen Einstieg bei Station zwei wählen und einige Wege hinterher doppelt laufen, aber das hat dem anschließenden Erfolg bei dem Finden der Dose nicht geschadet.Hier erwartet einen ein wirklich schöner Weg durch die Wälder und mit einigem Verlassen des vorgegebenen Wegs auch wunderbare Aussichten ins Tal. Wirklich schön hier.Danke fürs Verstecken.","Team Shark Attack / 10.01.2016 / gefundenDieser schöne und alte Multi hat uns heute beschäftigt. Er führte uns an tolle Orte und wir konnten bei bestem Ausflugswetter den ein oder anderen Höhenmeter machen und einen weiteren Eindruck aus den Kindertagen des Bergbaus gewinnen. Der Zugang zu S1 ist offiziell gesperrt, hatten aber keine Idee, wie man da noch besser hinkommen kann.Happy hunting said the Sharky's from Essen, Germany - TFTC! ","sebastians81 / 01.03.2015 16:14 / nicht gefundenDiesen Cach haben wir heute leider nicht gefunden.","geyerwally / 17.02.2015 / gefunden17. Februar 2015 12:00Ja. [:D] Ja. [:D] Ja. [:D]Heute bei dem üseligen und nebeligen Wetter in coolen Gruppe verabredet und obehalb des Hengsteysee einiges vorngenommen. Leider steht unten an den Startkoordinaten keine Hinweistafel mehr. Aber fröhlich ging es bergauf und dann flott von Station zu Station - bis, ja, bis uns wirklich ein echter Bergmann in voller Montur über den Weg lief. Nach einem Fachgepräch schafften wir auch noch den Earthcache und die letzte Steigung und nach dem Besuch des Kaiser-Wilhelm-Denkmals und einem Casino-Besuch (Good luck) konnten wir schnell die Eiche mit der Dose am Fuß finden und dann rüber zum Slippery und für einige Gruppenmitglieder auch noch die eine oder andere Dose aus der Factor-X-Runde. Danke für die Runde und die Dose![:D]","HummelKnut / 22.07.2014 22:38 / gefundenDiesen Multi sind wir zwecks Stressabbau nach dem Abendbrot angegangen. Nach steilem Aufstieg mit interessanten Stationen zum Verschnaufen, ging es nach der dritten Station erst mal auf die \"Elfen1\"-Runde. Diese konnten wir gut lösen und so machten wir dann beim empfohlenen Wiedereinstieg zu Station 4 weiter. Die war wie alle anderen auch gut zu finden und wir konnten uns an die Berechnung des Finals machen. Die große Dose war trotz einsetzender Dunkelheit schnell geborgen. Die Tarnung war wirklich interessant. Tolle Runde, die Spass gemacht hat. Danke fürs Herführen und DFDC","Lichtinsdunkel / 22.02.2014 / gefundenNachdem ich vor drei Jahren schonmal mit LittleLichtinsdunkel vor Ort war und diese Runde angehen wollte, aber (aufgrund fortschreitender Demenz) nicht meht weiß, warum wir es damals nicht getan haben, ging es heute mit Finj@ tatsächlich los.Probleme bei den Antworten zu den Fragen gab es keine, lediglich der Weg war für mich (aufgrund fortschreitender Konditionsprobleme) ein wenig beschwerlich.Am Final haben wir uns dann köstlich über die \"Tarnung\" desselben amüsiert, die, falls so gedacht, wenig Sinn macht. Aber muggelsicher sollte das Final aufgrund seiner Lage dennoch sein.Danke für die Dose,Lichtinsdunkel","kiwi+kiwi / 24.10.2013 17:35 / gefundenGut gefunden, schöner Weg!IN: KnopflochsteckerOut: -","Thommy / 09.02.2013 / HinweisIch war heute vor Ort und hab mir den Cache und die Wege mal angeschaut. Im Prinzip ist alles Ordnung und der Cache kann gesucht werden.Offiziell sind die Wege zwar gesperrt, ich halte den Bergbauweg allerdings nicht für gefährlicher als sonst auch. Natürlich muss jeder selber wissen was er tut und das Betreten geschieht auf eigene Gefahr.Viele Grüße, Thommy","Thommy / 31.10.2012 / HinweisTja, aktuell sind wirklich alle Zugänge zu den Wanderwegen am Syberg unterhalb des Denkmals wegen Steinschlag gesperrt. Ich melde mich wenn sich was neues ergibt. Erfahrungsgemäß kann das länger dauern.Viele Grüße,Thommy","WF14 / 12.08.2012 / gefunden Auf einer kleinen Runde bei bestem Wetter zusammen mitElfen 1 gemacht und gut gefunden. Danke sagenSusanne und Uliaka WF14","Hexe&Joni / 18.11.2011 / gefundenEin schöner Rundweg in HerbstHexe&JoniNichts rein oder raus","Dr.Acula / 09.10.2011 / gefundenOC nachgeloggt - Original bei GCTFTC, Dr.Acula","Anki87 / 03.07.2011 / gefundenSoeben gefunden! Schöne Stationen, hat Spaß gemacht.","meygrino / 13.06.2011 / gefunden14:30<br/><br/>Hui das war ein feiner Rundgang. <img src=\"http://www.geocaching.com/images/icons//icon_smile.gif\" border=\"0\" align=\"middle\"><br/>Vor ein paar Wochen waren wir schonmal hier. Aber da zog ein Gewitter &#xFC;ber die Syburg und Kr&#xF6;tli wollte dann lieber wieder zum Auto. <img src=\"http://www.geocaching.com/images/icons//icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/>Heute sind wir die Runde dann nocheinmal komplett gegangen.<br/>Ein sch&#xF6;ner Rundweg, mit sch&#xF6;nen Stationen.<br/>Den Earthcache habe ich schon vor einiger Zeit gemacht, als ich zum Wandern mit einem Freund in der Gegend war. Teile des Weges kannte ich also schon. Aber drum ist es ja trotzdem noch sch&#xF6;n da.<br/><br/>Danke f&#xFC;r diese sch&#xF6;ne Runde.<br/>Gru&#xDF;<br/>meygrino","Wichety / 23.04.2011 / gefundenSchöner Cache, ein toller Rundgang.Bei bestem Wetter gesucht & gefunden!","Thommy / 02.04.2011 / HinweisStation 3 Text und Final-Berechnung angepasst. Viel Spaß, Thommy","TSS446 / 15.03.2011 / gefundenSind am Sonntag da gewesen. Suuuupeeeer Geile Cache können wir nur sagen. wohnen schon so lange hier und waren noch nicht einmal da oben...vorallem nicht zu Fuss....:D....das Wetter 1A....richtig schöner Wandertag...Danke"],"descriptionSnippet":"","status":"kann gesucht werden"}