{"hiddenAt":"15.08.2005","waypoint":"OC0307","coordinates":"E 010° 42.898' N 53° 36.051'","link":"https://www.opencaching.de/viewcache.php?wp=OC0307","description":"Letzte Kontrolle: 23.05.2009ACHTUNG: Änderung bei der Koordinatenberechnung am 26.05.2009! Dieser Multicache führt Euch an den Lütauer See zwischen Mölln und Lehmrade.Der zurückzulegende Weg beträgt etwa 4,5km.Ein Taschenrechner ist hilfreich! Viel Spaß!Die Erstausstattung:- Erstfinderbonus- Hefter- Holzspiel- Schlüsselanhänger- Karabinerhaken- Radiergummi- 100 Dinar- 3 versch. Pins- 20 franz. Cent- Logbuch, Bleistift, Anspitzer (bitte im Cache lassen!) 1. Station        N 53°36,051&#39;, E 10°42,898&#39;Bei den o.a. Koordinaten könnt ihr parken. Dort befindet sich eine Infotafel, die Ihr bei Regen im Trockenen lesen könnt. Wie lang ist der gelbe Rundweg in km? A=2. Station        N53°36,025&#39;, E 10°42,959&#39;Hier findet ihr eine Jahreszahl und es geht weiter durch den Tunnel! B=3. Station        N53°36,152&#39;, E 10°42,620&#39;Zählt die Eichenblätter! C=4. Station        N53°36,275&#39;, E 10°42,467&#39;Wie viele Fische gibt es an der Buche? D=5. Station        N53°36,615&#39;, E 10°42,345&#39;Von wie vielen Pfählen wird das Dach getragen? E=6. Station        N53°36,725&#39;, E 10°42,350&#39;Zählt die Handlaufbalken! F=7. Station        N53°36,584&#39;, E 10°42,697&#39;Aus wie vielen Buchstaben besteht der Name dieser Badestelle/Liegewiese? G=8. Station        N53°36,652&#39;, E 10°42,730&#39;Welche Nummer trägt die Acronita alni (die eigentlich Acronicta alni heißt)? Danach geht es über eine Brücke. H=9. Station        N53°36,326&#39;, E 10°42,892&#39;Nicht zu übersehen: eine vierstellige Zahl! I=10. Station      N53°Xn&#39;, E 10°Xe&#39; Hier findet ihr die Cachekoordinaten.Die Dezimalminuten der Nordkoordinate berechnet ihr wie folgt: Xn=( A * C * D * E * F * G * H + B + I  - 17599)/2000Xn=(___*___*___*___*___*___*___+___+___ - 17599)/2000=Die Dezimalminuten der Ostkoordinate berechnet ihr wie folgt:Xe=( B * G + A + C + E + F + H + I  + 21284)/1000Xe=(___*___+___+___+___+___+___+___ + 21284)/1000= © Gefahrensucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"K. \"vz Fghezfpunqra\"KV. Onhzfghzcs","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Lütauer See von Gefahrensucher","cacheType":"Multicache","terrain":2,"logs":["schwarzer Kater / 13.10.2016 / gefundenDa ich aus Mölln herüber geradelt bin sind es am Ende fast zwei Runden um den See geworden. Kein Problem, schöne Gegend, nur ein paar Hundemuggel im Wald und auch das Wetter blieb trocken.Am Ende beginnt das Rechnen und ich bekomme keine vernünftigen Nord Koordinaten hin. So´  n Mist das dauert länger, ich such mir erst einmal ´  ne Bank. Es hat dann doch etwas gedauert den Fehler zu finden aber dann gab es doch noch vernünftige Zahlen.Am Vorfinale hab ich auch nichts gefunden aber wenn man bei den Nordkoordinaten +30 rechnet ist das Finale zu finden.miau","Admiral X / 03.05.2014 / nicht gefunden  Leider konnten wir das Final nicht finden, obwohl wir sicher sind an der richtigen Stelle gesucht zu haben. Der Baumstumpf ist mitlerweile völlig zerschossen. Es sollte mal kontrolliert werden ob die Dose nicht schon längst gemuggelt wurde.Ansonsten eine wunderschöne Tour.","kuromo / 27.11.2012 / nicht gefunden","cappuccino1969 / 24.12.2011 / gefundenDiesen Cache habe ich am 24.12.2011 zusammen mit meiner Freundin über geocaching.com gemacht. Nun, da ich von opencaching erfahren habe, logge ich diesen schönen Cache nach. Dankeschön für das Verstecken.","Buri1508 / 05.06.2011 / gefundenSehr schöne Runde um den See. Haben wir früher schon öfter gemacht und genossen.Lediglich die beiden Final-Caches haben meinem GPS doch arg zu schaffen gemacht, da die Bäume den Empfang doch arg störten. Nachdem ich dem Schatzwächter (siehe Foto) begegnet bin, konnte ich aber auch hier erfolgreich Loggen.Danke für diese schöne Runde.Auf OC nachgelogt am 17.5.14","camper2009 / 01.05.2010 / gefundenBei herrlichem Wetter auf Fahrradtour alle Stationen abgefahren, schnell gerechnet und nach kurzer Suche Finalkoordinaten schnell gefunden. Die Suche des Finals dauerte etwas länger, war aber dann auch erfolgreich :o)out: Fußballspieler Kellog&#39;sin: Tippkick","Gefahrensucher / 26.05.2009 / HinweisWir haben alle Stationen kontrolliert:Bei Station 2 hat sich die Anzahl der Fische geändert und somit auch die Koordinatenberechnung für Station 10, die wiederum glücklichweise doch nicht für den Kamin vorbereitet wurde und immer noch da ist, wo sie war!","forerster / 14.12.2008 / gefundenHeute, im zweiten Anlauf, konnte ich diesen schönen Multi endlich zu Endebringen. An einer Station hatte ich beim ersten mal nicht richtig gezählt undmusste deshalb natürlich scheitern. Das ist ja nun auch schon wieder eine Weile her.Kinder wie die Zeit vergeht.Danke und Gruß,forerster","Snake77 / 25.10.2008 / gefundenHier haben wir schonmal am 08.06.08 gesucht, sind aber an der nicht vorhandenen Station 9 gescheitert. In der Zwischenzeit hat hoeggi mir freundlicher Weise die Flammenhöhe verraten, hierfür noch mal vielen Dank!Heute haben wir die Runde dann endlich erfolgreich beendet.Die Landschaft war in den Herbstfarben einfach wunderschön (abgesehen vom grünen Wasser).Vielen Dank fürs Verstecken!Schöne GrüßeTina76, Snake77 und Kids","Snake77 / 08.06.2008 / nicht gefundenWunderschönes Wetter, wunderschöne Tour, leider konnten wir bei Station Nr. 9 nichts bezüglich der Flammenhöhe finden und mit geratenen Koordinaten fehlte uns etwas Motivation fürs längere Suchen. Dadurch leider nichts gefunden. Hat trotzdem viel Spaß gemacht.GrußTina76, Snake77 und Kids","ruhlchr / 03.01.2008 / gefundenGestern die Fragen gelöst. Heute dann die letzten Koordinaten und den Cache mit Gast-Cachern Martha und Monika gehoben. Danke für den Cache.","wildniswanderer / 25.02.2007 / gefundenHier haben wir heute unsere MaximaleMultiTour gestartet. Zusammen mit FreeAgent ging es rund um den Lütauer See. Ich finde solche Multis sehr schön und etwas anderes hätte mich auch nicht schon so früh zum Spazieren gebracht. Leider lag auch bei uns der Final offen da und die kleine Dose trübte etwas den ansonten sehr positiven Eindruck.Vielen Dank, wir haben die Runde genossen.","bengu / 14.01.2007 / gefundenEin schöner Cache. Alle Stationen sehr gut und schnell gefunden....und ein nettes Finale. Da es schon leicht dämmerte, kam uns der Caches auf dem Waldboden entgegen. Haben ihn nach dem Loggen wieder ins Bett gelegt und schön zugedeckt. Vielen dank sagt Ben von BenGUrein: Matchbox-Autoraus: nix ","Gefahrensucher / 02.11.2006 / HinweisBei der 5. Station gibt's wieder ein Dach. Allerdings mit einer anderen Anzahl tragender Pfähle, deshalb Änderung bei der Koordinatenberechung. Vielen Dank an Schewadnaze!","schewadnaze / 31.10.2006 / gefunden Gefunden,was für ein toll gemachter Cache in einer traumhaften Umgebung! Gastcacherin \"Schätzelein\" und ich hatten wirklich viel Spaß ´bei der Lösung der vielen kleinen Aufgaben. mein Fazit: super gemachter und auch anspruchsvoller Multi in sehr schöner Lage. Ein bischen Kondition und Bereitschaft das Auto mal stehen zu lassen, sind Grundvoraussetzungen um den Cache zu lösen. nichts reinnichts rausDanke an den Owner für diesen sehr guten und mit liebe zu Detail gemachten Cache wünschen \"Schätzelein und Schewadnaze\"","Schätzelein / 31.10.2006 / gefundenGefunden,ich bin nun also Nicht-mehr-nur-Gastcacherin \"Schätzelein\", die sich auf diesem Weg noch einmal für den tollen Spaziergang bedanken möchte, den dieser Cache mit sich gebracht hat und hiermit ihren Log nachtragen möchte.nichts reinnichts rausVielen vielen Dank für diesen einfallsreichen CacheSchätzelein"],"descriptionSnippet":"Lütauer See - von Nice2CU & den Gefahrensuchern","status":"kann gesucht werden"}