{"hiddenAt":"20.03.2004","waypoint":"OC0333","coordinates":"E 008° 17.515' N 48° 01.032'","link":"https://www.opencaching.de/viewcache.php?wp=OC0333","description":"ACHTUNG CACHE TEMPORÄR WEGEN BAUARBEITEN      VERLEGT!Da das Bauwerk momentan mit großem Aufwand saniert wird und dasGelände mittlerweile eingezäunt ist, hat der Cache zeitweise seinenPlatz verlassen. Der Cache liegt jetzt bei: N48°01.032, E008°17.515(unter der Wurzel eines umgestürzten Baums, bitte wieder guttarnen). alte Beschreibung, bis zum Ende der Bauarbeitenungültig:(N 48° 01.052 E 008° 17.430)Da am Cache kein GPS-Empfang möglich ist - du wirst sehen warum - müssen die letzten Meter (in allen 3 Dimensionen) anderweitig herausgefunden werden. Begib dich an die angegebenen Koordinaten auf ca. 850m Meereshöhe und folge der Schatzkarte und deiner Intuition.Nach erfolgreicher Cache-Suche kann man wenige Meter die Straße talaufwärts einkehren oder ein paar Kilometer talabwärts das Jugendstil-Hauptgebäude der Anlage besichtigen. Zur Anlage ist auch ein Lehrpfad mit einigen Schautafeln eingerichtet.Schatzkarte/Treasure Map:Viel Spaß beim Suchen!© Tiger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"The Wall von Tiger","cacheType":"normaler Cache","terrain":3,"logs":["claudifa / 12.04.2016 / gefundenHeute Nachmittag wollte ich mich mal wieder mit meiner Schwester auf halbem Weg in Vöhrenbach treffen. Da ich frühzeitig dran war, machte ich noch einen Abstecher nach Linach.Letztes Mal als ich hier vor Ort war, lag noch ordentlich Schnee und ich musste durch den Tiefschnee über die Staumauer stapfen. Deshalb und weil ich nicht mehr so viel Zeit hatte, hatte ich damals aufgegeben.Doch heute bei schönstem Wetter nahm ich die Dose endgültig in Angriff.Zwar hätte ich einen bequemeren Weg von unten nehmen können, doch irgendwie landete ich von oben.Trotzdem gut gefunden. Die Dose ist trocken, jedoch die Umhüllung unangenehm Nass und  verdreckt.Sicherheitshalber habe ich aber wieder gleich versteckt.        Danke fürs Herführen und danke für meinen Opencaching-Cache Nr. 31 ","Ozelot / 03.09.2015 14:30 / gefundenHey: Wir waren mal wieder gerne hier. Den Schatz schnell gehoben. Dickes Schaf gegen Fleckvieh getauscht.  Runde um den See gedreht!    Danke - Hat Spass gemacht.        Ozelot + *.","eric.jones / 21.04.2014 / gefundenSchöner Cache DfdC eric.jones","fraggler / 21.06.2012 / gefundenSodele,endlich mal dieses Bauwerk besichtigen können.....da geht doch was...  Dankefraggler","huskytrek / 17.06.2012 / gefundenHeute waren wir mal hier am Stausee. Den hatten wir bisher noch nicht gekannt. Da sieht man mal wieder....die Dose war schnell gefunden.","44caching / 25.03.2012 / gefundenSchnell gefunden, wir waren vor Jahren schonmal hier als das Bauwerk noch ganz verwildert war, nach der Renovierung ist das doch immer wieder ein Ausflug wert. Danke !!! :-)  ","Bani... / 27.01.2012 / nicht gefundenBauarbeiten waren durch und leider kein Cache zusehen bzw. gefunden!","Vater und Sohn / 18.04.2011 / gefundenAuf unserer heutigen Schwarzwald-Urlaubstour haben wir gezielt auch diesen Cache angesteuert und gut gefunden.Wir haben gestaunt, das dieses Objekt bereits seit 1925 vorhanden ist.Gruß und Danke für den Cache","Mühler / 27.10.2009 / gefunden Nach div. Irrführungen unseres GPS-Trägers. Caches gefunden. Tolles Versteck!","Spieler / 26.03.2008 / gefundenZusammen mit Örni bei kniehohem Schnee schnell gefunden.Cache ist in gutem Zustand.TFTCSpielerno trade","waldtill / 10.02.2008 / gefundenJösses - was Guck-Muggels! Auf dem Sträßchen kaum ein durchkommen und beim Heben nicht gesehen zu werden war auch nicht leicht. Ja haben die alle noch nie Wasser und Beton gesehen? Haben die kein Zuhause?Um 14:50 gefundenIN Schwein, CowboyOUT GCGrüßewaldtill","Die MWs / 14.01.2007 / gefundenSchnell gefunden, beeindruckendes Bauwerk trotz Baustelle.in: Benjamin Blümchenout: LaserpointerDie MWs","wodan / 14.01.2007 / gefundenSchnell gefunden!","GeoLucky / 15.10.2006 / gefundenHallo Tiger,haben `The Wall`einen Besuch abgestattet. Gleich gefunden. Wirklich immer wieder imposant... Schöner Ausweichplatz für den Cache mit einem schönen Blick...Danke.GeoLucky","kingpio / 15.08.2006 / gefundenHallo,Cache um 15:10 gehoben, höllen Lärm dort.Tolle Gegend, freue mich schon wenn The Wall wieder\"in Betrieb\" ist.Danke für den schönen Cache ...KINGPIOIN: GolfballOUT: Schlüsselband","julex / 18.06.2006 / gefundengestern mit Sohnemann Lukas gehoben, out creme in schlüsselbänderwar früher mal als kleines Kind dort, nette location","Freeed / 03.06.2006 / gefundenDie Notiz übersehen und direkt zu \"the Wall\" gefahren.Haben dann den Weg quer durch das Tal genommen.Danke für den Cache! Hier wäre man sonst nie vorbeigekommen!","zebrahoernchen / 07.05.2006 / gefundenDa bin ich ja froh, dass der Tiger mir den \"Ausflug in die Illegalität\" erspart hat ;-) ich kannte die Ecke zwar schon, aber trotzdem is das immer wieder ein faszinierendes Bauwerk ...no trade","Gonzoarts / 11.09.2005 / gefundenKlasse location, genau der richtige beginn unseres ersten Urlaubstages!Photos werden nachgereicht wenn wir wieder zuhause sind. Das Logbuch müsste jetzt, nachdem VidasKasko und Bösewicht ebenfalls geloggt haben, voll sein.Grüsse Gonzoarts","gagaa / 03.09.2005 / gefundenAuch wenn wir (dh1vwr und ich) im Vorfeld nicht wirklich viel mit der Zeichnung anfangen konnten, dort war dann alles ziemlich eindeutig und trotz Muggelverkehr schnell gefunden und wieder versteckt.Danke an Tiger für die Nummer 1 an unserem Happy Tiger Day.Grüße,  gagaaAchja: nix getradet"],"descriptionSnippet":"Cache an einem imposanten aber fast vergessenen Industrie-Architekturdenkmal aus den späten 20ern","status":"kann gesucht werden"}