{"hiddenAt":"06.05.2005","waypoint":"OC0331","coordinates":"E 008° 09.472' N 48° 04.758'","link":"https://www.opencaching.de/viewcache.php?wp=OC0331","description":"Der Cache führt euch zu faszinierenden Relikten der letzten Eiszeit. Die Felsen im Zielgebiet stehen unter Naturschutz, seit bitte respektvoll, lasst keinen Müll liegen und lasst die Zigarette aus.Benötigte Spezialausrüstung: Ein Telefonbuch von Furtwangen. Alternativ einen Telefonjoker mit Zugriff auf www.telefonbuch.de oder ein Mobiltelefon mit Internetzugang. Vom 1.11. bis 15.4. ist Stage 1 je nach Wetterlage nicht zugänglich, es wird kurz vorher einen alternativer Lösungsweg veröffentlicht. Bei Schnee wird die Suche natürlich schwieriger, ihr seit dort auf über 1100m.Stage 1: Parke dein Cache-Mobil bei:N 48°04.758E008°09.472Begib dich “ganz nach oben”, hier findest du kleine Blechschilder mit Bergen und Zahlen. Nur auf einem Schild sind drei Berge. Schreibe die drei Zahlen hintereinander. Die Ziffern sind A1 bis A12.Stage 2: Suche den “größten” bei:N 48°0 [A11] . [A1] [A3-1] [A4]E 008°0 [A2] . [A10] [A12] [A5-2]Hier findest du einen Namen eingemeißelt. Suche den Namen im Telefonbuch von Furtwangen. Die Ziffern der zugehörigen Telefonnummer sind B1 bis B4.Der Cache liegt bei:N 48°0 [A11] . [B4-A4] [B4+A9] [B2-A7]E 008° [A2] . [B1-A1] [B3+A12] [B2-A3]Der Cache ist sehr gut und regensicher versteckt, daher unbedingt das Spoilerbild mitnehmen. Die Endkoordinaten sind möglicherweise etwas ungenau, der Empfang ist dort je nach Wetterlage etwas dürftig. Wer Abweichungen misst, bitte korrigierte Endkoordinaten Per Mail an mich, NICHT ins Log. Bitte am Schluss wieder genau so verstecken und die Spuren verwischen, akute Muggel-Gefahr!Viel Spaß beim Suchen.(english description on request)© Tiger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugf arora qrz Onhz va qrz Ybpu, qh oenhpufg rvara ynatra Nez. Iba hagra natrura!","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Ice Age V2.0 von Tiger","cacheType":"Multicache","terrain":3,"logs":["following / 12.04.2016 / HinweisEs wird kein alternativer Lösungswert mehr für die Zeit vom 1.11. bis 15.4 veröffentlicht.","claudifa / 30.06.2015 / gefundenAuf Geocaching.com gefunden nun nachgeloggt auf Opencaching.de:  Bereits letztes Jahr im Juni war ich mit einer riesigen Muggelschar im naheliegenden Restaurant zum Kaffeetrinken und Abendessen. Zwischendrin waren wir zum Füße vertreten \"ganz oben\".  Dort konnte ich dann schon mal die erste Aufgabe lösen.Im Monat drauf war ich dann auf dem Westwegstück zwischen Schonach und dem Brendturm unterwegs und kam dabei an Stage 2 vorbei. Leider konnte ich den eingemeißelte Namen nicht so richtig lesen. Also beschloss ich, mal ein Foto zu machen und zu Hause dann mit dem Telefonbuch, den richtigen Namen zu ermitteln. Das habe ich dann auch geschafft und konnte die finalen Koordinaten ermitteln.Heute hatte ich mal wieder eine Lauf- und Kaffeetrink-Verabredung mit meiner Schwester.Nach einem kleinen Spaziergang vom Wanderparkplatz an der Rabenstraße zum Brendturm, liefen wir noch ein Stück weiter, weil ich heute endlich diese Dose suchen wollte.Mit dem ausgedruckten Spoilerbild konnten wir dann nach einigem hin und her und rauf und runter die Finallokation ausfindig machen. Und obwohl die Dose in letzter Zeit nicht so oft gefunden wurde, geht es ihr sehr gut, der Inhalt ist ganz trocken, nur die umhüllende Plastiktüte ist ziemlich \"zerfressen\".  Danke fürs die spannenden Aufgaben, das Herführen zu  interessanten Orten                                                                                                              und danke für meinen OC-Cache #24 ","MaHaMoe / 03.05.2010 / gefundenBei Regen und guter Laune auf meinem Geburtstags Cach gehoben.Ohne Spoiler wär es schwierig geworden.MaHaMoe Team und Guests Je+RobTFTCOut : SchlüsselanhängerIn   : Aufkleber Die Seenotretter (DGzRS)","Der Villinger / 15.11.2008 / gefundenSuper Cache!Nebenbei haben wir noch eine kleine Klettertour gemacht.Vielen Dank.IN:CoinOUT:NIX","Agyptra / 15.10.2008 / gefundenMein erster Cache:)Bei windigem Wetter aber schönem Herbst haben wir de Cache etwas mühselig gefunden.Vorallem da ich das Bild vergessen habe TFTCIn: StempelanhängerOut: Coin ","Die Steppenwölfe / 08.06.2008 / gefundenSchöne Gegend, da oben, die Eiszeitlichen Überreste fand ich schon als Kind faszinierend.Das Telefonbuch haben wir uns in der Gaststätte zur Martinskapelle ausgeliehen, zwar ein paar Schritte mehr zu laufen, aber dort gibt es ja auch die Donauquelle zum vorbeischauen.Den Cache zu finden ist nicht ganz einfach, aber machbargeloggt um 15:00Out: s' Alemanne-Muenzli In: Wine-os Unite!!TFTCDie Steppenwölfe","waldtill / 10.02.2008 / gefundenbei herrlichem Sonnenschein und guter Fernsicht diese tolle Tour gemacht.Ja, die Namen im Felsen sind knifflig! Schöne Idee.Um 11:40 den Schatz gehoben.Leider war Spurenbeseitigung bei den \"Rahmenbedingungen\" nur bedingt möglich - hoffe Mutter Natur hilft da weiter ","Die MWs / 25.09.2007 / gefundenDieser Cache standschon lange auf unserer Liste. Nach einem schönen Spaziergang bei nichtganz so schönem Wetter haben wir den Cache schnell gefunden.in: GeoCoinout: TBno tradeDie MWs","DieHirten / 25.07.2007 / gefundenNummer 7 auf der heutigen Tour. Nochmal ein paar Kilometer waren zu bewältigen, was bei dem Terrain aber kein Problem war. An Stage 2 haben wir natürlich wie immer zu genau gelesen und daraufhin nen glatten T5 Cache gemacht. Ja, manchmal sieht man halt ein bisschen schlecht. Aber es gibt tatsächlich 3 Stellen wo etwas eingemeißelt ist. [:D] Für normale und aufmerksame Cacher sollte das aber kein Problem darstellen.Während 2/3 noch den Hint entschlüsselten, war der 3. Hirte schon am Loggen. Danke für den schönen kurzweiligen Cache. Trade In: TB Sailor Moon      Out: CoinGruß DieHirten (3)","GeoLucky / 08.04.2007 / gefundenHallo Freunde,haben den Cache bei tollem Wetter geknackt. besonders das entziffern des Namens hat uns alles abverlangt. In: PinOut: nixVielen DankGruss Geolucky und Team","wodan / 17.01.2007 / gefundenTrotz Dämmerung und schlechtem Wetter nach einigem Suchen gefunden.Den eingemeißelten Namen kann man fast nicht mehr erkennen.Den Spoiler sollte man auf jeden Fall mitnehmen, da sehr viele Bäume da sind und dadurch manchmal beschränkter GPS Empfang möglich ist.","rufdesfalken / 26.08.2006 / gefunden","kingpio / 24.06.2006 / gefundenToller Cache,schöne Location sehr interessant.Habe mit meinem Vater eine kleine Wanderunggemacht und dabei den Cache gehoben.Nach der Suche erst mal eine Forelle gegessen.KINGPIOin: Travelbug, Monsterout: Playmobil-MännchenPS: Cache war feucht, haben wir erst maltrockengelegt :o)","kollnauer / 25.09.2005 / gefundenDas war doch mal wieder ein Cache für die ganze Familie!Da wohnt man so nah und hat diese mächtigen Formationen noch nie entdeckt!Das Wetter hätte schöner nicht sein können. Luft,Aussicht und Temperatur - alles hat gestimmt.Sehr schwierig war Stage 2 zu entziffern - ist fast nicht mehr lesbar.Dort angekommen haben uns auch die Sateliten verlassen. Wirklich null Empfang. Dann halt mit Schritte zählen und Spoilerbild in den Wald - und schnell gefunden.Danach! Sehr zu empfehlen: Das Brendbrot im Naturfreundehaus! Vielen Dank an Tiger für die Heimatkundelektion [:)]Out: Jojo, NagellackIn: 2 kleine Kobolde (Likörchen)","gagaa / 03.09.2005 / gefundenNachdem wir festgestellt hatten, dass wir auf den Brend müssen, war nach einem Blick auf die Wanderkarte dort oben relativ klar, wo wir hin müssen.Unterwegs haben wir noch weitere Cacher getroffen, die uns ihren kleinen TB-tauglichen Kollegen (Bild links hinten) allerdings nicht überlassen wollten.Am Felsen gabs dank Moos und anderen Ablagerungen erstmal noch Ablesprobleme, die sich dank der Auskunft schnell erledigt hatten (warum müssen die Damen sich am Telefon eigentlich immer so anstellen?).Danach gings, wie dh1vwr schon geschrieben hat, ziemlich schnell.Merci an Tiger für #2 an unserm Happy Tiger Day.","dh1vwr / 03.09.2005 / gefundenTiger-Caching... Stage 2 / 7Es hat zwar nen bisschen gedauert bis wir das Gemeisselte erraten hatten, aber dann gings zügig zum Final und dann gleich weiter zum nächsten Tigercache.no tradeGrüßle! Sunny *DH1VWR* :o)","Sethos_II + Akelei / 18.08.2005 / gefundenSupertolle Location, die ich das letzte Mal wohl vorca. 30 Jahren beim Schulwandertag gesehen hab ...Nur dass dieser Name immer noch dort steht ... ?Bei DER Vergangenheit .....Mni tnx -Tiger- Grüsse Sethos_II + Akelei ","Team BMW-Biker / 21.05.2005 / gefundenSchon bei der ersten Version des Ice-Age waren wir von diesem tollen Platz begeistert. Diesesmal war der Anmarsch von der entgegengesetzten Seite ebenfalls eine tolle Wanderung. Nachdem wir uns über den eingemeißelten Namen einigen konnten, half uns ein Anruf Zuhause, um an die gefragten Zahlen zu kommen. Danach war die Suche nach dem Finale eine kurze Angelegenheit. Das Schatzversteck ist Prima ausgwählt! Vielen Dank an Tiger füer das Versteck In: Dalmatiner, TB SYNAPSOut: Parkuhr-Timer, TB Baerle Team BMW-Biker Jupp, Sigrid und Sarah","FriCa / 08.05.2005 / gefundenAls die ersten \"Nicht-Grasdackel\" haben wir zusammen mit NoxFräse noch Ice-Age Version 2 besucht. Das Zielgebiet ist uns schon aus Version 1 bekannt gewesen. Ist aber immer einen kleinen Spaziergang wert. War ein prima Abschluß für einen herrlichen Team-Cache-Tag mit NoxFräse. Herzlichen Dank auch an das superfreundliche Fräulein vom Amt.[;)]Vielen Dank an Tiger für das update von Ice-Age!In:  TB BaerleOut: nixGrußFriCa + Happy","etrossi / 08.05.2005 / gefundenWir nannten es: \"The return of the ice!\"Im Graupelschauer und nach einer fehlgeschlagenen Querfeldeinwanderung gefunden.Märchenhaftes Final!Danke Tiger!Erika und Thomas(etRossi)no trade"],"descriptionSnippet":"Multicache mit ca. 4km Wanderung und etwas leichter Kletterei in einer faszinierenden Eiszeitlandschaft","status":"kann gesucht werden"}