{"hiddenAt":"15.10.2005","waypoint":"OC03E4","coordinates":"E 008° 11.188' N 48° 39.716'","link":"https://www.opencaching.de/viewcache.php?wp=OC03E4","description":"Parken kann man hier:Parking is recommended here:N48°39.913'E08°11.178'  Es ist nicht nötig, auf den Felsen zu klettern, um den Cache zufinden.Vorsicht: Die Felsen sind auch bei trockenem Wetter rutschig. There is no need to climb onto the rock to find the cache.Attention: The rocks are slippery at dry weather too. Viel Spaß!Have fun!© Simone und Michael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Immenstein von Simone und Michael","cacheType":"normaler Cache","terrain":3,"logs":["rasmus_rotbart / 24.03.2013 / gefundenEine sehr schöne Gegend dort oben. Die Dose war schnell gefunden.DfdC Rasmus Rotbart","Die_Skywalkers / 28.05.2012 / gefundenFound!","RAMAGEO / 27.05.2012 / gefundenNach etwas längerer suche wurden wir dann doch fündig.","K300 / 13.05.2012 / gefundenHier wollte ich schon so lange mal wieder her, das letzte Mal war vor Jahrzehnten beim Grundschulklassenausflug ;-) Vielen Dank für's Wiederherführen und TFTC.                                                                                                                                                                                                     ","die Krimigugger / 25.08.2011 / gefundenSuper Versteck , DANKE die Krimigugger aus Stollhofen , die drei mit dem \"schwarzen Teufel auf vier Pfoten ;-))   \"    ","Team Pringles / 28.08.2010 / gefundenTrotz Ausrutscher auf glitschigen Steinen und bei nassem Wetter gefunden.in: Spitzer // out: tempo ;)TFTC","lulatsch / 14.11.2009 / gefundenAn einem warmen November-Samstag bei sonnenschein gefunden.  ","wernerwersonst / 19.08.2009 / gefundenNachtrag: gefunden 19.08.2009 ","Los Banditos Anonymos / 08.04.2009 / gefundenNach einer schönen Wanderung bei sehr sonnigem Wetter haben wir diesen Cash im Vorbeigehen eingesteckt. ","Blinder Passagier / 09.01.2009 / gefundenHaben bei Schnee ebenfalls den steilen Aufstieg gewählt und den Cache bei Abendröte gefunden.Danke für den CacheGruß, Blinder Passagier","Susi & Strolch / 20.08.2008 / gefundenNach steilem Aufstieg schnell gefunden.Susi & Strolch","Gekkocacher / 06.07.2008 / gefundenNachtragim 2. Anlauf mit Navisale gefunden. Am Tag zuvor wollte es nicht klappenTFTCGekkocacher(Navisale Junior)Seit 4. Mai 2008 war ich mit Navisale zusammen als \"Navisale Junior\" unterwegs. Seit 1.05.2010 habe ich meine eigenen GC-Account und werde ab sofort als Gekkocacher viele tolle Caches besuchen.","Navisale / 06.07.2008 / gefunden","reddiyaw / 05.04.2008 / gefundenschon vor ein paar monaten gefunden, wollte nur mal eben nachtragen, danke ;) ","Tutnix / 16.03.2008 / gefundenNachdem wir schon im letzten Herbst mit unserem alten Navi vergeblichden Schatz suchten und nur ein wildes Tier fanden(siehe Bild), hatten wir heute mit dem neuen Teil ruckzuck die edle Discountertüte in der Hand. No trade TFTCTutnix 12:30","5togo / 10.02.2008 / gefundenNach einem wunderschönen Wochenende auf der AV-Hütte Schönbrunn haben wir uns zusammen mit allen Teilnehmern der Familiengruppe des DAV zum Abschluss-Cachen aufgemacht und diesen Cache an wunderschöner Stelle gefunden. Uns kam zu Gute, dass ein Teilnehmer diesen Cache bereits gefunden hatte und er konnte so die Kinder davon überzeugen, dass der \"Schatz\" unmöglich direkt oben auf dem Felsen versteckt sein könne. Mit diesem Hinweis gerüstet haben die Kids das Versteck ratzfatz erspäht und sich (genau wie die Erwachsenen) sehr darüber gefreut.in: Kugelschreiber, Wattestäbchenout: Spiel, Armbändchen","such Bär / 20.01.2008 / gefundenAls abschluß unserer Bühlertal-Tour noch diesen Cache schnell und gut gefunden :)TFTCsuch Bär im Team mit worldedit und searchGecko","nightdish22 / 27.08.2007 / gefundennach einer kurzen rast,auch diesen recht schnell gefunden...war schonmal hier... no trade nightdish22","joe1gi / 25.08.2007 / gefundenAuf einer Abendrunde nach Staumauer? besucht. Trotz Dunkelheit gut gefunden.TFTC, Markus","geraldk / 24.08.2007 / gefundenDas letzte Stück muß man etwas über Baumstämme kraxeln und Dornen aus dem Weg gehen - nahe dem Cache lädt eine Bank zum Picknick ein. Vielen Dank für die nette Tour!in: Roter Flitzerout: Sommerbobbahn Poppeltal Karte "],"descriptionSnippet":"","status":"kann gesucht werden"}