{"hiddenAt":"07.04.2005","waypoint":"OC0370","coordinates":"E 008° 43.154' N 50° 06.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC0370","description":"Eine Nanodose mit Logbuch liegt neben dem \"eigentlichen\" Cache. „Für jeden gibt es ein Denkmal, nur für mich nicht?“Dank der „Neuen Frankfurter Schule“ (in diesem Fall Hans Traxler) ist das vorbei! Dieses Denkmal ist sozusagen der \"eigentliche\" Cache: ein Foto dieses Denkmals mit sich oder wem auch immer drauf ans Log angehängt wäre besonders schön, denn das ist der Sinn dieses Caches. Loggen darf man natürlich auch ohne das, es hat ja nicht jeder eine Digitalkamera...Parken kann man bei / Parking available atN 50°06.338 E 008°43.054Die Nanodose findet man in etwa 30m Entfernung vom Denkmal, Peilung etwa 190°.Bitte einen Stift zum Loggen mitbringen!Viel Spaß!© diro, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuvyq","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ich von diro","cacheType":"Multicache","terrain":1,"logs":["Pare2012 / 22.12.2016 10:28 / gefundenAuf dem Weg in die  Innenstadt, haben wir diesen tollen Multi mitgenommen. TFTC","Fritzezippel / 22.09.2016 / gefundenEndlich nach langer Pause mal wieder Donnerstagscachetour mit Einhard. Heute stand der Fechenheimer Mainbogen auf dem Programm. Da wir danach noch etwas Zeit hatten und ich die Idee mit der Statue einfach toll fand und hier schon lange mal her kommen wollte, entschlossen wir uns kurzerhand diesen Cache noch anzuhängen. Wir starteten mit dem Fotoshooting und dann ging es auf Dosensuche. Der Cache wurde gut und sehr schnell gefunden. Das Logbuch ist schon überfüllt und wir haben uns noch auf die letzten Zipfel dazwischen gequetscht. Hier sollte dringend das Logbuch getauscht werden.Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen Cache und das zeigen des tollen Sockels, sowie den tollen Fotospaß......./ ).....' /---' (______.DFDC . ((__)..... _ ((___)....... -'((__)--.___((_)Besonders toll finde ich auch das Alter des Caches. Es ist schön zu sehen, das sich manche Caches auch über einen langen Zeitraum halten.","lizard08 / 13.08.2016 / gefundenZum Geburtstag gab es einen Tag in Frankfurt mit mellitus. Klar, dass dabei auch ein paar Caches dran glauben mussten.Schön, das Denkmal für alle einzigartigen Menschen. Ein Bild wird sicher von mellitus nachgereicht.Danke für´s Verstecken und Grüße von der Bergstraßelizard08","Peilquappe / 20.07.2016 11:00 / gefundenICH hatte lediglICH in Erinnerung, dass in der Umgebung ein Cache versteckt ist. Das schien mir gerade wICHtig. Also nICHt lange gezögert und vielleICHt in diese RICHtung. Schon gleICH hatte ICH ein Objekt in SICHt. Und tatsächlICH: die Vermutung war rICHtig und die Dose war gesICHtet. Macht auch nICHts, dass sICH der Logeintrag nICHt dICHtet. DfdC sagt Peilquappe.","Imkermann / 10.01.2016 / gefundenIm letzten Jahr war ich schon einmal hier, aber damals waren zu viele Muggel unterwegs und ich kam nicht an das Döschen. Das war heute besser. Die wenigen Muggel vor Ort waren mich sich selbst oder ihren Hunden beschäftigt, so dass ich den Winzling unbemerkt bergen, loggen und zurückhängen konnte.Danke für's Auslegen und Aufrechterhalten!","Tesi / 18.12.2015 / gefundenNach einem tollen Vorweihnachtsschmaus in einer bekannten Lokalität ganz in der Nähe, hat es mich noch schnell hierher gezogen.Auf dem Weg zum Denkmal, welches mir sehr gefällt, kommen einem zahlreiche Gestalten und rasende Radfahrer entgegen. Da hier keine Laternen stehen, ist das schon speziell.Bei der aktuellen Bodenbeschaffenheit war es mit den feinen Tretern auf dem Weg zum Ground Zero im Dunkeln schon eher ein T3. Bin ja selber Schuld ...Die Dose selbst ließ sich dann gut finden und dank neuem Logbuch auch bereitwillig beschreiben.Danke für`s Herlocken. Es hat Spaß gemacht.Happy huntingTesi","geo_rose / 18.08.2015 / gefundenDie Schwierigkeit bei diesem Cache lag bei mir, den richtigen Moment für das Bergen und Wiederanbringen zu finden. Die vielen Jogger und Spaziergänger machen es einem nicht leicht. DfdC geo_rose","B. Tina / 16.07.2015 18:13 / gefundenICH war da :)TFTC ","Kupfer / 28.03.2015 / gefundenHatte in der Gegend zu tun und habe es hinterher gerade noch im Halbdunkeln geschafft, mal nach diesem Cache zu schauen. Ein (sehr dunkles) Foto gemacht und ins Logbuch eingetragen.Dieses Denkmal ist mal wirklich eine schöne Idee. Danke für diesen Cache, durch den ich davon erfahren habe. ","STM-Stivi / 30.12.2014 16:21 / gefundenSTM-Stivi hat's gefundenDieser Sockel ist ja mal eine tolle Idee. So kann ja wirklich jeder mal ein Denkmal sein. Die Dose war dann ein schneller Griff.TFTC","Riedxela / 18.10.2014 / nicht gefundenDie Nanodose ist ist nicht mehr da. Leider kein Log mehr möglich  :o  ","dogs4walk / 28.12.2013 / gefundenErster Eintrag ins neue Logbuch, wie schön, so spart man sich das aufwendige Aufwickeln.Bilder siehe unter www.geocaching.com","Herzöge / 15.09.2013 / gefundenDas Ich-Denkmal war gerade von spielenden Kinder belagert und so haben wir uns gleich dem Nano zugewand. Es galt noch zu klären, ob die 190° Peilung links oder rechts rum gedacht war.. TFTC ","born_to_cache / 09.08.2013 / gefundenHeute eine Stipp-Visite am \"Denkmal für Jedermann\" eingelegt. Die Dose war gut zu finden, und der leere Sockel dort am Mainufer ist mir noch nie aufgefallen, obwohl ich öfter dort vorbeiradele. ","frankimsauerland / 30.06.2013 / gefundenHeute mal wieder ein paar weiße Cacherflecken in Frankfurt und Umgebung abgelaufen. Hier bietet der kleine Multi wirklich ein schönes Podest für eine Selbstdarstellung  Die Finalposition war schnell ermittelt. Doschen fehlt leider zur Zeit. Logfreigabe durch Owner nach Verifizierung. Dankeschön LOG: 30.06.2013; 18:05 UhrLogfreigabe durch OwnerTFTC und viele Grüßefrankimsauerland","Talhoffer / 09.02.2013 / gefundenFür einen ist noch Platz auf dem Log. Danke für den netten Cache.","Hardy_Rodgau / 23.08.2012 / gefundenAuf dem Rückweg von einer \"Danke-schön\" Veranstaltung fürs Ehrenamt beim Hessischen Rundfunk wollte ich diesen Kurz-Multi unbedingt endlich loggen.Ungeahnte Schwierigkeiten taten sich jedoch auf: (1) Ein Zettel mit den Koords der obigen Veranstaltung blieb im Büro liegen nebst den Koords für den \"Ich\" Cache; (2) im Garmin fand sich vom ICH genau NICHTS; (3) die Gerbermühlstraße, eine ungefähre Karte / Lage und die Daten der Wegpunktprojektion hatte ich noch im Kopf.Also hin und noch knapp vor dem beginnenden Regen alle Grünstreifen rechts und links mit meiner CREE taghell ausgeleuchtet, unzählige Hasen erschreckt und von den Wiesen vertrieben (und ein paar Päärchen?) und, JA, da steht doch etwas.Auf der Suche nach mir selbst fand ich das ICH. Das obligatorische Foto forderte noch einmal alle Tricks bzgl. des Autofocus, aber dann war alles im Kasten und das Finale erahnte ich schon von Weitem. Die Wegpunktprojektion machte am FInal gleich ´piep´.Danke sagtHardy_Rodgau {2179/22:50}","orscher1959 / 02.08.2012 / gefundenvor der Arbeit noch ein paar Minuten Zeit gehabt und schnell einen Cah gelogt, der schon länger auf der Liste stand. danke","Jayjay. / 29.02.2012 / gefundenHeute Nachmittag fast am Ende meiner kleinen Runde durch Frankfurts Osten auch hier noch vorbeigekommen. So alleine wollte ich nicht nochn Foto machen, so hab ich mich mitm Loggn begnügt.PS: Das Logbuch ist fast voll.","simulant63 / 12.12.2011 / gefunden12.12.2011 / 17:00 / #25Ich war im Rudererdorf in einer Sitzung, vorher habe ich noch hier vorbeigeschaut.Danke für den Cache sagt Simulant63"],"descriptionSnippet":"Eine Nanodose neben dem eigentlichen Cache","status":"kann gesucht werden"}