{"hiddenAt":"11.05.2005","waypoint":"OC04CF","coordinates":"E 007° 46.684' N 47° 50.896'","link":"https://www.opencaching.de/viewcache.php?wp=OC04CF","description":"Bei diesem Cache werdet ihr mit einer wunderbaren Aussicht belohnt! Es lohnt sich!    Parken könnt ihr beim Bahnhof Münstertal oder beim Rathaus.    Einen weiteren Parkplatz findet ihr bei N47 50.564 E7 46.592    ( 15-20 Minuten zum Cache, danke philmurt )    Los geht´s bei N47' 51.262' E007' 46.841'    Dort seht ihr eine Autowaage. Folgt dem Weg, der von nun an    stetig steigt.    Bei N47' 51.051 E007' 46.692    seht ihr Tafeln mit Informationen über    Kühe. Es lohnt sich diese durchzulesen.    Von hier aus sind es nur noch wenige Meter bis zum Cache.    Bitte wieder sorgfältig verstecken!!    Anfangsbestand:    - Schlüsselanhänger    - Taschenlampe    - Radiergummi    - Würfel    - Logbuch+Bleistift( bitte liegen lassen)© schmid-on-tour, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Köpfle von schmid-on-tour","cacheType":"normaler Cache","terrain":2.5,"logs":["aa_blaablaa / 30.04.2016 14:32 / gefundenHeute morgen mit einer Freundin zusammen dort hin gelaufen, gesucht und gefunden! :) Tolle Aussicht und als Münstertäler mussten wir natürlich mal diesen Cache suchen ^^ Vielen Dank fürs Verstecken und hinführen! :) ","dPflotschente / 06.01.2016 / gefundenWirklich schön hier oben! Wir haben die Aussicht genossen, mit einer Unzahl an Steinen Bekanntschaft gemacht und erfolgreich unsere Logbuchsignatur hinterlassen. Der Zuweg hat uns auch sehr gefallen. Merci fürs Auslegen und Pflegen!","Erweller / 21.10.2014 / gefundenals wir hier ankamen waren wir doch etwas außer atem doch zum logen hat es noch gereicht","Stormwalker99 / 29.05.2013 15:45 / gefundenNach dem Wechsel zu schönem Wetter (endlich!) den Cache angegangen. Bei den Tafeln wurden wir von einer Muggelgruppe auf Radtour eingeholt. Nach dem Lesen weiter hochgestiegen. Oben außer uns niemand-bis auf ein paar Ziegenmuggels ^^! Den Cache gut und in Ruhe loggen können. Sehr schöne Aussicht und ein toller Platz!TFTC!Stormwalker99 & Big Aser","theo.theo1233 / 05.05.2013 / gefunden","morkeman / 08.08.2012 / gefundendas war eine schöne Runde mit tolle Aussicht.","5er-pack / 30.05.2012 / gefundenHerrlich so eine Nachtwanderung. Beim Hinweg wählten wir die heftigere Variante. Vor Ort fanden wir zuerst nur einen ZIP-Beuitel und wir dachten schon die Dose ist zerstört. Doch schejo1 blies bald darauf zur Entwarnung. Danke an S-o-T fürs Zeigen dieser schönen Stelle. TFTC 5er-pack","IanAnderson / 03.09.2011 / gefundenFür heute war wunderschönes Wanderwetter angekündigt.Da hatte ich mir diesen Tradi rausgesucht: gereiftes Alter, mit etwas Beinarbeit verbunden...Giraffen-Lisa: \"Ja, da bin ich mit dabei\".Ob Cacher oder nicht: Wer noch nie hier oben beim Gipfelkreuz war, der hat was verpasst. Schöne Aussichten Richtung Belchen, Rathaus, Obermünstertal und Rheintal. Und zum Kunstrasen auf dem Sportplatz Nett war auch, wie wir gerade auf der Suche nach dem Cache, von einem weiblichen Muggle angesprochen wurden, ob das unsere Brillenhülle wäre. Ja, das scheint mir die perfekte Tarnung zu sein: Einfach vor dem Abzweig in die Prärie das Brillen-Etui fallen lassen. Beim nächsten Date....Vielen Dank an die Schmids für dieses schöne Versteck.","molchebaer / 29.03.2011 / gefundenHeute zusammen mit jamesone und einem kleinen molchebaeren hier hoch gekämpft!Die Dose gut und schnell gefunden, geloggt, gefreut und die Aussicht genossen!TFTC!molchebaer (#1064)P.S.: Ist die Dose im Laufe der Zeit geschrumpft, denn es war \"nur\" eine Small-Box zu finden?","rastapanx / 04.03.2011 / gefundenZum Sonnenuntergang musste heute ein schöner Aussichtspunkt her. Da ist das Köpfle doch bestens geeignet. Die Dose konnten wir ruckzuck finden. Gerade haben wir geloggt, da tauchten 20-30 Zuschauer auf und interessierten sich für das, was wir da machten. Wir hatten alle Mühe, den Inhalt zu retten, denn irgendwie wollte jeder was aus der Dose haben. Alles wieder gut versteckt, konnten wir weitergehen, nahmen die Herde unbeabsichtigt mit und hatten noch reichlich Spaß.Vielen Dank für die Dose an diesem wunderschönen Ort! - rastapanx -","heikimama / 18.10.2010 / nicht gefundenNach kurzem Aufstieg und längerem Suchen leider nichtgefunden. Schade. Wenn wir wieder hier Urlaub machen werden wir den Cache noch mal angehen.heikimama ","Schleich / 13.10.2010 / gefundenHallo ZusammenDas war unser erster Cache,hat riesig spass gemacht.War gut versteckt.Wir machen weiter gefällt uns. Danke Gruß Helga & Jürgen ","ilia60 / 12.10.2010 / gefundenAm letzten Urlaubstag auch noch diesaen Cache gehoben, danke fürs verstecken.","HoCoPa / 09.05.2010 / gefundenHaben uns heute zum Muttertags-Cache aufgemacht zum Köpfle , was für eine tolle Aussicht hier oben, trotz des nicht so tollen Wetters.Danke für´s zeigen Team HoCoPa","pterozaurus / 01.11.2009 / gefundenfeinstesCacherwetter für das Münstertal. So das Köpfle in Angriff genommen.Tolle Herbstfarben für uns und andere Wanderer arangiert. Nach einigemSteine umdrehen (\"Da hinten, es kann nur da sein........oder da........jetzt bin ich mir sicher das sieht gut aus.....) den Cachegehoben.out Mini Videospielin Elefant, Ü-EiDanke fürs versteckenpterozaurusStephan&Silvia&Marcel&Christian","höllduo rolas / 29.04.2009 / gefunden  :) Nach anstrengendem Anstieg oben auf dem Köpfle angelangt hatten wir eine super Aussicht.Anschließend suchten wir den Caches mit Erfolg. in: kleiner Plüschhund(Anhänger)out: kleines KuscheltierDer Cache braucht gelegentlich neuen Wetterschutz. (Plastiktüte)Viele Grüße höllduo rolas","Johnassel / 05.04.2009 / gefundenDas war eine astreine Punktlandung! Beim Aufstieg kam uns eine Herde Ziegen entgegen und guckten neugierig. Als wir dann oben waren kamen sie an und umstellten uns [:)]. Nach einer Streicheleinheit gings dann zur Dose.Out: Coin","Geo-Theo / 26.09.2008 / gefundenNach anstrengender Wanderung haben wir auch dem Köfle noch einen Besuch abgestattet,Bei herrlichstem Herbstwetter und kurzer Suche auch otimal gefunden.Super Aussicht... Danke ","Gecko_jm / 03.05.2008 / gefundenVom Schauinsland aus kommend, habe ich auf meiner Tour noch einen kurzen Abstecher gemacht und diesen kleinen Berg \"erklommen\", wartete neben der Aussicht doch auch noch ein Cache da oben.no tradeTFTC, Gecko_jm","Die MWs / 05.04.2008 / gefundenZusammen mit Gastcacherin Simone das Köpfle bestiegen. Den Cache nachkurzer Suche gefunden. Ganz schön windige Angelegenheit heute.in: Geocoinout: GeocoinTFTCDie MWs "],"descriptionSnippet":"Ein besonderer Hügel mit sagenhafter Aussicht","status":"kann gesucht werden"}