{"hiddenAt":"26.03.2005","waypoint":"OC0494","coordinates":"E 008° 03.150' N 51° 23.754'","link":"https://www.opencaching.de/viewcache.php?wp=OC0494","description":"    Beginnt eure Suche bei N51°23.937 E8°03.424. Dort könnt ihr auch das Auto abstellen. Folgt dem Weg mit den christlichen Symbolen bis zum Punkt N51°23.754 E8°03.150.    Dort angekommen sind zwei Rätsel zu lösen: Aus wievielen Leuchtstoffröhren (Zahl X) wird das Symbol, welches dieses Gebäude kennzeichnet, gebildet? Da dieses Symbol nur zur Osterzeit dieses Gebäude kennzeichnet, könnt ihr dieses Rätsel mit dem Spoilerbild lösen. Wann wurde der Weg hierhin wiederhergestellt (Zahl Y)?Der Cache liegt beiN51°((5*X)-1).001 E8°(X-2).((Y/5)-172)Viel Erfolg wünschtSchmart & Family© schmart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvare Jhemry hagre FgrvaraNg n ebbg haqre fgbarf","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Alte Burg Arnsberg von schmart","cacheType":"normaler Cache","terrain":2,"logs":["wienja / 03.03.2017 08:11 / gefundenEin schöner Morgenspaziergang mit schönen Aussichten und ein interessantes Finale an der alten Burg Arnsberg. Danke fürs herführen und verstecken sagt wienja.","dogesu / 12.03.2016 / Hinweislaut den Angaben auf der anderen Plattform sucht ihr hier nach einem Mikro","RainbowGirl84 / 12.05.2013 / gefundenBei schönen Sonnenschein Wetter sind wa hier hoch und wurden auch fündig und genossen die schöne Aussicht danke fürs herführen","teufelchen80 / 12.05.2013 / gefundenso jetzt log ich den hier auch noch es war echt eine schöne runde","CobraV8 / 30.10.2012 / gefundenSo, auch bei OC gefunden. habe schon länger nicht mehr hier reingeschaut aber ich glaube es wird Zeit für meinen ersten Logeintrag bei OC.Das war ein schöner Auftakt für einen schönen Cachenachmittag. Cachermobil abgestellt und zum Startpunkt gegangen. Hier konnten die nötigen Infos gefunden und enträtselt werden. Auch würde ich gern etwas über die interessante Finallocation schreiben aber das wäre für die Folgenden ein zu großer Hinweis. Danke, Gruß Cobi","Bodybuilder / 20.10.2012 / gefundenWirklich eine Schande, daß ich den bislang noch nie versuchthabe. Als ich letztes mal hier war, konnte man die Ruine unterBergen von Gestrüpp kaum erkennen. Schön, daß jetzt wiederetwas daran getan wird. Durch den Sonnenschein heute herrschtespeziell an der Kreuzkapelle zum Teil erheblicher Muggelverkehr.An der Burg selber war es allerdings ziemlich ruhig, obwohl es eigentlich interessantere Location ist. Der Cache selbst war fix entdeckt,schön, daß es hier eine ordentliche Dose zu finden gibt.TFTCLangscheider BodybuilderNo Trade","PilleLag / 20.05.2011 / gefundenUnser erster Cache, den wir gefunden haben.Direkte aussicht auf zuhause.Das nächste mal nicht im halbdunkeln! Tüte ist innen leicht feucht.Zipp-Tüte richtig schließen! Schwierig, aber geht. Nichts entnommen, oder hinzugefügt. Nur Eingetragen.PilleLag","carlozz / 25.04.2011 / gefundenPassend zu OsternSehr schöner Cache die Zeppis aus Westönnen","ledfreak / 11.09.2010 / gefundenZusammen mit der rabenhexe heute den Arnsberger Burgberg mal bei Tage erklommen und die Gegend in einem gänzlich anderem Licht betrachtet. Etwas gerechnet, dieses Döschen gefunden, geloggt und die Aussicht auf Arnsberg genossen.TFTCsagt derLEDfreak","frankimsauerland / 18.08.2010 / gefundenDa fragt man sich welche Burg schöner ist(alt/neu), diese hier ist zumindest beschaulicher. Absolut romantischer Ort :O) werd sicher mal wiederkommen. Die Wanderhütte kurz vor der Burg dient wohl im Moment als Notquartier für Obdachlose, also nicht erschrecken.LOG: 18.8.2010 , 14:49 Uhr(siehe auch GC)TFTCfrankimsauerland","lenecroft / 18.08.2010 / gefundenSchnell gefunden und geloggt, trotz bewohnter Wanderhütte. Danke fürs herführen, sehr schöne Gegend und tolle Ruine!","Kaspida / 14.03.2010 / gefundenHaha, in der Fastenzeit gesucht, und dann vergessen, das Spoilerfoto anzusehen. Einmal scharf die Koordinaten angesehen, einmal umgesehen, kombiniert ,.... und dann X geraten. Und???Gefunden!Schöner Spazierweg, interessante Umgebung, und im strömenden Regen zurück zum Auto.Trotzdem auf jeden Fall lohnenswert.","Blinky Bill / 05.09.2009 / gefundenAuf dem Rückweg nach Hause haben wirnoch in Arnsberg halt gemacht, um diesen Cache zu besuchen. Es war einschöner Spaziergang, unterwegs haben wir die Ausblicke genossen.Dem Cache geht&#39;s gut, lediglich der Aufkleber der Dose hält nicht mehr.TFTC Rein/raus: TBMarco & Kerstin","koki-so / 30.08.2009 / gefundenEin sehr schöner Familienausflug, zwei kleine Ritter waren sehr zufrieden und auf dem Rückweg ganz schön müdeDanke sagt Team Koki-so In: MünzeOut: TB @Owner: Die Dose ist leicht feucht und könnte mal aufgeräumt werden","d.monkey / 23.07.2009 / gefundenGefunden nur noch nicht auf dieser Seite geloggt!Gruß d.monkey","C.C.Cach / 10.04.2009 / gefundenHeute haben wir diesen Cach bei bestem Wetter schnell gefunden. GrußC.C.Cach ","mkm-touring / 20.03.2009 / gefundenAuf dem Weg zur Voodoo Hexe noch schnell mitgenommen.Schöner Platz...MfG MKM-Touring","MacBeth / 18.03.2009 / gefundenAuf der Suche nach der voodoo Hexe diesen schönen Cache noch mitgenommen. Danke!","DieKäscher / 25.01.2009 / gefundenAlles voller Steine. Trotzdem recht schnell gefunden :D  Danke für den Cache - DieKäscherOUT: Samtnasen-DinoIN: Reflektorkatze","argus1972 / 23.07.2008 / gefundenZusammen mit Pherenike63 bei recht gutem Wetter alles bestens gefunden.Schöne Ausblicke, eine Burg zum Erkunden, eine Dose - was will man mehr? "],"descriptionSnippet":"Netter Spaziergang auf befestigten Wegen mit schönem Blick auf Alt-Arnsberg (ein paar Höhenmeter dadurch nur bedingt Kin","status":"kann gesucht werden"}