{"hiddenAt":"28.02.2005","waypoint":"OC04E9","coordinates":"E 008° 37.079' N 52° 10.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC04E9","description":"Ein Cache so nah an der Autobahn? Sieht nach leichter Beute aus für Reisende zwischen Hannover und Amsterdam, nicht wahr? Wirklich schwer zu finden scheint er ja auch nicht zu sein. Und wenn der Besitzer dann noch angibt, daß man kaum 20 Minuten braucht, um ihn zu heben, dann... ist Mißtrauen angesagt. Denn ganz so leicht ist es nicht.••• Dieser Cache kann nicht bei Regen gehoben werden •••Dieser Cache ist nichts für klaustrophobische Gemüter. Neben einer Taschenlampe sind Gummistiefeldas Mittel der Wahl. Große Menschen werden tief buckeln müssen.Wenn Du die Kooridinaten erreicht hast, sieht erst einmal alles ganz einfach aus. Vielleicht ist derCache hinter der Leitplanke versteckt. Oder zwischen den Tannen. Auch nicht? Ja verflixt... Die Kooridinatenstimmen. Was nicht stimmt, ist die Höhe Deiner Position.Keine Sorge, Du mußt jetzt weder den Spaten aus dem Auto holen, noch Werkzeug, um einen Gullideckel zu heben.Hier führt ein Umweg zum Ziel. Suche die KooridinatenN 52° 10.809E 8° 37.058auf. Hier findest Du eine Treppe, die zu einem Bach mit einer Meßlatte führt (siehe Bild) - Bitte merk Dir den Pegelstand und schreib ihn hier unter geocaching.com in Deinen Log-Eintrag. Gehe jetzt im Bachbett entgegen der Flußrichtung, bis Du zu einem Tunnel-Portal kommst (siehe Bild). Da mußt Du rein (vorsicht, der Boden ist glitschig). Jetzt hilft Dirkein GPS-Gerät mehr. Um die Zielkooridinaten zu erreichen, mußt Du Dich auf Dein Gespür und Orientierungssinnverlassen.Der Cache-Behälter ist mit zwei Spanngurten befestigt. Bitte sorg dafür, daß er nach Deinem Besuchwieder gut und fest gesichert ist. Der Deckel läßt sich nur mit ein wenig Kraft-Aufwand herausziehen (nicht drehen). Bitte drück ihn wieder fest hinein, bevor Du den Cache zurücklegst. Eine Anmerkung zum Schluß: Ich habe an dem Cache-Ort vor 20 Jahren als Kind gerne und oft gespielt.Ich könnte mir vorstellen, daß auch heute Kinder hier ihr Geheimversteck haben - außerdem steigt bei Regen das Wasser sehr hoch. Gründe genug, warum der Cache verschwinden könnte.  © Pyros, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Claustrophobic Desire von Pyros","cacheType":"normaler Cache","terrain":4,"logs":["dogesu / 16.10.2016 / Hinweisbitte sucht den Cache erst wieder ab 1.4. um die Fledermäuse zu schützen!","Zylla / 11.10.2015 18:31 / gefundenMutig schreite voran, wer einen Cache finden will ","raffo32 / 15.09.2015 / gefundenHab diesen Cache schon seit April im Augenwinkel. Zum Glück hab ich nicht dieses Klaustrobic Dings da, eher Höhenangst - und so konnte ich in Sandalen (ähm neudeutsch Crox) und hochgekrämpelten Beinen mich hineinwagen. Es gab auch einen Zwischenstop um den Rücken wieder in eine gerade Fläche zu wandeln.Irgendwie hatte ich es vor dem Ende des Tunnels im Gefühl: und da war er auch: das angeschnallte Rohr. Schon seltsam das man sowas anschnallen muss, schließlich steckt ein Rohr meistens in einem Loch. Nun gut, gelogt und wieder bückend zurück. Am Ende war mein Rücken wieder froh das es \"aufwährt\" ging :DNachtrag: Pegelstand war 0,8 draußen - aber drinnen gehts ja von 0,5 bis quasi 0,2 sehr seicht zu.","Arminia05 / 24.05.2015 21:16 / gefundenEin Cache den ich mir schon länger vorgenommen hatte. Heute passte alles.  Wetter top Wasserstand perfekt.  Also rein und im Logbuch verewigt.  An der Treppe sollte man aufpassen. ","Kaiser / 24.07.2013 / gefundenEin echt toller Cache!! Großes Kompliment! Nur mit dem Wetter hatten wir Probleme.Am Anfang schön, aber als wir beim Versteck waren fing es an zu regnen. Sehr stark sogar!Danke für den Cache sagen Kaiser.","lantan1 / 17.06.2013 / gefundenAnstrengend war es in dieser Haltung. Zum Glück ging mein Schwager vor, da waren die Spinnweben alle schon weg. DfdC sagt lantan1","Smilys / 15.03.2013 / gefundender wasserstand war bei 1...durchden cach wunderschöne Eiszapfen gesehn :)alles wieder bestens befestigt...THFCLG","Die vier Flocken / 16.12.2012 / gefunden Hier hatte ich ein deja vu .Das erinnerte mich doch an GC2N9W0 The Time Tunnel .---TFTC ---Gruß Papaflocke ","TeamJoyce / 27.10.2012 / gefundenheute mit erzengel manuel gefunden. gute taschenlampe ist empfehlenswert.nicht schlecht.dfdcTeamJoyce","ErzengelManuel / 27.10.2012 / gefundenVielen Dank für diesen herrlichen cache. war zwar schon ein wenig überwindung dabei, aber mal was anderes Erzengel Manuel","Team JamBee / 18.08.2012 / gefundenMit Team Jambee diesen Cache gefunden","sir-73 / 15.05.2012 / gefundenHi, bin Anfänger, und das war mein dritter Cache. Habe Ihn gefunden, und es hat riesig Spass gemacht. Nur sollte man mal das Logbuch ausstauschen, da schon sehr viele dort waren.sir-73 sagt dfdc","masati / 10.04.2012 / gefundenauch diesen hier habe ich vor längerer Zeit bei GC geloggt. Hat Spass gemacht. masati sagt DFDC","Michaelair / 20.03.2012 / gefundenWar schön hier... Nachtrag... bei gc.com vor geraumer Zeit geloggt. DfdC","Kellu73 / 27.09.2011 / gefundenSchnell gefunden vielen Dank... Neee So einfach wars dann doch nicht. Man glaubt gar nicht, wie lang 50 Meter werden können. Ok, ich gebe zu, der Wasserstand war so niedrig, dass ich ihn nicht ablesen konnte. Aber es war mein erster T4 und dann auch noch allein, daher erkläre ich hiermit meine Karriere als Sissicacher für beendet ;-) Eine tolle Dose, auf deren Weg man nicht nur Platz- sondern auch noch diverse Tierängste bekämpfen darf ;-) Vielen Dank sagt Kellu73OUT TBIN TBHab leider grad keinen Fav- Punkt übrig.","Team JuNuK / 21.08.2011 / gefundenDa haben wir dann mal das große K vorgeschickt Mit Gummistiefeln bewaffnet und einem Wasserstand von fast nix: 5cm ging es los. Zu Anfang konnten wir das Wasser noch plätschern hören, irgendwann ihn nur noch fluchen hören Am Final wurde er dann mit einer schicken \"Dose\" belohnt Gruß Team JuNuKDFDC","Schokokekse / 21.08.2010 / gefundenAn heissen Tagen auch einfach so in Schuhen machbar. Die trocknen dann wieder. Danke für den tollen Ort und die schöne Befestigung der Dose! die Schokokekse","DieLala / 21.08.2010 / gefundenGemeinsam mit den Schokokeksen auf dem Weg zum Familienbesuch nach Süden unterwegs gewesen und hierher einen Abstecher gemacht. :) Schnell die Wathose angezogen, Lampe an und losgestie... aua... naja... klein gemacht und dann weiter gestiefelt. :) Der Cache macht wirklich viel Spaß und die Dose ist wirklich schön gebaut. :) Danke auch für die Anleitung auf der Homepage des Owners. :) Danke fürs Zeigen und für diesen nicht alltäglichen Tradi. Grüße aus Ostfriesland, DieLala","Chaaaf / 07.04.2010 / gefundenAuf abendlicher Cachetour mit spieler989, giseone und shorty213 geloggt. Sehr schön gemacht. Unterhaltsamer als \"drive-in-Filmdosen\" DfdD","spieler989 / 05.12.2009 / gefundensehr cooler cach tftc"],"descriptionSnippet":"s.u.","status":"kann gesucht werden"}