{"hiddenAt":"12.06.2005","waypoint":"OC04E6","coordinates":"E 013° 31.630' N 51° 27.279'","link":"https://www.opencaching.de/viewcache.php?wp=OC04E6","description":"Parke bei N 51° 27.279 E 013° 31.630! Nun kann es ja los gehen. Suche als allererstes das Elsterschloß, dies sollte nicht allzu schwer sein, groß genug ist es schließlich. Auch das Gottesbrünnlein (rechts vom Schloß) würde sich über etwas Beachtung freuen.Fühle dich einfach wie August der Starke und lustwandele durch deinen „Garten“. Doch vorher hast du noch zwei Aufgaben zu lösen:1.) Notiere dir die Jahreszahl auf dem Pfeil, der sich auf der Schloßturmspitze befindet! (Jahreszahl = ABCB)(Bring am besten ein Fernglas mit, bei schlechtem Wetter ist die kleine Zahl nicht allzu gut zu erkennen!!!)2.) Zähle im Vorbeigehen die vergitterten Fenster an der Außenseite des rechten Schloßflügels! (Anzahl der Fenster = D)Der Cache liegt nun bei: N 51° (C-A)(B-A).D(D-A)DE 013° CA.A(C-A)(A-AACHTUNG: Das Schloß gehört zur Schule und die Höfe sind Schulhöfe, beste Cachezeit ist daher nach 17:00 Uhr oder am Wochenende.english version:Parking at: N 51° 27.279 E 013° 31.630! Now we can start. First of all search the castele, it shouldn`t be very difficult, because ist huge enough. Feel like „August der Starke“ and walk through your „garden“. But, before you can start, you have do do two tasks:1.) Note the date in the arrow on the top of the castle! (date = ABCB)2.) Count the barred windows on the right exterior side of the castle. (right side = the side with the fountain.(number of windows = D)The Cache is at position:N 51° (C-A)(B-A).D(D-A)DE 013° CA.A(C-A)(A-AATTENTION: The castle is used as a school, so the best cache-time is after 17:00 or at the weekend.Startinhalt:Mini-Puzzle; Sonnenblumensamen (in Tüte); Ü-Ei-Auto; Pinsel; Korkenzieher; ständiger Inhalt: Fineliner, LogbuchPS: Bitte nicht zu sehr über das Versteck selbst meckern. Schließlich isses mein erster.© suzuki86, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schlosspark von suzuki86","cacheType":"Multicache","terrain":2,"logs":["oldseeker50 / 29.12.2017 15:03 / gefundenHeute wurde ich über den Cache stutzig - den habe ich doch schon geloggt!? Aber nee das war der gleichnamige bei der großen Schwester 😉... Also fix die Daten erhoben und eine kleine Wanderung gemacht, dann war auch die Dose schnell enttarnt. Danke fürs Verstecken sagt der oldseeker50 ","silvior3010 / 10.04.2016 17:10 / gefundenDas hat Spaß gemacht. ☺","TDatFD / 26.12.2014 15:59 / gefundenDer kleine Multi war schnell gelöst. Koordinaten waren mitten im Wald - kein Problem!  Schnell hin gefahren und dank der genauen Koordinaten auch schnell gefunden. Große Dose wurde von Miriam zuerst gefunden. Danke für den Cache. Papa und Miriam auf der Jagd nach der Dose","monster_upstall / 15.03.2014 18:00 / gefunden15/3/14-18/00 *10Bei einem schönen Parkspaziergang mit den Nachwuchscachern den Wald abgsucht und dank der genauen Koordinate nach kurzer Suche am Final gefunden. Den Park kannten wir schon sehr gut! Der Ort ist aus unserer Sicht nicht allzu schlecht getroffen[:-)]. Dank an Suzuki 86 für die Stunde Heimatkunde und das Legen des Caches.Die (Ducati)Monster aus dem Upstall!","Pilzfinder / 23.02.2014 / gefundenHeute bei schönem Wetter diesen gesucht und gefunden.TFTC","KOFKOF / 29.12.2011 / gefundenWir haben lange gesucht, ehe wir den Cache gefunden hatten.War aber gut versteckt!","DM4TNF / 16.10.2011 / gefundenBei herrlichem Herbstwetter problemlos und schnell gefunden.","andre1986 / 16.04.2011 / gefundenzusammen mit tosath geloggt","Aya_san / 31.10.2010 / gefundenWaren am Wochenende in Elsterwerda unterwegs und haben den Cache gut gefunden. Waren zu viert und meine Freundin war die erste die ihn entdeckt hat! Hat super Spaß gemacht Danke. ","MDA2k / 15.07.2010 / gefundenBei allerbestem Wetter das Versteck schnell gefunden . Schönes Schloß mit gepflegter Anlage ... nur die Mücken am Cache waren wie immer lästig  [;)] .Vielen Dank für´s Zeigen .mda2000Out : nix      In: Wheel of the Year 2008 -GeocoinPS: Das Logbuch ist voll !","Doranna / 10.05.2010 / gefundenDoranna hat heute am 10.05.2010 um 14:00 Uhr ihren allerersten Cache gefunden  Cache war mit meinem Garmin ganz prima  zu finden und es war noch alles in OrdnungDruckknöpfe rausMarienkäfer rein ","marvia_on_travel / 13.03.2010 / gefundenHeute sind wir bei eisigem Nieselregen durch den Schlosspark gelaufen und haben die Dose gut gefunden.DasLogbuch ist voll und hier waren Nagetiere am Werk; die Tüte ist nurnoch eine Unterlage und die Dose hat auch schon ein Loch, der Inhaltwar noch trocken. Wir hatten leider keinen Ersatz dabei.Danke schön fürs Zeigen sagt marvia_on_travel","xklausrichter1 / 20.09.2009 / gefundenUnser erster Cache ! Am Samstag habe ich beim Stöbern in einer verlassenen Kasernenanlage zufällig zwei GCer getroffen, die mir Ihren Spleen so schmackhaft gemacht haben, daß ich am Sonntag gleich mit meiner Tochter losgezogen bin um das Ganze selbst zu probieren.Dieser Cache, nur 150m vor meiner Haustür, war natürlich ideal und da wir ihn problemlos gefunden haben, macht er Lust auf mehr. Viele GrüßeMicha und Lisa P.S. Das Logbuch ist bald voll. ","micha+lisa / 20.09.2009 00:00 / gefundenDieses war unser erster Cache und sicher der Start einer langen Serie. Viele Grüße aus Elsterwerdamicha+lisa","Nette-Taler-Team / 08.07.2009 / gefundenWir haben ihn gefunden!Leider erst beim zweiten Versuch, denn auch wir haben zuerst die alte Formel von dieser Seite benutzt. Die neue steht bei geocaching.com !Vielen Dank für den schönen Spaziergang!Allerdings wird dieser Schatz sehr gut von den Mücken bewacht! Viele Grüße vom Niederrheinpimok P.S. : Das Logbuch ist voll! IN: NICI-BärOUT: Marker","Achim48 / 31.01.2009 / gefundenWährend unseres Aufenthaltes in Elsterwerda auch diesen schönen Rundgang am Schloss und im Park absolviert. Nach dem Errechnen der Koordinaten erst etwas gestutzt, dann die Dose schnell gefunden. Da das Auto am Markt stand mussten wir erst einmal zurück, dabei war das \"Sühnekreuz\" (siehe GC1AN5V) gar nicht mehr weit entfernt.no tradeTFTC","muelleto / 03.05.2008 / gefunden03.05.2008 13:30 Uhr<i>#281<\/i>Die Finalkoordinaten waren schnell ermittelt. Dafür hat die Suche am Ziel länger gedauert. Ich kam mir schon wie ein Waldarbeiter vor [:)]. Dem Hint entsprechend genug Holz bewegt und wie so immer erst in der letzten untersuchten Ritze die Dose gefunden.<i>no trade<\/i>Dank an <b>suzuki86<\/b> von <b><font color=\"green\">muelleto<\/b><\/font> aus CB","Bussard_BB / 01.02.2008 / gefundenHeute nun bei muggelarmem Wetter (Nieselregen) im zweiten Anlauf gefunden, nur nicht mit der oben abgebildeten Formel . Der Cache ist offensichtlich umgebettet worden, nur suchten wir beim ersten Mal an den alten Koordinaten - bitte Formel an die Beschreibung im GC anpassen - nach der nämlich dann leicht gefunden .  in: EU-Verfassung in Microform out: Smily Danke für den CacheBussard_BB ","FlashCool / 30.12.2007 / gefundenDieser war der 4. auf unserer heutigen Tour zusammen mit frank2007f. Nachdem die Koordinaten bestimmt waren, machten wir uns auf zum Final und konnten die Box nach kurzer Suche dann in den Händen halten.In:  WürfelfigurOut: SpielzeugautoDanke für den schönen Cache,Christine & Daniel ","Bussard_BB / 27.12.2007 / nicht gefundenHeute in Familienrunde mit M3RI gesucht, aber leider nicht gefunden. An den Finalkoordinaten war eine Bodensuche durch die  gefrorene Laubschicht sehr erschwert. Auch scheint der Bereich eine beliebte Müllentsorgungsstelle zu sein  mit reichlich Nagelbrettern etc."],"descriptionSnippet":"","status":"kann gesucht werden"}