{"hiddenAt":"03.10.2004","waypoint":"OC044B","coordinates":"E 008° 30.758' N 52° 00.880'","link":"https://www.opencaching.de/viewcache.php?wp=OC044B","description":"Dieser Cache führt durch eine schöne \"Blumenanlage\" im Herzen Bielefelds. Der Startpunkt ist erreichbar mit Stadtbahnlinie 1 (bis Betheleck) oder Buslinie 116 (bis Bethel).Mit dem Auto erreicht Ihr einen Parkplatz in der Nähe von: N 52° 00.858 E 008° 30.728.Geht zur Infotafel am Eingang zum Botanischen Garten (Nähe Spielplatz). Enthält die Infotafel am Eingang des Botanischen Gartens einen Hinweis auf das über 100 jährige Bestehen des Botanischen Gartens in Bielefeld?  falls ja => A=30, falls nein => B=130  Geht nun zu N 52° 00.(735 + A oder B) E 008° A.639 (nur die richtige Lösung addieren!)Dort findet Ihr eine weitere Infotafel. Vor wie vielen Mio. Jahren lebten die ersten Fische (kleinere Zahl!)?  =>CIn der Nähe findet Ihr Proben alter Gesteine.  Wie alt ist das älteste ausgestellte Gestein (aus dem Kambrium)? =>G Bitte genau hinsehen, habe ihn selbst erst übersehen. s. Foto1Geht nun zum westlich gelegenen Bienenhaus. Eine Infotafel verrät Euch:Wie viele Eier legt die Bienenkönigin maximal täglich? =>HUnterhalb des Bienenhauses erkennt Ihr geschützt durch eine Plexiglasscheibe aufgehängte Holzblöcke für Wildbienen.Welche Nr. besitzt der erste aufgehängte Kasten hinter der Glasscheibe? =>I Geht nun schräg westlich hoch zu den 2 Seerosenteichen, in denen sich im Frühjahr viele Kaulquappen tummeln!Was benötigen die Sonnentau-Pflanzen, die sich im Beet zwischen den beiden Wasserbecken befinden? Dünger =1 Würmer =2 Insekten =3 Zahl+2 => L(Hilfe im Winterhalbjahr: Sonnentau-Pflanzen verhalten sich wie Venusfliegenfallen-Pflanzen)Welche rote Rundgangsnummer besitzt der Blauglockenbaum (in der Nähe des Seerosenbeetes) => D, der Taschentuchbaum => E, sowie der etwas südwestlich abseits gelegene Küstenmammutbaum => F?Geht nun zur Koordinate : N 52° 00.(433 + C) E 008°A.(I+E+3)(F+1)Dort findet Ihr eine Beetanlage, in der Kreuzungsversuche nach Mendel demonstriert werden. Im Winter ist das Beet leider leer und auch das Schild entfernt, begebt euch deshalb gleich an der Atlaszeder Nr. 16  vorbei Richtung Bienenhaus.(Sommerfrage: Mit welcher Pflanze werden diese Versuche durchgeführt?) Fuchsien =10 Sonnenblumen =11 Begonien =12 =>K Vom Bienhaus aus geht den Weg Richtung NO und sucht das Bauernhaus.Wann wurde das Bauernhaus erbaut? (Jahreszahl =>M)Begebt Euch nördlich zum Alpinum (Steingarten).N 52°00.(G + C - 56) E 008°A.(E+2)D(F+1)Dort befindet sich im obersten Teil des Alpinums ein schmaler Pfad, der über ein Wasserbecken führt. Dort findet man mit etwas Glück im Sommer kleine Bergmolche.Wie viele Trittsteine befinden sich im Wasserbecken? Zahl =>NNun habt Ihr alle Daten für die Cachekoordinate. Die Genauigkeit in Cachenähe schwankt trotz 6-9 Satelliten um 8-16 m. Der Cache ist erreichbar, ohne durchs Unterholz zu gehen! N 52° 00.(H -M + 743) E 008° A.ND0English description on demand! Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com.© Burgfex, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur nz Onhzfghzcs anur rvare Ohpur.","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Pflanzen-Paradies Reloaded von Burgfex","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 30.09.2016 / HinweisLeider hat der Owner hier vergessen, das im Listing erwähnte Foto1 (Ermittlung von G) hier einzustellen.","Burgfex / 29.07.2015 / kann gesucht werdenNach einigen Hinweisen der letzten Finder wurde ich darauf aufmerksam, dass wohl im Rahmen des 100-jährigen Jubiläums des Botanischen Gartens sowohl alle Orientierungspläne wie auch alle Schaukästen neu gestaltet und auch Beschriftungsnummern zum Rundgang und die Beschriftung der  Gesteine verändert wurden. Habe deshalb die Daten angepasst, damit man nicht mehr googeln muss. Der Cache liegt unverändert am bekannten Ort, der ggf. mit dem GeoChecker geprüft werden kann.  Viel Spaß beim Suchen. Bei Problemen bitte eine kurze Infomail! LG Burgfex","Sorja / 07.07.2015 / gefundenLog auf GC.com","eukalyptus / 28.12.2014 / gefundenHeute Vormittag haben wir uns endlich mal wieder zu einer Cachetour auf gemacht. Da wir bei dem frostigen Wetter nicht Rad fahren wollten, fuhren wir mit dem Bus zum Johannisfriedhof und starteten dort mit dem Multi. Danach ging es in den botanischen Garten und anschließend über den \"Messpunkt von oben\", durch Olderdissen zur vergessenen Aussicht und zum Schluss noch zum Multi \"Holunder\". Danach ging es rechtzeitig vor Einbruch der Dunkelheit mit dem Bus wieder nach Hause.Hier konnten wir eine Infotafel nicht finden. Aber da wir uns im botanischen Garten etwas auskennen, auch wenn wir lange nicht mehr hier waren, konnten wir trotzdem die folgenden Wegpunkte aufsuchen und die Finalkoordinaten ermitteln.Eigentlich hatten wir ja gehofft, hier die Toiletten aufsuchen zu können, nachdem die am Johannisfriedhof am Wochenende geschlossen sind. Aber leider sind sie hier im Winter geschlossen. An den Seerosenbecken wurde uns vor Augen geführt, wie kalt es ist. Das Wasser war richtig dick zugefroren. Darunter konnten wir an den tiefsten Stellen jeweils eine Ansammlung Kröten sehen.Das Final konnten wir dann schnell finden, danke.","Obercolt / 08.11.2014 / gefundenVor geraumer Zeit gefunden und nun hier nachgeloggt. DfdC","AnniBell / 01.07.2013 / gefundenSchöner Cache. Hatten bei gutem Wetter viel Sapß,Danke.LG","vomi / 22.06.2013 18:00 / nicht gefundenLeider haben wir den Cache nicht gefunden. Der letzte Eintrag ist ja auch schon 10 Monate her.Das Rätsel ansich und die Tour ist sehr schön. Lieben Gruß","8-Rollen / 07.08.2012 / gefundenDurch diesen Multi habe ich heute den Botanischen Garten besucht.Danke für die schöne \"Pflanzenrunde\".8-Rollen","Lady Vader / 06.08.2012 / gefundenSo viele Logbücher, so viele Logbücher - wir waren so verwirrt und haben uns einfach irgendwo eingetragen ;-)Der Owner sollte vielleicht mal ein Logbuch entfernen.. es ist keines von beiden auch nur annähernd voll.Eine wirklich schöne Runde durch den Botanischen Garten, den ich noch nicht kannte - im Gegensatz zu Kia-Ora* und einem Geocacher-Lehrling ;-). Die Runde war lehrreich und gut gemacht. Danke dafür sagen LadyVader & friend2","Matz66 / 06.08.2012 / gefundenHeute auf  kleinen Spaziergang durch den Botanischen Garten.Das Pflanzen Paradies bei Bielefeld steht schon seid einiger Zeit auf unserer to-do-list.Eine echt schöne Anlage und jede Menge neues gibts immer zu entdecken, aber hier müsste mal dringend Unkraut gezupft werden Die Stationen waren leicht zu lösen und schnell zu finden nur am Final etwas suchen müssen weil wir einen Zahlendreher hatten :)Danke fürs Zeigenout nix / in SCHLEIFCHEN ist doch klar","Matz66 / 06.08.2012 / gefundenHeute auf  kleinen Spaziergang durch den Botanischen Garten.Das Pflanzen Paradies bei Bielefeld steht schon seid einiger Zeit auf unserer to-do-list.Eine echt schöne Anlage und jede Menge neues gibts immer zu entdecken, aber hier müsste mal dringend Unkraut gezupft werden Die Stationen waren leicht zu lösen und schnell zu finden nur am Final etwas suchen müssen weil wir einen Zahlendreher hatten :)Danke fürs Zeigen","Burgfex / 19.07.2012 / HinweisDa die schon vor Monaten in unmittelbarer Cachenähe gefällten Bäume immer noch nicht entfernt wurden und auch Umbauarbeiten in Cachenähe geplant sind, habe ich den Cache sicherheitshalber entfernt und neu versteckt. Die bisher gefundenen Buchstaben für den Cache bleiben bestehen. Der Cache ist nun leichter zu finden.Es darf wieder gesucht werden! Gruß Burgfex","Burgfex / 13.03.2012 / HinweisCache war noch im Final, habe ihn jedoch vorübergehend entfernt, da größere Holzfällerarbeiten im direkten Umfeld stattfinden. Möglicherweise wird das Finalgelände bedingt durch eine größere Erweiterung des Botanischen Gartens völlig umgestaltet, was dann einen neuen Standort für das Final erforderlich machen würde. Sobald die Umbauarbeiten abgeschlossen sind, wird der Cache reaktiviert; ggf. an einem anderen Standort.Gruß Burgfex","osning / 28.07.2011 / gefundenLange recherchiert endlich mit dacas gefunden. Leider kein Logbuch vorhanden. Ein freundlicher Vorcacher hat zum Glück ein Ersatzzettel im Cache gelassen.Danke für den Cache. Osning","maddin51 / 30.04.2011 / gefundenBei schönstem Wetter und inmitten der faszinierenden Blumenpracht zusammen mit einigen Neulingen gut gefunden! Etwas irritierend war, dass die Kirche schon länger abgerissen ist und auch Gärtner und Spaziergäger nicht zu helfen wußten. Zum Glück gibt es Briefträger ...in Button   out HolzkettchenDanke für den CacheDie Kottens und Helfer","voland / 03.04.2011 / gefundenHi!Wir haben Sonntag einen sehr schönenSparziergang im Botanischen Garten genossen.Nebenbei konnten wir diesen sehr schönen Multi-Cachefinden. Hinweise auf neusten Stand. Der Bonus konnte trotz erhöhter Muggle-Gefahrercacht werden. Hinweis: Es sollte keine größe Gruppe auf Suche gehen. Wäre sonst schade drum.LG VolAnd","BIOS / 27.03.2011 / gefundenDieser Cache hat an eine der vielen Stellen in Bielefeld geführt, die man zum Erkennen des wirklichen Charmes der Stadt erst auf den zweiten, bzw. nur mit ortskundigen Blick sieht. Man muss in Bielefeld wissen, wohin man fahren soll, das ist wirklich oft so. Schön, wenn Geocachen auf diese Stellen aufmerksam macht. Danke für die Auswahl dieser Stelle, M&C","hapuh / 23.03.2011 / gefundenBeim 2. Anlauf gut gefunden. Hatte mich beim 1. Mal wohl verrechnet.DFDCHapuh","CSR / 22.08.2010 / gefunden<p>heute gefunden, Gebiet ist aktuell total mit Zecken verseucht!<\/p><p>&nbsp;<\/p>","HatschiHalef / 29.05.2010 / gefundenErst Cachen dann \"Flic Flac\".Ich habe ja öfters in Bielefeld beruflich zu tun, aber diesen wunderschönen Garten hatte ich noch nicht entdeckt.Alles blüte und das Wetter war super.Beim der Pflanzenbestimmung bin ich zwar eine Niete aber dafür habe ich ja meine Fachfrau dabei.Danke für diesen blühenden Cache.HatschiHalef"],"descriptionSnippet":"Wanderung durch eine Blumenanlage im Herzen Bielefelds. Gesamtdauer (Time): 1 Std, Gesamtstrecke (distance): 1,5 km","status":"kann gesucht werden"}