{"hiddenAt":"28.04.2003","waypoint":"OC0417","coordinates":"E 011° 01.324' N 53° 12.907'","link":"https://www.opencaching.de/viewcache.php?wp=OC0417","description":"Der Cache befindet sich bei der Stixer Wanderdüne© dodo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare orfbaqrera Xvrsre","caseType":"normal","difficulty":1,"condition":"ok","name":"Wanderdüne von dodo","cacheType":"normaler Cache","terrain":1.5,"logs":["strandrose / 26.03.2017 / gefundenDas Wetter lud zu einer Überlandfahrt ein und bot so die Gelegenheit, bei dem ein oder anderen Tradi anzuhalten und kleine Dosen zu loggen Danke für das Legen und Pflegen des Cache!","nitram66 / 03.08.2016 14:00 / gefundenEinfach und gut. Es lohnt sich vom Parkplatz aus den kompletten Rundweg zu gehen und nicht nur bis zum Cache - und probiert die Waldbeeren . Danke für den Cache.","Mein / 23.04.2016 19:50 / gefundenLange gesucht und doch gefunden ","coder99 / 27.02.2014 17:19 / gefundenToller Cache :)","Trockeneis / 10.11.2013 / gefundenbei diesen schönen sonntag meine mama eingepackt und zum cache gewandert. toll ","purzelpaula / 08.09.2012 / gefundennach einer spontanen Übernachtung in Laave als kleinen Abstecher besucht. Faszinierend, ein Strand ohne Meer ;-) Danke fürs Zeigen","lilagrün1911 / 01.09.2012 / gefundenVon Zeetze kommend hierher gefahren, die Dose gesucht und mit Sand in den Schuhen wieder vondannen gefahren. Die Bauern wollten noch Party machen.  Die goldene Nuss war noch drin.   Ich wollte sie nicht mitnehmen. ","dodo / 06.08.2012 / HinweisHabe heute die Dose erneuert.Es kann also wieder gesucht werden.Für den Erstfinder der neuen Dose liegt eine goldene Nuß bereit.","Pegasus37 / 27.07.2012 / gefunden#1303Found it with Cachebox!Auf dem Weg zur Aussichtsplattform auf der Düne nochmal seitwärts ins Gebüsch geschlagen und eine stark beschädigte, mit Wasser vollgelaufene Dose gefunden. Die Tüte drumrum reisst es auch nicht mehr raus...Danke.","franzi.31 / 18.07.2012 / gefundenHallo...wir haben gestern den Cache gefunden :)","DerHerrBiber / 01.05.2012 / gefunden","Big-Dad-99 / 12.11.2011 / gefundenDen haben wir recht schnell gefunden. Nach dem er wieder gut versteckt war haben wir uns die Düne erst mal genauer angesehen und umwandert. Vielen Dank für den Cache, und Gruß aus Schleswig Holstein.","Stefan&Marie / 27.08.2011 / gefundenErfolgreich gefunden aber die Mücken haben uns aufgefressen ","onkeleule / 01.08.2011 / gefundenBei einem Besuch der Düne durfte diese Dose nicht fehlen.","kaktuskoeln / 12.06.2011 / gefundenInteressante Gegend. In der Stunde zwischen Sonnenuntergang und endgültiger Dunkelheit hatte das irgendwie schon fast was Unheimliches an sich.TFTCkaktuskoeln","ab964 / 09.05.2011 / gefunden16:12 haben wir ihn gefunden gut versteckt ","dodo / 26.12.2008 / HinweisAchtung!! Neue Koordinaten","De Nordlichters / 25.12.2008 / gefundenHabe den Cache am 19.12.08 nach einigem Suchen gefunden. Gut versteckt :) No Trade,TFC ","roter-baron / 01.06.2008 / gefundenIm letzen Jahr habeich hier während einer Moped-Tour schon einmal angehalten. Damals warmir Geocaching aber noch fremd und somit wusste ich von dem Cachenichts. Heute auf dem Weg zu meinem Vater hier kurz angehalten und dasDöschen bewundert.TFTC Roter-Baron.","r.g / 03.10.2007 / gefundenzuerst überlegt (wo ist eine besondere Kiefer)Aber dann gefundenDanke für den CacheR.G"],"descriptionSnippet":"","status":"kann gesucht werden"}