{"hiddenAt":"17.09.2005","waypoint":"OC05B0","coordinates":"E 008° 30.000' N 50° 09.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC05B0","description":"Die oben genannten Koordinaten haben nichts mit dem Cache zu tun.Da wir immer von Rätsel-Caches begeistert sind, haben wir schon lange über etwas Neues nachgedacht. Deshalb hier eine kleine Herausforderung.(Gesamtlänge ca. 1.500 m auf befestigten, teils Waldwegen; Cache bitte wieder gut tarnen)Um zum Cache zu gelangen müssen folgende Fragen mit Hilfe der Anlage beantwortet werden.The coordinates above are not relevant fort the cache.In the past we enjoyed many times with puzzle-caches. So we thougt about something new. Here the result maybe a challenge for you.(complete distance about 1.500 m mostly on a fixed way, sometimes on a forrest track; please take care to mask the cache)To get to the chache you have to solve following questions.1. Wie heißt dieses Musikstück (deutscher Titel)? / What ist he name of this composition (german title)?ABCSchlüssel / key:F + r + a + n + k + f + u + r + t6 + 18 + 1 + 14 + 11 + 6 + 21 + 18 + 20 = 115? + ? + ? _ ? + ? _ ? + ? + ? _ ? + ? + ? + ? + ? + ??? + ? + ? _ ? + ?? _ ? + ? + ? _ ? + ?? + ? + ?? + ? + ? = ABC2. In welchem Jahr wurde der Komponist dieses Stückes geboren? / When the composer of this composition was born?DEFG3. Wie ist das Geburtsjahr des deutschen Dichters, der den Text schrieb? / What ist the year of birth of the german poet that has written the text?HIJK4. Kleine Notenkunde: Wie groß ist die Summe aller Notenwerte der Melodiereihe (Violinenschlüssel) des dargestellten Stückes? / A little excursion to music notes: what is the sum of all music notes of the melodic row (Violin code) of the showen composition?LMDer Final befindet sich dann bei / According this the final is situated at:N: 50° (127 – ABC) . (2161 - DEFG)´E: 008° (2 x LM) . (HIJK / 1,875)´Inhalt / content:(durchsichtige Dose mit blauem Deckel / transparent box with blue cover - 16 x 16 x 9 cm (2,5 l))- log; ball-pen; pencil; sharpener; cachenote; TB-note- to swap: 1 reflektor, 3 figures from the “Ü-Ei”, 1 toycar; 1 “Glücksschwein”; 1 pen for your key ring; a toycar to thinker© Squirrels, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Notendschungel von Squirrels","cacheType":"Rätselcache","terrain":2.5,"logs":["*Nuffy* / 10.02.2016 18:21 / gefundenAm 10. Februar 2016 um 18:21 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  72 gefundenTYFC*Nuffy*","MH2801. / 25.07.2015 13:45 / gefundenNa dem wir endlich das Rätsel gelöst hatten konnten wir endlich los ziehen. Nach paar Minuten hatten wir die Dose in der Hand. Tolles versteck. Vielen Dank fürs verstecken. Mfg Markus","MrSchuby / 27.09.2014 / gefundenDas ist ein Nachlog , bin seit heute erst auf OC angemeldet, da möchte ich die gefundenen Caches nachloggen.Das vollständige Log befindet sich auf GC.com","FlashCool / 17.11.2013 / gefundenEin kniffliges Rätsel, das gelöst schon so einige Jahre in der berühmten Schublade vor sich hinwegetierte. Ein Versuch vor einigen Monaten den Cache zu finden scheiterte noch wegen einbrechender Dunkelheit. Heute im Hellen ein weiterer und auch diesmal dauerte die Suche sehr lange. Der Cache wurde aber schließlich gefunden, im geht's soweit ganz gut.Vielen Dank für die kleine Knobelaufgabe und den Cache.","Määnzer / 12.12.2012 / gefundenHeute kurz mal hier vorbeigeschaut. Nettes Rästel. !Vielen Dank für die Dose.  TFTCMÄÄNZER","deepthought2003 / 08.06.2011 / gefunden#240Nettes Rätsel, danke dafür.Waren uns nur unsicher, ob die tiefe gerutschte Note zählt oder nicht.Deshalb auch 2 Mal dort gewesen. Nach dem ersten Mal die Bestätigung des Owners abgewartet. Jetzt nochmal dagewesen und wegen springender Koordinaten bestimmt 5mal drum herum gelaufen, bis ich auf einmal direkt davor stand und dachte, warum bist Du hier jetzt so oft dran vorbei gelaufen?TFTC","kadett11.oc / 24.12.2009 / gefundenauch bei Schnee lässt sich das Final finden. Gemeinsam mit meinen Kindern, die ich mehrschlecht als recht versucht habe mit dem Schlitten zu ziehen konnten wir das final ganz fix finden.Nettes Rätsel, ohne Hilfe hätte ich das aber nicht lösen können (Danke an N [:)] )TFTC Kadett11in : TB Paulinchen, Suncompass Geocoinout : nix","boschdi / 24.06.2009 / gefundenTFTC","soledad / 19.06.2009 / gefundenMir ging es nicht anders als den Vorfindern: das Rätsel hatte ich schon vor Urzeiten gelöst, war dann aber einfach nicht in die Gegend des Finals gekommen. Heute war es so weit und auch wenn der Oregon sich wie üblich zunächst etwas zierte, so führte er mich am Ende doch punktgenau zum Ziel. Vielen Dank für das nette Rätsel und den Cache, hat viel Spaß gemacht!","Zwei_Fragezeichen / 11.05.2008 / gefundenAm Ende doch ohne Hilfe gefunden. Haben allerdings ein paar Anläufe gebraucht denn die angegebenen 1500m Weg waren für uns nicht nachvollziehbar, da wir nicht verstehen von wo diese gelten.Dennoch schöner Ort und sehr nett versteckt. Gefunden: 18:23 Uhr6. Cache für heute.In: EnteOut: Drachen","rincewind_d / 20.04.2008 / gefundenhmm heute bei tageslicht mit breaker81 dann doch recht fix gefundendanke für den Musikalischen cach","geobert36 / 02.04.2008 / gefundenDas Rätsel war dank musikalischer Grundkenntnisse schnell gelöst. Die Cache-Suche vor Ort war schon etwas schwieriger. Aber letztlich haben wir das Versteck gefunden.NRNRVielen Dank für den Cache an die \"Eichhörnchen\", den Meistern im Verstecken!geobert36","Team GANS / 12.02.2006 / gefundenVor zwei Wochen waren wir schon hier in der Gegend. Leider kurz vor dem Final technischer K.O. Der Geko knallt hart auf's Pflaster und lässt sich nicht mehr einschalten. Zuhause dann - unter der Lupe - einen abgerissenen SMD-Widerstand gefunden. Mit ruhiger Hand und viel zu großer Lötspitze wieder an seinen Platz gebracht...und siehe da, er funktioniert wieder.Heute dann kein Problem am Final...okay, die Fußspuren im Schnee waren schon eine Hilfe.in: 2 Päckchen Malstifeout: 20 gr. ct, MinischlossDanke für den Cache und viele Grüße vom Team GANS.","diro / 28.10.2005 / gefundenFür uns als Berufsmusiker war die Lösung dieses Caches kein Problem. Die errechneten Koordinaten führten uns dann wirklich in einen Dschungel, vielleicht kamen wir nicht von der geschicktesten Seite her. Mit Kompaßpeilung war das Finden aber ganz präzise möglich.Um 18.15 Uhr gefunden (der Rückweg war dann schon dunkler als erwartet...).In: Fingerpuppe SchweinchenOut: nixDanke für den Cache!","Pinzu / 24.09.2005 / gefundenAlles gut gefunden! Danke an die Squirrels für die Bestätigung der Koordinaten (und die kleine Korrektur...).Schöne Gegend dort und auch gut mit anderen Caches zu kombinieren.Danke für den schönen Cache, Pinzu","Schasan / 19.09.2005 / gefundenDann herzlichen Glückwunsch zum Nachwuchs. Jetzt wird es 6-8 Jahre dauern - meiner ist 8 - dann ist sie oder er eine voll einsatzfähige Cache-Suchmaschine.Apropos Geburt, sie ist ja immer irgendwie schwierig, bei mir war sie es auch. Erst beim dritten Anlauf war es ausgestanden.1) Man kann einen Teil der Aufgabe fehlinterpretieren, wenn man sich zu genau anstellt, dann ist man 1,7km weit weg.2) Man kann beim abschreiben vom Taschenrechner Zahlen verdrehen, dann ist man 70m weit weg.3) Man kann alles richtig machen, dann steht man bei GZ direkt davor.Für das Endspiel war dann heute auch noch meine Hausschlange dabei.Out: Mietze-Katze (lernt jetzt Nanni&amp;Kuki kennen)","safri / 18.09.2005 / gefundenErst gewählt, dann gefrühstückt und dabei den neuen Cache entdeckt: Die Melodie kurz angesummt und dann war klar, wo es hingeht .Auf dem Weg konnte ich noch schnell Pherison aktivieren und zusammmen mit Nala startete der Sonntagmorgenhundespaziergang. Einziger Wermutstropfen: nach wenigen Metern im Wald saß schon wieder so eine Hirschlausfliege auf meinem Arm! Also trotz Hitze den langärmligen Pullover an .Der Cache ist sehr schön versteckt und die kleine musikalische Aufgabe hat mir viel Spaß gemacht, vielen Dank!Jetzt würde mich nur noch der gegebene Anlass interessieren, aus dem hier im Taunus ein Cache versteckt wurde ...IN: \"Jack in the Box\"OUT: Bastelauto","PHerison / 18.09.2005 / gefundenKaum mal aus dem Bett gefallen und kurz ins Internet geschaut klingelt das Telefon. Safri ist dran:- \"Ich steh vor der Tuer, da ist ein neuer Cache...\" * \"Wo?\" - \"Bei Dir um die Ecke.\"* \"Ich komm runter.\"[;)]Dann nach kurzer Erklaerung im Auto, worum's eigentlich ging Safris Ergebnis bestaetigt (jetzt weiss ich endlich warum ich Gitarrenunterricht hatte) und nach kurzer Sucher hatte Safri das Versteck erspaeht.[8D]IN: TB Mietze-Katze    GeolutinOUT: nix"],"descriptionSnippet":"Kurzer Cache mit Waldspaziergang aus ganz besonderem Anlaß / short chache with a walk through a forest in case of a spec","status":"kann gesucht werden"}