{"hiddenAt":"31.08.2005","waypoint":"OC050A","coordinates":"E 009° 17.327' N 50° 15.496'","link":"https://www.opencaching.de/viewcache.php?wp=OC050A","description":"Stadtführung Dieser kleine Multi führt Euch durch die Altstadt vonWächtersbach. Er ist bis auf die letzten 5 Meter auch fürgeländegängige Kinderwägen geeignet, allerdings geht es das letzteStück bergauf. Die einfache Wegstrecke vom Parplatz zum Cachebeträgt 1,5 km, zurück ist es dann kürzer.Leider kann ich Euch nicht alle schönen Winkel der Altstadt zeigen,also geht auch selbst auf Entdeckungstour.Bitte den Cache nicht suchen, wenn Schnee liegt. Die Spurenwürden zu viele Muggels aufmerksam machen. Mit dem ÖPNV ist der Cache auch gut zu erreichen: Einfach amBahnhof Wächtersbach aussteigen,und den Rest zu Fuß zurücklegen. Die Koordinaten sind etwas ungenau, aber mit ein bißchen schauenfindet sich alles ohne Probleme. Die einzelnen Stationen können auch ohne GPS gefunden werden,wodurch man auch mehr von der Altstadt sieht. Für \"Stage 6\" sollteman dann allerdings doch das GPS-Gerät anschalten, bevor man in derfalschen Richtung sucht; für den Final ist dies unbedingterforderlich.  Ein kostenloser Parkplatz befindet sich bei:N 50° 15,496'O 09° 17,327' Von dort geht es nicht weit zur ersten Station. STAGE 1: Mühle UntertorN 50° 15,480'O 09° 17,272' Wann wurde die Mühle erbaut? Die gesuchte Zahl steht in einem Bildmit einem Mühlrad.Diese Zahl sei A. STAGE 2: Altes Rathaus (Heimatmuseum)N 50° 15,495'O 09° 17,202' Wann wurde das alte Rathaus erbaut? Die gesuchte Zahl sei B. An der Ecke des alten Rathauses befindet sich ein Pranger, einStrafwerkzeug in Form einer Halsfessel, an der ein Delinquentgefesselt und öffentlich vorgeführt wurde. Zunächst Folterwerkzeugund Stätte der Prügelstrafe, erlangten Pranger ab dem 13.Jahrhundert weite Verbreitung zur Vollstreckung von Ehrenstrafen.Der Pranger diente den Städten auch als äußeres Zeichen derGerichtsbarkeit.Die Strafe bestand vor allem in der öffentlichen Schande, welcheder Verurteilte zu erdulden hatte und die vielfach ein \"normales\"Weiterleben in der Gemeinschaft unmöglich machte oder sehrerschwerte. Auch war der Bestrafte den Schmähungen der Passantenausgesetzt, die für ihn nicht ungefährlich waren. Auch das Bewerfender betroffenen Person mit Gegenständen (Steinigung) und dasPrügeln waren üblich. In vielen Städten (z.B. Lübeck) war es jedochuntersagt, mit festen Gegenständen nach dem Delinquenten zuwerfen. Weiter geht's zur  STAGE 3: evangelische KircheN 50° 15,432'O 09° 17,171' Bis wann war hier eine Lehrerwohnung untergebracht?Die Zahl sei C. Von der geistlichen Institution nun zu einer weltlichen: STAGE 4: BrauereiN 50° 15,543'O 09° 17,150' Wann war dies der ehemalige gräfliche Marstall?D sei die gesuchte Zahl. In unmittelbarer Nähe ist auch das Wächtersbacher Schloss zubewundern, was leider einen eher mitleiderweckenden Eindruckhinterlässt.Auf der anderen Seite des Schlosses befindet sich ein Spielplatzmit schönem Ententeich. STAGE 5: Grabsteine der gräflichen FamilieYsenburg/WächtersbachN 50° 15,549'O 09° 17,124' Bis wann standen die Grabsteine in der evangelischen Kirche?Die gesuchte Zahl sei E. STAGE 6: FischteicheN 50° 15,700'O 09° 16,919' Wieviele Fische zieren das Tor?F bezeichne die Anzahl der Fische. FINALDie Koordinaten des Finals bestimmen sich wie folgt.Jede Anweisung ergibt eine Nachkommastelle, sie sind alsonacheinander zu bearbeiten und als Nachkommastelle hinten an dieschon berechneten Koordinaten anzuhängen. N 50° 15,     - 2 * F     - 1. Ziffer von A     - 4. Ziffer von E O 09° 17,     - 3. Ziffer von C     - 4. Ziffer von B     - 1724 - D Die ermittelten Koordinaten führen in die Nähe des Finals. Eineexakte Position lässt sich leider nicht ermitteln. Als kleiner Tippnur soviel: Folgt dem Wasser ein paar Meter bachaufwärts. Bitte versteckt den Cache anschließend wieder gut, da hier dochder ein oder andere des öfteren Spazieren geht. Nun könnt Ihr durch den Wald zurück zum Parkplatz gehen, oder Euchnoch in Ruhe umschauen.Im Sommer lädt am Lindenplatz (N 50° 15,469'; O 09° 17,310') eineEisdiele zum Verweilen ein. Viel Spaß! Startinhalt: Matchboxauto, Igel-Figur, Luftballons, Klebestift,Tesa, Plüsch-Robbe, Figürchen für Blumen.© C9H14NO3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvarz gbgra Onhzfgnzz","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Stadtfuehrung von C9H14NO3","cacheType":"Multicache","terrain":2,"logs":["dogesu / 15.08.2017 / HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","following / 23.03.2016 / HinweisHir fehlt anscheinend die Station 5. Da die Zielkoordinaten ohnehin 40 Meter im Off sind (vgl. Hinweis in der Beschreibung) machen diese +/- 10 Meter nicht mehr soo viel aus, aber die Beschreibung könnte trotzdem mal aktualisiert werden.","sarah_B / 30.01.2012 / gefundenNach dem wir für unser neues Cachemobil die Finanzierung bei der \"Spasskasse\" klar gemacht hatten noch ne Runde durch die Wächtersbacher Altstadt zusammen mit meinem Schatz gedreht.Bei St.4 gab´s dann einen kleinen Irrtum, wie sich später herausstellen sollte. Doch das machte nichts. Während der Runde noch in einem Buchladen gestöbert und einen hoffentlich interessanten Schmöker über eine \"Bembeltour\" beim Schreiber des Buches und Besitzer des Ladens geklauft.Zu guter Letzt, dank der Spürnase meines Schliessdruiden, trotz des Fehlers von St.4 das Final dennoch gefunden.  Leider war in der großen Dose nur noch Plunder drinnen. Daher kein Tausch...Macht aber nix, danke für die Tour durch bekannte Gefilde - wohnhaft in Bgm.-Neuwirtheim 2000-2007 gewesen.13:05UhrNo.1177","Baumhörnchen / 25.08.2011 / gefundenHeute meine Verwandschaft in Wächtersbach besucht, wir haben bei einem Verdauungssparziegang den Multi abgelaufen. Vielen Dank für die kleine Stadtfühtung  ","Pipowitsch / 27.06.2011 / gefundenDie Stages und Fragen sind gut gewählt und die Tour durch die schöne Altstadt hat uns sehr gut gefallen   :)  Schade ist nur, dass das Schloss immer noch zum Verkauf aussteht. Das war auch schon Ende 2008 der Fall, als wir den Hammerwiese-Cache gemacht haben und danach nochmal mit den Kindern den Spielplatz besucht haben.Auf jeden Fall ist Wächtersbach immer wieder ein Besuch wert.Vielen Dank für den Cache und die Stadtführung,Pipowitsch","hink_s / 24.04.2011 / nicht gefundenEine sehr schöne kleine Stadtführung, auch sehr gut mit Kindern geeignet. Doch leider haben wir den Final trotz intensiver Suche nicht gefunden. Sollten in Wächtersbach Gerüchte von einer vermehrten Wildschweinpopulation aufkommen, dass waren wir, die den halben Wald umgepflügt haben. Kleiner Scherz, wir haben alles wieder in den Urzustand versetzt, neue Bäume gepflanzt, das Bachbett renaturiert und aus anderen Waldgebieten neue alte Baumstämme verteilt... Nebenbei haben wir eine verrostete alte Säge gefunden.Kann es sein, dass der Cache durch das Tauwetter im wahrsten Sinne des Wortes davon geschwommen ist? Und nein, wir haben die Koordinaten nicht falsch abgelesen, eingetragen, berechnet oder was auch immer...","julien85 / 13.04.2011 / gefundenHeute nach dem Shoppen in Wirtheim noch etwas die Homezone aufgeräumt und dabei diesen schönen kleinen Multi abgelaufen.Die Koords vom Brauhaus sind übrigens mitten auf der Wiese [:P]Das Final konnte ich recht schnell finden, auch wenn das GPS etwas rumgesponnen hat und ständig gesprungen ist.","SLC666 / 06.09.2010 / gefundenSchöner Cache. Hat spaß gemacht.","Herzl / 14.08.2010 / gefundenDie Runde hat mir großen Spaß bereitet. Cachen in der Stadt und dann unbeobachtet am Final suchen können. TFTC","DieMurdocks / 01.08.2010 / gefundenEine schöne Runde durch Wächtersbach - danke dafür!Schade, dass das Schloss so marode ist - aber für den Fall, dasswir den Jack-Pot knacken, haben wir mal die Tel-Nr. notiert ;-)Das Final war dann auch fix gefunden - ist ein schöner Platz...in: Coinout: nix","pac-man1 / 20.05.2010 / gefundenheute bei oc mal nachgeloggt.","buddeldaddy / 27.11.2008 / gefundenAuf einer kleinen Altstadt, Wald, Bach - Tour, konnte sich das Döschen nicht vor mir verbergen. Auch wenn ich am Final doch etwas länger gesucht habe (ich schwöre, an der Stelle habe mind. 3 mal geschaut). Auf dem Rückweg noch schön durch den Wald gewandert.Danke für die Besichtigungstour und den Waldspaziergang und natürlich für den Cache sagt BuddeldaddyTNLN","HomoFaber / 16.11.2008 / gefundenVielen Dank für die schöne Stadtführung durch Wächtersbach. Wir wohnen in der Nähe und waren schon ab und zu in Wächtersbach, wurden aber auf einige schöne Ecken neu aufmerksam. Den Cache haben wir dann doch eher zufällig mit etwas Glück gefunden. Durch das viele feuchte Laub war das gar nicht so einfach.In: kleine PlastikfigurOut: kleine UhrViele Grüße vonSvenja, Nils und Dirk   ","Pepitasangria / 16.08.2008 / gefunden","pinkie&brain / 02.08.2008 / gefundenSehr nette Führung durch Wächtersbach. Und dann auch noch den Cache gefunden. Juhu! Danke für den Cache!","rincewind_d / 19.07.2008 / gefundenda wir uns heute nicht aufraffen konnten irgendwas zu machen haben wir uns diesen cach ausgescuht und es hat sichgelohnt. eine wirklich schöne runde durch wächtersbach mit einem schönen Final, nur ich muß meinem mecker hobby mal wieder nachkommen. danke an die vorcacher die den cach einfach ungetarnt in die gegend gelegt haben, ich entschuldige mich sollte ein eichhörn die dose verschlept haben. aber ich betreibe cachen zum suchen und nicht um über dosen zu stolpern :-(aber danek an den Owner und Petrus das wir es ohne wasser geschafft haben.T4TCRincewind_d&amp;co.Kg","tt-diver76 / 02.03.2008 / gefundenAlles aufgeweicht, sonst ein schöner Cache.tftcGruss Jan","camelot und ossizicke / 18.01.2008 / gefundenBisher kannte wir Wächtersbach nur vom vorbei fahren. Heute bewunderten wir endlich mal die sehr schöne Altstadt. Unsere Bewunderung des Schlosses hielt sich aber sehr in Grenzen...Am Finale mussten wir dann eine ganze Weile suchen. Kurz vor dem Aufgeben dann aber doch noch gefunden.","Krass-D / 28.10.2007 / gefundenSchöner Cache im schönen Teil von Wächtersbach. TIP, nicht auf Aussagen der Bewohner verlassen, dann bist Du verlassen und landest auf dem Friedhof. (Da hat es uns mit falschen Daten hingeführt). Das Zielgebiet war mit Pilzmyzel umgeben und gab einen seltsamen Geruch ab... Am Zielgebiet war es aber dann trotz gutem Versteck schnell gefunden. Krass-D Dangerfreak Ferdi und Ner","Coolmonkey / 05.09.2007 / gefundenHeute einen schönen Spaziergang durch die Wächtersbacher Altstadt gemacht; war noch nie hier. Dann den Fial doch nicht gleich gefunden, hätte besser lesen sollen. Zum Schluß dann doch noch gefunden [:)]IN: BabuschkaOUT: EnteDanke für die schöne Stadtführung  [:D]und Gruß aus RodgauRainer alias Coolmonkey"],"descriptionSnippet":"","status":"kann gesucht werden"}