{"hiddenAt":"24.10.2005","waypoint":"OC05E9","coordinates":"E 011° 06.318' N 47° 30.168'","link":"https://www.opencaching.de/viewcache.php?wp=OC05E9","description":"Der Heilige Antonius von Padua ist einer der beliebtesten Heiligen: Er wirkte unzählige Wunder, nicht zuletzt deshalb ist das Vertrauen auf seine Fürbitte sehr groß. Er wird vor allem auch als Wiederbringer verlorener Sachen angerufen. Wenn du also etwas finden willst, wird er dir mit seinem Beistand helfen! Ihm sei unser erster Cache gewidmet.Oberhalb von Garmisch-Partenkirchen (Ortsteil Partenkirchen) befindet sich die Wallfahrtskirche St. Anton. Weithin sichtbar ist der Zwiebelturm, der die Kirche überragt. Die Wallfahrtskirche St. Anton wurde in den Jahren 1704–08 als achteckiger Bau errichtet. In den Jahren 1734–36 baute der Wessobrunner Joseph Schmutzer die Kirche um und erweiterte sie um ein ovales Langhaus und einen Arkadengang. Im Inneren der Wallfahrtskirche St. Anton ist besonders beeindruckend das Deckenfresko von Johann Evangelist Holzer aus dem Jahre 1739. Dieses Fresko zählt zu den schönsten und bedeutendsten in Deutschland aus dem 18.Jhd.. Dargestellt ist der Hl. Antonius als Fürbitter für die Notleidenden.Der Cache liegt in der näheren Umgebung der Wallfahrtskirche in einer wunderschönen Landschaft mit perfektem Blick auf Garmisch-Partenkirchen und das Wettersteinmassiv.Die Suche beginnst du am besten bei:N 47°30,168’E 011°06,318’Dort beginnt ein Fußweg, dem du folgst. Auch Parkmöglichkeiten gibt es hier im Überfluss.Begebe dich zuN 47°29,898’E 011°06,672’Scheue dich nicht diesen Ort des Gedächtnisses zu betreten. Suche nach „Anton Schoettl“, er wird dir auf deiner Suche weiterhelfen. Notiere dir sein Todesjahr (Todesjahr = A). Suche dann in der nächsten Umgebung das „Heilige Grab“N 47°29,896’E 011°06,680’und finde heraus, welches Werkzeug der linke Engel in seiner rechten Hand hält (Lösung = B)!Hammer = 29Zange = 30Sichel = 31Hacke = 32Nun eine winzige Rechenaufgabe:Der Cache liegt bei:N 47° B,035’E 011° 06,A-1262’Wenn du bisher alle Daten gefunden hast, vergiss’ nicht, dem Heiligen Antonius einen Besuch abzustatten und zu danken, bevor du dich auf den Weg zum Final machst.Ursprünglicher Inhalt:- 2 Kugelschreiber- Logbook- Geocaching - „Bedienungsanleitung“Diese Dinge bitte - wie gewohnt - im Cache belassen!zum Traden:- Kreuzanhänger- String Tanga (natürlich neu und ungetragen - originalverpackt!)- Backausstecher in Fischform- Keramikkatze- Stempel (Hubschraubermotiv)- TB „Paulchens First“Wir wünschen viel Spaß und Erfolg bei der Suche. Die Gegend um den Final eignet sich prima für ein Pique-Nique, zum Sonnen, etc.Michaela & AndyMAK Trekenglish versionSaint Antonius from Padua is one of the most popular saints: He did many miracles, so people trust on him. In most cases he is invoked to bring back lost items. So, if you’re looking for something, he’ll help you! Our first cache is dedicated to him.Above Garmisch-Partenkirchen (district Partenkirchen) there is the church “St. Anton”. From far away, you can see the tower of the church, looking like an onion, high above the church. The church St. Anton was build in 1704–08 with eight corners. In 1734–36 Joseph Schmutzer from Wessobrunn rebuilt the church and enlarged it with an oval building and arcades. Inside the church, don’t miss to view on the ceiling: an impressing fresko painted by Johann Evangelist Holzer in 1739. It’s one of the most beautiful and significant freskos in Germany of the 18th century. It shows Saint Antonius, pleading for the poors.The cache is not far away from the church in a wonderful landscape with perfect view on Garmisch-Partenkirchen and the Wetterstein mountains.Start the search at:N 47°30,168’E 011°06,318’This is the starting point of a trail, follow the trail! You can also park your car there.Go toN 47°29,898’E 011°06,672’Step in this room of veterans and search for „Anton Schoettl“, he’ll help you. When did he die? (year of his death = A). Nearby, you’ll find the „Heilige Grab“.N 47°29,896’E 011°06,680’Which tool does the angel on the left side carry in his right hand (answer = B)!hammer = 29tongs = 30sickle = 31hoe = 32Now a very easy calculation:The cache is situated at:N 47° B,035’E 011° 06,A-1262’When you got all datas, don’t forget to thank Saint Antonius with a visit in the church bevor looking for the final.Permanent contens:- 2 ball pens- logbook- Geocaching - „How do handle“Please leave those items in the cache!for trade:- cross- string Tanga (new, of course not used, originally wrapped)- backing aid (fish)- ceramic cat- stamp (helicopter)- TB „Paulchens First“Have fun and enjoy the hunt. Around the final, there’s lot of place for pique-niques or sun-bath! Michaela & AndyMAK Trek© MAK Trek, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Urvyvtr Nagbavhf ehug va rvare fgrvareara Tehsg.Fnvag Nagbavhf vf erfgvat va n gbzo bs fgbar.","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Sanctus Antonius von MAK Trek","cacheType":"Multicache","terrain":2,"logs":["Biki / 25.12.2016 16:38 / gefundenWir sind hier im Weihnachtsurlaub. Bei einer Runde um Partenkirchen haben wir auch diese hübsche Kapelle besucht. Schnell gelöst, dann lange gesucht und den Koords hinterher gelaufen. Endlich doch entdeckt :-) Zuvor hatten wir einen wunderbaren Ausblick. Tftc!","herumtappen / 31.03.2016 12:19 / gefundenWir haben den Hinweis von dogesu vom 24.03.2016 beachtet. Am Ziel sind die Koordinaten unseres GPS ziemlich hin und her gesprungen. Man findet ihn dann aber trotzdem. TFTC ","dogesu / 24.03.2016 / HinweisHier stimmt leider das Listing nicht mit dem auf geocaching.com überein: vertauscht bitte bei der Ermittlung von B die Werte für Hammer und Zange.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Sobald das Listing vom Owner aktualisiert wurde, so kann diese Wartung durch ihn selbständig über ein \"kann gesucht werden\"-Log dokumentiert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","teq2 / 18.09.2015 / gefunden18.09.2015 15:36Den konnten wir gut finden. Danke für den Cache sagenLaGata und teq2Out 2TB","hag1074 / 15.11.2014 / gefundenHeute haben wir eine Wanderung auf den Wank unternommen. Dabei standen auch ein paar Caches auf unserer Liste. Dieser durfte natürlich nicht fehlen. TFTC.","Bienchen2011 / 16.09.2014 12:43 / gefundenZusammen mit Aconitum14 gefunden. Vielen Dank für's herführen und zeigen. Das hl. Grab hätte ich ohne diesen Cache glatt übersehen. TFTC Bienchen2011 - Team die 3 HexenViele Grüße aus Bonn","Oli1878 / 21.08.2014 / gefundenHeute sind wir etwas früher als geplant in Garmisch angekommen. Da das Wetter auch gepasst hat bot sich dieser kurze Multi förmlich an. Vor Ort waren die Fragen klar zu beantworten und das Final konnte ebenfalls zügig gefunden werden. Danke für den schönen Cache und viele Grüße aus Augsburg, Oli1878","misty.74@ / 24.07.2014 15:45 / gefundenNach einigem hin und her zwischen linkem und rechtem Engel, dann doch für den richtigen entschieden und nach einem kurzen Bergaufmarsch den super versteckten Cache gefunden. Vielen lieben Dank mit viel Erwartung auf weitere von Euch Hinweis an die Owner. Vlt solltet ihr das \"Döschen\" mal auswechseln!!!!","Tinkus / 25.12.2012 21:00 / gefundenErster Cache mit neuem Garmin Oregon 450. DfdC","diltigug / 21.05.2012 21:00 / gefundenNachdem ich natürlich erst einma sauber alles um den Anton Schoettl drum herum abgescannt hatte[xx(], war das Doserl dann doch ganz gut zu finden.Bei der benachbarten Wirtschaft waren gerade irgendwelche Filmaufnahmen im Gange.\"Ruhe bitte, Aufnahme, und bitte.......danke, das war´s!\" Eigentlich waren nur zwei Schauspieler ins Auto gestiegen und dafür so´n Aufwand. [:)]TFTC","dieTiger / 06.04.2012 / gefundenGegen 15:00 am Karfreitag gefunden. Sind gerade noch rechtzeitig vorm Gottesdienst an der Kapelle gewesen. Sehr schöner Weg und Aussicht.TFTC, no trade.","Rambo66 / 28.08.2011 / gefundenBei Super-Wetter diesen Cache angegangen,und alles schnell gefunden.Schön gemachter Cache. Danke Rambo66 In-Auto out-Flummi","telima / 01.05.2011 / gefundenUnser erster cache, und wir haben ihn gleich gefunden!in: blauer Igel, gelber Alien, Karabinerout: Golfball, oranger Leuchtstift, GlasperleDANKE an MAK Trek","Fuchsschloss / 20.03.2011 / gefundenDieser Spaziergang gehört zu den schönsten im Werdenfelser Land. Absolut kindgerechter Cache. Bravo an MAK Trek.Wir haben ein dünnes Logbuch spendiert für die kommenden Frühjahrs-Cacher.OUT: kleiner MagnetIN: Logbuch und Button \"Wuppertalerin\"TFTC Vater und Sohn Fuchsschloss","Blinky Bill / 06.07.2010 / gefundenAm verregneten Vormittag hier schon in der Nähe einen anderen Cache besucht und nun gegen Abend noch einmal zurückgekehrt, um diesen Multi bei inzwischen besserem Wetter zu besuchen. Das Lösen der Aufgaben bereitete keinerlei Probleme, da ich bereits die Örtlichkeiten kannte. Die ruhige Lage des Finales hat mir dann auch noch gut gefallen.TFTCRaus: CoinKerstin","Tampa67 / 25.04.2010 / gefundenDanke für den Cache. War übrigens unser erster. War schönes Wetter und es machte Spass.","WiWo / 09.08.2009 / gefunden  Ein sehr interessanter Cache.Im Urlaub gesucht.Danke sagt WiWo aus Mecklenburg  ","amobe / 29.07.2009 / gefundenHallo, mit Wohnmobil am Wank übernachtet. Kleiner Abendspaziergang zur Kapelle. Den Anton etwas länger gesucht. Grab schnell gefunden. Geloggt um 21.11 Uhr.                                   Gruß amobe","emtrack / 18.04.2009 / gefunden Danke für das schöne Versteck.Den JOJO habe ich gegen einen kleinen HD-Stadtplan eingetauscht.Grüße vonEmtrack ","goldensurfer / 08.03.2009 / gefundenEin schöner kleiner Multi der Art, wie wir sie mögen, auch wenn die Aufgabe mit dem Namen am Anfang recht beschwerlich aussah DerFinal war bei den momentanen Witterungsverhältnissen schon eher ein T4- bin bei jedem SChritt knietief im Schnee versunken, aber was tut mannicht alles für einen cache!!Rein: Travelbug GlenfiddichRaus: nixDanke für den Cache sagengoldensurfer"],"descriptionSnippet":"Prädikat: \"Spaziergang\" Dauer ca. 1 Stunde","status":"kann gesucht werden"}