{"hiddenAt":"28.05.2004","waypoint":"OC05D8","coordinates":"E 008° 30.680' N 50° 56.251'","link":"https://www.opencaching.de/viewcache.php?wp=OC05D8","description":"Sucht ca. 10m entfernt von den Objekten.Im Logbuch des Caches befinden sich Koordinaten die benötigt werden um No. 7 - Final zu finden !© Gissmo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf","caseType":"normal","difficulty":1.5,"condition":"ok","name":"No. 5 - Breidenbach zu Breidenstein von Gissmo","cacheType":"normaler Cache","terrain":2.5,"logs":["crisb / 01.05.2014 / gefundenHeute während der Maiwanderung von Laasphe übers Didoll und das Lausfeld bis auf die Sackpfeife und zurück nach Wallau lagen auch ein paar Caches am Weg. So verschwand ich ab und zu mal im Wald um die Dosen zu suchen, während der Rest der Wandergruppe zum Glück auf mich wartete.Zufällig auch bei diesem Cache vorbeigekommen. Interessant was so alles im Wald herum steht. Der Mun Box merkt man mittlerweile leider an, dass sie seit 10 Jahren im Wald liegt. Hoffentlich hält sich noch eine Zeit dicht.Vielen Dank an Gissmo fürs Verstecken!Gruß crisb[i]Cache #4491[/i]","owwerstadt / 05.03.2014 / gefundenVor langer Zeit gefunden, heute das Log an dieser Stelle nachgetragen.","mückmück / 16.11.2010 / gefunden Um 16:30Uhr gefunden....kurz vor Dunkelheit!Wie gut das wir von Weifenbach angegangen sind!Sonst wäre es richtig dunkel geworden!Der Weg sieht übel aus...Vollernter unterwegs!!in:nixout:nixGruß mückmück","TeddyHexe / 27.09.2009 / gefundenToller Platz bei super Wetter. H&#228;tte soetwas hier nicht erwartet. TFTC TeddyHexe#27No trade","Sa-h-ne / 30.05.2009 / gefundenDank guter Beschreibung gleich gefunden !!! TFTCSa-h-ne ","Zwei Hauberger / 08.02.2009 / gefundenUm 14:15 Uhr bei Sonnenschein den Cache gefunden.Den Berg von der Sackpfeifenseite angegangen. Da die Wege vereist sind, den direkten Weg gewählt. Im Winter genau der richtige Ausgleich.IN: GlockeOUT: -TFTCZwei Hauberger#100","DL3BZZ / 09.10.2008 / gefunden[b]#1453[/b]   09. September 2008   12:35 UhrHeute mal wieder auf Biedenkopf-Tour, das schöne Herbstwetter mußte ausgenutzt werden.Mein Auto am Ortsrand von Weifenbach abgestellt und dann hoch, waren ja nur 700m Luftlinie.Aber dazu die paar Höhenmeter. Egal, nach 45 min war ich wieder am Auto.Den Cache an interessanter Location schnell gefunden, was es nicht alles im Wald gibt.NRNRBis denneLutz, DL3BZZ","DL3BZZ / 09.10.2008 / gefunden<b>#1453<\/b>   09. September 2008   12:35 UhrHeute mal wieder auf Biedenkopf-Tour, das schöne Herbstwetter mußte ausgenutzt werden.Mein Auto am Ortsrand von Weifenbach abgestellt und dann hoch, waren ja nur 700m Luftlinie.Aber dazu die paar Höhenmeter. Egal, nach 45 min war ich wieder am Auto.Den Cache an interessanter Location schnell gefunden, was es nicht alles im Wald gibt.NRNRBis denneLutz, DL3BZZ","j.sams / 18.09.2008 / gefundenAuf toller MTB-Tour von Buchenau über No.1 bei schönem Herbstwetter gut gefunden. Interessante Location.Kein Tausch. Vielen Dank für den Cache und GrußJ.Sams","walker / 04.01.2008 / gefundenBin gerade von der ersten Schatzsuche 08 zurück. Versteck war wieder mal prima. Hab den Cache ein bisschen besser getarnt, war ein bisschen offen. Getauscht: Stempel rein - Teddy raus. Walker ","mondi / 12.07.2007 / gefundenhallo,war mal wieder ein schöner platz, vor dem ich ehrfürchtig stand. außenherum hatte kyrill gewütet und um die \"objekte\" war alles wie es sein sollte.super!!!in/out: nix, weil nichts schönes dabei war.viele grüße mondi  ","AliBee / 13.03.2007 / gefundenSehr schönes Plätzchen für einen Cache. Der Aufstieg hat zwar eine Weile gedauert, hat aber trotzdem Spaß gemacht.In: Ü-EifigurOut: GolfballVile GrüßeAliBee","MTB-Sprinter / 10.12.2006 / gefunden#26 10:50DerErste auf meiner Sonntags-MTB-Runde. Dank Ortskenntnis ohne GPS schnellgefunden. Habe leider vergessen mir den Hinweis für den Final zunotieren, naja was man nicht im Kopf hat...In:-  Out:-Danke für den Cache & Gruß vom MTB-Sprinter","Boomer / 05.11.2006 / gefundenWir haben den direkten Weg genommen und mussten mehrmals durchs Unterholz \"brechen\". Wir haben sehr geschwitzt, hat aber total Spaß gemacht. Als wir bei den \"Objekten\" ankamen, waren wir sehr erstaunt. Obwohl wir in der Gegend wohnen, waren wir noch nie da und haben auch noch nie was davon gehört. Sehr schöner Ort und gut getarnter Cache.Vielen Dank und liebe GrüßeBoomer","Dilldappe / 31.03.2006 / gefunden","Waldraupe / 16.05.2005 / gefundenNach einem schönen Spaziergang über den Höhenweg, haben wir den Cache schnell, um 13:30 Uhr, gefunden .Der Cache hatte ja schon lange keinen Besuch mehr, da haben wir uns gedacht, schauen wir doch mal vorbei.Alles bestens und auch alles trocken in der Dose .in: Ü-Ei, Gecko, Glücksbandout: Lupe, Lineal, SchlüsselbandGrüße vom Team Waldraupe"],"descriptionSnippet":"Einige Objekte die man an diesem Ort weniger vermutet !","status":"kann gesucht werden"}