{"hiddenAt":"24.10.2005","waypoint":"OC05F2","coordinates":"E 011° 03.749' N 47° 29.599'","link":"https://www.opencaching.de/viewcache.php?wp=OC05F2","description":"Dies ist das erste TB-Hotel in Garmisch-Partenkirchen. Wie es sich für ein first class Hotel gehört, befindet es sich in bester Lage über Garmisch-Partenkirchen. Der Cache enthält neben einem \"Gästebuch\" und Schreibzeug einen TB. Dieser kann gegen einen anderen TB getradet werden. Für den Firstfinder haben wir ein Florida-special-Päckchen als Geschenk beigefügt. Ein Souvenir von unserem gerade zu Ende gegangenen Florida-Geocaching-Urlaub.Die obengenannten Koordinaten sind der Ausgangspunkt. Parkplätze vorhanden.Begebe dich zuN 47° 29,587'E 11° 03,800'Dort findest du eine große Landkarte. Suche die \"Kramerspitze\" und den \"Königsstand\". Subtrahiere die kleinere Höhe von der größeren. Das Ergebnis = A.Gehe nun wenige Schritte weiter zuN 47° 29,607'E 11°03,732'Wer hat hier keinen Zutritt? Antwort = BHunde = 273Kinder unter 12 Jahren = 275Gäste ohne Kurkarte = 277An selber Stelle gilt es noch eine Frage zu beantworten. Wer hat die Anlage gestiftet? Antwort = CKneippverein Bad Wörishofen = 14Fremdenverkehrsverein Garmisch-Partenkirchen = 16Alpenverein Sektion Weilheim = 18Jetzt geht es weiter zum letzen Stage vor dem Final:N 47° 29,685'E 11° 04,040'Welches Tier zeigt das Schild? Antwort = DVogel = 20Reh = 24Kuh = 28Die Vorarbeit ist nun erledigt. Das TB-Hotel findest du nach einer kleinen Kopfrechenaufgabe bei:N 47° 29, A+B'E 11° 04,0 (C+D)'Viel Spaß mit unserem TB-Hotel. Und bitte nicht vergessen: Hier findet NUR TB-Trade statt! Danke!Beste Grüße,Michaela & AndyMAK Trek© MAK Trek, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qre Onax trug rf nhs fpuznyrz Csnq mhz Svany.","caseType":"normal","difficulty":2,"condition":"ok","name":"TB-Hotel Garmisch-Partenkirchen von MAK Trek","cacheType":"normaler Cache","terrain":2,"logs":["Diablo31 / 28.04.2018 14:59 / HinweisLeider nicht nur TB drin.","Diablo31 / 28.04.2018 14:41 / HinweisDanke für die kleine bergtour. Zwerg hat es sehr gefallen. Haben bissl was da gelassen. Danke fürs legen und pflegen sagt passatscout","Diablo31 / 28.04.2018 14:39 / HinweisDanke fürs legen und pflegen sagt passatscout","Diablo31 / 28.04.2018 14:31 / gefundenSchöne kleine bergtour. Zwerg war auch dabei.haben bissl was getauscht. Danke fürs legen und pflegen sagt passatscout","Towarisch22 / 12.06.2017 22:02 / gefundenGarmisch ist schon ein schönes Städtchen und heute hatte ich mal einen Nachmittag Zeit um die Cache in und um den Ort zu Erkunden. Schöne Ecken wurden gesehen. Steile Anstiege erklommen und herrliche Ausblicke genossen. Herzlichen Dank für Legen und Pflegen und Grüße aus ASL sendet Towarisch.","Kernspinner / 12.04.2017 / gefundenHier begann unsere Runde zum Pflegersee. Alle Informationen konnten gut gefunden werden und so liefen wir ohne große Unterbrechungen den schönen Weg entlang. Fast am Ziel musste die Familie dann mal kurz warten DFDC und das listen auf OC,Kernspinner","Die Dachse / 26.03.2016 / gefundenAuf dem Weg zum Skiurlaub haben wir hier eine Pause eingelegt und dabei diesen Cache gesucht und gefunden. Die Nichtbeachtung des Hints brachte uns einen kleinen Umweg.Vielen Dank sagen Die Dachse.","LaSella / 01.11.2015 14:00 / gefundenEs hat uns sehr große Freude bereitet, dieses Cache bei wirklich tollem Herbstwetter zu suchen und auch zu finden. Die Rätselaufgaben sind relativ eindeutig zu lösen, die finalen Koordinaten anzusteuern hingegen haben wir auch erst mit einem kleinen Umweg hinbekommen. Die tolle Aussicht gibt`s gratis.Besten Dank für den Cache und viele GrüßeFrank & Kati","Bienchen2011 / 03.09.2014 17:30 / gefundenZusammen mit Kollegen ging es zur Windbeutelalm. Da der Windbeutel erstmal verdient werden musste, wurde dieser Multi gemacht. Wir hatten sehr viel Spaß. Mein Kollege der schon seit Jahren hier Urlaub macht, lernte noch neue Wege kennen. Alle Fragen waren fix beantwortet. Nur beim Finale sind wir erst etwas falsch gelaufen. Also nochmal zurück und genauer geschaut. Dann sahen wir den Fehler. Flink unter den Zaun durch und schon konnte es auf dem vorhandenen Wegen weitergehen. Am Finale wurden wir schnell fündig. TFTC Bienchen2011 - Team die 3 HexenViele Grüße aus Bonn","Oli1878 / 25.08.2014 / gefundenNach dem Abendessen noch spontan diesen Multi angegangen. Die Fragen waren vor Ort klar und eindeutig zu beantworten und so ging es schon durch sehr schöne Natur zum Finale. Trotz bester Lage dort leider keinen Gast angetroffen.Danke für den schönen Multi mit toller Aussicht und viele Grüße aus Augsburg, Oli1878","misty.74@ / 16.07.2014 19:55 / gefundenAn den Owner....bitte Block auswechseln!!!! Voll bis zum Ende","misty.74@ / 16.07.2014 19:55 / gefundenSuper schöner Multi bei herrlichem Wetter und herrlicher Aussicht mit der gesamten Familie gefunden!!!!Vielen Dank dafür!!!!!","epic_rs / 02.02.2014 14:44 / gefundenHaben den netten cache auf unsere Skitour gefunden. TFTC","Scotties / 14.07.2013 12:24 / gefundenSchönes Versteck, Socken an unseren Füßen hätten uns jedoch einige Kratzer auf den letzten Metern erspart TFTC","Brezenbeissers / 26.05.2013 / gefundenHeute haben uns an die Lösung dieses Multis gemacht. Ich dachte immer - TB-Hotels wären einfach zu erreichende Hin-und-mit-Dosen. Das ist aber hier nicht ganz der Fall. Das Doserl ist schon etwas abgelegener. Die Stationen konnten wir gut finden und lösen. So machten wir uns auf zum Final. Da hätten wir wohl besser den Hint lesen sollen. So sind wir einen Weg zu früh nach oben und durch das trockene Bachbett hindurch dann zur Dose. War auch gut machbar, geht aber auch bedeutend einfacher. Auf alle Fälle ist das hier ein wunderschönes Plätzchen mit tollem Blick hinunter nach GAP. Wir sagen vielen Dank fürs Herlocken und Zeigen!!","ecamden / 23.05.2013 / gefundenDurch den kleinen Multi sind wir heute auf einen schönen Wanderweg gekommen und haben an einer Stelle sogar eine schöne \"Badestelle\" mit kaltem Wasser kennengelernt.Die Stationen waren gut zu finden. Bei dem am Final haben wir den umständlichen Weg an der 3. Bank genommen. Erst auf dem Rückweg sind wir auf den eigentlichen Weg gestoßen - es hätte alles so einfach sein können...In dem trockenen Flussbett waren wir auch. Wenn sich einer der Vorfinder von dort durchgekämpft hat - Respekt.Insgesamt eine tolle Runde, die viel Spass gemacht hat und zu schönen  Orten führte.DFDCPS: Im Hotel befinden sich zur Zeit zwei TBs, die ich discovered habe. Laut Listing sollten wohl vier drin sein.","Ammerschatz / 09.04.2013 / gefundenBeim Gassigehen mit dem Hund aus dem nahegelegenen Tierheim, habe ich die Gelegenheit genutzt,den Cache zu heben. War schon mehrmals in der Gegend, aber den Final-Platz kannte ich noch nicht. Sehr schön, auch die Aufgaben! Kurzer Hinweis: entweder mein Garmin-Navy hat falsch gepeilt oder die Koordinaten lagen meist um die 50 - 100 Meter weg von den Angaben. Hmmmm....  ","gartentaucher / 21.01.2013 / gefundenLeicht zu lösende einfache Aufgaben. Auf dem letzten Stück war die Gegend besonders schön. Leider hatten wir keinen Fotoapparat dabei.","Tinkus / 26.12.2012 21:00 / gefundenWir haben uns auf der letzten Etappe etwas verfranzt, dafür haben wir mehr von der Natur gesehen. :-)Die verräterischen Spuren im Schnee sollten wohl bald durch Schmelzen oder Neuschnee verschwunden sein.","Määnzer / 10.07.2012 / gefundenHeute auf unserer kleinen Relax-Tour gefunden. Netter kleiner Multi...TFTCMÄÄNZERJB - HB - AB"],"descriptionSnippet":"ca. 1km Wegstrecke einfach; bis auf die letzten 50m kinderwagengeeignet","status":"kann gesucht werden"}