{"hiddenAt":"07.03.2004","waypoint":"OC0581","coordinates":"E 012° 07.620' N 48° 34.592'","link":"https://www.opencaching.de/viewcache.php?wp=OC0581","description":"Eine 3/4 Std. Wanderung zum Cache und zurück (auch wieder eine 3/4 Std.) durch den Wald. Wenn man den Rundweg gehen möchte, empfiehlt es sich ohne Rad oder Kinderwagen zu gehen (Trampelpfad).Achtung: Für diesen Cache sollte man einen Taschenrechner dabeihaben!Der Parkplatz und Ausgangspunkt ist beiN 48° 34.592'E 12° 07.620'Hier ist ein kleines blaues Schild am Zaun, das auf einen Hydranten verweist, zu suchen.A = Entfernung des Hydranten vom Schild ( = Zahl auf dem Schild), ohne Komma : 2A = ___ Außerdem steht in der Nähe ein Schild mit einem Gedicht drauf.B = Buchstabenzahl der ersten 2 Wörter zusammen.B = ___Der 2.Wegpunkt ist beiN 48° 34.(A * 27 - 11)'E 12° 07.(A * 15 + 3)'Hier ist in der Nähe eine Wanderkarte.C = Summe der Nummern der rechts oben aufgeführtenWanderwege.C = ___Der 3.Wegpunkt ist bei:D = A + B + CD = __+___+__D =    ___N 48° 34.(D * 14 + 22)'E 12° 06.(D * 18 - 19)'E = Anzahl der Buchstaben des Namens der Hütte (die mit Vordach)E = ___Nun geht es zuN 48° 34.(E * 46 - 5)'E 12° 06.(E * 53 + 7)'Auch hier ist ein Schild für einen Hydranten angebracht.F = Entfernung des Hydranten vom Schild (ohne Komma)F = ___Der nächste Wegpunkt liegt beiN 48° 34.(F * 13 - 7)'E 12° 06.(F * 13 - 15)'Hier liegt je nach Witterung ein Tümpel (oder eine Pfütze), die von einem Holzzaun halb umringt ist.G = Anzahl der Stempen (Pfosten!) des ZaunesNB: Die Pfostenanzahl hat sich seit der Erstellung des Caches geändert und stimmt nicht mehr! Empfohlene Vorgehensweise: ungefähren Wert schätzen, damit in Richtung der nächsten Koordinaten gehen und ein Gebäude suchen, auf dem eine Jahreszahl angebracht sein könnte. Dann mit dessen Koordinaten auf den Wert von G zurückrechnen. Die Schwierigkeitswertung wurde deshalb minimal heraufgesetzt.Nachdem das geschafft ist, geht es nachN 48° 34.(G * 59 + 4)'E 12° 06.(G * F + 4)'H = Baujahr des Gebäudes: 19XX , XX = HNun kann man bei einer Stärkung beim nahen Wirt die Koordinaten des Caches ausrechnen:X = (A + B + C + D + E + F + G + H) * 2 + 98X = (__+___+___+___+___+___+___+__) * 2 + 98X = (___+___+___+___) * 2 + 98X = (____+____) * 2 + 98X = _____ * 2 + 98X = _____ + 98X = _____Y = X - 400Y = _____||-------------|||| N 48° 34.X'  |||| E 12° 06.Y'  ||||-------------||Originalinhalt:- Kaleidoskop- Flugzeugmodell- Kurzzeitmesser- Wasserdichte Umhängedose- Notizbuch (Verpackt; zum Herausnehmen)- Lesezeichenund natürlich ein Logbuch, Bleistift und ein Spitzer(wie immer nicht herausnehmen)Wichtig:Tragt euch auch hier ein: Klosterholz auf Geocaching.comViel Spaß beim Suchen!!!© thomas1990, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Klosterholz von thomas1990","cacheType":"Multicache","terrain":2,"logs":["Knocky. / 24.07.2016 / gefundenAuf Tour mit eva_fs.Heute stand dieser Multi bei uns auf den Plan. Gerade recht für einen schönen Sonntagsspaziergang. Am Start waren nach etwas umsehen dann auch die betreffenden Schilder gefunden und schon ging es los. Die Stationen und die Fragen waren leicht zu beantworten und auch die Berechnungen waren kein Problem, trotzdem kamen wir ganz schön ins schwitzen. Puhh, war das schwül heiß heute! Nach einiger Zeit kamen wir dann auch zum Final. Auch dieses ließ sich ohne Probleme finden und behutsam von Eva öffnen.Vielen Dank für den Spaziergang und natürlichTFTC(siehe auch bei GC)","Tominski / 10.01.2016 / gefunden                                                               Gemeinsam mit meinem Cacher-Dog sind wir alle Stationen angelaufen.Die Runde ist insgesamt wunderschön und alle Aufgaben ließen sich eindeutig und gut lösen.Die Pfostenanzahl war kein Problem, mit diesem Wert kommt man da hin wo man hin muss (sieht man ja). Dann dort G ausrechnen (sowas hab ich mit meinen Jungs vor nicht allzu langer Zeit geübt).Nun war alles für die Schlußrechnung da und es ging ab zum Doserl.Hier wurden wir schnell fündig.Danke für die Runde                                              ","stephanderpfeifer / 11.06.2015 / gefundenDiesen Multi hatten wir vor geraumer Zeit schon mal begonnen, aufgrund eines Lesefehlers dann aber das Final falsch berechnet und natürlich nicht gefunden. Heute die letzte Station nochmal kontrolliert, den Fehler korrigiert und den Cache dann schnell gefunden.Hier kommt ja nicht so oft jemand vorbei. Das finden offenbar vor allem die Ameisen gut, die die \"Schalen\" aus Plastiktüten schon besetzt haben. Das Logbuch war aber in gutem Zustand und (noch) ameisenfrei.Danke fürs Doserl.","Chubby / 21.04.2014 17:00 / gefundenHeute im dritten Anlauf gefunden. War unser erster Cache Tja die Sache mit den Pfosten hatet es in sich. Zurückrechnen lohnt sich definitiv und richtig echnen ist auch von Vorteil.TFTCChubby","aronal & elmex / 08.02.2014 / gefundenToller Cache   :D  ","Salz und Pfeffer / 28.09.2013 / gefundenWieder mit gimli77 unterwegs. gimli77 übernahm die heutige Leitung und auch das lösen der Rätsel. Heute war auch das Klosterholz mit seinen Caches dran. Ging alles soweit gut, bis wir den Tümpel gesichtet hatten... die Sache mit den Pfosten... puh, wenn ich nicht gewußt hätte welcher Wirt da in der Nähe ist. Beim Wirt gestärkt, Koordinaten errechnet und prompt gehoben.","Team Klecksi / 14.04.2012 / nicht gefundenHi!Bis zum Tümpel hat alles wunderbar geklappt. Allerdings ist der Zaun dort wohl nicht mehr vollständig (einige Pfosten wurden wohl von Waldarbeitern mit ihren Maschinen umgefahren). Trotz einiger Versuche, die richtige Anzahl herauszufinden, haben wir dann aufgegeben. Schade, denn die Tour ist wirklich schön!Viele Grüße,Team Klecksi","EM80 / 22.11.2011 / gefundenHeute morgen im zweiten Anlauf gefunden. (Jaja, die Pfosten ;-) Leider sind die beiden gelisteten Geocoins nicht mehr im Cache gewesen. Vielen Dank für den Cache und viele Grüße an den Owner, hat Spaß gemacht. NoTrade.","Harleywaa / 03.09.2010 / gefundenSehr schöne Tour.Rechnen muss man auch können wenn es mit dem Taschenrechner nicht funktioniert.Alles genau lesen (was sind genau Pfosten)1 Dänische Krone 1968 rein.TFTC","CB-33 / 18.07.2010 / gefundenJa das war er !! mein erster Multicache ,hat einen riesen Spass gemacht   ;)  TFTC weiter so !! GrußNo Trade","Czmartin / 05.07.2010 / gefundenEs war auch unser erster Cache überhaupt, hat einen Riesenspaß gemacht. Anmerkungen: bei E müssen alle geschnitzten Buchstaben gezählt werden (ein Buchstabe ist verblasst, sonst wird die Rechnung falsch.Alleine beim Pfostenzählen haben wir uns vertan, denn ich nahm an nur die senkrechten Pfosten in der Erde zählen zu müssen, aber die Querlatten müssen auch gezählt werden, sonst kommt man auf ein falschen Ergebnis (bzw. es hat jemand 2 Pfosten entfernt?)Wir haben den Cache gehoben und uns ins Logbuch eigetragen.Raus: ReflektorbärRein: SpielhandschellenVielen Dank für den CacheCzmartin ","valderas / 04.06.2010 / gefundenUnser erster Cache - Klasse !!Wir sind mit der ganzen Familie unterwegs (zwei Kinder), die mächtig Spaß hatten.Noch nie waren wir so lange \"draussen\" ohne \"gejammere\" - Wir werden \"dabei\" bleiben !Am 02.06.10 hatten wir die Suche wegen ströhmenden Regen abbrechen müssen, am 04.06.10 haben wir dann die Suche fortgesetzt und den Cache auf Anhieb gefunden.Wir haben ein neues Logbuch hinterlassen, da das alte bereits übervoll war.Raus: Flummi / 1 Fr. StückRein: Spiel / ReflektorbärDanke für den schönen Cache.Die Kratzer&#39;s","Kokotophi / 05.11.2009 / gefundenUnser allererster Cache. Super! Die Kinder waren begeistert und haben endlich mal freiwillig gerechnet! Wetter war klasse mit toller Fernsicht bis in die Berge. Danke","die orientierer / 29.03.2009 / gefunden#589Heute waren wir sowieso in der Gegend und wollten ein bisschen Spazierengehen, da hat sich dieser Cache angeboten. Aus OL-technischen Gründen mussten wir die Runde allerdings in umgekehrter Richtung durchlaufen und dabei die ersten beiden Stationen auslassen. Etwas Reverse-Caching machte es dennoch möglich die Finalkooordinaten auszurechnen. Der Final war sehr günstig gelegen, allerdings heute etwas vermuggelt. Aber die haben alle woanders hingeschaut. Den Wald und die Runde fanden wir auch bei Nieselwetter sehr schön, hat Spaß gemacht. [:D]In: TB VladimirViele Grüße und vielen Dank für den Cache!Die Orientierer","Odilbert / 12.03.2009 / gefundenCache schon vor langem gefunden, jetzt auch auf OC geloggt.Was für eine Tour....Zuerst Regen von oben... dann Regen von der Seite... und am Schluss sogar noch Regen von unten! So ein Sauwetter, aber gibt Abwehrkräfte ;-)Den Cache fanden einige Tiere lecker und haben gleichmal die Tüten angemampft ;-)Danke für die Erfahrung!","Foschal / 30.03.2008 / gefundenZwei Tage haben wir zusammen mit Ford-Family für den Cache gebraucht und nachdem wir ihn endlich gefunden haben, und wir und auf den Heimweg gemacht hatten, passiert Ford-Family auch noch das Maleur.","gpsinvain / 09.05.2007 / gefundenLeider hatte der nahegelegene Wirt zu. So bin ich halt zum nahegelegenen Cache marschiert.Eigentlich wollte ich ja eine Dose suchen und keine Brombeeren, aber nach etwas hin und her im nassen Gestrüpp wurde ich dann doch noch fündig.Vielen Dank für eine schöne Runde, die auch beim gegenwärtigen Wetter gut zu gehen ist. Schade, dass dieser Cache so selten gefunden wird.Liebe Grüße von der Schwäbischen Alb[b]gpsinvain[/b]- COin www.apen.de","ANMIRA / 24.09.2006 / gefundenHaben den Cache gefunden. Das Wetter war wunderbar, der Kuchen beim Wirt einmalig und der Rundweg toll. Die Brombeeren waren zwar hartnäckig aber konnten die Entdeckung nicht verhindern. Raus:  NichtsRein:   Nichts ANMIRA","thomas1990 / 24.08.2006 / HinweisSo, nun ist ein anderes Schild gefragt, der Cache kann wieder gesucht werden.","thomas1990 / 21.08.2006 / HinweisJemand hat mir gemailt, dass sich die 2. Aufgabe nicht mehr l&ouml;sen l&auml;sst. Ich werd mich nach einem Ersatz umsehen ..."],"descriptionSnippet":"Eine kurze Wanderung durchs Klosterholz, Rad- und Kinderwagengeeinet, ein wenig hügelig.","status":"kann gesucht werden"}