{"hiddenAt":"11.04.2005","waypoint":"OC05BD","coordinates":"E 008° 45.921' N 51° 43.211'","link":"https://www.opencaching.de/viewcache.php?wp=OC05BD","description":" Anreise:Zu Fuss: Der Cache liegt ca. eine Viertelstunde zu Fuss vom Rathausplatz entfernt.Per ÖPNV: Bei Anreise mit dem Bus ist die von den Linien 6, 7, 8 des lokalen Verkehrsbetriebes „Padersprinter“ (http://www.padersprinter.de) bediente Haltestelle Gierstor die frequentierteste.Per Auto: Wer mit dem Auto anreist, findet bei 51°43.189' Nord, 8°45.895' Ost eine Parkmöglichkeit. Wichtiger Hinweis für die Berechnungen: Bei den Berechnungen der dezimalen Nachkommastellen der Minuten der jeweiligen Koordinaten zählt das Ergebnis als eine Zahl von 0 bis 999. Gegebenenfalls sind also von links Nullen aufzufüllen.Beispiel: Bei einer Koordinatenberechnung nach der Formel 51° 40.(a+b)' ergäbe sich mit a=2 und b=14 aus a+b = 2+14 = 16 das Ergebnis 51° 40.016' und nicht 40.16'. Startpunkt dieses kleinen Spaziergangs im östlichen Paderborn istSTATION 1: Nord 51°43.211', Ost 8°45.921'.Dort findest Du einen Hinweis auf den Beginn eines Weges, der einem Herrn Schmitz gewidmet ist. Dieser Hinweis enthält zwei Zahlen, von denen die oberea ( = _______ ) sei und die zweiteb ( = _______ ), die Länge dieses Weges in Kilometern. Diese Informationen führen Dich zum nächsten Punkt beiSTATION 2: Nord 51°43.(106 + a + b )', Ost 8°46.(122 + a + b )'.Du kommst an der ersten 'öffentlichen Galerie' vorbei. Wenn Du magst, logge Fotos von neuen Bildern. Beim Zielpunkt angekommen, zähle die Anzahl der senkrecht (also nicht diagonal) verlaufenden Metallstangen auf der östlichen Seite des Gemäuers und ziehe zwei ab. Also c ( = Anzahl vertikaler Streben -2  = _______ ). Es ist nicht nötig, die Stangen aus der Nähe zu betrachten, ja das könnte sogar gefährlich sein.Die soeben herausgefundene Zahl c führt Dich weiter auf die nächste Etappe nachSTATION 3: Nord 51°43.(88+ Quadratwurzel(a) + b + c )', Ost 8°46.(194+  Quadratwurzel(a) + b + c)'.Dabei ist es nicht nötig, Wege zu verlassen und auf Deinem Weg wirst Du noch eine weitere kleine Galerie finden. Bist Du beim nächsten Punkt angekommen, befindet sich unter dem Namen des letzten von Dir zurückgelegten Wegstücks eine Erklärung über dessen Bedeutung. Es ist „einem der d“d ( = _______ ) Türme gewidmet.Angekommen beiSTATION 4: Nord 51°43.(161 – b – c * d)', Ost 8°46.( a + b + c + d -27)'suche ein Bauwerk, das einerseits Josef sowie andererseits Heinrich und Theresia gewidmet ist. Die Koordinaten der nächsten Station ergeben sich mite (= _______) = 'Josefs Alter' undf (= _______) = 'Anzahl der Buchstaben in Josefs Nachnamen“ zu:STATION 5: Nord 51° 43.(e+9)', Ost 8° 45.( 10 * a + 35 * f + d)'Wähle den Weg dorthin, indem Du den Ort über den Ausgang verlässt, der in der Richtung liegt, wenn Du über Josefs Bauwerk halblinks Richtung Südwest ein Kreuz auf einem anderen kleinen Gebäude anpeilst, welches sich direkt unterhalb der Gabelung eines riesigen Lebewesens befindet.An Station 5 stehend findest Du nun auf einen Blick diverse Länderkennzeichen zusammen. direkt nebeneinander. Ihre Anzahl ergibtg ( = _______ ). Folge nun dem Weg und zähle die Tiere. Schau genau hin, auch ausgestorbene, stilisierte und Comictiere zählen. Es sind zusammenh ( =_______ ). Zur Überprüfung: Die Quersumme von (g+h) ist 11. Mit den ermittelten Werten geht’s nun zur letzten Station:(FINAL) Nord 51° 43.( 2*a + b + c + d + 4)', Ost 8° 45.(5*e + 17*f + 10*g + 5*h)'Hier findet ihr einen Hinweis, der Euch zum Final führt.Da der Cache schon mehrfach gemuggelt wurde:Bitte seht davon ab, hier Travelbugs oder Coins zu platzieren!  Happy Caching!morinox   © morinox, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xnccr","caseType":"normal","difficulty":2,"condition":"ok","name":"Eastside Gallery PB v2 von morinox","cacheType":"Multicache","terrain":3,"logs":["morinox / 25.01.2018 / kann gesucht werdenHier geht's immer noch weiter :)","Opencaching.de / 25.01.2018 / archiviertDieser Cache ist seit mehr als 12 Monaten „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","morinox / 23.01.2017 / momentan nicht verfügbarKurze Pause, das Logbuch ist futsch.","morinox / 22.12.2015 / HinweisDie Cachebeschreibung ist angepasst an die Änderung der Gegebenheiten bei Station 2.","morinox / 14.07.2015 / kann gesucht werdenEs kann weiter gehen. An der alten Final-Location befindet sich nun ein Hinweis, der Euch zum neuen Final (nun leider ein Micro) führt.","morinox / 23.03.2015 / momentan nicht verfügbarHier ist erst mal Pause","morinox / 01.10.2014 / HinweisHinweis für Station 3 angepasst.","morinox / 12.08.2014 / kann gesucht werdenCachekontrolle: Der Final ist vor Ort.","Brolc / 11.08.2014 / nicht gefundenLeider nich gefunden","morinox / 17.04.2014 / kann gesucht werdenEine neue Dose ist platziert. Es kann weitergehen.","morinox / 07.04.2014 / momentan nicht verfügbarKleine Wartungspause","morinox / 22.08.2013 / kann gesucht werdenJa was soll ich sagen -- die Dose ist wieder aufgetaucht. Und zwar wurde sie laut Logbuch am folgenden Tag wieder vor Ort platziert. Danke dafür.Es kann also weitergehen.Happy Caching, morinox","morinox / 13.08.2013 / momentan nicht verfügbarDie Dose ist weg!Weil gerade der Cachedruck hoch ist, fahre ich öfters am Final vorbei. Gestern nachmittag war sie noch da und heute abend fand ich leider nur noch Reste der Tarnung. Hier ist nun leider erst mal länger Pause, bis ich Muße für eine neue Dose gefunden habe.","morinox / 13.08.2013 / HinweisDie Koordinaten für Station 3 wurden verbessert und die entsprechende Formel angepasst.","chrket / 02.12.2012 / gefundenEin wirklich sehr schöner Cache in der passenden Umgebung. Ich war zwar nur kurz zu Besuch in Paderborn aber ich habe dank dieses Caches einige schöne Ecken gesehen. Vielen Dank dank für zeigen.Das Wetter war zwar nicht besonders toll aber den Weg kann man auch bei schlechtem Wetter gut meistern. Es gibt viel zu sehen und zu entdecken, am besten Kamera mitnehmen!TFTC","morinox / 08.08.2012 / HinweisDie Dose liegt wieder vor Ort. Möge ihr ein langes Leben beschieden sein.","morinox / 01.06.2012 / HinweisBei einer Kontrolle heute musste ich leider feststellen, daß die Finaldose weg ist.","morinox / 21.05.2012 / HinweisNeues Logbuch. Es kann wieder gesucht werden.","morinox / 21.04.2012 / HinweisDer Final ist wohl gemuggelt. Hier ist erst mal Pause.","morinox / 22.10.2011 / gefundenEs kann weitergehen."],"descriptionSnippet":"","status":"kann gesucht werden"}