{"hiddenAt":"30.01.2005","waypoint":"OC05B6","coordinates":"E 007° 14.000' N 50° 22.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC05B6","description":"                    13717                                                           eher Traditional ;-)                                                                                                                             Suche 13717 und                gehe nun ohne große Umwege zum gleichnamigen Punkt !                                                                                               Oben angekommen solltest Du Familie                Picidae´s 300- jährigen besten Freund suchen.                                                                                                                            Doch Vorsicht ganz in der Nähe                von  Familie Picidae wohnt auch Herr Meles meles !                                                                                                                   Seine Höhle ist recht                        gut zu erkennen und am tief getretenen \"Geschleif\"                                                                                                                                                                                      erkennt man auch das sie auch                        noch bewohnt ist !!                                                                                                                                                                  Und denke                daran mit ihm ist nicht                immer gut Kirschenessen !!!                                                                                              Am Cache ist die Gefahr                das man gesehen wird  gering doch halte stets die Augen auf !                                                                                              Trekkingschuhe und Stöcke können                wie immer nicht von Nachteil sein                                       denn die letzten 200m können je nach                Wetter recht anstrengend sein ;-)                                      Für Fahrräder und                \"Kinderkarren\" ist dieser Cache eher ungeeignet !                                      Bei Schnee oder Nässe ist die                Cachelocation mit Vorsicht zu genießen!                                                                                                                  Man sollte schwindelfrei und                        vor allem Trittsicher sein !                                                                                                                                                                                        Auf dem Weg zum Cache kannst                        Du Basalt, Tuff und Trass sehen                                                                                                                                                                                      Difficulty:                      1,5                                            Terrain:                      2,5                                                                                                                                                                                      Beschreibung                        als PDF                                                                                                                                                                                       selbst ein Schwarz baer kommt an                diesen Cache ;-)                                                                                                                                                                                                Jocky 2005                                            © Jocky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur qnf mh Unhfr iba Snzvyvr Fcrpug ... va frvarz Fpunggra svaqrfg Qh qra Pnpur","caseType":"normal","difficulty":1.5,"condition":"ok","name":"13717 von Jocky","cacheType":"Rätselcache","terrain":2,"logs":["Brigthy / 29.07.2015 / gefundenAch die OC Karte sieht ja schlimm aus, fang ich so langsam mal an meine GC-Funde auch hier zu loggen. Gut das es GSAK gibt. dann gehts schneller mit dem Funddatum.","Labradormix / 02.02.2014 / gefundenStandardtext vorwegSchon lange wollte ich einige ältere Caches in der Nähe von Bell und Ettringen angehen. Als grobe Orientierung wählte ich den Traumpfad Vier Berge Tour. Mehr oder weniger spontan traf ich mich dann mit moselaner666 und wir starteten die Tour gemeinsam. Schon auf der Anreise konnten einige Caches eingesammelt werden. Dann starteten wir – ausgehend vom Traumpfade Parkplatz am Gänsehals - eine 16,4 Kilometer lange Tour, die uns bei bestem, sonnigem Wetter auf die Vulkane und in die Schluchten der Eifel führte. Eine tolle, aber anstrengende Runde mit 600 Höhenmetern und abwechslungsreichen Caches. Nach der Wanderung und anschließender kurzer Stärkung wurden noch einige Dosen angesteuert. Danke an alle Owner!Und sonstWas für ne Nummer! Das Rätsel war recht flott gelöst. Koordinaten sollte man aber nicht erwarten. Aber wo die Dose sein muss, war angesichts der Lösung des Rätsels und der genauen Beschreibung klar. Also rauf da! Toll war es, im Sonnenschein, an uriger Stelle. Danke für diese tolle Dose.","Geondalf / 25.10.2013 / gefundenMal was anderes, ganz ohne Koordinaten doch zum richtigen Versteck zu gelangen. Lateinische Familien habe ich leider nicht angetroffen, dafür aber das frische Logbuch entjungfert.","Miwike / 21.06.2011 / gefundenDas hat Spass gemacht. Glaube ich hab die Dampflok neu erfunden :-) War ohne Begleitung da. Dank der schönen Beschreibung der \"Vorcacher\" und natürlich von Jocky den Cache auch relativ gut gefunden. Den Plastikmüll aus der Dose hab ich mir mal in meinen Rucksack gepackt und mal ne neue Tüte um den Cache gemacht. Das Geschleif der Familie Meles meles war schön zu sehen. Nur waren sie offensichtlich nicht zu Hause. Familie Picidae wird sich bei dem Anblick ihres alten Freundes wahrscheinlich Gedanken um einen Umzug gemacht haben. Kein Wunder.Danke für den Cachein: Flaschenöffnerout: Umhängeband jenoptik (praktisch für GPS)Miwike","Wartezimmer / 09.04.2009 / gefundenBei schönstemFrühlingswetter bin ich diesen Cache von ganz unten angegangen. DenZielort hatte ich mit etwas Glück schon vor einiger Zeit ermttelnkönnen. Den Weg da rauf hab ich sehr genossen und am Final hatte ichzuerst gar keine Lust zu suchen, das Wetter und die Aussicht waren zuschön. Dank der guten Beschreibung und des richtigen Sonnenstands habich die Dose schnell finden können.Vielen Dank für die schöne Tour sagtWartezimmer.","Team.Tinchen / 26.12.2006 / gefundenHeute mit dem Eisbären losgezogen um den Cache zu finden.Den markanten Baum hatten wir dann auch schnell gefunden.in/out: nichtsGrüße vom tinchen","Team.Eisbaer / 26.12.2006 / gefunden-- 20006-12-26 15:05 --Heute mit der Familie zum Weihnachtsspaziergang aufgebrochen und diesen tollen Cache in Angriff genommen. Der steht schon seit 3 Jahren auf der Wunschliste und so ist es ein verspätetes Weihnachsgeschenk geworden. Den Weg zum Cache haben wir etwas weiter gewählt, so konnten wir uns bei diesem Wetter noch ein wenig die vereiste Lavalandschaft anschauen. Die Wohnung von Familie Picidae war verlassen, auch Herr Meles Meldes war nicht zu Hause, so haben wir dann ohne deren Anwesenheit den Cache um kurz nach drei gehoben! IN: TB 'Lady Bug, Lady Bug', reflektierender AnhängerOUT: TB 'Haiti Lady', Schlüsselanhänger, TemposDanke an Jocky für diesen tollen CacheEisbaer (Joachim & Philipp)#470","schmitty / 18.02.2006 / gefundenMitten drin versagte das GPS. [:O]Naja immer weiter bergauf schien eine gute Wahl zu sein, zumal ja auch kein Weg vorhanden war... Panzermodus ist eh mein Lieblingsfortbewegungsart!!!Irgendwie konnte ich die Hints dann doch nicht zuordnen und auch vergessen wer Picidae, oder wo der genau wohnt.(Tja, Bio nach der 10. abgegeben) [:I][:I]Habe tatsächlich nach einem Vogelhaus Ausschau gehalten[:I][:I]Aber nach kurzer Suche den Cache gefunden.Out TB F1schmittinger","eisbaer70 / 23.11.2005 / gefundenDies sollte eigentlich mein vorletzter Cache für den heutigen Tag werden, doch nach den vielen Höhenmetern wollten meine Füsse nicht auch noch den Hochsimmer erklimmen und so war es mein krönender Abschluß.Eine schöne Wanderung mit reichlich Höhenmetern wurden letztendlich mit einer tollen Aussicht belohnt.In Cachenähe angekommen war gleich klar wer der 300jährige Freund ist und auf dem Weg dorthin bin ich dann fast über das Versteck gestolpert. So schnell habe ich noch keinen Cache entdeckt :-DFamilie Picidae und Herr Meles meles waren leider nicht da.Der Rückweg zum Auto im \"Tal\" war dann um einiges schneller.Vielen Dank für diesen tollen Cache sagt eisbaer70, der heute mal wieder alleine unterwegs war.","Gabi und Ulli / 13.11.2005 / gefundenHallo,das war ein hartes Stück Arbeit. Aber im 3. Anlauf dann endlich den richtigen Berg erklommen. Das Haus des Spechts haben wir schnell entdeckt und nach einer Stärkung dann auch zügig den Schatz gehoben. Herr Meles meles war wohl nicht zu  Hause, jedenfalls haben wir ihn nicht gesehen.Tolle Gegend, klasse Wanderung, tolle Aussichten. Danke.Out:   TB \"(B)Engel\"       AbsperrhahnIn:    Überrachungsei (Ü-Ei)Diddilandy (die 2 U´s)","inselkind / 03.08.2005 / gefundenDer erste des heutigen Tages... zum warmmachen sozusagen. Wo es hingehen sollte war ja schnell klar. Von unserem selbgewählten Parkplatz ging es flott zum vermeintlichen Cacheversteck. Meles meles bewachte heute den Schatz nicht und so konnte er heute schnell und gefahrlos geborgen werden. + TB Neo - TB Bob Viele Grüße aus Trier Inselkind heute unterwegs mit Mrsandman und Navigat","mrsandman / 03.08.2005 / gefundenHeute ging ins Jocky-Land mit Inselkind und Navigat als wie immer viel zu stillem Begleiter.Immerhin bekamen wir einen Tipp für die optimale legale Anfahrt, so dass es von Anfang an bergauf ging. Den Cache hatte Christiane dann ruckzuck gefunden.Vielen Dank an Christiane, Martin und natürlich Jockymrsandman (heute nur Nino)Christianes TB durfte gleich weiterreisen.","tpo der Dinosaurier / 03.07.2005 / gefundenUnter den wachsamen Augen des Owners haben Herrmann Toothroot und ich Baum, Stein und Cache gut gefunden. Die Blamage kam dann auf dem Rückweg...In: TBOut: nixVielen Dank,Thomas","chloderic / 08.05.2005 / gefunden.","lappie / 03.04.2005 / gefundenMan o man was leben den dort für dicke Karnickel dachte ich mir als wir den Berg hinauf sind und die großen Löcher sahen. Aber das war wohl das Eigenheim von Familie Meles meles. Herr Picidae war auch nicht zu Haus und so war der Cache schnell gefunden. Das ist wirklich ein schöner Flecken Erde dort oben und es ging leichter als gedacht.viele Gruße Lappie  ","Malamute / 13.03.2005 / gefundenBei strahlendem Sonnenschein einen schönen Spaziergang in tollem verschneiten Gelände gemacht.Am Waldrand haben wir noch den Förster mit seiner Frau getroffen, die uns darauf hingewiesen haben das dort jede Menge Wildschweine mit kleinem Nachwuchs im Wald rum toben.Sie haben sich jedoch nicht blicken lassen, der Wolf an meiner Seite hat ihnen wohl nicht behagt.In Cachenähe war noch richtig tiefer Schnee, der Cache selber lag jedoch noch trocken.Der nächste sollte trotzdem zwei Tüten mitbringen, eine kleine für das LogBuch und eine große für die Box. Ich hatte leider keine dabei. Die Schneeschmelze könnte evtl. die Box etwas feucht werden lassen?Vielen Dank für diesen schönen Cache.Grüße vonRichard(Malamute) und seinem treuen Begleiter Chakko dem HundRein: SpinnensprühfläschenRaus: TB \"Just the best Caches\"","Blinky Bill / 26.02.2005 / gefundenDes Rätsel's Lösung war schnell gefunden, heute morgen dann zu einer spontanen Eifeltour aufgebrochen. Nachdem wir einen guten Ausgangspunkt entdeckt hatten, begann die Wanderung durch den verschneiten Wald. Anfangs noch in Fahrspuren, später dann bergauf in etwa 20-30 cm tiefen Schnee [8D]Unterwegs eine ganze Menge Tierspuren gesehen, die Besitzer haben sich aber wohl vor uns versteckt [V].Den Cache haben wir nach ein wenig Klettern dann recht zügig gefunden [^], hätten wegen des Schnees mit mehr Suchzeit gerechnet. Schöne Location, Muggles kommen hier sicher nicht so schnell vorbei.-&gt; TB Best Caches, Reisenähset&lt;- Knallfrösche, DuftkerzenKerstin &amp; Marco","Koblenzer / 06.02.2005 / gefundenZwar kein FTF mehr, dafuer eine nette Tour in Begleitung mit Jocky und FlyingAl. Das Raetsel ist gar nicht so schwierig, aber das groessere Problem ist es den richtigen Ansatz zu finden. Die doch etwas laengere Suche vor Ort wurde unter den schmunzelnden Blicken Jockys durchgefuehrt, der mit Tipps aber geizte.Out: HitchhikerIn: LCD Projektionsuhr","meles / 05.02.2005 / gefundenIch wollte schon immer mal meine Verwandtschaft auf der anderen Rheinseite besuchen, damit ergab sich hier ein willkommener Anlass. (Was ist eigentlich das Gegenteil von schäl? Orthokular?) Die Bedeutung von 13717 und die zugehörigen Koordinaten waren schnell gefunden, also nichts wie los, obwohl die Sonne schon ziemlich tief stand.Als Startpunkt habe ich mir wahrscheinlich die blödeste Stelle ausgesucht. Der Weg ging ganz vielversprechend los und endete dann in einem Wendeplatz für Fußgänger. Ich war der Meinung gewesen, auf der Karte sei da ein durchgehender Weg eingezeichnet, aber bei sehr naher Betrachtung zeigte sich, dass der Rest nur noch die schwarze Schlangenlinie für \"trockener Graben\" war (wenn ich das aus meinen vaterländischen Tagen noch richtig in Erinnerung habe).Anders als der Bär bin ich dann nicht zurück, sondern einfach quer Beet weiter, bis ich wieder auf einen Weg kam. Der Rest war einfach, Familie Picus war auch schnell gefunden, nur die bucklige Verwandtschaft ließ sich nicht auftreiben. Vielleicht habe ich sie gehört - einmal fauchte es ziemlich erbost weiter unten am Hang, aber da es mittlerweile stockdunkel war, konnte ich nichts erkennen.Schade, ich hätte gern mal einen Dachsbau in natura gesehen.Aber dann wurde es leider etwas problematisch - wo war der Schatten, und wie lang war er? In meinem Fall war die Antwort einfach: immer auf der anderen Seite und beliebig lang. Nachdem ich weit über eine Stunde immer größere Kreise gezogen hatte, habe ich klein beigegeben und um einen weiteren Tipp gebeten. Damit war das Suchgebiet deutlich eingeschränkt und kurz darauf hatte ich den Cache in der Hand. Wurde auch Zeit - es war fies kalt und windig geworden. Ich konnte mein Log selbst kaum entziffern, das ich mit steifen Fingern und unwilligen Kulis zusammengestoppelt hatte.Danke für die schöne Tour! Die Gegend um den Cache ist wirklich sehenswert, aber bei Tag sicher noch viel besser.Volkerraus: TBrein: CD"],"descriptionSnippet":"","status":"kann gesucht werden"}