{"hiddenAt":"21.04.2005","waypoint":"OC0571","coordinates":"E 007° 50.724' N 50° 45.176'","link":"https://www.opencaching.de/viewcache.php?wp=OC0571","description":"Dieser Cache führt zu einem schönen Aussichtspunkt im Westerwald. Die Gesamtstrecke beträgt ca. 2 km, wobei ein Höhenunterschied von etwa 50 m überwunden wird./pParken könnt ihr bei 50° 45,476' N7° 51,096' E  einfach am Rande des Wegs vor dem Schlagbaum.Von dort geht ihr zu der oben angegebenen Koordinate (50° 45,176' N, 7° 50,724' E). Der Weg ist für Kinderwagen, Rollstühle, Fahrräder etc. geeignet. Ihr kommt dann zu einem Aussichtspunkt mit schönem Blick über den Westerwald, den ihr natürlich nur bei klarem Wetter erleben könnt. Jetzt könnt ihr euch entscheiden, ob ihr erst ein Picknick macht und die Aussicht genießt, oder euch direkt auf Cache-Suche begebt. Die Zahlen, die ihr für die Cache-Koordinaten benötigt, findet ihr alle an diesem Punkt:Der Beulskopf ist ABC m hoch   An dem Kreuz sind D Lampen angebracht.  Das Kreuz wurde im Jahr XXXX eingeweiht (Quersumme der Jahreszahl = F)Mit diesen Zahlen könnt ihr euch dann die Koordinaten ausrechnen.Der Cache liegt bei:N 50° (F+19),(F-D)8E 7° 50,(ABC+D+F+491)am Rand eines alten Steinbruchs - also: passt auf eure Kinder auf!Um zu eurem Auto zurückzukommen, geht ihr einfach denselben Weg wieder zurück, den ihr gekommen seid. © wellera, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare Fraxr va rvarz tebßra Fgrvaunhsra, zvg Äfgra haq rvarz Fgrva notrqrpxg.","caseType":"normal","difficulty":2,"condition":"ok","name":"Steinerother Kopf von wellera","cacheType":"Multicache","terrain":2.5,"logs":["Tinkerlein / 26.10.2017 12:44 / gefundenSchöne Aussicht .Danke für den Cache","Haselmaus82 / 30.12.2016 15:45 / gefundenMein erster Cache bei strahlendem Sonnenschein mitten im Dezember. Schöner Anfang mit toller Aussicht und steinigem Abschluss . Hat echt Spaß gemacht.","wellera / 16.07.2016 / kann gesucht werdenBeschreibung und Berechnung aktualisiert","Benno 82 / 31.05.2014 15:59 / gefundenKlasse Ausblick dort oben. Das Wetter hat heute mitgespielt. Zielkoordinaten errechnen ging problemlos, dank der guten Beschreibung. Dann haben wir uns aber von der falschen Seite dem Cache genähert, so dass es eine Dschungeltour wurde. :)Nichts getauscht, nur geloggt.Danke für den Cache!Grüße aus Mindenvon Benno 82","Winnicach / 09.03.2014 12:10 / gefundenHeute gegen Mittag erfolgreich geloggt. Out: 1 frz. Briefmarke In: 1 Wäscheklammer. Manchmal schadet zuviel Bildung: Man darf die Werte in den Klammern nicht mathematisch nehmen und miteinander multiplizieren.Vielen Dank für den schönen und informativen Cache!Winnicach","Die DvRs / 26.10.2013 17:00 / gefundenNach kurzer suche bevor es zu einer Party ins nachbar Dorf ging gut gefunden :)Super schöne aussicht gehabt.In: Survival ArmbandOut: -TFTC","sumpfurmel / 06.04.2013 / gefundenUnser erster Cache hat Spaß gemacht!:)","Team Mogelmoorpackung / 06.04.2013 / gefundenNach einiger Zeit endlich gefunden.","RoJaKo / 05.05.2012 21:21 / gefundenNach etwas längerer Suche und Problemen mit unserem GPS haben wir den Cache dann doch noch gefunden. TFTCRoJa2012","EO+Gangsterlein / 29.02.2012 / gefundenSchöner kleiner Multi, der uns bestimmt schöne Aussichten gezeigt hätte, wenn das Wetter nicht so trübe gewesen wäre. Aber wir konnten eine urige Landschaft am Final kennenlernen. Danke fürs Zeigen! TFTC","Team Feuerdeuwel / 18.02.2012 / gefundenNach dem Besucherbergwerk in Steinebach schnell noch hier vorbeigeschaut. Leider war es sehr diesig, des Ausblick dem entsprechend schlecht aber die Finaldose recht gut gefunden und um 16:20 Uhr haben wir uns geloggt. Werden diesen Punkt aber bei besserem Wetter nochmals angehen. Danke fürs zeigen.","uvi1969 / 27.07.2011 / gefundenGefunden! Das war unser \"erstes\" Mal. Schöner Erfolg. Trotz mangelhafter Ausrüstung (GPS Empfänger vom Telefon) haben wir es gepackt. Für Anfänger gut geeignet!","Jon Snow / 25.06.2011 / gefunden1001+13 OC-only 16:38Ich wollte heute noch ein wenig spazieren gehen und Erensto und Enzo wolten auch noch raus.So haben wir uns von Schutzbach aus mit TomTom  zum Startpunkt leiten lassen. So richtig Strassen konnte man das nicht nennen. Aber es war schon sehr aufregend. Der Cache war schnellk zu finden. Aber von der Dosen ist sowohl der Deckel als auch der Boden gerissen. Somit steht das Wasser drin. Wir ahebn Sie jetzt etwas schräg in das Versteck gestellt in der Hoffnung, dass das Wasser abläuftVielen Dank für den CacheJon Snow","dieSchnapper / 25.02.2011 / gefundenDas Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterstützen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12/10/13 gefundenen Schätze!Mit dem Rad unterwegs gewesen und dadurch wohl zu wenig Sauerstoff im Hirn gehabt, beim ermitteln des Final mächtig daneben gelegen, was mit extra Kilometern bestraft wurde! Mit einer Überdosis Adrenalin im Blut Rätsel doch noch bezwungen und erfolgreich geloggt.Nachmittag so prima genutzt, Vielen Dank für den CachedieSchnapper","ubelouni / 16.10.2010 / gefundenSchon vor längerer Zeit gefunden, aber erst jetzt geloggt","ubelouni / 16.10.2010 / gefundenDiesen Cache haben wir schon vor einiger Zeit gefunden, aber nicht geloggt. Jetzt hat uns das Cachefieber gepackt und wir holen das mal schnell nach...","the whistling 6 / 08.04.2010 / gefundenLeider war der Himmel etwas verhangen, sodass wir die Aussicht nicht in vollem Umfang genießen konnten. Den Schatz haben wir dann aber gut gefunden, nachdem wir unseren Kinderwagen auf dem Weg haben stehen lassen. Von dort aus hätten wohl auch die Rollstuhlfahrer die finale Schatzsuche beobachten müssen. Ansonsten haben wir bei der Suche viel Spaß gehabt, vielen Dank!","Wolfram Anode / 28.08.2009 / gefundenWar ja ein toller Aufstieg! Meine Herzfrequenz stieg als untrainierter Newby auf über 130/Min. Aber: jeder Gang macht schlank. Am Aussichtspunkt ein tolles Panorama geschossen.Und nach etwas längerer Suche hat meine Große (13J.) das Ding  auch gefunden. 26.08.09 - 19:20Wir hatten leider nichts zu tauschen dabei, holen wir aber vielleicht noch nach. Eine neue Umverpackung wäre mal nötig.Vielen Dank für den Cache  -  Team Wolfram Anode","3 Ausrufezeichen / 20.08.2009 / gefundenDieser Cache hat mir sehr gut gefallen! Kein unnötiger Schnickschnack, keine sinnlose Verlängerung der Wegstrecke, am schönen Final sehr genaue Koordinaten und zwischendurch eine absolut grandiose Aussicht – alles prima. Der Aufstieg hierhin hat sich wirklich gelohnt!Den Abstieg habe ich aber irgendwie total verpeilt. Am Kreuz hat mich eine Gruppe alter Frauen (Anfang 30, also schon fast so antik wie ich) in ein Gespräch verwickelt und danach habe ich irgendwie die falsche Abzweigung genommen. Gemerkt habe ich das aber erst ganz unten in Molzhain (sah von oben genau so aus wie Steineroth...), als ich weder mein Auto noch den Schlagbaum finden konnte. Verdammt - das ist mir wirklich noch nie passiert. Ich mußte tatsächlich wieder meinen GPSr anschalten, um zum Auto zu finden – und das stand genau auf der gegenüberliegenden Seite des Berges. Peinlich...Vielen Dank für diesen schönen Cache, der trotz der zusätzlichen 2 Kilometer sehr viel Spaß gemacht hat.3!","Sejerlänner / 11.08.2009 / gefundenTrotz der nicht 100% Fernsicht hat sich der Ausflug zum Steinerother Kopfgelohnt. Ein wirklich schönes Eckchen, wo man auch mal etwas verweilen kann.Zum Final hab ich wohl den falschen Weg gewählt, der hatte gefühlt mehrals 2,5 Terrainsterne [:D]Out: StreichhölzerIn:   Pfeife[i][purple]Danke sagt:[/purple][/i][b][blue]Der[/blue] [green]Sejerlänner[/green][/b]"],"descriptionSnippet":"Dieser Cache führt zu einem schönen Aussichtspunkt im Westerwald. Die Gesamtstrecke beträgt ca. 2 km, wobei ein Höhenunt","status":"kann gesucht werden"}