{"hiddenAt":"12.06.2003","waypoint":"OC05EB","coordinates":"E 008° 36.367' N 50° 55.508'","link":"https://www.opencaching.de/viewcache.php?wp=OC05EB","description":"Die gegebenen Koordinaten zeigen die Position des Feuerwehrgerätehaus in Engelbach und sind für das Finden des Caches ohne Bedeutung !Die Koordinaten ergeben sich aus der Beantwortung der folgenden Fragen und setzen sich wie folgt zusammen : N12 34.567  E001 23.456Um die Fragen zu beantworten könnt ihr euch bei jeder Feuerwehr informieren, oder ihr besorgt euch das Feuerwehr Grundlehrgangsbuch das jeder Feuerwehrmann / Frau besitzt ( leihen oder im Buchhandel ISBN 3-88293-025-X )N1: Wenn die kühlende Wirkung des Mediums Wasser zum Löschen nicht ausreicht wird oft Schaum verwendet. Welcher Druck ( in Bar ) sollte an einem Schaumrohr anliegen ?N2: Die Beladung von Fahrzeugen ist nach DIN EN 1846-1 geregelt. Wieviele Tauchpumpen sind auf einem TLF 16/24-TR verlastet ?N3: Wenn eine Feuerwehr anrückt, bilden die Fahrzeugbesatzungen einzelne Teams, in dem jeder einzelne Mann / Frau zugewiesene Aufgaben zu erfüllen hat. Aus wievielen ! Einsatzkräften ! besteht eine Staffel ?N4: Auf einem Feuerlöscher sind verschiedene Schriftfelder mit Daten vorhanden. Welche Nr. hat das Schriftfeld, in dem sich Name und Anschrift des Verantwortlichen für den Feuerlöscher ersehen lassen ?N5: Beim Aufstellen von Leitern muss auf unterschiedlichste Gefahren geachtet werden. Wie hoch ( in Metern ) muss der Abstand zu unter Spannung ( 110.000 Volt ) stehenden Teilen mindestens sein ?N6: Die Feuerwehr führt die verschiedensten Arten von Leitern mit. Die am wenigsten benutzte ist die Hakenleiter, mit der sich theoretisch unbegrenzte Höhen überwinden lassen. Wieviel Kg wiegt eine L(HLL) - Leichtmetallhakenleiter ?N7: Nicht alle Brände lassen sich mit Wasser direkt kühlen, da es rasch verdampft und das Volumen von Wasserdampf extrem höher ist als das von Wasser. So kann die Zugabe von Wasser bei einem Kaminbrand ohne weiteres den Schornstein sprengen !!!15.300 Liter Wasserdampf entstehen aus wieviel Liter Wasser ?E1: Das Löschmittel Halon, welches sich nach dem Freisetzen selbst verflüchtigt, ist seit dem 1.1.1994 verboten da es die Ozonschicht zerstört. Für diesen Zweck bietet sich INERGEN an. Es besteht aus Stickstoff, Argon und CO 2. Wieviel Prozent Co 2 enthält INERGEN ?E2: Jeder hat sie schon einmal gesehen - Orange Tafeln an LKW's oder Tanklastzügen. Die Rede ist von Warntafeln. Sie bestehen aus Zahlen / Buchstabenkombinationen, die Auskunft über den transportierten Stoff und sein Gefahrenpotential geben. Die obere - Nummer zur Kennzeichnung der Gefahr - gibt Auskunft über die Art der zu erwartenden Gefahr, die untere - Nummer zur Kennzeichnung des Stoffes ( UN Nummer ) - gibt Auskunft über den Stoff als solchen. Welche Ziffer ( es gibt acht verschiedene ) steht für \" Entzündbarkeit von flüssigen Stoffen ( Dämpfen ) und Gasen oder selbsterhitzungsfähiger flüssiger Stoffe \" ?E3: Jeder Feuerwehrmann / Frau muss eine Ersthelferausbildung machen. Oft kommt es vor, dass zu rettende Personen stark Blut verlieren. Bei welchem Blutverlust in Litern stellt sich bei einem Erwachsenem Menschen ein lebensbedrohender Zustand ein ?E4: Die Feuerwehr führt auf ihren Fahrzeugen teilweise Schaummittel mit, um vor Ort in verbindung von Wasser, Schaummittel und Luft Schaum zu erzeugen. Wieviele Liter Schaummittel werden benötigt, um 1000 Liter Schwerschaum zu erzeugen ?E5: Oft ist es nötig, Wasser über längere Strecken bis zum Einsatzort zu pumpen. Nehmen wir an, wir haben einen Pumpenausgangsdruck von 8 Bar, eine Streckenlänge von 300 Metern und müssen einen Höhenunterschied von 150 Metern überwinden. Wieviele Liter Wasser stehen am Schlauchende pro Minute zur Verfügung ?E6: Die Feuerwehr verfügt über verschiedene Strahlrohre zur Wasserabgabe, um die Wassermenge besser zu kontrollieren. Die abgegebene Menge reicht von 25 bis 800 Liter pro Minute. Es gibt 3 Grössen - B, C, DWie gross ist die Düsenweite eines D-Strahlrohrs ?Die zusammengesetzte Koordinate führt dich zu einem für die Feuerwehr wichtigen Bauwerk.Auf dem Bauwerk befinden sich zwei \"Konstrukte\" aus Edelstahl - auf einem der beiden die Koordinaten des Caches (ganz in der Nähe), der nach dem Diebstahl dorthin umgebettet wurde !Viel Spass !© Gissmo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Nhs qre Oryüsghat2. Hagre rvare Onhzjhemry","caseType":"normal","difficulty":4,"condition":"ok","name":"Retten-Löschen-Bergen-Schützen von Gissmo","cacheType":"Rätselcache","terrain":2.5,"logs":["DL3BZZ / 10.06.2005 / gefundenEndlich, nach langer langer Zeit hat sich jemand (nämlich ich) wieder an den Cache getraut und den TB Bendy Guy befreit.Habe lange gebraucht um die Koordinaten zu finden, es kam mir vor kurzem erst die Idee, frage doch mal die Werksfeuerwehr meines Arbeitgebers [;)]. Leider konnte er nicht alle Fragen beantworten, aber mit dem Buch, das Gissmo vorgeschlagen hat, ging es ganz gut. Leider dann doch noch mal nachgefragt.Das Cacheversteck aber dann schnell gefunden.Out: TB Bendy GuyIn: Geocache-CD, ModemkabelLutz, DL3BZZ","witti / 04.04.2004 / gefundenDie Fragen haben es schon in sich, aber man ist ja schließlich vom Fach Bei schönstem Aprilwetter und -leider- auch viel Betrieb rund um den Cache war es gar nicht so einfach den Cache zu heben und wieder ordentlich zu verstecken. In: Feuerwehr-Mützenabzeichen und für Gissmo ein Ärmelabzeichen von \"meiner\" Feuerwehr.Out: TB","cezanne / 17.07.2003 / gefundenI went for this cache together with Alice after we had visited gissmo at home and after a very interesting guided tour through the firefighter's central in Biedenkopf . This tour was also arranged by gissmo who took over the role of the main guide. Thanks for the tour and the hospitality .I had found out the coordinates for this cache right after it showed up on gc.com without having access to the handbook for firefighters which is recommended in the cache description. Since at least some of the questions are specific to Germany, the approach of asking active firefighters for help was also excluded in my case since I had to answer the questions from Graz, Austria. Hence only the www and google remained. I was quite glad to have finally succeeded until the moment when I received a mail from Alice telling me that she had found the answers even faster by visiting the firefighter central in Marburg.It was nice to have the possibility to visit this cache also in reality and not only having computed its coordinates .In: MatchesOut: Sticker from the firefighters in Biedenkopf","schimmi / 28.06.2003 / gefundenZum Gl&amp;uuml;ck hatte beim 2. Geo-Stammtisch zuf&amp;auml;llig jemand das Handbuch f&amp;uuml;r den Feuerwehr-Grundlehrgang dabei. In Mannschaftsst&amp;auml;rke sind wir dann losgezogen den Cache zu bergen. Ich war zumindest in der N&amp;auml;he, als Safri den Cache gefunden hat [;)]. In: 50er-Jahre-Aschenbecher aus Glas, den meine Frau immer schon los werden wollteOut: Aufkleber und FeuerwehrautoVielen Dank!Schimmi mit Victor &amp; Justus","safri / 28.06.2003 / gefundenNachdem es gestern so spät wurde und der heutige Tag mit dem Verstecken des Bamba Trail 2 wie im Fluge verging, komme ich jetzt endlich zum Loggen. Dank an die Mutter des Versteckers! Sie hat extra für uns das Wunderbuch herbeigeschafft. Etwas Mathematik und Teamarbeit und schon hatten wir die Koors! Mit 2 Autos die wenigen km gefahren und schwups gefunden. Dabei liegt dieser Cache wirklich einmal unsichtbar versteckt! Vielen Dank Gissmo! Gruß aus dem sonnigen Süden des HessenlandesSafri","PHerison / 28.06.2003 / gefundenDa geht man nichtsahnend auf einen Eventcache (2.GST) und schwups hat man gleich noch einen 4-Sterne-Cache am Hals . Zusammen mit Bundy, Schimmi, Safri, Red Diabolo und Waggi gefunden."],"descriptionSnippet":"Dieser Cache ist einem meiner anderen Hobby's gewidmet - der Feuerwehr","status":"kann gesucht werden"}