{"hiddenAt":"27.02.2003","waypoint":"OC05F8","coordinates":"E 008° 30.949' N 50° 55.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC05F8","description":"Parke an der angegebenen Koordinate und begib dich zu:N50 55.253E008 30.802Dort findet ihr das Baujahr des Bauwerks vor dem ihr steht. Einige Meter entfernt ist ein Brunnen - ebenfalls mit Baujahr. Die 2. Station errechnet sich wie folgt: N = A,    E = B,    Brunnen = C,    Bauwerk = DA - ( C - 1623 )   B + ( D - 1152 )   An der 2. Station befindet sich am oberen ende einer Treppe eine Tafel in einer Wand. Daneben sind zwei Geländer ( Eins aus Holz - das andere aus Metall ) die sich fast berühren. Stelle dich vor die Geländerenden, mit dem rücken zur Tafel. Am unteren Ende der Treppe befindet sich ein Pavillion. Blicke auf dessen Dachspitze. Direkt hinter ihr, auf der anderen Talseite ( ca 1000 m )  steht ein Bauwerk. Unter dem Bauwerk findest du die Final-Koordinaten, der Cache selbst liegt ca. 80m oberhalb des Bauwerks.    © Gissmo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre qre jhemry rvarf hztrfgüemgra onhzrf, hagre orgba","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Kolumbus 1896 von Gissmo","cacheType":"normaler Cache","terrain":2.5,"logs":["dogesu / 11.08.2017 / Hinweislaut dem Listing auf der anderen Plattform wurde schon vor längerer Zeit eine Dose etwas weiter von den Koords neu versteckt, dazu gibt es ein Spoilerbild. Der Hint hier ist demnach veraltet-","Totoschka / 12.09.2016 / gefundenHeute konnte ich diesen Multi endlich abschließen.Hatten die ersten beiden Stationen vor etwa einem Jahr zusammen mit Hase62 besucht. Dann vor zwei Wochen schomal den Final angegangen, aber wegen des Regens dann nicht weiter gesucht.Heute hat es dann endlich geklappt. Bin dann gleich über das alte Versteck \"gestolpert\". Aber da konnte ja nichts sein. Dann kreuz und quer über den Hang getigert um den Spoiler von MiniMaus zu finden. Als ich schon aufgeben wollte, dann doch noch hinter den richtigen Baum geschaut. Ist doch einige Meter vom alten Standort weg. Logbuch ist etwas feucht. ","crisb / 23.08.2014 / gefundenVor fast genau einem Jahr war ich diesen Multi angegangen. Dank Muggel-Tipp stieg ich direkt beim Prefinal ein, konnte fix die Koordinaten finden und machte mich den steilen Hang hinauf um die von der Minimaus versteckte Dose zu suchen. Nach einigen Minuten vergeblicher Suche rief ich diese an. Da ich kein mobiles Internet dabei hatte half die Beschreibung aber nicht wirklich. Also Abbruch. Erst heute schaffte ich es dann bewaffnet mit dem Spoilerbild einen neuen Angriff zu starten und wurde nach ca. 15 Minuten Suche im steilen Hang ca. 30m im Off fündig. Endlich abgehakt. Sehr schade, dass Gissmo nicht mehr aktiv ist, bzw. die Caches nicht wenigstens zur Adoption frei gibt, damit sie erhalten bleiben können.Viele Grüße[font=Verdana][size=3][b][orange]c[/orange][blue]r[/blue][gold]i[/gold][green]s[/green][orange]b[/orange][/b][/size]","owwerstadt / 05.03.2014 / gefundenVor langer Zeit gefunden, heute das Log an dieser Stelle nachgetragen.","Zwei Hauberger / 22.02.2009 / gefundenDen Cache um 16:30 Uhr gefunden. Heute die dritte Station und das Finale gemacht. Lange das Finale gesucht weil das GPS wegen schlechtem Empfang streikte und wir das Spoilerbild nicht dabei hatten. Der Cache hat uns Spass gemacht.IN: -OUT: -TFTCZwei Hauberger#112","Boomer / 18.03.2007 / gefundenNach Sagenschatz 2+3 wollten wir auch noch den dritten Cache an diesem total verregneten Sonntag suchen.Obwohl wir aus der Gegend kommen, haben wir trotzdem noch unbekannte Aussichen auf Biedenkopf genossen.Am besten hat uns das mit der Peilung gefallen. Tolle Idee und toller Finalplatz.Vielen Dank für den interessanten Sonntag.Boomer","DL3BZZ / 29.10.2005 / gefunden#187  29.10.2005   15:40 UhrToller Multi, danke für den Cache. Besonders gefallen hat mir die Koordinatenangabe am Bauwerk [;)].Out: SchlüsselbandIn: LupeBis denneLutz, DL3BZZ + XYL[This entry was edited by DL3BZZ on Tuesday, November 01, 2005 at 10:14:14 AM.]","Hippo / 14.02.2005 / gefundenEs war mein erster Chache den ich gefunden habe.Bei schönem Schneewetter, habe ich mich auf die Suche gemacht und ihn auch relativ schnell erledigen können hat Spaß gemacht. Gruß HippoOut: -","Blinky Bill / 16.04.2004 / gefundenSchön ausgewählte Stationen mit klasse Ausblicken! Beim Auffinden der letzten Stationen hatten wir aber so unsere Problemchen. Schwierig zu sehen, aber mit einem Tip von Werner (Danke nochmals)[^] haben wir uns dann auch auf die kleineren Dinge konzentriert ;-). Der Cache selber liegt sicher in seinem Versteck.Raus: TB Skater, MausanhängerRein: Likör, OsterdekorKerstin &amp; Marco","tobsas / 12.03.2004 / gefundenDa staunten wir nicht schlecht, als wir plötzlich vor Kolumbus 1896 standen. Konnten zunächst unser Glück nicht fassen und mussten dann erst einmal im Auto nachschauen, was es mit ihm nochmal auf sich hatte...TB \"Pretty Girl with a cowboy hat\" nutzte die Gelegenheit und blieb bei Kolumbus, um mit dem nächsten Cacher zu neuen Welten ;-) aufzubrechen. Wir wünschen ihr eine schöne Reise!Vielen Dank für den Cache!tob heute ohne sas ;-(in: TB Pretty Girl with a cowboy hat, Smilieout: nixWhat a surprise! Suddenly we found ourselves in front of Kolumbus 1896. Had first to look in the printed description which was fortunately in the car what the cache was about...TB \"Pretty Girl with a cowboy hat\" took her chance and stayed with Kolumbus to wait for the next cacher. We wish her a pleasant trip!Thanks for the cache!tob today without sas ;-(in: TB Pretty Girl with a cowboy hat, smilieout: nothing","Tine&Manu / 13.10.2003 / gefundenEin Cache fast vor Tine&#39;s Haustür! Siewusste beim Namen des Caches schon, wo der Zielort ist. Wir warentrotzdem beim ersten Ort und in der Nähe des zweiten Ortes.In: LederetuiOut: LeuchtsterneTine & Manu","cezanne / 17.07.2003 / gefundenThis was my second cache today. In a certain sense it was one of the most difficult to find although I was able to restrict the radius of the search areato a untypically small value quite easily.I have to admit that without having Alice with me who took over and had her extreme cachers' gloves with her, I would have gave up. I was frustrated of all the dust, dirt, trash etc. The hiding place was not any longer marked by stones and even Alice had to 'work' very patiently quite some time to find the cache. For some time we even thought that the cache has been detected by chance by people who had held a barbecue at the hiding place. Finally the cache turned up at a moment when Alice had moved what looked like tons of camouflage material for me. I admire her patience .The tasks to be solved along the cache search are nicely thought up . I like this part of the cache, but did not appreciate that much the hiding place, in particular not in the status it was today before Alice tried to mark the hiding place again so that it is not necessary to search chaotically and turn everything upside down as probably bundy has done it.In: rose quartz (donated by Alice)Out: necklace (for Alice's daughter)","murmeltier / 11.05.2003 / gefundenNachtrag bei OC:Wir haben heute mal einen 'Gissmo' Nachmittag eingelegt, und nacheinander'Mutter's Jugendplätze, 'Radio im Rücken' und 'Kolumbus' gesucht.Ein grosses Lob an 'Gissmo'!Alle Caches führen den 'Geocacher' zu wunderbaren Plätzen im Biedenkopfer Land.Sie sind gut gemacht, und funktionieren. Manchmal muß man sich an die etwas eigene Rechnerei gewöhnen, aber wie gesagt, sie waren alle gut zu finden.Kolumbus war der 3 te Gissmo Cache, und wir haben uns erst mal am Marktplatz mit Kaffee und Kuchen gestärkt. Nachdem wir uns an den ersten 2 Stationen die diversen schönen Aussichten von Biedenkopf angesehen hatten, fanden wir den Cache problemlos. (Er war 4 Stunden vorher ja auch von Gissmo überprüft worden)IN: LeuschtsterneOUT: Klebestift"],"descriptionSnippet":"Bei diesem Cache erhält man eine schöne Übersicht von Biedenkopf. Nur bei mind. 1000 m Sicht machbar !!!","status":"kann gesucht werden"}