{"hiddenAt":"10.08.2005","waypoint":"OC0625","coordinates":"E 007° 48.679' N 50° 21.429'","link":"https://www.opencaching.de/viewcache.php?wp=OC0625","description":"Diese Cacheserie soll wandernden Cachern die Möglichkeit geben,neben dem Wandern auch noch dem Hobby \"Geo-Caching\" nachzugehen.Aus diesem Grund werden im Laufe der Zeit bis zu 147 Cachesausgelegt.Die Caches sind von Nord nach Süd durchlaufend numeriert. DieCaches sind Micros, Small, Regular oder Large. Cacher, die sich an dieser Serie mit Auslegung eines Cachesbeteiligen möchten, finden hier weitere Informationen Uebersicht aller bisherigen E1 Fernwanderwegscaches======================================================= Dieses ist Cache Nummer 94. \"Kreuzeiche\"Der Cache liegt in der Nähe der Kreuzeiche, inder ein Kruzifix eingewachsen ist. Näheres dazu findest Du auf demHinweisschild auf der gegenüberliegenden Wegseite. Der Cache selberist traditionell versteckt.© Navigat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"E1 94/147 \"Kreuzeiche\" von Navigat","cacheType":"normaler Cache","terrain":2,"logs":["Navigat / 01.08.2013 / HinweisCoordinates changed from:N 50° 21.417 E 007° 48.674Coordinates changed to:N 50° 21.429 E 007° 48.679Distance from original: 75.5 feet or 23 meters.Cache ist etwas weiter gezogen","3Tom / 30.12.2011 / gefundenErster Cache und dann noch im dunkeln!Nun weiß ich mehr ;-)Nach fund war Papa entspannter und ich happy!","adw470 / 26.12.2011 / gefundenDank Ralle82 diesen interessanten Ort gesehen und den Cache gefunden...TFTC!(Nachgeloggt am 22.07.2012)","Karamaya / 09.10.2010 / gefundenGutes Versteck. Relativ gut gefunden. Hat Spaß gemacht bei tollem Wetter. ","Navisammy / 31.07.2010 / gefundenSehr schöner cache.Trotz Dunkelheit (nach 21:00 Uhr) gut gefunden. Kinder hatten Spaß. Tüte ist sehr zerfleddert, wird demnächst erneuert.Vielen Dank Navisammy   ","cacher.ella73 / 01.05.2010 / gefundenDie Kreuzeiche hat mich ziemlich beeindruckt.Ohne Navigat wäre ich wohl nicht hier vorbeigekommen, vielen Dank daür!LG C.o.tour  Nachlog am 5.05.2013","daisayah / 01.11.2009 / gefundenBei beginnender Dunkelheit trotzdem noch ohne Taschenlampe gefunden.TFTC sagen evkie und daisayah.  ","Die Schnuffelkatzen / 22.08.2009 19:35 / gefundenBeim Workshop in Welschneudorf diesen schönen Abendspaziergang angegangen. Nach kurzer Suche schnell und gut mit Schokostreusel und Cachhund gefunden. Super Versteck. Noch ein paar Foto`s, und ab wieder zu unserer Unterkunft.Grüße aus NRWNo trade !TFTC","Die Welschis / 18.06.2009 / gefundenGefunden! Cache hatte sogar eine Wache: eine lebendige Kröte :-) ... Schönes Versteck. Die Welschis ","hildeherr / 14.06.2009 / gefundenSchöner Cache; gut gefunden.Vielen Dank dafür!!Barbara und HermannHeBaHi ","tanuki / 27.04.2009 / gefundenHaben den Cache sofort und sehr leicht gefunden. Sehr schönes Versteck.Haben uns zuerst über den Mitbewohner (Riesenkröte) ein bischen erschreckt. Tanuki ","DieSchirrmis / 29.03.2009 / gefundenHi,heute diesen sehr, sehr schönen Cache gefunden. Vielen Dank dafür!In: SchlüsselbandOut: EinkaufswagenchipDie Schirrmis (heute ohne Felix) ","koboldine02 / 03.03.2009 / gefundenNach einem netten Spaziergang hier schnell fündig geworden.DFDC","Opossum / 18.10.2008 / gefundenUnser 2er. Trotz beschi..... Satelitenempfangs doch noch gefunden.Super Versteck!Rein:  Ein kleiner BlockRaus: Nix      ","ww-cacher / 20.07.2008 / gefundenUnser erster Cache. Nach kurzem Suchen dann doch gefunden; und wir hätten schon fast wieder aufgegeben.Nichts entnommen; Müsliriegel reingelegt(wir kommen da öfters vorbei und werden beobachten ob der Riegel entnommen wurde bevor er verschimmelt und den Cache zerstört.) ","wolesch.26 / 18.05.2008 / gefundenSo ein schönes Versteck! Aber die Kreuzeiche ist auch sehenswert","Packa / 19.02.2008 / gefundenZwei Mal musste ich die Kreuzeiche mit dem Mountainbike anfahren, um endlich von der Leitung, auf der ich stand, runterzukommen und den Cache zu finden. Dabei ist er gar nicht schwer zu entdecken! Bin eben noch neu im Caching. Egal! Heute hat es geklappt und die als Wanderweg ausgeschildete Kreuzeichentour ist auch mit dem Bike ein Erlebnis. Vor allem mit Abstecher zur Herrenlei und zum Gickelsturm, die sagenhafte Ausblicke auf Nassau und Dausenau bieten. Kann ich nur empfehlen! ","hide+seek / 30.12.2007 / gefundenIn strömendem Regen sind wir heute unterwegs. Alles problemlos gefunden.  Out: KnicklichterIn: Post-It-Block","Opum / 17.11.2007 / gefunden","Knupp / 04.11.2007 / gefundenSchnell gefunden am \"Waldautobahn-Kreuz\" ...Danke!Team Knupp"],"descriptionSnippet":"Cache #94 entlang des Europäischen Fernwanderwegs E1, traditionell versteckt","status":"kann gesucht werden"}