{"hiddenAt":"05.02.2005","waypoint":"OC0673","coordinates":"E 011° 38.209' N 54° 06.360'","link":"https://www.opencaching.de/viewcache.php?wp=OC0673","description":"Was ist 5,00 Meter lang, am Nordende 1,90 m breit, am Südende 1,20 m breit, 1,60 m hoch, und hat 3 Joche mit 3 Decksteinen (wovon 2 erhalten sind)? Es ist mein neues Cache-Versteck!In der unmittelbaren Umgebung Reriks befinden sich mehrere Großsteingräber (Dolmen) aus der jüngeren Steinzeit (3000 - 1800 v. Chr.) Sie sind leicht zu finden, gut zugänglich und bieten dem interessierten Besucher mit ihren Schautafeln umfangreiche Informationen an. Zahlreiche Funde aus den Ausgrabungen befinden sich in der ur- und frühgeschichtlichen Sammlung des Reriker Heimatmuseums.Bei dem einen handelt es sich um ein Kollektivgrab der ältesten Bodenbauern und Tierhalter im Norden Mecklenburgs aus der Zeit der \"Trichterbecherkultur\" - so benannt nach der für diese Zeit typischen Keramikgefäßform.Die Ausgrabung erfolgte 1967.Sie förderte viele Einzelfundstücke zu Tage, u.a: 21 Bernsteinperlen; aus Feuerstein 23 querschneidende Pfeilspitzen, 2 Beile, 10 Schlagsteine, eine Spitze; aus Keramik Reste eines Kumpfes, eines Trichterbechers, einer Schale und verschiedener doppelkonischer Gefäße und seit neuestem ist dort zu finden: ein Micro-Cache....An der angegebenen Koordinate ist zu erfahren, wie viele Einzelfundstücke gemacht wurden:Die eigentliche Cache-Koordinate errechnet sich wie folgt:1117,072/(Anzahl der Fundstücke)=xx.xxx6742,208/(Anzahl der Fundstücke)=yy.yyy++++++++++++++++++++++++++++++++++++++++++++Wichtiger Hinweis:Sollte die Tafel immer noch weg sein...Addiere die Quersummen folgender Informationen (a=1, B=2...)a) Postleitzahl von Rerikb) Die Vorwahl von Rerikc) Wie hieß Rerik bis 1938?...und multipliziere die gefundene Zahl mit 1,375. Das ergibt auch die Anzahl der Einzelfundstücke.++++++++++++++++++++++++++++++++++++++++++++Die Cache-Koordinaten:N54°xx.xxx'E011°yy.yyy'Bitte bewegt Euch nur auf den für Besucher angelegten Trampelpfaden. Es kann vorkommen, dass die Vegetation (je nach Jahreszeit) das Fortbewegen beeinträchtigen kann. Danke!Happy Caching!Zaphelia© zaphelia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz uvagre Evaqr","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Dolmen von zaphelia","cacheType":"Multicache","terrain":1,"logs":["sierrakilo / 07.02.2018 11:40 / gefundenBei wunderschönem sonnigen und leicht frostigem Winterwetter war dieses ein schöner Ausflug mit wirklich beeindruckenden Steinzeitrelikten. Inzwischen stehen ja wieder an beiden benachbarten Steinzeitgräbern Hinweistafeln. Allerdings findet man an der Startkoordinate keine Angabe zur Zahl der Fundstücke. Darum sollte man gleich (schon zu Hause) die Ersatzaufgabe lösen. Auch den verschlüsselten Hinweis sollte man nicht 100% wörtlich nehmen. Also wäre mal ein Update der Beschreibung schön. Aber ansonsten eine schöne Stelle für einen Cache.","wondalfo / 03.10.2017 21:24 / gefundenBei schönem Wetter war heute wandern zu den Großsteingräbern angesagt. Dieser war der Dritte auf der Runde.TFTC wondalfo und die Zwergpiraten Cache: 230","Nekromiko / 18.09.2017 / gefundenAuf der heutigen Radtour von Kühlungsborn nach Rerik und zurück, kamen wir auch an diesem interessanen Ort vorbei.Nach ein paar Anlaufschwierigkeiten waren aber die Koordinaten für's Final klar und die Dose wurde schnell gefunden, denn sie lag leider ungetarnt an einem Baum... Weil wir uns schon ein Jahr im voraus Links kopiert hatten, konnten wir zum Glück auf ein Spoilerbild zugreifen und die Dose wieder da verstecken, wo sie hin gehört. Danke für diesen Cache!nekromiko","noiram / 03.11.2016 11:04 / gefundenHurra, Urlaub in Kühlungsborn mit meinem großen Muggelkind! Auf dem Weg nach Rerik bei herrlichem Sonnenschein bestaunten wir die alten Großsteingräber. Sehr interessant! Zu Hause schon die KO bestimmt. So blieb uns der Schatz nicht lange verborgen. Muggelfreies Loggen ist immer wieder schön! Auch der Kriegsgräberstätte statteten wir einen Besuch ab.Danke & LG aus dem Ostharz","dogesu / 13.10.2016 / Hinweisim Listing auf der anderen Plattform gibt es noch ein Spoilerbild","cheffe88 / 13.10.2016 16:31 / nicht gefundenLeider haben wir am beschriebenen Ort keine entsprechenden Hinweise gefunden. Jedoch in der unmittelbaren Umgebung. Mit den daraus errechneten Koordinaten hätten wir auf offener See weiter suchen müssen... Daher abgebrochen und den Cache leider nicht gefunden... Trotzdem einen Ausflug wert!!! EDIT:Zuhause nochmal darüber nachgedacht und doch die passende Lösung für die Hilfestellung gefunden. Es ist also machbar! ;)Die Tafel mit der entsprechenden Anzahl der Fundstücke scheint immer noch zu fehlen... Vielleicht kommen wir die Tage zurück um den Cache zu finden ;)","Sherlock-yp / 24.08.2016 16:42 / gefundenDas Verstck haben wir gefunden, aber da war nur das trockene Maisblatt unseres Vorloggers drin. Hoffen sehr,  dass an diese tolle Stelle bald wieder eine neue Dose liegt. ","SUV / 13.08.2016 / HinweisLeider nichts gefunden. Weder an Station 1 noch 2.Die Tafeln sehen relativ neu aus. Auf der Tafel an Station 1 steht nichts mehr von Einzefundstücken.Hab dann mit dem Rätsel in der Beschreibung Station 2 gefunden, dort gibts auch eine Stelle die auf die Beschreibung in der Hilfe passt, aber leider kein Dose enhält...trotzdem sehr schöne Stelle!.","Bully17 / 15.07.2016 21:45 / HinweisErst wollte ich wie meine Vorgänger ein Fotolog machen. Aber ich habe mich dagegen entschieden, da ich denke, dass es für alle Nachcacher hilfreicher ist ein NM zu loggen. Das Versteck ist definitiv kaputt und die Dose nicht mehr da. Dieser Ort sollte aber unbedingt eine neue Dose bekommen. Also hoffe ich einfach darauf hier im nächsten Jahr fündig zu werden. Danke und Grüße aus der Saalestadt Halle. 21.30 Uhr","Sumisu242 / 16.08.2015 / gefundenZu Hause wurden die Aufgaben gelöst und während unseres Ostsee-Urlaubs wurde der Cache dann gesucht und gefunden.Geloggt um 13:45TFTC sagt Sumisu242","1ct / 27.05.2015 12:32 / gefundenDanken für diesen schönen kleinen Multi. Tftc","GuenTe / 07.03.2015 17:49 / gefundenDie großen Steinansammlungen sind uns schon auf der Fahrt nach Rerik, unserem Domizil für den Frühjahrstrip an die Ostsee, aufgefallen.Denen wollten wir unbedingt einen Besuch abstatten. Nach einem kurzen Blick auf die Spezialkarte stellte sich heraus, dass hier auch ein kleiner Multi zu finden ist. Das steigerte die Absicht noch.Nach kurzer Rechnerei, die seltsamerweise von viel Haareraufen und mehreren Neuanfängen geprägt war, standen ansprechende Zielkoordinaten fest.Am heutigen Tag konnte mit der ganzen Familie alles in Augenschein genommen werden. Nach ausführlicher Untersuchung und Kletterei durch die Jüngsten wurde auch die Büx entdeckt und signiert.Vielen Dank für diesen Cache!","busca48 / 14.10.2014 17:05 / gefundenIch habe gleich mit dem Rätsel begonnen (ohne Multi) und es hat ganz schön lange gedauert, bis ich die Aufgabe so gelöst hatte, dass es eine ganze Zahlergab. Wenn man wirklich nur mit Quersummen rechnet kommt man nicht zumrichtigen Ergebnis. Das Wort „Informationen“ darf man auch nicht so genau nehmen. Das Aufsuchen der ermitteltenKoordinaten und Finden der Dose hat mich für die Mühen aber mehr als belohnt.Danke für das Rätsel und Zeigen dieses tollen Ortes.","JeRo109 / 17.06.2014 19:57 / gefundenJuckende Beine, Juckende Arme und das Fahrrad musste auch am Straßenrand bleiben! Aber das war es wert! ","ToSN / 23.10.2013 10:30 / gefunden10:30 Uhr gefunden Sehr schöne Örtlichkeit! Da hätte sich das Ansehen auch ohne Cache sehr gelohnt. Vielen Dank fürs Zeigen!!!TFTC + Viele Grüße ToSN","Micky2012 / 31.08.2013 14:18 / gefundenBei einem Ausflug zu Fuß schnell gefunden und muggelfrei geloggt. Schönes Rätsel und tolles Versteck. Tftc.","meixlmux / 12.08.2013 / gefundenIch habe auf einer kleinen Radtour rund um Rerik diese alten Gräber besichtigt. Bei schon abgeernteten Feldern problemlos zu erreichen. Alles angeschaut und schnell geloggt.DFDC","dellesclan / 07.08.2013 17:30 / gefunden...mal nachloggen, hier waren wir doch schon.DankeDellesclan","Technologist3 / 30.06.2013 / gefundenNicht schlecht...nicht schlecht....Die Aufgaben wurden natürlich zu Hause gelöst und die Koordinaten sanden fest.Als ich vor Ort ankam, musste ich schon ein bisschen schmunzeln über die \"Trampelpfade\",die nötig sind um überhaupt zum Objekt zu kommen.Ein wirklich sehenswerter Ort, an dem man mal eben auch nicht so schnell anhaltenwürde, weil man es gar nicht so erkennt.Leider auch hier nur eine viel zu kleine Dose. (TBs!)TFTC sag ich nur...","ralf.gehrke / 18.07.2012 / gefundenDie Tafel haben wir zwar nicht gefunden, die Fragen nicht recherchiert, aber sooo viele Möglichkeiten gibt es ja nicht. :) DfdCDoreen und Ralf"],"descriptionSnippet":"Ein kleiner lehrreicher Multi","status":"kann gesucht werden"}