{"hiddenAt":"09.05.2005","waypoint":"OC06D0","coordinates":"E 010° 49.101' N 54° 08.404'","link":"https://www.opencaching.de/viewcache.php?wp=OC06D0","description":"Damit die Zeit nicht weiterhin stillsteht wie ursprünglich auf 12 Uhr Mittags wird hier alles schick hergerichtet und somit tick hier bald wieder die Turmuhr Also muss eine andere Lösung für die Berechnung der Cachekoordinaten herIhr steht bei diesen Koordinaten N54°08.404 E 010°49.101 und seht rechts im Dach neben dem Torbogen einen Erker … Zählt da bitte die Glasscheiben und rechnet sie der Nordkoordinate wie folgt zu… Dann findet Ihr die Cachebox bei N 54°08.466 +(?) und E 010°48.906 Happy hunting Indianscout© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"high noon von Indianscout","cacheType":"Multicache","terrain":3,"logs":["Waldschrompf / 04.10.2013 / gefundenHach, ist das schön hier!Den Cache konnten wir problemlos anpeilen. Dort konnten wir dank des kombinierten Einsatzes unserer Teleskop-Werkzeuge gemütlich vom Boden aus loggen.","Der.Wanderer / 07.01.2012 / gefundenSehr schöner Cache. Weiter so!","mfkk / 25.06.2011 / gefundenSuper schöne Umgebung. Um diese Jahreszeit empfiehlt es sich, die Beine bedeckt zu haben. Die stacheligen Bodendecker piecksen doch ganz ordentlich.In: Geocoin, PolizeikelleOut: SchmetterlingMFKK ","mike198012 / 16.01.2010 / gefundenso diesen auch noch mal nachgeloogt danke sagt mike198012","delirio / 16.09.2008 / gefunden18:23 #176 Den hatten wir schon vor mehreren Wochen angefangen, aber dann war es uns schon zu dunkel, um dort irgendwo rumzuschleichen. Heute mussten wir zwar ein wenig suchen, aber speiki hatte wieder den richtigen Riecher.Hoffentlich tritt nicht mal irgendwann einer aus Versehen drauf... TFTC","littlefarmer / 10.05.2008 / gefunden17:30 #432Nachdem ich 2 Stationen von deep in the jungle schon mal angetestet hatte, musste ich diesen auf dem Rückweg einfach noch mitnehmen. In den Motorradklamotten wurde mir richtig schön warm.In/Out: TBTHX for the cache and happy hunting.littlefarmer","ohle / 15.10.2007 / gefundenWir haben das Ganze mit einer Fahrradtour verbunden und viel schöne Landschaft und viele schöne Gebäude und Güter gesehen. Sehr tolle Gegend. Cach war gut zu finden.ohle","Glymph / 28.09.2007 / gefundenZum Abschluß des Tages noch einen netten Cache gehoben.TFTC Glymph und Sohn ","schnuffel00 / 26.08.2007 / gefundenZusammen mit rluff schnell gefunden.Viele GrüßeSchnuffel00","rluff / 26.08.2007 / gefundenMit dem Namen komme ich nicht zurecht ;-) Aber gut gefunden, da wären wir wohl ohne Cache auch nie hin gekommen.IN TBTNX 4 CacheRoger","Die Firlefanzis / 07.07.2007 / gefundenEin wirklich sehenswertes Gebäude. Trotz Hint haben wir die Dose doch etwas länger gesucht.Danke für den Cache und viele Grüße aus dem Bergischen Land.Petra , Uli und Easy In: NuggetsOut:Scoubidoubänder","Bluelord / 21.04.2007 / gefundenAuf kleiner Tour rund um Lenahn schnell gefunden.Danke für den Cache.Zeit: 13.05 Uhr - No TradeGruß Bluelord","Saturo / 17.04.2007 / gefundenImmer wieder schön, dieses Gut. Ja, und wann ist denn nun die Zeit hier stehen geblieben...? [;)] Na, alles nochmal gut gegangen (13:09 Uhr). Interessante Cache-Box.In: Kodak-SchlüsselbandOut: Glas-IgelDanke sagen Christian & Kerstin [:)]","ageta / 15.04.2007 / gefundenNach dem Tag an der Ostsee habe ich mit der Familie auf dem Rückweg noch ein paar Caches erlegt.Ein schönes Gebäude hast Du uns da gezeigt. Aber geizig waren die wohl schon damals ? Die Mauern haben die an den Seiten einfach weggelassen [:)]Die Koordinate war schnell ermittelt und der Cache kaum zu übersehen...Danke für den Cache !","Naturekid / 31.03.2007 / gefunden","Venture Color / 05.11.2006 / gefundenBeim 2 Anlauf erst hinbekommen, da ich beim 1. Versuch die \"Uhrzeit\" zur 1. Koordinate addiert habe und nicht zur Extrakoordinate. Ja, ja, wer lesen kann ist klar im Vorteil.War unser 1. Multicache, der eigentlich ja recht einfach ist.In: Lupe    Out: Münze (50 Forint)Off: 6mDanke sagt Venture Color mit Frau","kleutz / 19.10.2006 / gefundenna wenn ich meine frau nicht mitgehabt hätte hätt ich wohl heute noch rumgerätselt.supercache.no trademfg cs6r","TobiStra / 26.09.2006 / gefundenGarry Cooper und Grace Kelly waren zwar nicht mehr da, aber ein toller Platz ist's trotzdem.Dann am Final, kam mir der Gedanke \"so'ne kleine Dose und schon so'n riesen Logbuch\"[;)]No tradeDanke für den wirklich tollen Zwischenstop","Team_Saarn / 22.08.2006 / gefundenNach gemeinsamen Uhrzeitvergleich gut gefunden.   :D  In/Out: NixVielen Dank und schöne Grüße aus dem RuhrpottTeam_Saarn","midnite092277 / 04.06.2006 / gefundenNach dem Lösen des kleinen Rätsels haben wir den Cache (und seine schmutzige \"Umverpackung\") um 16.05 Uhr sicher in Händen gehalten. :-)Ein wirklich interessanter Cache, hat Spass gemacht!In: RingOut: ZinnfigurGruss, midnite092277"],"descriptionSnippet":"","status":"kann gesucht werden"}