{"hiddenAt":"08.02.2004","waypoint":"OC0660","coordinates":"E 012° 16.646' N 51° 50.867'","link":"https://www.opencaching.de/viewcache.php?wp=OC0660","description":"Dieser Cache führt Dich in eine wunderschöne, vom Hochwasser geprägte Elblandschaft.Luise, die Frau von Fürst Franz, bekam das wunderschöne klassizistische Schloss im palladianischen Stil mit angegliederter Parklandschaft von ihrem Mann geschenkt. Sie umgab sich hier mit kreativen Zeitgenossen. Bemerkenswert sind die vielen Sichtachsen, die unter anderem den Blick zum Mausoleumsturm der Kirche in Waldersee, in dem das Fürstenpaar beigesetzt wurde, freigeben.Parkmöglichkeiten findest Du bei 51° 50.867’ N und 12° 16.646’ E.Bewege Dich dann in Richtung Schlangenhaus (51° 50.994’ N und 12° 16.577’ E). Dieses Haus wurde im Jahre IBSZ errichtet und im Jahre FNSR begann die Instandsetzung. Anschließend solltest Du Dich zum Schloss (51° 51.048’ N und 12° 16.310’ E) bewegen. Ein Besuch des Museums lohnt sich! Am Schloss findest Du den Zeitraum der Errichtung. Die Dauer des Baus sei J Jahre.Bewege Dich nun zum Pegasusbrunnen (51° 50.972’ N und 12° 16.339’ E). Die Anzahl der Personen auf dem wunderschönen Relief sei A. Nun Berechne U=J-A und E=J+U.In der Nähe des Brunnens befindet sich eine Steingrotte (51° 50.952’ N und 12° 16.378’ E) auf der einige Stufen nach oben auf ein Plateau führen. Zähle die Stufen, ihre Anzahl sei P. Nun kannst Du L=P/2 berechnen.Die Koordinaten des Caches sindN 51° LU,ISE und E 12° FR,ANZ© eccchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu ibe qrz Ubpujnffre fvpure nhs rvarz Onhz! ","caseType":"normal","difficulty":2,"condition":"ok","name":"Auf Luises Spuren von eccchen","cacheType":"Multicache","terrain":2,"logs":["Schnucki977 / 24.04.2017 17:01 / gefundenEine schöne Runde mit dem Rad gefahren und zum Schluss schon ins zweifeln gekommen und nochmal nachgerechnet, hat dann doch gestimmt.:-) TFTC","Jobär / 11.03.2017 / gefundenIm Rahmen eines Spaziergangs mit einer Muggelfreundin konnten minebine und ich die notwendigen Informationen für das Final sammeln. Eine schöne Runde durch einen schönen Park der gerade renoviert wird. Das Final war gut zugänglich und wir konnten uns im Logbuch eintragen. DFDC","eukalyptus / 27.07.2014 / gefundenAuf unserer Radtour durchs Gartenreich kamen wir auch hierher. Wir konnten alles gut finden und die Finalkoos ermitteln. Erst waren wir über die Entfernung etwas irritiert, aber nach kurzer Suche war die Dose gefunden. Danke für die interessante Tour im schönen Gartenreich.","geologe76 / 25.05.2011 / gefundenEine Sehr schöne Runde ..... bin begeistertDanke für den Cachegeloggt am 25.05.2011 um 18:15 Uhr","x-pinguin / 22.05.2011 23:33 / gefundenIch war mit [lu-i-dZi] auf großer Gartenreichrunde. Wir haben „Auf Luises Spuren“ weitgehend synchron mit „Sonntags im Luisium“ abgearbeitet. Die Dose ist für Regular ein Bisschen klein geraten, aber der Rest ist gut gemacht. Danke, hat Spaß gemacht :)PS: Das Logdatum stimmt. Hab nur OC nachgeloggt.","Jessi&Gregor / 07.05.2011 / gefundenEin schöner Cache, und bei dem tollen Wetter einfach das einzig Wahre. Super vielen Dank für den Cache!","ulliEJ8 / 03.04.2011 / gefundenschicke runde und schön verstecktdanke dafürulli,bambi und grätchen3. April 2011 | 19:05","cwiechmann / 18.10.2010 / gefundenNur das Final war etwas schwierig zu finden. Hat uns allen (3) aber Spass gemacht und für unseren jüngeren Begleiter war es der erste Cache. Auch Sie hatte Ihren Spass! ","GeoErbsen / 07.08.2010 / gefundenAls Nachtcache gelogt.Über das ganze Gelände waren Kerzen verteielt. Die Brücken, Skulpture, Brunnen und Gebäude erhielten dadurch ein ganz besonderes Licht. Ich denke mal dort war gerade zufällig eine Veranstaltung... oder gehörte das zum Cache? :P Auf jedenfall war es ein sehr sehr schöner Abend. Danke für diesen echt tollen Cache","Muskratmarie / 13.06.2010 / gefundenHeute war ich zum ersten Mal im Luisium, und ich war sehr beeindruckt von den weiten Flächen, Sichtachsen, und Gebäuden. Golgafinch kannte es schon und konnte also mir viel darüber erzählen. Bevor es zum Final ging, haben wir uns im excellenten Restaurant gestärkt und dann eine längere Rad/Caching-Tour absolviert. Aber dann... mein GPS hat mich im großen Kreis geschickt, wobei ich interessante Cacheversteckmöglichkeiten entdeckte. Dann habe ich ihn einfach ignoriert und den Cache mit Instinkt und offenen Augen gefunden. TFTC!+++This was my first visit to the Luisium. I really enjoyed the park with its tasteful buildings, statues, long visual axes lined with trees pointing to various landmarks in the distance, etc., and I highly recommend it to visitors. Golgafinch and I visited the park during a long bike tour of the area. We went on a tour through Luise&#39;s palace and learned a lot about its history and restoration. The stages of the cache were easy to find, but at the final my GPS sent me in circles. Ignoring it, it didn&#39;t take long to spot the hiding place. in TBout: ---","ESGeo / 28.03.2010 / gefunden... ein sehr schön gemachter Cache, von dem uns auch der beim Verlassen unserer Cache-Mobile einsetzende, strömende Regen nicht abhalten konnte ... aber, der hielt wenigstens die Muggel fern Nach einer kurzen Suche wurde die Dose dann Dank der Hilfe meiner kleinen Gast-Cacher gehoben. Danke sagtESGeo#156IN: Big Things TB; Kallmünz-TBOUT: Donkey-TB ","JonnyQuiek / 25.10.2009 / gefundenAuf der Teamrunde geloggt. Schöner Park.TFTCmfgJonnyQuiek+Schatz","kein OC mehr / 25.10.2009 / gefundenHeute bei wunderschönem Herbstwetter die kleine Runde gedreht.TFTC","CelinaH / 25.10.2009 / gefundenHat riesen Spas gemacht mein erster Cache  :)  ","Achim48 / 27.09.2009 / gefundenDa waren heute einige Teams im Gartenreich unterwegs, leider keins getroffen.Die Runde war gut zu absolvieren, auch wenn ich beim nächsten Cache einige Stationen noch einmal besuchen musste. Ich glaube, so etwas würde heute gar nicht mehr möglich sein, die Abstandsregel wird ja immer schlimmer ausgelegt.Länger als nach dem Cache haben wir die Sonnenbrille gesucht, die meine Begleitung verloren hatte.TFTC","Labyrinth2 / 05.09.2009 / gefundenUnser erster cache hat uns viel Freude bereitet. Lernen die Umgebung von einer ganz anderen Seite kennenDanke, die Viersteins ","Morpheus789 / 03.08.2009 / gefundenIch war schon solange nicht mehr hier. Da mußte ich einfach mal nach dem Rechtenschauen. Wunderschöne Parkanlage. Ist immer einen kleinen Spaziergangwert. Die Suche verlief auch problemlos. Danke.","Golgafinch / 24.07.2009 / gefundenNachdem ich alle Stationen absolviert hatte und gerade am Final stand, drehte irgendeiner den Wasserhahn auf. Um nichts zu gefährden erstmal zum Mittag in die Orangerie und besseres Wetter abgewartet. Wieder zum Final und ... ratet mal. Aber dieser Schauer ging doch recht schnell vorbei und so konnte ich 1,5 Stunden nach der Entdeckung endlich loggen.TFTC ","firlefranz / 03.07.2009 / gefundenNachdem wir schon in Wörlitz die tolle Anlage besichtigt hatten, begaben wir uns auf dem Rückweg noch einmal auf Luises Spuren. Und noch einmal gab es eine schöne Runde durch eine sehenswerte Anlage.Alle Stationen und auch das Final waren gut zu finden. Ich hatte schon bedenken wegen der hohen T-Wertung - aber kein Problem Danke für den Cache, hat uns sehr gefallen!! Grüße aus MagdeburgSunny & firlefranz","Powerpepsi / 07.06.2009 / gefundenMit (fast) der ganzen Family fast als Nachtcache um 21:45 gehoben! Die ersten Stationen sind trotz Abweichungen von 30-40m aber doch einfach zu finden :-) Schöner Rundgang! Mehr davon in W&#39;see!!! "],"descriptionSnippet":"","status":"kann gesucht werden"}