{"hiddenAt":"29.04.2004","waypoint":"OC06B0","coordinates":"E 009° 19.038' N 54° 04.150'","link":"https://www.opencaching.de/viewcache.php?wp=OC06B0","description":"Der Cache ist primär bei Geocaching.com unter (NOK vs A23) registriert.Dies ist ein schneller Cache für Zwischendurch, er kann von allen Seiten gefahrlos erreicht werden, lediglich bei feuchtem Wetter ist griffiges Schuhwerk angebracht. Neben den zahlreichen vorbeifahrenden Schiffen kann man sich hier auch unser schönes Schleswig-Holstein mal von etwas weiter oben ansehen, da man sich ca. 30m über NN befindet. Der Nord-Ostseekanal ist die meistbefahrende Wasserstraße der Welt und erspart den Schiffen die 410 Seemeilen lange Fahrt um Skagen (Dänemark). Er hat eine Länge von 99km und ist heute etwa 11m tief, 162m breit und hat eine Fahrtrinne von 90m Breite. Gebaut wurde der ursprüngliche Kaiser-Wilhelm-Kanals 1887-1895, zeitweise waren bis zu 9000 Arbeiter damit beschäftigt 80Mio Kubikmeter Erde auszuheben und notwendige Installationen aufzubauen. Im Süden kann man die Hochdonner Eisenbahnbrücke sehen, mit einer Länge von 2.2km eine der längsten in Deutschland. Aufgrund fortschreitenden Alters, immerhin wurde sie bereits 1919 fertiggestellt, dürfen Züge auf ihr nur noch 20km/h schnell fahren. Sie dürfte somit die wohl die am langsamsten zu überfahrende Brücke der Welt sein :-) Die insgesamt 14.600t Stahlträger ermöglichen Schiffen eine Durchfahrtshöhe von maximal 42m, bei besonders großen Schiffen müssen hin und wieder mal Antennen oder auch Schornsteine umgeklappt werden.Auf der anderen Seite im NordOsten ist durch die umfangreichen Erdarbeiten beim Bau der Autobahnbrücke ein See entstanden. Dieser und das Randgebiet wurden zu einem kleinen aber schönen Naturschutzgebiet erklärt, in dem Tiere aller Art trotz der Nähe zur Autobahn ungestört leben können.Inhalt: GC-Hinweis, Minilog, Ohrstöpsel, Sicherheitsnadel, blauer Anhänger, kleine Fotos © Fischkopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"NOK vs A23 von Fischkopp","cacheType":"normaler Cache","terrain":2,"logs":["RostiWE / 14.12.2017 09:42 / gefundenAuf dem Heimweg von Sankt Peter Ording gut und schnell gefunden.Danke sagt RostiWE aus Thüringen","fish911 / 18.08.2017 / gefundenAuf der Heimreise von Tönning hier kurz halt gemacht und den Cache gesucht und schnell gefunden.DFDC! sagt fish91118. August 2017 18:06","Die Muckies / 18.09.2016 21:40 / gefundenToll! Gefunden mit Besen85","Besen85 / 18.09.2016 12:41 / gefundenGefundendu","Friesen2014 / 17.04.2016 11:30 / gefundenMoin.Auf der Durchreise ein kurzer Stopp und noch mal eben ne Dose suchen...","Laubwanderer / 13.01.2016 09:37 / gefundenAuf der Durchreise kurz angehalten und das Döschen schnell gefunden.DfdC13. Januar 2016 09:38","grodfamiljen / 26.10.2015 12:22 / gefundenGefunden, geloggt und getauscht. Weiter geht es zum Kurzurlaub an die Nordsee! ","DiSiEmNi / 18.09.2015 / gefundenBei der Fahrt ins Wochenende die Dose gut gefunden.  Schöner Platz. Danke fürs zeigen. Hoffentlich lebt die Dose noch viele Jahre.DfdC sagen DiSiEmNi                                                                                                                                                     ","J_682 / 08.08.2015 / gefundenDer NOK war ein willkommener Anlass für eine kurze Rast auf der Reisen in den Norde. Noch schöner war, dass dort auch noch so ein alter Cache liegt, den wir gerne mitgenommen haben.Danke fürs Verstecken & Erhalten.Nichts getauscht.","Flieger_EDHK / 19.06.2015 / gefundenDen historischen Cache gut gefunden und anschließend die Aussicht genossen Vielen Dank an Fischkopp","Paus-online / 17.04.2015 18:15 / gefundenGefunden am 17.4.2015 um 18:15 Uhr.Nachdem ich wegen der Anwesenheit von Opa und Enkelin Muggel an der Ziellocation zunächst einen Nachbarcache angegangen war, war ich bei meiner Rückkehr hier allein und konnte die Dose ungesehen heben.Zwar war mir dann nicht ganz klar, welches in diesem Zettelsalat der richtige Logzettel war, aber schließlich hatte ich dann doch einen gefunden, auf dem noch etwas Platz war.Schließlich habe ich dann noch die Aussicht von hier genossen, bevor es weiter ging in Richtung Hamburg.Danke fürs Herführen und Zeigen dieses Ortes!","papabaer1975 / 09.02.2015 19:55 / gefundenWar gerade in der Nähe und dachte mir, verwandel ich mal die ganzen unbekannten Dosen in Smiley&#039;s auf meinem c:geo-Display.Schon vor einiger Zeit gefunden - jetzt auch unter OC geloggt!Vielen Dank an den Owner für das Verstecken der Dosen, ohne das dieses Hobby ja nicht möglich wäre. #270 ( 262 x GC / 8 x OC / 1 x FTF )","MichaelHH / 11.07.2014 13:54 / gefundenAuf dem weg ins Wochenende mal hier halt gemacht. Allerdings war die Dose defekt und die Logbücher total durchnässt.Trotzdem danke fürs zeigen.Grüße, Michael","Maedchen100 / 25.08.2013 / gefundenDiese Dose konnten wir während eines kurzen Haltes finden und loggen.Vielen Dank für's Herführen und Verstecken! ","Eisflitzer / 24.08.2013 / gefundenBei einer Radtour am NOK schnell gefunden. Danke!","Toghan / 10.07.2013 / HinweisAm Deckel fehlt eine Lasche, das Logbuch ist voll und feucht","Team Katze und Schaf / 09.07.2013 / gefunden                                                    mit dem Teamaccout vom Parva und Toghan nachgeloggt.            ","Toghan / 09.07.2013 / gefundenDer Parkplatz am NOK ist für mich immer der Punkt wo der Urlaub anfängt oder endet, gestern war er leider vorbei :(Die Dose war schnell gefunden, ein Geokrety macht hier Station","Parva / 09.06.2013 / gefundenDamals zusammen mit Toghan zum Urlaubsstart den Cache gefunden und jetzt mit neu angelegtem eigenen Account nachgeloggt.","heiso_2011 / 25.04.2012 / gefundenHatte fast kapituliert , irgendwo muss er doch sein. Dann hurra ich hab ihn. TFTC"],"descriptionSnippet":"ungewöhnlicher Ort mit toller Aussicht","status":"kann gesucht werden"}