{"hiddenAt":"20.11.2003","waypoint":"OC0664","coordinates":"E 006° 36.866' N 49° 34.204'","link":"https://www.opencaching.de/viewcache.php?wp=OC0664","description":"Der Cache befindet sich an den o.g. Koordinaten. In der Nähe der Cacheposition gibt es eine Stelle mit schöner Aussicht auf die Saar, die jedoch nicht gesichert ist. Vorsicht ist daher angebracht. Um jedoch zum Cache zu gelangen, braucht man nicht zu klettern.In der Nähe befindet sich der Startplatz von Drachenfliegern, die man bei guten Wetter hier beobachten kann.You´ll find the cache at the coordinates below. Close by the cache is a place with a nice view to the Saar, but it isn´t safe. Please be careful. But is isn´t nessasary to start dangerus climbing.Close by is the startingpoint from hang-glieders, which you can see during good weather.© inselkind, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Fpuvrsresryfra. Jraa Qh nhs qre Nhffvpugfcynggsbez fgrufg haq qvr Fnne frura xnaafg, rf re erpugf uvagre qve. Haqre n fyngr ebpx. Vs lbh fgnaq ba gur ivrjvatcbvag haq lbh pna frr gur Fnne, gur pnpur vf evtug oruvaq lbh.","caseType":"normal","difficulty":2,"condition":"ok","name":"Drachenberg von inselkind","cacheType":"normaler Cache","terrain":2,"logs":["Team holzofen / 19.03.2015 / gefundenHeute konnte die Ruhe an dieser Stelle genossen werden. Die Dose war gut zu finden. Danke fürs Herführen.","CachePirates / 02.07.2014 10:24 / gefundenGefunden :-)2. Juli 2014 10:24 TFTC _CachePirates_    ","Spürnasenkids / 18.05.2014 13:05 / gefundenDas war unser erster Cache und die Kids hatten viel Spaß dabei. Super Versteck und tolle Aussicht. TFTC","eowyn79 / 29.12.2013 14:00 / gefundenBei ziemlich feuchtem Wetter ohne Probleme muggelfrei gefunden.   :)  TFTC! NT","interflip / 09.01.2012 / gefundenIch bitte um Vergebung, aber dies ist ein Sammellog. Da ich diesen Cache bereits über einanderes Portal gefunden und geloggt habe, trage ich es nach meiner Anmeldung hier der Vollständigkeit wegen heute am 24.07.2012 mit dem Datum des eigentlichen Logs nach.Vielen Dank und schöne GrüßeInterflipSaarfleet Commanderwww.saarfleet.de","Mr. Proody / 16.10.2011 / gefundenBei tollen Oktobersonnenschein gefunden.Vielleicht sollte mal jemand ein neues Logbuch spendieren.Klasse Aussichtspunkt von hier.Mr. Proody","CastParo / 02.08.2011 / gefundenSupertolles Wetter und noch bessere Aussicht. Der cache, bzw. die Box könnte allerdings eine dringende Wartung gebrauchen.TFTCThis entry was edited by CastParo on Thursday, 04 August 2011 at 10:54:20 UTC.","Team Free Bird / 01.07.2011 / gefundenEine ganz tolle Ecke! Location kannte ich zwar schon, den Cache noch nicht.Immer wieder schön hier zu seinTFTC","HNL444 / 19.06.2011 / gefundenSehr schöne Aussicht von hier oben. Ein Besuch der sich wirklich gelohnt hat. Der Boden des Cache-Behälters ist aber gebrochen daher wird bald Feuchtigkeit eindringen. Das Log war beim heutigen Besuch aber noch völlig Trocken. Geloggt haben wir auf einem der beiliegenden Ersatzlogstreifen. Das Original Logbuch selbst ist bereits voll.Eine gelegentliche Wartung des Caches wäre empfehlenswert!Raus: AnstecknadelRein: MultitoolDanke für diesen sehr schönen Cache!","Krümelcacher / 25.04.2011 / gefundenTolle Aussicht von hier oben und dann auch den Cache nach kurzer Suche gefunden. DFDC","Jagdtiger / 25.04.2011 / nicht gefundenDFDVOb ich auch auf der richtigen \"Aussichtsplattform\" war weiss ich nicht, aber die Koordinaten und der Hinweis passten.Bei Sonnenschein und blauem Himmel ist das schon ein beeindruckender Ausblick.MfG Jagdtiger","mpf / 21.08.2010 / gefundenmit meiner tochter ziemlich schnell gefunden, cache ist aufgrund der lage für kinder nur bedingt geeignet. haben den drachen noch beim fliegen zugesehenachtung: logbuch ist voll und muß ersetzt werden.in: murmelout: flumi","Pathfinder_73 / 22.06.2010 / gefundenSchöner Aussichtspunkt !!! No trade  TFTCPathfinder_73 ","Team Husky / 03.06.2010 / gefundenHeute während unserer Motorradtour mal schnell angehalten, Aussicht genossen, gesucht, gefunden und geloggt. Danke für&#39;s Zeigen!","TauchRate98 / 28.04.2010 / gefundenDas ist ein einfachr Cache und leicht zu finden   :)    :)  ","ufabra / 03.04.2010 / gefundenNach Genuss der schönen Aussicht haben wir hier unsere Rundwanderung um Serrig noch mal kurz unterbrochen und schnell den Cache gehoben. Allerdings waren bei dem heutigen Regenwetter weder Drachen noch Drachenflieger zu sehen.out: CoinViele Grüße aus Aachen,Ulrich und Barbara","luxo81 / 20.10.2009 / gefundenEine wirklich cachewürdige Location. Die Krönung des heutigen Cachetages.Das Logbuch war übervoll ich habe mal ein \"Not- Logbuch\" reingetan.TFTC !In: TB Out:TB","freddy666 / 27.09.2009 / gefundenLogge diesen hier in OC nach!Und der krönende Abschluss nach 'Staustufe Serrig' und dem 'Lyoner-Äquator'.Welch ein Panorama, da wünscht man sich Drachenflieger zu sein;-)TFTCIn: /Out: TBfreddy666 unterwegs mit _fisherman","Tom Tom / 18.09.2009 / gefundenGutes Versteck!Rampe für Selbstmörder! vielen Dank!Tom Tom","bobo14 / 26.07.2009 / gefundengut gefunden mit little sister danke fürs zeigenschöne aussicht "],"descriptionSnippet":"Cache an einer Stelle mit einer sehr schönen Aussicht","status":"kann gesucht werden"}