{"hiddenAt":"26.06.2005","waypoint":"OC06FC","coordinates":"E 007° 54.588' N 53° 14.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC06FC","description":"Hammjeborg oder Burgplatz MansingenDer Cachebox mit den üblichen Utensilien befindet sich auf der ehemaligen Burganlage „Burg Mansingen“.Die Burganlage war zuletzt im Besitz der ortsansässigen Familie Hammje.Danach ist die Anlage den Einheimischen auch als „Hammjeborg“ benannt.Heute stehen die Burghügel unter Denkmalschutz. Zu erreichen zu Fuß oder mit dem Fahrrad.Es sind Bänke und Tische zum Erholen in der Nähe.Viel SpaßwünschenG & G© Baumsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zbruyraohryg yvrtg iba uvre nhf avpug jrvg jrt!1099 zrgre va evpughat 144,9 tenq","caseType":"normal","difficulty":1,"condition":"ok","name":"Hammjeborg von Baumsucher","cacheType":"normaler Cache","terrain":1.5,"logs":["Aquamundos / 10.03.2016 18:27 / gefundenDie Dose Lag lose zwischen Blättern auf dem Boden. Da ich nicht wusste wo sie vorher war habe ich sie an einem Baum versteckt. Die Dose ist in einem hervorragenden Zustand. Lg, Aquamundos10. März 201618:23","SchneeEiche / 28.02.2015 14:00 / gefundenBei einem netten Spaziergang konnten wir diesen Cache sicher bergen. Hier waren wir noch nicht... danke für das Zeigen!","pede33 / 11.03.2014 18:13 / gefundentiptop","Ucacher14 / 31.12.2013 14:09 / gefundenschöner Cache, es ist aber sehr viel Feuchtigkeit eingedrungen.Logbuch ist nahezu unbrauchbar gweorden.","KaDet / 14.07.2013 16:37 / gefundenZum Üben ganz gut, der bereits entstandene Padd erleichtert das Finden sehr...","TomSpider / 27.03.2011 / gefunden                                                               sehr schön  -  gefundenTom gefunden - gc.com log - jetzt auch hier                                            ","Otus / 20.07.2009 / gefundenDas ist ja mal ein toller Ort.Wir sind Geschichtsfreaks und haben uns sehr gefreut diesen Ort zu sehen.  Selbst meine Famile, die seit über 60 Jahren in Friesland leben, kannten das nicht. Danke. ","catchboy / 13.04.2009 / gefundenHallo Baumsucher,schnell gefunden mit catchgirl und AnhangGruß aus Neuenburg catchboy","terramagna / 21.02.2009 / gefundenTolle Gegend, sind dann gleich noch in der Gegend rumgelaufen  Gruß Drago und Terramagna 25 Feb 09 der Chache ist nicht da, das Logbuch unleserlich :-( evtl. war ein Muggel da und hat was mitgenommen ? ","Angelbunny / 22.10.2008 / gefundenEin toller Urlaubstag! Zusammen mit Dark Crow auf Caching-Tour gegangen!","Dark Crow / 22.10.2008 / gefundenZusammen mit Angelbunny auf Cache Tour! Interessante Gegend!Vielen dank an Baumsucher! ","Kityhowk / 12.08.2008 / gefundenUnd wieder großer Muggelstress, diese platzierten sich direkt mit Blick zum Cache, aber wir hatten den längeren Atem.Danke für Cache.","Ringeck / 14.07.2008 / gefundenAuf dem Weg nach Hause noch einen kleinen Spaziergang gemacht und diesen schönen Cache gehoben. Der Ort erinnert mich an einen slawischen Ringwall bei Pöppendorf in SH.No TradeTFTCRingeck ","Suppbuckel / 11.03.2008 / gefundenFast hatten wir es schon aufgegeben, da ward er doch noch gefunden. Sehr schöne Gegend, nur zu Fuß zu erreichen..Hat ein wenig gedauert, bis wir (ohne Karte) wussten, wo´s lang geht.. GrußSuppbuckel","sandstürmer / 27.01.2008 / gefundenSchon fast ein Nachtcache  GPS wollte uns in die Irre führen - hat aber nicht geklapptSandstürmer ","a.j.k / 02.09.2006 / gefundenEiner der Schönsten Kleinode die ich im Ammerland kenne.  Ganz Tolle Idee mit dem Versteck.","ImkeCaro / 18.02.2006 / gefundenDa es wohl kein Schmimm-Cache sein sollte, haben wir ihn wieder an Land befördert :-)","Winnie_Puuh / 30.12.2005 / gefundenHeute mit Janina gefunden.Winnie PuuhSven aus Augustfehn","moenk / 03.07.2005 / gefundenErste Station auf dem Sonntagsausflug heute: Die Hammjeborg. Von der Burg haben wir zwar nichts gesehen, aber trotzdem ein toller Cache! Scheint bei radfahrenden Muggelgruppen recht beliebt zu sein. Sehr schönes Versteck, das hätte ich hier auch genommen. In: ECDL-Mini-CD, Out: Schlüsselring mit Kette."],"descriptionSnippet":"Ruhige Lage zu Fuss oder mit dem Fahrrad zu erreichen","status":"kann gesucht werden"}