{"hiddenAt":"29.10.2005","waypoint":"OC074A","coordinates":"E 008° 10.000' N 48° 40.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC074A","description":"An den oben angegebenen Koordinaten gibts keinen Cache.Die letzten 10 Meter von Süden angehen.Feste und rutschsichere Schuhe sind Pflicht!© Simone und Michael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Mysterious Brain von Simone und Michael","cacheType":"Rätselcache","terrain":3.5,"logs":["t0i3145 / 16.08.2014 / gefundenDas Rätsel hatte ich schnell gelöst. Die Dose zu finen war deutlich schwieriger. Ich bin einige mal hoch und runter geklettert bis ich das Final gefunden hatte. THX Tobias","rasmus_rotbart / 17.08.2013 / gefundenLange, lange lag das Rätsel schon in der Schublade. Auf der heutigen Wanderung endlich mal daran vorbei gekommen und das Finale erklommen. Von mir gibt's auf jeden Fall einen FP.Danke fürs verstecken!Rasmus RotbartNo.: 705","Panniban / 14.11.2009 / gefundenZusammen mit Schnellmued gelogged .Tolles Rätsel .Tade: In    : Block-Klammer schwarz Out : Schnapsglas","wernerwersonst / 19.08.2009 / gefundenNachtrag: gefunden 19.08.2009 ","Navisale / 07.08.2009 / gefunden","Navisale / 05.07.2009 / nicht gefunden","DG1GPX / 27.04.2007 / gefundenDas Rätsel ist schon seit 2005 gelöst (Dank an Lui). Und heute bin ich ihn endlich mal angegangen. Mit dem Rad ist man schnell an der richtigen Lokation. Aber dann wurde es kniffelig. Mit Radschuhen klettern? Und das als bekennender Nicht-Kletterer?Ich hab´s getan! Also den Felsen hoch und gesucht: Nichts! Beim Abstieg schon mit nem DNF angefreundet. Dann doch eine andere Route weiter hoch genommen und dort schnell fündig geworden. Der Abstieg hat besser geklappt als befürchtet; wollte ja nicht als Myst Brain unten ankommen.No TradeDanke und GrüßeAndi","Kappler / 10.03.2007 / gefundenNachdem das Hirn ausgedruckt seit Oktober hier bei uns in der Wohnung lag, habe ich mich vor ein paar Tagen endlich mal daran gemacht, die Linien zu entwirren: Das ist ja wirklich super gemacht...Heute haben wir dann die ermittelte Location aufgesucht und uns auch prompt verhauen: wir haben wohl einen total falschen Einstieg genommen (hier hat es aber auch wirklich viele schief wachsende Bäume...)Dabei konnten wir schön Versuche anstellen, wie weit man dicke, nasse Moospolster belasten darf, bevor sie nachgeben...Auf dem korrekten Weg war der Cache dann aber gut zu erreichen und auch gleich gefunden.Vielen Dank für diese doppelte Kniffelei...2/4 Kappler (die großen)in: GC \"Cache or Catch\"out: TB \"Die Latschen von Nox Fräse\"","woodyjoe / 14.01.2007 / gefundenDas Rätsel war mit Geduld und Radiergummi gut zu lösen. Hat bestimmt viel Arbeit gemacht so ein \"Gehirn\" zu entwerfen.Am Final war Klettern angesagt. Dank des Spoilers dann gut gefunden.Danke für den Cache und GrußJoe ","Tomsle / 02.11.2006 / gefundenMuss ich nachtragen - bisher nur Geocaching.com","joe1gi / 18.09.2006 / gefundenDa wir ohne GPS unterwegs waren, dauerte die Suche am Final etwas länger, aber nach einigem Herumrutschen waren wir schließlich erfolgreich.Gruß, Markus (joe1gi) und Dorit","Kephson / 29.05.2006 / gefundenDas letzte mal im Winter sehr nah dran gewesen, dannn aber doch abgebrochen. Jetzt hats geklappt.Found: 17:06 Uhr.MFGKephson(mit Eddie, dem Hund)","elefantino / 27.05.2006 / gefunden... nachdem das Rätsel schon länger gelöst war habe ich mich heute in das Final begeben.Anstrengend aber schön war's ...Herzlichen Dank an Simone und Michael für diesen Cache.OUT: nixIN: KarabinerNos vemosPeter","aline&gerd / 01.01.2006 / gefundenSchnee, nasses Laub und glitschige Steine. Heute hätte man da locken noch 2 zusätzliche Terrainpunkte vergeben können..... dabei wars am Immenstein noch so schönes Wetter.out: TB","tdussa / 10.12.2005 / gefundenSehr coole Aussicht!Sportlicher Cache!Danke!In: Piratenschiff, Jojo, Schlüsselanhänger, Travelbug Spicegirl.Out: DVD, Reflektorband, Geocoin Germany.Cheers,Toby.101605Zdec05."],"descriptionSnippet":"","status":"kann gesucht werden"}