{"hiddenAt":"01.05.2005","waypoint":"OC076F","coordinates":"E 009° 26.598' N 49° 11.487'","link":"https://www.opencaching.de/viewcache.php?wp=OC076F","description":"Cache 6v8 der Rose3-SerieAlle Rose3-Caches können auch ohne die Rundwanderung gefunden werden. Wer alle 8 Caches dieser Serie loggen will, sollte sie in folgender Reihenfolge angehen: Laurentiuskirche (bis Stage 2), Bullzeye, Magnet-O-Meter, Laurentiuskirche (Final), Faex, Bitzfeld, Rose3, Explosiv, Rose3-BonusCache.Alle Caches liegen in genannter Reihefolge mehr oder weniger Nahe an der ca. 8 KM langen Wanderroute \"Rose3\". Die Tour kann auch gut mit dem Bike gefahren werden. Fahrzeuge können an der Laurentiuskirche abgestellt werden. Nach dem letzten Cache ist man dann recht schnell wieder am Parkplatz. Bei N49 11.487 E9 26.598 gibt es auch noch 3 Wanderparkplätze und eine Übersichtskarte der Rose Wanderrouten 1,2 und 3.Dieser Cache liegt etwa 100m abseits der Rose3 Wanderrunde.Die Koordinaten markieren den Wanderparkplatz vom Restaurant \"Rose\".Stage 1:N49 12.249E009 26.789A) Auf wievielen Beinen (insgesamt) steht diese Ruhestätte?B) Aus welchem Material wurden die Beine hergestellt?Holz = 396Metall = 554Beton = 784Final:N49 12.537 - B / (A/2)E009 28.358 - B x (A/2)Im Cache findet ihr auch eine Einwegkamera, mit der ihr euch oder eure Begleitung beim loggen fotografieren könnt. Bitte nur 1-2 Bilder pro Log. Die Kamera ist kein Tauschobjekt!Behältergröße: 13,5 Liter - Bitte den Deckel wieder gut andrücken!Nach dem Loggen möchte der Cache bitte wieder gut getarnt werden! Danach noch etwas Erde und Laub drüberstreuen, dann sollte es gut sein.Erstausstattung:- TB \"Nosy?\"- 1 Cachedose zum mitnehmen und selbst verstecken  (inkl. Logbuch, Bleistift und Spitzer)- 10 Staedter Fineliner- 2x PC-Game \"Die Siedler - Hiebe für Diebe\"- Sticker- Tempo- Ufo-CD- 2x Ü-Ei Spielzeug- Briefbeschwerer Glaskugel- Holzlöffel- Holzgabel- 3 Groschenromane- 3x Peter Mattek Sammelbandund natürlich Logbuch, Kuli, Bleistift, Spitzer und allgemeiner Infozettel.Happy finding...GeoFaexP.S.Hinweis im Cache-Deckel notieren! (wird für einen anderen Cache benötigt)Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"extrem groß","difficulty":2,"condition":"ok","name":"Rose3 - Rose3 von GeoFaex","cacheType":"Multicache","terrain":3,"logs":["Le-go-mez / 12.03.2016 / gefundenBei einer schönen Runde konnte die große Dose ohne Probleme gefunden werden. Vielen Dank für den Cache Le-go-mez","Geoblindgänger / 15.06.2014 16:30 / gefundenTeil 4 der Rose3 Serie erfolgreich gefunden.Schöne Aussicht.TFTC","TEAM LUMA / 21.11.2010 / gefundenBei kaltem Wind diesen klasse Cache gefundenDankeschön TEAM LUMA ","Elwetritsches / 08.06.2008 / gefundenHeute haben wir bei strahlendem Sonnenschein die Rose3-Runde abgewandert. Es lohnt sich auf jeden Fall die Runde zu gehen und das Auto/Moped an dem angegebenen Parkplatz stehen zu lassen. An Stage 1 erstmal die Kirschen versucht und dabei den vielen Motorrädern auf der kleinen Straße zugeschaut. Auch wenn wir per Pedes da waren, war das die Gelegenheit den MoCoin in diesen Cache abzulegen. Der Final liegt trocken und bei der Hitze heute angenehm kühl. Danke für den Cache Team Elwetritsche In: MoCoinOut: NIX","Georodi / 22.05.2008 / gefundenHeute die Rose3 Runde fertig gemacht.<br/>Den sch&#xF6;nen gro&#xDF;en CAche schnell gefunden.<br/>In: TB<br/><br/>gru&#xDF; und dank von Georodi","DeeJay0815 / 05.05.2008 / gefundenAuf einer kleinen Farradrunde mit den Kindern gemeinsam gelöst und gehoben. Schöner großer Behälter - ungeahnte Möglichkeiten zum Traden. Dennoch kein Trade, da wir nichts dabei hatten. Habe die Batterien aus der Taschenlampe rausgenommen, wg. Auslaufgefahr. (Sind aber noch im Behälter).DeeJay0815 + Kids","Geo-Hanslik / 04.04.2008 / gefundenHeute noch schnell die Rose3 Serie beendet. Hat sehr viel Spass gemacht. TFTCNo TradeGruß Geo-Hanslik","ratzefatzle / 20.03.2008 / gefunden13:45So, jetzt habe ich sie fast alle zusammen.t4tc ratzefatzle","heli / 03.03.2008 / gefundenWirklich extrem groß! ","die.bergs / 19.02.2008 / gefundenso ja ... jetzt fehlt noch eine letzte rose ... die.bergs bedanken sich saumäßig für den määäääächtigen behälter!in: donald duckout: TB bandit","Allan.Quatermain / 30.12.2007 / gefundenNach Lösen des Rätsels schnell gefunden. Danke.Viele GrüßeAllan Quatermain","zorest / 30.07.2007 / gefundenBeim Rätsellösen den Gurkenpflücker zugeschaut, dann schnell zum Cache und fix geloggt. Interessante Location. In: SchlüssenanhängerOut: GeocoinDanke für den Cache.","gruftie / 27.04.2007 / gefundenwirklich ein Platz, an den keiner so schnell hinkommt,viele Grüße und TFTCgruftie","nikolausi_1 / 26.12.2006 / gefundenein netter multi für zwischen durch.ist sogar kfz tauglich ich habe keine weissen schilder mit roten rand gesehen,das fand ich prima.rein nixraus tb.312632-mechanikernikolausi_1 sagt dankeschön","jones.79 / 19.07.2006 / gefundenCache 8/8 auf unserer nachmittäglichen CacheTour.Terrain: 5 !!! :)","Fliegenpilz / 19.03.2006 / gefundenIch denke, da wird es schwierig wenn mal alles zugewachsen ist. Heute bei angenehmen Sonnenschein wars kein Problem.Danke und Grüße vom Fliegenpilz","Team D-M-G / 27.11.2005 / gefundenGefunden um 12.50 Uhr im anschluss zu Bullzeye!Schöne Route bei sonnigem Schneewetter die Gebüschwanderung war interesant!Uns fiel auf, dass der Cache ungetarnt an seinem Platz lag!Vielleicht waren Muggels da!? Es sah so aus, dass alles im Cache noch vorhanden war. Tolle Landschaft mit einigen Fellmuggels (siehe Bilder)IN: SchlüsselanhängerOUT: UFO-CD + TB \"Cachemobil\"Gruss Team D-M-GPS: [;)] DA IST EINE GEFRORENE WASSERFLASCHE IN DER CACHTÜTE!befor sie expludiert sollte sie entfernt werden!","bsterix / 27.08.2005 / gefundenHeute die \"Rose-Serie\" in Angriff genommen. Leider keine großartigen Höhepunkte [:(]. Wenigstens weis ich jetzt wie Hecken von Innen aussehen [:)]MfG bsterix + csterix","gps-guru / 12.06.2005 / gefundenHeute haben wir die Rose-Cache-Reihe fortgesetzt, und da war als erstes der Rose3-Cache dran. Das ist mal eine Box, in die wirklich was reingeht und Tueten sind eigentlich auch genuegend vorhanden. Der Cache war gut zu finden. No tradeDanke und Gruß von den gps-guru(s)Ralf und Renate ","rueckweb / 16.05.2005 / gefundenGefunden - Log nachgetragen"],"descriptionSnippet":"Rose3-Serie - Cache 6v8","status":"kann gesucht werden"}