{"hiddenAt":"14.10.2005","waypoint":"OC07AA","coordinates":"E 014° 04.850' N 50° 53.818'","link":"https://www.opencaching.de/viewcache.php?wp=OC07AA","description":"DieBarbarineDa die einmalig schöne Landschaft der \"sächsischen Schweiz\"Cache-mäßig leider noch recht unterrepräsentiert ist, haben wireinen Micro-Cache in der Nähe der \"Barbarine\" (des Wahrzeichens dersächsischen Schweiz) gelegt. Für alle Flachland-Tiroler (wie uns):Es handelt sich hierbei um eine charakteristische Felsformationganz oben auf den Pfaffensteinen und soll nach der Legende ein zuStein erstarrtes Mädchen sein, das sich statt zur Kirche zu gehenlieber im Wald mit dem Förster traf! :-)Der Cache liegt bei N 50° 53.818 E 14°04.850, einige Meter von der Barbarine entfernt. Er ist nur geeignet für einigermaßen trittsichere Menschen. Sehrkleine Kinder und Vierbeiner sollten besser nicht mit auf die Suchegehen! Aus diesem Grunde ist das Cachen mit nicht geeignetemSchuhwerk (feste Wanderschuhe!!) sowie die Suche bei Dunkelheit,schlechtem Wetter oder gar Schnee NICHT zu empfehlen und ggf.gefährlich!Bitte die im Wandergebiet aufgestellten Warnhinweisebeachten! Die Pfaffensteine sind ein Tafelberg im Nationalpark \"SächsischeSchweiz\". Zum Erreichen des Zielgebietes muss man also einigeHöhenmeter überwinden! Falls der GPS-Empfang wider Erwarten schlecht sein sollte, bitteggf. das Spoiler-Photo und den Hint benutzen!Für die Wanderung zum Cache und den Rückweg auf demselben Wegewerden ca. 3 Stunden benötigt, auf den Pfaffensteinen finden sichaber reichlich Sehenswürdigkeiten und eine grandiose Aussicht, sodass man hier auch gut den ganzen Tag verbringen kann. Wir hoffen, dass Ihr ebenso viel Spaß beim Suchen haben werdet, wiewir ihn beim Legen hatten. Happy hunting© Hugo Boss, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur vz borera Grvy qrf Fcnygra-Qbccry-Xerhmrf.","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Barbarine von Hugo Boss","cacheType":"normaler Cache","terrain":4,"logs":["wienja / 15.01.2018 13:58 / gefundenFür den heutigen Tag habe ich den VEB Robotron Bergtest geplant. Beginnend von Wehlen zur Festung Königstein über den Pfaffenstein und wieder zurück. Dabei habe ich natürlich auch die Barbarine besucht. Hier sollte unbedingt eine Wartung durchgeführt werden. Nach dem Loggbucheintrag habe ich die schöne Umgebung erkundet. Der Wind blies heftig und kalt. Danke fürs herführen und verstecken sagt wienja. ","greddler / 03.12.2017 22:29 / gefundenHeute waren wir mal wieder hier oben unterwegs und wollten uns, nachdem wir den GC-Fund schon vor einigen Jahren gelogt haben, nochmal für OC ins Logbuch eintragen. Leider war das aber durch den sehr schlechten Zustand der Dosen und des Logbuches nicht möglich, so das nur ein virtueller Log erfolgen kann. Hier sollte der Owner dringend mal Nachsehen. Trotzdem Danke für's wiedermal Herlocken und Verstecken vom greddler+Steffi+MINIcacher.","KmdRaC / 14.08.2017 / gefundenAuf einer montäglichen Wanderung kreuz und quer über den Pfaffenstein besuchten wir auch wieder einmal die Barbarine und mussten dann natürlich auch nach diesem kleinen Schatz suchen. Danke fürs Verstecken.","following / 19.07.2017 / HinweisDer verschlüsselte Hinweis ist wahrscheinlich veraltet.","Vadkul / 03.06.2017 15:43 / gefundenBei herrlichem Sonnenwetter (fast schon zuviel des Guten) ging es heute mit eefdlaW in die sächsische Schweiz. Der Ausblick war großartig. Das war mein Cache # 64 - gefunden am 3. Juni 2017 um 15:43 Uhr. Ich sage ein herzliches DFDC an Hugo Boss. /Vadkul","Nekromiko / 22.05.2016 / gefundenHeute kamen wir entlang unserer 5-Tageswanderung auch an der Barbarine vorbei. Eine kleine Pause wurde genutzt um auch diesen kleinen Tradi zu suchen.Leider ist die Dose sehr löchrig und sollte getauscht werden...Vielen Dank für das kleine Intermezzo mit Klettereinlage!nekromiko","bugatti step / 08.05.2016 12:20 / gefundenSchon so oft daran vorbei gelaufen! Gut gefunden, aber leider ist das Döschen etwas angenagt und das Logbuch feucht!Danke für den Cache!","derMitDemBaumTanzt / 30.03.2016 11:15 / gefundenDFDC","Trimogath / 04.10.2015 18:06 / gefundenKleine Kletterei bei dem super Wetter kein Problem. Danke fürs Verstecken.","ErnstValles / 03.10.2015 / gefundenZum Tag der Deutschen Einheit war heute bei bestem Wetter ein großes Begängnis auf dem Pfaffenstein. Es würde mich nicht wundern, wenn er unter dem Gewicht der ganzen Wanderer ein Stückchen eingesunken wäre. Umso erstaunlicher war die Ruhe in der Nähe des Caches - was uns natürlich entgegenkam.Herzlichen Dank sagt ErnstValles","pappnikk7105 / 03.10.2015 17:20 / gefundenNachdem wir schön in der Nähe vom Jäckelfels klettern waren, wollten wir noch auf dem Heimweg diesen Kleinen besuchen. Hier mußten wir doch etwas suchen aber nachdem jeder von uns mehrmals am Versteck vorbei gelaufen war, konnten mein Juniorcacher und Muggelbruder ihn doch noch entdecken und loggen. Vielen Dank fürs herlocken an diesen immer wieder super schönen Platz. DFDC","der krtek / 11.09.2015 / gefundenIn unserem Urlaub in der sächsischen Schweiz haben wir von Rathen aus so manchen Cache gefunden . Danke fürs legen und den Erhalt der Dose ! Güße sagt Der Krtek                                      ","Rumo98 / 03.08.2015 11:52 / gefundenBei unserem Ausflug zum Pfaffenstein konnten wir auch ein paar Caches finden. Bei diesem hatte ich Spaß an der kleinen sportlichen Betätigung. Auserdem habe ich ein paar Muggels in die Welt des Geocachings geführt. Es war unvermeidbar, aber sie klangen interessiert. DFDC! PS: Das Logbuch ist zerfledert! ","wetdom / 14.05.2015 22:42 / gefundenNach ein bissl klettern gut gefunden.","Feuerengel Rab-ONa / 12.05.2015 21:00 / gefundenDa wir den hier ansässigen Earthcache abgearbeitet haben wollten wir natürlich auch noch den kleinen Tradi mit erledigen. Zum Glück war nicht viel los hier sodass wir gut die Dose in Ruhe finden konnten bzw bergen konnten. Das Versteck haben wir schon aus der nahen Entfernung entdeckt.TFTC sagen die Feuerengel Rab-ONa","k45m / 03.05.2015 15:30 / gefundenBei einem Familienausflug auf den Pfaffenstein sollte auch diese Dose mitgeommen werden. Das Versteck war schon von weitem erspäht und nach kleiner Kletterei konnte ich zusammen mit meinem kleinen Neffen hier loggen.Inzwischen liegen hier zwei Dosen und beide sind randvoll mit zerknüllten Zetteln.Trotzdem ist es ein schöner Ort für einen Cache!","wolkenreich / 09.04.2015 / gefundenNachdem wir die Aussicht genossen hatten konnte sich die Dose nicht lang verbergen. Das Logbuch ist voll und es liegen schon unzählige Zettel darin die allesamt ziemlich zerknüllt sind. Zeit für ne Wartung?Viele Grüße von Wolkenreich aus Leipzig.","Tiffi Tequila / 09.04.2015 21:00 / gefundenAuf Urlaub in der Sächsischen Schweiz gemeinsam mit Wolkenreich gefunden.","echtma / 07.04.2015 14:51 / gefundenUm die Ecke muss man also nicht ...Nach nem Hinweis von Mitwanderern dann gaaaanz woanders gefunden. (Und die Söhne heißen noch fast gleich! - Viele Grüße! )Danke für den Cache! ","Lining30 / 05.04.2015 / gefundenBeim Ostersonntagsausflug auf den Pfaffenstein diesen tollen Cache zusammen mit FritzAusBritz, JakoBritz und Kommandomutti gefunden. Vielen Dank für den Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}