{"hiddenAt":"25.08.2005","waypoint":"OC0787","coordinates":"E 009° 38.384' N 49° 05.066'","link":"https://www.opencaching.de/viewcache.php?wp=OC0787","description":"      Schneller Tradi für zwischendurch. Bitte nähert euch dem Cachenicht direkt, sondern geht etwas Abseits durchs Gras damit keinTrampelpfad zum Cache führt.Parken an der B14 bei N 49° 05.242 / E 009° 38.439Ursprünglich sollte dieser Cache wegen günstiger Lage mit vielDurchgangsverkehr, ein TB-Hotel mit Regeln werden. Hab mich dannaber doch dagegen entschieden, damit die TBs bei ihrer Reise nichtaufgehalten werden. Trotzdem möchte ich anregen, dass wer einen TBentnimmt, auch einen da lässt :-)Behältergröße: 5200 mlInhalt: Logbuch, Bleistift, allgemeiner Infozettel, Trades, TBsHappy finding...GeoFaex                          Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Submission von GeoFaex","cacheType":"Drive-In-Cache","terrain":2,"logs":["johnnyguitar99 / 31.03.2018 / gefundenZusammen mit kletteraffe02 als driveby schnell geloggt.TFTC","muddydogz / 28.04.2017 00:39 / gefundenNach mehreren Stunden Stop&Go war es an der Zeit für eine kleine Rast und ich hatte zum Glück nicht nur die guten Ledertreter dabei. Hier haben die Harvester und Bagger ganze Arbeit geleistet!Mit einem beherzten Sprung ging es über die Grasnabe direkt zum Versteck, das übrigens toll konstruiert wurde. GC #153 und gleichzeitig mein 1. OC.TFTCmuddydogz","theone-andonly / 11.06.2016 19:09 / gefundenAuch bei OC gefunden.Danke  fürs Verstecken sagt TheOne-AndOnly.----------StatistikNr 101Am 11. Juni 2016 um 19:09","vrxranger / 07.06.2015 16:10 / gefundenDer zweite Cache den ich gefunden habe - nunja, eigentlich hat ihn der Junior gefunden... Aber egal, gefunden!","zwei Asse / 12.07.2014 20:27 / gefundenHaben ihm gefunden gruß zwei asse [:D]","STM-Stivi / 14.08.2013 18:19 / gefundenSTM-Stivi hat's gefundenDiese Dose wurde auf unseren Weg zum McFress aufgesucht. Die Tauschobjekte haben mir nicht gefallen, also kein Tausch.TFTC","Stoffel0706 / 18.11.2012 / gefundenRecht schnell bei Mondschein mit meinen Kids gefunden...Out: MagnetsmileyIN:  Muschel ","Le-go-mez / 25.08.2012 / gefundenNach einem Schwäbisch Hall Besuch den Large bei einem Abstecher in den Wald schnell gefunden.OUT: TBIN: KK the harmless SharkTFTCLe-go-mez","Kocherreiter / 08.08.2012 / gefundenso ein schneller Tradi war es nun auch wieder nicht...Nach einem kleinen Spaziergang war die Cacher-Strasse schnell gefunden und auch die grosse Dose.no Trade - TB outDer Inhalt ist mittlerweile sehr \"klamm\" - die \"Dose schwitzt\" wohl.Danke für's Zeigen.#155This entry was edited by Kocherreiter on Saturday, 27 April 2013 at 21:45:15 UTC.","tm3Munin / 05.02.2012 / gefundenNa das nenne ich mal einen grossen Cache ;-)Vielen Dank an den Owner!Zusammen mit X-Narf gefunden.Gruss,tm3Munin                                                                                                                                                                                                     ","kruemelhuepfer / 25.12.2011 / gefundenAuf der Rückfahrt von der heutigen Cachingrunde einen kleinen Halt eingelegt und nach kurzer Suche den Behälter gefunden.DfdC sagt kruemelhuepfer.25.12.11 14:24In: Geokrety \"kruemel-Taler #0012\"Out: ---","Elwetritsches / 04.09.2011 / gefundenWenn man einen altehrwürdigen Cache von 2005 findet, der in einer so schönen Gegend liegt und auch noch in bestem Zustand ist, dann sollte man unbedingt mehr schreiben, als \"gut gefunden\" Ein wirklich schönes Plätzchen, an dem man nach kurzem Fußweg von der nahen B14 fast nichts mehr mitbekommt.Vielen Dank für den Cache und viele Grüße an den Owner und BessereHälfte32 TeamElwetritscheNo Trade","Schwabenchaos / 11.09.2010 / gefundenheute nach kurzer Suche gefunden und schnell geloggtTFTC ","toemsle / 25.08.2010 / gefundenschnell gefunden. Geht aber auch fast schon ne Autobahn dort rein. Danke für den Cache. Gruß toemsle ","Mauergeckos / 11.04.2010 / gefundenDie grosse Dose konnten wir schnell entdecken. Das Versteck war auch gut zu erreichen. Von der Submission haben wir zur Zeit leider nichts gesehen.Danke und Grüsse von den MauergeckosOut: Kasette In: Achat","gingganz / 21.03.2010 / gefundenDiese Bedeutung für submission kannte ich noch nicht. Wieder was gelernt. \"Fast\" sofort gefunden. Ist ja wirklich ein großes Teil.Danke fürs Zeigen.gingganzin: Buchout: Auto","Salzkristall / 10.12.2009 / gefundenHui, ist der Behälter groß! Da noch so viel Platz drin war, habe ich zwei eingeschweißte Bücher hinein getan: Die Zeitmesser - Christopher Wilkins BCID 356-7678625Das Superweib - Hera Lind BCID 893-7678622 Wer die Bücher mitnimmt, sollte diese (auch anonym möglich) eintragen unter bookcrossing.com. Heute hat es stark geregnet, aber der Schirm war grooooß genug, um auch den groooooßen Behälter abzuschirmen. Außerdem hatte ich so viele Satelliten auf der GPS-Anzeige, ich wußte gar nicht, dass es so viele gibt. Danke für den großen Cache.","Mausemaus / 01.11.2009 / gefunden<img src='http://img.groundspeak.com/forums/emoticons/signal/bad_boy_a.gif' width=19 height=19 border=0 align=middle> Hoppla, eine Horde Muggels, ab in Deckung! Dann schnell gefunden und geloggt.<img src='http://img.groundspeak.com/forums/emoticons/signal/bad_boy_a.gif' width=19 height=19 border=0 align=middle><font color=\"blue\"># 383<\/font><b>TFTCMausemaus<\/b>In: -Out: -","Windego / 20.03.2009 / gefundenAm heutigen Abend auch dieses Versteck gefunden. Das Logbuch ist etwas feucht. In/Out: Traveling Badger TB/Armstrad PC TB","GB71 / 21.08.2008 / gefundenZum Auftakt einer zweitägigen Wander- und Geocaching-Tour kurz an der B14 angehalten, gefunden und geloggt.War im Verhältnis zur Behältergröße vom Inhalt etwas enttäuscht. Da haben in letzter Zeit wohl einige mehr raus als rein.No Trade.Vielen Dank in jedem Fall für den netten Spaziergang durch den Wald!GB71 "],"descriptionSnippet":"ehemaliges Drive-In TB-Hotel an der B14","status":"kann gesucht werden"}