{"hiddenAt":"25.08.2005","waypoint":"OC0783","coordinates":"E 009° 30.100' N 49° 09.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC0783","description":"Mit den obigen Koordinaten wirst Du nur Baden gehn!Behältergröße: 1.000 ml PETling (ersetzt, da die große Box Probleme mit der Schwerkraft hatte)Startinhalt: Logbuch, Kuli, Bleistift, allgemeiner Infozettel, TB \"fish+shell\", 2 FlummisNach dem Loggen den Cache bitte wieder ordentlich ins Versteck \"reinpacken\"!Happy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Spoilerbild]","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"639 Sekunden von GeoFaex","cacheType":"Rätselcache","terrain":1,"logs":["private investigator / 16.07.2017 17:26 / gefundenManchmal braucht man Geduld im Leben oder das passende Tool. Bei mir hat es diesmal mit dem passenden Tool geklappt. Vor Ort ging es dann doch noch mal etwas schneller. Danke fürs Verstecken sagt private investigator","Schnullebacke / 16.07.2017 15:00 / gefundenHeute folgten wir der Einladung von Silvi_83 und MoD und statteten ihnen bei dem GC-Teichpiraten-Event am Buchhorner See einen Besuch ab. Im Anschluss machten wir noch zusammen mit Herrn und Frau Dobermanno1 und dem männlichen Part der 2Erdmännchen eine kleine Cacher-Tour.Unser dritter Stopp war dieser Rätsel-Cache. Dieser wurde mit wenig Geduld, dafür mit entsprechendem Tool gestern gelöst, sodass wir den Outdoorteil gleich heute erledigen konnten. Das Dösle wurde schnell gefunden und so konnte das Logbuch erfolgreich signiert werden.Vielen Dank für diesen Rätsel-Cache auf unserer heutigen Tour und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar","Le-go-mez / 03.10.2016 / gefundenDas Rätsel ist echt cool gemacht und heute stand ein Besuch beim Final auf dem Programm. Nach kurzer Suche war der Cache entdeckt. Er wird recht selten besucht aber es geht ihm gut.Vielen Dank für das tolle RätselLe-go-mez","following / 25.04.2016 / HinweisDas Spoilerbild ist veraltet.","aukue / 08.03.2011 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.  Beim Rätsel habe ich meinen Alfred als Unterstützung gebraucht, dafür konnte ich dann den Kleinen in der Wand in weniger als 639 Sekunden ausfindig machen. Schöne Location!Gruß aukue ","säh mol / 24.08.2008 / gefundenCache schnell entdeckt - aber viele Muggles unterwegs :-)Säh mol","Georodi / 06.07.2008 / gefundenAuf Sonntagabendtour mit nikolausi_1 gefunden.<br/><br/>gru&#xDF; und dank von georodi","Georodi / 28.04.2008 / nicht gefundenDas R&#xE4;tsel find ich klasse, vor der Steinwand stand ich auch, aber ohne Spoiler nach einer weile suchen, hab ich dann abgebrochen.<br/><br/>gru&#xDF; und dank von Georodi","geowaldi / 25.03.2008 / gefunden Hallo zusammen, gut Ding will Weile haben. Tolles Rätsel mit eigenwilliger Auflösung. Mit den richtigen Koordinaten war das Finden des Cache kein Problem mehr. Tolle Aussicht hier oben. Vielen Dank für die super Aufgabe sagt Geowaldi. ","GeoFaex / 09.03.2008 / HinweisDank Gruftie geht’s schon wieder weiter....Gruß,GeoFaex","GeoFaex / 28.02.2008 / HinweisDer Cache wurde auf dem Boden liegend aufgefunden, als Geocache identifiziert und bei gruftie abgeliefert   :)  Daher erstmal ausser Betrieb....Gruß,GeoFaex","die.bergs / 19.02.2008 / gefundenin der ruhe liegt die kraft..... die.bergs bedanken sich für die laaaaange pause und den schönen cache!","Geo-Hanslik / 16.02.2008 / gefundenNach einem Kilometer Marsch dann doch noch gefunden. TFTC :-)","Allan.Quatermain / 13.01.2008 / gefundenNach Lösen des Rätsels war der Cache schnell gefunden. Tja, gut Ding will Weile haben. [:)]Viele GrüßeAllan Quatermain","sisijoni / 28.10.2007 / gefundenGeduld ist eine Tugend...wusste gar nicht, dass 639 Sekunden so lang sein können!!Als heute unsere Stubenhocker endlich an der frischen Luft waren dauerte es nochmal 639 Sekunden und der Cache war unser!!!Ne Menge Muggels unterwegs heute!!!","GeoFaex / 14.10.2007 / HinweisWeiter gehts....Da die grosse Dose immer wieder Probleme mit der Schwerkraft hatte, gibts jetzt nur noch einen PETling.Gruß,GeoFaex","GeoFaex / 25.02.2007 / HinweisDer is wohl weg [:(] Wird aber bald ersetzt....Gruß,GeoFaex","gruftie / 06.09.2006 / gefundenUm ehrlich zu sein, erst ein ganz bestimmter log war mir die logische Hilfe zur Lösung, sonst wäre es ein unendliches Probieren geworden. Wenn man's hat, ist er leicht zu finden. War leider 'unten gelegen'. Habe eine neue Tüte rumgewickelt und ihn wieder verstaut. Hoffe, es ist gut so.Gruß,gruftie In: Deko-LeuchtsteineOut: Haifisch ","joesachse / 29.07.2006 / gefundenNach Tipp von meiner Tochter und von herri heute zum Abschluss schnell geloggt.No trades.Netter Fleck, allerdings etwas hohe Cachedichte dort ;-)JoeSachsemit Katrin und Sebastian","nikolausi_1 / 25.06.2006 / gefundenein nettes rätsel.hab zwar ne weile gebraucht um den hint vom owner zu verstehen aber perfekt.n.t.nikolausi_1 sagt dankeschön"],"descriptionSnippet":"","status":"kann gesucht werden"}