{"hiddenAt":"16.11.2002","waypoint":"OC07F9","coordinates":"E 007° 37.200' N 53° 18.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC07F9","description":"Silbersee im Heseler WaldArchäologische Ausgrabung  bei N 53°18.638  E 007°37.37.435.Forsthaus  bei    N 53°18.182  E 007°37.614.Spielplatz       N 53°18.318  E 007°37.321mit Spielgeräte, die für die Kids attraktiv sein dürften.Cache bitte wieder gut verstecken, wurde schon oft gemuggelt.Viel Spaß© Baumsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qra Ervsraonhz.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Silbersee von Baumsucher","cacheType":"normaler Cache","terrain":1.5,"logs":["blah2 / 04.02.2018 19:55 / gefundenDankeschön an Baumsucher","Aquamundos / 13.03.2016 14:25 / gefundenGefunden, aber lange hält der nicht mehr. Trotzdem vielen Dank :-)Aquamundos13. März 201614:21","The Soldier / 16.11.2015 12:10 / gefundenFür die Tagesaufgabe (\"A Cache per Day\") habe ich mir heute diesen kleinen Tradi ausgesucht [;)]Gesucht, gefunden, geloggt [8D]Vielen Dank an Baumsucher für das Legen von diesem Tradi [^]Und immer dran denken: \"A Cache per Day, keeps the doctor away!\" [:o)]  TFTC The Soldier","Suppbuckel / 16.08.2015 09:44 / gefundenDa diese Dose ja analog zum GC- Listing sein soll,  logge ich auch mal hier.. Beschreibung und Koords  stimmen dann allerdings nicht mehr so ganz. . Toller Wald.  Suppbuckel","Easterhazy / 28.06.2014 / gefundenUnser erster Cache. Glücklicherweise noch schnell vor dem Gewitter gefunden! Gruß von Easterhazy","Flexxy / 22.02.2014 12:28 / gefundenTfdc Schön zu suchen ... Vielen dank","riven2 / 01.08.2013 16:30 / gefundenHallo!Cache sehr schnell gefunden, war leider nicht richtig zugedeckt....haben ihn wieder gut getarnt.Gruß Max,Birgit und Thomas","DieLala / 07.07.2013 / gefunden2010 haben Schokokekse und ich diesen hier vergeblich gesucht. Auch heute kam mir das Ganze noch sehr bekannt vor, hatte ich doch damals irgenwie jeden Baum \"umarmt\" und kenengelernt... ;) Heute konnte sich der Kleine nicht lange verstecken und ließ sich ganz brav loggen. :) Danke für den Cache und das Erhalten seit 11 Jahren!DieLala","Sasani / 16.02.2013 / nicht gefundenLeider nicht gefunden. Schon wie die vorgänger muss wohl irgnd jemand zerstört haben MFG Ssani","catchboy / 30.04.2012 / HinweisHeute zusammen mit catchgirl diesen cache als erstes im Heseler Wald angegangen. Leider nichts gefunden. Die typische Vogelbehausung war offensichtlich zerstört. Aus den anderen Einträgen ist aber zu entnehmen, das wir nur nicht richtig gesucht haben. Wir kommen wieder, keine Frage!!!","sinarasue / 10.03.2012 / nicht gefundenHaben den Reifenbaum gefunden aber nichts mehr da ","TomSpider / 30.10.2011 / gefunden                                                               Herbsturlaubsabschlußtour -(oh nein Vogelhäuschen kaputt  -  war aber nicht das Versteck!)zusammen mit SMON unterwegs - SMON hat den Cache dann auch gefundenDankeTom Über GC geloggt - jetzt auch hier nachgeholt                                            ","hicky / 20.10.2011 / nicht gefundenMoin zusammen,haben den cache nicht gefunden. an den koordinaten haben die kinder meiner hortgruppe und ich ca. ne stunde gesucht.gibt es den cache noch? aber ne scchöne gegend...;)","TribleX / 06.06.2011 / gefundenAm Samstag gesucht und gefunden TFTCTribleX","Geckogoldi / 17.10.2010 / gefundenBei einem Waldspaziergang heute entdeckt.","DieLala / 19.09.2010 / nicht gefundenUns ging es hier genauso wie unseren Vorloggern... Der See ist auf der anderen Straßenseite... An den angegebenen Koordinaten ist nichts außer dem kaputten Vogelhaus. Hat sich da ein Fehler in die Koordinaten geschlichen?Grüße,DieLala","mibane / 13.08.2010 / gefundenIm Gespräch mit einem freundlichen Cacher, den ich heute im nördlichen Teil des Waldes traf, gewann ich die Erkenntnis, dass ich gestern doch am falschen Baum gewesen war...  Im zweiten Anlauf war ich dann heute direkt erfolgreich!  Darüber hinaus habe ich heute gelernt, dass man Spoilerbilder auf gar keinen Fall verkleinert ausdrucken sollte... Vielen Dank für den Cache,bimimima ","mibane / 12.08.2010 / nicht gefundenDen richtigen Baum wahrscheinlich gefunden, aber leider nicht den Cache. ","turner / 11.04.2010 / HinweisHallo! Habe das Logbuch am Wegrand gefunden!","morros / 15.11.2009 / gefundenschöne erste suche!der spoiler ist leider nicht mehr da schademeine frau hat ihn eher aus zufall gefunden  wir werden auf jeden fall weiter machen  ich muss mir nur noch die passende ausrüstung besorgen "],"descriptionSnippet":"Dieses Ziel bietet sich, vor allem bei guter Witterung, als familientaugliches Suchziel an.","status":"kann gesucht werden"}