{"hiddenAt":"01.05.2005","waypoint":"OC077E","coordinates":"E 009° 26.270' N 49° 11.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC077E","description":"Cache 8v8 der Rose3-SerieDieser Cache kann nicht ohne die Rundwanderung gefunden werden. Wer alle 8 Caches dieser Serie loggen will, sollte sie in folgender Reihenfolge angehen: Laurentiuskirche (bis Stage 2), Bullzeye, Magnet-O-Meter, Laurentiuskirche (Final), Faex, Bitzfeld, Rose3, Explosiv, Rose3-BonusCache.Alle Caches liegen in genannter Reihefolge mehr oder weniger Nahe an der ca. 8 KM langen Wanderroute \"Rose3\". Die Tour kann auch gut mit dem Bike gefahren werden. Fahrzeuge können an der Laurentiuskirche abgestellt werden. Nach diesem BonusCache ist man dann recht schnell wieder am Parkplatz. Bei N49 11.487 E9 26.598 gibt es auch noch 3 Wanderparkplätze und eine Übersichtskarte der Rose Wanderrouten 1,2 und 3.Wer mit dem Auto kommt, findet an den oben angegebenen Koordinaten eine Parkmöglichkeit.Der Rose3-BonusCache ist der Abschluss der 6-teiligen Rose3-Serie. Dieser Cache kann erst gefunden werden, nachdem die fehlenden Zahlen aus 5 vorigen Caches eingesammelt wurden. Die Zahlen sind jeweils auf der Innenseite des Deckels zu finden!1.) \"Laurentiuskirche\" - Zahl B2.) \"Bullzeye\" - keine Zahl3.) \"Magnet-O-Meter\" - keine Zahl4.) \"Faex\" - Zahl A5.) \"Bitzfeld\" - Zahl C6.) \"Rose3\" - Zahl D7.) \"Explosiv\" - Zahl E8.) \"Rose3-BonusCache\" - FinalAlle Caches liegen in oben genannter Reihenfolge an der ca. 8 KM langen Wanderroute \"Rose3\".Final:N49 (C² x 2 + (E x 30)) - 24E009 ((B x 100 + D) x A) + 9Behältergröße: 150mlNach dem Loggen möchte der Cache bitte wieder gut getarnt werden! Danach noch etwas Erde und Laub drüberstreuen, dann sollte es gut sein.Erstausstattung:- TB Polizei- TB Celsiusund natürlich Logbuch, 2 Bleistifte, Spitzer und allgemeiner Infozettel.Happy finding...GeoFaexP.S.Hinweis im Cache-Deckel notieren! (wird für einen anderen Cache benötigt)Bewertung für die Rose3-Serie:Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Rose3 - BonusCache von GeoFaex","cacheType":"Multicache","terrain":4,"logs":["Le-go-mez / 12.03.2016 / gefundenNachdem heute zwei Rosen gepflückt werden konnten und zufällig der Zettel von der letzten Runde in dieser Gegend auch dabei war, konnte mit 4 Bonuszahlen etwas gerechnet werden. Die noch fehlende fünfte Zahl konnte ohne Probleme bestimmt werden und so war noch ein Abstecher zum Bonus fällig. Nach etwas Suchen konnte er in einer der vielen Versteckmöglichkeiten entdeckt werden. Es geht ihm gut auch wenn er schon lange nicht mehr besucht wurde. Vielen Dank für den Cache Le-go-mez","Elwetritsches / 08.06.2008 / gefundenHeute haben wir bei strahlendem Sonnenschein begonnen die Rose3-Runde abzuwandern. Es lohnt sich auf jeden Fall die Runde zu gehen und das Auto an dem angegebenen Parkplatz stehen zu lassen. Bei schwarzem Himmel, im Laufschritt, auf dem Rückweg zum Parkplatz haben wir dann den Bonus gefunden und geloggt. Wir waren gerade im Trockenen, als das Gewitter los ging.  Klasse Runde  Danke für die Caches Team Elwetritsche No Trade","Georodi / 22.05.2008 / gefundenSo nachdem ich heute die restlichen Zahlen gefunden hatte, den Bonus nach einer weile suchen dann doch noch gefunden.<br/>Danke f&#xFC;r die tolle Serie.<br/><br/>gru&#xDF; und dank von Georodi","DeeJay0815 / 17.05.2008 / gefundenHeute beim Abendspaziergang gemeinsam mit den Kindern nach etwas Rumkraxelei gehoben. Gutes Versteck in einer Umgebung mit zahlreichen Möglichkeiten.Vielen Dank für die Tolle Runde um Bitzfeld.DeeJay0815+Kids","Geo-Hanslik / 04.04.2008 / gefundenHeute noch schnell die Rose3 Serie beendet. Hat sehr viel Spass gemacht. TFTCGruß Geo-Hanslik","ratzefatzle / 20.03.2008 / gefunden15:30Jawoll! Den Bonus hätte ich auch. Vielen Dank für die tolle Serie.t4tc ratzefatzle","die.bergs / 28.02.2008 / gefundenhab einen schöne scherbe gefunden! mit der verwaschenen aufschrift,...der cache sei verlegt worden, aber wohin? die.bergs bedanken sich!sodele jetzt hab ich auch noch den anderen gefunden ... hähä!2 finale bonuscaches...mannomann...[This entry was edited by die.bergs on Thursday, February 28, 2008 at 2:55:13 PM.][This entry was edited by die.bergs on Friday, February 29, 2008 at 9:11:52 AM.]","GeoFaex / 11.08.2007 / HinweisCache verlegt und Formel geändert! Gruß, GeoFaex","zorest / 31.07.2007 / gefundenSorry, nochmal für die Störung im Urlaub. Hier haben wir ganz toll gesucht und nix gefunden. Eine Versteckmöglichkeit jagt die Nächste. Nach der Hilfestellung von GeoFaex gezielter suchen können. Und siehe da....Danke GeoFaex für die Cache-Serie. ","nikolausi_1 / 26.12.2006 / gefundender musste noch gehoben werden,komme was wolle und wenn es auch die dunkelheit ist.n.t.nikolausi_1 sagt dankeschön","Team D-M-G / 14.01.2006 / gefundenGefunden um 17.10 Uhr am 14.1.06Mit einem kleinen Telefojoker den Cache doch noch gehoben!Dies war nun der Abschluss der Rose3-Serie!Dank an GeoFaexGrüssle Team D-M-G","gps-guru / 12.06.2005 / gefundenHeute konnten wir die Rose-Cache-Reihe, mit der wir vor einiger Zeit schon begonnen hatten, zum Abschluss bringen.Danke an Geofaex fuer diese Cache-Serie, durch die wir diese schoene Gegend etwas naeher kennengelernt haben. Viele Gruesse von den gps-guru(s) Ralf und Renate","rueckweb / 02.06.2005 / gefundenGefunden - Log nachgetragen","herri / 08.05.2005 / gefunden Na also, geht doch.Heute in vier Stunden 5 Caches gefunden.THX an GeoFaex für die tolle Tour!!!An GeoFaex: Gehts weiter mit der Serie? auf dem letztem war auch noch eine Info am Deckel!grussTim Sina Thomasim Team mit LIFA "],"descriptionSnippet":"Rose3-Serie - Cache 8v8","status":"kann gesucht werden"}