{"hiddenAt":"25.08.2005","waypoint":"OC077D","coordinates":"E 009° 30.141' N 49° 13.768'","link":"https://www.opencaching.de/viewcache.php?wp=OC077D","description":"      Nach einer Wanderweg-Beschreibung \"steht\" hier am Limes ein altesRömer-Kastell. In meiner Karte ist dieses Kastell aucheingezeichnet, aber trotz aufwändigster Suchmassnahmen konnte ichnix mehr davon finden. Vielleicht habt ihr ja etwas mehrGlück.....Bitte nähert euch über den Feldweg (N 49° 13.966 / E 009° 30.359)und nicht auf direktem Wege vom Dorf aus, weil Privatgrundund Sackgasse! Einen guten \"Einstieg\" findet ihr bei N49 13.783 E930.154.Parkmöglichkeit bei N 49° 13.754 / E 009° 30.370. Von da aus gehtsdann erstmal weiter nach Norden....Behältergröße: 360 mlInhalt: Logbuch, Bleistift, allgemeiner Infozettel, TradesHappy finding...GeoFaex                                              Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Spoilerbild]","caseType":"klein","difficulty":2,"condition":"ok","name":"Limes - Römerkastell Westernbach von GeoFaex","cacheType":"normaler Cache","terrain":3,"logs":["Le-go-mez / 20.08.2016 / gefundenBei einer großen Runde konnte auch diese Dose gut gefunden werden.Vielen Dank für den CacheLe-go-mez","DerKessacher / 27.04.2014 14:29 / gefundenGutes Versteck,sollte man allerdings nicht in Sonntagsklamotten angehen.Tftc sagt der Kessacher","Geoblindgänger / 30.03.2014 16:00 / gefundenErfolgreich gefunden und geloggt.TFTCIN - WaschbärOUT - Klammer","franco967 / 06.01.2014 11:00 / gefundenFamilienausflug auf den Spuren der Römer, trotz Matsch recht schnell entdeckt.","BoersenbaerBen / 06.03.2012 / gefundenDer Deckel ist nicht dicht, aber das Logbuch ist in 3 Tüten eingewickelt. Zudem handelt es sich beim Logbuch um eines aus der Römerzeit des Geocachings - der erste Eintrag erfolgte 2005! Schwer vorstellbar, daß sich hier ein Römerkastell befunden haben soll. NTNL. TFTC.","spöke09 / 06.11.2011 / gefundenHab den Cache zum Abschluß meiner Runde gefunden.Das Logbuch ist naß und der Behälter ist auch nicht mehr dicht.TFTC Spöke09","Kyokushin / 10.05.2009 / gefundenManchmal ist man mit Blindheit geschlagen und sieht den Baum vor lauter Wald nicht (oder umgekehrt?). Erst die Brennnesseln (wir waren vorgewarnt), dann der Abstieg ins Ungewisse. Im Halbdunkel immer wieder am Versteck vorbei, und doch nichts gefunden, bis - naja - man doch etwas genauer geschaut hat. Behälter gefunden, gelogt und Trade raus - neues Trade rein. Vielen Dank an Geofax, war ne lustige Kraxelei vor allem für die Kids, die erstaunlich flink immer wieder die Seiten wechselten . Kyokushin mit Family","Georodi / 26.07.2008 / gefundenHm, also R&#xF6;mer hab ich keine gfunden, aber den Cache.<br/>Wie kann man zw. diesem Gestr&#xFC;p nur ein Kastell bauen?<br/>Die Spinnen die R&#xF6;mer <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\">.<br/><br/>gru&#xDF; und dank von Georodi","die.bergs / 15.05.2008 / gefundenein recht zugewachsenes fleckchen. die.bergs bedanken sich für den schönen cache mit netten restchen [;)](vlt. sogar) vom kastell.","Milkshake72 / 25.12.2007 / gefundenIm zweiten Anlauf am ersten Weihnachtstag gefunden. Es gibt wirklich 100.000 Möglichkeiten, wo das Versteck sein könnte. Habe leider an der ersten vermuteten Stelle nicht richtig gesucht und natürlich lag die Dose dann da...naja Cacherschicksal eben... Hilfreich war, dass die Bäume kein Laub mehr hatten, denn das hatte beim ersten Anlauf im Sommer doch sehr gestört. Vielen Dank und Gruß Milkshake72 In: BüchleinOut: - ","gruftie / 09.04.2007 / gefundenRomani aberant, - ubi sunt ? Gruß und TFTCgruftie mit Else, Wolfgang und Margret ","rueckweb / 08.04.2006 / gefundenDer Bauer hat auf dem Weg zum Cache Mistbrühe gestreut. Das Rad sieht aus wie'd Sau, aber es hat sich doch noch gelohnt.IN: WurmGruß, Rainer","Team D-M-G / 24.03.2006 / gefundenGleich eigentlich das Versteck gefunden, aber irgendwie nichts drin !?!?Dann einen Ruck vom Owner bekommen (Danke) und den Cache gefunden [:I]Danke an GeoFaex für den Cache,Gruss Team D-M-G","gps-guru / 29.01.2006 / gefundenDies war fuer uns der letzte Cache unserer heutigen Tour mit Kuki und Bine, den wir kurz vor Sonnenuntergang bei eiskaltem, trockenen Winterwetter gefunden haben. Vom Roemerkastell haben wir auch leider nichts mehr gefunden.Danke an geofaex fuer den Cache und an Kuki und Bine fuer den schoenen Cache-Nachmittag.Viele Gruesse von den gps-guru(s)Ralf und Renate "],"descriptionSnippet":"","status":"kann gesucht werden"}