{"hiddenAt":"24.09.2005","waypoint":"OC0769","coordinates":"E 008° 24.656' N 52° 04.415'","link":"https://www.opencaching.de/viewcache.php?wp=OC0769","description":"Der Maler Peter August Böckstiegel zählt zu den bedeutendsten Expressionisten. Findet auf Internetseiten über den Maler die Antworten zu folgenden Fragen, um die Start-Koordinaten für den anschließenden Multicache zu bekommen.Die Rätsel: Sind mehrere Antworten richtig, addiert dieErgebnisse! A. Wie war der Rufname von Peter August Böckstiegel?Peter A=2August A=3P.A. A=4B. Wo wurde der Künstler geboren? Neuenkirchen bei Melle B=9Niederdornberg-Deppendorf in Bielefeld B=4Arrode bei Werther B=8C. Wie kam Böckstiegel zur Berufsschule nach Bielefeld? Per Eisenbahn C=7Mit dem Fahrrad C=9Zu Fuß in Holzschuhen C=0D. Für die Arbeiten welcher anderen Künstler konnte sichP.A.Böckstiegel 1912 selbst begeistern? Macke, Monet D=6Magritte, Michelangelo D=3Picasso, Van Gogh D=4E. Während seiner Studienzeit wohnt er in Dresden, Zirkusstr. 45 E=6Berlin-Friedenau, Ceciliengärten 9 E=8München-Schwabing, Leopoldstr. 8 E=9F. Für welches Gemälde bekommt er 1920 einen Preis? Märztag im Elbsandsteingebirge F=0Sonja mit Sonnenblumen F=8Bildnis meiner Eltern F=5G. Wo wurde P.A.Böckstiegel nach seinem Tode begraben? Auf dem Friedhof in Werther G=1Dresdener Eliasfriedhof G=0Seebestattung bei Helgoland G=6H. Wann malte er das Bild \"Gloxinien\" ? 1927 H=41929 H=21942 H=7I. In welcher Stadt in der Nähe befindet sich die Peter AugustBöckstiegel Gesamtschule? Borgholzhausen I=3Bielefeld I=1Werther I=4J. Wie sah Böckstiegels Jahresrhythmus von 1919 bis 1945 aus? Er malte Frühlingsblumen in Dresden und Herbstwälder beiWerther. J=6Im Winter Schneelandschaften in Arrode, im SommerStadtimpressionen von Dresden. J=2Im Sommer leuchtende Gemälde in Arrode, im Winter düstereHolzschnitte und Radierungen in Dresden. J=9Alle Rätsel gelöst? (Wenn nicht: Der Webspoiler enthält helfende\"Links\".)Nun habt Ihr die Koordinaten für alle weiteren Stationen, bis aufdas Final. Ob Ihr richtig gerätselt habt, könnt Ihr auch hier herausfinden. Tragt dort Eure   Koordinaten für das gefürchtete Straßenschild Q ein. Die Cachesuche: Sie orientiert sich am Böckstiegel-Pfad \"Auf den SpurenBöckstiegels\" aus 15 Stationen mit jeweils einer Infotafel amWegesrand. Es sind insgesamt 3,2 km zurückzulegen, das geht ambesten per Rad oder Auto.Achtung: Am Samstag, 02. Oktober 2010 findet der so genannteBöckstiegel-Lauf auf der Strecke statt, sie ist dann wohl gesperrtund voll von Muggeln.An einer Station braucht Ihr einen Kompaß oder ein GPS mit Anzeigeder Peilung.K. Beginnt bei N52°04.ABC E8°2D.EBC und findet heraus, wasBöckstiegel am 21.März 1951 gemacht hat.Er hat an seinem Bild \"Heimkehr\" gearbeitet. K=2Er starb. K=0Das steht nicht auf der Tafel. K=5Wer Lust auf eine Extra-Portion Kultur hat, kann durch die Altstadtradeln und sich alle Stationen des Pfades anschauen, belohnt werdetIhr dafür zwischen Stationen 14 und 13 -vor der Kirche- mit dem besten Eis weit & breit, aberleider nur im Sommer. L. ... oder Ihr begebt Euch direkt nach N52°04.FGH E8°2F.CIGHier steht ein Kind &#39;wie versteinert&#39; am Straßenrand. Was steht aufeiner Tafel zu seinen Füßen?Bauernjunge L=5Männeken Piss L=8Stummer Zeuge L=2M. Bei N52°04.FCG E8°2F.ADD müsst Ihr herausfinden, wann dasHerrenhaus erbaut wurde. 1751 M=41571 M=91715 M=1N. ... und was hier ab 1887 fabriziert wurde Karamellbonbons N=8Leder N=2Zigarren N=6O. Weiter geht&#39;s hierhin: N52°04.DFB E8°2E.GIJ - Wie lange brauchtedamals der Tonbrand, bis er fertig war? 24 Stunden O=472 Stunden O=914 Tage O=6P. Holt dort Euren Kompass raus und schaut in Richtung FC°. Wasseht Ihr dort? Windrad P=8Straßenschild P=0Schornstein P=2Unterwegs kommt Ihr bei Station 4 des Pfades amP.A.Böckstiegel-Museum vorbei, das nach telefonischerTerminabsprache unter 0521-121237 besichtigt werden darf. Q. Endlich angekommen bei N52°04.ABH E8°2I.GGI findet Ihr auchein Straßenschild, an dem drei Hausnummern angebracht sind.Berechnet die Quersumme von deren Summe. Q=Der Cache ist nun versteckt bei N52°04.KLM E8°2N.QOPMit ausgedrucktem CacheSpoiler findet Ihr den Cache auch beischlechtem Empfang.Viel Spaß bei Finden, Tauschen und Loggen!EW-Andy.P.S.: An den ganz oben angegebenen Koordinaten findet Ihr Böckstiegels Grab auf dem Werther Friedhof.© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvare tebffra, orzbbfgra Onhzjhemry hagre rvarz Oebzorremjrvt.","caseType":"normal","difficulty":3,"condition":"ok","name":"Böckstiegel von EW-Andy","cacheType":"Rätselcache","terrain":2.5,"logs":["eukalyptus / 09.04.2016 / gefundenHeute Mittag sind wir zu einer Cache-Radtour nach Werther gestartet. Auf dem Hinweg sind wir über Deppendorf geradelt und haben noch einen Schlenker über Häger gemacht.Die Werte für A bis J habe ich gestern ermittelt und damit die Wegpunkte ausgerechnet. Leider sagte, der Checker, dass der Wegpunkt für Q falsch ist und er lag auch etwas seltsam, aber erneutes rechnen und ausprobieren half nicht weiter und allzu viel Zeit war nicht mehr. Also haben wir heute erst einmal die anderen Wegpunkte aufgesucht und konnten die Werte von K bis P gut ermitteln. Mit etwas Intuition konnten wir auch den Wegpunkt Q finden, im Nachhinein hätte man das auch vorher heraus finden können, aber so ging es ja auch. Wir konnten jedenfalls alle Variablen ermitteln und die Finalkoordinaten bestimmen. Vor Ort war es etwas dornig und das Garmin schickte uns wild hin und her. Nach kurzer Suche konnten wir die Dose jedoch finden und uns ins Logbuch eintragen.Danke für den netten und informativen Cache.","Sorja / 21.11.2015 / gefundenLog auf GC.com","8-Rollen / 30.01.2014 / gefundenAuf Böckstiegels Spuren.Gestern habe ich mich \"eingearbeitet\" - die Fragen konnten  :)   nach meiner Recherche beantwortet werden (teilweise auch die Fragen ab K).Heute zeigte sich Werther und die Umgebung von der kalten, aber sonnigen Seite.Bei meiner Wanderung sah ich viel Neues und Interessantes.Vielen Dank für das Ausarbeiten und Warten.","westi18 / 08.03.2009 / gefundenSchöner Cache. Beim 2 Versuch, diesmal mit GPS-Gerät, gefunden.Danke Westi","freddus / 02.10.2008 / gefundenJa, wir sind die Runde zu Fußabgegangen!Ja, lesen sollte man können...Und nein, wir haben kein Eis gegessen,die hatten schon zu! Sehr schönes Rätsel mit toller anschließenderRunde und viel Lerneffekt!Jetzt weiß ich was über den Typen, dessen \"Kopien\"in meinem Flur hängen :-)Danke an LuxorN und Schmattis für die spontane Begleitung und an EW-Andy für densehr guten Cache! Ich hole mir jetzt ein Eis ausm Keller... Rein: 2 CoinsRaus: Nix","oele und kathrin / 07.09.2008 / gefundenNach einem etwas holpriegen Start haben wir eine schöne Radtour durch´s malerische Werther gemacht!! ;-) Super Cache!oele und kathrin ","milchkaffeecaramel / 26.03.2008 / gefundennach mehreren Anläufen heute dann zuende gebracht. Schöne Runde durch Werther - hat mir sehr gut gefallen ! ","poenni / 04.11.2007 / gefundenDie Startkoordinaten waren schon langeentschlüsselt und bei der ersten Runde wurde aufgrund eines Denkfehlersdas Final knapp verpasst. Nach einem Tipp vom Owner brauchten wir danndie ganze Strecke nicht noch einmal neu überprüfen sondern der Fehlerwar klar. Es fehlte nur noch die Gelegenheit das Final aufzusuchen. Solag die Cachebeschreibung monatelang auf der ToDo-Ablage - bis heute.Aufgrund des Spoilerfotos schnell gefunden. Am Final sprang der Etrexdoch noch ordentlich hin und her. Vielen Dank für diese nette und informative Runde!In: -Out: -Poenni","Das Murmeltier / 25.10.2007 / gefundenNachdem die Vorarbeit schon vor ein paar Wochen erledigt war, war heute ein Ortstermin angesagt. Wir informierten uns an den verschiedenen Station und bekamen von einem netten Herrn an Station N noch einige Zusatzinfos (z.B. die Marke der produzierten Waren). Nachdem dann unsere Verwirrung bezüglich des Schildes nach nochmaligem Lesen der Aufgabenstellung beseitigt war konnten wir mit dem letzten Licht den Cache heben.Vielen Dank für diese informative Suche.","pa&ul / 03.10.2007 / gefundenwir sind den cache in mehreren Einzeletappen angegangen. heute die letzte station gemacht und den cache erfolgreich gehoben. dabei nasse füße geholt.Danke sagt das Team pa&ul ","Systki / 29.06.2007 / gefundenDen wollte ich unbedingt mal machen, also heute trotz des Schiet-Wetters auf´s Rad geschwungen. Schöne, informative Runde durch Arrode, hat viel Spaß gemacht.Vielen Dank für den toll ausgearbeiteten Cache. Systki in: Magnetfigurout: -","Theo Tom / 28.05.2007 / gefundenWieder mal ein gelungenes Werk des Owners!Der stand schon lange auf meiner Liste. Heute mit Gastcachern A. und S. die nette Tour zu Fuß gemacht. Trotz ein paar Regentropfen war es ein super Spaziergang. (Fahrräder wären auch OK gewesen)  Alles gut gefunden und beantwortet ... und wieder mal viel gelernt...In: Stofftaschentuch, Zaubertrick \"Würfel\"Out: Playmofrau, 1 PinselTFTCTheo Tom & Co ","eulenmann / 21.05.2007 / gefundenEin wunderbarer Cache, der äußerst liebevoll ausgearbeitet ist. Daher ist mir dieser Cache eine Empfehlung wert!Vielen Dank dafür!","chrisuli / 29.04.2007 / gefundenBei Mondschein und Fahrradlicht - trotzdem gefunden. ","MCL / 29.04.2007 / gefundenUnser erster Cache. Gut gefunden nach anfänglicher Irritation. Spät war es leider schon geworden, so daß wir mit schlechter Ausrüstung (ohne Taschenlampe aber dafür mit Mondschein) bei Dunkelheit den Cache trotzdem fanden. Eine sehr schöne Idee!IN: Schlüsselanhänger BändselOUT: Insektenstift ","Paleoshark / 06.01.2007 / gefunden","j4n1k1nd / 01.09.2006 / gefundenZusammen mit 708145 diese schöne Runde gemacht. Danke dafür ","708145 / 01.09.2006 / gefundenNachdemwir den Cache \"Sudoku OWL - Tauschbörse für Weihnachts-/Geschenke\"geloggt hatten, haben wir uns endlich diesem Cache gewidmet, der schonlänger auf meiner Liste stand. Trotz Recherche im Vorfeld hatten wirzwei Fehler in unseren Antworten. Mit Grübeln und Intuition haben wirdennoch die Zielkoordinaten ermitteln können, die uns verblüffendpräzise trotz ungünstiger Witterung und hereinbrechender Dunkelheit zumCache führten.Eine sehr schöne Tour auf den Spuren des berühmten Malers, vielen Dank dafür.In: ReflektorOut: Blumen-SchlüsselanhängerGruß, 708145","disy / 13.08.2006 / gefundenHeute auf einer Radtour im Team schnell gefunden... dank an meinen Mitstreiter für die präzise Vorbereitung.Gruß & DankDiSy","stubenhocker / 07.11.2005 / gefundenBei diesem Cache war Job-Sharing angesagt: das Googeln übernahm die Kunstinteressierte, die Navigation der Cache-\"Süchtige\", das Findes des Caches der Junior. Alle Stationen waren gut zu finden, allerdings ist dieser Cache sehr empfehlenswert für Fahrradfahrer, weniger für einen Walk. Da wir die Gegend auch schon kennen und es im November schon früh dunkel wird, haben wir einen drive-in draus gemacht. Vielen Dank an Andreas für diesen interessanten und informativen Cache, sagen Ulrike, Kilian und Karl-Heinz.Out: KlebstoffIn: griechische Vase und Parker-Füllerpatrone"],"descriptionSnippet":"Böckstiegel-Cache ","status":"kann gesucht werden"}