{"hiddenAt":"18.08.2005","waypoint":"OC0768","coordinates":"E 008° 29.845' N 52° 02.335'","link":"https://www.opencaching.de/viewcache.php?wp=OC0768","description":"Für den knapp 3km langen Rundkurs braucht Ihr eine gute Stunde.Benötigt werden ein GPS mit Kompaßanzeige und ein Taschenrechnermit Punkt-Vor-Strich-Rechnung. Wer mit dem Auto kommt, parktkostenlos z.B. im Parkhaus 2. Oder per U-Bahn-Linie 4, HaltestelleUni.Immer Samstags und manchmal Sonntags ist Flohmarkt im Parkhaus 3.Viel Spaß! - Am Wegesrand gibt's Einiges zu entdecken! :oD Begebt Euch genau zu den Start-Koordinaten aufs ?Oberdeck?. Vonwievielen armdicken, blauen Streben wird dieses kunstvolle Dachgetragen? A = _ _Welche Zahl steht auf dem Schildchen in Kniehöhe?B = Zahl + 1 = _C = 18,5 * A = _ _ _D = (50 * A) + (B * B) = _ _ _ Geht nun zu N52°02.CCC E8°29.DDDWieviele große, würfelförmige Büsche könnt ihr hier entdecken?(Zählt möglichst viele.) E = _F = 4 * A + E ? B = _ _ G = E * E * E + B + B = _ _ _ Macht Euch auf den Weg nach N52°02.0FF E8°29.GGGUnterwegs begegnet Ihr einer gigantischen ?Zielscheibe?. Auswievielen roten Ringen besteht sie? H = _An den errechneten Koordinaten findet Ihr eine steinerne Tafel.(Den \"Einsteins\" unter Euch kommt sie evtl. bekannt vor.) An derwievielten Stelle von links unterscheiden sich die zwei römischenZahlen darauf ? I = _J = 11 * A + I = _ _ _ K = 48 * A + B ? H = _ _ _ Das nächste Ziel ist N52°02.JJJ E8°29.KKKIhr erkennt von Weitem einen überdimensionalenBuchstaben: _Die Position dieses Buchstabens im Alphabet istL = _ _M = 4 * L + B * I = _ _ N = 29 * L + A ? I = _ _ _ An der nächsten Station bei N52°02.0MM E8°29.NNN könnt Ihretwas ausruhen und die roten Metallfüße aller Bänke dortzusammenzählen. O = _ _Geht ein wenig weiter westwärts und schaut nach Norden: WievieleReihen Sonnenstromerzeuger sind oben auf diesem Bauteil der Uni zusehen? P = _Q = 15 * O + H + E = _ _ _ R = M * P + H ? I = _ _ _ Bei N52°02.QQQ E8°29.RRR findet Ihr ein Schild mit einerHausnummer: S = _ _T = B * P + S = _ _ Gegenüber verläuft ein ?Zaun? aus ?Mini-R2D2's?. Geht T dieserR2D2s weiter in nord-westliche Richtung. Wieviele weiße Streifenhat der dortige Notfallwasserspender? U = _Sein ?Kollege? findet sich an diesen Koordinaten:N52°02.IUH E8°29.HHI(Siehe auch das Spoiler-Bild.)Wieviel Kubikmeter Wasser kann man dort abzapfen?VWX = _ _ _(V = 1. Ziffer, W = 2. Ziffer, X = 3. Ziffer) Wenn Ihr bis hierhin alle Aufgaben gelöst habt, steht Euch nun das?Geocaching-Diplom? in Form der Endkoordinaten zu: N52°02.UVW E8°29.UEPDie CacheBox ist eine größere Tupperdose in einer braunenPlastiktüte.Viel Spaß beim Finden, Loggen und Traden!© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare teüara \"Rpxr\". Nhs Uöur qrf Nfcunygf, nore qrhgyvpu üore Obqraavirnh.","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Uni Bielefeld von EW-Andy","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 07.10.2016 / Hinweislaut dem Listing auf der anderen Plattform ist der Behälter nun ein Petling","dogesu / 23.04.2016 / Hinweisin den Berechnungsformeln hat sich ein \"falsches\" Zeichen eingeschlichen: ersetzt das \"?\" durch \"-\" (minus). ","GeoNdhWAF / 12.09.2015 / gefundenNette Runde, die zusammen mir AnKa85 und xoxbjoernxox in der Nacht abgelaufen wurde. Alle Informationen konnten vor Ort oder mit der großen Tante (überall kommt man leider nicht mehr hin) eingesammelt werden. Durch Missachtung des Offensichtlichen (ja AnKa war direkt anderer Meinung) hatten wir bei den Finalkoords eine falsche Zahl und somit an falscher Stelle gesucht. Nach der Korrektur war es dann auch AnKa86 die den Cache hervor holte. TFTC und viele Grüsse aus Warendorf.","Sorja / 22.01.2015 / gefundenVor einiger Zeit auf geocaching.com geloggt. TFTC!","Sorja / 29.09.2014 / gefundenLog auf GC.com","Columbus. / 04.01.2014 / gefundenDieser Klassiker war der Auftakt zu unserer kleinen Cachetour in Bielefeld. Die Gegend kannten wir schon recht gut, doch kamen wir auch an ein paar unbekannten Ecken vorbei.Vielen Dank und viele Grüße.","BlumenKoenig / 09.09.2013 / gefundenSehr schöne und gut lösbare Runde. Lediglich der Blick auf die Solarcollektoren, war aufgrund der Vegetation ein wenig erschwert.Nach einem Multi folgte am heutigen Tag ...","kopfueber88 / 03.07.2013 / gefundenlogged on gc","kamil1983 / 05.05.2013 16:30 / gefundenSo... Mein erster Logeintrag auf dieser Alternativseite. So ganz verstanden habe ich das Ganze aber noch nicht... Wie dem auch sei, hier gibt es ja noch einige weitere Caches, die leider nicht bei GC.COM gelistet sind, so ich mich hier in Zukunft wohl öfter herumtreiben werde. :)Was den Multi anbelangt: Ein sehr schönes Ründchen für Zwischendurch (oder wenn man sowieso gerade an der Uni arbeiten muss...) und in gewohnt guter Qualität seitens des Owners. So müssen Multis sein!Bis bald im Wald!","8-Rollen / 18.01.2013 / gefundenLetzte Woche Samstag musste ich aufgrund der Dunkelheit bei der Frage nach den Sonnenstromerzeugern aufgeben. Heute konnte die Frage schnell gelöst werden - so wie auch die restlichen Fragen.Die finale Dose war dann auch kein Problem mehr  - nur musste ich hier bei den Minusgraden meine Handwärmer ausziehen ... brrr.Vielen Dank für die Uni-Runde - so konnte auch die schon sehr fortgeschrittene Baustelle besichtigt werden.8-Rollen","AlexT01 / 30.03.2012 / gefundenDamit OC.de mal etwas mehr beachtet wird:Aus GC.com nachgeloggtDfdC AlexT01","sloth / 26.11.2011 / gefundenMein erster Cache und gleich gefunden, nur einmal verlaufen, weil ich zu viele Metallfüße gesehen hatte... Schöne Runde, hat mir Spaß gemacht. Danke!","JaToNi / 31.10.2011 / gefundenHeute diesen in Begleitung durchlaufen! at mir sehr gefallen!","osning / 03.09.2011 / gefundenDie Final-Koordinaten hatte ich schon mehrere Jahre bei mir rumfliegen. Damals aber irgendwie Tomaten auf den Augen gehabt. Heute mit Teera30 in den späten Nachtstunden diesen Cache nochmal angegangen. Die Anzahl der auf irgenwo befindlichen Solarpanele konnte in finsterster Nacht allerdings nicht eruiert werden. Ich weiß nicht mal ob wir sie überhaupt gesehen hätten. Da haben wir dann abgebrochen und sind direkt zum Final marschiert. OsningOut: TB, MünzeIn: TB, Polizeiauto","Ryckmyr / 29.08.2011 / gefundenWar mein erster Multi. Hat Spaß gemacht, DFDC!","Sequoia / 05.05.2011 / gefundenDieser Cache war schwieriger als erwartet und hat mir wegen einiger zweifelhafter Antworten letztendlich keinen besonderen Spass gemacht.Zunächst muss man wissen, dass die kaputten Zeichen in den Berechnungen (als Fragezeichen dargestellt, ist das nur bei mir so?) Minuszeichen bedeuten. Bei Station B gibt es so einige Zahlen. Wer das nicht merkt und bei der ersten Möglichkeit denkt \"passt schon\" (oft sind Koordinaten ja nicht so genau), läuft in die falsche Richtung und stellt erst im zweiten Versuch fest, dass die Koos tatsächlich sehr genau passen.Der Hinweis \"zählt möglichst viele\" an der nächsten Station brachte mich dazu, auch die nicht ganz würfelförmigen mitzuzählen. Wieso \"möglichst viele\"? \"Möglichst wenige\" wäre besser gewesen.Die Sonnenstromerzeuger für Variable P lassen sich nur bei Tageslicht zählen. Aber das wurde ja schon erwähnt.Wirklich vor die Wand gelaufen bin ich aber erst am Notfallwasserspender. Hier war ich selber schuld und hätte einfach die Beschreibung genauer lesen sollen; und da ich selten etwas ausdrucke, bringt mir das Spoilerbild hier überhaupt nichts. Mit einem Tip kam ich dann (ein paar Tage später) endlich zur Finaldose. Allerdings wiesen die Koordinaten sehr eindeutig auf das Unigelände hinter dem Zaun. Zum Glück habe ich nicht versucht drumrumzulaufen (was vermutlich auch gar nicht geht - wieso muss man einen einfachen Fussballplatz komplett einsperren?)","Alzel / 05.04.2011 / gefundenOhne Probleme gefunden. Die Nordlichter sagen TFTC!","eukalyptus / 13.02.2011 / gefundenNette Runde, hier war ich schon länger nicht mehr, es hat sich ja doch einiges verändert.Nachdem es die ganze Zeit über Wege ging, wurde es fürs Final dann doch noch matschig. Danke für den Cache, das Rechnen war gar nicht so schlimm.","donnerfee / 22.01.2011 / gefundenin netter Begleitung, bei eises kälte und nur wenig Licht doch noch gefunden","donnerfee / 22.01.2011 / gefundenlang langem suchen und halb erfrohren, dann doch noch in der dunkelheit gefunden"],"descriptionSnippet":"Einer Runde um die Bielefelder Uni.","status":"kann gesucht werden"}