{"hiddenAt":"15.05.2005","waypoint":"OC0754","coordinates":"E 009° 25.270' N 49° 09.932'","link":"https://www.opencaching.de/viewcache.php?wp=OC0754","description":"Ein ca. 10cm tief eingegrabener Cache, dessen Schwierigkeitsgrad jeweils von der Finderinoder dem Finder bestimmt wird, die/der vor euch da war! Und das soll folgendermassen ablaufen:In der Nähe liegen 2 kleine Bretter. Diese können entweder als Hinweis über Kreuz auf denCache gelegt werden, oder aber auch nicht :-)Wer den Cache findet ohne das die Bretter drauflagen, entscheidet ob es zu schwer war odereben auch nicht. Wenn Du meinst der nächste sollte es einfacher haben, lege die Bretter überKreuz auf den Cache.Wer den Cache mit den gekreuzten Brettern findet, entscheidet ob es zu leicht war oder ebenauch nicht. Wenn Du meinst das war zu leicht und der nächste sollte es etwas schwerer haben,dann lege die Bretter getrennt in der Nähe ab - aber so das man sie noch sehen kann.Wer den Cache findet und der Meinung ist das es so genau richtig war, hinterlässt die Brettereinfach so wie und wo sie vorher lagen. Du kannst aber auch einen anderen Hinweis aus denBrettern basteln - ganz wie es Dir beliebt :-)Egal wie Du den Cache vorgefunden und für welche Möglichkeit Du dich entschieden hast,schreibe hier in dein Log ob die gekreuzten Bretter drauf oder daneben lagen und auch obDu sie daneben oder drauf oder als Pfeil oder sonstwie gelegt hast.War ne spontane Idee, mal schaun wie das so funktioniert.....Hilfsmittel: Kleines SchäufelchenParken könnt ihr bei N49 09.862 E9 25.594Bitte lauft nicht über die Wiesen um keinen Trampelpfad zu hinterlassen!Nehmt den Weg der auf Foto b) zu sehen ist. Auf Foto d) zeigt euch Curryden kleinen Eingang.Behältergröße: 1,9 Liter Gurkenglas - Bitte den Deckel fest zu- aber nicht überdrehn!Nach dem Loggen möchte der Cache bitte wieder sehr gut getarnt werden!Auch eventuelle Spuren müssen wieder beseitigt werden :-)Inhalt: Logbuch, Bleistift, Spitzer, allgemeiner Infozettel, Trades.Viel Spass beim finden...Happy finding...GeoFaexP.S.Hinweis im Cache-Deckel notieren! (wird für einen anderen Cache benötigt)Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Imbusch von GeoFaex","cacheType":"normaler Cache","terrain":3.5,"logs":["wernerwersonst / 24.12.2017 / gefundenAnhand des Spoilers konnte ich mich im Busch erstmal einnordenund die Dose dann schnell erspähen, weil sie nicht ganz mit Tarnmaterial bedeckt war. Die Holzprügel lagen direkt neben dem Versteck, aber an deren Bedeutung hab ich mich erst hinterher erinnert. Alles so hinterlassen, wie ich es vorgefunden habe, mit Ausnahme des etwas dicker aufgetragenen Tarnmaterials.Merci!Werner, wer sonst?","Tolados / 17.05.2016 13:31 / gefundenKurz gesucht und gefunden. Tolles Versteck, tftc ","Le-go-mez / 21.02.2016 / gefundenFür heute war ein warmer Frühlingstag mit Sonne angekündigt, aber es war nur warm ohne Sonne und extrem windig. Eine Tour musste trotzdem sein und hier konnte die große Dose nach kurzer Suche  gefunden werden.Vielen Dank für den CacheLe-go-mez","HoReM / 26.04.2014 / gefundenHeute während des CITOs geloggt.Vielen Dank und viele Grüße,HoReMsiehe https://www.geocaching.com/seek/log.aspx?LUID=8b776083-b17a-41c9-9daa-75e279b00ee4 P.S. ich logge gerade (03.08.2016) meine Funde von geocaching.com bei opencaching.de nach (wenn möglich); dazu kopiere ich den originalen Logtext vom damaligen Fund. Ich hoffe das ist OK so.","Geoblindgänger / 30.11.2013 15:15 / gefundenSchönes Versteck, und Mugglefrei.Schnell gefunden und geloggt. Bretter gekreutz aufgefunden und auch so wieder verlassen.Out: WaschbärIn: ZúndkerzeTFTC","Furrest Gomp / 12.10.2013 13:12 / gefundenGot him !Erstklassige Location, geniales Versteck. Von außen nicht zu sehen.Mugglefrei entdeckt. In: 1 Ansteckbutton im Transportbeutel, 1 Metall- NamensschildanhängerOut: 1 Flummy, 1 ClawfingerAngetroffen mit überkreuzten Hölzern und ebenso hinterlassen.Danke für diese klasse Suche.. ","spöke09 / 01.04.2013 / gefundenBei einer Wanderung gefunden.TFTC Spöke09","BoersenbaerBen / 03.12.2012 / gefundenDieser Cache stand schon lange auf meiner Liste, und da ich sowieso in der Gegend war, bot sich die Gelegenheit an. Ich habe die Bretter gekreuzt hinterlassen.","BlackAbbot / 13.09.2011 / gefundenLetzter Cache für die heutige Runde....wirklich mitten im Busch...Dagegen ist Afrika Kindergarten   ;o)Das Kreuz belassen und den Cacheordenlich getarnt.Danke für diesen schönen Cache sagt...BlackAbbot","BellaEdward1305 / 25.07.2010 / gefundenCache war gut zu finden da kaum vergraben. War mit Kreuz markiert und wurde auch so wieder verlassen.IN: DekoklammerOUT: FlummiGruß Bella und Edward","pisica / 25.04.2010 / gefundennaja, ich hätte mich ja gefreut, wenn mein vorgänger mir bretter hingelegt hätte...nach ner viertel stunde hatten wir uns eingeloggt! in: knallteufelout: klammer ","Schlumpfbär / 21.02.2009 / gefundenHaben auch diesen Cache heute nach etwas längerer Suche gefunden. Stiessen auf ein offenes Loch mit einer Plastiktüte daneben (scheint so als ob da schon einige Leute an den verschiedensten Stellen gebuddelt haben), war aber nicht der Cache. Diesen fanden wir ein paar Meter weiter leicht durch das Laub schimmerned. TFTC sagen Schlumpfbär und seine Meute. Out: nixIn: TB Following the Equator","Luke620 / 16.01.2009 / gefundenDie Rasselbande hat den Cach gesichert !!Warmal im Sommer letzten Jahres,hatten noch keine Ahnung über diese SeiteWar recht Buschig ;-)Danke ","Etnim / 03.08.2008 / gefundenSchnell zu finden und gut wieder verstecktMan glaubt nicht, was alles so im Wald rumliegt. Ich dachte, da wollte jemand ein Lagerfeuer machen. Danke an GeoFaex.  ","Georodi / 28.06.2008 / gefundenSo, nun hab ich doch noch gefunden.<br/>Der Cache lag ca. 20 weiter offen da, ohne Bretter oder sonstiges, hab ich ja aber alles dem Owner schon erkl&#xE4;rt.<br/>Die war mein Cache Nr. 700 nach exakt 1 Jahr Geocachen, deswegen wollt ich ja heut noch die Nr. 700 machen <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\">.<br/><br/>gru&#xDF; und dank von Georodi","Georodi / 22.05.2008 / nicht gefundenOft schon in der n&#xE4;he gewesen, aber die was zum graben dabeigehabt. Heute als extra den Klappspaten eingepackt.<br/>Die richtige Stelle war dank den gekreuzten &#xC4;sten wohl schnell gefunden. Aber nachdem es nun schon eine halbe ewigkeit nicht richtig geregnet hat, war der Boden Steinhart.<br/>Nach einer viertel Stunde, war ich 5 cm Tief, dann hab ich das ganze abgebrochen, werd wohl warten bis es wieder regnet.<br/><br/>gru&#xDF; und dank von Georodi","DeeJay0815 / 07.05.2008 / gefundenHeute nach Feierabend gleich gefunden, die Markierung war schon aus ca. 4m Entfernung zu sehen. Daher die Holzanordnung geringfügig geändert unmittelbar am wieder getarnten Cache platziert. Es gibt mehrere Dornen- und Brennesselfreie Zugänge in den Busch, einfach mal etwas von der Luftlinie anbweichen.Out: TonfroschIn: SchlüsselbandTFTCDeeJay0815","die.bergs / 13.04.2008 / gefundenhehehe,...nach dem 3. Anlauf und alles ohne Fichtenmoped! ich bin begeistert und dankbar fürs Finden dieses schönen caches!!! \"Kerle NO\" ... endlich hab isch dich! die.bergs bedanken sich... aso und auf dem Schatz liegt wieder ein Kreuz![This entry was edited by die.bergs on Sunday, April 13, 2008 at 11:27:53 AM.]","Geo-Hanslik / 05.04.2008 / gefundenHeute zusammen mit unseren GastCachern schnell gefunden. No TradeBretter liegen als Kreuz auf den Cache!TFTCGeo-Hanslik[This entry was edited by Geo-Hanslik on Sunday, April 06, 2008 at 8:47:48 AM.]","tumitub&tobitub / 09.09.2007 / gefunden!!! GEFUNDEN !!!Echt klasse versteckt, das Suchen hat Spaß gemacht. Die Bretter lagen genau auf dem Cache! Habs auch so wieder hin. Was da aber noch so zu finden war außer dem Cache war nicht so lecker, sah eher wie ein kleiner Tierfriedhof aus!thanks          tumitubout: Aufkleber  FAEX.DEin: Notizblock und Anstecker"],"descriptionSnippet":"","status":"kann gesucht werden"}