{"hiddenAt":"13.07.2003","waypoint":"OC08B5","coordinates":"E 008° 17.521' N 54° 50.326'","link":"https://www.opencaching.de/viewcache.php?wp=OC08B5","description":"Wir bedauern es sehr, daß es auf unserer diesjährigen Sommer-Urlaubsinsel noch keinen Cache gibt, den wir suchen können. So haben wir uns entschlossen, dies zu ändern, damit wenigstens andere unseren Cache suchen können. Da unser Urlaub aber nur wenige Wochen dauert und wir deswegen einen echten Cache nicht dauerhaft betreuen können, haben wir uns entschlossen, einen \"virtuellen Cache\" zu \"verstecken\". Mitzubringen sind außer dem GPS noch Zettel und Schreibutensilien. Um das Rätsel zu lösen, müßt Ihr Euch zu Fuß, per Fahrrad, mit öffentlichem Verkehrsmittel oder mit dem Auto oder Motorrad vor Ort begeben. Ihr solltet bei den oben angegebenen Koordinaten parken und Euch etwa 100 Meter weiter nach Westen begeben. Dort findet Ihr einen schönen Platz mitten in den Dünen. Ihr könnt Euch bei schönem Wetter in einen Strandkorb setzen oder bei nicht ganz so gutem Wetter in das Innere dieses Ortes begeben, wo Euch allerlei Fischerutensilien erwarten. Egal, welchen Platz Ihr wählt, könnt Ihr etwas gegen Euren Hunger oder gegen Euren Durst oder gegen beides unternehmen. Die Auswahl der Speisen oder Getränke bringt Euch der Lösung unserer Fragen schon viel näher. Vor oder danach müßt Ihr noch ein wenig weiter in Richtung Meer spazieren, um die letzten beiden Fragen beantworten zu können. Wenn Ihr die Lösung gefunden habt, so schickt uns diese und die Antwort auf die beiden letzten Fragen per Email. Da wir Wert darauf legen, daß der Cache wirklich vor Ort gelöst wird, ein Wunsch, der nicht immer von allen eingehalten wurde, geben wir ab sofort (4. Dezember 2003) nur noch dann die Erlaubnis zum Loggen, wenn uns mit den richtigen Lösungen ein elektronisches Foto übermittelt wird, welches Euch deutlich erkennbar zusammen mit Eurem GPS - ebenso deutlich erkennbar - vor dem Ort mit den Fischerutensilien zeigt.Die Fragen für diesen Cache finden sich in den jpg-Datei, die dem Cache beigefügt sind. © YoThAnDo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iretrßg avpug, Rher Onqrfnpura zvgmharuzra. Ibe Beg xnaa zna jhaqreone va qre jvyqra Abeqfrr onqra.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Warum die Nordsee so wild und salzig ist? von YoThAnDo","cacheType":"virtueller Cache","terrain":1,"logs":["YoThAnDo / 24.07.2017 18:05 / kann gesucht werdenDie Dateien mit den Fragen sind nun als Bild verfügbar und können heruntergeladen werden. Der Cache ist somit wieder auffindbar.Viel Spaß beim Suchen.","M.W.2812 / 04.06.2017 08:10 / gefundenEin Kurzurlaub auf Sylt war geplant und da wurde sich natürlich im Vorfeld die Geocaching Karte angeschaut. Dabei fiel mir dieser virtuelle Cache auf, der sofort auf die To Do Liste gesetzt wurde.Dieser wurde dann auf dem Weg zur Unterkunft noch angesteuertNach kurzer Zeit waren die Fragen beantwortet und die Lösung stand auf dem Zettel. Nachdem wir den ganzen Tag unterwegs waren und der Hund sich am Strand ausgetobt hat, streikte mein Cacherhund und hatte keine Lust mehr auf Fotos.  TFTC # 111","aukue / 30.10.2016 / gefundenDankeschön für die Logfreigabe! Danke für die Logfreigabe!Dieser Cache klang interessant, daher setzten wir ihn gleich mal auf die Sylt-To-Do-Liste.Daheim wurde schon ein bisschen Vorarbeit geleistet, und heute an unserem ersten Tag auf der Insel wurde die Location gleich besucht. (Hat allerdings schon geschlossen, Saison ist vorbei!) Alles erledigt - und gleich noch eine tolle Strandwanderung drangehängt, bei der wir die wilden, salzigen Wellen genießen konnten! Gruß aukue P.S. Drei Tage später habe ich mich bei 10°C Wassertemperatur doch mal kurz in die wilden Wellen hinein getraut - bibber! Aber es war klasse! (Und salzig!)","@strid / 31.05.2016 / gefundenEin weiterer snniger Urlaubstag auf Sylt, heute zusammen mit lisbeth31 mit dem Bus in den Süden der Insel gefahren. Beim wieder zurück fahren, haben wir noch ein paar Stopps gemacht.Dieser virtuelle Cache war einer davon. Die Fragen konnten alle gut beantwortet werden und so erhielten wir die Logerlaubnis.TFTC, @strid","Heidi / 22.03.2016 / gefundenHeute waren wir den ersten Tag auf Sylt, und unser Weg führte uns bei sonnigem Wetter  zu Fuß von Westerland nach Rantum . Nachdem wir unterwegs ein paar Mysteries gefunden hatten, war dieser Virtual unser Tagesendziel.Die meisten Antworten hatten wir schon zu Hause gefunden, für die letzten Feinheiten war der Besuch vor Ort aber doch sinnvoll und auch lohnenswert.Die Lokalität hatte geöffnet und dort trafen wir noch auf Baron139 sowie Ronja und Cesar.Nachdem wir unsere Antworten verglichen und die Fotos gemacht hatten, ging es mit dem Bus wieder zurück nach Westerland.TFTC.","LadySaratius / 25.09.2015 21:00 / gefundenMit meinem Agenten relativ spontan ein kleines vorgezogenes Wochenende bei meinen Eltern, die hier derzeit Urlaub machen, verbracht und den einen oder anderen Cache besucht.Als Gast war braunauge auch mit von der Partie.Wir konnten die Insel erkunden und tatsächlich auch das gute Wetter genießen und etwas entspannen.Diese Rätsel konnten wir gut bei einem leckeren Mittagessen lösen und noch einen Strandspaziergang nach dem Essen machen.Danke für den Cache :-)Viele Grüße aus HamburgLadySaratius","aendgraend / 20.06.2015 / gefundenHeute waren wir nochmal ein wenig im Sylter Süden unterwegs, und haben hier bei diesem schon recht alten Virtual auch noch vorbeigeschaut. Es lockte die Aussicht auf einen guten Kaffee, und die auf eine gute Aussicht. Naja, die Aussicht war nicht soo toll oben auf dem Übergang, aber die Bewirtung war gut.Die Fragen konnten wir gut beantworten und die Logerlaubnis kam dann am Abend auch prompt. Wir sagen vielen Dank für diesen Methusalem, es ist immer wieder schön, einen Virtual zu finden, und loggen zu können. Damals waren noch Bedingungen möglich, die heute nicht mehr erlaubt wären. Schade eigentlich.Hier bleibt auch von uns ein Favo bei der Seemannsbraut hängen ","DiSiEmNi / 30.05.2015 / gefundenHier konnten wir bei wunderschönem Wetter  so richtig die Sonne genießen. Diesen Virtuellen wollten wir natürlich lösen. Die Speise und Getränkekarte studiert und irgendwie konnten wir keine Frage   beantworten. Kein Hinweis, keine Sage nichts zu sehen. Im inneren des Lokals gab es dann eine zweite Speisekarte und hier wurden wir dann fündig . Fast alle Fragen konnten wir beantworten und für den Rest half die nette Bedienung und wir hatten das Lösungswort .Der Cache hat Spaß gemacht und nun wissen wir auch warum die Nordsee so salzig schmeckt .DfdC sagen DiSiEmNi ","Nordbaer / 03.02.2015 / gefundenVor einer Woche war ich zusammen mit Travelchriss auf Sylt um dort einige Dosen zu besuchen.Dieser virtuelle stand bei mir ganz oben auf der Liste. Vor Ort wurde ich dann erstmal enttäuscht, denn die Örtlichkeit hat zur Zeit geschlossen. So löste ich erstmal die Antworten vor Ort. Zuhause konnte ich dann den Rest trotz fehlender Speisekarte online lösen.Der Owner meldete sich nachdem ich die Antworten an ihn gesendet habe nicht. Ich hoffe es ist ok, wenn ich jetzt mal den Logstau abarbeite.Vielen Dank für das Legen, Hegen & Pflegen des Cache sagt der NORDBAER ! (Siehe auch mein Log auf Geocaching.com)","steinhügel / 19.06.2014 / gefundenEin seltener virtueller Cache auf Sylt? Logisch da müssen wir hin und da es heute wirklich gelinde gesagt für uns Franken sehr stürmisch war verzichteten wir auf die Räder und nahmen den Bus. Die Fragen konnten gut gelöst werden uns das Logfoto machte uns natürlich auch viel Spaß. Vielen Dank für die schnelle Logfreigabe und Grüße aus dem Frankenland.DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","AnTi82 / 26.05.2014 21:00 / gefundenHeute waren wir auf Sylt. Da wir nur einen Strandübergang weiter waren bin ich die 1,5 km zum Restaurant gegangen und wollte die restlichen Fragen beantwortet, die mir nach der Internetrecherche noch fehlten. Es dauerte nicht lange und ich wurde von einem anderen Cacher angesprochen. Er gab mir noch die Antwort zu einer Frage die er vom Wirt erhalten hat. Als wir den Lösungssatz gebildet hatten, haben wir noch schnell Fotos gemacht und ich machte mich wieder auf den Weg.DFDC!","der krtek / 19.04.2014 / gefundenIm Osterurlaub haben wir hier die Traumhafte Natur bei bestem Wetter in vollen Zügen genossen .Wir loggen traditionell mit Logbild , denn ich freue mich selbst auch am meisten wenn meine EC´s mit Bild gemacht werden !Danke für eure Mühe mit der Erstellung des schönen Listings und für eure Zeit !Viele Grüße sagt Der Krtek","Crocodylia / 06.07.2013 / gefundenWir waren nicht im GZ, und zwar bewusst nicht. Zum einen war es hier sehr muggelig, zum Anderen wollten wir kein GZ aufsuchen, in dem wir selber keine Geschäfte tätigen wollten und das im Listing nicht eindeutig als \"cacherfreundlich\" und eingeweiht beschrieben ist...Darum ist unser Logbild bewusst und gewollt nicht am geforderten Ort entstanden...Das Rätsel haben wir trotzdem gelöst und hoffen auf absulution!TFTC","Gross-mummrich / 28.05.2013 / gefundenDa das Wetter heute hier auf Sylt besser zu sein versprach als auf dem Festland, machten wir einen Ausflug hierher. Wir haben es nicht bereut, denn wir konnten hier wirklich angenehme Temperaturen und Sonnenschein genießen Auf unserer Fahrt Richtung Hörnum statteten wir auf dieser Örtlichkeit einen kleinen Besuch ab und erkundeten die Dünen in der Umgebung. Die Fragen, die es hier zu lösen gab konnten wir gut lösen Wir danken nun für das Herführen an diesen schönen Ort und sagenTFTCGross-mummrich","tahella / 29.04.2013 / gefundenDiesen Cache habe ich bereits am 29.4.2013 gefunden und bei Geocaching.com geloggt. Jetzt auch hier: Nach einiger Vorarbeit haben Fredo_Celli und ich die Antworten erarbeiten können und heute den Ort aufgesucht, wo wir das Foto machen konnten. Hier haben wir uns in einen Strandkorb gesetzt, uns vom eisigen Wind erholt und dabei einen leckeren Kuchen gegessen. ","dellwo / 09.02.2013 / gefunden3 Tage lang Urlaub auf Sylt! Da bin ich eine Menge rumgekommen, von Hörnum bis List. Das Wetter war gnädig, kein Regen und viel Sonnenschein bei Temperaturen um den Gefrierpunkt.An Tag 2 war ich zusammen mit [url=http://www.geocaching.com/profile/?guid=80cdd3de-356f-4051-862c-2259e6008b16]Diddi*[/url] und [url=http://www.geocaching.com/profile/?guid=ffad6cd6-ed1e-4af6-a4a5-1446173d9bde]August und Dalmi[/url] unterwegs. Es ging von Westerland nach Hörnum und dann einmal nach Norden nach List.Hier konnten wir eine Menge lernen, über die sagenumwobene Welt. Das Restaurant hat zumindest Winter - Pause, aber auch ohne war es kein Problem.Danke für den Virtual.Grüße dellwo- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Projekt [url=http://www.geocaching.com/seek/cache_details.aspx?guid=78b49841-5660-4c34-bb07-f4387173b661]GC43VJR[/url] 5/14 -- 5/7","M.ich.i / 03.01.2012 / gefundenDanke für die schnelle Logfreigabe :) Das Rätseln hat uns viel Spaß gemacht und lecker gegessen haben wir auch noch :)Vielen Dank für den schönen Virtual sagt M.ich.i","Hussel / 18.08.2011 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Im Vorfeld des Urlaubs eine kleine Märchenstunde abgehalten und die Fragen beantwortet auch wenn das Internet auf eine Frage eine andere Antwort gibt als vor Ort ermittelt.Vor Ort dann die eine Frage überprüft, beiden letzten Fragen beantwortet und ein Foto gemacht. Schade, dass es von den virtual Caches nicht mehr so viele gibt.Vielen Dank, auch für die Logfreigabe und vielen DankHussel","Hamamelis / 04.08.2011 / gefundenUnser erster Cache dieser Art und unsere Kinder waren mit Feuereifer dabei. Wir waren schon so oft auf Sylt aber hier waren wir noch nie.Danke","bb10 / 01.08.2011 / gefundenDFDCsagt das Team bb10"],"descriptionSnippet":"Virtuelle Cache-Suche \"Warum die Nordsee so wild und salzig ist?","status":"kann gesucht werden"}