{"hiddenAt":"14.03.2005","waypoint":"OC0871","coordinates":"E 008° 31.281' N 51° 53.276'","link":"https://www.opencaching.de/viewcache.php?wp=OC0871","description":"Achtung! Leichte Wegänderung seit dem 01.02.07 zur 3. Station !!Bei den Koordinaten N51.53.276 E08.31.281 gibt es eine Parkmöglichkeit. Von hier aus geht es auf eine kleine Wanderung von insgesamt ca. 4 km Länge zwischen Ölbach und Landerbach. Es handelt sich um Wander- und Waldwege, die bei nassem Wetter sehr matschig werden können. Es brauchen keine Zäune oder ähnliches überwunden werden. Die 1. Station befindet sich bei N51.53.390 E08.31.674Auf der Rückseite des Hochkreuzes findet Ihr eine Jahreszahl = ADie 2. Station befindet sich bei N51.53.527 E08.31.915Hier findet Ihr ein altes Stauwehr. Es stehen Betonpfeiler im Bach.Die Anzahl der Pfeiler = BWeiter geht es zu den Koordinaten N51.53.781 E08.32.555Hier geht ein Weg rechts durch den Wald. Dieser führt in Richtung…3. Station bei N51.53.460 E08.32.575. Was befindet sich an diesem Punkt?ein Hinweisschild = C (1563)oderein großer Findling = C (1328) Jetzt kommt die letzte Station. Endlich geht es zum Cache. Er liegt bei:N51.53.(A-C)+1 E08.3B.(A-C)+21Ich wünsche Euch viel Spaß und viel Erfolg bei der Suche. Cache-Größe: L22xB13xH7cmCache-Inhalt: Logbuch, Bleistift, Kugelschreiber (diese Sachen bitte im Cache lassen)BuntstifteKinder-GeldbörseKugelspielParfumprobe TresorSchlüsselbandKatzen-Blinki3 HipposOsterhäsin© tina2702, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz tebßra Onhzfgnzz hagre rvare angüeyvpura Noqrpxhat","caseType":"normal","difficulty":1,"condition":"ok","name":"Zwischen Ölbach und Landerbach von tina2702","cacheType":"Multicache","terrain":1,"logs":["8-Rollen / 24.06.2014 / gefundenEine schöne Wanderung zwischen Ölbach und Landerbach! Alles ließ sich gut entdecken.An der Finallocation angekommen, war es nicht einfach, zum errechneten Ort zu kommen. Die Natur ist hier groß gewachsen (Farne).Vielen Dank für das Herführen.","König der Doofen / 19.10.2013 10:20 / gefundenIm 2ten Anlauf mit neuen Gerätschalten bei bestem Wetter gut gefunden. Danke für die schöne Runde ... ","advancer / 01.09.2013 13:30 / gefundenUnser allererster Cache! Sehr schön.","TheBrainFamily / 25.08.2013 / gefunden","M.a.d.C / 30.04.2013 / gefundenDie ordentlich große, finale Schatztruhe konnte ich heute im Verlauf des beschaulichen Spaziergangs problemlos entdecken, muggelfrei bergen und loggen!DfdC!   ;)  ","mattesh69 / 11.04.2013 08:23 / gefunden","Bademantel / 17.06.2012 / gefundenSchöne Runde! Gemeinsam mit Baer.Maus unterwegs gewesen und Cache gehoben.DFDC","hennes1389 / 17.05.2012 / gefundenDas letzte mal bin ich hier vor zehn Jahren gewesen. Ich muß schon sagen die Wege sind schön geworden, so dass es richtig Spaß macht hier mit der ganzen Familie spazieren zu gehen.DFDCHennes","König der Doofen / 12.04.2012 / nicht gefundenSuche abgebrochen da Hochkreuz nicht gefunden","4HsOe / 03.10.2011 / gefundenSchöne Runde bei gutem Wetter.","elScorer / 22.05.2010 / gefundenDanke für die schöne Cache-Runde. Unser erster Cache mit Kinderwagen. Super Teamwork mit St. Paddy.  ","dasfitzi / 16.05.2010 / gefundenDiese Runde im letzten Jahr angefangen, heute bei schönen Wettter beendet.dasfitzi und Hund Susi ","Wastl / 14.02.2010 / gefundenEine schöne Runde mit meinen beiden Cacherhunden. DFDC Wastl ","OWL-Fritz / 03.08.2009 / gefundenNach schöner Runde schnell gefunden.IN:TBOWL-Fritz","Plaudi / 29.12.2008 / gefundenDas war ein schöner Spaziergang bei bestem Wetter. Besonders interessant fand ich die zahlreichen alten Wasserbauten. Das alte Wehr an Station 2 stammt, wenn ich es richtig gesehen habe, aus dem Jahr 1889!Vielen DankPhilippin/out: TB","Eibel / 22.11.2008 / gefunden","Lichtblick / 26.10.2008 / gefundenAlle Aufgaben spontan gelöst, zu 5 Leuten kein Problem. Schöner Spaziergang, hatte n wir teilweise schon mal abgegrast. DFDC. In:Travelbug Out: Flummi","EHWooge / 26.10.2008 / gefunden","UnWitt / 05.10.2008 / gefundenUnser erster Cache. Wunderbarer Spaziergang, danke schön.","Spusi12 / 26.09.2008 / gefundenSchon vor längerer Zeit die Stationen abgegangenund heute dann das Finale gefunden.Danke sagen SPUSI12  ::|  "],"descriptionSnippet":"Kleine Wanderung über Wander- und Waldwege","status":"kann gesucht werden"}