{"hiddenAt":"23.06.2004","waypoint":"OC0817","coordinates":"E 008° 32.345' N 50° 13.899'","link":"https://www.opencaching.de/viewcache.php?wp=OC0817","description":"Der Empfang am Cache und drumherum lässt etwas zu wünschen übrig, deshalb gibt es ein Spoilerbild.Es gibt hier sowohl in Gefangenschaft gehaltene als auch viele freilaufende Wildschweine. Wenn man den Cache am Wochenende sucht, besteht die Möglichkeit ganz frische Forellen essen zu gehen. Manchmal besuchen sogar Reiter die Lokalität, da es einen Anbindebaum für die Pferde gibt. Viel Spaß bei der Jagd!© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Forellen und Schweine von safri","cacheType":"normaler Cache","terrain":1.5,"logs":["safri / 11.02.2017 / kann gesucht werdenDas alte Spoilerbild wurde entfernt.","following / 05.01.2017 / HinweisHier noch das oben in der Beschreibung erwähnte Spoilerbild.","PTBBCC / 21.12.2016 01:35 / gefundenMit dem Fahrrad habe ich mich hier langsam heran gezirkelt.DfdC, Stefan","Palladin+ / 15.10.2016 / gefundenNachträgliches Log","Palladin+ / 17.09.2016 / gefundenNachgelogged. DfdC","syncus / 10.01.2016 11:32 / gefundenTFTC vielen Dank für diesen kleinen Erfolg am Sonntagvormittag für unsere ganze Familie  Logged with GeoCaches iOS application, 16 m. from the cache","dogs4walk / 17.10.2015 / gefundenEin feiner kleiner Spaziergang ums Forellengut und die Mammutbäume herum brachte uns auch an diese einsame Stelle. So konnten wir muggelfrei unseren Logeintrag vornehmen.Danke!","Frustwart / 18.05.2015 12:54 / Hinweis10.05.2015, 15:00Danke für das Bild. War hilfreich wegen Echos beim PeilenTFTC ","*Nuffy* / 13.05.2015 19:15 / gefundenAm 13. Mai 2015 um 19:15zusammen mit *RotFuchs* gefundenTYFC*Nuffy*","*RotFuchs* / 13.05.2015 19:15 / gefundenAm 13. Mai 2015 um 19:15gefundenTYFC*RotFuchs*","Erlenbach / 10.05.2015 08:39 / gefunden10. Mai 2015 14:30","60316 / 31.10.2014 / gefundenNach dem Taunus-Memory gut gefunden.T4TC - 60316 - HJ+J3482 - 14:05","JoLuMaDa / 07.09.2014 15:50 / gefunden","King Stein / 07.04.2014 / gefundenSchon vor längerem auf Geocache.com geloggt.","Snatch / 11.12.2013 / gefundenBei Nacht und Nebel gehoben. In der Nähe waren vor kurzem Baumfällarbeiten, deswegen sehr unwegsam zur Zeit.","FlashCool / 07.10.2013 / gefundenEine Ecke die mir bislang völlig unbekannt war. Wildschweine fast zum anfassen. Die Einkehrmöglichkeit ist vorgemerkt und wird demnächst mal besucht. Der Cache war mühelos zu finden. Vielen Dank für's Herführen und Zeigen.","zwilling / 03.10.2013 / gefundenAuf unser Monte Tauno Tagestor #2 haben wir diesem Cache unseren Besuch abgestattet.Kein Tausch. Danke und herzliche Grüße an safri vonBirgit und Gerdtalajassa","Wildbiene112 / 04.09.2013 12:40 / gefundenWar etwas schwer zu finden weil Peilung aufgrund der Bäume nicht ganz einfach ist. An den Logbildern sollte man sich nicht orientieren. Danke für den Cache. Hat Spaß gemacht ","H9D4D2_2013 / 02.06.2013 / gefundenBeim zweiten Anlauf dann doch noch gefunden ;-) Leider war kein Stift im Cache und wir waren nur spontan in der Nähe (selbst auch ohne). Naja, vielleicht werde ich nun ein drittes mal hin, um mich im Logbuch zu verewigen.","storc / 09.04.2013 / gefundenVor dem 7. Bookcrosser Event in der Großen Stadt hatte ich noch Zeit und habe eine kleine Tour durch den Wald gedreht. Hier hatte ich ja wegen Schnee schon einmal erfolglos gesucht. Heute ohne Schnee war die Dose schnell gefunden. Nur die Waldarbeiter haben mich etwas nervös gemacht. Aber sie waren doch weit genug weg und ich unentdeckt. Danke für den Cache und schöne Grüße an die Ownerin."],"descriptionSnippet":"Ein einfacher Singlecache in einer Landschaft, die mit mehreren beschilderten Rundwegen zur Erkundung einlädt.","status":"kann gesucht werden"}