{"hiddenAt":"17.04.2004","waypoint":"OC0872","coordinates":"E 006° 52.334' N 51° 09.505'","link":"https://www.opencaching.de/viewcache.php?wp=OC0872","description":"     Dies in ein Letterbox-Hybrid-Cache, d.h. man kann ihn ohne GPS, nurmittels der Hinweise und eines Kompaß finden. Die Letterbox enthältnichts zum Tauschen, stattdessen gibt es das übliche Logbuch undeinen Stempel, der im Cache verbleiben muß. Mit dem Stempel kannman in seinem eigenen Logbuch (falls vorhandenen) den Fundverzeichnen. Mit seinem persönlichen Stempel (falls vorhandenen)loggt man dann seinen Fund im Cache-Logbuch.- Kein GPS nötig, dafür ein Kompaß!- Nichts zum Tauschen drin!- Stempel im Cache bitte unbedingt drin lassen!- (Falls vorhanden) eigenes Logbuch, eigenen Stempel undStempelkissen mitbringen!Bei der Herstellung eigener Stempel stehe ich gerne mit Rat und Tatzur Seite!Seit neuestem gibt es sogar noch eine Letterbox im Schloßpark:Schloß Benrath ReloadedDie Start-Koordinaten sind die eines Parkplatzes bei derOrangerie.Begib Dich genau auf die Rückseite des Schloßes.Von dort peile an das Ende des Spiegelweihers (länglicher Teich).Die Peilung sei A.Folge nun der Richtung, in die der rechte Fuß der Jagdgöttin zeigt,bis Du bei einer weiblichen Figur anlangst (nicht weitentfernt).Wieviele Figuren diesen Typs gibt es (egal ob männlich oderweiblich)? Die Anzahl sei B.Was is die größte Anzahl an diesen Figuren, die in einer Reihestehen? Die Anzahl sei C.AA= _____BB= _____CC= _____D= B - CD= _____E= B * C * 3E= _____F= A * C - EF= _____G= (B + C) * (B + C) * C *D      G= _____H= A + B * C * D - DH= _____I= A + E - BI= _____J= E + B * DJ= _____Gehe nun ca. (F) Meter (ca. (G) Schritte) in Richtung (H)° bis Duzu einem mit \"XD\" markierten Baum kommst (X über dem D).Kurz vorher geht ein Weg rechts in den Wald rein.Folge dem Pfad ca. (E) Schritte bis zu einem relativ jungen Baum,in den mehrere \"X\" eingeritzt sind.Peile in der Mitte des Weges stehend nach (I)° und gehe in dieseRichtung ca. (J) Schritte (+/- 5).Hier liegt die Letterbox etwas erhöht in einem ehemaligen Baum.Achtung! Bei der Letterbox kann man etwas vom Weg aus beobachtetwerden. Also bitte wie immer vorsichtig suchen und loggen undwieder gut tarnen und beschweren.Viel Spaß bei der Suche und viel Erfolg!Gruß, NybblerMehr Infos zu Letterboxing gibt es hier und hier.Click To Rate This CacheLetzte Überprüfung Rätsel/Finale: 7.1.2005© Nybbler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"[Letterbox] Schloß Benrath Classic von Nybbler","cacheType":"unbekannter Cachetyp","terrain":2,"logs":["weltengreif / 26.07.2017 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #146 (approx.)Found on 26. Juli 2017 at 22:32+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","eukalyptus / 28.02.2016 / gefundenDas Wetter lud heute zu einer größeren Cachetour ein. Es war sonnig, aber leider wehte eine sehr kalter Wind. Nach der Ankunft mit dem Bus ging es erst für ein paar Caches kreuz und quer durch den Schlosspark und dann noch durch Benrath. Wir konnten heute alle Caches finden, die wir gesucht haben.  Unter anderem lockte uns diese Letterbox in den schönen Schloßpark. Die richtige Jagdgöttin wollte sich nicht sofort zeigen, das war schon etwas gemein. Alle anderen Stationen konnten wir sehr gut finden. Auch das Final war bald entdeckt. Vielen Dank für den Cache, fürs Herführen und Zeigen sowie den schönen Stempel.","Torald / 20.01.2015 / gefundenBei einem Spaziergang durch den herrlichen Park,kam uns die Idee den ersten Letterbox-Cache zu finden.Das schöne Rätsel am Schloss war schnell erledigt undlos ging es Richtung Zielgebiet Leider mussten wir aber feststellen, dass \"wohl\" durchForstarbeiten die mit \"XD\" und \"X\" gekennzeichneten Bäume abgeholzt wurden Aber mit feiner Peil- und Schritttechnik konnte die tolle Dosenach kurzer Suche entdeckt und muggelfrei geloggt werden.Leider hatten wir kein Stempel dabei.Die Aufgaben und die Location haben uns sehr gefallen DFDC sagt TORALD","junnge+M / 10.05.2014 / gefundenBei wunderschönstem Wetter gut gefunden und gestempelt :)Vielen Dank fürs Verstecken sagenjunnge+M","drei_kloetze / 21.11.2013 / gefundenSo lernt man sein GPS mal endlich besser kennen. Wegpunkte, Projektionen, geht ja alles. Ach ja, und natürlich einen schönen Park - wenns auch verdammt dunkel hier ist.Die Stationen und das Final waren durch die jeweiligen Hints gut zu finden, jeder macht halt andere Schritte.Danke für diese ungewöhnliche Runde!","totti7 / 23.07.2013 / gefundenDFDC, Dose leicht defekt","Wuchtel / 06.07.2013 / gefundenLange schon ist's her, dass ich mich am Anfang meiner Cacherkarriere über den wahren Ursprung der Letterboxhybriden informiert hatte und naturgemäß über diesen Cache \"in meiner Nähe\" gestolpert bin. Leider hat es bis heute gedauert, mir endlich einmal das Benrather Schloss anzuschauen.Da gehörte es für mich quasi zum Pflichtprogramm, diese Letterbox zu absolvieren und mit Unterstützung des kleinen \"Antoninos\", für den das die erste \"Schnitzeljagd\" seines Lebens (und ein gelungener Einsatz für seinen Kompass) war, das begehrte Stempelchen zu suchen, dessen breites Grinsen er sich dann gleich zigfach auf sein mitgebrachtes Zettelchen stempelte.DFDC Wuchtel","thordis1011 / 17.05.2013 / gefundenSehr schönes Versteck :) Gefunden zusammen mit Tronisus","Schaumstabilisator / 06.01.2013 / gefundenHeute mit dem Fahrrad inmitten von Tausenden von Muggeln ungesehen geloggt. Schön, mal wieder eine Letterbox zu haben.DFDC sagt der Schaumstabilisator","KaWa / 14.11.2012 / gefundenheute,14.11.12,nach dem zweiten Anlauf habe ich diesen schönen Letterbox Cache gefunden.Danke, super gemacht.!!!!!!An den Besitzer \"NYBBLER\". Die Box ist defekt,Feuchtigkeit ist eingedrungen.Loggbuch ist feucht/nass!!!!!!!!Bitte in Ordnung bringen,es wäre doch zu schade, wenn es unbrauchbar werden würde.","Schadi / 31.10.2012 / gefundenInteressant, wenn man zur Abwechslung mal ohne Koordinaten auf die Suche geht. Und es funktioniert gut, bis auf die letzte Peilung, wo ich mich ohne ersichtlichen Grund verrechnet hatte, und daher jeden einzelnen der vielen \"ehemaligen Bäume\" genauestens absuchen musste ...Vielen Dank für eine schöne Runde durch diesen sehenswerten Park mit seinen vielen Pfaden und Wegen! Vor allem der Schlangenweg hat mir gut gefallen.","der_holzwurm / 30.09.2012 / gefunden                                                               Bei Sonnenschein und unter Benutzung meines kopfes, sowie meines alten Recta-kompasses die Eege abgegangen, Schritte gezählt und Schlussendlich geloggt. Auch wenn heute im schlosspark die Hölle los war, an der Box war keine Menschenseele.Danke für die Letterbox sagt der_holzwurm                                            ","mibane / 28.07.2012 / gefundenIch mag Letterbox-Caches sehr, und da ich Schloss Benrath überhaupt noch nicht kannte, war ich sehr gespannt, was Anragone und mich hier erwarten würde. Zunächst einmal gerieten wir in einen volksfestähnlichen Pulk mit einem Bierpilz neben dem nächsten. Ach so, hier findet eine Bierbörse statt? Sollen wir vielleicht einfach direkt hier bleiben?  Nein, natürlich nicht! So machten wir uns auf den Weg in den wunderschönen Schlosspark und folgten dem Fingerzeig Fußzeig der Jagdgöttin, die Anragone entdeckte, während ich noch alles Mögliche in andere Statuen hinein interpretierte... Zwischendurch versuchten wir noch ein Rätsel zu lösen, was uns leider nicht gelang.  Als wir in die Nähe des Zielgebiets kamen, waren wir uns relativ unsicher, ob wir auch dem richtigen Pfad folgten. Den Schlussabschnitt ermittelte ich nach der Pi-mal-Daumen-Methode und mit dem GPS-Gerät, ohne wirklich an einen Erfolg zu glauben. Aber das erwies sich als goldrichtig, denn nach kurzer Suche entdeckte Anragone den Letterbox-Cache!  Puh! Dank des Geocachings und dieses Caches bin ich jetzt um eine schöne Erfahrung reicher und kenne Schloss Benrath nun ein wenig näher.  Und wir werden - nicht nur wegen der anderen Caches hier - bestimmt bald hierhin zurückkehren! Vielen Dank für den Letterbox-Cache an einem wunderschönen Ort,bimimima ","Sunnybub / 20.05.2012 / gefundenVielen Dank an Nybbler, es hat uns Anfängern viel Spass gemacht,Genau wie unser Vor-Logger mehrere Tote Bäume zu untersuchen.Letztendlich haben wir aber den Cache unbeobachtet geloggt.Wir freuen uns auf den nächsten Cache am Haus Bürgel","Landschildkroete / 30.04.2012 / gefundenNachlog!Diesen schönen Cache heute angegangen und alles sofort gefunden.Wir konnten uns ohne Probleme ins Logbuch stempeln.Es hat viel Spaß gemacht.Danke für den kleinen Spaziergang und viele nette Grüße von den Landschildkroeten","SiFi2010 / 28.03.2012 / gefunden15:06 UhrFund Nr. 581Den Owner an meiner Seite durfte ich mich heute als erstes im neuen Logbuch verewigen!TFTC","DioMio / 26.02.2012 / gefundenHallo,wir haben diesen Cache bereits am 26.02. gefunden und hatten irre viel Spaß dabei! Nachdem wir alle toten Bäume in der Umgebung untersucht hatten, haben wir dann auch den Richtigen gefunden... als Neuling fehlt ja noch ein wenig das Vorstellungsvermögen, wieviel Mühe sich Menschen bei Cacheverstecken machen :-D DIESES fanden wir jedenfalls schon mal super! Danke für diesen Mystery-Cache, it`s magic :-D","Hasa / 26.02.2012 / gefundenSehr schöner Cache. Hat mit 4 Kindern viel Spaß gemacht.Nettes Versteck. Vielen Dank.Hasa & GästeP.S.: Logbuch ist voll","Neanderthalers / 08.01.2012 / gefundenIn strömendem Regen mit einer 2 anderen Teams gemacht. Hat Spaß gemacht.","Kleunam / 04.11.2011 / gefundenDiesen habe ich schon etwas länger auf meiner Liste. Heute bei herrlichem Sonnenschein konnte ich nicht widerstehen und meisterte meine erste Letterbox. Die Aufgaben waren toll gemacht und die Umgebung hat mir ebenfalls sehr gefallen.Danke für den Cache :-)[#K, K, 784, train, 13:37]Gesegnet by Android ;-)"],"descriptionSnippet":"Ein Letterbox-Cache beim Benrather Schloß.","status":"kann gesucht werden"}