{"hiddenAt":"04.11.2005","waypoint":"OC0860","coordinates":"E 013° 38.886' N 52° 25.513'","link":"https://www.opencaching.de/viewcache.php?wp=OC0860","description":"10.05.2015  Der Cache wird jetzt auf geocaching.com von GEOschildkröte betreut. Heute hab ich meinen 1. Cache versteckt. Die Örtlichkeit ist mir schon öfter ins Auge gefallen. Also schnell ein Behältnis (Schachtel für Fahrradflickzeug) gesucht und ab damit ins Versteck. Auch wenn mnas gefunden hat lohnt sich ein längerer Spaziergang oder eine Radtour am Müggelsee entlang.Der Cache besindet ich nicht auf dem Erdboden. Am 22.04.2006 Neuen Logzettel in den Cache getan.Arno, DJ1AD Am 01.01.2008 beim Neujahrsspaziergang den Logzettel getauscht.Arno, DJ1AD21:08:2012Koordinaten Korrigiert© DJ1AD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuenrt uvagre qrz Fpujnam qrf Fnynznaqre","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Der Thyrn von DJ1AD","cacheType":"normaler Cache","terrain":1,"logs":["Ickeoke / 06.01.2018 / gefundengut gefunden","PhiSchu1088 / 27.07.2017 19:42 / gefundenAuf der heutigen Köpenick-/Müggeltour auch hier angehalten.Ich muss schon zugeben ich nutze den Spoiler ziehen.Aber dann konnte ich wenigstens Nummer 9 abhaken und loggen.Schöne Idee hier.Also auf geht's weiter zu Nummer 10....TftCPhiSchu1088 ","Andoner / 14.05.2017 14:46 / gefundenDas war heute eine leichte Beute, und zwischen den Muggeln gab es immer Zeit zum unbeobachteten loggen und zurück legenDfdc sagt Andoner28 am 14. Mai 2017","klumpedumpe / 13.05.2017 09:20 / gefundenBei der gemeinsamen Müggelseerunde mit jipprott wurden wir hier rasch fündig.","Florafreunde / 17.04.2017 22:38 / gefundenHeute mit Buell-Bruno eine schöne Ostermontagtour gemacht. Bei diesem tollen Cache sind wir dabei auch vorbei gekommen. Dank des Spoilerbildes dann schnell gefunden, da wir vorher bei den Koordinaten an eine ganz andere Stelle geführt wurden. Vielen Dank fürs Legen und Pflegen.","Kassena Tomat / 18.02.2017 18:28 / gefundenGar nicht so einfach, die Spoilerbilder aus dem Sommer mit der grauen kahlen Realität abzugleichen, zumal mich die Koordinaten erst auf der anderen Seite des Weges suchen ließen. Aber dann war alles klar und ich konnte in Personalunion mit 8erwasser loggen. DFDC!","Wabant / 16.02.2017 / gefundenHeute gings nach dem Frühstück zum Müggelsee, das schöne Wetter mit einem Spaziergang krönen. Auf dem Weg liegen ja ein paar Dosen rum, diese wir dann schnell signiert und wieder versteckt haben. Danke fürs Herführen und Pflegen!","Propellerfisch / 11.09.2016 / gefundenNach ein \"bisschen\" sucherei doch fündig geworden.","AndiOlli / 23.06.2016 / gefunden**18:42 Uhr**Nach kurzem hin und her konnte ich diesen Cache heute finden. Vielen Dank für den Cache.","Arindal / 08.05.2016 16:21 / gefundenHeute gemeinsam mit Daudi007 und Kingcalli bei schönstem Wetter eine kleine Cacherunde gedreht und dabei auch diesen schnell gefunden und geloggt.Danke dafür.","bergsteigermaus / 24.04.2016 21:52 / gefundenIch liebe diese alten Caches. So durfte dieser nicht fehlen, als es hier heute zur Seefahrt ging.Das erste Mal am See war ich am 30.4.1990, wollten damals rund um den See laufen, um nach 3/4 der Strecke festzustellen,  dass die kleine Fähre, die man über die Spree brauchte, erst ab 1.5. verkehrt. Also zu Fuss zurück ... Es war eine inzwischen sehr dämmrig als ich hier ankam. Mein Gefühls-GPS führte mich zunächst auf die eine Seite, das Richtige dann auf die andere. Aber der Kerl wollte sich nicht zeigen. Erst das Spoilerbild brachte mich auf die richte Spur. Ganz schön tricki.Danke für die jahrelange Pflege dieses Methusalems. ","Papilio* / 13.03.2016 / gefundenErst auf den Spielplatz und dann noch eine kleine Runde Schatzsuche - so hat es meiner Enkelin heute richtig Spaß gemacht. Der Thyrn wollte uns ein wenig necken doch wir konnten den armen Tropf dennoch entdecken. Leider hatte ich heute kein Logbuch dabei.Danke fürs Legen und Pflegen über eine so lange Zeit.","Rabarba / 27.01.2016 / gefundenWahrhaftig auf der falsche Seite im falsche Baum  Sehr schön hier, aber Logbuch durchweicht. Herzlichen Dank an Panke Peggy für die Idee und die Umsetzung! ","Erdmännchen79 / 28.10.2015 13:33 / nicht gefundenEr wurde vermutlich entwendet.In der nähe befinden sich noch QR Codes, die auf anderen Portale zeigen.Dort wird er ebenfalls als entwendet geführt. :,-(  :,-(  :,-( ","Taxi76 / 29.09.2015 15:48 / HinweisIst denn der Thyron noch da?Oder ist es der gleiche wie der andere Thyron was ja nicht sein kann.Lieber Besitzer schreib mal was.","n0name / 04.09.2015 / gefundendiesen Cach hatten wir bereits letztes jahr gemacht und vegessen zu loggen. ","uggula / 23.08.2015 15:20 / gefunden","DJ1AD / 19.08.2015 / kann gesucht werdenhab die Koordinaten korrigiert.","nikxx / 13.07.2014 14:13 / gefundenNa wenn jetzt auch als OC, dann wird der kleine noch schnell nachgeloggt. Gefunden vor nunmehr anderthalb Jahren ist die Gegend nachwievor genausoschön und immer einen Besuch wert! Auch hier: DfdC!","Urbex / 08.06.2014 / gefundenNache einem super Badetag diesen Cache geloggt."],"descriptionSnippet":"Entlang des Mueggelsees","status":"kann gesucht werden"}