{"hiddenAt":"08.11.2005","waypoint":"OC0933","coordinates":"E 008° 59.084' N 51° 48.944'","link":"https://www.opencaching.de/viewcache.php?wp=OC0933","description":"wie gesagt es handelt sich um den nördlichsten vulkan in deutschland.ihr könnt ihn von mehreren orten ( z.b. sandebeck, grevenhagen ) erreichen.you can reach it from sereveral points ( grevenhagen, sandebeck are villages nearby ).die ganz harten können ihn vom velmerstot ( hier liegt ein cache 33209 von Bogaschi & Amboss ) aus hinwandern, ca. 2 stunden geschätzt, bitte keine reklamationen wenn´s länger dauert, ich hab den weg selber nicht gemacht!if you are a well trained hiker you can walk from the velmerstot ( here is a cache 33209 from Bogaschi & Amboss ), it´s a 2 hour walk from there to the vulcan, please no complainig if it last longer.es handelt sich um einen sog. babyvulkan, also bitte nict enttäuscht sein wegen der grösse.it´s only a babyvulcan don´t wonder about the size.versteckt habe ich dort nichts, folgt noch. ist halt ein ausflugtip.there´s nothing hidden ( no cache, will follow ). it´s just a tip for a shorttrip.als beweis, dass ihr da ward, teilt mir per mail mit, wer der herausgeber der infotafel ist oder wer der \"sponsor\" der infotafel ist.as a proof that you have been there, tell me who is the author or the \"sponsor\" of the infotable.XarbaloX@web.de - die x natürlich entfernen!© arbalo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Earthcache Vulkanbaby von arbalo","cacheType":"Rätselcache","terrain":2,"logs":["wittijack / 08.08.2015 / gefundenGemeinsam mit Hide*Seek war heute eine kleine OWL-Tour geplant, um noch das eine oder andere Döschen und EC´s zu besuchen. Auch hier konnten wir die notwendigen Informationen gut finden. Gerade die alten Schätzchen hatten es uns angetan. Danke für´s herlocken und die prompte LogfreigabeWittiJack","Lettertrolline / 17.08.2013 / gefundenDieses kleine Baby musste natürlich auch mit xtqx1 besucht werden. Allerdings ist es wirklich soooo putzig klein, dass die Vegetation ringsum riiiieeeesig dagegen erscheint, so dass vom Baby nicht wirklich was zu sehen ist. Vielen Dank für´s Herführen sagtLettertrolline","xtqx1 / 17.08.2013 / gefundenZusammen mit Lettertrolline wurde heute diesem Nachwuchsvulkan (oder besser gesagt, das was noch von ihm übrig ist) ein Besuch abgestattet. Eigentlich recht interessant, doch verhindert momentan die munter vor sich hin wuchernde Botanik einen genaueren Blick.Danke für den Cache,xtqx1","Medorin / 10.04.2013 / gefunden","Holzspalter / 16.10.2012 / gefundenDanke für´s zeigen.","tuxluxx / 07.09.2010 / gefundenNachdem der Cache schon eine Weile auf unserer Liste stand, haben wir diese interessante Geländeformation am Wochenende endlich besucht. Von hier hat man einen weiten Blick und aus dem nahen Flecken hört man das Krähen von Hähnen und das Schnattern der Enten. Kurz: hier ist die Welt noch in Ordnung.Vielen Dank fürs Zeigen, tuxluxx ","ladyli1985 / 22.06.2010 / gefundenHurra, ich wohne quasi direkt neben einem Geocache:-)! Der Ort ist nur zu empfehlen, sehr außergewöhnlich!!!","Turmfalke_OWL / 24.05.2010 / gefundenSchnell gefunden und geloggt.","Die Hasselbüffel / 29.04.2010 / gefundenSchon im letzten Jahr bei GC geloggt.TFTC ","Dosenchecker / 29.11.2009 / gefundenDiesen Cache schon über Geocaching.com besucht. DFDC","R2D2 & C3PO / 29.11.2009 / gefundenWir haben uns am 1.Advent den Vulkan angesehen und einen schönen Spaziergang gemacht.Sschade das noch nichts versteckt ist. Trotzdem ein imposanter Ort.TFTC sagt R2D2 & C3PO","heli01 / 23.08.2009 / gefundenHeute im Rahmen einer ausgiebigen Mountainbiketour gelogged. Das es hier auch Vulkane gibt war mir völlig neu....Danke für den Ausflugstip!TFTCheli01 ","Das Murmeltier / 20.05.2009 / gefundenDieser Vulkan hatte mich schon immer interessiert. Heute ergab sich endlich die Möglichkeit. Seh spannend ... unwissende hätten das dumpfe Grollen im Hintergrund wohl als Straße interpretiert. Wir wussten es besser [:O)]Vielen Dank und viele Grüßedhahm","Geo-Hobo / 10.05.2009 / gefundenAuf unserer heutigen Tour habe ich diesen Cache zusammen mit mdk0815 und den Gastcachern Katha und Horst als Drive-In mit dem Kommentar, das schaffst du nie da hoch doch erreicht. Der Weg gerade runter an der Kuhweide war dann einfacher DFDCGeo-Hobo","karthama / 29.03.2009 / gefundenHeute mit der kompletten Familie den Vulkan besichtigt.TFTC mappi_lip","conymahony / 25.01.2009 / gefundenMahlzeit!Auf unserer Mini-Tour bei Sandebeck durfte dieser natürlich nicht fehlen! ;)DFDC und die Logfreigabe sagen Konni und das Cacherweibchen \"Uschi\"","waldrapp / 26.12.2008 / gefunden wir haben heute den Vulkan besucht. Na ja, einen Vulkan haben wir uns ja anders vorgestellt**lach**Die Hinweistafel wurde vom Graf Metternich Brunnen gesponsort... Ich wünsche einen schönen Weihnachtstag und nen guten RutschMauersegler mit seinem Findefix <<ich hab meinen Nick geändert um dem Mauersegler bei GC auszuweichen>> ","zwergbaum / 21.11.2008 / gefundenZusammen mit jmsanta im Schneetreiben hierher gelaufen  und die Hand nicht mehr vor Augen gesehen .....Es war Winter Grüße Zwergbaum","Eggecacher / 18.10.2008 / gefundenHabe mir bei meinem \"ersten\" auch einen einfachen ausgesucht. Ist recht einfach zu finden. Schöne Aussicht von da oben ","bhogi / 23.08.2008 / gefundenWir waren nach dem Grill-Event hier. Wegen des ungemütlichen Wetters und der einsetzenden Dämmerung ist das Bild leider nicht so schön geraten.TFTC -- BHogi 2008-08-23 20:15"],"descriptionSnippet":"deutschlands nörlichster vulkan germans northmost vulkan","status":"kann gesucht werden"}