{"hiddenAt":"11.10.2005","waypoint":"OC09DF","coordinates":"E 009° 37.038' N 51° 13.812'","link":"https://www.opencaching.de/viewcache.php?wp=OC09DF","description":"Die Kapelle wurde erstmals 1304 erwähnt, vermutlich ist sie aber älter. Sie war das Gotteshaus des im Spätmittelalters wüstgefallenen Kaufunger Stiftortes Lubesrode.Sie lag an einem frühmittelalterlichen Höhenweg, dem \"Breiten Weg\", und blieb, verbunden mit einer Gastwirtschaft, noch über viele Jahrzehnte ein Wallfahrtsort. Erst um 1550 verschwand ihr Name aus der Überlieferung.Heute sind dort nur noch von Vegetation überwucherte Reste zu sehen, interessant ist der Ort aber allemal.Parkmöglichkeiten gibt es am Naturparkplatz Franzosentriesch bei N51 13.295 / E009 36.351  © Rokop, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre qrz fgrva nz fpuvyqhaqre fgbar ng fvta","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kapelle St. Juliane von Rokop","cacheType":"normaler Cache","terrain":1.5,"logs":["steve.d / 30.10.2015 20:00 / gefundenHier musste ich etwas länger suchen aberzum Schluß doch noch gefunden.Vielen Dank und viele GrüßeSteve.D","GG WG / 26.04.2015 / gefundenMit Lore B bei go by feet caches diesen als Beifang gefunden.  TFTC sagt GG WG","Halloduda / 24.10.2014 / gefundenWas man durchs Geocachen nicht alles so entdecken kann. Ein toller geschichtsträchtiger Ort, besten Dank fürs Herführen und den Cache!","HUSTI / 06.08.2014 / gefundenAuf der \"go by feet\"-Rudne unterwegs legten wir gerne einen Abstecher zu diesem Cache ein.[red]Leider ist das LB nur noch ein nasser, matschiger Klumpen.Bitte dringend prüfen![/red]TFTCHusti & HustiNette","crunchy01 / 08.03.2014 17:21 / gefundenSchnell gefunden. Logbuch total naß. Fotolog.TFTC Crunchy01","ExilBerliner77 / 21.01.2014 11:15 / gefundenDas hier wirklich mal eine stehen sollte...TFTC21. Januar 2014 11:15 ExilBerliner77","teq2 / 26.10.2013 / gefundenSchnell gefunden. Danke für den Cache","DL3BZZ / 20.07.2013 09:44 / gefundenDas Dreamteam wieder unterwegs. Heute mit Dirtyhelmut die 2. Runde von go by feet angegangen.Nach 20km und 5h waren wir wieder am Auto.Schnell gefunden und weiter. Interessanter Ort und sollten wir den Fund melden? , siehe Tafel.NRNRBis denneKerstin & Lutz, DL3BZZ","cachediscoverer_Konz / 02.06.2013 14:00 / gefundenHeute auf einem kleinen Abstecher von der \"go by feet\"-Runde diesen netten Cache Mitten im Wald gut gefunden.Danke für's Herführen sagt der 'cachediscoverer_Konz'!","papafinner / 02.09.2012 / gefundenheute am 02.09.2012 mit finner und motte282 auf unserer fahrradrunde gefunden","Hussel / 15.07.2012 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Reiseführer Geocaching!Mit Iustitia eine Runde in der Söhre gedreht und den schönen geschichtsträchtigen Ort bewundert.So verwunsche und auch informative Plätze mag ich, daher gibt es hierfür einen FP.Vielen Dank fürs Zeigen des Platzes.Hussel","Hexer71 / 06.07.2012 / gefundenHeute auf kleiner Rundwanderung durch die Söhre gut gefunden.","slentil / 27.05.2012 / gefundenAuf der \"go by feet-Runde\" sind Knuddl53 und ich auch hier vorbei gekommen und haben den Cache gefunden.","Recon67 / 19.05.2012 / gefundenHeute sind wir auf der \"go by feet\"-Runde auch hier entlang gekommen. Ein interessanter Ort.TFTCRecon (geloggt mit der AHS-Gruppe)","Halbling67 / 29.04.2012 / gefundenBei \"Go by feet\" schnell mitgenommenTftC","Undertaker relodet / 04.08.2011 / gefundenHeute das erste mal mit unserem neuen Geocachmobil auf suche gegangen und gefunden1/4.Weiter zum Axel-Schneiderplatz.","TeamStanti / 22.10.2010 / gefundenHier war ich schon vor vielen Jahren mal. War mir bekannt als Ruine Stückkirchen.Danke fürs Herführen,Stanti","dipo2412 / 17.10.2010 / gefundenZusammen mit PD gefunden.","Qiu / 25.07.2010 / gefundenHi, auf einer täglichen Fahrradtour durch die Söhre, schnell gefunden und geloggt.TFTCQiu","gpkks / 24.04.2010 / gefundenWer rechnet schon an dieser Stelle mit einer kleinen Kirche. Schade das nicht mehr von der Kapelle übrig geblieben ist. GrußTeam gpkks"],"descriptionSnippet":"Ruine der ehemaligen Kapelle St. Juliane, heute Forstort Stückkirchen.","status":"kann gesucht werden"}