{"hiddenAt":"25.10.2004","waypoint":"OC09B1","coordinates":"E 013° 22.310' N 50° 59.133'","link":"https://www.opencaching.de/viewcache.php?wp=OC09B1","description":"Glück Auf - Berggeschrei auf GrabentourGlück Auf - Bergkgeschrey auf GrabentourDer Bergbau im Erzgebirge datiert zurück bis auf das Jahr 1168. Das erste \"Bergkgeschrey\" wurde ausgelöst durch reiche Silberfunde in der Nähe von Freiberg (Christiansdorf). Die Kunde vom ersten Silberfund breitete sich blitzschnell aus und der Silbererzreichtum gab dem vorher unzugänglichen Gebirge seinen Namen: ERZGEBIRGEGlück Auf! der du auf der Suche nach dem Schatz bist. Schätze suchten auch die fleißigen Bergleute im Erzgebirge und sie gruben nach Silber und nach Gold bei der Nacht aus Felsgestein.... und sie vertrauten der Kraft des Wassers. Um das Aufschlagwasser für das IV. und V. Lichtloch des Rothschönberger Stollens bereitzustellen, wurde in nur 2 Jahren (1844-1846) das Grabensystem der Grabentour angelegt. Als einer der schönsten Wanderwege Sachsens zählt diese Grabentour von Krummenhennersdorf nach Reinsberg im Tal der Bobritzsch, die euch entlang dieses Bauwerkes führt und das V.Lichtloch streift.Der Geocache \"Glück Auf - Bergkgeschrei auf Grabentour\" ist ein Cache im Cache - ein Puzzleteil des Geocachces \"Glück Auf - Steigermarsch\", der entlang des Rothschönberger Stollens all diese Lichtlöcher streift. Da das V.Lichtloch etwas Wanderlust erfordert, gönne ich euch hiermit einen Extracache zur Aufmunterung. Neben wichtigen Punkten für das dortige Rätsel findet ihr im Schatz aber auch eine Filmdose mit Hilfen für ein paar tückische Momente im \"Steigermarsch\" - also wer diesen Schatz heute findet, lasse auf jedem Fall den Inhalt der Filmdose der Nachwelt und notiere sich die dortige Nachricht, falls er den Steigermarsch noch bewältigen will.Nun aber voran, der Morgen graut und der fleißige Bergmann muß los, um sein Tagwerk zu vollbringen...Das Fuhrwerk stelle  an der ehemaligen Wünschmann-Mühle ab bei /0/         50°59,133' / 13°22,310'. Diese Bäckermühle hatte früher das Privileg Brot nach Freiberg liefern zu dürfen, heute ist sie als technisches Denkmal erhalten. Man biegt bei /1/         50°59,144' /13°22,231' rechts ab und schaut sich dort das Schild zur Mühle genau an. Nimm die Jahreszahl /abcd/  mit, ab wann das Brot ab Haus verkauft werden durfte!  Klar das interessiert euch wie der Wasserstand der Bobritzsch bei/2/         50°59,222' / 13°22,219', aber den tiefsten (und deutlich lesbarsten) Strich aus dem 19.Jahrhundert notiert ihr euch doch hoffentlich als /ef.0g.hijk/? Folgt einfach dem Graben und ihr kommt zum oberen Mundloch der Felsenbach-Rösche. Der Graben verschwindet, ihr aber geht bergauf zu                         /3/                            50°                            5                            9                            ,                            e                            b+c                            i                            '                            /                            13°                            2                            k-b                            ,                            j                            h                            g-a                            '            Alles klar? Rösche wieder gefunden? weiter gehts entlang des Grabens, bis zu  einer Tafel bei/4/         50°59,561' /13°21,541'.  und diese Tafel ist nun offensichtlich für immer weg ;-( daher gibt es ein Foto davon, denn hier brauchst du folgende Daten: Buchstabenzahl des ersten Wortes /m/ und des letzen Wortes /n/ (siehe FOTO!!!)Noch ein Stückchen bergan und ihr steht vor der ehrwürdigen Tafel zum Gedenken des V.Lichtloches. Nun müßtet ihr auch den Kinderspielplatz, die Grillidylle und eine Schutzhütte sehen unter der auch ein Stollenloch herausschaut. Jetzt holt das Bandmass und messt dort  wie breit der Hütteneingang /o/ Meter ist und wie breit die Hütte (Außenmaß) /p/ Meter (ganze Meter natürlich - Bergleute sind exakt aber nicht spitzfindig) von vorn ist. Du solltest dich nun gen                         /5/                            50°                            5                            9                            ,                            m-n+p                            p-o-o-o                            p+p                            '                            /                            13°                            2                            1                            ,                            m-n-o                            p²-o                            p+p                            '            halten, dort lauert ein Denkmal - der Kroatenstein - (ein Wegweiser gibt euch die Richtung), der Stein wird wie andere Punkte der Tour noch eine wichtige Rolle spielen - aber vorerst nimmst du die Daten:  In welchem Lebensjahr starb der Held /qr/  und wieviel Söhne /s/  hatte er? mit zum Bad/Zeltplatz in Reinsberg bei /6/         51°00,158' /13°21,503' aber hüte dich dem Drang des kühlen Nass nachzugeben, denn der Tag eines Bergmanns ist kurz und das Ziel noch nicht erreicht. Oder ist vielleicht doch eine Abkühlung das Beste, notfalls schlagt ihr eben eure Zelte hier auf und ruht. Aber irgendwann müßt ihr zu:                         /7/                            51°                            0                            0                            ,                            s-p                            s-r                            s-q                            '                            /                            13°                            2                            1                            ,                            r-o                            o+p                            q                            '              Man sieht, um den Bergbau herum wurde auch gelebt und gefeiert, aber wann fand der erste öffentliche Jahrmarkt statt?/tuvw/. Geht mit diesen Daten jetzt  zum Schloß zu Reinsberg bei /8/         51°00,374' / 13°21,361'Dort interessiert euch nur eins; vorm Eingang ist ein Parkplatz, wenn ihr dort über den Graben zum Schloß schaut, seht ihr /x/ Kanonen und an der Eingangstür zum Schloß /y/ Köpfe, die euch das Rätsel erleichtern sollen. Sollte es spät sein, zündet eure Grubenlampe an und wandert durch den Wald zurück an den schon bekannten Stellen. Ihr sollte wenigstens auf dem Weg an  \"WagnersStille\" (oder so ähnlich ;-) ) bei/9/         50°59,693' / 13°21,613' vorbeikommen und dann wieder am V.Lichtloch vorbei zum magischen Punkt                         /10/                            5w°                            v+t                            u+t                            ,                            v+t                            x                            w                            '                            /                            13°                            2                            t                            ,                            u-t                            v                            y                            '            wo der Schatz ganz nahe liegt und auf euch wartet. Ein Geländer muß euch hier ins Auge fallen (bei uns war es noch weiß gestrichen und ziemlich lang). Von dem magischen Punkt nehmt ihr das dort nächstgelegene Geländerende und messt von dort an nun /z/ m. Wenn ihr jetzt nasse Füße habt - selber Schuld; lasst eure Fantasie walten, ein Bergmann bleibt bei seinem Leisten (\"...aus Felsgestein gruben sie das Gold...\");-)  (Tipp: Wer jetzt denkt, dass er hier Eisen, Schlägel und Geleucht braucht, ist ein guter Bergmann aber ein erfolgloser Schatzsucher)ach ja wie kriegt ihr nun /z/ rausz = Zahl1 Zahl2 Zahl3 Meterdabei gilt:Zahl1=(m+r)-(d*e)          Zahl2=(m+n)-(u+k+b+x)   Zahl3=(b+c-v-x)              Hilfskrücke für alle die gar zu sehr verzweifeln - es gibt auch Cachekoordinaten, wenn ihr überhaupt Empfang bekommt:der Cache liegt bei den im Punkt /10/ ermittelten ##°##, Korrdinaten; die 3 letzen Stellen hinter dem Komma ergeben sich wie folgtNimm das Maß einer Fahrt (sind 12 Freibergische Ellen, darin 24 Sprossen\" - das entspricht 6,84 m) also diese Meterzahl mal Hundert das ist @für Nord: ziehe von @  den Wert ab, der sich ergibt aus 6*(n+u+k+t) für Ost: addiere zu @ dazu den Wert aus (s*v)                                              Nehmt neben euren Schatz, die Hilfskrückeninfo (nicht den Zettel oder gar die Filmdose) und noch folgende Informationen für die Steigermarschtour mit, die ihr euch sicher unterwegs zusätzlich notiert habt, denn sonst müsst ihr wohl noch ein mal zurück und das gibt dann ein mächtig Bergkgeschrey:F1 = Anzahl der Buchstaben des Berufes von Herrn??  Es interessiert  der Beruf vom Herrn \"Wagner\" (ihr wisst schon der, der  einen großen Stein unterwegs fallenließ, den ich scherzhafterweise Wagners Stille nannte ;-) ihr könnt den Beruf des Herrn  in der Nähe des Schatzes an 2 Tafeln finden,F2 = Jahreszahl wann der Gedenkstein (Kroatenstein) Lorenz von Schönberg gewidmet wurde  F3 = Jahreszahl des ersten Reinsberger Vogelschießens am Gedenkstein zwischen Bad und Schloß F4 = Quersumme des Jahres in dem Samuel Kroch ju. das Grundstück der Wünschmannmühle kaufte F5 = die Breite der Schutzhütte am V.Lichtloch in ganzen Metern  Nun hoffe ich ihr habt euren Gäulen reichlich Ruhe verpaßt und strebt nach dem großen Ziel der Lichtlochtour.Viel Spaß! In der Lade der Schatz in der Grundausstattung:    Logbuch+BleiStift+Spitzer+Kuli    Geocaching-Info zweisprachig    Filmdose mit Räselhilfe     (eine Rätselhilfe ist auch am Boden geklebt mit Infos zu Bergbaubegriffen)     Begrüßungsschnaps für den Erstfinder +     Gestein aus Freiberger Revierund zum Tausch:    2005 Kalender    Xmas Kleber    Kugelkopf    Murmel    Schlüsselanhänger    Klebestift       © ellamarie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Tenoragbhe vfg thg orjnaqreg, nyfb yrvpugr Zhttrytrsnue hagre Hzfgäaqra rvacynara. Haq ovggr jvrqre thg trgneag irefgnha, Yrhgr zvg orfgvzzgra Jhpuf xöaara qvr yrhpugraqr Irecnpxhat fbafg ibemrvgvt ragqrpxra.","caseType":"normal","difficulty":3,"condition":"ok","name":"Glück Auf! - Bergkgeschrey auf Grabentour von ellamarie","cacheType":"Multicache","terrain":2.5,"logs":["buddelflink99 / 02.08.2016 19:30 / gefunden                                                               Da ich die Grabentour ganz gut kenne, brauchte ich die einzelnen Stationen nicht abzulaufen, sondern konnte die Koords zu Hause berechnen. Auf unserer heutigen Feierabend-Runde mit halsbacher und rutsch74 passte es dann ganz gut, die Final-Location zu besuchen und das Logbuch zu signieren.Also, ich kann die Runde nur jedem empfehlen - auch das kleine Stück heute hat (in netter Gesellschaft) wieder richtig Spaß gemacht und Dank halsbacher gab es auch noch einige interessante Entdeckungen am Wegesrand!Vielen Dank und Grüße von buddelflink99                                            ","wauzischreck / 23.07.2016 17:18 / gefunden& 316 & 10:15 - 17:18Heide haddn Luzi un ich ne Menge vor - DIE GRAAMDUUR  Diese bin ich in meinor Schuuchnd mid meinor Familsche zu scheedor Geleeschnheed geloofn, doch heide wolldsch ma annre Eidrigge sammln un vor allm Dosn Bereids 2014 off nor gemeinsam Duur middor Ounorin, wurde diese Runde angeschbrochn, doch had es bis heide gedauord, bis mir uns wirglich ma nan waachdn  Warum? Ich weeßes nich, ich scheu wohl solche Mammudbroschegde, denn hior häng schah noch zwee Monsdorrundn mid dran  Un noch dazu solche Urgeschdeene  (manschn seine Madrix wird das freun ) Ich dachd mir abor, wenn en Gäsch so lange iborleem dud, dann mussor doch was Besonndres sein un dasses durch sehr idüllische Nadur ging, wussdsch schah nu schon aus Kinnortachn. also los, eifrischor Wandorsmann, heide baggn mir's [u]Sdäidsch 0:[/u] S Gäschorgudschl abgeschmissn, wie befohln un los ging's. En bissl rollde ichs chon hior middn Oochn, als ich die viiiiieln Wandorsleid bemergde, die offnsichdlich die selbe Schdregge im Bligg haddn. Ornee, ich wolld doch die Nadur un Kinnororinnrung gerne in edwas lauschigor Runde bewäldschn  Doch diese Meudn solldn sich bald vergrümld hamm un mir haddn eeschndlich bis zum Schluss greeßdndeils unsre Ruhe [u]Sdäidsch 1:[/u] Wie uns geheeßn, liefn mir erschd raachds zum Schild. Allordings konndn mir dordn nich die gewinschde Info ablesn  Da mir weidor vorne abor schon den kleen Willkomms-Gäsch zu der Runde gemachd haddn un dordn schon offmergsam alle Schildschn gelesn haddn, fiel uns doch gladwech die beneedschde Info ei (ogee, mir fododogumendiorn schah immor ALLES, genau weeschn solschn Siduadschon  Da kammor schbäddor odor boor Medor weidor och noch ma nachlesn ohne alles dobbld renn zu missn ) Ich würd saachn, da is das Schild wo in den ledzdn 12 Goohrn gewannord  Abor mir kenn uns schah hior aus [u]Sdäidsch 2:[/u] Die war dann widdor, wo se sein sollde - kann schah och schlaachd wandorn  Die Info fand ich derweeschn beeindruggndn  Kammor sich so nich vorschdelln. Muss mor dabei gewesn sein, odor bessor eem och nich  Doch nich lange schdaun, weidor gidd's [u]Sdäidsch 3:[/u] Jubb, Graam widdorgefundn  Diesn Weeschbungd häd's abor eeschndlich ne gebrauchd, denn ich kenn mich hior schah aus  Deshalb warn mir och edwas von der Ruude abgedriffded, um ma nach (evenduell) nem annor Gäsch zu guggn  War abor leidor Fehlanzeische. den vermudedn \"margandn\" Boom dazu konndsch leidor nich mehr findn - DIE ZIDZNFICHTE GIBBED NICH MEHR  Ein Religd aus meinor Schuuchnd  Verschwundn  Wer mausd denn sowas?  Un vor allm - WANN?  Wenn Hießsche dazu ma ne Info hamm, wo die wann abgebliem is, würde mich das sehr indressiorn! Naja, off scheedn Fall verdadn mir middor Suche nach diesm Boom ne reichliche halbe schdunde, bevor ich mir eigeschdehn mussde, daßsch den wo doch nich mehr findn werd  Un so kamndn mir schließlich edwas verschbäded widdor am Graam an, abor ich fand, diesor Umweesch had sich schon orleene landschafdlich gelohnd [u]Sdäidsch 4:[/u] Nun gudd, wenn mor en Schboilorbild hamm, dann könnde man schah diese Schdadschon och auslassn... Da mir uns abor nüschd endgehn lassn wolldn, bilgordn mir doch noch die boor Medor dordn hin un was soll ich saachn: Das Schildschn is da, eeschndlich noch genauso, wie off dem Fodo??? Naja, es dud sich wo doch so einiches in 12 Goohrn...  UN ES VERSCHWINDN OCH EEFACH SO ALDEHRWÜRDSCHE BEEMOR  Fier den zweedn Deil der Offgabe brauchdn mir dann bissl längor. Zum een der OFFSCHDIESCH , dann die aussichd, dann Kindheedsorinnrung auswerdn, dann bassndes Duul suchn... Nachdem das alles geschaffd war, konnds dann weidor gehn [u]Sdäidsch 5:[/u] Offn Weesch dahin boochn mir nochma fier ne Bixx ab un suchdn den dausnsdn Dalor. Leidor had mor den och nach ibor nor Schdunde nich gefundn un kamndn och an Schdadschon 5 widdor um einiches verschbäded an  Dafier ging es dann hior um so schnellor. Die fehlndn Infos schdandn fix offm Babior un der nächsde Weeschbungd konnde angeschdeuord wern.[u]Sdäidsch 6:[/u] Bis dahin greuzde widdor die een odor annre Dose unsorn Weesch un so orreichdn mir völlich ausgemergld, hungrich un halb verdurschded die mid Schdadschon 6 verbundne gasdronomische Eirichdung. Was warn mir häbbie un nahmndn das übbiche Angebod gerne an  Ins gühle Nass wärn mir och gerne noch geschbrung, abor dafier war wedor Zeid un zuviele Leid warn och noch da. Also hieß es fier uns: weidor im Dexd.[u]Sdäidsch 7:[/u] Hior wolldn mir sowieso her, haddn mir doch noch ne annre Bixx im Wisior un so konndn ma eem off een Schdreich zwee Offgaam orleedschd wern  Die Offgabe zur Graamduur war dabei noch die eefachsde, mussde mor doch bei der annorn so viel zähln [u]Sdäidsch 8:[/u] Dassch an diesm Schlässl schonma geschdannd hädd, kann ich mich ne orinnorn  Un da dachd ich, ich hädde schon alle Heileids von Reinsberch gesehn  Mir brauchdn edwas zur Oriendierung, abor ledzdlich blieb schah nur een Eigangsdoor un somid war y schnell gloor. Nach den Ganon verrengdn mir uns allordings umsonsd die Oochn un schon dachdn mir, mir sin die ganze Duur umsonsd geloof un missn mid leern Händn widdor häm  Frusd kam off  Sälldn die im loofe der ledzdn 12 Goohr edwa och dor Zeid zum Obfor gefalln sein? Naja, abor wenn mor schonma da sin, umrund mor eem das schigge Schlässl ma, och wenn der weech deilweise raachd halsbreschorisch war un mir mehrfach fasd in de Bobor gerudschd wern  Abor och nach der gesamndn Umrundung warn uns keene Ganon unnor de Gliehsn gekomm  Wir schriebn ma unsorn vermudedn Werd ei, der am Ende nichma soooo vergehrde Goordinadn gab un schdiefldn widdor, diesma off kaum sichdborn Weeschn, undn am Flissl zurigge. Was wolld mor annorsch machn...[u]Sdäidsch 9:[/u] Hm, war uns des Waachnors Schdille hinzu gor ne offgefalln? Simmor hior vornz edwa gor ne lang gekomm? Naja, gurzes Fodoschuuding un weidor gings. Zwischnnei boochn mir nochma vergeems zum dausnsdn Dalor ab un versuchdn uns widdor vergeems ne reichliche Schdunde dran un geriedn dabei och noch in nen gurzn Schauor  Diesn saßn mir am Wassor aus un machdn uns dann endgüldsch offn Riggweesch.[u]Sdäidsch 10:[/u] Nich weid an den von uns orraachnedn Goordinadn fandn mir dann das besaachde Geländor (so wie Luzi es schon vermuded hadde) un mir ließn es ma off nen Versuch ankomm un wurschdldn uns durch die edwas wirre Beschreibung. Ne genaue Beraachnung von z war schah ohne x gaum meeschlich un so \"schädzdn\" mir eefach ma.[u]Finale:[/u] Nadierlich wurde es die Suche nach der Nadl im Heihaufn, wobei mor ne Regular-Dose doch gaum iborsehn kann. Da mir offn Hinweesch hior schon ne Weile verweild hadde un Muddor Nadur off uns hamm wirgn lassn, hieldn mir es eh fier ehor unwahrscheinlich, daß mir vornz schon so nah an dor Dose häddn sein solln  Also ließn mir en ledzdes Ma unsre Bligge schweifn. Diesma versuchde ich och nen annorn Bliggwingl...  Ich orgundschde mich erschdma bei Luzi ibor die T-Werdung der Bixx un wolld schon mein oochn nich draun... Sollde das dordn wirglich die Bixx sein? Nee, nich bei nem T2.5??? ich ließ es abor ma off nen Versuch ankomm, leeschde meine Wandorudensilschn ab un bouldorde ma los. DADSÄCHLICH  Das is die Bixx  Die hadde vornz rodzfrech off uns runnor gelachd  Mir konndn unsor Gligg ne fassn  Da laachn mir mid x wo gor ne so vorgehrd?  Da bleibd nur zu saachn \"GLIGG auf!\" Nadierlich hammor die Infos nich vergessn, obwohl die och langsam dem Zahn dor Zeid zum Obfor falln. Zwar wussdn mir noch nich, was mir damid anschdelln solln, abor das wird sich sischor in Gürze glärn Besdn Dank, meine Liebe, fier's Leeschn un fier die goohrelange Pfleeschn der Runde nebsd Bixx. Mid so nem Ouldie raachned mor schah gaum noch. Un och wenn es an der een odor annorn Schdelle ma bissl mid uns haborde, so haddn mir viel Schbass un du hasd uns heide nich nur durch idüllischsde Nadur gefiehrd, nee, du hasd mir och en Schdiggl Kindheed widdor zurigge gebrachd Vieln liem Dank! Un nen liem Gruß ausm fern Rußkams ins ferne Rußkams! ","ondraszch / 19.03.2016 / gefundenDieser Cache war heute eines meiner Primärziele. Das andere Primärziel war der Steigermarsch-Cache (GCKXNA) und auf dem Weg zum Lilo 5 kommt man ja zwangsläufig hier vorbei. Ich startete die Grabentour von Krummenhennersdorf und sammelte von dort aus alle erforderlichen Werte ein. Anstrengend fand ich das ständige \"Switchen\" zwischen den beiden Listings, denn ich wollte auf keinen Fall an einer Information vorbeilatschen. Am Ende hatte ich aber alles beisammen und konnte den magischen Punkt ansteuern. Das Finden der Dose war dann noch einmal eine sehr spezielle Herausforderung. Der erste Gedanke war eigentlich der Richtige, aber nicht konsequent ausgeführt. So nahm ich dann doch noch einige Irrwege mit, um dann an der ersten Stellen mit der richtigen Richtung fündig zu werden. Die Dose hat nun wieder ein kleines Logbuch und einen ersten Eintrag für das Jahr 2016.Vielen Dank für diese lehrreiche und interessante Runde und natürlich für 's Herlocken sagt ondraszch.B.T.W. Beim Blättern durch das als \"übervoll\" beschriebene Logbuch entdeckte ich mindestens eine unbeschriebene Rückseite und mehrere nur halbvoll beschriebene Seiten. Da hatten sich einige noch nicht mal die Mühe gemacht, das Büchlein aufzuschlagen...P.S. Die Tafel an \"Stage 4\" wurde wieder mit unverändertem Wortlaut aufgestellt.","wienja / 07.11.2015 / gefundenDie Grabentour steht schon länger auf der Liste.Heute hat es endlich geklappt und wir sammelten bei mildem Herbstwetter alle nötigen Informationen. Am Finale brauchten wir dannen doch etwas länger um die Dose zu finden. Wir hatten uns von der T Wertung etwas irritieren lassen. Außerdem bekamen wir auch noch die benötigten Infos zum Steigermarsch.Die Wanderung war interessant und hat uns Spaß gemacht. Das Logbuch ist ziemlich voll, wir haben noch ein Plätzchen auf vorderen Seiten gefunden. Danke fürs herführen und verstecken sagt Team wienja.","kruemelbaer / 19.04.2014 16:30 / gefundenDie Grabentour war als Schulkind mein \"Heimrevier\". Dieser Cache - und bald auch die zwei anderen - ist doch ein Muss und sollte leicht zu lösen sein. Dachte ich zumindest. Als Osterspaziergang sind wir im Familienverband gestartet. Alle schönen und wichtigen Stationen der Tour haben wir im Cache wiedergefunden. Es war schön, die Grabentour auf diese Weise mal wieder zu erleben. Das Finale ist - natürlich - sehr passend zum Cachethema gewählt und unser Höhepunkt an dieser Runde. Danke fürs wiederherlocken.","KOFKOF / 25.07.2012 / HinweisDie halbe Strecke haben wir!!!","Funnek / 24.04.2011 / gefundenDie Sonne lockte und so suchten wir uns diesen viel gelobten Cache für unsere Ostersonntagswanderung heraus. Wir haben es nicht bereut. Probleme hatten wir nur am Anfang, da wir an der Koordinate schon am Schild vorbei waren, ohne dies wahrgenommen zu haben. Aber nachdem wir es doch noch entdeckt hatten, konnten wir diese interessante Tour fortsetzen, alles gut ermitteln und am Ende die Dose in einer Muggelpause bergen.Vielen Dank und viele Grüße vonFunnek","halsbacher / 26.05.2010 / gefundenGefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013.","dieschwerge / 15.08.2009 / gefunden Sehr schöner Cache entlang der Bobritzsch! Für die potentiellen Muggels sahen wir offensichtlich sehr seltsam aus und wurden auch gefragt, von zwei Wesen aus dem Klub der Christen ob wir auch das \"Quiz\" machen. Unsere Antwort: Ja, eins....Der Cache selber war sehr sehr sehr gut versteckt und ist es acuh jetzt wieder. So können wir von uns behaupten, schon ein Fünkchen Intelligenz zu besitzen. Danke für dieses schöne Erlebnis. Mekker : Die Ballermänner sind wegen zugewachsen kaum noch zu erkennen( Eingeweihte wissen schon).In: Ü-Ei Cowboy Out: Pokemon Monster (auch Ü-Ei)","matotun / 08.07.2009 / gefundenDanke für diese herrliche Tour, gut ausgearbeite Beschreibung und die Aufgaben.War ganz toll. 2x matotun mit kids ","JuThoPa / 18.06.2009 / gefundenGroßes Lob an ellamarie. Ein sehr schöner Cache. Leider musste ich zweimal Anlauf nehmen, da ich beim ersten Mal die Brille nicht dabei hatte, das Jahr beim Wasserstand nicht richtig lesen konnte und dann natürlich irgendwo gelandet war. Aber das tolle Finale hat den zweiten Einsatz wieder wett gemacht.out: Coin, Figur für Pain: nix mitgehabtDanke sagen JuThoPa","Sax3Orienteering / 13.04.2009 / gefundenHaben uns gemeinsam mit Knistrump und Seknibas nebst Familienauf Osterwanderung begeben. Die Grabentour hat uns gut gefallen.Nach intensiver Suche (es ist ja schließlich Ostern) haben wir dasFinale erfolgreich gefunden.TFTC.In: TB Baron Gunnar von Falkenhayn","4rehkitze / 24.07.2008 / gefundenHaben die Grabentour gemacht und den Cache gefunden. OUT: haben den Vogtland Geocoin mitgenommenIN: nichts","RoDa / 06.10.2007 / gefundenBeim zweiten Anlauf hat es nun sofort geklappt Am Feiertag haben uns leider das fehlende 2. Schild und die einbrechende Dämmerung einen Strich durch die Rechnung gemacht. Im Gesamten war die Wanderung entlang des Grabens und der Bobritsch wunderschön und wir senden auf diesem Wege auch herzliche Grüße an Jörn und Conny, die kurz vor unserem Eintreffen bereits fündig geworden sind. Auch an ellamarie ein liebes Dankeschön für den schönen Cache (erst unser zweiter und es macht riesig Spaß). Die Gegend war zur Mittagszeit noch muggelfrei und der Cache wurde sauber \"wieder\"versteckt ;)in: nix        out: nixRonald und Dana   ","DD-JC / 03.10.2007 / gefundenDa das Wetter andiesem Feiertag doch noch ganz passabel wurde haben wir uns was ganzbesonderes vorgenommen: unseren allerersten ellamarie-Cache .Eswar ein wunderschöner Spaziergang entlang der interessanten Spuren desBergbaus, wir haben ein paar Pilze gefunden und Cacher getroffen .Daauch wir das Verschwinden der Tafel an Lichtloch V zu beklagen hatten,mussten auch wir uns zum Schluss mit der Ermittlung der fehlendenZahlen \"plagen\" - aber dies war einfacher als endlich zu erkennen, wowir suchen mussten. Im Nachhinein war natürlich alles klar .Vielen Dank für die schöne Runde sagenJörn & Conny aus DresdenDD-JCIN: TB White Jeep (sieht aber orange aus)OUT: nix","willimax / 25.08.2007 / gefundenEin Cache im Cache ist wirklich eine gute Idee! Ich habe die Tour in einer etwas anderen Reihenfolge absolviert, da ich aus dem Norden kam. Trotzdem habe ich alle Stationen gefunden, weil ich ja noch die Zahlen für den Steigermarsch brauchte. Leider wurde das Schild bei Stage 4 geklaut, sodass die Variablen m und n nicht direkt ermittelt werden können. Dank des Hints war am Finale klar, wo gesucht werden muss. Die Tour hat mir gefallen! Es ist doch erstaunlich, was es alles im Wald so zu entdecken gibt.Zeit: 15:50 UhrVielen Dank an ellamarie und Schöne Grüße von Willi","majo41 / 15.01.2006 / gefundenHaben uns gestern spontan für den Bergkgeschrey Cache entschieden und erfolgreich gehoben. Sind um 15 Uhr auf dem Parkplatz los marschiert.Perfektes Wetter mit strahlendem Sonnenschein und blauem Himmel. Dazu eine wunderbare winterliche Landschaft. Also auch im Winter ein Schmankerl zum Cachen!Dank der korrekten und durchaus findbaren Hinweise haben wir auch den Hinweg problemlos gemeistert und auf dem Rückweg ein Kaffeepäuschen eingelegt. Als wir dann endlich gegen halb 6 an der Stelle des Caches waren, fing es schon an zu dämmern und wir mussten uns beeilen. Die Koordinaten wo man z finden sollte, haben uns leider an das falsche Geländer geleitet, da wurden wir auch nicht fündig...Aber dank der Hilfskoordinaten haben wir dann schnell herausgefunden, was falsch war und wo die Stelle ungefähr sein musste. Dann noch eine Prise Intuition unserer Mädels und nach einer halben Stunde, auch dank der Beleuchtungsvorrichtungen an modernen Kommunikationsgeräten (Handylampe) haben wir den Schatz im Dunklen geborgen :-).Für folgende Cacher:* Cachelänge ca. 6 km (Hin und Zurück)* Zum bergen des Caches nicht unbedingt die besten Klamotten, sowie festes Schuhwerk mit rutschfesten Sohlen anziehen (zumindest jetzt zur Winterzeit)Aber hat echt Spaß gemacht!Out: SkatspielIn: SonnenbrilleCachezustand: 1AViele GrüßeSandy, Dani, Thomas, Mario"],"descriptionSnippet":"einer der schönsten Wanderwege Sachsens - die Grabentour von Krummenhennersdorf nach Reinsberg im Bobritzschtal","status":"kann gesucht werden"}