{"hiddenAt":"14.07.2005","waypoint":"OC09D4","coordinates":"E 011° 43.008' N 52° 10.582'","link":"https://www.opencaching.de/viewcache.php?wp=OC09D4","description":"An den angegebenen Koordinaten werdet ihr in ca. 6 Meter höhe fündig.Aber vorsichtig wer mit klettereien keine guten Erfahrungen gemacht hat, sollte sich entweder eine 2 Meter lange Leiter mitnehmen oder die Feuerwehrschule in Heyrothsberge um Hilfe bitten ;-).    Ich gebe zu, dass der Weg des kletterns nicht ganz ungefährlich, aber dennoch bequem zu schaffen ist.Wenn ihr die Filmdose gefunden habt solltet ihr einen Moment ausruhen und euch umschauen.Von hier aus ist ein schöner Badesee zu sehen der so einige ruhige Plätzchen bietet.Ich habe mit 2 Kameraden der Feuerwehr (David und Sebastian), während eines Lehrganges bei der Feuerwehrschule in Heyrothsberge, diesen idyllischen Platz genutzt um am Nachmittag dort zu entspannen.Ich erzählte ihnen von meinem Hobby und weil sie recht interessiert zuhörten, demonstrierte ich es sogleich mit diesem Cache.Daher meine Empfehlung an alle Feuerwehrleute, die es auch irgendwann einmal an diese Schule verschlägt.© hutchinson, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"rvar Yrvgre buar Fghsra süeug rhpu mhza Mvry","caseType":"mikro","difficulty":1,"condition":"ok","name":"Freischwimmer von hutchinson","cacheType":"normaler Cache","terrain":2.5,"logs":["recke14 / 08.09.2016 08:29 / gefundenHeute morgen in aller Frühe konnte ich diesen Oldie unten den Caches nach kurzer Kletterei gut finden. Der sportliche Akt verlangt einem zwar etwas ab, macht dafür aber viel Spaß. Für die Versteckidee, die wunderschöne Aussicht und für die gepflegte Dauerhaftigkeit des Caches gibt's hier einen Favoritenpunkt.","Tante211264 / 01.05.2015 09:04 / gefundenTante211264 war hier am Tag der Arbeit. Zeit,  um Spass zu haben. Schönes Versteck und DfdC. ","Preator / 08.05.2011 / gefundengefunden , auf gc.com ist der pm only... Schade.Vlg Preator","hauself / 09.04.2011 / gefundenBei schönem Wetter auf einer kleinen Radtour gefunden.tftc hauself","docstade / 10.03.2011 / gefundennach einem herrlichen spaziergang konnte ich zur kröung eines tollen nachmittages noch diese dose signieren - danke für das sahnehäubchen!","MayBe / 25.07.2010 / gefunden#1759 - 19.55 Uhr - 6/6Es begab sich zu einer Zeit, als Caches in unseren Breiten noch sehr rar gesät waren, als der \"Freischwimmer\" auf meinem Radar auftauchte. Also schnappte ich mir im Frühjahr 2007 mein Fahrrad und tauchte ein in die unendlichen Weiten des Herrenkrugs. Als recht unerfahrener Neuling dachte ich mir bei der T-Wertung noch nicht wirklich was und hoffte auf eine passable Steighilfe vor Ort. Doch dann, oje... ! Fassungslos stand ich da und starrte in den Himmel. Doch nach ausreichender Überlegung rückte ich mir dann eine \"Stufe\" zurecht und konnte so einen tüchtigen Schritt in die richtige Richtung machen. Aber dann fehlten unerbittliche 10 cm für den nächsten Griff... Menno, ich wachse doch nicht mehr! Ich dachte darüber nach, mein Fahrrad als ECA einzusetzen, aber dazu hätte ich es erstmal auf die erste Ebene hieven müssen, was gar nicht ging und so radelte ich entmutigt nach Hause. Die Jahre gingen ins Land und immer hatte ich den \"Freischwimmer\" im Blick und konnte lesen, wie die Dose mal runter- und dann wieder hochwanderte. Immer wenn ich in der Nähe war, machte ich einen Abstecher zum Turm, um den aktuellen \"Höhenstand\" zu prüfen. Ich gebe zu, ich hoffte, dass mir der Cache auch mal etwas entgegenkommen würde, aber nix! Als nun, wenige Tage nach meiner vorigen Herrenkrugsrunde mit erfolglosem Besuch beim Türmchen, der Cache wieder \"gewandert\" war, stand fest... die Chance muss ich diesmal unbedingt nutzen. Als spamade dann auch noch mit Wartung \"drohte\" machten wir uns heute auf den Weg. Wir spazierten bei schönstem Wetter zum wohlbekannten Turm und entdeckten sofort in Ebene 1 die deckellose Filmdose. Sie lag frei herum, doch wo war das Logbuch? Ach je und nun? Ich konnte es nicht fassen und so begann ich das Logbuch zu suchen. Ich zog immer größere Kreise um den Turm herum und konnte tatsächlich in der Vegetation fündig werden. Yippi, was hab ich mich gefreut! Schnell loggen, alles wieder gut verstauen und dann ging es mit strahlendem Grinsen zurück. Auch wenn ich nur eine \"Lücke im System\" genutzt hatte... ich hab mich sooo gefreut! [:D]Danke an hutchinson für den \"Freischwimmer\", an den ich mich immer gern erinnern werde!LG MayBe & Sohn","PerleMD / 30.06.2010 / gefundenMeine erste große GC-Tour sollte mich nach Gerwisch führen :D leider wurde der Chace von Muggeln gesichtet oder sonstiges. Er war leicht zu erreichen. Keine 6 m gen Himmel :( Hat aber dennoch Spaß gemacht, mal wieder wie in der Kindheit herumzu klettern ;) THX","sax76 / 16.08.2009 / gefundenCa km 20 meiner heutigen Fahrradtour. Vor etwa zwei Monaten war ich zusammen mit zwei Gastcachern schon mal hier. Damals wurde mir \"verboten\" noch weiter hochzuklettern. Heute war ich ohne Aufpasser hier und konnte ihn recht problemlos erreichen. Nebenbei bemerkte ich dass das Cachen meiner Fitness ziemlich gut tut, das klettern ging heute viel leichter. Oben angekommen sah ich den See und bin gleich hin um eine Runde zu schwimmen. Dann setze meine Tour Richtung Pet(ting) fort. Danke sagt Sax. ","Die Giftzwerge / 24.06.2009 / gefundenFür mich war das eine wahre Herausforderung, denn ich bin nicht der Größte und hatte auch keine ECA dabei. So hatte ich doch ganz schön zu tun um an mein Ziel zu kommen. Als ich dann die Dose erreichte, fiel sie mir beim Bergungsversuch ganz nach unten, worauf ich einen zusätzlichen Ab- und Aufstieg wagen durfte. Es hat aber sehr viel Spaß gemacht.Danke & Gruß,Die Giftzwerge","Ettat / 18.06.2009 / gefundenNachdem ich schonbei \"Locomotion\" Geo-meter und Darkstone traf, konnte ich nochzuschauen, wie sie sich an Uschis Brüsten zuschaffen machten und dannden Nanonana suchten und fanden. Dann entschlossen wir uns, gemeinsammal den Freischwimmer zu besuchen. Eine erste Inspektion in der unterenEtage ergab, das müsste zu schaffen sein. Mit Hilfe eines Seiles alszusätzliche Trittstufe, konnte Darkstone die nächste Plattformerklimmen und mit einigen Streckübungen auch den Cache erreichen. Nunwurde geloggt, der Cache wieder plaziert und abwärts gings. Alleinhätte ich mich da wohl nicht hochgewagt.Vielen Dank und Grüsse an Geo-meter und Darkstone von Ettat","bas89 / 09.05.2009 / gefundenDer war ja schon recht anstrengend! Aber hat Spaß gemacht :) Ein etwas größerer Cache wäre angenehm. Auch das Hinterklemmen tut der Dose nicht wirklich gut, die Logbücher sehen schon recht mitgenommen aus, obwohl noch viel Platz ist! Danke :) ","icke2063 / 28.11.2008 / gefundenSchöner Ort um einen Cache zu verstecken. Das beste war ja ich konnt mal wieder ungestört klettern. Aber eine Sache hat mir nicht gefallen. Dort ist es trocken, viel Platz und total ungestört, warum ist die Dose nicht größer ?!?  Ich war deswegen leider etwas entäuscht, da ich großer Erwartung war eine schöne Dose und nicht solch eine kleine vollgestopfte Filmdose zu finden.Bitte eine größere Dose und ein neues Logbuch verstecken.Ansonsten tolles Versteck. Danke!","ClickKlack / 31.08.2008 / gefundenHeute nachmittag mitAmiCage&Friends zur Suche mitten in der Wildnis verabredet. Fürmich bestand die 1. Aufgabe ohne Kartenmaterial den Weg per Fahrrad zufinden.Am Cache selbst hat sichAmiCage dann spontan für den Klettereinsatz qualifiziert. Den Cachedann auch in der angegebenen Höhe gefunden, schickes Versteck, nichtfür jeden zu empfehlen.  Danke!","upigors / 15.08.2008 / gefunden2/4 auf unserer heutigen Abendspazierfahrt. Und natürlich mußten wir beide unsere Kletterkünste testen. Geteiltes Leid ist halbes Leid... Hat Spaß gemacht, danke dafür sagen Wendy und Uwe","pix / 30.12.2007 / gefundenBei einem Winterspaziergang um den See herum, den Cache gefunden. So einfach wie es aussah war es nicht. Schönes kaltes Winterwetter und die Gegend für einen Spaziergang wie gemacht.Danke sagenThe Foxes","Jan&Anne / 16.12.2007 / gefundenheute haben wir mal eine kleine cachetour gemacht. Bzw einen Sonntagsspaziergang. Mit dabei waren Koofi+Schatz, DerRon+schatz und wir natürlich. Schon aus großer Entfernung haben wir den Cacheort gesehen. Während der 10cm zu kurz (oder zu schwach :-P) Koofi aufgeben musste hat jan sich mit \"kopfschutz\" hinaufgezogen und den Cache gesucht. DAbei kam der Schrei von unten \"ich hab ihn\" In der Zeit habe ich dann auch den Originalen gefunden. Nachdem beide gelogged wurden wurden beide caches von mir in der Höhe versteckt. Der eine Original (der weiße) und der andere woanders :-)Viel Spass beim suchen und vielen Dank für diesen schönen Spaziergang","Koofi + Schatzi / 16.12.2007 / gefundenHeute kurz entschlossen im Rudel mittlerer Größe diesen Freischwimmer versucht und auch gehoben. Sogar mit Kopfschutz haben wir uns diesem Cache genähert. Schöne Naturrundumsicht von dort oben gehabt! Zwei Rehe haben uns auch nach dem anschließendem Adventteechen und KaffeemitSchokoladeundRumundSahnelikör und selbst gebackenen Plätzchen besucht. Bei -1 ° Grad konnte man es im Windschatten einigermaßen aushalten!Danke an Hutchinson","von_Schulhof / 04.10.2007 / gefundenDiesen cache konnten wir heute loggen, er besteht noch immer aus zwei Dosen. ","f.t.fox / 08.09.2007 / gefundenDer Cache sollet doch eher \"Freeclimber\" heißen, denn zum Glück hatte ich ein Abschleppseil als Kletterhilfe da mir an der Reichweite meiner Arme ca. 10cm beim Klettern fehlten.  :)Der Cache ist in keinem Guten Zustand da der Behälter def. ist hat das Logbuch schon etwas gelitten ist aber z. Z. trocken.TFTC","firlefranz / 13.07.2007 / gefundenHallo, super Cache für eine Radtour an der Elbe (mit einem kurzen Abstecher zum Versteck). Tolle Location - ich weiß nicht, warum ich statt Freischwimmer immer Freiflug im Kopf hatte ;o)Super Cache - DANKE!! "],"descriptionSnippet":"","status":"kann gesucht werden"}