{"hiddenAt":"29.05.2005","waypoint":"OC09F5","coordinates":"E 012° 55.411' N 50° 39.179'","link":"https://www.opencaching.de/viewcache.php?wp=OC09F5","description":"Unser PleiteGeyer wurde komplett überarbeitet, es gibt nun keine rechnerei mehr. Es ist ein Wander-Multi von ca. 10km Auto-Cache-Auto und zeigt euch viele schöne Stellen rund um die Greifensteine. Es besteht die Möglichkeit den Pleite Geyer in zwei Etappen zu machen und euer Auto am nächsten Tag woanders zu parken, dann spart ihr euch ein paar Kilometer. An passender Stelle weißen wir euch auf die Abbruchmöglichkeit in der Station hin. Wir empfehlen die Runde mit einem geländetauglichen Fahrrad zu machen, zu Fuß zieht sich der Rückweg doch arg in die Länge. Station 1 sind die beliebten und immer wieder schönen Greifensteine. Wir wollen diese Sehenswürdigkeit auf keinen Fall weg lassen, möchten es euch aufgrund der hohen Muggeldichte aber auch einfach machen. Begebt euch zu den Koordinaten N50° 38.936 E12° 55.781 und sucht an einem Wegweiser eine rote Zahl. Diese Zahl ist A. Rennt nicht gleich weiter, es lohnt sich, sich die Greifensteine anzuschauen. Jetzt aber, Rucksäcke aufhuckeln und los geht`s. Station 2 befindet sich bei N50° 38.857 E12° 55.694 Auf eurem weiteren Weg sind an einigen Stationen Zahlen hinterlegt. Schreibt sie euch auf, ihr braucht sie für das Final. Leider spielen die Koordinaten teilweise Katz und Maus mit uns und zeigen jedes mal etwas anderes. Wir möchten aber natürlich das unser Cache ohne Frust gefunden werden kann und keiner diese lange Runde abbrechen muss, deshalb gibt es für jede Stage einen Hint, lest ihn erst wenn ihr ihn braucht sonst verdirbt es euch den Spaß. Sollte es dennoch Probleme geben, dürft ihr gerne anrufen. Bedenkt aber, dass auch die Owner nicht Tag und Nacht vorm Telefon wachen. Wenn keiner ran geht, schreibt eine SMS, wir versuchen schnellst möglich zurück zu rufen. Nun wünschen viel Spaß© cala, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"F1: uvagra qenaF2: Fgrva va rvarz Onhz zvg qvpxra JhemryaF3: nygre Fpunpug, ubpumvruraF4: Fpuhgmuüggr, zvggr, boraF5: Jnffrefrvgr, UüsguöurF6: Onhzfghzcs, UbymfgüpxF7: Onhzfghzcs, TenfF8: Rvpur F9: Onhzfghcs, yvaxr Jrtfrvgr, hagre UbymfgüpxF10: bora, erpugf","caseType":"normal","difficulty":2,"condition":"ok","name":"PleiteGeyer 2012 von cala","cacheType":"Multicache","terrain":3,"logs":["Rose38 / 15.08.2015 / gefundenDie Stationen konnten gut gefunden werden auch wenn wir mit Undeins an manchen Stellen länger suchten mussten bis wir es entdeckten.Bei Station 6 wollten wir schon fast aufgeben, aber das Döschen zeigte sich doch noch.Dann erstmal auftanken und weiter gings.Da musste uns der Owner aushelfen...was schnell geschah.Danke dem Owner für das legen des Caches und für die freundliche Hilfe.Es war eine tolle Runde. Dfdc","undeins / 15.08.2015 07:05 / gefundenNach den letzten 10 der Sagenrunde, die ich gestern nicht mehr geschafft habe, wurde das auf den Greifensteinen begossen.Was fängt denn hier an, also los geht es.Die ersten Stationen konnten gut gefunden werden und bei Station 4 brauchten wir ziemlich lange, bis wir den Hinweis fanden.Bei Station 5 war der Hinweis zu Glück nicht am Offensichlichen, denn dort hatte sich eine Gruppe Muggel zum Picknick nieder gelassen.Bei Station 6 wollten wir schon fast aufgeben, aber das Döschen zeigte sich doch noch.Dann wa erst einmal Mittagspause auf dem Weg zu Station 7 angesagt.Hier suchten wir sehr lange und wir mussten den TJ ziehen und fragten beim owner nach, der trotz Urlaub sehr schnell aushalf. Das gesuchte Objekt konnte mit seiner und mit Hilfe einer Hundemuggel lokalisiert werden und so ging es anschließen durch bis zu Finale. Hier zu landen, hötte ich nie gedacht. Schön ist es aber dort und auf alle Fälle sehenswert.Danke dem Owner für das legen des Caches und für die freundliche Hilfe.","Cachingduoneu / 29.07.2015 16:40 / gefundenUnser bisher längster Multi. Sehr schön angelegt. Alle Hinweise waren nach kurzem oder längerem Suchen gut zu finden. Sehr sehr schönes Ding. Danke","Flohkissen / 02.03.2014 15:12 / gefundenMit viel Spaß beim Suchen und Finden konnten wir den Cache heute im 2. Anlauf finden.out : Feuerzeugin : bunte Perle ","Team Charlie / 21.04.2012 / gefundenSchöne Gegend! Tolle Runde!Der kleine Koordinatenfehler am Ende hat uns eine Runde quer durch den Wald geführt, aber zu Schluss erfolgreich geloggt. Dankeschön! Team Charlie.  (;In: PuzzleOut: Anstecker","Team-WS / 17.10.2011 / gefundenNachdem SAOES am Samstag schon ein wenig Vorarbeit geleistet hat,war es doch ein leichtes das Finale zu finden. Dachten wir!!!!!!!!!!!!! So suchten wir,nach einem abgebrochenen Baum,altes Holz,...........doch leider nicht´s.Es half uns nur noch ein Spoilerfoto,dieses war uns sehr hilfreich und so konnten wir nach ca. 2h Suche die Bixx endlich in den Händen halten.Danke für den schönen Nachmittag im herrlichen Herbstwald.","Eberolf / 26.02.2011 / gefunden15.30 Uhr nach langer Suche am Finale doch noch entdeckt!  Da wollten wir schon beinahe aufgeben. Am Finale waren Forstarbeiter tätig gewesen, so dass man mit den Hinweisen und Fotos nicht viel anfangen konnte . Irgendwie hatten wir aber Glück und eine Ecke der Dose lugte hervor. Mein vielen Helfer wurden damit doch noch belohnt, diesen schönen Wander-Tag erfolgreich abzuschließen! Danke sagen: Frank, Doreen, Selina, Annett, Holm, Isabel und Rolf!","Die Wildensteiner / 10.07.2010 / gefundenVorüber zwei Jahren haben wir diesen Cache gefunden. Hier nun der Nachlog aufOC.de.VielenDank für dieses Erlebnis, an das wir uns gern erinnern!","eugenkrf / 02.12.2009 / gefundenBeim zweiten Anlauf sind wir endlich fündig geworden.  Die Ermittlung der Koordinaten an der vorletzten Station hat uns beim ersten Mal ins falsche Cachegebiet geschickt. Beim zweiten Mal sind wir natürlich nicht von Anfang an gestartet.  Für die Wanderung sollte man sich genügend Zeit einplanen und das Schuhwerk sollte genügend \"Sohlenstärke\" habe!  In: TB \"A Little Frog\"Out: nix Team Brettmühle","Tifoza / 03.08.2009 / gefundenHier haben wir wirklich schon eine Pleite vermutet. Mit leerem Magen sind wir hier angereist, am Hotel hing keine Speisekarte aus und aufs Geratewohl wollten wir nun auch nicht dort einkehren. Also haben wir uns erstmal auf dem Weg gemacht - unterwegs gibts bestimmt noch eine Möglichkeit etwas zu Essen zu bekommen, zumal man ja wusste dass es Richtung See geht. Aber dort angekommen hatte die Teichschänke ihren Ruhetag und um draußen etwas zu esseSn war es uns heute zu kalt und zu feucht. Also haben wir uns mit dem bisschen Rucksackverpflegung über Wasser gehalten und sind munter weiter. Beim \"Etwas\" hatten wir eine ordentliche Differenz in den Koordinaten, also müssen wir uns irgenwie beim Errechnen von D vertan haben. Diese Differenz haben wir dann aber auch beim Errechnen der Finalkoordinaten berücksichtigt und wir kamen tatsächlich in die Nähe eines Hochsitzes. Nach ungefähr einer halben Stunde suchen haben wir dann auch glücklich die Dose in den Händen gehalten. So war dann der PleiteGeyer für uns ein voller Erfolg. Danke für den CacheMartina und Rolf","WenKanS / 26.07.2009 / gefundenEine sehr schöne Runde bei bestem Wetter. Schöne und interessante Stationen die unserem Kleinen und uns viel Spaß gemacht haben. Danke für die Tour. WenKanS","Lyssi / 16.06.2009 / gefundenNachdem es einigermaßen mit Regnen aufgehört hat, haben wir die Runde heute nachmittag angetreten. Der Weg führt über die Greifensteine, wir haben die Gelegenheit genutzt, auf einer Tour vier Caches zu machen. Für den fünften, die Tauch-Lizenz, war es dann doch noch zu kalt...Alle Stages haben wir gut gefunden, Irritationen gab es nur beim Berechnen der Final-Koordinaten, die sich nicht an der von Herrn Lyssi so stark vermuteten Stelle befanden.Trotz der- den Sägespänen nach- erst vor kurzem gefällten Bäume in Finalnähe konnten wir den Cache um 17:15 Uhr unversehrt heben. Beim Loggen mussten wir uns wegen unangenehm bissigen Fliegen allerdings ziemlich beeilen.Alles in allem hat die schöne Runde nicht einmal ganz die angepeilten vier Stunden gedauert, 15 Minuten vor Ablauf der bezahlten Parkzeit waren wir zurück.Vielen Dank sagen,Lysann & Falkin: TBout: -","Nordseekrabbe13 / 17.08.2008 / gefundenMoin,habe heute zusammen mit Baumel eine wunderschöne Wandertour unternommen. Die Stationen waren sehr gut zu finden und den Cache haben wir nach einer kleinen Verschnaufpause auch gehoben. Die Landschaft ist hier wirklich sehr schön, kann mann nur empfehlen!!(Baumel hat es ja schon getan )Viele Urlaubsgrüße die Nordseekrabbe13","Baumel&Biene / 17.08.2008 / gefundenEine wunderschöne Wald-Runde Waren begeistert. Orte und Rätsel sehr anspruchsvoll. Wir werden auf jeden Fall wiederkommen. KOs ok. TFTC In/Out: Tinti,Samen/Spritz-Delfin Baumel & Co.","scholle / 10.05.2008 / gefundenSchöner Cache der mit Fahrrad gut zu machen ist.DankeTeam Scholle ","Phantom 2000 / 13.04.2008 / gefundenNach kleiner Odyssee, durch den Geyrischen Wald, am Ende doch noch gut gefunden. Danke für den schönen Cache. Jan + Bande ","san-tho / 05.08.2007 / gefundenHeute,zum Sonntag und top Wetter natürlich weit und breit Muggel!Aber am Final hatten wir Ruhe und konnten gemeinsam mit Team GerBi den Schatz schnell heben!Vielen Dank für die schöne Runde!LG SanThoIN: TB Terry Fox","GerBi / 05.08.2007 / gefunden  Bei wunderschönem Wetter und vielen Muggels mit Hilfe von Team San-Tho und kleinem Umweg Final schnell gefunden. Danke. LG Ger-Bi","KarMa / 03.06.2007 / gefundenObwohl nicht alles100prozentig geklappt hat, war doch alles leicht zu finden. Wir hattensicher mal eine falsche Zahl. Aber das war kein Problem. Die Koordinatevom Stein war sehr genau. Den Cache fanden wir schneller als gedacht.War ja auch super genau beschrieben. Wir waren schon viele Male bei denGreifensteinen und haben doch noch einiges Neues gesehen. Heute warenzum Glück nicht ganz so viele Muggels unterwegs.Die Wanderung hat und sehr gefallen. Der Tag heute war keine Pleite. Es hat Spaß gemacht.Danke sagen Karl&Martina aus Glauchau","camperfamilie / 10.04.2007 / gefundenDer dritte mit Schuweumann zusammen, jetzt aber mit dem Fahrrad.Alle Stationen gut gefunden.Danke sagt die Camperfamilie In:  Seifenblasenbär, Ü-Ei FigurenOut: Herzanhänger, Stifte"],"descriptionSnippet":"Unser PleiteGeyer wurde komplett überarbeitet, es gibt nun keine rechnerei mehr. Es ist ein Wander-Multi von ca. 10km Au","status":"kann gesucht werden"}