{"hiddenAt":"15.10.2005","waypoint":"OC0A7A","coordinates":"E 011° 00.630' N 50° 50.151'","link":"https://www.opencaching.de/viewcache.php?wp=OC0A7A","description":"Der kurze Cache zur Pause    Jetzt endlich hat die A71 auch ihren Micro.    Viel Spaß bei der Pause und dem kurzen Vergnügen.© tetley032, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Fgenßr zhß üoredhreg jreqra. Ibefvpug!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lame Micro A71 Dornheim OST von tetley032","cacheType":"Drive-In-Cache","terrain":1,"logs":["Josua-EF / 08.04.2018 15:20 / gefundenSchnell gesucht, gefunden und geloggt.","Weinbergkrabbe / 10.01.2018 15:53 / gefundenAuf dem Weg von Rudolstadt nach Glückstadt habe ich hier einen kurzen Stop eingelegt.Am Cache ist alles in Ordnung und trocken.Vielen Dank","SherlockUd / 04.01.2018 14:22 / gefundenAuf der Heimreise gut gefunden und gelogt , Danke","Knocky737 / 22.10.2017 / gefunden**Knocky's & Cachedog Mondi's Herbst-WCT - Tag 4***Coburg -> Heid/Katzberg -> Suhl -> Weimar -> Stadtroda -> Neustadt a.d. Orla ... 235 km*Nach 2,5 Tagen in Coburg ging es heute weiter auf unserer WoMo-Caching-Tour (WCT). Cachedog Mondi und ich haben erst einmal ausgeschlafen, denn es sollte hauptsächlich ein Fahrtag werden. Um 9 Uhr brachen wir nach Dusche und Frühstück auf.Unterwegs wollte ich noch einige bisher unbesuchte Landkreise \"einsammeln\". So war dann unser erster Stop im Landkreis Hildburghausen die Letterbox \"Letztes Geo-Post-Office vor der Grenze\". Hier habe ich einen mitreisenden, der nach zurück Thüringen wollte, abgelegt und einen anderen dafür mitgenommen.Danach ging es noch zum Tradi \"Kreisgrenze Hbn-Son\" im Landkreis Sonneberg, wo ich mich in das frisch erneuerte Logbuch eintragen konnte. Nach einem kurzen Tankstopp ging es wieder zurück auf die A73. Bei Suhl habe ich die Autobahn dann aber auch schon wieder verlassen. Eigentlich hatte ich gedacht, dass wir in diesem Landkreis bereits bei einer früheren WCT nach Schleusingen hier einen Cache gefunden hatten ... aber Fehlanzeige. So war dann der Tradi \"7 auf einen Streich\" am Hundeplatz unser Ziel und ein kleines Gassi für den Cachedog.Wieder zurück auf der Autobahn waren dann die Rastplatz-Caches \"A71 - Gräfenroda Ost\" (hier habe ich einen neuen Logstreifen spendiert), der \"Lame Micro A71 Dornheim OST\" und \"Der kleine Italiener\" kurze Zwischenstops ... letzterer, der exakt auf Cachedog Mondi passt, war natürlich Pflicht [:D].In Weimar stand selbstverständlich der Webcam-Cache - eine aussterbende Rasse - auf meinem Tourplan. Vorher haben wir aber noch das \"TB-Hotel A4 Nohra\" besucht.An der Webcam angekommen mussten wir uns erst einmal \"anstellen\". Hier war gerade eine Gruppe Muggels munter am Fotos machen und es dauerte eine ganze Weile, bis jeder sein eigenes Foto von der Gruppe vor dem Monument geschossen hatte. Als ich dann (wie bei unseren Webcam-Caches mittlerweile üblich) die Flagge unserer Heimatstadt Schriesheim auspackte, ernteten wir reichlich verwirrte Blicke [:D][:D][:D]Auf dem Rückweg in Richtung Autobahn machten wir noch einen kurzen Abstecher zum Earth Cache \"Ice age\", der gut in eine Challenge passte und auch interessant war.Nach einem kurzen Spaziergang durch den schönen Schlossgarten brachen wir dann aber auf in Richtung Stadtroda. Hier wollte ich den \"Skulpturenweg\" laufen, der dem Cachedog dann auch seinen verdienten Auslauf ohne Leine bescheren sollte. Dummerweise hatte ich mir die Ermittlung des Bonus-Caches nicht vorab durchgelesen. Als ich dann an Station 4 noch immer keine Bonuszahl im Cache fand, holte ich es nach ... okay, das war dann wohl nix, denn die Daten der vorherigen Caches hatte ich natürlich NICHT notiert. Somit fiel dieser leider aus [:(]Ein weiteres Missgeschick meinerseits war, dass ich die Streckenführung nicht exakt betrachtet hatte. So mussten wir dann halt insgesamt 3x über die Autobahnbrücke, da ich die #11 zunächst nicht beachtet hatte.Entlang der Strecke haben wir auch die beiden Caches \"Ohne Moos nix los\" und \"Die Frucht im Lohmholz\" besucht. Letzterer war dank der äußerst genauen Koordinaten besser zu finden als zunächst erwartet!Danach war Feierabend für heute und es ging zum Stellplatz für die kommende Nacht - der \"Heinrichsruhe\" in Neustadt an der Orla. Dieser Stellplatz war ein Traum!!! Hier waren alle Einrichtungen vorhanden und funktionstüchtig ... und der Stellplatz mit traumhafter Aussicht auch noch kostenfrei. Hier habe ich mir daher ein ordentliches Trinkgeld in die Kaffeekasse der Betreiber nicht nehmen lassen [^]So war dann der Tradi \"Der Gasthof\" unser Tagesabschluss-Cache, der auch im Dunkeln schnell gefunden war.TFTC, tetley032 und damit für Deinen / Euren Beitrag zu diesem ausgiebigen Cache-Tag!-------------*Station 5 von 28 + 0 DNF's**0x TB/Coin dropped**0x TB/Coin retrieved*","ATW-Basti / 10.07.2017 17:43 / gefundenZusammen mit @Mister-X auf dem Weg in den Norden gut gefunden.----| 10. Juli 2017 | 17:43 | 120 || Braunschweig | Niedersachsen | Deutschland |[:)] #Gruß ATW-Basti# [:)]----","Towarisch22 / 01.03.2017 09:45 / gefundenAuf dem Rückweg von meiner Schwester habe ich hier kurz Halt gemacht. Zum Beine vertreten ideal...","katrin--b / 30.12.2016 16:38 / gefundenSchnell gefunden bei einer kleinen rast nach erfurt. Grüsse","SAKRCHLAPI / 06.08.2016 01:04 / gefundenAuf der fahrt nach Rügen.....als Nachtcache gefundenTFTC","anmj / 02.08.2016 / gefundenSiehe Log bei geocaching.com","bieneJuP / 03.07.2016 09:45 / gefundenAuf der Rückfahrt aus dem Urlaub auch diesen schnell gefunden und gelogt, aber LOGBUCH VOLLdanke sagen bieneJuP/ biene45","bloslo / 30.05.2016 / gefundenAuf der Rückreise war der Kleine schnell entdeckt. DfdC!","lupo6 / 21.05.2016 / gefundenAuf dem Weg zum \"Cachen im grünen Herzen\" in Erfurt kamen wir an ein paar Caches am Rand der Straße vorbei [:)] Das ist mein 1673. Cache [:)]lupo6 sagt TFTC!!!Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung / Verflachung: Vernachlässigung anderer Verpflichtungen, Aktivitäten, Vergnügen oder Interessen- Sucht wird trotz besseren Wissens und trotz schädlicher Folgen nicht aufgegebenFazit: JA! [;)]","SDfromD13 / 21.05.2016 / gefundenOC#34, GC#620Dies war unsere fünfte Station auf dem Weg in Richtung Erfurt zum MEGA im grünen Herzen.Beim annähern bekam ich wie gewohnt genaue Instruktionen wie ich mein Cachemobil zur Dose bringe.Aber hier war es gar nicht notwendig. Stand doch ein menschlicher Spoiler schon bereit Von daher war es ein schneller hin und mit.TFTC sagt SDfromD13","afa-Team / 25.04.2016 / gefundenSchneller Fund auf der Heimfahrt und muggelfrei geloggt.Danke fürs Durchschnaufen vom afa-Team.","eulen mit hund / 15.12.2015 21:00 / gefundenLogbuch ist gut durchfeuchtet. Hier ist Wartung nötig. Danke für 's Legen.","cahw / 03.08.2015 22:52 / gefundenAuf dem Rückweg gefunden. DANKE","Schnullibande / 25.06.2015 20:51 / gefundenGesucht und gefunden.","Schattenreiter666 / 25.06.2015 20:49 / gefundenGemeinsam mit Schnullibande schnell gefunden. 25. Juni 2015 20:49 Schattenreiter666 ","FriedrichFröbel / 22.05.2015 / gefundenWenn man ein bisschen blättert, findet sich auch noch ein Platz im Logbuch. Allerdings ist wirklich nicht mehr viel frei.","2himmelsberger / 22.02.2015 / gefundenHeute ging er dann endlich los, unser Urlaub in der Reichshauptstadt. Für den Weg dahin hatten wir uns ein paar Caches ausgesucht, meist Drive-Ins wie TB-Hotels und Rastplatzcaches sowie ein zwei spezielle Exemplare.Dieser hier gehörte zur ersten Kategorie. Vor Ort vor das Versteck schnell lokalisiert, das Döschen geborgen, das Logbuch signiert und weiter ging die Reise.Danke für den Cache🐾 2himmelsberger 🐾."],"descriptionSnippet":"Kleine Pause","status":"kann gesucht werden"}