{"hiddenAt":"11.11.2005","waypoint":"OC0A46","coordinates":"E 009° 29.317' N 51° 03.867'","link":"https://www.opencaching.de/viewcache.php?wp=OC0A46","description":"Diese früher einmal sehr mächtige Linde wurde vor ein paar Jahren vom Sturm regelrecht vom Kronenumfang halbiert u mußteneu gesichert werden. Viel Spaß beim Suchen   bis bald im Wald   - fianna -© fianna, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xyrvare Uvag ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"\" alte Linde II\" von fianna","cacheType":"normaler Cache","terrain":1.5,"logs":["kochstumpe / 29.03.2017 14:05 / gefundenVielen dank für den netten cache","helmut# / 26.10.2014 21:24 / gefunden14Wieder einmal in Mosheim zu einem Geburtstag angereist.Da mussten zwischendurch auch ein paar Dosen gesucht werden.Diese war auch dabei, gefunden und geloggt.[:-)]DFDC und viele Grüße vom Kyffhäuser. helmut#","MarS_72 / 27.10.2013 16:45 / gefundenToller Platz! Sehenswert... Danke fürs zeigen :-) Viele Grüße vom MarS","Recon67 / 13.07.2013 / gefundenAls zweiter Cache des Tages ging es zu diesem Baum. Warum war ich hier noch nie ? Eine geniale Ecke mit einer schönen Aussicht an einem richtig klasse Baum, einfach super. Nur das Rauschen der Autobahn stört etwas, aber wann man das ausblendet, sich auf die Steinbank setzt und nur mal die Landschaft ansieht ist es wundervoll.Vielen Dank für den Cache.Recon","jörg1608 / 11.05.2012 / gefundenDanke, sehr schöne ecke! ","my jujubedo / 10.04.2009 / gefundenSehr schnell gefunden. Danke! My JuJuBeDo ","slentil / 20.07.2008 / gefundenAuf dem Heimweg noch schnell ein paar Caches gesucht und gefunden. Toller Ausblick von hier oben.Danke","frenchbulldog / 20.01.2008 / gefundenPowercaching vom Feinsten.Gute Vorbereitung und ein perfektes Team machendiese zwei Tage für mich unvergessen.Die gute Pflege der einzelnen caches bzw. Finals beschleunigten das finden und loggen.Vielen Dank an das Team und den Owner.T4TCFrenchbulldog","heiroka / 20.01.2008 / gefundenMein erstes Powercaching! Unser klasse Team hat nach einer langen Vorbereitung und geschickter Planung am 19. und 20.01. trotz schwierigem Wetter die 50er Runde und diverse Beifänge gesucht und gefunden. Alle Caches sind super versteckt und in gutem Zustand, daher sind wir auch gut vorangekommen.Mit dieser Truppe machen wir mit Sicherheit noch weitere Powercaches! Mein Dank an alle Beteiligten und die guten Verstecker.heiroka ","steve.d / 31.07.2007 / gefundenBei einem kleinen Spaziergang schnell gefunden und geloggt,beide.Vielen Dank und viele GrüßeTeam Steve.D","der Nachtfalke / 27.07.2006 / gefunden27.07.06                                                             10:15 UhrHallo,bei super Wetter unser 1. Cache für heute. Diesen haben wir schnell gefunden und noch ein wenig den super Rundumblick genossen. Danke für diesen schönen Cache. Ein super Tisch, der beim darauf setzen nicht wackelt oder gar zusammenbricht!!Viele Grüße und Happy Hunting Mira, Armin, Janine &  Kira","TA-KA-MO / 05.06.2006 / gefunden12. PfingstcacheSchöner Baum und schöne Gegend, auch wenn der Weg dorthin etwas beschwerlich war. Irgendwie haben wir wohl wieder den falschen \"Weg\" gewählt.Vielen Dank für die schöne Aussicht!TA-KA-MOTanja & Axel","Binpaul und Weidelchen / 29.12.2005 / gefundenHat zwar viel geschneit heute, aber soo hoch kam der Schnee dann doch nicht. Gut gefunden und schnell geloggt bei einem schönen Winterspaziergang. Dank an Fianna für den Cache und viele Grüsse von BinPaul und Weidelchen","monitor / 18.12.2005 / gefundenHeute morgen, nachdem der Cache wieder da ist, im 2. Versuch sofort gefunden.Danke für den Cache. Viele Grüße Team Monitor","kpit51 / 29.10.2005 / gefundenErste Station heute auf Südtour. Prima Aussicht und tolles Wetter.Vielen DankPeter"],"descriptionSnippet":"Stein (Baumpatenschaft)","status":"kann gesucht werden"}