{"hiddenAt":"05.09.2005","waypoint":"OC0A1A","coordinates":"E 007° 30.400' N 51° 27.272'","link":"https://www.opencaching.de/viewcache.php?wp=OC0A1A","description":"Begebt Euch zu den angebenen Koordinaten und findet den Cache.Ihr sucht einen etwas kleineren normalen Cache.Wege bzw. Trampelpfade braucht ihr nicht zu verlassen, außer am Ziel.© McPorsche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Liquid Energy One von McPorsche","cacheType":"normaler Cache","terrain":1.5,"logs":["Michael_Birne / 16.05.2015 / gefundenHeute auf großer Tour schnell gefunden.TFTCin:nixaus:TB","Petrucelli / 18.01.2015 16:04 / gefundenBei einem Spsrziergang gefunden. Danke","Meilow / 08.06.2014 / gefundenHeute haben wir \"Der Sonntagsspaziergang\" als Multi in Angriff genommen. Dieser hier lag direkt auf dem Weg und so konnten wir ihn nicht unerledigt lassen. Im Team schnell gefunden und im Logbuch verewigt (leider ist es relativ feucht aktuell). TFTC, meilow","Remo18 / 30.03.2014 17:00 / gefundenBei einer schönen Radtour durch den Wald, haben wir kurzzeitig rast gemacht um den Chach zu suchen.- Recht zügig gefunden. Sehr schöne Ecke ;)","Erna123 / 15.03.2014 15:00 / gefundenLeifs erster Cache!!!Er hat sich in Büchlein eingetragen.","falke-zeppi / 07.01.2014 / gefundenHoffentlich wird die Brückenkonstruktion wieder in Stand gesetzt, und nicht durch irgendeine Stahl- / Betonkonstruktion ersetzt.Die Dose selbst war sofort gefunden, den gröbsten Dreck (feuchte Erde) habe ich mal aus der Dose geholt.TFTC:falke-zeppi","Reineslicht / 10.12.2013 / gefundengut gefunden und geloggt","Biegoet / 19.10.2013 17:00 / gefundenSchöner Marsch!  ;)","*Nicole* / 24.08.2013 22:21 / gefundenTFTC ","Paranoid1972 / 24.08.2013 21:52 / gefundenTFTC","Baxxter / 01.05.2013 19:20 / gefundenauch wenn ich nur 1,70m groß(oder auch klein^^) bin,gemütlich sitzen ist was anderes:)TFTC","Andyhandicap / 19.04.2013 / gefundenDieses hölzerne Bauwerk über die flüssige Energie ist schon sehr baufällig, drum stehen hier div.  Absperrungen der Stadt Dortmund. Diese Absperrgittern machen es etwas schwieriger an den Cache zu gelangen (aber nicht unmöglich).Eine schöne Gegend und ein gutes Versteck für diesen Cache.TFTC und Grüße aus ErgstevonAndyhandicap :-)","zeckencarlo / 11.02.2013 / gefundengefunden","photothomas / 02.12.2012 13:30 / gefundenSchnell gefunden, danke fürs Verstecken sagt photothomas","steffav / 22.08.2012 / gefundenEs ist Zeit mal die ganzen Caches nach zu loggen die ich \"bei den Anderen\" schon gelogged habe. Das ist hiermit geschehen. TFTCSteffav","Ernie444 / 15.10.2011 / gefundenAuf unserer Tour durch den Wald konnten wir uns den nicht entgehen lassen.","yogi42 / 15.10.2011 / gefundenMit ernie444: Und es geht weiter. Der 2. Cache innerhalb des vergnüglichen Nachmittags. So langsam haben wir den Bogen raus.DFDC","yogi42 / 15.10.2011 / gefundenMit ernie444: Und es geht weiter. Der 2. Cache innerhalb des vergnüglichen Nachmittags. So langsam haben wir den Bogen raus.DFDC                                                                                                                                                                            ","Heiha9 / 26.06.2011 / gefundenSchönes Versteck. Wir waren heute schon die dritten im Logbuch. Danke!","Lichtinsdunkel / 01.06.2011 / gefundenGar nicht so einfach - nicht das Finden, sondern die Umstände. Zunächst war eine Joggerin der Ansicht, dass die Brücke die beste Stelle im ganzen Wald sei, um Dehnübungen und abenteuerliche Entspannungsübungen durchzuführen.Nachdem sie sich ausgedehnt hatte, kam ein Öppes mit zwei mindestens genauso öppesigen Hunden vorbei. Über das Tempo des Trios lasse ich mich jetz hier nicht aus.Kurz vor Sonnenuntergang konnte ich jedenfalls hinabsteigen. Den Cache schon im Blick, liefen gleich fünf Hunde durch den Bach. Was nicht das eigentliche Problem war. Das eigentliche Problem waren die mindestens 26 Hundebesitzer, die an der Brücke Halt machten. Und da auch noch ein Spaziergängerpärchen von links kam, musste ich für einige Zeit eins mit dem Brückenpfeiler werden, bis ich endlich in Ruhe loggen konnte.Danke für die Dose,Lichtinsdunkel"],"descriptionSnippet":"Traditioneller Cache","status":"kann gesucht werden"}