{"hiddenAt":"16.05.2005","waypoint":"OC0ABB","coordinates":"E 009° 32.914' N 47° 40.976'","link":"https://www.opencaching.de/viewcache.php?wp=OC0ABB","description":"Sheriff Woody brachte mich auf die Idee einmal einem Geocache für Inlineskater anzulegen.Herausgekommen ist dieser 26km lange Rundkurs für Inliner und Biker durch Stadt - Land und über Fluß.(theoretisch auch für Autofahrer und Kradler möglich, aber das macht nicht wirklich Spaß).Start und Ende ist am Parkplatz der Bodensee-Oberschwaben-Bahn in Kehlen. Anreise mit der BOB ist daher gut machbar. In dieser Reihenfolge geht esauf die Runde. Der Text in den ()Klammern ist für die Streckenführung, ansonsten immer der Route nach. Die Route ist für Garmingeräte als gdb unterhttp://www.tunau.de/gps/inline.gdb hinterlegt.START\t N47 40.976 E9 32.914 (über Bahnübergang, nach 100m rechts nach Sammletshofen)route 01 N47 41.495 E9 32.761 (nach links in die Vollochstr.)Hint 01  N47 41.880 E9 31.929 km bis Ailingen Rathaus = b(weiter zu Hint 02)Hint 02  N47 42.387 E9 30.751 wie viele Stützen hat das Dach des Briefkastens = g (10m zurück, dann Richtung Ailingen)route 02 N47 41.318 E9 29.747 (weiter durch Ailingen zu Hint 03)Hint 03  N47 41.266 E9 29.308 In wie viel Stufen führt das Dach des Kirchturms nach oben = hThe number of the Lord!(Inliner: vorsichtig den Hang runter)route 03 N47 40.864 E9 28.975 (nach links)route 04 N47 40.851 E9 29.040 (nach rechts)route 05 N47 40.376 E9 29.117 (durch die Siedlung zu Hint 04)Hint 04  N47 40.151 E9 29.197 wie viele Absperrpfosten sperren die Brücke [beide Seiten] = a(und drüber hinweg zu route 06)route 06 N47 40.075 E9 29.086 (Radweg bis zum Kreisel. Inliner: halblinks in den Trautemühlenweg - Radfahrer:geradeaus auf den Fahrradweg)route 07 N47 39.523 E9 29.767 (über die Rotachbrücke dann durch die Röhre)Hint 05  N47 39.517 E9 29.885 wie viele Basketballkörbe hat der Platz = i   c=(g+h+i)/g(unter der Brücke durch)route 08 N47 39.481 E9 30.063 (im Zickzack durch die Siedlung zu route 09)route 09 N47 39.304 E9 30.101 (durch die Unterführung zu route 10)route 10 N47 39.282 E9 30.036 (ab auf die Brücke zu Hint 06)Hint 06\t N47 38.908 E9 30.177 Auf dem grauen Häuschen, das man von der Brücke sieht \"km x+11y\" d=x+y(weiter entlang der Straße)Hint 07  N47 37.968 E9 31.613 Der alte Spritzenwagen von j(hinter der Feuerwache an den Containern vorbei)Hint 08\t N47 37.849 E9 31.910 Der Brunnen zum Trinken von kDie kleinere der vertauschten Ziffern zu Hint07 [j zu k] = e(Endspurt mit ganz wenig Autoverkehr)Hint 09  N47 39.111 E9 31.793 Wenn der Wandersmann den Rat befolgt, bewegt er sich mit f km/h ab zum Cache N47 39.abc E9 31.defDer Cache ist elektrisch getarnt!So kommt Ihr von Hint 09 zurück zum Startpunkt:route 11 N47 40.588 E9 32.018 Ende \t N47 40.979 E9 32.909© outdoortermite, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ahe qvrfr nygra unora rva Qnpu.","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Bodensee Inline On Line! von outdoortermite","cacheType":"Multicache","terrain":3.5,"logs":["dogesu / 11.04.2016 / Hinweisergänzende Info von der anderen Plattform:Hint 06 ...Leider sind die Bäume so gewachsen, dass man das Häuschen nicht mehr von der Brücke aus sehen kann. Also einen kurzenAbstecher Rechts der Schienen nach N47 38.887 E9 30.185 undbitte auf keinen Fall über die Gleise gehen !!!","Dagobert2010 / 14.04.2009 / gefundenDie Runde habe ich bereits im Winter bei Eis und Schnee unternommen. Leider war damals der Cache verschwunden . Nun konnte ich bei tollem Frühlingswetter auch den Cache heben in: kleiner Amethystout: ---Herzlichen Dank für die schöne RundeDagobert2010","ElefantenKuh / 21.10.2008 / gefundennach etwas längerer vorarbeitszeit heute gut und schnell gefunden [:)]die stationen habe ich im laufe meiner cachetouren, in den letzten wochen, langsam aber sicher mit dem auto oder zu fuss \"abgearbeitet\" [;)] mit inlinern oder fährrädern macht es aber sicher noch mehr spaß.bis auf hint7 habe ich dabei auch alles problemlos gefunden. bei hint7 war ich aber wohl irgendwie blind [:(]mit etwas überlegen gings aber auch so problemlos.die finallocation und der behälter sind auch klasse!cache in bestem zustand (alles trocken)-no tradedanke für die schöne runde!#470Gruss ElefantenKuh","ZaphodBeeblebrox2 / 21.08.2008 / gefundenHeute habe ich die Runde vollendet, und siehe da: die Vermutung wurde zur Gewissheit, ein Plätzchen, das ich schon seit einiger Zeit kenne und wahrlich eine Dose verdient hat. Weil auf den Wegen die Hopfenernte im vollen Gange ist, hat mir das einige Muggels spendiert, andererseits wurde ich inspiriert, kurz danach das Endprodukt der hiesigen Früchte zu kosten. Was auch vortrefflich war.Danke an den Owner für diese Superrunde und das Versteck.","sadojo / 12.05.2008 / gefundenBei schönstem Wetter machten wir uns auf den Weg .Die Tour ist einfach klasse und wir haben den Cache auf Anhieb gefunden . Schönes Versteck. Gute Idee . out  : Plastikentein : Playmobil Schildkröte Grüße von sadojo","nbka2007 / 11.05.2008 / gefundenheute mit den Jungcacher die Runde mit dem Fahrrad gemacht.Eine wirklich schöne Runde. Danke fürs Zeigen. ","Maulwurf-Company / 15.07.2007 / gefundenSchöne Runde, alles schnell und auf anhieb gefunden.DenCache haben wir etwas länger gesucht, weil wir uns ein wenig mir demHinweis auf die Tarnung aus dem Konzept haben bringen lassen.Die Idee und das Versteck haben uns gut gefallen.No Trade","Die Furchtlosen / 17.06.2007 / gefundenEine rundum schöne Tour, die wir mit dem Motorrad bestritten haben. Für meine junge Sozius wären die 26km per Fahrrad doch zu viel. Herzlichen Dank für die wunderschöne Location.GrußDie Furchtlosen","outdoortermite / 13.11.2005 / HinweisUmzug von geocachin.com","Sheriff Woody / 26.05.2005 / gefundenFeiertag, herrliches Wetter und ein jungfräulicher Cache in dessen Beschreibung ich sogar namentlich erwähnt werde - das schrie geradezu nach einem FTF [:D]. Nach einer schönen Tour auf mir teils bekannten, teils unbekannten Wegen konnte ich den FTF schließlich auch landen (mein erster übrigens)!Nix für Drive-In-Cacher, aber gerade deshalb lohnt sich die Tour sehr! Die Aufgaben sind abwechslungsreich und phantasievoll, und die Tarnung vom Cache ist echt klasse! Es waren zwar nicht wenige Muggels mit dem Rad oder Inlinern unterwegs, aber eine unbeobachtete Bergung ist möglich wenn man sich beeilt.Als mittelmäßig sportlicher Mensch habe ich vom Start bis zum Cache ca. 2 1/4 h gebraucht (auf Inlinern, was sonst :^), und zurück zum Startpunkt noch mal eine knappe halbe Std.Vielen Dank für diesen Cache!In:  elektronischer Scream-PinOut: TrillerpfeifeP.S.: Sehschwache könnten mit Hint 6 Probleme haben, eine Brille oder ein Fernglas wären da u.U. hilfreich...","Grillmeister & Korbmacherin / 26.05.2005 / gefundenObwohlwir vor der Anreise schon gelesen hatten, daß uns irgend so einFrühaufsteher zuvorgekommen war, sind wir voller Elan losgeradelt. In Ailingen wurde es schwieriger als erwarter, dort war ein Fest, so daß wir unbedingt Radler trinken mußten .Rundum schöne Tour, wir haben einige uns bisher nicht bekannte Ecken kennengelernt und hatten recht viel Spaß an der Sache.Allerdingshaben wir am Ziel lange gesucht. Ich hatte, trotz der zutreffendenBeschreibung, erst die Plätze im Visier, an denen man eventuell eineTupperdose unterbringen kann. Irgendwann bin ich dann aufgewacht undhabe die raffinierte Tarnung erspäht, super gemacht!Vielen DankGruß vom Grillmeister & seinem Weiblein"],"descriptionSnippet":"26km für Inlineskater und Fahrradler je nach Ausdauer 2-4 Stunden","status":"kann gesucht werden"}