{"hiddenAt":"23.05.2005","waypoint":"OC0AB2","coordinates":"E 013° 16.000' N 52° 32.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC0AB2","description":"Dies ist ein Rätselcache, die obigen Koordinaten liegen inSiemensstadt, abgesehen davon haben sie keine Bedeutung. Gesuchtist ein Punkt auf der Grenze zu Siemensstadt, über dem im letztenJahrhundert gut 50 Jahre lang eine Verkehrsverbindung verlief, dievon vielen Menschen täglich genutzt wurde. Heute ist dieseVerbindung unterbrochen, doch die Bauten stehen größtenteilsnoch.Bitte begib Dich auf die frei zugängliche Seite, geradeaußerhalb von Siemensstadt gelegen. Schaue Dich um, folge demWegweiser zur Gaststätte und gehe in das Bauwerk, dass ihr denNamen gab. Suche etwa in der Mitte nach einem Hinweis. Der Cacheist nicht weit entfernt, doch Achtung, der kürzeste Weg dorthin istetwa 10 Mal so lang!Der Cache ist eine 2-Liter-Plastikbox (20x12x9cm).Viel Spaß!vanguard2. Auflage, 07.08.10Die erste Station ist neu und schöner als vorher. Die Suche nachdem Kabelbinder mit anschließender Peilung hat mir nicht mehrgefallen, zu sehr \"old school\". Die Beschreibung habe ichentsprechend angepasst.© vanguard, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final:] zntargvfpu","caseType":"normal","difficulty":3,"condition":"ok","name":"Stillgelegt von vanguard","cacheType":"Rätselcache","terrain":2,"logs":["Tiggaro / 18.09.2016 / gefundenHier konnten debjay und ich gut fündig werden. TFTC","debjay / 18.09.2016 / gefundenDer Einstieg war hier schnell gefunden und auch der Hint sowie das Final konnten sich nicht lange verstecken. Danke für den Cache!","diePACCs / 05.07.2016 / gefundenFuuuh. Die erste Station konnte Google mir verraten. Unter dem erschreckenden Gebell des Hundes von Baskerville - oder eines ähnlichen Monsters, das den Ort als Verstärker nutzte - fand ich schnell den Hinweis. Die Prognose des Owners mit dem Weg zum Finale war sehr korrekt, wenn auch nicht wirklich motivierend ;-). Danke für die abendliche Aufgabe und den Cache!","vanguard / 06.12.2015 / kann gesucht werdenStation 1 neu angebracht. Es kann wieder gesucht werden.","vanguard / 31.10.2015 / momentan nicht verfügbarStation 1 wurde erneuert, daher muss ich den Hinweis dort ebenfalls neu anbringen.","FdesH / 10.10.2015 20:55 / gefundenToller Mystery, habe ihn leider unspektakulär gelöst. Danke an den Owner fürs heführen zu Station 1 (als alte (West-) Berliner Pflanze kannte ich diesen Ort bisher garnicht! TFTC","Kassena Tomat / 05.02.2015 / gefundenWurde am 5.2.15 gefunden und auf GC geloggt (als 8erwasser). Toller Rätselcache, danke!!!","+INAKTIV+ / 24.01.2015 / gefundenVor dem Wherigo-Event wollten wir noch eine Cache-Runde drehen.Dazu hatte die Wandersfrau hier schon mal die richtige Fährte aufgenommenund so ging's also in dieser Gegend los.Mal wieder eine schöne und interessante Ecke, die man ohne GeoCaching nichtentdeckt hätte!Zuerst orientierten wir uns falsch, wurden dann aber durch den Tip einer Anreihnerinauf die richtigen Weg zurückgeführt.Somit war ST01 gefunden - und - das Erstaunen riesengross !Na ja, auf diese Weise konnte dann gleich noch ein anderer Cache in der Nähe mitgehoben werden.Vielen Dank für's \"an der Nase\" ;-) herumführen und die Dose!","WolleD / 15.05.2014 21:00 / gefundenZUsammen mit Elfe & Buffy sowie Paddler111 eine Kleine Feierabendtour gemacht und dabei auch diese Dose schnell gesucht, gefunden und geloggt... Danke für das Abenteuer sowie das legen, hegen und Pflegen des Caches sagtWolleD","Golgafinch / 31.12.2013 16:09 / gefundenAls ich jetzt mal so die kleine Empfehlungsliste von mic@s \"Funden\" bei GC durchging, stieß ich auf dieses Fragezeichen.Beim Lesen des Listings war sofort klar wohin ich musste. Schließlich hatten mich schon ein Tradi und ein Multi mit Überlänge dort vorbei geführt.Die Informationen fürs Finale waren schnell gefunden und die Karte verriet, daß ich schon mal ganz nah am Finale war.Und so führte mich der Weg schnell in Richtung ... wobei ich noch kurz bei ... von mic@ halt machte.Vor Ort störte dann nur noch ein Angler und einige Hundeausführmuggel am ruhigen Suchen. Aber irgendwann waren auch die außer Sicht und ich konnte schauen, fühlen und finden.DFDC","der-michel / 20.12.2013 / gefundenWie oft ich so an Dosen vorbeischlender ohne etwas zu ahnen ist schon erstaunlich.Nachdem ich das Listing endlich mal bis zum Ende gelesen hatte war mir auch sofort klar, wo sich die Station befinden muss. Also ab zu dem individuell beleuchteten Erlebnisraum und dann die 15fache Entfernung zum Final zurückgelegt.In seeliger Ruhe konnte ich den schon von Weitem markierten Ort aufsuchen und an der letzten Möglichkeit auch die Dose in Händen halten. Nach meinem Abzug war es dann auch wieder still(gelegt)... ;)°°° 2869 - TFTC - der-michel :) °°°","kirchwitz / 22.10.2013 / gefundenEin bisschen Ortskunde war überaus hilfreich, um zusammen mit etwas Online-Recherche den korrekten Startpunkt zu ermitteln. Danach konnte es ins Outdoor-Vergnügen gehen an diesem erfreulich sonnig-warmen Herbsttag. So nah und doch so fern - das beschreibt es wohl am besten. Eine tolle kleine Tour, bei der es einiges zu entdecken gab.Bei der Ankunft im finalen Erlebnisraum war es inzwischen dunkel geworden, und die plötzlich aktiven Spinnen waren so zahlreich, dass es schwer fiel, keine versehentlich plattzutreten. Wo man hier sinnvollerweise einen Cache verstecken würde, war vor Ort recht gut zu erahnen. Der Hint unterstützte zwar die Vermutung, doch die genaue Position musste man trotzdem erst noch selbst herausfinden. Glücklicherweise war man hier abends ungestört (abgesehen von den Spinnen), denn das Versteck hatte es in sich (selbst mit unterstützenden Tools).Mit einem stolzen Alter von 8 Jahren zählt dieser Cache wohl inzwischen zu den Klassikern und bietet ein spannendes kleines Abenteuer abseits der normalen Pfade.Dankeschön!","oktopus4 / 21.06.2013 / gefundenAls wir im Herbst die Beschreibung lasen, fanden wir einen Teil merkwürdig und verwirrend. Diese Verwirrung schlug aber in ein AHA und Erheiterung um, als wir den Sinn erlebten. Dann begann die Suche, die leider nicht erfolgreich war. Später erfuhren wir, dass das Versteck geplündert war. Seitdem warteten wir auf eine neue Dose. Jetzt war sie da, wir kamen, fanden und konnten uns verewigen. Ein kleines Paradies, schöne Umgebung und Schiffe in vielen Bauarten. Was will man mehr ? Danke fürs Zeigen.TFTCoktopus4 ","Jonny_Menkakow / 17.06.2013 11:45 / gefundendiesen feinen cache habe ich bereits bei groundspeak geloggt und der vollständigkeit halber jetzt auch noch mal hier. der log bei gc.com sieht wie folgt aus:endlich ist dieser cache wieder aktiv. der musste jetzt natürlich sofort geloggt werden. danke an den owner für die dose!recht unspektakulärer log ;-)","vanguard / 16.06.2013 / kann gesucht werdenHier geht es selbstverständlich weiter (es handelt sich immerhin um meinen zweiten Cache).","werla / 18.11.2011 / gefundenSo, ich kann vermelden: Dem Cache gehts gut, er ist sauber, trocken und noch da.Doch von vorne: Mein erster Versuch an den ermittelten Finalkoords war am 31.07.2011. Und es ging mir genau wie sonderzug: Ich habe über eine Stunde gesucht, die abenteuerlichsten Verrenkungen gemacht, um möglichst überall hingucken und -fassen zu können, wurde von wütenden Schwaneneltern angegriffen, die meinten, ihre Jungtiere vor mir verteidigen zu müssen, und musste letzten Endes doch erfolglos davonradeln. Auf Anfrage mailte mir der Owner sehr nett, er würde hier mal nachsehen gehen. Möglicherweise hat er das sogar getan und nur vergessen, mir vom Cachekontrollergebnis zu berichten? Kann sein. Macht nix.Heute jedenfalls machte ich mich in Begleitung eines Cacherfreundes, der sich als lebender Spoiler zur Verfügung gestellt hatte (ganz doll danke nochmal an dieser Stelle), erneut auf die Suche. Und ich hatte ein Hilfsmittel mit, was normalerweise nicht zu meiner ECA gehört. Nach einer knappen halben Stunde - wir wollten eigentlich schon aufgeben - hatten wir dann die Dose in den Händen. Man kann sagen: Eigentlich war sie weg, weil unerreichbar. Jetzt ist sie wieder da.Vielen Dank für die schöne Sommerrunde, die mir zu den benötigten Koordinaten verhalf (incl. den naturverbundenen DNF-Erstversuch) und das heutige Erfolgserlebnis!","tarozwo / 25.11.2010 / gefundenDie Finalkoordinaten hatte ich schon vor langer, langer Zeit mal zusammengesucht und einmal schon war ich hier vergebens weil ich anscheint nicht ordentlich genug schaute...Aber heute war die schöne große Dose schnell entdeckt! Danke sagt tarozwo ","Schulze&Schultze / 29.09.2010 / gefundenDas Rätsel hatten wir bereits zu Hause gelöst und so konnten wir in aller Ruhe die interessante Umgebung erkunden. Schon spannend zu sehen, was es in Berlin alles gibt.Vielen Dank für den Cache.","Puschbär / 06.09.2010 / gefundenHeute Morgen, mit Traumhexe, auf dem Weg zur Arbeit gesucht und gefunden   :)    Out : -, In : TB . TFTCGruß Andreas","roamer_ge / 03.03.2010 / gefundenEin Fund in 3 Akten.Zuerst den Cache am anderen Ende von Siemensstadt vermutet und daher auf die lange Bank geschoben,dann endlich mal vor Ort und natürlich erfolglos.Beim genaueren lesen des Listings fiel es mir dann wie Schuppen von den Augen - wo er sein muß.Nämlich \"gleich ums Eck\". Am nächhsten Tag schnell mal mit GE gepeilt und in der Mittagspause ohne GPS in den richtigen Erlebnisraum.Aber nix gefunden...Zu Hause den Hint gelesen und nun endlich am Abend noch mal hin,denn das hat mir keine ruhe gelassen.Und schwupps, der zweite Griff saß.Danke für die gut gefüllte Dose."],"descriptionSnippet":"Eine ehemalige Verkehrsverbindung nach Siemensstadt wird gesucht","status":"kann gesucht werden"}