{"hiddenAt":"24.10.2004","waypoint":"OC0AF5","coordinates":"E 007° 15.470' N 51° 36.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC0AF5","description":"Parken kann man an den o.a. Koordinaten.Bitte lasst euer Fahrzeug hier stehen, da die Strasse zum Cache mit Kraftfahrzeugen später nicht mehr befahren werden darf.Insgesamt ist die Strecke ca. 4,5km lang und führt durch Felder mit unerwartetem Fernblick. Da es noch ein Stück in den Wald geht, ist festes Schuhwerk ratsam.Die ersten beiden Stationen befinden sich auf dem Friedhof. Wer hier nur ungern beginnen möchte, kann die Aufgaben alternativ lösen:Station 1: kann auch im Internet ermittelt werdenStation 2: Quersumme von D = 9Vom Parkplatz aus begebt euch zu Station 1 und vergesst nicht die Regeln, die auf dem Schild bei N51.36.785 E007.15.468 stehen, einzuhalten.Station 1: N51.36.819 E007.15.440An welchem Datum fand das Grubenunglück statt, an das hier erinnert wird? Datum =A.B.CStation 2: N51.36.847 E007.15.462In welchem Jahr starb Pfarrer Lülf? Die letzten zwei Stellen der Jahreszahl = DStation 3: N51.36.776 E007.15.127Hier steht ein Schild mit Buchstaben und Zahlen.Welche Zahl steht hinter dem Buchstaben H? = EWelche Zahl steht hinter dem Buchstaben S? = FStation 4: N51.36.728 E007.14.448Anzahl der Bretter, auf denen man hier sitzen kann + Anzahl der Bäume in unmittelbarer Nähe = GStation 5: N51.36.900 E007.14.389Hier steht wieder ein Schild, bei schönem Wetter kann man hier den Muggels bei ihrem Hobby zusehen.Maximalgewicht * Umkreis des Verbots = HDer Cache befindet sich bei den Koordinaten:N 51 . D+B-2 . C - (G*H*10) + 66E 007 . A+2 . 9*E + 3*B + F + 5 Zurück zum Parkplatz kommt man über N 51.36.700 E 007.14.056© TeamBlack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Fgngvba 1: Fhqrejvpu va OvyqreaSvany: avpug qnibe, avpug qnuvagre, avpug qnehagre, avpug qnarora (Qrpelcgrq Uvagf)","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Johannistal von TeamBlack","cacheType":"Multicache","terrain":2.5,"logs":["Idiah / 30.11.2016 12:00 / gefundenDieser Multi stand schon länger auf meiner Wunschliste. Und da migo* und ich das heutige frostige, kalte Herbstwetter nutzen konnten, ging es hinaus an den Frankenweg.Alles Stationen waren gut zu finden, die Finalkoordinaten schnell errechnet und nach etwas über einer Stunde konnten wir das (leider nicht mehr originale ) alte Döschen in Händen halten!Danke fürs Hegen und Pflegen dieses schönen Multis!Dafür lasse ich gerne ein blaues Schleifchen hier!DfdDidiah (aka hago*) ","Lichtinsdunkel / 28.07.2016 / gefundenDas Grab des Pfarrers zu finden, war die schwierigste Aufgabe, denn im unmittelbaren Umkreis sind fast alle Inschriften der Grabsteine besser zu lesen als diese.Ansonsten kamen wir ohne Probleme von Station zu Station, waren allerdings ein wenig verwundert darüber, dass uns das Final noch weiter vom Ausgangspunkt weggeführt hat - nach meinem Dafürhalten keine besonders elegante Lösung. Ergo habe ich mich auf dem Rückweg gefühlt wie Lucky Luke ohne Jolly Jumper.Den angedachten Rückweg kann man zurzeit übrigens komplett vergessen, da er, zumindest an einer Stelle, dermaßen zugewuchert ist, dass man dort ohne Machete oder Freischneider nicht mehr durchkommt. Hier ist schon länger niemand mehr durchgegangen, und so mussten wir die Flucht übers Feld ergreifen.Danke für diesen Multi in schöner Umgebung,Lichtinsdunkel","Plumbers / 05.03.2013 / gefundenNachdem wir die Tour im letzten Jahr unterbrochen hatten, wurde Sie gestern  fortgesetzt und erfolgreich abgeschlossen. Eine schöne Runde war das, nicht zu schwer für ein paar Anfänger^^Danke für den schönen CacheDie Plumbers ","rolandforchrist / 01.03.2013 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","rolandforchrist / 01.03.2013 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","TEAM-TIKAL / 28.05.2012 / gefundenam Samstag haben wir die Vorarbeit gemeistert, leider klappte es nicht so wirklich mit der Eingabe der errechneten Koordinaten ins Handy ( c:geo in Verbindung mit Samsung Galaxy Ace)  :,-(  , heute noch schnell ein gebrauchtes GPS-Gerät bei ebay geschossen und Cache mit unseren Koordinaten gefunden, natürlich Eintrag ins Logbuch gemacht   :)  .Nochmals Danke für die Mühe sagt TEAM-TIKAL, hat echt Fun gemacht und der Hund hat nochmal Extraauslauf bekommen!!!!","stefanhe / 27.05.2012 / gefundenschöner ausblick. haben den cache gestern abend gehoben und dabei von weitem ein schönes feuerwerk beobachten können.hat sich also gelohnt;-)für einsteiger, wie wir, gut geeignet. lg","Untis / 29.04.2012 / gefundenHeute einen schönen Spaziergang durchs Johannistal gemacht, dabei diesen Cache gehoben.  Eine Menge Muggels getroffen, die uns ein wenig Zeit beim Heben des Caches gekostet haben. Ansonsten ist dieser Cache supi, besonders für Einsteiger geeignet. Ein Lob an TeamBlack!!!Dose gefunden und Log eingetragen.","Flöckchen1997 / 08.04.2012 / gefundenSuper Cache mit tollem Ausblick.Bei super Wetter giebt es dazu noch viel zu sehen Team MM-s","Solveil / 01.09.2011 / gefundenJuhu, sogar recht schnell. Das Versteck war sehr einladend :)","Ruhrpottlerin / 13.08.2010 / gefundenAlle Stationen gut gefunden! Nur am Final war es doch etwas stachelig wegen den Brombeersträuchern.Ruhrpottlerin (# 3)","d_c / 01.08.2010 / gefundenHeute um 18.20 geloggt. Eine wirklich sehr lohnenswerte Runde! Echt super! TFTC! ","BlueHeavenX / 20.06.2010 / gefunden14:40 Uhr Heute bin ich mit meinem Schatz \"Onkelholy\" (bei einer Fahrradtour) zum 2. Anlauf. Wir brauchten ja nur noch das Finale. Irgendwie hatte beim ersten Mal uns das GPS doch an eine ganz falsche Stelle geführt, obwohl wir die Stationen vorher richtig hatten. Beim ersten Mal bin ich auch im Schlamm stecken geblieben und mußte über einen Baum auf alle viere krabbeln... Man ich sah danach aus! Man sollte sowas nicht angehen, wenn es einen Tag vorher so extrem geschüttet hatte. Denn Heute war der Boden schön fest, doch wir sind vorsichtshalber mal anders herum angefahren und gelaufen. Heute haben wir auch das Finale dann schnell gefunden. Habe mal 2 Fotos von ersten Versuch mit hochgeladen.... lachHabe ihn auch bereits bei Geocaching geloggt.Danke für diesen Cache sagen \"Onkelholy\" Holger und \"BlueHeavenX\" Claudia ","Landschildkroete / 29.12.2009 / gefundenNachlog!Danke für den Cache und viele nette Grüße von Landschildkroete","Team Waltrop / 29.12.2009 / gefundenSo ein Zufall. 40 Minuten vor uns war Team Schildkröte fündig geworden. Schöner Weg, haben am Friedhof viele Eichhörnchen gesehen. Sonst etwas kalt.Team Waltrop","dg3yjb / 21.11.2009 / gefundenDie Stationen gut gefunden und die Fragen gut beantworten können. Vor dem Weg zum Final dann noch einen Abstecher zum Waldschrat I (GCYENZ) gemacht. Anschließend das Final gut gefunden und loggen können.Gruß DG3YJB aka. Jan","the last cachers / 25.01.2009 / gefundenHat uns gut gefallen. Cache sofort gefunden. Schöner Weg durch die Felder.","delighter / 26.12.2008 / gefundenFrohe Weihnachten.TFTC.Out: AnstecknadelIn: Travel Bug Feel delighted","mnzl / 23.11.2008 / gefundenHeute Nachmittag bei schönem Frühwinterwetter diese Runde angegangen und alles gut gefunden. Hätte es noch mehr geschneit, hätte ich an Station 2 vermutlich ein Problem gehabt, aber so hat es dann doch funktioniert. TFTC!","markkwi / 24.08.2008 / gefundenBei Geocaching geloggt. Danke für die schöne Runde.Log Zeit 13:30 UhrMarkkwi mit dem Rad aus Datteln "],"descriptionSnippet":"","status":"kann gesucht werden"}