{"hiddenAt":"27.04.2004","waypoint":"OC0B4F","coordinates":"E 010° 54.510' N 51° 00.642'","link":"https://www.opencaching.de/viewcache.php?wp=OC0B4F","description":"Nun haben wir es geschafft und auch in nördlicher Richtung von Erfurt noch einen Cache gelegt. Er heißt „Orphal“ nach dem gleichnamigen Tal bei dem er liegt. Der Orphale Grund ist ein geplantes NSG, Größe: ca. 180 ha er liegt im Bereich der östlichen Ausläufer der Fahnerschen Höhe, das angrenzende innere Thüringer Becken wird vorwiegend ackerbaulich genutzt. Das meist relativ steil in die Gesteinsschichten des oberen Muschelkalkes eingeschnittene Bachtal mit Seitentälchen verläuft in West-Ost-Richtung. Durch den früheren Kalksteinabbau an beiden Talflanken entstand ein stark gegliedertes Relief. Neben dem Bachsystem des Weißbachtales sowie des Großen und Kleinen Orphaler Grundes gehören die umliegenden Hangbereiche mit Grünland verschiedenster Ausprägung, ausgedehnte Streuobstwiesen und Waldflächen zum NSG. Das Gebiet entwässert über den Weißbach in östlicher Richtung. Das Grünland einschließlich der Streuobstwiesen wird heute noch durch Schafhütung bewirtschaftet. Wollt Ihr eine schöne Wanderung machen so stellt das Auto in Schaderode ab, es geht natürlich auch mit dem Bus Linie 92/ Bienstädt - Haltestelle „Schaderode“ Geht zum 1.Wegweiser bei Position N 51° 0.468` und E 10° 55.320`.Von hier geht zum 2. Wegweiser in Richtung N 51 0.816´ und E 10° 55.326` geht dort nach links. Der Weg durch den Talgrund, über Wiesen und an alten Obstbäumen und Weiden entlang. Unterwegs findet Ihr unten im Tal, die mitten im Wald gelegene Grundmühle, sie ist ein beliebtes Ausflugsziel. Die \"Grundmühle\" ist die einzige Gaststätte in Thüringen, welche ohne elektrischen Strom funktioniert. Öffnungszeiten der Grundmühle: Täglich außer Montag von 12:00 - 20:00 Uhr oder auf Vorbestellung . Bei Position N 51° 0.654´ und E 10° 54.492´ steht ein Schild welches besagt dass hier mal ein Kloster mit Namen „Orphall“ stand, es wurde jedoch um das Jahr1529 dem Erdboden gleich gemacht. Nun seit Ihr auch schon fast da. Gebt die letzte Position ein :(N 51° 0.642`und E 10° 54.510 ) und Ihr werdet hoffentlich den Cache bald unter einem Steinhaufen im Gebüsch finden, die Steine sind wahrscheinlich die Reste des Klosters. Nun aber los! Sucht Ihn den Orphal!Viel Spaß, wünscht Team Lockentoni. Startinhalt: Logbuch und Bleistift( wie immer :DRINNEN LASSEN)Tauschware: CD-Ständer-Fischgräte, Duschbad, Flugzeugbaukasten, 2 Pfefferminz-Karten, Umweltkoffer, Ü-Ei Figuren, Kuli, 2 Shampoo- Proben, Urkunde für den 1. Finder-------------------------------------------------------------------------------------------------------------Now we have worked it and put also in northern direction of Erfurt still a Cache. He/it is called \"Orphal\" after the valley at that he/it lies. A planned nature - protection - area is The Orphale reason, size: approx. 180 ha he/it lies in the area of the eastern offshoots the „Fahnerschen“ amount, which is used adjacent internal Thüringer basins predominantly Agriculture. That mostly relatively steeply in the rock layers the upper Shell - lime +cut River - valley with small - valley`s proceeds in west - east -direction. Through the earlier Lime - stone dismantling at both Valley flanks a highly structured relief emerged. Beside the River system the „Weissbachtale`s“ as well as the greater part and small Orphaler of reason belong the surrounding Slope area with grassland most different shaping, expanded „Distribute fruit meadow“ and wooded areas to the NSG. The area drains over the „Weissbach“ in eastern direction. The grassland including the „Distribute fruit meadow“ is managed today still through Sheep leadership. If a beautiful excursion want your make so puts down the car in „Schaderode“, it goes naturally also with the bus line 92/ Bienstädt - stop \"Schaderode\" Goes to the 1. away sign at position N 51° 0.468` and E 10° 55.320`.From here goes to that 2. Signs in direction N 51 0.816´ and E 10° 55.326` goes there to on the left. The way through the Valley reason , over meadows and at old Fruit trees and willows along. On the way the „Grundmühle“ convenient in the middle of the forest finds your below in the valley,, she/it is a popular destination. Them \"Grundmühle\" is the only restaurant in Thuringia, which functions without electric current. Opening hours the „Grundmühle“: Daily besides Monday of AM 12:00 - PM 8:00 óclock or on advance order . At position N 51° 0.654´ and E 10° 54.492´ stands a sign which says that here times a convent stood with names \"Orphall\", it was made however around the Jahr1529 the ground immediately. Now since your also already almost there. If the last position enters (N 51° 0.642`und E 10° 54.510 ) and your will find hopefully the Cache soon under a Stones heaps in the bush, the stones are probably the remainders of the convent. Now however loose! Looks for Him/it the „Orphal“!Much joke, wishes team Lockentoni. Start content: Logbook and pencil (how always :INSIDE LEAVE)Exchange- ware: Cd - Stand - fish bone, Shower shampoo , Airplane - kit , 2 peppermint - tickets, Environment trunks, Ü - egg figures, pens, 2 shampoo - tests, deed for the 1. finder© Team Lockentoni, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Orphal von Team Lockentoni","cacheType":"Multicache","terrain":2.5,"logs":["Team Lea / 29.12.2016 16:00 / gefundenTrotz hohem Muggelaufkommen konnten wir loggen. Danke","AndiOlli / 22.05.2016 / gefunden**18:18 Uhr**Nun ging es langsam heim. Aber ich hatte mir noch ein paar besonders alte Caches heraus gesucht. Diese schöne alte Dose konnte ich gut finden. Echt tolle Wanderung. Vielen Dank für den Cache.","C.SAR45 / 04.10.2015 15:52 / gefundenSehr schöne  Wanderung mit Kind und Kegel. Danke fürs Verstecken. ","luckykaefer / 22.09.2013 14:25 / gefundenLogbuch ok. Pflaumen waren lecker :-)","papandy80 / 10.08.2012 / gefundenWir waren heute mit \"Kind und Kegel\" spazieren und haben ganz \"nebenbei\" diesen Cache gesucht, gefunden und geloggt.Mit dem Unterholz haben wir zwar ein wenig zu \"Kämpfen\" gehabt, aber wir haben es geschafft.Danke fürs Legen.","stromerer / 22.10.2011 / gefundenTeam Stromerer hat den schönen Herbsttag genutzt um mal wieder zur Grundmühle zu wandern und bei Mathias einzukehren.Dabei haben wir den \"am Wege\" liegenden cache gesucht und gefunden.nichts getauschtTFTC","baggerbodo / 13.03.2011 / gefundenSchöne Sonntagsrunde und schöner Cache.Gruß Bodo","SaLyDa / 28.03.2010 / gefundenWir haben die Stelle des ehemaligen Klosters und auch den Cache gut und muggelfrei gefunden.Anschließend hatten wir uns ein Mittagessen in der urigen Grundmühle verdient.vielen Dank fürs Zeigensagt SaLyDa #173# ","keinohrhase / 28.03.2010 / gefundenUnsere erste Cache-Suche (erstmal auf bekannten Heimatgelände) war erfolgreich - haben ihn nach kurzer Suche gefunden und einen kleinen Ostergruß hinterlassen.","bugatti step / 29.11.2009 / gefundenNach dem Linacachehaben wir auf unserem Spaziergang bei schönem Wetter auch diesen Cacheschnell und gut finden können. Danke für den Cache und dieinteressanten Informationen zu den angegebenen Orten.","Schnieni / 01.08.2009 / gefundentrotz nicht geeigneter Kleidung trotzdem durchgekämpft und gefunden :)","Berge Leo / 27.07.2009 / gefundenWirklich wunderschöne Strecke, wir waren die dritten, die den Cach am 26.07. geloggt haben.TFTC Berge Leo ","hochvolt / 26.07.2009 / gefundenHeute bei schönen Wetter geloggt.Sehr viel Vegetation.TFTC.","Bubies / 05.04.2009 / gefundenNach einer schönen Wanderung durch die erwachende Natur um 15 Uhr gut gefunden. Die Tüte müsste mal gewechselt werden...out: CDin: 2 Kerzen, OstereiLG - Team Bubies","df2ap / 26.12.2008 / gefundenAm zweiten Weihnachtsfeiertag aufeiner schönen Spazierrunde rund um das Weissbachtal ohne Problemegefunden. Auf Grund des Feiertages waren jede Menge Muggels unterwegsund wir mussten den Zugriff genau abpassen nix getauschtTFTC","Festina_lente / 19.10.2008 / gefundenSchöner Cache in schöner Gegend.Durch den Aufenthalt in der Grundmühle muss unser GPS ein wenig durcheinander gekommen sein so das wir nah am Ziel erst mal ein wenig verwirrt in der Gegend rumgelaufen sind :-))).Ein Neustart hat das Problem dann beseitigt und wir haben den Cache dann recht schnell gefunden. in:nixout:auch nix Danke für den Cache Gruß Andreas Team Festina lente","kalimo / 29.06.2008 / gefundenDies war die letzte Station unserer heutigen Radtour. Wir mussten schon eine Weile suchen und uns dann die Zecken von den Beinen ablesen. ","Blacky59 / 25.05.2008 / gefundenDieser stand schon länger auf meiner Liste und heute bei trockenem Wetter angegangen. Er wurde auch nach kurzer Suche gut gefunden.","olli & diana / 29.12.2007 / gefundenBei einer kleinen Wanderung gut gefunden.","Companero Stony & Butze / 20.12.2007 / gefundenBei herrlichen Winterwetter schnell gefunden.TFTC sagen C.S.& B.out:TBin:Ü-Ei "],"descriptionSnippet":"Im schönen Weißbachtal und dem Orphalen Grund, nicht weit von Erfurt........","status":"kann gesucht werden"}