{"hiddenAt":"10.07.2005","waypoint":"OC0B68","coordinates":"E 012° 58.793' N 49° 03.642'","link":"https://www.opencaching.de/viewcache.php?wp=OC0B68","description":"Der Knogelberg (700 Meter hoch) ist einer von vielen Bergen im Bayerischen Wald, der zwar keine tolle Aussicht bietet, dennoch überraschend interessante Felsgipfel besitzt.Ein möglicher Parkplatz ist bei N 49°03,69' E 12°58,20', eventuell auch bei den Sportplätzen bei N 49°03,07' E 12°59,00'. Den Weg zum Cache müsst ihr dann schon selber finden, die letzten Meter sind auf jeden Fall weglos.Bitte das Steinmännchen am Gipfel nicht zerstören, der Cache ist nicht darinnen versteckt!Ursprünglicher Inhalt:Logbuch + 3 Bleistifte (bitte nicht entfernen)KlammerlöweSchreibsetÜ-Ei-BausatzKosmetik TestpackungenSteckkammViel Spaß beim SuchenDie Orientierer© die orientierer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Knogelberg von die orientierer","cacheType":"normaler Cache","terrain":2.5,"logs":["Ferienhaus Bergwald / 26.03.2011 / gefundenHalloheute wieder mit mini_B und bodenmaiser unterwegs. zuerst zur Burgruine Altnussberg und dann noch hierher. Geht hier ganz schön rauf!geloggt um 13:15UhrDanke sagen Martin + Marian + Christa","Geomalte / 05.07.2010 / gefundenSorry vergessen einzutragen.","Relic Hunter / 18.10.2009 / gefundenDiesen Cache kann man gut verbinden mit \"Burgruine Altnussberg\". Wir sind gestartet ab Wanderparkplatz N49°03.69&#39; E12°58.20&#39;. Den Cache haben wir auch schnell gefunden. Der Weg dorthin ist sehr schön.Vielen Dank. Relic Hunter ","Wolfi24 / 18.09.2009 / gefundenSehr steiler Anstieg. Den dafür Cache rasch gefunden. Super Versteck.Geloggt 11:20 Uhr. NT. Danke und Gruss aus Karlsruhe,Wolfi24","wil_ / 06.04.2009 / gefundenMit Maximilian von den Cache_U_Kernen unterwegs.Wunderbare, aber anstrengende Wanderung von der Burgruine unternommen. Das Steinmännchen fanden wir klasse. Wundert mich,dass das noch keinen Vandalen, Tieren oder Ästen zum Opfer gefallen ist.TFTC wil_In: TBOut:Coin ","wedahex / 17.08.2008 / gefundenBei einer schönen Radltour mit den Kindern das Steinmanderl und den Cache gefunden Out: nixIn: Leuchtsterne","n.a. / 12.07.2008 / gefundenDer technische Aufwand einen Tradi zu suchen nimmt stetig zu. Leider mit negativen Konsequenzen. Die elektromagnetischen Interferenzen unserer Utensilien führte wahrscheinlich zu dem anfänglich unnötig großen Suchradius den wir schließlich durch einfache visuelle Plausibilitätsprüfung eingrenzen konnten. Na also, geht doch [:)][:)]Der Elch","Kartenkai / 12.07.2008 / gefundenNach der Burgbesichtigung ging es natürlich! zu diesem Cache. Nachdem uns die Caches der Orientierer ja aus Regensburg bekannt sind, haben wir uns heute sehr gefreut diesen, ihren ersten Cache zu suchen.Vielen Dank, das RgBg-Rudel hatte viel Spaß!Kartenkai","Defender / 02.02.2008 / gefundenWir haben unseren ersten bayrischen Cache heute nachmittag gefunden. Tolles Versteck, aber der nächste sollte eine neue Plastiktüte zum Verpacken mitnehmen. Die jetzige hat reichlich Löcher. Morgen werden wir uns weitere Caches in der Region vornehmen.Gruß Defender","De Kakas / 19.01.2008 / gefundenGefunden nach mehrern Anläufen im schneefreien Januar! Dies ist unser erster gefundener Geocache.  Auch wir haben weitere Steine zum Steinmännchen gebracht, das auch 2008 noch unversehrt ist. IN: Magic Mirror, Schiebepuzzle OUT: Marienkäfer, Donald Duck Vielen Dank an die  Orientierer! Stefan, S. und M. von De Kakas ----------------------------------------Übrigens: Der Berg heißt nicht Knogelberg, sondern Knoglberg (So viel zum Thema Korrektheit). ","Inkee / 15.12.2007 / gefundenVon meiner spaziergehenden Muggeltruppe habe ich mich kurz abgesetzt, um diesen wunderschönen Cache zu pflücken.Dank an &#39;die orientierer&#39; für diesen schönen Cache.Das Steinmanderl steht unübertreffbar in voller Größe. Out: BroscheIn: MarienkäferInkee","ArthurK / 07.09.2007 / gefundenHeute mal die Regenpause fürs Cachen genutzt.Viele Grüsse aus HannoverEdda+Arthur","Easy und Baila / 11.08.2007 / gefundenDer kleineSpaziergang hierher hat uns ganz schön ins Schwitzen gebracht, aber dieMühe hat sich gelohnt, schnell an einem tollen Platz gefunden und wirhaben auch das Steinmännchen um 2 Steine erhöht, möge es noch lange aufden Schatz aufpassen,TFTC, liebe Grüße aus Schleswig- Holstein, Easyund BailaIn: PinOut: gelbes Bärchen","Uhrheber / 20.01.2007 / gefundenHi, schönes verstek hier. Im Ramen eines Ausnüchterrungs Wanderung von einem Abteilungsausflug mit vorrangegagenen Hüttenzauber in der Voderpiflitz, hir her aufgestigen und gefundenn. Mitgeholfen (so gut es eben halt gien) hat beim suschen: Uta, Nils, Sebastian, Wolfgang und ich der Uhrhebergruß und danke an die orientierer.","ViT4 / 31.12.2006 / gefundenGefunden !!Haben nach ca 15 Min den Cache entdeckt.Anerkennung für die super Location.In: Postit, SchleckereiOut: KetteHaben das Steinmännchen um weitere Steine erhöht.Danke sagt ViT4(Anna, Max, Steffi & Peter)","kabeldoktor / 28.10.2006 / gefundenNach der Burgruine Altnussberg habe ich auch noch diesen Cache gehoben und habe das Steinmännchen um ein paar Steine erhöht.In: FeuerzeugOut: Automfg Kabeldoktor","Schmusebär & Indidde / 15.10.2006 / gefundenDen Knogelberg ging ich alleine an, während Indidde im Auto \"wartete\" . Der Weg auf den Gipfel war gut zu finden. Der Cache auch, da mich die Tüte schon von weitem anlachte. Hab ihn dann auch ein bißchen besser getarnt. Grüße von Schmusebär & Indidde","hihatzz / 24.09.2006 / gefundenNach dem Abenteur im Regental noch auf den Knogelberg.Nach ca. 10minütiger Suche gefunden.TFTC, No trade.hihatzz (heute ohne team) (#214)","Die Allersberger / 20.04.2006 / gefundenDa ja der Cache „Burgruine Altnussberg“ in der Nachbarschaft liegt musst hier natürlich auch geloggt werden.Nach kurzer Suche auch gefunden. Haben auch die Steinmänchen in Ruhe gelassen! :-)Hat bei herrlichem Frühlingswetter sehr viel Spass gemacht.Danke für den Cache.Cache ist in Ordnung.Logzeit : 14:30 UhrOut: LuftballonsIn: Eine kleines Fläschen Blutwurz( Hat der nächste Finder auch nach der kleinen Bergtour verdient!) Schöne Idee für einen Cache.Danke für den Cache!Die Allersberger","JohnDeg / 17.07.2005 / gefundenHeute sind wir in großer Besetzung den Cache am Knogelberg angegangen. Geparkt haben wir bei den ersten vorgeschlagenen Koordinaten, weil die gleich neben den Ruinen der mittelalterlichen Burg Altnußberg liegen. Diese haben wir auch zunächst gestürmt.Anschließend gings rüber zum Knogelberg. Nach einer kleinen querfeldein Wanderung den Cache auch gut gefunden. Wieder mal war es Gabi, die sofort den richtigen Richer hatte.Vielen Dank an die orientierer für diesen Cache undviele Grüße vonReinhard (johndeg) und Gabi mit Kids Tobi, Julia, Tina und PhilippOut: HaargelIn: Spiel ouzo12Außerdem hat sich der TravelerTag \"El Capitano´s Python\" gleich noch mit reingeschlängelt "],"descriptionSnippet":"Knogelberg (N 49°03,642' E 12°58,793')","status":"kann gesucht werden"}