{"hiddenAt":"15.11.2005","waypoint":"OC0BAF","coordinates":"E 009° 23.988' N 51° 47.197'","link":"https://www.opencaching.de/viewcache.php?wp=OC0BAF","description":"HalloDieser Schatz liegt versteckt in der Ausgrabestätte, deren Ursprung einmal ein Kloster darstellte. Die abgetragenen Steine sind für die Erweiterung eines Klosters benutzt worden. Mache dir deine eigenen Gedanken. Viel Spaß beim Suchen in dieser interessanten Gegend. © Suchherby, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Unyyb, unor qra Pnpur urhgr nz 23.02.04 jvrqre nhstrfhpug haq vua arh irecnpxg, gebpxra tryrtg haq va jnffreqvpugre Uüyyr tryrtg. Re serhg fvpu nhs rvara arhra Orfhpu. Tehß Fhpuureol","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Höxtercache von Suchherby","cacheType":"Drive-In-Cache","terrain":1,"logs":["ziegenfutter / 21.08.2016 15:15 / gefundenTüte und Schriftstück sind von Mäusen angefressen","following / 24.02.2016 / HinweisAchtung: Hier wird nicht nach einer \"normal großen\" Dose gesucht sondern nach einem Micro.","wittijack / 04.08.2015 / gefundenBei einer erweiterten OWL-Tour konnten wir auch hier gut fündig werden. Vielen Dank für´s legen und vor allem für´s pflegen des recht betagten CachesWittiJack","raal 1412 / 09.03.2014 / gefundenDanke für den Cache, zusammen mit RIT 81 hier gewesen und wir konnten uns schnell eintragen","RIT 81 / 09.03.2014 / gefundenzusammen mit Raal 1412 die Dose gut gefunden. Wir wären sonst nie hierher gekommen, Danke","immortalis69 / 26.10.2013 / gefundenEs ist immmer wieder schön zu sehen,wie man durch das Cachen seine Heimatimmer besser kennen lernen kann.Danke fürs zeigen und den schönen Cache.","michstammm / 03.09.2013 06:54 / gefundenDamals Zügig über Geocaching.com gefunden. Das war unser 1.Cache.","Xemerius / 20.04.2013 / gefundenGefundne...Interresant, war zum ersten mal dort...LG Xemerius","Smilys / 05.03.2013 / gefundenInterressanter Ort und gleich gefunden thx lg  Smilys","Holzspalter / 13.01.2013 / gefundenschnell gefunden TFTC","tedsteiger / 30.09.2012 / gefundenHallo wir waren bei bestem Wetter am Cache und haben ihn natürlich auch gefunden... Danke sehr schön","Schattenläufer / 08.07.2012 / gefundenWunderschöner Cache!Vielen Dank =D","goof390 / 23.05.2012 / gefundenauf der runde nach corvey hier noch einen stop gemacht um die alte abtei zu besuchen.es sind einige handwerker hier am schaffen um die mauern teilweise wiederaufzubauen.dfdc mit grüßen aus franken goof390                                                                                                                                                                                                     ","SvenDie / 11.03.2012 / gefundenWir haben heute den Cache gefunden , leider erst beim zweiten Versuch, da die angegebenen Koordinaten nicht korrekt waren (in GC sind sie richtig angegeben).Ansonsten schöne Umgebung","Wesersurfer / 08.12.2011 / gefundenDen Hinweis \"Viel Spaß beim Suchen...\" sollte man wörtlich nehmen. Aber Spaß hat es tatsächlich gemacht - endlich mal eine wirkliche Suchaufgabe.Team Wesersurfer","BlackDevil68 / 24.11.2011 / gefunden","Gummiball / 03.08.2011 / gefundenSchnell gefunden.Zur Zeit sind hier Restauratore unterwegs ! Als erst Abends besuchen.","Qube2 / 24.07.2011 / nicht gefundenHaben den Cache nicht gefunden. Wir haben auch die Koordinaten von geocaching.com genutzt wie in einigen Log Einträgen erwähnt wurde, leider ohne Erfolg.Ansonsten sehr schöne Lokation und passend zur Schatzsuche, werde bestimmt wiederkommen :)","Guiskard & Sabi / 21.05.2011 / gefundenDas kann ich nur bestätigen, die Koordinaten stimmen nicht, aber denn noch mit 15 min mehr Aufwand gefunden. Lg guiskard","MeTaCoM / 06.05.2011 / HinweisHallöchen,nehmt bitte die Koordinaten von GC.com. Diese sind nicht mehr aktuell! Den Owner habe ich bereits angeschrieben.LG,MeTa "],"descriptionSnippet":"Zu einer Ausgrabung","status":"kann gesucht werden"}