{"hiddenAt":"15.11.2004","waypoint":"OC0B75","coordinates":"E 010° 55.211' N 53° 28.182'","link":"https://www.opencaching.de/viewcache.php?wp=OC0B75","description":"Mitten im Wald und kann gut zu Fuß erreicht werden, der Boden kann an einigen Stellen aufgeweicht sein und die Wahrscheinlichkeit auf nasse Füße liegt so bei 50%. Kinder würde ich nicht unbeaufsichtig lassen.Ansonsten sollte es nicht schwer sein den Cache zu finden und zu loggen. Also ich hoffe, das Ihr ein wenig Freude an diesem Cache haben werdet. Ich hatte es zumindest, als ich den Cache dort versteckte.viel Spaß beim suchen.wünscht euch wie immer Schewadnaze© schewadnaze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"na rvare Jhemry","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Schaale3 von schewadnaze","cacheType":"normaler Cache","terrain":3.5,"logs":["waldmensch / 20.04.2011 / gefundenNoch nicht gefundn!!!SOS=)Aber im Fluss war ein Totes Wildschwein...UNHEIMLICH..Wegen schlechtem Empfang ...nicht gefundenTrotzdem Grüße...vom waldmensch","r.g / 08.09.2007 / gefundenSind wohl von der falschen Seite gekommen, war etwas unheimlich und matschig...Die Wildschweine haben uns auch gemieden zum Glück, dafür gab&#39;s nen Rudel Rehehaben aber keine Verluste zu beklagen   R.G","Schätzelein / 12.04.2007 / gefundenEin schöner Abschluss für den heutigen Cache-Abend. Und wenn das Pieken an den Füßen (Steine, Blätter, Brennessel, Steine usw.) von Schaale 2 nicht gewesen wären hätte man meinen können der Cache hier wäre nicht von dir.  Der Bachabschnitt hier war aber auch toll und hat uns gleich zu einer kleinen Ruhepause ermutigt wo man einfach die Gegend genießen konnte. Wenn ich noch mehr deiner Schätze suche kann ich mich bald als Seiltänzerin im Zirkus bewerben. Vielen vielen Dank für deine gute Versteckspürnase. Auch hier wars innen ziemlich feucht. Hab eine neue Tüte gesponsort. OUT Wachstuch fürs AutoIN Schlüsselkette mit Karabiner KüsschenSchätzelein","Waldgängerin / 09.10.2006 / gefundenToller Cache, aber nicht ganz ungefährlich. Selbst am Tage grunzen die Wildschweine ziemlich heftig. War eigentlich beim Pilze sammeln, weiß der Teufel, warum ich gerade dort gesucht habe. Ist ganz gut versteckt.Liebe Grüßedie Waldgängerin","muckie / 14.01.2006 / gefundenWürde diesen Cache beim nächsten mal nur mit Gummistiefeln suchen naja bei gefrorenem Boden ging es ja gerade so (im Dunkel Wildschwein gefahr)Gruß Muckie"],"descriptionSnippet":"","status":"kann gesucht werden"}