{"hiddenAt":"29.03.2005","waypoint":"OC0B0B","coordinates":"E 010° 19.069' N 54° 19.085'","link":"https://www.opencaching.de/viewcache.php?wp=OC0B0B","description":"Die angegebenen Koordinaten zeigen nicht die Lage des Caches,sondern die tiefste Stelle (18,8 m) im Dobersdorfer See, der hier stellvertretend für die über 300 Seen in Schleswig-Holstein steht.Je nach vorhandener Wasserqualität leben in den Seen verschiedene Fische.Um die Lage des Caches zu finden, müsst ihr die deutschen Nameneiniger vorkommender Fische herausfinden:Die genaue Position ist:N ESFÜ.HIN / E FHLÄ.ÖTPEnglish version on request.Petri Heil!Cache-Inhalt:Angelzubehör.....© Mangie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Dhrefhzzr qre Xbbeqvangra retvog 62.","caseType":"normal","difficulty":1,"condition":"ok","name":"Fische im See von Mangie","cacheType":"Rätselcache","terrain":1,"logs":["Such-er / 27.08.2016 / gefundenHeute war es endlich soweit: Mit dem Fahrrad ging es um den Dobersdorfer See, um die 'Kosinus-Runde' abzufahren und möglichst alle Dosen auf meiner Karte in Smileys umzuwandeln. Das Wetter war sommerlich schön und dadurch war der Spaß natürlich noch größer - trotz allerlei stechendem und klebrigem Getier sowie brennendem und pieksendem Gestrüpp.Schön, dass auf meiner Route auch noch die eine oder andere Dose darauf wartete, von mir gefunden und geloggt zu werden. Die Namen der Fische hatte ich nicht ganz mühelos gefunden und so hoffte ich, dass ich die richtigen Koordinaten herausgearbeitet hatte. Aber vor Ort musste ich sehr lange suchen und wollte schon fast aufgeben.Also doch nicht die richtigen Koordinaten? Obwohl die Quersumme stimmte?Also noch einmal von vorne. Vom Ort entfernen und von einer anderen Seite herantasten.Und siehe da - doch noch gefunden!Manchmal zahlt sich Hartnäckigkeit doch aus.Danke für das Rätsel und das Legen und Pflegen des Caches.","eva-kronshagen / 25.02.2016 22:14 / gefundenMit Fischen habe ich ja wenig am Hut, esse ich doch nichts, was aus dem Wasser kommt. Aber gerade die exotishen Arten sind ja teilweise wunderschön anzusehen. Das Rätsel um die einheimischen Arten war schon vor längerer Zeit gelöst.Als ich mit Juli im Sommer am Dobersdorfer See unterwegs war, hatte uns die Aussicht auf die grüne Hölle von der Suche abgehalten und auf den Winter verschoben. Jetzt, wo das Frühjahr endlich wieder vor der Tür steht, ging es mal wieder in die Probstei. Am Final bot sich ein toller Blick über den See und die Brombeeren sind auch noch im \"Winterschlaf\". So konnte ich hier nach kurzer Suche die Dose entdecken und mich ins Logbuch eintragen.Vielen Dank für diese schöne Aufgabe ","Die_Miez / 30.08.2015 15:38 / gefundenAls Abstecher der RUDDS haben Doosi, das Hüpfergrastrio und ich diesen daheim vorbereiteten  Mystery mitgenommen.Leider muss ich sagen, dass mir der Ort für das Versteck überhaupt nicht gefällt. Man trampelt mitten durch die Natur und macht dabei sämtliche Pflanzen kaputt. Hier sollte evtl. über eine neue Location, die näher an einem richtigen Weg liegt, nachgedacht werden. So fühle ich mich als Cacher nicht wohl. Schade.","Doosi / 30.08.2015 12:28 / gefundenZusammen mit Die_Miez und dem Hüpfergrastrio haben wir uns auf den beschwerlichen Weg durch die Vegetation gemacht, die Koordinaten sind genau, aber man glaubt nicht dass sich hier noch etwas befindet. Vielleicht sollte die Dose tatsächlich etwas näher an den Weg verlegt werden...DfdC Doosi","Die JKS-Detektive / 19.08.2015 17:45 / gefundenIn Vorbereitung auf unsere Fahrradrunde um den Dobersdorfer See schauten wir uns die Fische mal aus der Nähe an und konnten einige sogar ohne Hilfe benennen. Die anderen Namen lieferte uns der prallgefüllte Kopf des www. Unser neuer Lieblingsfisch heißt jetzt übrigens \"Streber\".Vor Ort dann ein ganz anderes Bild. Bis hier sind unsere Fahrräder und Schuhe einigermaßen sauber geblieben. Jetzt sollte sich das ändern. Nachdem das erledigt war, wartete S bei den Rädern und K tauchte in den grünen See aus jungen Bäumen ein. Nach mehreren verzweifelten Zügen hin und her war der schöne altehrwürdige Cache gefunden. Schönes kurzweiliges Rätsel und ein ordentlich großer Cache an einem naturnahen Ort.Es wäre wünschenswert, wenn bei diesem Cache mal die \"Schwierigkeits\"- und \"Gelände\"-Wertung angepasst werden könnte. ","Eye Jay / 14.06.2015 / gefunden#42Dieses  lag schon lange Zeit gelöst herum und wollte schon lange mal eingesammelt werden. Die heutige Fahrradtour um den Dobersdorfer See zusammen mit Asti+Didi führte mich endlich zum GZ.Was für ein \"Pfad\" bis zur Dose  Ich dachte jeden Moment könnten Mogli und seine Dschungelfreunde oder Tarzan an einer Liane auftauchen. Da war kein Pfad. Nicht ansatzweise. Ich war schon der festen Überzeugung, dass ich mich beim Eingeben der Final-Koord vertippt habe. Als dann tatsächlich doch noch eine Dose zum Vorschein kam. Das sollte T1,5 sein?? Eher 2,5!Danke für den Cache und die 'Überlebenstraining'-ErfahrungEye Jay","Trollinge / 05.05.2013 / gefunden...eins, zwei Fische gewusst, drei, vier Fische nachgeschlagen und die letzte Fehlende Zahl für die Koordinate errechnet.Dann ging es los, auf Tour in die schöne Natur und nach einem guten Fußmarsch bei schönen Wetter geloggt.Leider kein Angelzubehör mehr da, ausser ein bisschen Sushi ;-)DFDC","smurf / 12.11.2009 / gefundenEs macht sich halt bezahlt, wenn man in einem früheren Leben einmal aktiver Angler war. Urige Natur dort, einfach toll (aktuell am besten Gummistiefel auf Tasche haben).Endlich mal wieder ein Cache in vernünftiger Größe.Vielen Dank, smurf ","Schusterkinder / 11.08.2009 / gefundenSchon früher gefunden und bei GC geloggt. Heute auch hier der Eintrag. Danke sagt Schusterkinder","Heinander / 01.06.2009 / gefundenSuper Location. An diesem schönen Ort war ich Heute Nachmittag auch wieder völlig alleine. Keine Menschenseele zusehen. Die schöne große Cache habe ich nach nur 2 Minuten vor Ort entdeckt. Großes Danke an Mangie!! ","Holliday / 28.05.2009 / gefundenEin schöner Tag, mit einem herrlichen Cashe und einem Versteck in unberührter Natur.Ein \"Bravo\" für diese Aufgabe. ","Smilla-XL / 19.09.2008 / gefunden Gegen 13 Uhr mal kurz in der Mittagspause den raffinierten Cache entweiht! Hatte uralte Unterlagen daher war ich leider nicht mit neuem Logbuch ausgestattet – habe aber noch ein Eckchen für den Eintrag gefunden! Ein wunderbarer, einsamer Ort; so sollte Cachen sein! TFTC! Ciao, Smilla-XL. ","Tünnes und Hexe / 28.07.2008 / gefundenNachdem das Rätsel schon vor dem Urlaub belöst war, sind wir heute hier vorbei gekommen und haben die Dose gesucht. Haben uns auf dem Weg noch nasse Füße geholt (aber nur vom nassen Gras!)Ein kleines Fleckchen haben wir noch im Logbuch zum eintragen gefunden.DFDDTünnes und Hexe","Schnappy97 / 04.07.2008 / gefundenDie Fische haten wir schon zu Hause virtuell gefischt und nun mussten wir nur noch durch den Urwald und den Sumpf (\"Sind wir hier richtigß\") zum Cache. Tolles Versteck und endlich mal kein blöder Micro. Vielen Dank.Out: Kreisel, Leimklemme, 1 CoinIn: Holzbär (Zettelhalter), Neonstift, Karabiner","Scout Ed / 08.06.2008 / gefundenHallo :-) Das war ein lustiger Cache. Da ich ein Fischstäbchen nicht vom Pottwal unterscheiden kann, haben wir erst im Netz nach den Fischen gesucht und dann noch einen Nachbar ( Hobbyangler ) zu rate gezogen.Um so gespannter waren wir ob wir die richtigen Koordi´s errechnet hatten. Heute dann bei besten Wetter an den schönen See gefahren und das tolle Versteck gefunden.Dieser Cache kriegt von uns eine 1 Plus. in : kleines Dekoeiout: FlummiDanke und GrußEdel und Dirk","epetter / 20.04.2008 / gefundenIrgendwie störte mich dieser Punkt auf der Karte. Da ich heute in der Nähe vorbei musste, das Rätsel gelöst und auf zum Ziel.Das Versteck ist wirklich nett.Danke für #1022EPetter- no trade -","dellwo / 10.11.2007 / gefundenEin tolles Rätsel mit dem gewissen Lerneffekt. Eure Caches sind immer ein Erlebnis, hier mit dem Rätsel und dem schönen Final.Danke für den Cache.Grüße dellwo","schnappi / 01.11.2007 / gefundenDiesen See haben wir uns ausgesucht, um morgens 10Uhr unseren TP Wassi auszusetzen.Da er Wasser liebt, ist dieser Platz ideal!Out: WasserspitzuhrIn: TP Travel Wassi, KümmerlingTFTSchnappis","Big-Dad-99 / 25.08.2007 / gefundenNa, das war ein langer Weg. Von Fischen keine Ahnung, und ohne GPS, nur mit SAT-Bild geht garnicht. Heute nun mittlerweile mit GPS und viel über Fische gelernt. Um 14:15 sagte das GPS noch 1m und zack da war er! Für ein geschultes Auge!Expedition Dobersdorf erfolgreich abgeschlossen. Danke für diese Aufgabe.out - Golfball / in - NAVIGON-KuliErika & Christian","KBreker / 08.07.2007 / gefunden#282Hier war in der letzten Woche ja richtig los. Nach meinem Malheur in der letzten Woche habe ich die Koordinaten fix neu ermittelt und den Cache heute auch 1A gefunden.Pfiffiges Versteck. Vielen Dank für diesen Cache,KBrekerÜbrigens: Ich mag keinen Fisch ..."],"descriptionSnippet":"","status":"kann gesucht werden"}