{"hiddenAt":"14.03.2004","waypoint":"OC0BD8","coordinates":"E 011° 13.221' N 49° 48.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC0BD8","description":"Nachdem der Cache jetzt schon 2 mal verschwunden ist, hab ich ihn etwas verlegt, die Koordinaten sind die gleichen, wenn ihr dort seit, müsstet ihr auch 2 große Kellergewölbe sehen, und im linken, ganz hinten ist er.Wie gesagt, paßt dort gut auf, wohin ihr lauft, weil dort geht es ungefähr 10m eine Mauer runter, am besten nur am Tag und wenns trocken ist, das naße Laub ist nämlich sehr rutschig...Der Cache ist wieder ein normaler, und kein Microcache mehr...Schaut euch in der nähe die Muschelquelle an, sehr schöne Gegend, die Muschelquelle liegt im Tal und müsste ausgeschildert sein, habe leider keine Koordinaten...Viel Spaß beim suchen...73 de Matthias DL1NFI© DL1NFI, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bämla12 (Streitberg) von DL1NFI","cacheType":"normaler Cache","terrain":3,"logs":["matzibaer / 03.10.2017 16:25 / gefundenTftc. Mit den Kids gut gefunden.","fish911 / 27.08.2017 / gefundenDer vom Landkreis Bamberg gemietete I3 muss zeigen was er kann, was liegt da näher als eine elektrische Runde durch die Fränkische Schweiz zu drehen?Auf meiner Tour mit SDfromD13 und Der Gruber, die uns zum ältesten Cache der Gegend nach Pottenstein bringen sollte, war dieser dann die Nummer 6 des Tages.Hier galt es ein wenig zu klettern, aber mit gutem Instinkt wurde der Cache gleich gefunden.DFDC! sagt fish911","SDfromD13 / 27.08.2017 13:13 / gefundenOC#62, GC#1013Auch hier kam der BMW i3 des Lkr. Bamberg ohne Mühe und vor allem Lärm den Berg hoch.Ab dem Wanderparkplatz ging es aber dann wie gewohnt zu Fuß weiter.Erst kam ich am falschen \"Gewölbe\" an. Als ich den Suchradius erweiterte, fiel mir aber dann das besagte eindeutig in die Augen.TFTC sagt SDfromD13","stephanderpfeifer / 07.08.2017 11:15 / gefundenDieser Cache war die Herausforderung des Tages. Gleich nach Betreten der Burg rechts abgebogen, wollte ich zuerst nichts Passendes finden. Wie soll man schließlich zu einem Kellergewölbe kommen, wenn es dauernd bergauf geht?Aber dann packte mich doch der Ehrgeiz, und ich brachte eine kleine Klettereinlage. Und voilà! Tatsächlich ein wunderschönes Gewölbe und eine einwandfreie Dose.Dose und Logbuch geht es gut.Danke fürs Doserl","DadVader / 23.04.2017 21:19 / gefundenHeute stand eine Wanderung zu den Schlüsselberger Rittern auf dem Programm, doch zuerst ging es hinauf auf die Streitburg, um die Aussicht ins Tal zu geniessen.Wegen der hinaufstrebenden Muggel mit Kindern verkniffen wir es uns zuerst, dem kleinen Tipp zu folgen. Erst am Rückweg war die Luft rein war, und so folgten wir dem schmalen Pfad zu den Katakomben des Schlosses .Am Versteck angekommen musste erst Hand angelegt werden, bis die gut eingebaute Dose zum Vorschein kam.Da ich bereits aus einem Vorlog vorgewarnt war, hatte ich sicherheitshalber ein neues Logbüchlein mitgenommen, dass nun wieder einige Einträge aufnehmen kann.Auch die Dose erschien mir für ihr Alter in einem relativ guten Zustand, vor allem, da sie ja keinerlei Witterungseinfluss ausgesetzt ist.Danke für's Hegen und Pflegen dieses Oldies sagt DadVader","FraSoSi / 25.03.2017 / gefundenDer 5. Tag meines Aufenthaltes in der Region. Nach Muenchen, Erlangen und Nuernberg gings heute in Begleitung von micha_de in die fraenkische Schweiz. Bei schoenstem Wetter genossen wir den Spaziergang, die Zweisamkeit und die Dosensuche.TFTC Gruss aus Schottland","micha_de / 25.03.2017 / gefundenBei einem Spaziergang mit FraSoSi gefunden.DfdC Micha","kawombel / 07.07.2015 00:17 / gefundenFür den heutigen Tag hatte ich schon sehr lange eine längere Tour eingeplant: an meinem Geburtstag möchte ich immer etwas für mich machen - mit dem Feiern hab ich es da nicht so!Mit apo.gaia hab ich dann auch noch eine tolle Begleitung gefunden (die optimalerweise auch nichts von dem Geburtstag wusste ￼ ￼ ) - und so wurde es ein richtig schöner Tag - wir hatten viel Spaß. ￼Nach der Schlüsselberger-Ritter-Runde haben wir dann auch noch diese Dose gesucht.Als wir den richtgen Zugang gefunden hatten, wurde es etwas leichter.Wirklich ein sehr schöner und spannender Platz hier - ein toller Abschluß des heutigen Tages.Danke fürs Legen und Pflegen an DL1NFI sagt kawombel#87 am 7. Juli 2015","xtqx1 / 27.04.2015 / gefundenGemeinsam mit Lettertrolline wurde heute diese interessante Örtlichkeit besucht.Dank Hinweisbild war der Zugang gut zu finden und auch das Finalversteck war rasch ausgemacht.Klasse das es hier ein Bonuszuckerl zum eh schon schönen Ort gibt.Danke für den Cache,73 es 55xtqx1","cento / 21.04.2015 / gefundenHeute haben wir uns aufgemacht, um etwas die Geologie der Fränkischen Schweiz zu erkunden.So standen heute einige Earthcaches auf dem Programm. Auf dem Geologischen Lehrpfad inStreitberg unterwegs, sind wir auch bei der Burg Streitberg vorbeigekommen.Der Zugang war bei dem trockenen Wetter heute überhaupt kein Problem, und konnte schnell geborgen werden. Und eine supertolle Aussicht gabs obendrein auch noch.Danke fürs HerloggenGrüßle cento                                                                                                                                                    ","Will Keinersein / 05.04.2015 16:31 / gefundenDer nächste mit Nick2go auf unserer Ostersonntagsrunde. Tftc ","Nick2go / 05.04.2015 15:01 / gefundenDieses tolle Versteck mit Will Keinersein aufgesucht. Tftc ","Julius-K9 / 19.10.2014 / gefundenZusammen mit Grünspecht49 im Zuge der Schlüsselberger-Ritter-Runde besucht und schnell gefunden.TFTC","Dirdi-LE / 19.10.2014 21:00 / gefundenNachdem wir die Burg Neideck besucht hatten, durfte natürlich auch die Streitberger Burg nicht achtlos links liegengelassen werden. Also schnupperten wir auch hier Höhenluft, bevor Mama allein, da Papa mit unserer Juniora wartend zurückblieb, dem Cache zu Leibe rückte. Nach kurzem Herantasten war der Abstieg geschafft und die Dose gefunden. [:D] DFDC. Dirdi-LE & Family","Taneller / 09.08.2014 / gefundenHeute haben wir uns seit langem mal wieder in die Gegend um Streitberg begeben. Das Wetter war heute wie für uns Cacher gemacht: Nicht zu heiß, leicht bewölkt, zwischendurch immer wieder Sonnenschein und kein Regen .Das Bämla12 war auf unserer Wegstrecke und somit statten wir dem Cache einen Besuch ab. Zur Dose konnten wir zum Glück ohne besondere Ausrüstung, jedoch mit viel Mut gelangen. Die T-Wertung ist aufgrund des gefährlichen Geländes auf jeden Fall gerechtfertigt!Danke für's her führen und Zeigen ! Diesen Cache haben wir in unsere Empfehlungen mit aufgenommen.In:  ---Out: Groundspeak-TB---TFTCTaneller","Die Cachonauten / 07.06.2014 21:45 / gefundenDer kürzere Weg ist der abenteuerlichere.DFDC sagen Die Cachonauten aus Nürnberg","holbi / 05.06.2014 / gefundenDa die Bämla-Caches sich schon bei meinem letzten Besuch hier als lohnendes Ziel heraus gestellt haben durfte der hier natürlich nicht fehlen wenn man mal in der Gegend ist.Der Zustieg war schnell gefunden, und trotz des Rasenmäh-Muggels unten konnte ich mich unentdeckt bis zum Cache durchschlagen.Tolle Location, Danke!Holbi","GeoLog81 / 18.05.2014 / gefundenJa, Mittelalter-Urbex, das ist toll :DDanke fur Zeigen von solches tolles Platz :D","hb1968 / 01.05.2014 / gefundenWährend der Cachetour um Streitberg haben wir auch diese Dose schnell gefunden DFDC","Rongkong Coma / 15.04.2014 / gefundenDa ist ja doch noch mehr von der Burg übrig als es zunächst den Anschein hat. Man kann die großen Bierfässer quasi noch ahnen! Oder sich wünschen..."],"descriptionSnippet":"","status":"kann gesucht werden"}