{"hiddenAt":"13.11.2005","waypoint":"OC0B2C","coordinates":"E 008° 29.128' N 50° 55.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC0B2C","description":"Der HeckelchesfuchsWenn man, von Wallau kommend, die Höhe zum Rossbach hinaufsteigt, so hat man zur Linken ein neugerodetes Feld und dahinter zum Abhang Bäume und Buschwerk.Das ist das Heckelchen. Früher aber reichte es bis zum Fahrweg.Hier hauste der sogenannte Heckelchesfuchs.Das war aber gar kein Fuchs, sondern der Teufel in Fuchsgestalt.Er hatte tellergroße feurige Augen und war erschrecklich anzusehen.Mancher Jäger hatte schon auf ihn geschossen; aber entweder prallte die Kugel von ihm ab und fuhr auf den Schützen zurück, oder der Fuchs fing sie mit dem Maule auf und spie sie dem Jäger ins Gesicht, der davon krank und blind wurde. Auch übte er allerlei Schabernack.So stahl er den Bauern, die am Goßberg ackerten, das Frühstück.Oft wurde er von Leuten, die abends hier vorübergingen, gesehen.Manchen biss er, und die Wunden heilten nicht, sondern brachten Siechtum und Tod.So kam es denn, dass nach Sonnenuntergang niemand mehr hier vorübergehen wollte.Heute ist der Fuchs verschwunden.Wahrscheinlich hat ihn der Förster vergiftet.Andere sagen der Fuchs treibe noch heute sein unwesen - also vorsicht beim Suchen [:O] !!!Diese Geschichte ist der Ursprung des Wallauer Wappens !http://www.biedenkopf.de/portrat/wappen.htm© Gissmo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre zbbf","caseType":"normal","difficulty":1.5,"condition":"ok","name":"\" Biedenkopfer Sagenschatz 3 \" von Gissmo","cacheType":"normaler Cache","terrain":2,"logs":["Wildwexxel / 23.04.2018 16:43 / gefundenDanke fürs  legen.                                           Grüße vom Wildwexxel aus Kernbach ","Nibbles / 29.12.2015 20:16 / gefundenBei einer herrlichen Wanderung zwischen den Jahren mit einer tollen Truppe gefunden...DFDC -Nibbles-","Füchschen82 / 15.07.2015 14:03 / gefundenEinen schönen Blick ins Grüne hat man hier. Leider ist der Cache ziemlich feucht.","Kitzstein / 18.07.2014 15:50 / gefundenSuper Versteck, ist mein erster Cache und hat echt Spaß gemacht! Leider ist der Cache voll mit Wasser gelaufen und völlig verschimmelt! ","owwerstadt / 05.03.2014 / gefundenVor langer Zeit gefunden, heute das Log an dieser Stelle nachgetragen.","TeddyHexe / 09.04.2011 / gefundenAuf dem Rückweg von Schwarzenberg und Ludwigsbuche auch diesen hier schnell noch gesucht und gefunden.Vielen Dank ... TeddyHexe#73","tali1984 / 03.04.2011 / gefundenheute zusammen mit biber,sinchen,huensch und castcacherin sabrina den cache gefunden tftc tali1984","mückmück / 15.11.2010 / gefundenDies war mein erster Streich,der zweite folgt zugleich Nettes Versteck...ich hoffe die Frau Försterin,die kurz vorher aus dem Busch gesprungen war und sich die Hose zuknöpfte,hat nichts mit dem fiesen Modergeruch zu tun,den das Logbuch an sich hatte in:nixout:nix","crisb / 06.09.2010 / gefundenHeute Abend zusammen mit Nobba schnell gefunden.Danke für den Cache!Gruß crisb","Meckerböcke / 13.06.2010 / gefundenDiesen hier heute auf unserer Fahradtour mitgenommen, kurz gesucht und Schnell gefunden, So kann man beim Cachen Dinge lernen wo mit man die Oma verblüffen kann.Danke für die Geschichte und für das Verstecken. Nix rein und auch nix Raus. TFTC sagen 2/5 Meckerböcke","Oberdieter / 23.04.2010 / gefundenDas ist mal ein schönes Versteck, gut gemacht. Hat Spaß gemacht danach zu suchen.In: Spielfigur und Matchboxautoout: Flummi und StickerGrüße und Danke für den CacheOberdieter","murmeltier / 06.06.2009 / gefundenIrgendwie hab ich diesen Cache 2005 vergessen. Heute zufällig wieder entdeckt.Schönen Gruß an Björn.Reiner aka murmeltier","weltraumpapst / 05.06.2009 / gefundenne bike tour gemacht heut und den cache als erstes mit genommen.schnell gefunden.in - nixout - nix gruß weltraumpapst ","minan / 21.05.2009 / gefundenSchöner Cache.Auch die Geschichte hat meinen Kindern gut gefallen. In: HandflummyOut: Ritter Minan Family ","Zwei Hauberger / 26.12.2008 / gefundenVom Perfstausee aus, zu diesem Cache gelaufen. Gegen 12:30 Uhr schnell gefunden. Ein robustes Versteck.IN: WeihnachtsmannOUT: ArmketteTFTCZwei Hauberger#75","DL3BZZ / 06.11.2008 / gefunden[b]#1519[/b]   06. November 2008   12:00 UhrKleine Cachetour, dabei endlich diesen auch mit genommen. Schnell gefunden, geloggt und weiter.Ich habe ein Ersatzlogbuch dem Cache spendiert.Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ","Janosch the Oger / 04.02.2008 / gefundenGefunden um 13:30 UhrWow, das war ja mal wieder eine tolles Gissmo Versteck,und noch dazu eine spannende Biedenkopf Saga!War heute im Schneematsch von der Brücke nähe Sportanlage hier her gelaufen, und habe das Behältniss gleich geortet. Das Logbuch war etwas klamm und hat auch nur noch 2 freie Seiten. Sonst alles in bester Ordnung!Danke für die Geschichte und das Plätzchen. Heute leider kein Fuchs zu Hause?!In:2 Ü Ei FigurenOut:Nix","MTB-Sprinter / 01.06.2006 / gefunden#16 20:50 UhrVom Hinterland 1 (Hexentanz) schnell noch mal rüber geradelt. Im zweiten Anlauf ist mir das Versteck, ohne Sucherei, sofort ins Augen gefallen.... warum denn nicht gleich???In:- Out:-Vielen Dank für den schönen Cache & Gruß vom MTB-Sprinter","Dilldappe / 14.01.2006 / gefunden","cezanne / 01.01.2006 / gefunden[EN:] FTFA8BSCThis was our second cache today. Like the Engelgrube cache we had originally planned to visit also this cache two days ago when we ran out of day light time. Today Alice and myself completed the visit of all legend caches of Gissmo existing so far. Alpha was with us today again, but he has not been at the first cache of this series.We parked the car in a residential area not too far from the surprisingly large castle even Alice and Alpha were not familiar with and then continued on foot. It was a nice walk to the cache despite the rather wet snow. We did not meet the fox (Alice and Alpha believe that the many animals among them a mouse, two elephants, a frog and a mole they had brought with them, rescued us because the animal gang scared away the fox.) Alice had the idea that the origin of the legend around the devilish fox might be diseases like rabies (canine madness) and rabbit fever. I guess she is probably right. Without her I would not even have thought about the background of the story.Alice found the right location before I even had started my search. The reception in the target area was rather bad today, but this did not cause any problems for Alice. She did not even need to use her famous stick today.Thanks for this cache and for the series at a whole. As this cache can be combined with a rather nice walk through a forest, it belongs to caches of this series that I like much more than the more or less drive-in caches like #2 and #8.Out: TB Oldtimer---------------------------------------------[DE:] Dies war unser zweiter Cache heute. Ebenso wie den Engelgrube Cache hatten wir geplant diesen Cache schon vor 2 Tagen zu besuchen, aber scheiterten an der kurzen Taglaenge.Heute haben Alice und ich den Besuch aller acht zur Zeit existierenden Sagencaches von Gissmo beendet. Alpha war heute auch mit von der Partie, aber er war beim ersten Sagencache nicht zugegen.Wir parkten das Auto in einem Wohngebiet nicht allzu weit vom ueberraschend grossen Schloss, das sogar Alice und Alpha unbekannt war, und setzten dann unseren Weg zu Fuss fort.Es war ein netter Spaziergang zum Cache trotz des nassen Schnees. Wir haben den Fuchs nciht getroffen (Alice und Alpha meinen, dass dies daran liegt, dass sie viele Tiere mitgebracht haben, darunter eine Maus, zwei Elefanten, einen Frosch und einen Maulwurf und dass diese Tiere den Fuchs verschreckten). Alice hatte die Idee, dass der Ursprung der Sage, die diesem Cache zugrundeliegt, vermutlich in Seuchen wie der Tollwut und der Hasenpest laege. Ich vermute, dass sie damit richtig liegt. Ohne Alice haette ich mir ueber den Hintergrund der Sage gar keine Gedanken gemacht.Alice fand den richtigen Platz bevor ich ueberhaupt die Suche nach dem Cache begonnen hatte. Der Empfang im Zielgebiet war sehr schlecht heute, aber Alice hatte damit kein Problem. Sie brauchte nicht mal ihren Stocherstock.Danke fuer diesen Cache und die Serie als Gesamtwerk. Da dieser Cache mit einem Wald-Spaziergang kombiniert werden kann, gehoert er zu jenen Caches der Serie, die mir besser gefallen als die Drive-in artigen Caches wie #2 und #8.Out: TB Oldtimer"],"descriptionSnippet":"Der 3. Cache meiner neuen Reihe rund um Biedenköpfer Sagen - weitere folgen demnächst !","status":"kann gesucht werden"}