{"hiddenAt":"08.06.2004","waypoint":"OC0BDE","coordinates":"E 009° 41.723' N 49° 07.465'","link":"https://www.opencaching.de/viewcache.php?wp=OC0BDE","description":"So in Urlaubszeit wieder einen Cache gesetzt. Gebe zu, ist ein hartes Gelände. Gutes Schuhwerk ist erforderlich.Nehmt die Koords die ich zum Parken vorgegeben habe. Den Berg von einer anderen Seite zu nehmen ist noch schwieriger.Damit keiner umsonst hinreist,stelle ich noch einen Spoiler ins Netz.Beste Parkmöglichkeit bei N 49° 07.530 E 009° 41.191und wer eine Wanderung machen möchte: N 49° 06.876 E 009° 39.964 Dort gibt es gutes und preiswertes Essen und Übernachtungsmöglichkeit. Ist auch mit dem Fahrzeug erreichbar © Beeped Piano, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"der Lemberg von Beeped Piano","cacheType":"normaler Cache","terrain":4,"logs":["Le-go-mez / 12.09.2015 / gefundenDas war eine schöne Tour durch diesen Urwald zu dem alten Cache. Vielen Dank für den Cache Le-go-mez","molchebaer / 08.06.2014 / gefundenHere we go!Heute ging es gemeinsam mit zerbel2002 auf der Durchreise hier an diesen Cache.Hier waren die Dornen unsere größten Feinde, denn sie hinterließen ordentliche Spuren an unseren Beinen.Auf alle Fälle tat uns der kleine Spaziergang gut, obgleich es schon recht warm wurde!Gefunden haben wir den Cache nach einigem Suchen, obwohl die Koords doch recht genau waren.Sei‘s drum, auf alle Fälle konnten wir die alte Dose dank eines \"Spoiler Bilds\" dann doch noch erspähen und uns im Logbuch eintragen.Danke fürs Hegen und Pflegen dieses schon recht alten Caches.TFTC und Gruß aus dem Dreisamtalmolchebaer (#5505)DDF","Tomjojo / 30.03.2013 / gefunden","Figuckchen / 29.09.2012 / gefundenErst Jungviehprämierung im Hohenloher Frailandmuseum und BAckofenfest und dann noch wandern und diesen Cash gefunden. Logbuch ist leider voll. Zum Glück sind wir nicht abgestürzt.","Mauergeckos / 13.08.2011 / gefundenWir sind den Cache von unten angegangen und haben uns die Terrainpunkte redlich verdient. Einige Meter GPS-Abweichung haben uns auch noch ein paar Höhenmeter eingebracht. TFTC und Grüsse von den MauergeckosIn: JaspisOut: -","wuselpuschel / 15.05.2010 / gefundenHeute gegen 15 Uhr diesen wirklich schön platzierten Schatz gehoben! Kommt man sich fast vor wie im Urwald hier. Und ein riesiger, frischer Fuchsbau war auch noch ums Eck! Sehr schön!In: GoldballOut: Figur mit FallschirmGruß Wusel(puschel)PS: Ja, vor ca. 3 Jahren ist ein Stück weiter unten ein junger Mann mit seinem Mountainbike verunglückt. R.I.P.","gingganz / 17.04.2010 / gefundenBin vom Parkplatz aus losgelaufen. Den MTB-Trail bin ich schon mal runter, allerdings zu Fuß. Ein großartiges Gelände. Hat Spaß gemacht und war auch gut zu finden.Es gibt aber auch eine traurige Begebenheit. Gab es weiter unten nicht mal einen tödlichen Unfall 2006? Als ich vor ca. 2 oder 3 Jahren (?) auf diesem Pfad  unterwegs war stand dort ein Kreuz in der Rinne mit Name und Datum des Unglücks.Danke fürs Herlockengingganz","Windego / 15.10.2009 / gefundenHeute am Nachmittag mit den Ohrenklingensalamandern aufgebrochen und den Cache gehoben. Für die Kids war es sogar T5, jedenfalls über den Weg den wir gingen ... wir haben uns durch mindestens drei oder vier der Erosionsrinnen durchgekämpft und dornig war der Weg auch. Trotzdem eine schöne kleine Wanderung zum Cache im herbstlichen Wald. In: Geocoin, Megableistift und FallschirmspringerleOut: Münze und Ü-Ei Figur Danke für den T4 in diesem schöne Wald sagt Windego","Salzkristall / 03.10.2009 / gefundenZwei Stunden zu zweit gesucht - und dann endlich gefunden.","aukue / 29.03.2009 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Schnell entdeckt, schöne Gegend. Unser Hund hätte am liebsten sämtliche Hohlwege erforscht, aber wir waren froh, den einen unfallfrei bewältigt zu haben...Logbuch ist voll!!!no tradeGruß aukue ","SIXPACKer / 31.12.2008 / gefundenUns reicht´s nach dieser Kletterei. Das war unser letzter Cache...  -  in diesem Jahr!   Wirsind von der Blockhütte gekommen. Anfangs kein Problem, doch am Schlussmussten wir einen tiefen Graben nach dem anderen überqueren. AlsRückweg haben wir dann lieber einen Umweg genommen und sind erstmal denBerg hoch und dann zurück zur Blockhütte.War ein schöner Jahresausklang.IN/OUT: FigurTFTCSIXPACK_! ","Mausemaus / 08.11.2008 / gefundenDas Gelände ist beeindruckend, aber mit der richtigen Peilung findet man recht gut zum Versteck. Man kommt ein wenig ins Schwitzen, aber halsbrecherisch ist es nicht...TFTCMausemaus","Lapu-Lapu / 08.11.2008 / gefundenDas ist Geocaching nach unserem Geschmack, tolle Gegend, wilde Natur und ein angelegenes Versteck. Der schmale Steg hat mich getragen, aber Mausemaus sah trotzdem etwas ängstlich aus bei der Überquerung. Der Zugriff auf die Dose war kein Problem.TFTCLapu-Lapuno trade","Katfisch / 28.09.2008 / gefundenNach anfangs abenteuerlichen Versuchen dann doch den richtigen Weg gefunden und bald darauf den Cache.Danke für die tolle Wanderung. in: GC Wolfsmünze GEABM5; Figurout: Minnilampe","Owi / 20.09.2008 / gefundenBei schönem aber kühlen Herbstwetter den Cache nach längerer Suche gefunden. durchsuchte zunächst einige spektakulärer erscheinende aber wohl zu offensichtliche Vesteckmöglichkeiten.N.T. Danke für den schönen Cache, Owi","Velodrom / 30.12.2007 / gefundenSchöner Cache in anspruchsvollem Gelände. Bei nassem Wetter war es eine sehr rutschige Angelegenheit. Aber sehr schönes, wildes Gelände.Der Rückweg war bei einsetzender Dunkelheit nicht so schön. Am Ende sind wir in den Dornen gelandet . Ein Muggel sah uns nur entgeistert an als wir mitten aus den Dornen fluchend auf den Weg stürzten .Richtig schöner abenteuerlicher Cache. Vielen Dank dafür.No TradeVelodrom & Nomadas","Rasmus / 19.09.2007 / gefundenGefunden, war zuletzt hier als es weder GPS noch Handys gab, und letzteres war nötig da ich die Koordinaten verloren hatte beim Rumklettern. Im Gegensatz zu desert geko (siehe Geocaching) Log glaube ich nicht, daß die Geländerippen menschlichen Ursprungs sind, dachte eher Gipsauswaschungen, obwohl die Landheg in der Nähe verlief.In. 3 gewinnt /Tic Tac) zum KlappenBleistiftleSchlüsselringOut: Karabiner TFTC     Rasmus(1)","Team D-M-G / 04.03.2007 / gefundenHeute zusammen mit Suchratte und knipser-germany den Cache gut gefunden.Wir hatten aber einen falschen Weg gewählt..da mussten wir teils durch ziemlich schwieriges Gelände gehen.TFC #1073 No Trade Viele Grüsse aus HN - Bad Friedrichshall,Team D-M-G","sobse / 18.02.2007 / gefundenNach einiger Zeit ca. 15 Minuten doch noch gefunden. Tolles Versteck. Gruß sobse ;)  ","GeoFaex / 28.08.2005 / gefunden.Day-and-Night Tour - Nr. 05/20 - Gefunden um 16:10 UhrGeniale MTB-Strecke! Bin aber nur bis zur Hälfte runter gefahrn, da ich wenig Lust hatte den ganzen Berg wieder hoch zu schieben. Den Cache hab ich ne Weile vergeblich gesucht, und da Koordinaten und Spoiler zusammen passten und alle Verstecke kontrolliert waren, kam einer der seltenen Telefonjoker zum Einsatz der den entscheidenden Hinweis gab. Hätte ich nochmal nachgesehen wer der Owner ist, hätte ich auch von selbst drauf kommen können [:)]Kaum hatte ich das Logbuch in der Hand, hörte ich wie sich von unten jemand näherte - dachte es wäre der Biker, der kurz vorher runtergefahren ist. Also nur schnell Datum und Name ins Logbuch gekritzelt, fix zusammengepackt, und ein bisschen \"Tarnung\" drüber, da stand schon Funklöwe hinter mir, der wohl schön \"des öfteren\" hier war [:D]. Nach einem kurzen Plausch bin ich dann weitergezogen - hatte ja noch 15 Caches auf der To-Do-List [:)]  No TradeGruß,GeoFaex."],"descriptionSnippet":"","status":"kann gesucht werden"}