{"hiddenAt":"05.06.2005","waypoint":"OC0C51","coordinates":"E 006° 14.795' N 49° 53.859'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C51","description":"  Dieser Mikro (Filmdose) ist      ein Teil des Ourtal 3-Caches und enthält neben einem      Micro-Logbuch auch die Nord-Koordinaten für den Ourtal 3 -      Cache. Notiert Euch die im Mikrobefindlichen Informationen. Es muß nirgens multipliziertwerden.Die Nord-Koordinaten findet Ihrim Ourtal 1 - Mikro.     Und bringt bitte einen Stift mit!Weitere Infos findet Ihr imOurtal 3 - Cache© k.a.u.n., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Aruzg Cyngm haq fpunhg uvagra yvaxf anpu!","caseType":"mikro","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Ourtal  2 - Mikro von k.a.u.n.","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 03.05.2016 / HinweisIm Listing auf der anderen Plattform steht ein anderer Hint:Fpunhg Rhpu qvr Gnsry zny tranhre na. Ovggr jvrqre thg qbeg qrcbavrera jb re jne!!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","4_Vs / 16.05.2015 12:39 / gefunden2. schneller Fund im Urlaub. DFDC, 2_Vs mit Hund","chilly-99 / 20.11.2014 15:00 / gefundenTFTC !","luxo81 / 15.07.2012 / gefundenTFTC!","OneEyedJack / 22.05.2010 / gefundenLanges Pfingstwochenende - Cache #2 @ 13:35 Diese kleine Reihe haben wir in der falschen Reihenfolge gemacht, aber trotzdem  gefunden.TFTCOneEyedJack (Sylvie & Dirk)","SaarFuchs / 23.10.2009 / gefundenAuf dem Rückweg vom Zauberfanger gesucht, gefunden und geloggt!Hat Spaß gemacht - vielen Dank fürs Zeigen!TFTC,Joerg","Tom Tom / 20.09.2009 / gefundenAuf der Tour Gecached!super! vielen Dank!TFTC Tom Tom ","TinaSun / 18.10.2008 / gefunden14:05Unser vierter an diesem WE im Dreiländergebiet, war schnell gefunden und gelogt. Rechenaufgabe gelöst und weiter zu Station 3...TFTC Tina + Josh","Team Sandman633 / 04.10.2008 / gefundenNr. 2 auf der kleinen Cachetour mit Neocacher1.Auch hier keine Schwierigkeiten.no tradeGreetz Team Sandman633","Bandrobbe / 23.06.2008 / gefundenHier haben wir länger gesucht. Es war einfach zu naheliegend (im wahsten Sinne des Wortes) dort zu suchen. ","Luna500 / 12.09.2007 / gefundenDieser kleine \"Dreier\" hat mir gut gefallen. In mehrfacher Hinsicht interessant und schön gemacht. Station 2: Ist einfach zu finden; somit ging das schnell.Danke und Gruß Luna500 ","TravellingJack / 08.09.2007 / gefundenHaloa (2)!So! Nach der Pleite von kurz vorher konnte ich die Sache hier wettmachen und die fehlenden Informationen ermitteln. Schnell zurück zum Auto und das Team holen...TFTCTeam Travelling Jack(A,-,-,-,-)","antenne / 19.08.2007 / gefundenUnd weiter ging es mit Johan, Sarah, Mathieu und Sophie auf unserer Schatztour. Hier war Johan erfolgreich.Danke für den Cache und viele Grüße, Uwe und Anette","Diefinder / 14.07.2006 / gefundenNach dem studieren der interessanten Informationen (welch ein Irrsinn wurde hier entlang der Grenze betrieben) den Mikro an seiner beschriebenen Stelle schnell gefunden. Es danken und grüßen Diefinder, Jochen","kerze / 20.04.2006 / gefundenIm Team mit Karlsson70 als ersten Cache heute um 10:50 gefunden. ","Karlsson70 / 20.04.2006 / gefundenDieses war der erste am 20.04.06 um 10:50 Uhr","inselkind / 04.06.2005 / gefundenAuch als schneller Drive-In zu machen. Ich dachte ja erst ich parke drauf Viele Grüße aus TrierInselkind","Blinky Bill / 16.05.2005 / gefundenFTF [:D]Auch hier genug Spuren anderer Cacher. Wenn man den ersten Teil gefunden hat, weiss man in etwa, wo zu suchen ist [;)]Kerstin &amp; Marco"],"descriptionSnippet":"Dieser Mikro (Filmdose) ist ein Teil des Ourtal 3-Caches","status":"kann gesucht werden"}