{"hiddenAt":"05.02.2004","waypoint":"OC0CB3","coordinates":"E 008° 42.240' N 49° 24.445'","link":"https://www.opencaching.de/viewcache.php?wp=OC0CB3","description":"Ein Cache beim Riesenstein im Wald oberhalb von HeidelbergBei N 49°24.410'   E008°42.240' könnt ihr parken. Es sind nur wenige Schritte bis zum Cache.Ihr solltet vom Parkplatz nicht versuchen direkt zum Cache zu gehen. Es würde euch nicht bekommen, es sei denn ihr hättet die richtige Ausrüstung. Geht besser über N 49°24.370'   E008°42.378'.Aber von der Kanzel (von unten) vis-à-vis hat man eine schöne Aussicht auf Heidelberg.Der Riesenstein wird zum Klettern benützt. Ideal für Anfänger und um Griffe zu üben. Ihr könnt es ja auch mal probieren. Aber fallt nicht runter, es ist hoch genug um sich weh zu tun!Aber man kommt auch ohne klettern auf den Riesenstein hinauf.Um zum Cache zu kommen, müsst ihr folgende Aufgabe lösen:Am Riesenstein seht Ihr den Fels auf dem Bild 1. Im markierten Bereich steht ein Name. Die Anzahl der Buchstaben nach dem Punkt ist x.Es wird nun kein GPSr mehr benötigt. So geht's weiter:Folgt dem Weg weiter bergab.Nach 17*x m kommt man an einer Stelle des Ausruhens vorbei.Weitere 11*x m ist eine Kreuzung. Ab jetzt geht man bergauf.Nur 6*x m geht man ca. 170° zur ursprünglichen Richtung.Am Abzweig bei 10*x m wiederum ca. 170° zur jetzigen Richtung.4*x m ist der Cache ca. 3 m oberhalb des Weges.Der Cache ist ein runder Kunststoffbehälter.happy caching!------------------------------------------------------bitte im Cache lassen:Log-BuchKugelschreiberBleistiftSpitzerBringt bitte nur kleine Sachen mit, die Box ist doch recht klein.Bitte immer nur eine Sache pro Person tauschen und denkt dran:\"trade up, trade even or don't trade\"------------------------------------------------------------------------------------------------------------ENGLISH:A stash near by the Riesenstein (giant stone) in the woods above Heidelberg.Parking at N 49°24.410'   E008°42.240'. Only a few steps to the cache.Don't try to get directly to the cache from the parking. Would not be good for your health, expect you have the right equipment. It's better to walk over N 49°24.370'   E008°42.378'.But from the pulpit (view from below) at the opposite you have a nice view on HeidelbergThe \"Riesenstein\" is used for climbing. It's perfect for beginners and to practise handgrips. You may try it, but with caution please, it's high enough to get hurt.However you can go on it without climbing as well.To reach the cache, you have to solve the following task:At the \"Riesenstein\" there is a rock as seen on picture 1. In the marked area is a name. The number of letters after the point would be x.There is no more need of the GPSr. Here we go:Follow the trail downhill.After 17*x m you will reach a place to rest.Further 11*x m is a crossing. Go now uphill.Only 6*x m turn to 170° (circa) to the initial direction.At te branch 10*x m turn again to 170° (circa) to the current direction.The cache is after 4*x m, 3 m above the trail.The stash is a round plastic box.happy caching!------------------------------------------------------please leave in cache:log-bookball penpencilsharpenerPlease bring only small things to trade, as the cache box is small.Please trade only one thing by person at once and think about:\"trade up, trade even or don't trade\"© mike_hd, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Q: Va rvarz Onhzfghzcs.R: Va n gerr fghzc.","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Riesenstein - Giant Stone von mike_hd","cacheType":"Multicache","terrain":1.5,"logs":["tweeedy / 27.11.2016 15:10 / gefundenGefunden! Beim ersten mal dran vorbeigelaufen und dann einfach die Angaben etwas ignoriert und mit den Tipps und Logs anderer Cacher ihn dann gefunden!TFTC","Knocky737 / 01.02.2016 21:00 / gefundenHeutiges Ziel des Geogassi mit dem Cachedog \"Mondi\" war diese Ecke am Königstuhl. Hier liegen ja echt eine Menge Caches, die man aufgrund ihres Alters getrost als \"archäologische Schätze\" bezeichnen kann [;)][:D]Hier war heute unsere erste Station ... wieder so eine Ecke, an die ich wohl ohne Geocaching nie gekommen wäre!TFTC, mike_hd!","Datina / 11.04.2015 17:29 / gefundenHeute zusammen mit Svetric gut gefunden. TFTC","WolfKK / 13.03.2015 / gefundenHeute zum Feierabend stand dieser über 10 Jahre alte Cache auf meiner ToDo Liste. Der kurze Spaziergang am Abend war nach einem langen Tag im Büro genau die richtige Einstimmung auf das Wochenende. Die Dose war mit Hilfe der Anweisung schnell gefunden.In: TB 'Saint Nick Travel Tag' / Out: -TFTC Wolf","Svensoen / 29.01.2015 05:57 / gefundenGefunden","Wusch / 01.10.2012 / gefundengefunden und jetzt auch entlich mal hier geloggt.voll schön da, allein der stein is die suche wert :)","Taraxacum68 / 03.05.2012 / gefundenSchönes Versteck... ","andy635 / 16.06.2011 / gefundenHeute gegen 14.20 den Cache mit meinem Sohn gehoben.Leider erst an der falschen Stelle gesucht, da der letzte Hinweis  von uns falsch gedeutet wurde. Tolle Strecke,sogar ein bisschen geklettert sind wir an der Parkmöglichkeít. Danke!!!! ","Arnoldis / 19.03.2011 / gefundenDieser Cache hat uns sehr viel Spaß gemacht und war somit gut zu finden. Wir haben viele neue Pfade um den Riesenstein herum kennengelernt. Danke für den Cache!","winnietatsch / 15.10.2010 / gefundenDas ist eine schöne kleine Tour, hat wirklich Spass gemacht und der Cache ist eine richtig kleine SchatztruheGruss Winnietatsch","gugelhupf / 16.05.2010 / gefundenHallo, tolle Gegend, wir wohnen zwar schon seit 19 Jahren in Heidelberg, haben diese Ecke aber erst durch diesn Cache kennengelernt. Vielen Dank","Bergbauer / 14.05.2010 / gefundenSchlecht vorbereitet habe ich die Tour begonnen. Kein Ausdruck des Bildes, kein Spoiler, nix. Da im Listing aber die Rede von der \"Anzahl der Buchstaben nach dem Punkt\" konnte nur eine Stelle in Frage kommen. Mit dem so ermittelten Wert konnte ich dann die einzelnen Punkte auch recht genau identifizieren. An einer Stelle kam ich mit der Angabe von 170 Grad nicht ganz zurecht. Meines Erachtens müsste es statt \"Nur 6*x m geht man ca. 170° zur ursprünglichen Richtung\" korrekt heißen \"Nach nur 6*x m geht ...\". Ist aber nicht so schlimm, denn die Streckenführung ist auch so eindeutig.Am Final musste ich dann auch nicht lange suchen und hatte die Dose schnell in den Händen. In der Dose klafft auf der Unterseite ein großes Loch, man könnte fast sagen, dass der ganze Boden der Dose fehlt. Der Inhalt war trotzdem noch trocken. Ich habe dem Innenleben eine zusätzliche zip-lock-Tüte spendiert.Auf dem Rückweg musste ich dann mal wieder über die T-Wertung sinnieren. T 1,5 und laut Listing \"nur wenige Schritte bis zum Cache\". Hoffentlich kommen Leute mit Kinderwagen oder Fußkranke nicht auf die Idee den Cache anzugehen, weil er doch so kurz und so leicht erscheint. [:)]Vielen Dank für die schöne Tour und Gruß,Bergbauer","PM&SM75 / 13.05.2010 / gefundenCache gefunden, Dose benötigt allerdings Wartung.IONTFTCleider regnerisch.PM&SM ","pecifaul / 21.01.2010 / gefundenAm Anfang sah ich vor lauter Fels die Lösung nicht , aber dann fiehl doch noch der Groschen.Und schade, dass heute keine Kletterer da waren. So konnte ich mich dann ganz gemütlich den Weg machen und den Cache zu Ende angehen. No Trade TFTC PeCiFaUL","SparrowDuck / 05.01.2010 / gefunden","certhia / 19.07.2009 / gefundenUnser erster Cache, hat viel Spaß gemacht. Obwohl wir schon ein paar Jahre in der Region sind, waren wir noch nie am Riesenstein. Auch der hat sich gelohnt.Danke für den Cache!","Finglasensen / 12.06.2009 / gefundenUnser erster, aber sicher nicht unser letzter cache. Nur als kleines Bonusziel am Ende einer Wanderung angedacht und schon vom Schatzfieber infiziert.  TFTC, es grüßen: die Finglasensen  ","rnxborg / 07.03.2009 / gefundenDieser Cache stand schon sehr lange auf meiner To-Do-Liste. Dachte ich schaue mich heute mal um, auch wenn er gerade inaktiv ist.Es liegt zwar noch sehr viel Holz hier herum, aber man muss keine Verbotsschilder oder Absperrungen überqueren. Am Riesenstein sind auch wieder Klettermuggel am Start. Denke, er kann wieder auf aktiv geschaltet werden.Den Cache beim zweiten Anlauf von der Kreuzung dann gut gefunden.in: coinout: coin","Liantra / 21.12.2008 / gefundenOhne Jingle Bells dafür aber mit etwas Gerutsche haben wir den Cache gut gefunden. Bei nassem Wetter eine kleine Herausforderung! Dafür waren auch keine Kletterer oder sonstige Muggles in Sicht :-)Nichts getauscht, aber TFTC,LiantraHD mit Bademeister Eckart","simobu / 09.11.2008 / gefundenzusammen mit Benjamin Gates gefunden :-) TFTC Simone "],"descriptionSnippet":"Der Riesenstein, oberhalb der City von Heidelberg","status":"kann gesucht werden"}