{"hiddenAt":"04.06.2005","waypoint":"OC0C16","coordinates":"E 008° 15.957' N 48° 40.186'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C16","description":"Dieses ist einer von geplanten 147 Caches, die von verschiedenen Cachern entlang des Europäischen Fernwanderwegs E1 ausgelegt werden bzw. wurden.Diese Cacheserie soll wandernden Cachern die Möglichkeit geben, neben dem Wandern auch noch dem Hobby \"Geo-Caching\" nachzugehen. Aus diesem Grund werden im Laufe der Zeit bis zu 147 Caches ausgelegt.Die Caches sind von Nord nach Süd durchlaufend numeriert. Die Caches sind Micros, Small, Regular oder Large.Cacher, die sich an dieser Serie mit Auslegung eines Caches beteiligen möchten, finden hier weitere Informationen  Uebersicht aller bisherigen E1 Fernwanderwegscaches=======================================================Dieses ist Cache 123.\"Badener Höhe\"Nach (oder auch vor) Finden des Caches sollte man unbedingt den Friedrichsturm auf dem Gipfel der Badener Höhe aufsuchen. Der Ausblick auf den Schwarzwald und die Rheinebene ist sehr empfehlenswert.Nichtwandernde Cacher parken am besten bei N 48° 39.690' E 008° 15.934'.© Skudder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"E1 123/147 Badener Höhe von Skudder","cacheType":"normaler Cache","terrain":2,"logs":["vich-667 / 03.08.2016 09:28 / gefundenBei unserer 2. Urlaubswanderung zum Friedrichsturm sind wir hier vorbeigekommen.TFTC","Katzenohr / 12.06.2012 / gefundenabseits vom Weg war es leicht fündig zu werden, da nach einem kurzen Rundumblick die Stelle doch sehr ins Auge springt. Wenigstens gibt es hier noch keinen ausgeprägten Pfad hin.TFTC, Katzenohr","Wahooni / 17.05.2012 / gefundenAuf der Vatertagstour gefunden. TFTC","huskytrek / 02.06.2011 / gefundenSind heute den dritten Teil des Westweges gegangen. Dabei haben wir auch diese schöne Dose gefunden.Out: CoinIn: TB","caching rapf / 27.04.2011 / gefundenVöllig fertig nach einem Stundenlangen Geländespiel haben wir auf dem Rückwerg zur Jugendherberge auch noch diesen schönen Cache gehoben. Und wenn ich nicht so voreingenommen gewesen wäre, wo dieser cache typischer Weise in einem solchen Wald liegt, dann wäre es auch deutlich schneller gegangen... dfdc caching rapf","pfanihel / 14.08.2010 / gefundenAls Nr. #2612 bei Geocaching.com geloggt.Heute haben wir uns mit Team dgumg zum Cachen in Forbach verabredet um gemeinsam einen Teil der 3. Etappe zu laufen. Ein Auto blieb in Forbach und mit dem 2. haben wir uns zum Start (Cache 03.20) nach Herrenwies auf den Weg gemacht. Die Überlegung war die, 700 Höhenmeter  bergab  dürfte uns besser gut tun, als  bergauf .  Auch dieses Dösle das passend auf dem Weg lag Vielen Dank und Grüßle von Pfanihel","wernerwersonst / 12.06.2009 / gefundenNachtrag: gefunden 12.06.2009","jamesone / 26.05.2009 / gefundenHeute gefunden, sehr ungenaue Koordinaten, was wohl an den Bäumen liegt.No trade.jamesone","RomeoMikeRomeo / 26.04.2009 / gefundenWir haben gelachtals wir uns das Spoilerbild angesehen haben. Der Owner hat Humor. Eswar dann der weibliche Part, der die Dose entdeckte. Danke guterTarnung hat er die Waldarbeitermuggel schadlos überstanden. Danke fürsHerlocken.found: 26/04/09 (1503) #546IN: Coin Birds of a FeatherDfdC, Ralf & FeeElke aka RMR","Franky-Boy / 03.10.2008 / nicht gefundenCache leider nicht gefunden, da an der Stelle gerade Waldarbeiten durchgeführt werden. Leider waren dann die Kids sehr enttäuscht. Hoffen, dass der Cache nicht versehentlich entfernt wurde.Franky-Boy  :o  ","Rabe / 09.07.2008 / gefundenAm dritten Tag meiner Westwegwanderung hier vorbeigekommen und an dem herrlichen Ort ein Weilchen pausiert zum Dosensuchen. Vielen Dank!","such Bär / 17.11.2007 / gefundenBei unserer tollen Schneewanderung haben wir diesen Cache gefunden. Dank Spoiler und ein bisschen gut raten haben wir es geschafft den richtigen Baum auszumachen, war aber garnicht so leicht bei 20-30cm Schnee.such Bär im Team mit katha und worldedit","Dr. Geofisch / 23.08.2007 / gefundenCache-Tour Baden 2007Auf einer Wanderung habe ich diesenCache \"am Wegesrand\" mitgenommen. Leider hatte ich den Hint nichtdabei, so daß ich wegen des schlechten Empfangs am Zielort eine ganzeWeile suchen mußte, bis ich das Versteck gefunden hatte. Bei dem Wetterwar es wegen der ganzen Wandermuggles auch gar nicht so einfach,abseits des Weges herumzusuchen, ohne neugierige Blicke auf sich zuziehen. Hat aber geklappt. Danke und viele Grüße!In: TB Beer tester, StiftOut: TB Leuchtturm, Trillerpfeife ","muellerbrenk / 17.06.2007 / gefundenAuf dem Rückweg vom Friedrichsturm geloggt. aut: TB in:Schlüsselband 17.06.2007 um17:04 Uhr muellerbrenk","DG1GPX / 27.04.2007 / gefundenSchöne kleine Radtour um die drei Caches bei der Badener Höhe anzugehen. Dieser war der schönste, da es ein Regular ist. In: TBDanke und GrüßeAndi","DocBrowny / 22.04.2007 / gefundenNachtrag des vergessenen OC-LoggingsTFTCDoc Browny","Tutnix / 01.04.2007 / gefundenSchöner Cache...mit etwas weniger Schnee wären wir wohl etwas schneller gewesen. In: TB GekoOut: NixGruß Tutnix","woodyjoe / 11.03.2007 / gefundenSchöne Wanderung bei herrlichem Wetter. Gut gefunden dank der präzisen Koordinaten.Danke für den Cache und GrußJoe-no trade -","Tecnorudi / 04.11.2006 / gefunden9 Uhr 38Als Auftackt meiner heutigen Schwarzenbach Tour recht schnell gefunden, trotz leichtem Schnee im Wald.Weiter geht es zum Friedrichsturm.No TradeDanke und Gruß vomChaos-Team byTecnorudi & (Digiclick)","Tomsle / 02.11.2006 / gefundenMuss ich nachtragen - bisher nur Geocaching.com"],"descriptionSnippet":"Ein Cache am Europäischen Fernwanderweg E1","status":"kann gesucht werden"}