{"hiddenAt":"22.09.2005","waypoint":"OC0C2A","coordinates":"E 008° 38.888' N 49° 44.444'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C2A","description":"     Mystery Rechencache auf      dem Weg zum Gipfel, die # 3 der SJ 2-Reihe. Das Objekt der Begierde findet Ihr am Wegesrand zumGipfelcache! Parkplatz: N49 44.960 E8 38.690       SJ 2 # 3 - Aussicht      Felsen MysteryStageDieoben genannten Koordinaten sind irrelevant! Der Cache befindet sich bei:N 49°44.232xE 8°38.3A2xDie roten Zahlen sind aus dem Xer System umzurechnen. X ist dieDifferenz der beiden Jahreszahlen auf dem Schild, dividiert durch2.Viel Spaß beim Suchen, Rechnen und Finden!© flysepp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sryfrateno","caseType":"klein","difficulty":2.5,"condition":"ok","name":"SJ 2 # 3 - Aussicht Felsen von flysepp","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":["Zecken-Sammler / 01.04.2012 / gefundenDer letzte unserer heutigen SJ2-Runde. Die erste Stage von \"Astrein\" haben wir noch mitgenommen, danach haben wir uns aus Rücksicht auf den jüngsten Expeditionsteilnehmer auf den Rückweg gemacht.Vielen Dank für die Runde!Heute mit laubi.na und Nilsi im Tragetuch gefunden. TFTCZecken-Sammler","ra_sch / 11.09.2009 / gefundenDas ist sicher eine Stelle, an der man sonst auch nicht vorbei kommt. Hübsches Versteck.no trade, TFTC","mukyanchon / 21.05.2009 / gefundenEin weiterer schöner kleiner Abstecher mit toller Aussicht, der uns den Aufstieg versüsst hat - vielen Dank!","Satori / 15.07.2008 / gefundenWünderschönes Versteck, Tolle aussicht.Toller Cache :) NoTrade ","Die Mäusefamilie / 12.05.2008 / gefundenWenn man genau rechnet, dann klappts auch mit dem Cache !War heute mit dem Mountainbike noch mal hier und diesmal hab ich die Koordinaten auch richtig ausgerechnet.Dieser Cache ist mit seiner tollen Aussicht ganz klar mein Favorit der SJ 2 Reihe !Vielen Dank sagenTonja & Björn","mellitus / 24.04.2008 / gefundenAb hier sind lizard08 und ich buchstäblich auf den Spuren von flysepp gewandert, der den schönen Tag zur Cachewartung genutzt hat. Die erforderliche Zahl hatten wir Anfang März schon gefunden, die Koordinaten dann zuhause ausgerechnet. Im Beisein des owners mussten wir doch ein bißchen suchen, bis wir das geschickte Versteck entdecken konnten.Danke für den Cache und viele GrüßeUteout: Ringin: nichts, meine trade-items waren zu groß","lizard08 / 24.04.2008 / gefundenDer dritte Cache für heute, um 15.45 Uhr gemeinsm mit mellitus unter den Augen des owners gefunden. Noch einen Plausch unter Cachern gehalten und weiter gings.Gruß an den Owner und danke für den Cachelizard08 ","Die Mäusefamilie / 05.04.2008 / nicht gefundenDies hätte eigentlich unsere heutige Nummer 5 der SJ 2 Reihe werden sollen. Allerdings waren wir uns nicht sicher, ob wir das richtige Schild gefunden haben, denn das Schild war weit von den ursprünglichen Koordinaten entfernt. Das soll zwar bei einem Mystery nichts heißen, aber im einsetzenden Regen brachen wir nach 20 Minuten dann lieber doch ab. Wir werden wiederkommen !Vielen Dank sagen,Tonja & Björn","adventure cyclist / 29.02.2008 / gefundenEin schöner Weg und ein toller Ort für nen Cache - mit Feuersalamander in der Nachbarwohnung. Nachdem ich meine Mathe-Kenntnisse in der Hütte bei Nougat-Eiern und Apfelschorle getestet habe, ging es hierher - der Cache war schnell gefunden und ist in guter Verfassung. Bei Schnee (siehe Vorgänger) dürfte er allerdings nicht so leicht auffindbar sein.Danke für den tollen Weg!adventure cyclistin: Gesichtswasser, out: Coin","Igelschnäuzchen / 17.06.2007 / gefundenAuf dem Weg zum Gipfel, konnte dieserCache dann doch noch gefunden werden. Beim 1. Besuch der SJ- Reihe warnicht der nötige Gehirnschmalz vorhanden.TFTCIgelschnäuzchen","cookie_de / 09.04.2007 / gefundenAuch ein interessanter Ort mit gutem Ausblick hier in der Gegend. Zum Lösen des Mysteries durften alte, längst verschüttet geglaubte Kenntnise der Schulzeit wieder einmal zu einem Erfolgserlebnis führen. Danke für den CacheNo Trade ","Hase.Siegfried / 31.10.2006 / gefundenAn diesem Cache tauchten zum ersten Mal in der SJ2-Reihe Probleme auf. Nicht weil ich Schwierigkeiten mit der Rechnung gehabt hätte, sondern weil ich die Koordinaten nicht richtig eingegeben hatte. Als ich in der Pampa landete, dämmerte mir (das passte zur Uhrzeit, es wurde langsam dunkel) mein Fehler. Der Cache war dann jedoch schnell gefunden. Danach habe ich noch nach dem nächsten Cache in der Reihe Ausschau gehalten, bin dann aber wegen der Dunkelheit umgekehrt. Ein anderes Mal geht es weiter...No trade.Gruß,Hase.Siegfried","ratz / 15.10.2006 / gefundenHurra, dies war mein zweiter Cache.Es hat ein bischen gedauert ehe ich hinter das Xer System gekommen bin, aber dann hat es doch noch gefunkt. Die Aussicht konnte ich auch ohne Kettensäge genießen.Out: nichtsIn: nichts ","Schatzfinder / 08.10.2006 / gefundenDas Schild war gut zu finden und die Koordinaten flugs berechnet. Der Cache liegt an einer schönen Stelle, auch wenn man die Sicht mit der Kettensäge noch etwas verbessern könnte.Rein: TB August, der Starke, EdelsteinRaus: Mini-Quietscheente","tobox / 01.10.2006 / gefundenZusammen mit OWendler nach einiger Sucherei gefunden... Tolle Location für einen Geocache, und ein gutes Versteck noch dazu!TFTC, No Trade.Thomas","carhu / 17.09.2006 / gefundenEine hübsche Stelle für einen Cache, der zusammen mit Lakritz schnell gefunden war.Danke dafür. No trade.","Realevil / 18.06.2006 / gefundenDank der hervoragenden Rechenleistung  eines Teammitgliedes hatten wir schnell die Koordinaten und den Cache auch gut gefunden!Danke auch für diesen Cache auf dem Weg zum Gipfel sagen Team Realevilin: WM 2006 Portugal Münzeout: grüner Stein","Selvaggio / 19.11.2005 / gefundenBei diesem Cache konnten wir endlich einmal wieder unsere alten Mathematikkenntnisse auffrischen. Beim Final kann man wohl (wie beim Teil #5) von einem „geschützten“ Cache sprechen?!?! Zunächst hatten wir befürchtet, der Cache sei nicht mehr da…Es bedanken sich für den CacheSelvaggio","papa.joe / 03.10.2005 / gefundenLars ist bei der Suche in die Dornen schmerzhaft gepurzelt, doch ein paar Meter weiter konnte der Cache dann flott befreit werden. Danke für die wirklich schöne Aussicht.Grußpapa.joe, Spürnase Nils, Black Beauty und LittleLars"],"descriptionSnippet":"Mystery-Cache auf dem Weg zum SJ 2 # 1","status":"kann gesucht werden"}