{"hiddenAt":"17.11.2005","waypoint":"OC0C69","coordinates":"E 008° 47.422' N 52° 17.817'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C69","description":"Diese Beschreibung ist eindeutigerDer KirchenkreisMache eine Cachetour in meiner näheren Umgebung. Dort wirst du 8 Kirchen, 2 Kapellen, Friedhöfe und Interessantes kennen lernen. Die einzelnen Fragen sind an oder in der Nähe der Kirchen zu suchen und zu finden. Die Reihenfolge der Kirchen deckt sich nicht immer mit der Reihenfolge der Fragen. Diese Fragen sind eindeutig den genannten Kirchen zuzuordnen. Die o.g. Koordinaten stehen in etwa im Mittelpunkt der Suchreise. Kirchen:Kirche Nettelstedt,Kirche Oberlübbe,1. Kapelle Nordhemmern, 2. Kapelle 1930m, 197° von Kapelle Nordhemmern, Kirche Hartum,Kirche Hille,Kirche Bergkirchen,Kirche Volmerdingsen,Kirche Schnathorst,Kirche Hüllhorst,Fragen:A= Unterbrechungen im Rock des fallenden Engels?B= Wie viele Felder befinden sich in dem einzigen Rundfenster der Westseite? (es geben auch viereckige an der Seite) Ein Feld im Rundfenster weicht von der Form der anderen ab.C= Zähle nur die äußeren Schlossschraubenköpfe (Rundkopfbolzen) in der Eingangstür. (s.Foto)D= In der Nähe des trigonometrischen Punktes (TP) findest du einen Spruch. Zähle die Buchstaben der letzten Zeile.E= Renov. A.D…..(s.Foto)F= Wann ist die Wehrkirche erbaut worden? (Zahl des JH)G= Wann begann der Schulunterricht?H= Aus welcher Gegend stammt das Gefundene auf dem Grundstück Scheer? Zähle die Buchstaben.J= Jahreszahl am Sockel, welche mit einem Kreuz geteilt ist.K= Was liegt da von dem Kindlein, welches im Jahr 1856 geboren ist und 1858 gestorben ist? Zähle die Buchstaben.Der Cache liegt bei N52°L , E08°ML= ((A*B*C*D)+E+F+G-H-J+K+1326)/1000 M=((L*1000*2)+A+B+C+D+E+F+G+H+J+K+9124)/1000 Oder beginne bei N52°O und E08°PO= L+0,058 und P= M-0,086Von hier Entfernung 138m, in 138° (Zufall!) Direkt an der Bank VORBEI den Weg in den Berg folgen, bis schräger Baumstumpf der Entf. und Gradzahl entsprechend sichtbar.Dann 12 Schritte Ri. N, an BaumwurzelNun viel Spaß beim Suchen© Suchherby, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvc: Qvr 1. Df iba Y = 32Qvr 1. Df iba Z = 22","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der Kirchenkreis von Suchherby","cacheType":"Multicache","terrain":1.5,"logs":["following / 24.02.2016 / HinweisZusätzlicher Hinweis aus dem GC-Listing:Svany nz Onhz hagre Fgrva nz Obqrajraa avpug qn: 36z, 127° jrvgre, aäpufgr Nauöur!            A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|ZDie oben angegebene Koordinaten ist beliebig, sie muss nicht besucht werden."],"descriptionSnippet":"Eine Kirchenrundtour","status":"kann gesucht werden"}