{"hiddenAt":"25.11.2004","waypoint":"OC0CE5","coordinates":"E 009° 16.550' N 51° 19.398'","link":"https://www.opencaching.de/viewcache.php?wp=OC0CE5","description":"Dieses Wasserhaus (eigentlich zwei) habe ich heute zufällig auf dem Weg zum Heimrads Kloster entdeckt und ebenfalls zufällig meine \"Ausrüstung\" dabei gehabt. Der Cache befindet sich etwa 40m von den beiden Wasserhäusern entfernt. Die Koordinatengenauigkeit lag bei 5m. Frohes suchen !Found this water works today on the way to Heimrads Kloster. Cache is hidden 40m away from waterworks. Coordinate accuracy 5m. Happy searching!© Rokop, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Wasserhaus Burghasungen von Rokop","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 21.03.2016 / Hinweisauf der anderen Plattform gibt es noch einen Hint:nz shff rvarf onhzfghzcsrfA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","YOLOOzelot / 18.03.2016 / gefundenEine sehr  schöne LandschaftDort Hinten ","geheimwortkids / 18.03.2016 / gefundenSchön wars hier, leider waren wir nur auf Durchreise. TFTC!","König Moderig / 18.03.2016 14:45 / gefundenSchnell gefunden. Super Ausblick - mal ein anderer Autobahnbeifang!Der Cache könnte ein neues Logbuch gebrauchen, der Hint von GC.com könnte ins Listing.TFTC,König Moderig","kochstumpe / 15.03.2015 12:43 / gefundenVielen Dank für das zeigen des weiten Ausblicks. Trotz des schlechten Wetters einen Besuch wert","steve.d / 10.11.2014 21:00 / gefundenAuf einer kleinen Genesungsrunde mir denBaumstumpf auch mal angeguckt.Vielen Dank und viele GrüßeSteve.D","Mama-Tina / 10.04.2013 13:19 / gefundenEinen wunderbaren Ausblick hat man von hier oben. Danke schön fürs Verstecken und Herfuehren. ","Wotansburg / 21.04.2012 / gefundengestern auf kleiner Tour bei besten Wetter geloggt","thesheep / 23.02.2012 / gefundenAuf meiner heutigen Solo Cachetour kam ich auch hier vorbei.Da keine Dose auf zu finden war möchte ich ein Fotolog machen.Ich hoffe es spricht nichts dagegenDFDC","Hussel / 01.01.2012 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Am Neujahrstag die neue Homezone erkundet und auf dem Weg zum Heimrads Kloster, oder den Resten was noch davon übrig ist das kleine Döschen schnell gefunden und geloggt.Vielen Dank und viele GrüßeHussel","OpaTheo / 07.02.2011 / gefundenHeute Nachmittag bei besten Kaiserwetter den Aufstieg gewagt und mit einer grandiosen Aussicht belohnt worden!!TFTC   OpaTheo","Max 03 / 22.01.2011 / gefundenSchon auf der Hinreise letzte Woche lachte er uns von weitem an ;-)","FonsB / 10.09.2010 / gefundenNa endlich. Heute habe ich ihn endlich gefunden. Alle guten Dinge sind offensichtlich drei. Bei den ersten beiden Versuchen war er entweder auf Reisen oder ich hatte die berühmten Tomaten auf den Augen.DFDC","GG WG / 03.06.2009 / gefundenNach kurzer Suche Dose gefunden und geloggt. DFDC  sagen  GG WG","Liteville / 18.10.2008 / gefundenHeute hatte ich mir dieses Gebiet vorgenomme, um die noch fehlenden Caches zu loggen.Hier wurde ich trotz länger Suche nicht fündig und nutze deswegen den Fotolog.TFTC Torsten ","4 Pfoten / 16.05.2008 / gefundenMan sollte immer erst die Cachebeschreibung lesen.... Natürlich haben wir das nicht getan. Nach einem gemütlichen Aufstieg[:D] etwas längere Zeit mit der Suche verbracht, dabei zum Glück ein paar Fotos mit dem Handy gemacht. Als sich das Döslein nicht zeigen wollte sind wir zurück zum Auto, da dann doch mal in die Beschreibung geschaut und erst gemerkt, das man da ja z.Z. garnix finden kann....Also dann hier der Fotolog[:D]","brother / 13.05.2008 / gefundenIch nutze das Fotolog, thx","Los Toros / 24.02.2008 / gefundenNach dem Isthaberg und der Hundsberg-Tour nun zum Fotoshooting auf den Burghasunger Berg zum Wasserhaus.TFTC!#168#Los Toros","Deadman / 19.09.2007 / gefundenAuf Tour mit hi2k diesen Cache angegangen und erst nach einer weile suchen doch noch mal in die Cachebeschreibung geschaut!Zum Glück hatte hi2k eine Kamera dabei und schnell ein Fotolog gemacht.THX4$ & GrüßeDeadman","hi2k / 19.09.2007 / gefundenZusammen mit Deadman diesen Cache leider nur per Fotolog gemacht.Viele GrüßeMartin"],"descriptionSnippet":"","status":"kann gesucht werden"}