{"hiddenAt":"17.11.2005","waypoint":"OC0C87","coordinates":"E 008° 28.705' N 50° 10.255'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C87","description":"        DieserTraditional führt euch in ein Waldstück zwischen Mammolshain undKönigstein. Er ist alsBonus zu dem Multi „Achtung Querrinne!“ gedacht und lässt sich gutin diesen integrieren, ist aber natürlich auch einzeln zumachen. Der Cache istmit einem Reflektor ausgestattet und somit auch nachts gutzu erreichen. Die Dose istnicht riesig, also bitte keine zu großen Tauschgegenständemitbringen und vergesst nicht den Spitzer und den Bleistift da zulassen. Viel Spaß beimSuchen!!      © xederon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Achtung Querrinne! Bonus von xederon","cacheType":"normaler Cache","terrain":1.5,"logs":["FlashCool / 13.10.2017 / gefundenKurz vor dem vermeintlichen Finale des Multi-Caches noch beim Bonus geschwind vorbeigeschaut. Schnell gefunden ist aber anders, die Suche gestaltete sich schwieriger als zunächst angenommen. Dann, etwas abseits der Koordinaten, schließlich doch noch gefunden. Vielen Dank für den Bonus - der Multi wird demnächst auch abgeschlossen (bei Stage 5 vergessen die Jahreszahlen abzulesen).","chemnitzer-stefan / 27.05.2017 / gefundenMit Doreen1981 vor dem Mittelalterfest noch ein paar Dosen besucht.So ging es in dieses Waldstück und wir kamen auch zu dieser Dose.Diese hatte sich gezögert, erst beim studieren der Logs stiessen wir auf weitere Hinweise, und dann zeigte sich endlich die Dose.Vielen Dank für den Cache.","Anonymous1234 / 19.07.2016 / gefundenCache nach der Arbeit mit meinem GPS-Gerät gefunden.Der Weg wird momentan durch einen umgestürzten Baum versperrt und muss umgangen werden. Habe fast 2 Stunden gesucht und erst als ich gehen wollte, habe ich den Cache entdeckt.Hatte aufgrund der Geländebeschaffenheit ziemlich zerkratzte Beine bis ich die Box gefunden habe.   Hinweis:Im Loguch habe ich mich ohne 1234 eingetragen, da ich zu dieser Zeit noch nicht bei Opencaching registriert war. ","MH2801. / 01.11.2015 20:06 / nicht gefundenLeider nicht gefunden hmm muss ich wohl noch mal hin. ","dogs4walk / 28.04.2015 / gefundenDa das GPS-Gerät nicht so genau wußte, wo es uns am heutigen Tag hinführen sollte, dauerte die Suche nach dem Dösken etwas länger wie gewöhnlich. Danke!","MrSchuby / 12.01.2015 / gefundenDas ist ein Nachlog , bin seit heute erst auf OC angemeldet, da möchte ich die gefundenen Caches nachloggen.Das vollständige Log befindet sich auf GC.com","Puke6370 / 12.03.2014 / gefundenHier hatte ich mich erst einmal auf eine längere Suche eingestellt. Wie viele Cacher schon geschrieben haben, stapeln sich hier ja die Stämme und Äste ziemlich beeindruckend. Das GPS war auch keine große Hilfe, ständig sprang es hin und her. Also steckte ich es weg und machte einfach mal die Augen auf: wo würde ich denn was verstecken? Und da ging es auf einmal doch ziemlich flott. Vielen Dank für den netten Spaziergang. ","King Stein / 06.09.2012 / gefundenDen habe ich schon auf Geocaching geloggt.","Geo-blue / 29.01.2012 / gefundenDas Versteck ist eine super Idee.Geo-blue","tigribee / 17.01.2012 / gefundenDiesen haben wir recht schnell entdeckt. Danke für´s verstecken.","DerGeierwiesler / 17.01.2012 / gefundenMit tigribee und Töchterchen gut gefunden, danke für´s Verstecken.","tigribee / 17.01.2012 / gefundenHeute mit DerGeierwiesler gut gefunden. Schönes Versteck! :-)","deepthought2003 / 04.10.2011 / gefunden#357Heute in der Nähe unterwegs gewesen und den hier \"mitgenommen\" (die Dose ist natürlich noch da :-) ).Nette Tarnung.","3/4 ZAR / 28.05.2011 / gefundenGut gefunden, aber klein (micro) ist was anderes! Dafür ist der Reflektor wirklich micro und kaum zu sehen!","LIFT 117 / 14.01.2011 / gefundenHeute nach der Arbeit hier noch mal einen Log gemacht. Das ist ja mal ein \"schweres\" Versteck TFTCLIFT","Die Steirer / 12.12.2010 / gefundenAuf unserer \"Querrinnen-Tour\" mit Burgbern auch noch schnell den Bonus in Angriff genommen.Sehr originelles Versteck!TFTC(Nachgeloggt bei OC am 17.07.11)","Radelhans / 05.09.2010 / gefundenBei einer Radtour diesen Cache mitgenommen.Das schwierigste war, den Eingang zur Querrinne zu finden.Raus : NichtsRein : Schlüsselanhänger","Tom Scully / 27.06.2010 / gefundenGut gefunden. DFDC, Tom Scully mit Skyline. ","relheob / 03.01.2009 / gefundenMit meinem Sohn und meinem Patenkindspät abends auf die Suche gegangen. Kurz bevor wir aufgaben, habe ichihn zufällig gefunden. Schönes Erfolgserlebnis. In = Out = Murmel","psler1968 / 01.01.2009 / gefundenDer Cache war schnell gefunden.Jemand hat dort einen Handschuh verloren, der Rückweg war für die/den \"Kleine/n\" bestimmt kalt... Handschuh liegt auf einer Baumwurzel.Einen Reflektor haben wir nicht gesehen und in der Dämmerung hat auch nichts reflektiert. Danke für den schönen Cachepsler1968 & pitnr.2In: kleine rote MausOut: Aufkleber"],"descriptionSnippet":"","status":"kann gesucht werden"}