{"hiddenAt":"06.05.2005","waypoint":"OC0C50","coordinates":"E 006° 14.691' N 49° 53.941'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C50","description":"    Dieser Mikro (Filmdose) ist      ein Teil des Ourtal 3-Caches und enthält neben einem      Micro-Logbuch auch die Nord-Koordinaten für den Ourtal 3 -      Cache. Notiert Euch die im Mikrobefindlichen Informationen. Es muß nirgens multipliziertwerden.Nachdem der Cache nun zum 2tenmal an seinem alten Platz gemuggelt wurde, haben wir uns für einanderes Versteck entschieden.  Die neuen Koordinaten sind obenzu sehen.Es müssen keine Zäune und schongar keine Felder überquert werden. Parken könnt ihr hier N49°53.870 E6° 14.767, natürlich auf eigene Verantwortung.Die Ost-Koordinaten findet Ihrim Ourtal 2 - Mikro.   Und bringt bitte einen Stift mit!Weiter Infos findet Ihr imOurtal 3 - Cache© k.a.u.n., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Vue nhs qra Fgrvara fgrug orsvaqrg re fvpu hatrsäue va Nhtrauöur, uäatg angüeyvpu iba qre Xöecreteößr no.","caseType":"mikro","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Ourtal  1 - Mikro von k.a.u.n.","cacheType":"normaler Cache","terrain":1,"logs":["gigiamoto / 30.10.2017 16:39 / gefundenDank geändertem Hint gut gefunden.tftcGigiamoto 30. Oktober 2017","dogesu / 03.05.2016 / HinweisIm Listing auf der anderen Plattform gibt es einen etwas anderen Hint:Jraa Vue nhs qra Fgrvara fgrug fgrug Vue dhnfv qenhs.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Ingoeifel / 12.12.2015 / nicht gefundenLeider nicht gefunden bzw. fehlt vielleicht der Cache? ","4_Vs / 16.05.2015 12:34 / gefundenSchneller Fund im Urlaub. DFDC, 2_Vs mit Hund","chilly-99 / 20.11.2014 14:30 / gefundenTFTC !","luxo81 / 15.07.2012 / gefundenTFTC!","OneEyedJack / 22.05.2010 / gefundenLanges Pfingstwochenende - Cache #3 @ 13:55 Auch dieser war kein Problem. Nun geht es weiter zu Nummer 3.TFTCOneEyedJack (Sylvie & Dirk)","SaarFuchs / 23.10.2009 / gefundenAuf dem Rückweg vom Zauberfanger gesucht, gefunden und geloggt!Hat Spaß gemacht - vielen Dank fürs Zeigen!TFTC,Joerg","Tom Tom / 20.09.2009 / gefundenAuf der Tour Gecached!super! vielen Dank!TFTC Tom Tom ","TinaSun / 18.10.2008 / gefunden13:45Unser dritter an diesem WE im Dreiländergebiet, war schnell gefunden und gelogt. Weiter zu Station 2...Hast du die Koordinaten abgeschrieben?Nein, du auch nicht?Nein, dann musst du nochmal zurück... Hab sie!Stand da sonst nix drauf?Weiß nicht...Dann musst du nochmal zurück...Manomann dreimal für eine Dose TFTC Tina + Josh","Team Sandman633 / 04.10.2008 / gefundenAbcampen in der schönen Eifel. Und ein Cache direkt am Campingplatz.Kleine Runde mit Neocacher1.Schnell und gut gefundenno tradeGreetz Team Sandman633","Bandrobbe / 20.06.2008 / gefundenEs war nicht so schwierig und auch garnicht weit.","Luna500 / 12.09.2007 / gefundenDieser kleine \"Dreier\" hat mir gut gefallen. In mehrfacher Hinsicht interessant und schön gemacht. Station 1: Da hab´ ich schon ein wenig suchen müssen!Dass ich beim Überfliegen der Koordinaten dachte: \"Aha, der ist in Luxemburg\" und die Grenze bereits überquert hatte ohne das GPS eingeschaltet zu haben, war schon ein wenig blöd von mir. - Der Cache hat dann aber schnell wieder für gute Laune gesorgt. Danke und Gruß Luna500 ","TravellingJack / 08.09.2007 / gefundenHaloa.Gesucht und gesucht und...........hier müsste er sein! Frei nach Fanta4:Das Cachen...könnt so einfach sein - isses aber nicht!\"Also, da ist [...] und da müsste [...] aber da isser nich\"\"Vielleicht ist er runtergefallen!\"\"Nee, ich hab schon geguckt! - Ich geh das Spoilerbild holen!\"\"Nimm den Hund mit, ich guck jetzt mal...\"Nach zwanzig Schritten tönte der übliche Erkennungspfiff meiner Frau und ich (TJ)war blamiert.\"Wo lag er denn?\"\"Direkt drunter!\"TFTCTeam Travelling Jack(A,K,-,C,J) ","antenne / 19.08.2007 / gefundenMit unseren Nichten und Neffen  haben wir uns zu einer kleinen Schatztour vom Campingplatz aus aufgemacht. Die erste Dose fand Sarah unten am Boden liegend - wir haben sie wieder oben versteckt.Danke für den Cache und viele Grüße, Uwe und Anette","Diefinder / 14.07.2006 / gefundenDer hiesige Landwirt hatte extra den \"Weg\" gemäht, sodass ein echter Drive – In draus wurde. Es danken und grüßen Diefinder, Jochen","kerze / 20.04.2006 / gefundenDiesen nach Ourtal2 um 11:10 zusammen mit Karlsson70 gefunden.","Karlsson70 / 20.04.2006 / gefunden20.04.06 um 11:10 im Team mit kerze als zweiten an diesem Tag","inselkind / 04.06.2005 / gefundenEinfacher Drive-In!Natürlich auch erst mal am Mast nachgesehen...Dann aber schnell gefunden.Viele Grüße aus TrierInselkind","Blinky Bill / 16.05.2005 / gefundenFTF [:D]Glück gehabt mit dem FTF, denn die Spuren der Vorgänger am Fahnenmast waren mehr als deutlich [;)]Da ist er aber nicht, auch wenn das GPS dorthin zeigt. Nach etwas Sucherei mit 15m Abweichung entdeckt (bei 4.8m EPE)Marco &amp; Kerstin"],"descriptionSnippet":"Dieser Mikro (Filmdose) ist ein Teil des Ourtal 3-Caches","status":"kann gesucht werden"}