{"hiddenAt":"29.04.2005","waypoint":"OC0D3E","coordinates":"E 006° 48.828' N 49° 13.454'","link":"https://www.opencaching.de/viewcache.php?wp=OC0D3E","description":"Ein kleiner, geschichtsträchtiger Spaziergang durch diesen Ort mit vier Stationen. Gesamtstrecke vom Start bis zum Cache ca. 2,5 km. Für Kinderwagen geeignet, für Rollstuhlfahrer bedingt. Es ist eine längere Steigung zu bewältigen. Bis zu Punkt 3 kann man die Strecke auch mit Auto oder Bike bewältigen. Der Cache ist ein PETLing. Start bei N 49°13.454 und E 006°48.828 (hier kann man auch parken)Hier stehst Du an der Stelle, an der dieser Ort im Jahre 1604 von Hugenotten, die wegen ihres Glaubens aus dem Metzer Land (Frankreich) fliehen mussten, gegründet wurde. Hier, an der „Rixfurth im Warnet“, steht eine Übersichtskarte des Ortes.Wie weit ist es von hier aus mit dem Rad nach Lauterbach? AB,C kmWie weit ist es von hier mit dem Rad zum Warndtweiher? D,E kmBegib Dich nun zu Punkt 2 bei N 49°1C.CFE und E 006°4(B+D).GFFwobei F=A-1 und G=D-AHier stehst Du vor einem markanten Gebäude. An der Sandsteintreppe des Gebäudes findest Du zwei Jahreszahlen: 16HI und 1J66.Nun hast Du die Koordinaten für Punkt 3 bei N 49°AC.HCB und E 006°IE.IDJUm dorthin zu gelangen, musst Du einen Anstieg bewältigen. Ein wenig schnaufen, und schon bist Du an Punkt 3 angelangt. Hier findest Du einen kleinen, gelben Gedenkstein, der an ein Ereignis in Ludweiler erinnert. Die Jahreszahl auf dem Gedenkstein ist 19K6. Nun hast Du die Koordinaten für den Cache bei N 49°1C.B(J-D)H und E 006°4E.(J-E)(K-A)Kden Du bequem über einen Feldweg erreichen kannst.Viel Spaß !!!thomas63© thomas63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra na rvarz xyrvara Onhz, uvagre Evaqr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hugenotten von thomas63","cacheType":"Multicache","terrain":2,"logs":["thomas63 / 05.08.2016 / kann gesucht werdenListing korrigiert.","thomas63 / 30.12.2015 / HinweisListing überarbeitet und angepasst. NEUER FINAL an neuer Location ab 30.12.2015! Direkt an einem breiten Wanderweg, PETLing. Happy Hunting!","Adler1960 / 01.03.2015 / gefundenHallo,Cache fast gefunden....liegt inzwischen in einer eingezäunten Pferdkoppel.Ansosten war die Suche ganz imteressant","C+D Morbach / 28.04.2013 / gefundenGut gefunden !!! Sehr schöne Sonntags Tour !!! TFTC C+D Morbach","Crashwurzler / 01.09.2011 / gefundenHeute nach Feierabend, Frau und Kind geschnappt und die kleine Runde gemacht um den Cache erfolgreich zu logen.Das Wetter ist einfach schön :-)Gut gefunden TFTC","Wostema / 10.09.2010 / gefundenKann dem Log vor mir nur recht geben.  Im (Spät)-Sommer ist es schon schwierig den Cach zu finden. Um so schöner, wenn man ihn dann endlich entdeckt hat. Gruß und Danke  Wostema ","Merllan / 17.01.2010 / gefundenHeute gut und schnell gefunden.Im Sommer ist die Suche bestimmt interessanter... TFTCE + R","Caddyni / 24.10.2009 / gefundenSo bin ich auch mal in diese Ecke gekommen, Tolle Tour, hat Spaß gemacht TFTC, Gruß Caddyni","Exilsaarländer / 18.10.2009 / gefundenGefunden!!!Aber wir waren zu faul zum gehen und sind lieber mit dem Cachemobil den Berg hoch. Ging auch DFDC","malek1936 / 25.09.2009 / gefundenZu Besuch als Dresdner im Saarland gefiel mir diese Aufgabe. Es ging zwar etwas heftig bergauf, später einen Ort mit zwischendurch schöner Aussicht besucht und den Cache gefunden. Kein Tausch, aber vielen Dank an thomas63!","galibier / 11.06.2009 / gefundencache gefunden.zum ende bei starkregen.grüsse alle hugonotten.smart auto out,schlüsselband in.  galibier ","Tomb-Pit / 08.01.2009 / gefundenHeute um 11:30Uhr nach einem 2. Anlauf geloggt.vor 2 Wochen mußte ich am Final aufgeben weil es da schon zu dunkel war.Bin dann heute nochmal hin, ohne GPS, ich wußte ja wo er liegen mußte  bei strahlendem sonnenschein war der  Cache sehr gut zufinden   In: Taschenmessertool mit TascheOut: Kirmes-Fahrticket danke für´s verstecken ","Psycho906 / 02.05.2008 / gefundenGut gefunden mit NX-01.DE. Und sind brav alle Stationen zu Fuß abgegangen! ","Gerrit&Vreni / 11.03.2007 / gefundenSchöner Spaziergang an einem sonnigen Sonntagmorgen! in: Puh-Bärout: Kartenspiel","BarneyG. / 06.12.2006 / gefundennach kleinem Rechenfehler trotzdem noch gut gefunden. Die Koordinaten sind wirklich sehr genau.","scapa / 26.04.2006 / gefundenNachdem der Cache nun schon seit fast einem Jahr direkt vor meiner Haustüre lag, wurde es doch langsam mal Zeit :-)Zusammen mit BibiBlocksberg auf den Weg gemacht und schnell gefunden.Hat Spass gemacht, DankeScapaI/O: nix","ajokoira / 12.04.2006 / gefundenHeute mit FeArFicTion als Nummer 1 auf dem Weg nach Frankreich gemacht. Wir hatten alle Sorten von Wetter, Sonne, Regen, Hagel, Wind und wieder Sonne,Regen usw. Danke an die netten Leute die Ihre Garage aufstehen liesen, wir haben uns darin untergestellt.<img src=\"/images/icons/icon_smile_approve.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_approve.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_approve.gif\" border=\"0\" align=\"middle\">Sie wissen es allerdings nicht.<img src=\"/images/icons/icon_smile_shock.gif\" border=\"0\" align=\"middle\"><br/>Danke aus Rheinhessen f&#xFC;r den sch&#xF6;nen Cache<br/><br/>ajokoira<br/><br/>OUT: Mainzelm&#xE4;nnchen<br/>IN: 10 cent M&#xFC;nze Finnland","geonaud / 05.04.2006 / gefundenHallo war heute am Cache tolle Umgebung obwohl ich jetzt schon 2 Jahre in Ludweiler wohne hab ich diesen Fleck nicht gekannt, echt toll, ein bischen schwierig aber es war mein erster LOG und ich bin sehr stolz das ich diesen nach ca 2 Stunden wandern auch gefunden habe !IN : 3 Ü-Eier FigurenOut : Teelicht ","thomas63 / 28.01.2006 / HinweisHeute eine Cachekontrolle durchgeführt. Es ist noch alles da, wo es sein soll. Cache ist gut verpackt und sicher auch bei Schnee und Eis problemlos zu finden.Weiterhin HAPPY HUNTING ! Gruß thomas63","Rupp1515 / 22.01.2006 / gefundenDank sehr genauer Koordinaten gut gefunden, einschließlich des bequemen Zuganges.Danke und Grüße vonRenate und Chris"],"descriptionSnippet":"Geschichtsträchtiger Spaziergang durch das Hugenottendorf","status":"kann gesucht werden"}