{"hiddenAt":"23.06.2003","waypoint":"OC0DEA","coordinates":"E 008° 32.033' N 50° 16.173'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DEA","description":"Dies ist der erste Teil einer Serie, an deren Finals jeweils die Startkoordinaten für den nächsten, schwierigeren Cache verraten werden. Insgesamt gibt 3 Trails. Begib dich zu den oben angegebenen Koordinaten. Du kannst entweder am Hessenpark oder in Obernhain parken oder dir selbst einen geeigneten Parkplatz suchen.Am Ziel angekommen wird dir ein Wegweiser mit diversen Entfernungsangaben auffallen.Multipliziere die Entfernung zur Saalburg mit 20 und subtrahiere hiervon die Zahl hinter dem Komma der Entfernung zu den Stahlnhainer Mühlen. Das Ergebnis zur obigen Nordkoordinate addiert ergibt die 1. Zielkoordinate für den Final.Um die Ostkoordinate des Caches zu erhalten multipliziere die Entfernung zum Parkplatz Sandplacken mit 210 und subtrahiere hiervon 16. Das hoffentlich 4-stellige Ergebnis wird von oben genannter Ostkoordinate subtrahiert und ergibt die 2. Zielkoordinate für den Final. Behandle die Koordinate so, als ob kein Punkt zwischen Minuten und Hundertstel stünde.Jetzt kann die Suche beginnen, viel Spaß und Erfolg!Vergiss nicht, dir die Startkoordinate für den 2. Trail zu notieren. Du findest den Wert im Logbuch auf der letzten Seite!Parallel zu diesem Cache lohnt es sich auch den Telex: GCK8QK zu suchen.© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. fhpur qvr uüggr2. ibz ubpufvgm 25z vaf troüfpu","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bambas Trail 1 von safri","cacheType":"Multicache","terrain":1.5,"logs":["safri / 13.11.2016 / HinweisDa ein Arm des Wegweisers ersetzt wurde und mit einer neuen Entfernung versehen,  gibt es nun eine angepasste Cachebeschreibung. Bitte neue Formel beachten!","safri / 30.03.2016 / kann gesucht werdenNeue Dose liegt!","FlashCool / 20.03.2016 / gefunden                                                               Durch den Vermerk im Multi-Cache \"TELEX\" wurden wir auf diesen Cache aufmerksam gemacht. Da die jeweilige Stage 1 recht nah beieinander lag, nutzen wir die Gelegenheit auch diesen Cache mit zu absolvieren. Es sollte sich zeigen, dass die Richtung zum Final übereinstimmend zum anderen Cache war - also wagten wir einen Blick und wurden schließlich auch recht schnell hier fündig. Leider geht's dem Cache bzw. dem Finalbehälter nicht sehr gut. In der Dose ist irgendeine blaue Flüssigkeit (eventuell ein Faserstift?) ausgelaufen und hat so die dort befindlichen Tauschgegenstände in Beschlag genommen. Das Logbuch ist zwar nicht betroffen, da in einer separaten Tüte, aber ohne blaue Finger zu bekommen, geht's irgendwie doch nicht. Eine Wartung wäre hier sicher ganz angebracht.Vielen Dank für die schöne Runde und beste Grüße.Christine & Daniel                                            ","jj-rough / 08.02.2015 15:16 / gefundenJ+J","FHofmann / 25.04.2014 / gefundenWas lange währt, wird endlich gut. Diesen Multi habe ich mit Opa fhofmann vor ca. 2 Jahren angefangen \t, hatten wir beim 1. Besuch doch tatsächlich alte Daten, kommt davon, wenn man irgendwann Dinge ausdruckt und aktuell nicht prüft, ob es eine Änderung gab. Beim 2. Besuch dann richtig ausgestattet aber uns dagegen entschieden den Multi weiterzulaufen, wir wollten doch auch noch in den Hessenpark. Heute dann bei besten Wanderwetter losgezogen und das Final 1a gefunden. \tSchnell noch ein Foto für #2 gemacht und dann weitergewandert.Danke für's verstecken.","safri / 08.06.2013 / kann gesucht werdenNeue Berechnungsformel an Stage 1.","annekaffeekannebadew / 23.09.2012 / gefundenAuf einer schönen spätsommerlichen Sonntagsradtour durch den Vordertaunus kamen wir auch hier vorbei. Am idealen Pausenplatz war der Start, an dem wir auch noch einen anderen schönen alten Multi ausknobeln konnten. Das Final konnte sich nach kurzer Wegstrecke vor unseren Augen nicht lange verbergen. Vielen Dank für diesen hübsch gemachten Cache.In: TB, der seiner akutellen Ownerin so vermutlich deutlich näher istOut: nichts","Puke6370 / 17.06.2012 / gefundenBambas Trail haben wir auf einem schönen Spaziergang Rund um den Hessenpark gefunden. Die Hufspuren im feuchten Waldweg begleiteten uns lange Zeit - war das Bamba?","wasadu / 28.03.2012 / gefundenSo diesen dann auch zusammen mit Ullrich auf der Abendlichen Tour diesen erlaufen. Allerdings muss ich sagen hier habe ich nicht den Gesamten Multi mit gemacht sonder Ullrich hatte schon gute Vorarbeit geleistet. Es hat aber trotz allem Spaß gemacht. Viele Grüße an die Ownerin.","landeli / 22.02.2012 / gefundenSchönes Versteck. Danke für den Cache.","landelin / 28.11.2011 / gefundenHeute sind wir bei bestem Herbstwetter Bambas Spuren gefolgt und fündig geworden. Nach kurzer Suche war das Final gefunden. Die Tarnung war nicht in Ordnung. Wir haben die Dose am Originalplatz wieder gut versteckt. Danke!","Beorngar / 07.05.2011 / gefundenGestern hatten wir die Koordinaten ermittelt, heute abend ging es dannauf die Suche nach der Dose. Diese war denn auch gut zu finden, aneinem wirklich sehr schönen Ort. Danke für's Herführen und den Cache !LieberGruß an safri ! Dies war der 10. Cache, den ich von Dir gefunden habe.Und alle waren schön anspruchsvoll und haben richtig Spaß gemacht,Kompliment !","Wandertini / 23.01.2011 / gefundenDa wir am Sonntag erst spät in die Puschen gekommen sind, haben wir nur Bambas 1 geschafft. Bei Bambas 2 mussten wir wegen einbrechender Dunkelheit kurz vor dem Finale abbrechen. Das holen wir noch nach. Hat Spaß gemacht!!Wandertini und Musicmikel","HerrMüller / 25.04.2010 / gefundenDiesen dosigen Cache fand ich auf meiner gemütlich gedrehten Runde durch den gar nicht so dunklen Tann.Die Koordinaten für Bamba2 notiert, einen Schnörkel  hinterlassen und weitergestrebt NoTrade HerrMüller sagtTFTC  ","cache4rst / 16.07.2009 / gefundenheute zu gabis geburtstag waren wir im hessenpark, da lag es nahe hier einen cache mitzunehmen..mit ein bischen umweg (schöner waldspaziergang) haben wir ihn dann gefunden. danke fürs verstecken.grüße vom team cache4rst alias rolstechp.s. rein <- nixraus -> travel bug   ","A+P Hörnchen / 17.05.2009 / gefundenBambas 1. Trailhaben wir schnell und gut gefunden. Zahlreiche Ausflügler und auchandere Geocacher waren bei dem schönen Wetter unterwegs.Im Winter waren wir schon mal hier in der Gegend (Mystery mit Donald-Duck-Bezug ), da war alles total vereist und glatt. Diesmal war es sehr matschig und glatt . Scheint ein System dabei zu sein....Danke für den Cache! A+P Hörnchen","LittleBuddha / 26.04.2009 / gefundenhatte bei dem Final doch ein kleines Dejavous. War einige Tage vorherquasi direkt neben an bei \"Taunus Trees\". Hat trotzdem superviel Spaßgemachtund Trail 2 & 3 folgen bald :) Danke!      ","Herohamster Geoscout / 15.03.2009 / gefundenBis jetzt nur bei Geocaching.com geloggt! Vielen Dank!! ","Nadita / 01.03.2009 / gefundenDieses Cache hat zusammen mit Telex eine schöne Verdauungsrunde nach dem Schlemmern auf dem Bauernmarkt im Hessenpark gebildet. Hat viel Spaß gemacht. DankeNadita und perpicxwww.allendas.comNor trade","Pacmess / 14.02.2009 / gefundenAsche auf mein Haupt, diesen Cache habe ich zweimal angefahren! Beim ersten Versuch wegen Zeitmangels etwas schlampig beim Berechnen der Koordinaten gewesen. Das Ergebnis lag deswegen auch mitten in einem Feld. Zuhause dann noch einmal alles in Ruhe durch den Kopf gehen lassen, danach sah es in Google Earth gleich viel besser aus. Trotz dicker Schneedecke am Valentinstag auf der Heimfahrt von Frankfurt schnell gefunden. Eine Stunde später war ich wieder da, weil mir unbemerkt mein bester Kugelschreiber beim Cache aus dem Rucksack gefallen war. Zum Glück sofort entdeckt.Pacmess#91"],"descriptionSnippet":"Dies ist der erste Teil einer Serie von 3 Caches.","status":"kann gesucht werden"}