{"hiddenAt":"18.11.2005","waypoint":"OC0D2D","coordinates":"E 013° 44.216' N 51° 06.417'","link":"https://www.opencaching.de/viewcache.php?wp=OC0D2D","description":"Die Kastenschlösser findet man zunehmend nur noch selten.Ich habe für euch zwei Exemplare aufgestöbert.Viel spaß beim suchen.Bist du fündig geworden kannst du dich hiereinschreiben.STIFT NICHT VERGESSEN!!!© PeterTeichmann, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Die Kastenschlösser von PeterTeichmann","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":["wirdie / 25.02.2018 16:19 / gefundenSchnauf... Schnauf...Und geschafft.Schöne Aussicht.Danke...","ErnstValles / 23.05.2017 / gefundenDa ist mir doch tatsächlich ein D1T2,5er Cache aus der GC-Matrix geflogen - warum auch immer. Auf jeden Fall war ich auf er Suche nach genau dieser Kombination und wurde fündig. Bisher kannte ich die Hellerberge nur vom Namen der Autobahnabfahrt - heute sollte der Hellerberg erklommen werden. Ein schöner Spaziergang mir noch schönerem Ausblick. Leider störten die Geräusche der A4 - aber ich nutze sie ja selbst täglich.Auf jeden Fall einen herzlichen Dank fürs lange Pflegen und das Zeigen der Aussicht sagt ErnstValles","crumble / 19.02.2017 16:37 / gefundenGanz schön laut ist es hier. Wir haben die ersten warmen Tage 2017 genutzt und den Kleinen gehoben. Das Logbuch ist voll und muss mal erneuert werden.TftcPeppie und Roman19. Februar 2017 16:39","HTMLer / 20.04.2016 10:11 / gefundenSchon vor längerer Zeit lies ich mir von einem Kollegen, dessen Trainingsrunde hier entlang führt, von der schönen Aussicht erzählen und seit her wollte ich dieses Schätzchen (be)suchen. Heut nun an meinem freien Tag und nachdem die Kids verbracht wurden, schlenderte ich hindurch das Grün, begleitet von einer teils lautstarken Geräuschkulisse, welche gar die hiesigen Einwohner übertönen sollte. Nach dem ich, dem Pfad folgend, signieren konnte, wurde der Log geschrieben und die Aussicht genossen. Sitzender Weise auf einer schon recht kreativen Konstruktion 😁.Danke fürs herführen und (pf)legen!PS.: Wie jetzt … virtuell?","dogesu / 01.04.2016 / Hinweisergänzende Info aus dem Listing auf der anderen Plattform:Geht nachdem ihr die seltenen Teile bewundert habt(evtl. ist die Sicht über Dresden ganz gut) ca. 10m gerade den Hang hinab. Dort ist von unten in eine Baumöffnung eingeschoben die Box.","pappnikk7105 / 20.11.2015 15:40 / gefundenDie Schlösser sofort gefunden, doch für die Dose musste ich etwas genauer hinschauen. [:)]Trotzdem gut gefunden an diesem schönen Plätzchen. Vielen Dank fürs herlocken und zeigen. DFDC ","Karli54 / 24.08.2015 / gefundenVor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log.Danke fürs zeigen sagt Karli54","RICCCO363 / 20.05.2015 18:08 / gefundengefunden! aber welch Passwort?","11experiment84 / 15.04.2015 08:09 / gefundengefunden und auf GC ausführlich geloggt.8:09 TftC und MfG 11experiment84meine Nr. 10","Spiegel81 / 31.03.2015 09:40 / gefundenNach getaner Arbeit wagte ich mich bei dem nicht aller besten Wetter noch hier hoch um den Cache zu loggen. Bei den Sturm heute konnte man von hier neben den tollen Schlössern auch die Wolken wunderbar beobachten wie sie der Wind übers Land treibt.Danke für die Erinnerung an die Art der Schlösser und den Cache sagt Waldkrümel.","Happy+Smile / 01.03.2015 20:42 / gefundenAls der Regen endlich aufgehört hat, schnappten wir unsere Cachemobile und machten uns auf den Weg zu den Kastenschlössern. Beim Aufstieg auf den Berg rasten 3 Rehe an uns vorbei. Oben angekommen staunten wir über die tolle Aussicht, hätten wir hier gar nicht vermutet. Nach einer kurzen Suche entdeckten wir dann auch die Kastenschlösser und die Dose war auch schnell gefunden.Danke fürs herlocken, legen und pflegen.","Geo/ / 29.01.2015 / gefundenHier waren wir schon am 29.01.15. Irgendwie vergisst man das Loggen bei Opencaching immer.Danke für den Cache.","pitty_62 / 16.10.2014 / gefundenWenn man schon mal im Dresdner Norden unterwegs ist, dann wollten wir uns auch die Kastenschlösser mal ansehen. Solche kennen wir noch gut von früher. Dank guter Beschreibung war auch die naheliegende Dose schnell gefunden. Das Logbuch ist nun auf beiden Seiten voll beschrieben und müsste mal ausgetauscht werden. Der Logcode stand aber leider nicht drauf. Danke fürs verstecken.","LiBoSu / 07.01.2014 / gefundenZusammen mit FlashSTL und dem männlichen Teil von den Eispiraten DD galt es die wilden Kastenschlösser heute aufzusuchen. Nachdem wir die Aussicht genossen haben, habe ich mich ins Logbuch eingetragen.Danke sagt LiBoSu !!!This entry was edited by LiBoSu on Tuesday, 07 January 2014 at 17:05:02 UTC.","Mick1209 / 26.12.2013 21:12 / gefundenDanke für den Ausblick.","sylvia351 / 26.12.2013 11:05 / gefundengut gefunden Danke fürs herführen!","Schildi_2004 / 22.12.2013 / gefundenJa, der Schlüssel passte.Danke!","almaro / 10.12.2013 13:06 / gefundenleider die Schlüssel vergessen für die Schlösser....Cache trotzdem geloggt dank diederich ..danke fürs verstecken","susi62.0 / 28.06.2013 / gefundenAls Feierabendrunde genutzt. Diesmal der Blick von oben, sonst fahre ich täglich am Fuße des Berges vorbei.Das mit der Baumöffnung hatte ich wohl überlesen und dadurch Dose nicht sofort gefunden. TFTC","ddrb / 20.06.2013 / gefundenirgendwann im verlauf der letzten 17 monate gefunden, aber leider nie bei oc geloggt. ich gelobe besserung vielen dank fürs verstecken sagtddrb"],"descriptionSnippet":"","status":"kann gesucht werden"}