{"hiddenAt":"02.12.2004","waypoint":"OC0DBA","coordinates":"E 010° 10.770' N 49° 22.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DBA","description":"Heinrich TopplerDieser Cache ist Heinrich Toppler gewidmet, dem Bürgermeister von Rothenburg ob der Tauber, der Rothenburg aus der Bedeutungslosigkeit geführt hat. Es handelt sich um fünf Stationen, die fast alle mit dem Leben Heinrich Topplers zu tun haben. Einige der Daten sind nur lokal, andere vorwiegend über das Internet, oder durch Personenbefragung ermittelbar.Alle Richtungsangaben sind nach magnetisch Nord ausgelegt.Station 1 - Wohnhaus:N49 22.593 E10 10.770Gasthof goldener Greifen - das ist das ehem. Wohnhaus Heinrich Topplers. Hier gibt es einiges an Bildern zur Geschichte Heinrich Topplers sowie auch das große Familienwappen zu sehen. Ganz abgesehen davon, dass man hier richtig gut essen kann, geht`s von hier aus zum nächsten Punkt unserer Reise. Gehe 80 m in Richtung 304°. Hier findest du ...Station 2 - HistoriengewölbeDas Museum des Historischen Festspiels \"Der Meistertrunk\" ( http://www.meistertrunk.de ), es ist immer einen Besuch wert, vor allem, weil es, neben vielen Exponaten, einen Abriss der Geschichte der 30-jährigen Krieges bietet. Hier sind auch die 8 Gewölbe (Kerker) der Stadt untergebracht. In einem dieser Gewölbe starb Heinrich Toppler im Jahre 1408 unter ungeklärten Umständen. Interessant ist für Dich eine der Infos an der Tafel am Eingang zum Historiengewölbe. Sollte das große Tor geschlossen sein, gibt es auf der Rückseite des Gebäudes einen weiteren Eingang.A = wieviele Gewölbe gibt es? B = ab wieviel Personen gibt es Gruppentarif?Von hier aus gehst du 450 m in Richtung 249° und findest ...Station 3 - DenkmalDas Denkmal von Heinrich Toppler im Burggarten der Stadt ist unser drittes Ziel. Hier notierst du dir die beiden Jahreszahlen die auf dem Stein des Denkmals stehen. Die kleinere Zahl soll C und die größere D sein. Wieviele Augen zeigen die beiden Würfel zusammen in seinem Familienwappen? Diese Zahl ist E.Hier vom Denkmal liegt Station 4 einer Entfernung von 210 m in Richtung 325°.Station 4 - HindernisüberwindungDas ist eine Möglichkeit, leichter über die Tauber zur Station 5 zu gelangen. Von hier aus sind es ca. 170 m in Richtung 251° zum ...Station 5 - TopplerschlößchenDas Schlößchen war für Heinrich Toppler eine Rückzugsmöglichkeit vom Regieren.Auf der Gartentür (Mauerdurchgang) zum Topplerschlößchen steht oben links eine Zahl, wahrscheinlich die Hausnummer, jedenfalls ist das deine gesuchte Zahl F.Damit Du herausbekommst ob Du die richtigen Werte hast, die Summe aller Werte istA + B + C + D + E + F = 3457.Die Zielkoordinaten des Caches werden jetzt wie folgt bestimmt:N49 22.D-C-F+B-A-E+1E10 09.((D-C)*A-D-F-(D-C)-C+A)*10Erster Inhalt:- Logbuch (bitte drinlassen)- Bleistift (bitte drinlassen)- 1-DM Stück (1966)- 2 Blitzventile- Travelbug Lord HelmchenUnd jetzt viel Spass beim suchen. :)© sumo84, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Ubymxybgm","caseType":"normal","difficulty":2,"condition":"ok","name":"Heinrich Toppler von sumo84","cacheType":"Multicache","terrain":3,"logs":["wuffy / 18.11.2017 13:55 / gefundenLetztes Jahr hatte ich alle Infos bereits gesammelt, aber ich hatte keine Lust mehr auf den Spaziergang hierher. Heute ging es vom Wildbad mal ohne Innenstadt hierher und siehe da, meine Angaben stimmten alle. Herzlichen Dank für den schönen Multi und den tollen Blick in der Nähe des Finals!NT - TFTC","FlashCool / 22.05.2017 20:23 / gefundenEin wunderbarer Tag in Rothenburg ob der Tauber. Bei einem Stadtbummel ließ sich nebenbei auch der ein oder andere Cache absolvieren und das führte auch dazu, dass wir dabei auch Orte abseits der Touristen-Hotspots entdeckten. Genial, oder?Nach ein wenig Altstadt-Besichtigung ging's sprichwörtlich ins Grüne. Sehr schöne Wegführung und interessante Orte. Für das Final mussten noch einmal alle Kraftreserven herhalten. Der Cache war schließlich mühelos zu finden.Vielen Dank fürs Verstecken, Hegen & Pflegen.Christine, Daniel & Emil","Dan-e / 09.06.2016 / gefundenSchon vor Längerem diesen Multi auf GC geloggt.Jetzt hier nachgeloggt!TFTC","Bierfilz / 03.10.2015 15:50 / gefundenEine kurzweilige Route an dem so schönen Herbsttag führte mich von Station zu Station, und letzten Endes auch zur Dose.\"Danke für die kurze Wanderung!\", sagt Bierfilz aus Nürnberg.","sumo84 / 14.04.2014 10:30 / kann gesucht werdenIst alles upgedated und kann wieder gefunden werden. Danke an Mic für den Support.","punica / 21.09.2013 / gefundenWie bereits im Listing geraten, ermittelten wir einige Fragen im Internet, andere vor Ort. Nachdem wir alle Werte hatten, ging es dann die große Rechnung und anschließend zum Final wo wir noch mit einem großartigen Ausblick belohnt wurden.TFTC Team punica","toubiV / 31.05.2013 16:00 / gefundenHeute konnte ich endlich mal diesen Multi-Cache angehen. Auch das Wetter hielt mich nicht davon ab. Die nötigen Infos in der Altstadt waren schnell besorgt. Dann habe ich hier aber erst mal pausiert, und noch 2 andere Multi-Caches in der Altstadt absolviert (1x erfolgreich, 1x Abbruch). Dann erst begab ich mich zum Topplerschlößchen, um dort noch die letzte nötige Info abzuholen und bei der Gelegenheit mal einen Blick aufs Hochwasser zu werfen.Zum Abschluß dann auch wieder mit dem Cachermobil ging's wieder raus aus dem Taubertal zum Final. Den konnte ich wirklich blitzschnell finden - das Versteck sprang mir förmlich in's Blickfeld TFTC und nun kenne auch ich als fast Einheimischer hier einige Plätze der Rothenburger Altstadt etwas ausführlicher.","DrAlzheimer / 25.11.2012 / gefundenZusammen mit Estrella Vespertina während eines spontanen Besuchs im schönen Rothenburg den tollen Cache gefunden. Wir brauchten auch nur zwei Tage dafür ;o)Da wir in der Nähe des Topplerschlösschens übernachteten, bot es sich an, den Cache in zwei Etappen zu machen.Am ersten Tag haben wir ausgiebig die Stadt erkundet und konnten dank des Caches den Spuren von Heinrich Toppler zu einigen interessante Orten folgen.Am zweiten Tag war leider schon die Heimreise angesagt und so konnten wir auf dem Rückweg den Cache heben. Der Ausblick in der Nähe des Finals auf Rothenburg ist wirklich toll! Ohne den Cache hätten wir diesen Platz heute sicher nicht besucht. DFDC!","neami / 10.10.2012 / gefundenDieser Cache wurde von uns in drei Etappen gelöst.Zunächst sind wir die Stages in der Altstadt abgegangen. Bei einer waren wir uns nicht sicher, aber gut. Wir dachten uns: Es wird schon gehen. Wir haben ja die Gesamtsumme.Wochen später kam dann die Stage außerhalb der Stadt dran. Nun wurde berechnet und wir kamen zielgenau auf einem Acker raus. Da half uns auch die Summe nicht mehr.Da war nichts und wird wohl auch nie was sein. Also wurde momo42 kontaktiert. Dieser war so freundlich uns zu bestätigen, dass wir bei der fraglichen Stage völlig falsch gezählt hatten. Er berichtigte netterweise unsere Angaben. Heute wurde dann nach der Arbeit ein kleiner Umweg gemacht und innerhalb weniger Minuten konnte der Cache gefunden und geloggt werden.Herzlichen Dank für Hilfe und Cache!","faluma / 16.01.2012 / gefundenGerade hier entdeckt und nachgeloggt. Wir haben ihn schon vor 2 Jahren gemacht. Sehr schöne Strecke! Faluma","tutem / 26.04.2011 / gefundenSchöner Ausblick.Den Cache selbst haben wir mit dem Auto geholt... Das wäre zu Fuß wohl ziemlich weit gewesen...Danke für den Cache!","salonue / 22.04.2011 / gefunden# 534Zusammen mit metalracer die Runde abgelaufen und den Final schnell entdeckt.Viele Grüße aus Nürnberg und TFTC","Chrissi7Sumitz / 14.11.2010 / gefundenWirklich toller CACHE und eine schöne Tour durch Rothenburg. Auch die Natur kommt auf den letzten Stationen nicht zu kurz. Wirklich toll - vielen Dank.","magon / 20.09.2009 / gefundenSchoener Cache. Hat uns sehr viel Spaß gemacht. Weiter so...","Justus&Kay / 02.08.2009 / gefundenWir fanden dieStadtrunde auch sehr informativ. Als wir aber mekten das sich dieletzen Station weit außerhalb der Stadt befanden, beschlossen wir dasCachemobil zu nötigen. Worüber wir am Final sehr froh waren. Danke fürdie Runde.Justus&Kay","tstopp / 25.07.2009 / gefundenImmer wider ein wunderschönes Städtchen, jetzt mit Cache noch schöner. Vielen Dank für die schöne Runde!","Schnatterfleck / 13.06.2009 / gefundenHatten uns diesenMulti ausgesucht, weil er einem Stadtführungscache am nächsten zukommen schien. Waren dann natürlich ein klein wenig enttäuscht, dasswir während der Tour nur den kleinsten Teil der Zeit in der Stadtselbst, aber sehr viel Zeit mit einer Wanderung im (zugegebenermaßenhübschen) Taubertal verbracht haben.Manchmal sollte man die Kommentare doch vorher aufmerksam lesen und auch ernst nehmen...Der tolle Blick am Ende hat allerdings dann doch noch etwas für den Umlands-Fußmarsch entschädigt.Danke für den Cache!Meli + Schnatterfleck","Feodora154 / 11.06.2009 / gefundenWar mit MK1707 unterwegs diesen tollen Cache zu machen.Dieser Cache wurde zu einer richtigen Wanderung , damit haben wir nicht gerechnet.Wir wurden aber mit einer schönen Aussicht belohnt. Danach hat uns das Essen gut geschmeckt. Danke fürs zeigen. TFTC.","lasat / 10.05.2009 / gefundenVielen Dank für den Cache. War zwar ein ganz schönes gelaufe, aber der Blick vom Final macht alles wieder wett.Danke sagen Monique und Lasat","goof390 / 05.05.2009 / gefundennach den hogwarts wieder auf dem rathausplatz beschlossendiesen doch anzugehen. die stationen als solches waren janicht das problem. aber die geologischen gegebenheiten ließenbei der berechnung des finals schlimmes erwarten.aber man muß sich halt sagen \"der weg ist das ziel\".klasse finallocation der mit einer tollen aussicht entschädigt.bekommt man eigentlich einen stern extra wenn man diesenmit dem bike gemacht hat.tftc no trade"],"descriptionSnippet":"Heinrich Toppler - ein Weg durch die Geschichte am Anfang des 15. Jahrhunderts.","status":"kann gesucht werden"}