{"hiddenAt":"23.01.2005","waypoint":"OC0E22","coordinates":"E 012° 59.121' N 51° 00.475'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E22","description":"Wir empfehlen euch bei N 51, 00.328, E 012, 59.659 zu parken. Lauft dann zu N 51,00.375, E 012, 59.474 und folgt dem rot-weißen Wanderweg zur ehemaligen Burg Lewenhain, die 1315 das erste Mal erwähnt wurde. Sie wurde jedoch nur bis zur Mitte des 15. Jahrhunderts genutzt. Heute findet ihr nur noch eine Burgruine vor, die 1804 auf den Resten der mittelalterlichen Burg errichtet wurde, heute auch Raubschloss genannt. Nachdem ihr den wunderschönen Ausblick genossen habt, könnt ihr euch nun auf die Suche nach dem Cache begeben.© Strauchdieb, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvarz gbgra Onhzfgnzz","caseType":"normal","difficulty":1,"condition":"ok","name":"Raubschloss von Strauchdieb","cacheType":"normaler Cache","terrain":2,"logs":["MuSi / 10.07.2017 / HinweisHier haben wir nicht weiter gesucht, da der Weg zum Raubschloss zur Zeit nicht begehbar ist. Diverse umgestürzte Bäume und die großzügige Absperrung rund um das Schloss verhindern den Zugang zum Cache.Trotzdem war es ein schöner Spaziergang.","RICCCO363 / 06.12.2016 13:27 / gefundendas habt ihr fein sterveckt 😎","Die Dösbattel / 23.10.2016 13:54 / gefundenBei einem netten Ausflug haben wir auch diesen gefunden!  Danke!! ","Die Meeraner / 03.07.2016 / gefundenNach einer etwas längeren Suche, welche auch nicht ganz ungefährlich war, hielten wir die Dose endlich in unseren Hände. Und dabei sind wir mehrmals an ihr vorbei gegangen ^^. Danke fürs legen :D","SilHani / 16.08.2015 09:41 / gefundenAuf Kurzbesuch an der Kriebsteintalsperre besuchten wir auch das Raubschloss. Das Cachemobil musste mit dem Parkplatz vorlieb nehmen und wir genossen erstmal die Aussicht, kurz gerieten wir in Panik als sich hier ein paar Muggel zum Frühstück niederliessen, aber kein Problem war dann doch alles ausser Sichweite gewesen. Ein Schild wollte uns den Weg zum Cache versperren, aber ein konkretes Verbot steht ja nicht drauf. Also ignorierten wir dies und begaben uns zur Dose, schon von Weiten sahen wir was durch die Tarnung schimmern und nun stehen wir auch hier im Logbuch. Das Logbuch ist bis auf die letzte Seite beschrieben, wer aber sucht findet hier und da noch freie Stellen.Vielen Dank für den Cache und Danke fürs Herführen#63 / 9:41","punkerküken / 24.05.2015 19:05 / gefundenAuf der schönen Wanderung durch Ringethal bei herrlichstem Wetter geloggt.  :)P.S.: Das Logbuch ist voll.","monster_upstall / 31.05.2014 16:26 / gefunden31/5/14-16/15 schoen schoen schoen!","Neuby1986 / 16.07.2013 12:58 / gefundenLognachtrag.  fix gefunden und geloggt. Schöne Location. Tftc","Cassiopeia73 / 18.08.2012 / gefundenNach kurzer intensiver Suche gefunden. Wir hätten allerdings die Logs vorher alle lesen sollen. Der Cache ist absolut NICHT Kinderwagentauglich. ","gimlet-one / 18.08.2012 / gefundenDanke für den schönen Cache","Plasmo / 15.07.2012 / gefundenBei unseren Streifzug heute haben wir die schöne Gegend unsicher gemacht.","DonKamillo / 02.06.2012 / gefundenSehr schön versteckter Cache und auch ein sehr schöne Gegend für einen Ausflug :)","H.E.R.A. / 10.02.2012 / gefunden","KleineMaus / 13.07.2011 / gefundenEin absolut lohnenswertes Ziel. Danke fürs Zeigen.","Die krasse Herde / 02.06.2011 / gefundenNa, das letzte Stück zum Cache hatte es ja nochmal ganz schön in sich. Schönes Versteck in schöner Gegend.Danke fürs Zeigen.Viele Grüße von der krassen Herde aus Kiba.","darul / 29.05.2011 / gefundenPuh,was ein gekraksel","GU440 / 09.05.2011 / gefundenHeute erster Versuch eines leichten Caches. Erfolgreich!!Die Sache macht Spass!Übrigens: bei genügend Zeit empfiehlt sich eine Wanderung bis zum Hafen Kriebstein und die Rückfahrt bis Anlegestelle Ringethal mit der Fähre. (Zeitaufwand gesamt   :)  ca. 4 Stunden)","sabel / 08.05.2011 / gefundenSchönstes Wetter und sehr schöne Aussicht. Cache mit Hilfe der Tipps der anderen schnell gefunden. Grüße","Je-Ja-Jö / 10.04.2011 / gefundenUnser erster Cache gut gefunden, tolle Aussicht auf die Zschopau, viele Muggels unterwegsViele Grüße","fiskTV / 03.04.2011 / gefundenSehr schöne Aussicht vom Raubschloss. Cache ist nichts für Leute mit Höhenangst und rutschigem Schuhwerk. Mit Hilfe von frohlocke aber dann doch noch geloggt. "],"descriptionSnippet":"","status":"kann gesucht werden"}