{"hiddenAt":"17.03.2005","waypoint":"OC0E82","coordinates":"E 010° 20.540' N 51° 07.160'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E82","description":"Die Burg wurde wahrscheinlich um 1392 durch den Landgrafen Balthasar inm Rahmen der Grenzbefestigung der Landgrafschaft Thüringen gegen Übergriffe des kurmainzischen Eichsfeldes und der freien Reichsstadt mühlhausen errichtet.auf: www.dickemauern.de/haineck/index.htm   weitere info.Den Schlüssel für die Burg soll es in der Gastwirtschaft Buchholz geben,denn ohne Schlüssel ist die Burg mit ihrem 18 Meter hohen Turm nur von aussen zu besichtigen.Einen Blick in den Innenhof ist auch ohne  Schlüssel möglich.parken könnt ihr bei N 51° 06.878   E 010° 20.195bei den oben genannten Daten findet ihr weitere Info zur Burg.Wann wurde der Wappenstein gestohlen?Nenne das Jahr ABCDDen Cache findet ihr bei: N 51° 07.A (C-D) (B-C)                          E 10° 20.(C-D) (C-A) (B-D)© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"na qre Znhre vz Rsrh va Oehfgubrur","caseType":"klein","difficulty":2,"condition":"ok","name":"Burgruine Haineck von Mückenfett","cacheType":"Multicache","terrain":2,"logs":["SpürFuchs 09 / 31.03.2015 10:05 / gefundenMit dem Team GeoBasic08 den Nationalpark Hainich besucht. Übernachtung in der Jugenherberge in Lauterbach. Bei der Gelegenheit sind wir einigen Caches begegnet bei denen wir uns ins Gästebuch eintragen konnten. Dies war einer davon. Unser letzter hier!Danke für den Spaß und DFDC!SpürFuchs 09","GeoBasic08 / 31.03.2015 10:05 / gefundenUnseren letzten Cache auf unserem Ausflug in den Nationalpark Hainich fanden wir bei Regen und starken Winden auf der Burg. Alleine bin ich noch schnell den Turm herauf, dann haben wir uns schnell wieder auf den Rückweg gemacht, damit der stärker werdende Orkan uns nicht Äste auf den Kopf schleudert. Die Rückfahrt nach Hause war dann auch recht \"stürmisch\".Danke fürs Herlocken und DFDC!GeoBasic08","valdelana / 20.10.2014 13:30 / gefundenWährend unseres Urlaubes in Frankenroda, versuchten wir unseren ersten Cache zu finden. Nach schöner Wanderung von Frankenroda zur Burgruine, lösten wir schnell das Rätsel und fanden nach kurzer Suche, zusammen mit unseren Freunden, die Dose. Endlich unser Erster! Die Burgruine war interressant und man konnte sie auch ohne Schlüssel betreten.In: 2 Cent Out: Nix   DfdC sagt Valdelana!","Excalibur8 / 13.09.2014 / gefunden","Figuckchen / 15.09.2012 / gefundenTolle Burg, tolle Überraschung für Freunde und den Cache im Vorbeigehen...","Vogteier / 04.08.2012 / gefundenCache in super Umgebung mit tollem Ausblick. Vielen Dank für das gute Versteck.","Slow / 31.10.2011 / gefundenHeute auch einen Abstecher zur Burgruine gemacht. Das Fahrzeug weiter unten geparkt und hoch gings zu Rapunzels Burg. Dann ein paar Fotos und auf gings zum Cache. Danke fürs Herführen und Zeigen.","rob.mhl / 25.04.2011 / gefundenSehr gut gefunden. War lange nicht mehr da, wusste garnich, dass man jetzt auch so in den Turm gehen kann...","001jami / 05.09.2010 / gefundenzusammen mit 001lolo zur Suche aufgebrochen, doch sie war wieder einmal schneller und hatte schon geloggt :-) trotzdem ein wunderbar gelegenes Versteck in einer sehr schönen Umgebung !","001lolo / 05.09.2010 / gefundenHabe heute bei schönem Wetter und ohne Muggels völlig frei den Cache suchen und finden können. prima Idee und tolles Versteck !","Team Brot / 10.08.2010 / gefundenBereits auf geocaching.com geloggt. TFTC Chilli vom Team Brot mit Gastcachern ","Zartbitter / 19.06.2010 / gefundenOhne Geocaching hätte ich diese Ruine ein paar Kilometer links liegen gelassen. Wäre Schade gewesen. So hatten wir einen schönen Spaziergang, eine tolle Ruine mit Bilderbuchturm und eine beachtliche Aussicht. Danke für&#39;s Herführen!","Siefu / 19.06.2010 / gefundenMein erster Cache! War gut zu finden! nichts getauscht, TFTC! ","Hoffi1986 / 12.06.2009 / gefundenEine schöne Burg, an der ich schon oftvorbeigefahren bin und heute hat es endlich geklappt und ich bin malhoch marschiert. Wunderschöne Aussicht! Dankeschön!","FTT / 03.04.2009 / gefundenMal wieder das schöne Wetter genutzt.Schöne Location.Schnell Gefunden...TFTC  #15","TillyOnTour / 28.04.2008 / gefundenBei sonnig schwülem Wetter haben wir uns an den Aufstieg zur Burg gemacht - und waren begeistert!TolleLocation, schön Restauriert. Hoffen wir für den Wiederaufbauverein aufreichlich Spender Die Spendenbox, in die wir unseren Heiermann warfenklang seeeehr leeeer... :-(Den Cache gut gefunden. Vielen Dank!Grüße aus Bielefeld!TillyOnTour, 17:15 Uhr PS:Es sollte eigentlich nicht der letzte Cache dieses Abends sein, aberals Petrus dann 20 Minuten später die Schleusen öffnete waren Goretex& Co. ziemlich schnell zur Kapitulatuin gezwungen... Egal, schönwar&#39;s trotzdem!","hor_andy / 17.02.2008 / gefunden Das super Vorfrühlingswetter brauchte nicht lange bitten, also los und die Burg ansehen. Den kinderwagen noch ins Auto und los gings. Glücklicherweise war die Burg offen, so konnten wir sie ausfühlich bestaunen, genauso wie die vielen Wandermuggels die auch dort waren. Der Cache war dann irgendwann schnell und unbeobachten gefunden und geloggt. Ein schöner Sonntagsausflug mit Cache dabei.TFTC","Bubies / 01.09.2007 / gefundenAuf unserer Urlaubstour am 28.08. um 11.30 Uhr nach einer ausgiebigen Ruinen-Besichtigung (Tor und Turm waren offen) gut gefunden. Leider war der Rapunzel-Zopf außer Betrieb. Ein sehr idyllisches Örtchen ...out: Dino    in: Eisstäbchen, Pirat LG - Team Bubies (nach Ende ihres Urlaubs)","Special K. / 01.05.2007 / gefundenNach der Turmbesteigung noch kurz den Cache gesucht und fix gefunden. Vielen Dank für die kleine Wanderung.Special K. + Little K. + Dori","norby.de / 25.03.2006 / gefundenSchnell gefunden...Raus: MatchboxautoRein: 3kl. Figuren, 1MurmelDanke und Gruß an ALLE von Katrin und Norbert"],"descriptionSnippet":"","status":"kann gesucht werden"}