{"hiddenAt":"15.04.2005","waypoint":"OC0EBF","coordinates":"E 010° 13.471' N 51° 12.821'","link":"https://www.opencaching.de/viewcache.php?wp=OC0EBF","description":"Dieser Cache gehört zu der Cacheserie Kanonenbahn,wird aber zum finden des Bonuscaches nicht benötigt.Dieses Bauwerk wurde zum Glück im zweiten Weltkrieg vor einer Sprengung gerettet.Mutige Bürger hatten sich dafür eingesetzt.Das Viadukt zwischen Dingelstädt und Kefferhausen wurde dafür gesprengt.Die Brücke ist 237 m lang und 23,5 m hoch.© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz tyrvf,va qre Fcvgmr ibz I","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kanonenbahn Viadukt Lengenfeld/Stein von Mückenfett","cacheType":"normaler Cache","terrain":1.5,"logs":["hjoe / 01.08.2015 / gefunden13:50Bei herrlichem Wetter dem Treiben zugesehen. DFDC.","Duracell 71 / 22.06.2012 / gefundenSchon lange mal vorgenommen der Kanonenbahn in LuSt einen Besuch abzustatten. Heute am ersten Ferienwochenende und den ersten trockenen Tag genutzt. Eine Fahrt konnten wir auch noch ergattern und hatten sehr viel Spaß beim genießen der herrlichen Umgebung und natürlich beim Heben einiger Döschen.Hier waren etwas Geduld und schlanke Finger gefragtDanke sagen Annedöschen, Holzmichel, Shadowking & Duracell 71","Walsharno / 01.04.2012 / gefundenSchnell gefunden und geloggt, man muß ganz schön auf den Schienenverkehr aufpassen.     Es laufen auch Muggel mit Muggelhunden hier rum.DfdC","the-thuringian / 04.06.2011 / gefundenAm Abend sind wir mit der Draisine auf der Strecke \"entlaggeradelt\" und ich hab mir unterwegs die Caches geschnappt. Den hier fand ich erst durch zusätzlichen Hinweis durch Team Erdmann. Danke dafür!DFDC sagen der Thüringer + Family","Hoffi1986 / 27.03.2010 / gefundenAuch hier schon so oft am schönen Viadukt vorbeigefahren, aber heute hatte es mal gepasst und ich habe das Döschen endlich mal gehoben.TFTC","AUSCHE / 11.10.2009 / gefundenWar schnell gefunden.AUSCHE","gelöschter account / 15.10.2008 / gefunden","madd.in / 12.05.2008 / gefundenWurden zum Glück nicht von einer Draisine überfahren...  tftc, madd.in","Blacky59 / 29.04.2008 / gefundenIm Kurzurlaub schnell gefunden.Loggbuch zu naß um zu loggen.","mamy / 21.11.2007 / gefundenCache schnell gefunden und dann die wunderschöne Aussicht vom Viadukt genossen. Gruß mamy1","Portitzer / 03.11.2007 / gefundenGute Nachrichten [^]: Der Cache ist noch da.Es ist immer von Vorteil, wenn man zügig sucht und findet.Hatten gerade geloggt, als von einer Seite Fußgängermuggels und von der anderen die Draisinenmuggels ankamen...Haben anschließend noch etwas die herrliche Aussicht genossen und ein paar Fotos gemacht. Schließlich muß man die Daheim gebliebenen auch ein bissl neidisch machen [:D].Danke und viele GrüßeKurt","Radwanderer / 20.10.2007 / nicht gefundenTrotz eindeutiger Beschreibung war an dieser Stelle leider nichts zu finden.Haben das Herbstlaub \"säckeweise\" zur Seite geschafft, aber vom Cache keine Spur - schade ","2wsx4rfv / 05.08.2007 / gefundenMal kurz die Draisine angehalte un d gelogged.  Ist schon spaßig, per Draisine zum Cachen zu fahren  ;-))","hor_andy / 10.07.2007 / gefundenNachdem es plötzlich wieder mehrere Founds gab habe auch ich nochmal genau nachgeschaut und siehe da, er ist wieder aufgetaucht. TFTC","Yalla / 07.07.2007 / gefundenZusammen mit der Blümchenbande und JaMaRo haben wir heute eine schöne Tour gemacht. Draisine mit GPS.Vielen Dank","Bahnhofsvorstand / 24.06.2007 / gefundenBei Motorradtour gegen 17:15 Uhr gefunden.Da ständig Muggels unterwegs waren, mußte die Suche mehrmals unterbrochen werden.Sehr interessante Lokation - man muß unbedingt einmal über dieses schöne Viadukt gehen.Danke für den Cache sagtder Bahnhofsvorstand","ionicus / 21.10.2006 / gefundenMit MI24 auf Kanonenbahn-Tour.","rschwadeoc / 19.07.2006 / gefundenEin schönes Bauwerk! Meine Höhenangst habe ich aber nur einige Meter überwunden. Danke.","bara68 / 10.08.2005 / gefundenHeute zum Mittagessen in Lengenfeld gewesen und im 3. Anlauf diesen Cache gefunden. Die Koordinaten und der Hint führten uns hier in die Irre. Jakob + Fabian + Bara68","DerAlte / 02.06.2005 / gefundenAuf unserer heutigen ersten Kanonenbahn-Cache-Tour diesen Cache als Nr.8 gehoben.Der Cache war schnell gefunden; ein originelles Versteck!Besten Dank an den ?Schatzmeister?.DerAlte & Frau"],"descriptionSnippet":"","status":"kann gesucht werden"}