{"hiddenAt":"28.10.2004","waypoint":"OC0E5E","coordinates":"E 007° 08.051' N 49° 10.518'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E5E","description":"---Quasi der erste Cache den Dirk mitversteckt hat--- Bei passendem Wetter bringt euch ggf. einen Drachen (Fluggerät) ;o) mit.    Der Cache sollte in kurzer Zeit gefunden sein, zum Wandern gibt es genügend Möglichkeiten, sei dann euch überlassen ob ihr nur den Cache heben wollt, oder mehr Zeit habt... parken könnt ihr bei N49°10.464 E007°07.982 dort findet ihr auch ein Bauwerk das es lohnt bestiegen zu werden. (tolle Aussicht)    Wenn man schon in der Gegend ist, sollte man einen Abstecher nach Gräfinthal machen (N 49° 09.608' / E 7° 07.283'), man kann auch von dort aus starten.    Viel Spaß und Grüße Borzat    PS: der Cache lässt sich prima im „vorbeifahren“ z.B. zu einem anderen Cache finden. © Borzat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mh rvasnpu","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Dirk´s first time von Borzat","cacheType":"normaler Cache","terrain":1.5,"logs":["AJIJ / 17.11.2017 13:45 / gefundenDanke fürs Zeigen und Verstecken von [Dirk´s first time], an Borzat. TFTCAJIJ       17. November 2017       # 24    ","GeoLeo12 / 05.08.2016 / gefundenGut gefunden, aber da die Dose komplett abgesoffen war, kann ich leider nur mit einem Fotolog dienen.","kerdir / 09.02.2016 20:34 / gefundenWir haben diesen cache gefunden am 05.06.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  ","Lotteliesel / 13.12.2015 17:07 / gefundenGesucht u.  Schnell gefunden. Danke für  das Dösgen ","gsxmike / 07.11.2015 11:34 / gefundenSchöner Cache, schnell gefunden und muggelfrei geloggt. Danke fürs auslegen der Dose ","HCLSB / 11.08.2014 12:25 / gefundenHeute eine kurze Tour zu diesem Ort mit dem alten Cache gemacht. Schade, dass der Aussichtsturm immer noch gesperrt ist. Danke fürs Legen. 11/08/2014,12:25, HCLSB.","The_Nightcrawler / 02.01.2013 / gefundenHeute zusammen mit pepema gefunden. TFTC Dirk","fishermankendo / 14.08.2012 / gefundengutes Versteck","janaleo98 / 28.04.2012 / gefundenAuf dem Weg zum Brudermannskreuz schnellgefunden! Danke für`s Verstecken!","SaarFuchs / 22.04.2012 / gefundenHeute war es mal wieder soweit - den Saarzwerg eingepackt und aufgebrochen zum Sonntagsausflug [:o)]Bei diesem durchwachsenen Wetter stand eine kleine Cachingtour quer durchs Saarland auf dem Programm...Dabei haben wir auch diesen Cache gemeinsam gesucht, gefunden und geloggt!Hier wollten wir eigentlich die Aussicht genießen - doch leider ist der Turm zur Zeit gesprerrt?!Den Cache selbst haben wir dann schnell gefunden - nein, ich muss mich verbessern, hat Saarzwerg dann schnell gefunden... [8D]Danke für die Dose und viele Grüße an den Owner!TFTC,Joerg([url=http://saarfuchs.blogspot.com/]Follow my blog![/url])#2527, 17:21, Found it with DroidCachebox!","TeamCacheHit / 25.01.2012 / gefundengefunden und geloggt. TFTC Team CacheHit","pandabär97 / 02.08.2011 / gefundenWirklich schnell gefunden!  Coole ''Dose''Leider ist der Turm gesperrt...Vielen Dank für's zeigenpandabär97IN: Massage-DingOUT: Cacher-Elefant","Maxe0815 / 13.02.2011 / gefundenMit Mike1708 schnell gefunden.Schade, dass man den Turm geschlossen hat.DFDC","Schippedame / 24.08.2010 / gefunden\t\tNachlog von SamstagEine schöne Gegend dort obenmit viel, viel Aussicht.In Sichtweite ist sogar noch eininteressantes Cache Gebäude zu sehen.Hier ist das also.Während der Mopedtour gutgefunden.In: NixOut: NixAber genau genommen haben wir dochetwas mitgenommen:eine offensichtlich hier ausgesetzteKatze,die uns jammernd bis auf den Turmhinauf folgte.Vorbeikommende Spaziergängererzählten dann auch,dass die Katze schon länger hierauf dem Parkplatz zu sehen ist.Kurz und gut, die Katze wurde auf demnächsten Bauernhof zwischengeparkt und später mit demAuto dort abgeholt.Nun ist es hier das Findelkind, vomTierarzt frischentwurmt und entfloht und frisst sicherst nochmalein bisschen Winterspeck an.","Codex / 17.04.2010 / gefundenSchneller Cache für Zwischendurch mit schöner Location an der Parkplatzkoordinate! Danke!! IN: USB-Autoladeadapter OUT: - ","Jäger des Schatzes / 09.01.2010 / gefundenTrotz Schnee schnell und gut gefunden.DFDC Jäger des Schatzes ","Exilsaarländer / 13.09.2009 / gefundenGefunden!!!!Gesucht, gefunden, geloggt!  Danke fürs Verstecken","Team Mirtinugil / 30.08.2009 / gefundenTrotz Sonntagnachmittag um 16:25 auf dem Weg nach Gräfinthal muggelfrei loggen können.Schöner Platz für einen Cache.TFTC Team Mirtinugil","Gallier57510 / 28.08.2009 / gefundenHeute Abend vor dem Aufbruch zu SOKO Keller, Muggelfrei geloggt.Schönes Plätzchen da oben und herrliche Aussicht bei klarem Wetter.TFTCGallierOUT: Coin","Wichteline / 27.07.2009 / gefundenGeschafft! So schwerwars dann doch nicht. Vor Sonnenuntergang ausgelotet wo er ist und dannim Dunkeln nochmal den Platz gesucht und bei der Gelegenheit denKindern Lagerfeuer und Waldübernachtung beschert.....Ich bin immer wieder gerne da.Danke für den Cachedie WichtelineIN: Auto, GlitzergürtelOUT: Schlüsselband, HolzflugzeugBeim Wegpacken haben wir festgestellt das die Dose unten offen ist. Und zu klein isse jetzt auch ;-)"],"descriptionSnippet":"","status":"kann gesucht werden"}