{"hiddenAt":"24.11.2005","waypoint":"OC0E7B","coordinates":"E 009° 33.865' N 49° 13.027'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E7B","description":"Kwick änd Dörthi          Der Anfang vom EndeAn dieser Stelle lag mal, vor seiner Aktivierung, der Cache No Hints Available, den ich dann aber etwas \"günstiger\" gelegt habe. Der Suchende findet vielleicht noch das verlassene Loch, sollte sich von diesem aber nicht verleiten lassen, dort weiter zu suchen :-)Behälter: FilmdöschenInhalt: Logbuch und BleistiftHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kwick änd Dörthi - Der Anfang vom Ende von GeoFaex","cacheType":"Drive-In-Cache","terrain":1,"logs":["Le-go-mez / 03.10.2016 / gefundenAuch wenn das Wetter nicht ganz optimal war, musste noch etwas Bewegung sein. Nach kwicker Suche war der Dörthi entdeckt.Vielen Dank für den CacheLe-go-mez","franco967 / 24.12.2013 09:20 / gefundenTrotz vielen Müll`s von Muggels gefunden. Danke","Kyokushin / 15.06.2009 / gefundenKurz mal vorbeigefahren und ab in die Büsche. War recht laut dort.Wir haben uns zwar nicht verleiten lassen, aber es dauerte dann doch 2 Minuten, bis der Groschen fiel. Danach kein Problem mehr, den Cache zu finden. Sind dann gleich weiter zum nächsten.Vielen Dank an GeoFaex, der tolle Ideen hat und fleißig ohne Ende zu sein scheint. Kyokushin mit Famliy","Letterbox-Wanderratte / 02.05.2009 / gefundenTrotz Mofarocker-Muggel konnte der Cache unbemerkt geborgen und geloggt werden. TFTC","Geo-Hanslik / 27.04.2009 / gefundenAuf dem Weg zu \"no hints available\" diesen Cache noch schnell mitgemacht. Kann man ja sogar fast einen Drive-in drauß machen... TFTC und GrüßeGeo-HanslikFound it with Cachebox![This entry was edited by Geo-Hanslik on Tuesday, April 28, 2009 at 2:06:18 AM.]","geryones / 15.03.2009 / gefundenNach erfolgloser Suche im Gestrüpp letztendlich doch gefunden. Jetzt weiß ich auch, warum der Cache Kwick änd Dörthi heißt! Wäre ein prima Ort für eine CITO-Aktion.   :)  ","nikolausi_1 / 29.07.2008 / gefundender wahr schon lange fällig.schnell gefunden-aber was ist das?alles feucht.neue dose und neuen loggstreifen spendiert.den alten kann sich der owner gern abholen.nikolausi_1 sagt dankeschön","Georodi / 09.07.2008 / gefundenHeute abend auf kleiner Runde rund um Neuenstein gut gefunden.<br/><br/>gru&#xDF; und dank von Georodi","die.bergs / 08.06.2008 / gefundender war mal echt mega dörthi! dankeschööön! grüßle die.bergs!","Lapu-Lapu / 24.03.2008 / gefundenschneller Fund auf dem Weg nach NeuensteinTFTCLapu-Lapu","ms-fk / 08.12.2007 / gefundenum 11:20.Danke für den Kwicky.mfg ms-fk","bup287 / 22.09.2007 / gefundentftc","Marzl3 / 25.06.2007 / gefundenKleiner feiner Cache... Genau das Richtige auf dem Nachhauseweg.25.06.2007     16.30Uhr Viele Grüße, Marzl3, Bine und Oergel ","ratzefatzle / 03.05.2007 / gefunden7:30Auf dem Weg ins Allgäu kurz gelogt. t4tc  ratzefatzle","sisijoni / 03.05.2007 / gefundenAuf dem Weg zum einkaufen ruck zuck gefunden!","uli321su / 11.04.2007 / gefundenFast ein Pit-stop. Liste war ja knall voll WowGrußuli321su","Karrataka / 23.03.2007 / gefundenEin Fast-Drive-In, wenn nicht ...Danke sagt Karrataka.","SaRa / 17.03.2007 / gefundenDer war bei uns erfreulicherweise nur kwick  - Danke für die Dose! Grüße und allseits noch happy hunting SaRa - Sabine + Rainer, mit Kemi auf Tour.","anke+chris / 19.08.2006 / gefundenHeute auf der Reise nach Leipzig schnell gefunden. Der Ort ist wirklich etwas Dörthi. Das Logbuch ist übrigens voll. Wir sind die zweiten auf der Rückseite.Vielen Dank für den Cache.Anke und Chris","anke+chris / 19.08.2006 / gefundenHeute auf der Reisenach Leipzig schnell gefunden. Der Ort ist wirklich etwas Dörthi. DasLogbuch ist übrigens voll. Wir sind die zweiten auf der Rückseite.Vielen Dank für den Cache.Anke und Chris"],"descriptionSnippet":"","status":"kann gesucht werden"}