{"hiddenAt":"14.04.2005","waypoint":"OC0EC3","coordinates":"E 010° 12.525' N 51° 13.241'","link":"https://www.opencaching.de/viewcache.php?wp=OC0EC3","description":"Parken am besten am Schloss Bischoffstein.Der Friedhof wurde schon 1843 angelegt hier ruhen:Dr.Gustav Marseille, Gründer der Internatsschule 1908Ernst & Wolfgang Marseille,Söhne vom Dr.(sie ertranken auf einer Ferienfahrt in der Warthe)Dr.phil Wilhelm Ripke,führte die Internatsschule von 1920-1936über die anderen leider nichts näheres bekannt. © Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Znegun va qre Znhre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Waldfriedhof von Mückenfett","cacheType":"normaler Cache","terrain":1.5,"logs":["funhunter78 / 26.07.2016 10:08 / gefundenAuf kleinem Spaziergang im Urlaub heute morgen gut gefunden.TFTCFunhunter78","Slow / 31.07.2012 / gefundenNach der Martinfelder Waldrunde ging es zum Waldfriedhof. Hier bin ich von oben gekommen leider einen Umweg gemacht das Navi hat mir den Weg vorgeschlagen. Dafür gab es dann ein schönes Fleckchen als letzte Ruhestätte zu bestaunen. Danke für das Herführen.","Duracell 71 / 22.06.2012 / gefundenDeshalb gehen wir cachen, um solche Orte zu sehen, die man nie im Leben zu Gesicht gekriegt hätte. Natürlich auch um die Jungs mal von der Spielkonsole wegzulocken.Danke sagen Annedöschen, Holzmichel, Shadowking & Duracell 71","Walsharno / 01.04.2012 / gefundenGefunden, war lange nicht mehr hier.","GeoXpedition / 29.10.2008 / gefundenAuch diesen heute gefunden bzw. Martha :-)Logbuch ist ebefalls voll.","madd.in / 12.05.2008 / gefundenSehr lauschiger Friedhof. Nachdem wir ihn gefunden hatten ( waren beim erstenmal 90m zu weit oben), war der Rest kein Problem ...tftc, madd.in","Blacky59 / 28.04.2008 / gefundenBeim Kurzurlaub geloggt.","mamy / 14.11.2007 / gefundenIm Zusammenhang mit der Kanonenbahntour auch diesen Cache schnell gefunden. Sehr interessantes Plätzchen, wo man ohne GC wohl niemals hingekommen wäre.Gruß mamy1","Portitzer / 04.11.2007 / gefundenNach den beiden Eisenbahncaches ging es anschließend hier weiter.Ein idyllisches Plätzchen. Wieder einen Ort kennengelernt, an den ich ohne GC nie hingekommen wäre...Danke und viele GrüßeKurt","Radwanderer / 21.10.2007 / gefundenAm Sonntag mittag von unserem Quartier in Lengenfeld aus gemütlich erwandert und um 12.30 Uhr problemlos geloggt. Von hier gleich zu den \"3 Bänken\" weitergegangen - eine herrliche Tour!Vielen Dank sagen die Radwanderer aus Dresden ","rschwadeoc / 17.08.2007 / gefundenDa hätte ich nie einen Friedhof erwartet. Daher bin ich dankbar dafür, diesen Ort mal zu Gesicht bekommen zu haben. Danke","hor_andy / 10.07.2007 / gefundenNachdem Tom mal nach dem Rechten geschaut und Vorhandensein der Dose bestätigt hat, war heute mein zweiter Versuch hier dann auch erfolgreich. Das Logbuch ist zum Bersten voll, vielleicht kann der nächste Suchende ja mal einen neuen Logstreifen reinlegen. Ich hatte sogar welche dabei, leider aber noch nicht geschnitten als DIN A4. Verwunderlich war, das da Leute die halbe Wand eingerissen haben, ich hoffe das war kein Cacher auf der Suche nach der Dose, habe sie notdürftig wieder zusammengepuzzelt. TFTC ","lindolf / 15.04.2007 / gefundenAm Folgetag des Events waren wir mit Zahnfee und El_Rolfo auf Kanonenbahn-Tour bzw. was noch am Wege lag. Bei herrlichem Sonnenschein und in diesem Team war das eine Klasse Runde. Kein Cache konnte sich bei 6mal 2 Augen länger als 2 Minuten verbergen. Danke und viele Grüße an unsere Thüringer Freunde!","ionicus / 21.10.2006 / gefundenMit MI24 auf Kanonenbahn-Tour.","Bundescacheminister / 30.09.2005 / gefundenHätte den Friedhoof so hier nicht erwartet, dachte der sei mit älteren Gräbern bestückt...Danke für den Cache!!out: TBOnkelTom","bara68 / 10.08.2005 / gefundenWir haben heute diesen Schatz schnell und gut gefunden. Jakob + Fabian + Bara68 ","Mückenfett / 01.07.2005 / gefundenGegen 20 uhr den Friedhof besucht und das Versteck schnell gefunden.Tom aus Mühlhausen","DerAlte / 03.06.2005 / gefundenAuf unserer heutigen ersten Kanonenbahn-Cache-Tour diesen Cache als Nr.7 gehoben.Da wir nicht wußten, wo das Schloß Bischofstein zu finden ist, sind wir von der Straße aus durch den Entenberg-Tunnel auf den Gleisen zum nahegelegenen Waldfriedhof gewandert. Der Cache selbst war schnell gefunden, nur zum Friehof  mußten wir auf dieser Route ein schönes Brennesselfeld durchqueren.Besten Dank an den ?Schatzmeister?.DerAlte & Frau"],"descriptionSnippet":"","status":"kann gesucht werden"}