{"hiddenAt":"14.08.2002","waypoint":"OC0ED1","coordinates":"E 008° 50.571' N 48° 07.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC0ED1","description":"Der Cache (ca. 15x10x5cm) ist unmittelbar beim Heidentor in einem Felsloch versteckt.Das Heidentor ist ein Naturdenkmal, dem der Volksmund besondere Bedeutung zugemessen hat.Je nachdem, wie man zu Fuß ist, kann man das Heidentor von drei Seiten erreichen. Ganz Bequeme stellen das Auto am Ortsende von Bubsheim (48°07.433' N - 8°49.432' O) in Richtung Heuberger Kreuz ab, wer konditionell besser drauf ist, der nimmt Reichenbach (48°07.847' N - 8°50.521' O)als Ausgangspunkt. Mit am schönsten und kunsthistorisch am interessantesten ist wohl der Aufstieg von Egesheim (48°06.986' N - 8°51.196' O) aus. Der Anstieg dauert zwischen 30 und 45 Minuten.© Team BMW-Biker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Stargate1 von Team BMW-Biker","cacheType":"normaler Cache","terrain":2,"logs":["Arska / 25.03.2018 15:10 / gefundenDanke für den tollen cache. Waren zu dritt und mit vier Hunden dort. Klasse Wetter etwas Schnee Reste.  Logbuch leider voll. ","Burggeist / 17.09.2017 13:13 / gefundenVielen Dank für dieses eindrucksvolle Naturdenkmal.Das Logbuch ist voll.Burggeist","2go4fun / 21.06.2015 / gefundenWirklich beeindruckend, das Heiden... äh Sternentor. So hatte sich der Abstecher und die Wanderung für Nordlandkai und mich auf jeden Fall gelohnt. Und dann haben wir auch noch eine schöne, große Dose gefunden. Nordlandkai wusste zu berichten, dass dies der älteste bei OC gelistete Cache ist. So war es eine besondere Ehre!Vielen Dank für das Herführen an diesen Ort, wo ich sonst bestimmt so schnell nicht hingekommen wäre, und für die lange Pflege dieses Caches! ","Nordlandkai / 21.06.2015 13:31 / gefundenAuf der heutigen Cachetour sind 2go4fun und ich auch zum ältesten, bei OC gelisteten Cache, gewandert. Nach den letzten anstrengenden Tagen ging das ordentlich in die Waden. Aber das Stargate ist das natürlich mehr als Wert. Es sollte auch nicht lange dauern, bis 2go4fun einen Freudenschrei verlauten ließ. So konnten wir schnell loggen, um dann in aller Ruhe Bilder zu machen.Vielen Dank für das lange erhalten des Caches.","DINILASI / 12.04.2015 11:20 / gefundenHat Spass gemacht.Gleich gefunden.Wetter hat auch mitgemacht.","Ozelot / 21.03.2015 15:40 / gefundenHey, - hat Spass gemacht. Komme mal wieder vorbei oder hindurch. Trommlerschlumpf rein. Disney-W. raus.Oz.- + W.","Eisengiesser / 15.03.2015 16:00 / gefundenherrlicher platz wir kommen im sommer nochmals","marasmakary / 22.11.2014 10:40 / gefundenGEFUNDEN DZIĘKI VIEILEN DANK","Emmett / 07.06.2012 / gefundenEine sehenswerte Struktur, zu der mich dieser alte Cache geführt hat. Auch der Weg dahin - ich wählte den dritten - war schön. Leider fing es dann zu regnen an, und nach einiger Zeit auf dem Rückweg waren auch meine angeblich wasserdichten Schuhe naß. Zum Glück hatte ich einen Schirm dabei, als der Regen teilweise sehr stark wurde.Danke für den Cache.","Outlander2F / 21.02.2012 / gefundenBei schönem Wetter im tiefengefrorem Schnee leider zuerst von der falschen Seite angegangen. Nach kurzen Suchen schnell gefunden","U312 / 07.05.2010 / gefundenHier wollten wir schon einmal herkommen, hat aber dann nicht geklappt. Ein ganz toller Ort. Erinnert wirklich an Stargate, nur etwas schräg. Erst waren wir auf dem Holzweg, aber dann war die Riesendose doch schnell entdeckt. DFDC","blingbling / 21.10.2009 / gefundenEcht schöner Platz und ein gutes Versteck! Hat Spaß gemacht! ","gleiti / 25.04.2009 / gefundenHeute von Bubsheim aus diesen alt ehrwürdigen Cache angegangen leider habe ich den linken Weg genommen und so gings über Terrain 3,5 zum Cache , die Aussichten auf diesem Weg waren klasse .Das Heidentor ist jedenfalls eine Wanderung und einen Cache wert , beeindruckend . TFTC In:TBOut:GC","sputty / 13.04.2009 / gefundenNachtrag OC:Ein schöner, Mystischer Platz für den Hexencoin. Und für mich auch TFTC Sputty01 ","mir send dia wos finda welled / 05.04.2009 / gefundenHallo Team BMW-BikerDen Cache diesmal ohne Schnee schnell gefunden.Schöne Runde und ein gutes Versteck.In: MuschelOut: Ü-Ei FigurDanke für den Cachemsdwfw    ","Lunabande / 29.10.2007 / gefundenDie Lunabande hat ihren ersten Cache gefunden. Der Anstieg über Egesheim zum Heidentor hatte es in sich. Die Umstellung auf die Winterzeit konnte uns nicht davon abhalten, nach Feierabend unseren ersten Cache zu suchen und zu finden. Die Freude war sehr gr0ß. Wir sind schon ganz heiß, auf weitere spannende Abenteuer!  Die Lunabande","Die Bergziege und YL / 14.10.2007 / gefundenUnser 1. Cache und nach einem kleineren Umweg gleich gefunden.Der Anstieg am Schluß war schon ein bißchen heftig. in: Kerze in Herzformout: Weihnachtsmann Die Bergziege und YL ","SAR-Team / 07.10.2007 / gefundenSchönes Plätzchen, auch wenns am Final etwas steil war.in: Iranische Münzeout: FeuerzeugDanke , bis zum nächste MalDas SAR Team ","alraune1 / 13.09.2007 / gefundenSchöne gegendder Cache ist übervollin :Figurout: Spiel","Mandriva / 09.09.2007 / gefunden Nach dem zweiten versuch hat es nun doch noch gepasstin : Feuerzeugout : PlastikkuhMandriva"],"descriptionSnippet":"","status":"kann gesucht werden"}