{"hiddenAt":"29.05.2004","waypoint":"OC0F62","coordinates":"E 008° 15.332' N 48° 05.768'","link":"https://www.opencaching.de/viewcache.php?wp=OC0F62","description":"Cache RundwanderungStand: 08.04.2010In dieser Gegend wohnte einst der Stocker. Wer er war und was es mit ihm auf sich hatte erfahrt Ihr auf einem Flyer in der Cachebox. Ihr dürft Euch jeweils einen Flyer entnehmen. Verbindet die Cachesuche unbedingt mit dem GC Galgenstrick GCQ72P. Er liegt dicht am Weg.Bei Schnee ist dieser Cache nicht empfehlenswert. Beachtet das Hintergrundbild ,oder schaut hier nach:http://www.dasferienland.de/webcam/schoenwaldg.jpgDer Cache befindet sich im Gebiet des Stöcklewaldturms im Mittleren Schwarzwald. Der Weg ist als Rundwanderung gedacht und knapp 7 km lang. Der gesamte Höhenunterschied beträgt nur ca. 100m. Er verläuft auf guten Wegen, ab und zu ist er allerdings für Kinderwagen ungeeignet.Im Wegverlauf erfahrt Ihr einiges über die Geschichte der Gegend, über Bergbau und Geologie.ACHTUNG:Die Koordinaten geben nicht den Standort des Caches an, sondern lediglich die beste Parkmöglichkeit.Hilfreich wäre ausser dem GPS Empfänger:Eine geografische Karte vom Gebiet etwa:N48 06125 E06 14880N48 05268 E08 17273Bleistift ,Block und Taschenrechner,ein Kompaß zum Peilenund schönes Wetter!Bitte beachtet Punkt-vor-Strich Rechnung ! Verwechselt keine \"Ohhs\" mit Nullen !Stage 1:Parkt am besten bei:N48 05768E08 15332Am Hochspannungsmast direkt beim Parkplatz befindet sich ein weisses Schild mit den Zahlen (nur die großen Zahlen)Anlage Mast 14BE   CFAGehe nun zu den folgenden Koordinaten:N48 05ABCE08 1CBEFStage 2:Dort angekommen findest Du die \"Steinernen Zwillinge\", ein schauriges Mahnmal aus einer unrühmlichen Zeit.In einen der Zwillinge ist eine Jahreszahl eingemeißelt.Begebe Dich nun zu den KoordinatenN48 05(Jahreszahl - 784)E08 1(Jahreszahl * 3 + 981)Stage 3:Hier findest Du normalerweise die \"Hölzernen Drillinge\". Auch sie zeugen von unruhigen vergangenen Zeiten. Dort ist im mittleren Drilling ein Schild mit einer Jahreszahl der Einweihung und einer Kriegsdauer angegeben.Einweihungsjahr :GHIJKriegsdauer:KLFalls die \"Hölzernen Drillinge\" noch abgebaut sein sollten, alternativ dazu:Vom Standort der Sitzbank sieht man ein großes gelbes Verkehrsschild mit Kilometerangaben. G = Entfernung nach St.Georgen - 5H = Entfernung nach Brigach + 5I = Entfernung nach Villingen-Schwenningen - 8J = Entfernung nach OberkirnachK = Entfernung nach Schönwald / 2L = Entfernung nach Brigach - 4Weiter gehts zu den Koordinaten:N48 05HB(J-G)E08 1BKL2Gehe bitte erst in Richtung Buswartehaeuschen, 50m danach kannst Du bequem die Strasse überqueren. (Wegweiser)Stage 3a:Hier ist eine Wegkreuzung mit mehreren Wegweisern. Notiere Dir die folgenden Kilometerangaben vom obersten Schild:Die Strecke zur Nusshurtkapelle:Die Strecke zum Fohrenbühl:Die weiteren Koordinaten sind:N48 0BEC(Strecke zur Nusshurtkapelle (aufgerundet))E08 16(Strecke zum Fohrenbühl * 30)Folge dem Weg mit der roten Raute ,bis ca.50m vor Stage 4.Stage 4:Hier triffst Du auf neuzeitliche \"Himmelsohren\"Zähle die Anzahl der blauen Buchstaben innerhalb eines runden \"Ohres\"M =Zähle die Anzahl der roten Buchstaben innerhalb eines runden \"Ohres\"N =Zähle die Anzahl der weißen Kunststoffabdeckungen an den anderen \"Ohren\" am Gittermast.O = AnzahlVon mittleren Ohr aus kannst Du bereits Stage 6 sehen .Peile dazu mit dem Kompaß G7I Grad in ca. 500m Entfernung.Auf dem Weg dorthin mußt Du aber noch Stage 5 erkunden:Der Standort ist :N48 0M(N*N)00E08 1OO00Stage 5:Hier findest Du 3 gelbe Schilder die alle in verschiedene Richtungen weisen.Du solltest Dir folgende Zahlen notieren: (alles in km)Die Entfernung nach Furtwangen:P =Die Entfernung nach Vöhrenbach:Q =Die Entfernung nach St.Georgen:R =Welches Tier ist hier verendet ?Die Anzahl der Buchstaben des Tiers ist (nur die des Tiers !!!)@ =Weiter gehts nach Stage 6 , die Du vorher schon gepeilt hast.Stage 6:Hier steht ein neuzeitlicher Freiluftfahrstuhl. Er wird allerdings nur saisonbedingt betrieben.Zähle die Sprossen der Stahlleiter, welche der Strasse zugewandt ist:S =Nun kannst Du die Koordinaten für Stage 7 errechnen:N48 05(P*35+8)E08 16(P*Q*R-33)Bis kurz vor Stage 7 sollte man bequem den asphaltierten Weg nutzen.Lasst Euch dort nicht von Kinderhorden abschrecken .Stage 7:Hier triffst Du auf einen interessanten Wegweiser aus alten Wintersportgeräten. Suche dort ein schwarz/rotes Schild mit einer Musiknote darauf.Notiere die Anzahl der Buchstaben des Ortes daraufTU =und die Entfernung in Kilometer auf dem Schild, dorthin:VW =Berechne :X = V - W =Stage 8 befindet sich nun bei:N48 05((Quersumme von S) * 181)E08 16(XTU)Stage 8:Ein Anti-Vegetarier-Hinweis erregt Dein Interesse.(evtl. zur Reparatur abgebaut, aber die rote Bank sollte kein Problem sein)Suche die rote Sitzbank ganz in der Nähe. Aus wievielen Holzbalken besteht sie ?& =Mit wievielen Pfosten ist das Schild in der Erde befestigt ?% =2Z = & + %Y = Z + % + % -1gehe nun zu :N48 05(VW*Z)E08 16(&*17)dazu mußt Du die große Strasse unterqueren.Stage 9:Hier erhältst Du nun die Final-Koordinaten für den Cache.An diesem großen Hochspannungsmasten ist ein gelbes Schild mit Zahlen ,ähnlich wie zu Beginn beim Parkplatz angebracht.Berechne die Quersumme aller großen Zahlen auf dem Schild (unterste Reihe komplett)$ =In 340 Grad siehst Du ein kleines dunkles Häuschen neben einem Baum und zwei Findlingen davor.Wieviele Fenster siehst Du an diesem Haus von hier aus (evtl. von einer Hecke verdeckt, kann man aber schätzen) ?€ = Anzahl der Fenster * 10In der gleichen Richtung, weiter oben am Berg, siehst Du die ehemalige Gaststätte \"Fuchsfalle\", wo Du anfangs vorbeigewandert bist.Die Cachekoordinaten sind nun:N48 05@€E 08 15($ * Y * %)Der Weg führt weiter direkt zum Cache. Bitte nur die ausgewiesenen Wege benutzen.Beim Final ist der Weg durch Forstarbeiten etwas ausgelatscht und unter Umständen recht nass.Vom Cache kommt Ihr bequem wieder an den Ausgangspunkt zurück. Wer sich völlig verausgabt hat, kann sich in der nahegelegenen Turmgaststätte erfrischen.ursprünglcher Cacheinhalt: (ausser Log, Bleistift usw.)20000 MarkBackbuchWelt-LuftballonEl. SchrittzählerFlaschenöffnerMarsupilami - DaumenkinoKartenspielMundharmonikaVorhängeschlossKnobelstäbchenund Flyer über die Sagen des erwanderten Gebiets. Falls Flyer fehlen bitte kurze Mail an uns.Viel Spass auf der TourWünschen EuchSethos_II und Akelei© Sethos_II + Akelei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tyrvpu trtraüore rvarf Nafgnaqf (Ubpufvgm)va rvarz Onhzfghzcs.","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Im Stocker si Kremli-Bix von Sethos_II + Akelei","cacheType":"Multicache","terrain":2.5,"logs":["following / 09.05.2016 / HinweisAuf GC wurde der Cache wegen Waldarbeiten am Final deaktiviert, aber der Cache wurde später wieder gefunden. Das Schild an Station 8 gibt's wohl nicht mehr, aber die Zahl der Pfosten ist leicht zu erraten.","Burggeist / 04.05.2016 / nicht gefundenDie hölzernen Drillingen stehen wieder. Aber den Hinweis mit dem Verkehrsschild würde ich trotzdem drinlassen, nur zur Sicherheit.Die Station 7 gibts leider nicht mehr. Ich habe die gesamte Anlage erfolglos abgesucht. In der Verwaltung ist man nur Montag und Donnerstag beschäftigt, schön ham´s die da. Also konnte ich niemand fragen, denn ich war am Mittwoch da.Die Koordinaten für diese Station liegen bei einem großen Nadelbaum mit einem Großsteinhaufen und einer Tischtennisplatte daneben. Es gibt weder den Skiwegweiser noch das rotschwarze Schild mit Note.Bei GC ist dieser Geocache deaktiviert. Da ist wohl das Fehlen dieser Station schon aufgefallen. Leider habe ich auf meine Nachricht Mitte März wegen des deaktivierten Caches auf GC nie eine Antwort erhalten.Die Station 8 habe ich nicht gefunden, wohl aber die Station 9. Aber ohne die 8 nützt die leider nichts.Dieser Geocache kann so nicht gefunden werden und erfordert dringend eine Wartung.Trotzdem Danke für die Wanderrunde.Burggeist","Michi21 / 23.05.2015 16:37 / gefundenSchöner Rundweg fast direkt vor der Haustüre! Für mein Gast-Cacher ein guter Anfang! Bei Stage 8 mussten wir die Pfosten des Schildes in der Erde eher \"vermuten\". Die letzten 50 Meter zum Cache waren bedingt durch Abholzung  kaum überwindbar.  Das hier eingestellte Bild grünt dagegen sehr. Derzeit liegt der Cache in Mitten von Sumpf und Dreck...Scheee war&#039;s aber trotzdem!","Sethos_II + Akelei / 08.08.2014 / kann gesucht werdenFrisch gestrichen und geföhnt ...Kann wieder gesucht werden !Leider ,leider bekommt man es am Ende des Weges mit Hinterlassenschaften von Vollerntemaschinen zu tun.Schaut Euch ruhig an, wo die Profitgier in unseren Wälder gipfelt !Naja, die Zeit überlebt die Menschheit ... (hoffentlich ...) Flyer habe ich keine deponiert, bitte einfach hier melden, dann bekommt Ihr online welche.Nachdenkliche GrüßeSethos_II + Akelei","huskytrek / 15.06.2012 / gefundenHier waren wir schon im Herbst, warum wír nicht weiter gemacht haben, können wir nicht mehr sagen, war aber wohl ein technisches Problem. Heute sind wir die Runde nochmal angegangen und sind sie durch gelaufen. An Stage 8 waren wir etwas ratlos, wo ist das Schild? Hin und her gelaufen aber nichts gefunden. Nochmal das Listning durchgelesen, es war doch sonst alles top gewartet....nix, nochmal überlegt ..... als wir die Zahl dann schätzen wollten sprang uns diese dann doch ins Auge. Manchmal hat man einfach Tomaten auf den Augen. Dann ging es weiter, doch schnell war unser Weg mit einem Stromzaun gesperrt. An Stage 9 kamen wir nicht so einfach heran. Unsere Vierbeiner waren für das Fleckvieh sehr interessant und umgekehrt. Gerne hätten sie sich auf der Weide getroffen Also hieß es für einen Zweibeiner ab über den Zaun und die Zahlen besorgen. Diese waren schnell zusammen (allerdings war das Schild bei uns weiß und nicht gelb?) dann hieß es zurück zum Rudel. Wir mußten uns einen anderen Weg suchen. Ein Weg weiter war auch ein Stromzaun...\t.So mußten wir einen größeren Umweg nehmen. Es war eine sehr schöne Runde vielen Dank für´s zeigen.","telemarker_schonach / 02.05.2012 / gefundenUnser aller erster Cache!!!Hat viel Spaß gemacht. Die Aufgaben waren gut gestellt und für Kinder (und Erwachsene !) gut lösbar. ","georaeuber / 09.05.2011 / gefundenJetzt auch hier noch nachtragen.Waren am 18.4 on Tour... toller Cache danke","simix / 01.05.2011 / gefundenSehr sch&#xF6;ne Rundwanderung, bereits bei Opencaching geloggt!","Justdoit / 03.10.2010 / gefundenAn einem wunderschönen Herbstsonntag war ich mit meinen drei Töchtern unterwegs. Wir hatten einen Riesenspaß. Die Tour ist wirklich liebevoll zusammengestellt! Herzlichen Dank für die Route.Noch ein paar Anmerkungen:Stage 3 \"hölzerne Drillinge\" ist offenbar komplett saniert worden, es finden sich keine Jahreszahlen mehr. Zum Glück gibt es noch die bereits erwähnte Alternative - die Suche kann also weiter gehen!Stage 8 \"der Anti-Vegetarier-Hinweis ist nicht zu finden (hätten gerne gewußt was das ist!), die rote Bank ist aber noch da. Und außerdem: %=2Die äußere Schutztüte der Box war zerrissen, wir hatten leider keinen Ersatz dabei, Flyer sind noch genug da (sehr spannend!)  Viel Spaß beim SuchenPeter, Anna, Sophia und Helena  ","Rotbenji / 10.08.2010 / gefundenHatte ich bisher nur bei geocaching.com eingetragen Tolle Runde.","jojasi / 30.10.2009 / gefundenunser erster Multi...... hat sehr viel Spaß gemacht!.... Wir waren auch sehr viele Leute  ;-)Danke jojasi","Sethos_II + Akelei / 13.10.2009 / HinweisCache kann ab dem 17.10.2009 wieder gesucht werden !Viel SpassSethos_II + Akelei ","Agyptra / 18.10.2008 / gefundenHeute Abend kurz vor Dunkelheit den Cache noch gefunden.Schöne Strecke zum laufen, auch wenn gerade für die letzten Meter gutes Schuhwerk von Nöten ist.Out: KartenspielIn: NagellackPS: Wir haben den letzten Flyer genommenUnd das Schild an der ersten Stage liegt auf dem BODEN.","Ralfons / 05.10.2008 / gefundenSchöne Tour! Die einzelnen Stages sind raffiniert aber dennoch einfach zu lösen.Vielen Dank für diesen tollen MultiMarie, Ramona, Ralf, Steven und RalfonsOut: Karte von Triberg  In:   Tanzanweisung Rumba (CD) ","dani1810 / 31.08.2008 / gefundenJa schade die meisten Beeren waren schon weg dafür den Cache, nach perfekter Wegführung, schnell mit racaku gefunden.No TradeTFTC dani1810","hagggard / 20.06.2008 / gefundenSchöner Rundgang im Stockerwald. Alle Punkte sicher gefunden, jedoch bei Stage 5 liegt das Schild im Graben, die Frage ist: Wie lange noch???Bei dem dunklen Häuschen habe ich mich wohl getäuscht.Danke für diesen schönen Cache.","waldtill / 24.11.2007 / HinweisDem Gittermasten bei Stage 4 ist ein überzähliges Ohr gewachsen und im Log-Buch ist nurnoch Platz für 2-3 Cacher.Viele GrüßeWaldtill","waldtill / 24.11.2007 / gefundenWar das ein Nebel!75-50 m Sicht, das war dann vorallem bei Stage 4 und 9 sehr schwierig. (\"Kleines dunkles Haus? Welches kleine dunkel Haus denn?\")Aber auf jeden Fall eine interessante und schöne Runde!Im letzten Licht gelöst um 17:30.IN: Glas-BriefbeschwererOUT: TB Old Mage, TB blue-Jeep","rewe09 / 11.10.2007 / gefundenNach einem Kaffee und einem Stückchen Schwarzwälder Torte den Cache noch am gleichen Tag gehoben. Konnte nicht auf den nächten Tag warten. Beim ersten Versuch waren zwei Cacher kurz vor mir am Ziel.Von den Infozetteln ist nur noch einer vorhanden. Cache ist innen etwas feucht. Die Tüten sollten mal ausgetauscht werden. ","Häckse / 05.10.2007 / gefundenNachdem ich am 20.September schonmal bis ran war, dann aber Leute ausgerechnet dort mit dem Auto standen, habe ich heute den Cache \"gehoben\". Zur Zeit werden da übrigens die Hochspannungsmasten erneuert. Hoffentlich werden die Schilder wieder dran montiert. Der Cache selbst ist etwas feucht innen es geht aber noch. Ich habe im Logbuch gesehen, dass am 20.9. zwei Cacher aus Slovenien da waren. Ich hoffe, dass waren nicht diejenigen, die ich dort beobachtet habe, denn die haben sich nicht sehr umweltfreundlich verhalten :-( "],"descriptionSnippet":"Rundwanderung in schauriger Gegend","status":"kann gesucht werden"}