{"hiddenAt":"11.08.2005","waypoint":"OC0F33","coordinates":"E 008° 11.693' N 48° 08.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC0F33","description":"11.8.2005 GeoCache Schonacher SchalensteineKoordinaten: N48 08.950 E08 11.693Diesmal was leichtes:Unter:http://www.dasferienland.de/schalensteine/schalensteinweg.aspwird ein schöner und interessanter Weg beschrieben. Entgegen der dortigen Beschreibungwürden wir Euch den Startpunkt bei: N48 08.738 E08 11.988 empfehlen.(Die Nr.1 ist nicht ganz so reizvoll). Parkieren könnt Ihr bei N48 08.735 E08 11.945.Zufahrt zum kleinen Parkplatz von N48 08.752 E08 11.546 aus.Der Weg führt überwiegend durch den Wald und ist leider nicht immer kinderwagentauglich.An einem Mega-Windrad vorbei könnte es im Winter durchaus gefährlich werden, wegenEisabfall. Der Cache liegt in der Nähe der 8. Station. Ab dort müßte es mit demGPS kein Problem bereiten, den Parkplatz wieder zu finden.Unterwegs könnt Ihr die Zwischenziele peilen, ganz ohne technischen Schnickschnack ...Natürlich kann man den Cache auch direkt anpeilen, aber Ihr verpasst echt was ...Grüsse und Viel SpassSethos_II + AkeleiPS:Nehmt das Spoilerbild mit, der GPS Empfang ist am Final nicht der Beste !© Sethos_II + Akelei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibeorv nz Trvfgresryfra,ehagre ovf mhz \"Xebxbqvyfeüpxra\" qverxg na qre 90Tenq Xheir.Qbeg ehagre , tyrvpu yvaxf hagre rvare Sryfratehccr.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schonacher Schalensteine von Sethos_II + Akelei","cacheType":"normaler Cache","terrain":2,"logs":["adilo / 15.06.2017 09:30 / gefundenToller Platz, häufig besucht. Plastikbeutel angeknabbert.","Ozelot / 29.08.2015 17:45 / gefundenHey - eigentlich wars nicht so schwer - aber wir haben es uns bei großer Hitze nur schwer gemacht.TFTC / Ozelot + *.","kinthi / 25.08.2014 12:00 / gefundentolle Cache Kiste! Vielen Dank!Aufgrund der vielen Steine gab es viele Möglichkeiten des Verstecks. Zuletzt hat aber unser Garmin Dakota 10 uns doch noch bis zum Cache geführt.Die Kinder waren begeistert.Das Windrad ist beeindruckend wenn man drunter steht.Out: Steinkugel, SteinchenIn: Monstertruck, Spielauto Gruss, kinthi","Lord_of_Sofa / 11.08.2014 20:41 / gefundenErster Tag hier und gleich meine Begleiterinen mit auf die Suche genommen. Nach einigen dreckigen Hosen und einem wunden Hintern haben wir den Cache dank Bildvergleich gefunden. ","huskytrek / 10.09.2013 / gefundenHeute nach Feierabend wieder einen Abstecher nach Schonach gemacht. Die Wolken verbrachen nichts Gutes. Daher habe ich mich für den kurzen Weg entschlossen. Mit frei frisch ausgeruhten Hunden war der Anstieg nicht schwer.Die Koordinaten sprangen vor Ort tatsächlich enorm, das war aus dem Listing aber schon bekannt.Nach kurzer Suche und ein paar Spuren konnte die Dose schnell enttarnt werden. Vielen Dank sagt huskytrek","Furioso II / 11.08.2013 13:30 / gefunden","dh4kwwolf / 16.10.2011 / gefundenWir haben etwas suchen müssen da wir den Spoiler nicht dabei hatten sondern nur in der Erinnerung. Zum schnellen Loggen lagen denn doch eine ganze Menge Steine herum die alle gute Verstecke boten. Aber nach 20 Minuten und gefühlten 2 Tonnen Steine umlagern haben meine Frau und ich ihn doch noch Dingfest machen könnenTftcWolfgang und Veronika","Sethos_II + Akelei / 22.05.2011 / HinweisHeute neues Logbuch eingebaut, viel Spass beim suchen. Sethos_II + Akelei","georaeuber / 09.05.2011 / gefundenSo jetzt auch hier nachtragen.War mit Sohnemann am 20.3 unterwegs,.danke","meygrino / 15.08.2010 / gefunden15. August 2010 | 19:15HalloIm Urlaub diesen schoenen Casche gefunden.Out: Froegley Coin, Muell Lebensmittel... Seife... das gehoert da wohl nicht rein In: was zum Tauschen fuer KidsNicht mehr allzu viel Platz im Logbuch, an sonsten alles tutti.Danke und Gruss meygrino ","Mikel42 / 10.04.2009 / gefundenSchöner Weg. Gut gefunden.Allerdings mit Spoiler gefunden.Navi hat etwas versagt...  ","lordmalb / 08.04.2009 / gefundenSchöne und interessante Strecke. Cache sofort gefunden.","A-Kaiser / 28.09.2008 / gefundenGefunden um 17:15 Uhr.Sehr schöner Rundweg, besonders für Kinder, da es viel zu entdecken gibt, wie z.B. einen Specht der gerade hämmert.   :)  War unser dritter Cache und der erste Fund unserer Tochter Jana. in: Styropohrflieger, Holzbausatz Elefantout: Ketten und Auto","Rotbenji / 31.08.2008 / gefunden Der Schalenstein weg ist toll. Nach einigem Suchen gefunden. In: TBOut GC","ESGeo / 14.08.2008 / gefundenden Cache nach der interessanten Wanderung durch die Wald/Stein-Landschaft mit einer kleinen \"Horde\" kleiner Schwarzwaldurlauber bald gefunden und geloggt.IN: Wachsmal-StifteOUT: roter Stern; Hoshi&#39;s&Missy&#39;s Lost-Places-TB Danke für den sehr schönen Cache nach einer sehr schönen WanderungESGeo","hagggard / 17.06.2008 / gefundenSchöner Cache nach einem kleinen Rundgang.Danke für diesen Cache.","Die Steppenwölfe / 14.06.2008 / gefundenDank gutem Empfang auch ohne Spoiler gefunden,allerdings habe ich weder den The Psychochicken Coin noch den Valentin Dog Tag dort gesehen. Muß wohl abhanden gekommen sein, schade!Schöner Spaziergang, lohnt sich No TradeTFTCDie Steppenwölfe","Siebenschlaefer / 24.02.2008 / gefundenBei schönem Wetter die Schonacher Steinwelt bewundert.Dank an SethosII + Akelei In: GeocoinOut: --- ","peridom / 26.12.2007 / gefundenEin sehr schöner Weg, und ein sehr schöner Cache. Und wir waren ja heute auch schon die zweiten Finder...Das Spoilerbild solltet ihr unbedingt mitnehmen und euch genau daran orientieren, dann ist der Cache auch im Schnee noch zu finden.Geloggt: 14:30 Uhr.Out: Weihnachtsmann. In: Kerzenschein und Stern. ","waldtill / 26.12.2007 / gefundenAm Sonntag schon mal angetestet (ohne Spoiler) und heute gelöst (mit Spoiler)Ein ausgesprochen schöner Wander-Rundkurs - den muss ich nochmal im Sommer machen. Und dann noch den Naturerlebnisspfad.Geloggt um 11:40IN: WeihnachtsmannOUT: Buchstaben "],"descriptionSnippet":"Einfacher Traditional mit interessantem Rundweg für Kleine und Grosse","status":"kann gesucht werden"}