{"hiddenAt":"13.11.2005","waypoint":"OC0FCE","coordinates":"E 012° 08.727' N 51° 35.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC0FCE","description":"An der Straße von Landsberg nach Zörbig findet man am Ortsrand von Quetzdölsdorf den Quetzer Berg. Er erhebt sich am Vermessungspunkt 112,7 Meter über dem Meeresspiegel. Der Berg gehört zu den Porphyrkuppen zwischen Halle/Saale, Löbejün, Zörbig und Landsberg. Die bekanntesten Erhebungen in diesem Gebiet sind der Petersberg, der Haltberg und der Landsberg. Der Quetzer Berg war früher eine slawische und germanische Opferstätte und später auch Gerichtsstätte. In den letzten Jahrhunderten wurden dort Steinbrüche betrieben, die aber inzwischen alle aufgegeben sind. Es entwickelte sich eine natürliche Vegetation, die heute mit pflegerischen Maßnahmen unterstützt wird. Dadurch wachsen inzwischen wieder selten gewordene Pflanzen und Gräser. Das Gelände ist als Flächendenkmal eingestuft und steht unter Naturschutz. Benutze bei der Suche bitte die vorhandenen Wege und Pfade und trete keine seltenen Pflanzen nieder!Die Aufgabe: Parken kann man bei N 51° 35,050 und E 12° 08,727. Suche und begib dich auf die höchste Stelle des Berges. Von dort ist die Entfernung zum Cache nur halb so weit wie vom Cache zum Parkplatz. Der Cache hat die östlichste Position der beteiligten drei Orte. Der Winkel W vom Cache aus gesehen zwischen der Richtung höchste Stelle und Parkplatz beträgt:W (in °) = Entfernung Parkplatz und höchste Stelle (in m) multipliziert mit 0,28.Bei gutem Wetter kann man auch den Ausbruchsherd vom Outbreak#5-Virus sehen. Der Cache \"Landsberg Outbreak\" ist etwa 6,8 km bei 171° entfernt.© HF1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Uütryteno2. ung zna fpuba trfrura","caseType":"mikro","difficulty":2,"condition":"ok","name":"Outbreak#5 Quetzer Berg von HF1","cacheType":"Multicache","terrain":2,"logs":["Ziegenpeter29 / 28.01.2018 / HinweisHeute machte ich mich mit dem Fahrrad auf den Weg, diesen Cache zu finden. Kurz vor dem Ziel (Parkplatz-Koordinaten) wurde ich aber jäh dazu angehalten sofort (!) wieder kehrt zu machen, denn ein auf mich zulaufender nicht kleiner schwarzer Hund bedeutete mir, daß ich hier nicht erwünscht sei.Seltsam ist schon, daß der Zugangsweg, welcher von der Geschwister-Scholl-Straße links abbiegt, behelfmäßig abgesperrt ist (Europaletten, Balken; daran Briefkasten). Das deutet darauf hin, hier ist jetzt Privatgelände. Ich bin die Sperre umgangen, nach ca. 150 m kam dann der Hund von links. Lieber Owner mache dir doch mal bitte Gedanken, ob nicht ein anderer Zugangsweg zum Cache notwenig wird / ist, z.B. von der Straße, welche von Glebitzsch / Beyersdorf kommt. Ich habe keine Lust mir hier die Hosen zerfetzen zu lassen.","SilHani / 30.04.2017 / gefundenDieser Cache stand schon lange auf dem Plan, aber irgendwie kapierten wir das Listing nicht.Heute morgen bevor es ernst wurde, grübelte ich nochmal über dem Listing und plötzlich ward es Licht, eine Lösungsstratgie wurde erdacht und ein paar Trockenübungen am Schreibtisch schon mal durchgeführt.Die Trockenübungen waren dann so gut, dass wir vor Ort die Dose in den Händen hielten, bevor wir überhaupt den höchsten Punkt erreicht hatten. OK, dann loggten wir eben erst und dann ging es weiter nach, das wollten wir uns nicht nehmen lassen.Oben genossen wir noch die heute windige Aussicht und dann geing es züruck zu den Parkkoordinaten.Vielen Dank für den Cache und Danke fürs Herführen#2195In:","bloslo / 24.10.2014 / gefundenEin sehr netter Multi, der mit seinen 2/2 doch ganz schön heftig ist. Aber nach diversen Versuchen, den höchsten Punkt zu finden (Ist er es denn auch wirklich?) und manchen Rechnerei waren Finalkoordinaten ermittelt. Dort blieb allerdings die Suche erfolglos: Verrechnet? Blind? Dose weg?Also kam es zum Kontakt mit dem Owner, der das Problem klärte. Die Dose war weg! Heute vor dem SK-Event versuchten wir es erneut vor Ort, fanden tatsächlich eine neue Dose vor und trugen uns in das nagelneue noch jungfräuliche Logbuch ein. DfdC und ein Schleifchen gibt es auch dafür! ","hefi / 12.10.2014 / gefundenMit HF1 Wartung durchgeführt und anschließend verewigt.","JonnyQuiek / 05.12.2009 / gefundenDer Schatz wurde durch Schatz gefunden. Geniales Gelände, schöner Cache. Nach nicht wirklich leichter Klettertour, hatte unser Team nach gut 1,5h keine Lust mehr. Wir hatten daraufhin beschlossen zu fahren und uns nochmal Gedanken zu machen. Zum Sortieren gehört natürlich die Position des Berggipfels dazu, also schnell nochmal da hochgesprintet. Nachdem wir das Listing nochmals gelesen haben, hatten Schatz und ich beschlossen einen anderen Abstieg zu nehmen. Irgendwie kam uns das alles spanisch vor. Schatz (die *Kleinste* wahnsinnige 1,60m) schrie durch den Wald \"Ich hab ihn\". Ein kurzer Anruf bei den anderen von GC-Wolfen-Team und der Tag war gerettet. Schön war die Freude über den Schatz und die gesparten Benzinkosten. Danke fürs Zeigen und ich werden meine Autoschlüssel demnächst anbinden, der wär beinahe in den See gefallen. Puh wieder mehr Glück als Verstand.TFTCmfgJonnyQuiek+Schatz ","kein OC mehr / 05.12.2009 / gefundenNach gefühlter 3 Stunden des rumkriechens, herumkrackselns und wühlen und ich schon 4mal (unwissend) am Cache vorbei gerannt bin, fand Jonnys Schatz dann das Objekt der Begierde.TFTC","x-pinguin / 22.07.2009 / gefundenIch weiß immer noch nicht, wie ich das Ziel berechnen soll, aber das ist auch nicht mehr möglich. Hab ihn gestern mit AdKad auf sonderbare Weise gefunden.out: 20 Centin: 20 ForintDanke für den Spaß und Grüße aus Köthen :) ","hallebiker / 25.04.2009 / gefundenNachdem ich im letzten Jahr schon einmal hier war und falsch gerechnet hatte, konnte ich diesmal gleich zum Final, wo Junior sofort das Versteck entdeckt hat, Danke fürs Herlocken!","concepta / 19.04.2009 / gefundenWow, unser zweiter und nicht einfach. Man sollte einfach dort parken wo es angegeben ist und nicht auf ortskundige Mitsucher hören und von einer völlig anderen Seite anfahren und woanders parken. So ist es nach einer guten halben Stunde grübeln, Berg rauf und Berg runter umherirren, Stöckchen zur Visualisierung auf den Boden legen dann fast ein DriveIn geworden. Tolle Denksportaufgabe. out: Patronenhülsein: Ansteck-Pin ","Kleene / 31.10.2008 / gefundenErst standen wir ziemlich ratlos auf dem Berg herum, dann aber einer Eingebung gefolgt und schwupps, wir hatten recht. Danke für den kleinen Ausflug und die nicht alltägliche Aufgabe.Grüße,die KLeEnE","Lord103 / 18.10.2008 / gefundenBeim dritten Anlauf endlich gefunden. Nach Geistesblitz ging es ganz schnell. Cache ist leider feucht geworden durch Löcher im Deckel und Tüte. Haben versucht Ihn trocken zu legen.TFTC","Lenara2007 / 06.10.2008 / gefundenToller Cache...Gerechnet, gezeichnet, geflucht, gefunden... Hätten an der Locationetwas ganz anderes erwartet... Logbuch ist leider nass geworden, da derDeckel ein großes Loch hat. Haben ihn provisorisch mit einer Tütetrocken gelegt (machen wir vllt. nochmal besser). Unsere Koordinatenwaren ziemlich genau und deren Ermittlung hat uns viel Freude gemacht...Danke für den schönen CacheLJAin: Patronenhülse, ausländischer 20-ct-coinout: TB ","Kekse70 / 30.08.2008 / gefundenMathematik war noch nie meine Stärke - und dann auch noch Textaufgaben und Trigonometrie. Aber nach langen Überlegen und einigen Gedankenspielen zu Hause mit Zirkel und Papier: GEFUNDEN um 16:30 (meine Nr. 4)! Grosser Dank an HF1 - für mich als Neuling schon eine Herausforderung.Besonderer Inhalt: ein \"Wanderfalke\" möchte unbedingt ganz weit nach Südosten (noch hinter Dresden) - wer kann Ihm helfen?","Polxs / 29.04.2007 / gefundenAls ich das Döschen in den Händen hielt wunderte ich mich, das ich hier Zweiter geworden bin. Hab ich hier etwa nach so langer Zeit noch einen Zweitfund gemacht!? Doch zu Hause erkannte ich dann das es \"nur\" Zweitfund nach wiederverstecken war.Jedenfalls bin ich im Sinne der Aufgabe etwas durch das Gelände gestolpert und konnte das Döschen dann aus seinem Versteck befreien und einen neuer Eintrag hinzufügen. POLXS","HF1 / 11.06.2006 / HinweisBei der letzten Cachekontrolle wurde festgestellt, daß die Stelle verwüstet war und die Steine teilweise beräumt waren, unter denen der Cache bisher lag. Der Cache wurde an einer anderen Stelle platziert, der gegen solche Gegebenheiten sicher erscheint. Deshalb bitte den neuen Aufgabentext beachten. Er wurde gegenüber der alten Aufgabenstellung modifiziert und dem angegebenen Schwierigkeitsgrad angepasst.","willimax / 24.02.2006 / gefundenNa ja, ein Berg kann man diese kleine Kuppe wohl kaum nennen!Der Cache konnte dank XantiheroX schnell gefunden werden.Zeit: 16:45 UhrVielen Dank an HF1 und Schöne Grüße aus Dresden von Willi","GeoHase / 19.02.2006 / gefundenServus,sind heute mal hier auf den Berg gestiegen. Wir mußten uns ein Bisschen beeilen, es hat gestunken wie... [:(]Der Hügel war sehr schnell ausgemacht und auch der Cache war dann kein Problem mehr.Vielen Dank und Grüße an HF1Der GeoHase & Häsin____________________#270 2006/02/19 11:45-> Cache i.O.","lindolf / 11.02.2006 / gefundenIch habe immer eine Berg gesucht [:D], dafür zeigte sich der Cache relativ fix, danke! Heute gemeinsam mit dem Portitzer unterwegs. Danke und viele Grüße von Lindolf[This entry was edited by lindolf on Saturday, February 11, 2006 at 12:44:21 PM.]","Portitzer / 11.02.2006 / gefundenAuf der heutigen Tour gemeinsam mit Lindolf schnell gefunden.Schöne Aussicht genossen und schnell weiter zum nächsten Outbreak-Virus.Danke und viele GrüßeKurt","Special K. / 22.12.2005 / gefundenKeine Ahnung ob's schön dort ist, hab nicht mehr viel geseh'n (war schon dunkel), aber ich denke mal schon [;)]Die Cachebschreibung kannte ich schon gut, da ich sie vorher erfolglos am Landsberg Outbreak schon mal ausprobiert hatte \t[:I]Vielen Dank und GrußSpecial K."],"descriptionSnippet":"Eine kleine Trigonometrie-Aufgabe (Dreiecksberechnung)","status":"kann gesucht werden"}