{"hiddenAt":"22.05.2003","waypoint":"OC0F28","coordinates":"E 009° 17.148' N 48° 37.472'","link":"https://www.opencaching.de/viewcache.php?wp=OC0F28","description":"Fernab der Heimat im Späzlesland über den Dächern von NT-Neckarhausen mit schönem Blick aufsNeckartal.Wolfgang,Ela-kind, Maggi, und \"fianna\" leider ohne ChefsuchhundKira© fianna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"auf dem Hochen von fianna","cacheType":"normaler Cache","terrain":1.5,"logs":["Mabster / 26.02.2017 18:00 / gefundenAuf dem Weg zum Cache hat man eine sehr schöne Aussicht in das Neckartal. Von daher vielen Dank für das Zeigen, Legen und Pflegen.Wie von Pfanihel bereits angemerkt, ist der Cache auf Geocaching.com ebenfalls eingetragen. Dort sind die vermutlich aktuelleren, leicht abweichenden Koordinaten N 48° 37.462' E 009° 17.142' angegeben.","comaja0107 / 26.12.2016 17:29 / gefundenZusammen mit teacherbo schnell gefundenTFTC!13","teacherbo / 26.12.2016 13:34 / gefundenDanke für den Cache.","Dennis Kl / 03.08.2016 17:30 / nicht gefundenKonnte ich nicht finden, trotz langer Suche. DFDC","pfanihel / 03.04.2016 / gefundenHeute sind wir am Vormittag bei herrlichem Wetter nach Neckartailfingen gestartet, um dort entlang des Neckars auf einer schönen Laufrunde auf der Cacher-Karte ein paar Caches, einen lachenden  zu verpassen ! Der passte auch gut in unser Programm !  Bärlach so weit das Auge reicht ! Dösle konnte sich nicht länger verstecken, 3 x g = g esucht, g efunden und g eloggt.Wurde als Nr. #10825 bei Geocaching.com geloggtGrüßle von  Pfanihel","Nati&Ludi / 05.10.2014 17:30 / gefundenNach etwas längerer Suche gefunden ","donweb / 25.09.2014 / gefundenNachtrag auf OC:Da ich morgen frei habe, war meine Freitags-Laufrunde eben schon donnerstags dran. Heute führte sie mich in das Gebiet zwischen Aich und Neckar.Da das Wengeterhäusle von Muggeln belagert war, war hier auf dem Hochen meine erste Station. Nachdem ich einen einigermaßen brennesselfreien Zugang in den Wald gefunden hatte, suchte ich dank springender Koordinaten doch eine Weile an diversen Stellen, bis mir plötzlich ein typischer Hasengrill ins Auge stach.Danke fürs Verstecken sagt Herr donweb","Lillifeee / 13.08.2014 / gefunden","FindNix99 / 13.08.2014 / gefundenDer zweite Cache des Tages.Er ließ sich schnell finden, da \"parallele Strukturen\" in der Natur immer einen zweiten Blick wert sind.","DoNoFrAa / 30.03.2014 09:57 / gefundenBeim Sonntagsspaziergang gut gefunden. Danke fürs \"verstecken\".Die 4 Kukis","dsrt99 / 17.08.2013 / gefundenEin kurzer Ausflug in den Wald hat GeoTimII und mich zu diesem Cache geführt. Schön, dass er sich schon so lange gehalten hat . Alles ist in bester Ordnung.TFTC! ","aukue / 05.05.2013 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Ich bin hinter GpsGambler durch den duftenden Bärlauch gewatet, konnte ihn aber nicht mehr einholen, denn er hatte ratzfatz die Dose in der Hand!Gruß aukue ","Mutschelsucher / 07.04.2013 / gefundenDieses \"alte\" Dösle haben wir gut gefunden.DFDC sagen die Mutschelsucher","Silka03 / 11.02.2013 / gefundenGut gefunden. Tftc","Schätzlesfinder / 23.04.2012 / gefundenHaben eine Weile gesucht, dann aber den Cache doch noch gefunden, die Kinder haben sich riesig gefreut! Out: Leuchtratte und Armkettchen In: Pixi-Buch und Blumenbrosche. Ich fürchte wir haben auch ein paar Spuren im Bärlauch hinterlassen... (Anfänger eben!)","Katzenohr / 20.11.2011 / gefundenDas war heute der schwierigste Cache.<br>Was haben wir zu fünft gesucht. DIe Koordinaten sprangen hin und her und der Hint war jetzt auch nicht so brauchbar. <br><br>Aber Ende gut alles gut - Die Klassiker sind doch immer iweder die besten Verstecke <img src=\"icon_smile.gif\" border=\"0\" align=\"middle\" ><\/img><br><br>TFTC, Katzenohr - beim Suchen mit GEHLEX und Álfadrotttning","Rambo66 / 19.09.2011 / gefundenNach dem Petling, auch noch diesen, nach kurzer Suche gefunden.TFTC Rambo 66","Triariel / 28.08.2011 / gefundenHeute auf einer kleinen Tour auch diesen mit Wotan2004's Hilfe gefunden.Danke für den Cache.","Dhomasle / 04.03.2011 / gefunden","steingesicht / 11.09.2010 / gefundenAuf dem Weg zur Alpakafarm hier einen Abstecher gemacht, Aussicht genossen, Wald bewundert und nebenbei auch noch geloggt. "],"descriptionSnippet":"","status":"kann gesucht werden"}