{"hiddenAt":"23.11.2003","waypoint":"OC0FCD","coordinates":"E 009° 11.785' N 48° 53.785'","link":"https://www.opencaching.de/viewcache.php?wp=OC0FCD","description":"Begebt Euch zu den Koordinaten N48° 53.785' E009° 11.785'. Dort steht Ihr vor einer Webcam, die alle 15 Minuten ein Postkarten-Motiv fotografiert. Nun braucht Ihr nur noch jemanden zu bitten, ein Bild von der Webcam  zu speichern, auf dem Ihr zu sehen seid.Um diesen Cache zu loggen müsst Ihr ein Foto von Euch posten, das von der Webcam aufgenommen wurde und auf dem Ihr eindeutig zu identifizieren sein solltet. Wie Ihr das anstellt, ist Euch überlassen Bitte beachten: Ausserhalb der Saison ist der Eintritt zum Garten kostenlos, die Kamera ist aber nur von 08:00 bis 17:00 aktiv. Saisonzeiten und Eintrittspreise:  Ludwigsburg.de© Team Lizzzard, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Blueba-Cam von Team Lizzzard","cacheType":"Webcam-Cache","terrain":1,"logs":["*Eichhörnle* / 17.05.2017 22:40 / gefundenAuf Lehrgang hier in Ludwigsburg, mussten natürlich ein paar Caches gemacht werden.Hier war ich gestern schon einmal, allerdings nur auf der anderen Seite vom Zaun.Heute besuchten wir in der Gruppe den Park, und nach dem Eintritt konnte ich schnell ein Bild abspeichern. Dumm, daß man dann halt nach unten ins Handy glotzt.DanCACHEön und Grüße vom*Eichhörnle*","Skotom / 29.04.2017 14:03 / gefundenBeim Besuch der Barocken Gartentage konnten wir uns natürlich diesen Webcam-Cache nicht entgehen lassen.Bei der Vierergruppe bin ich der Linke von den beiden, die aufs Smartphone schauen, ob das Bild der Webcam schon aktualisiert wurde. Rechts von mir steht ein GC-only Cacher.","Lauterburger / 25.03.2017 23:24 / gefundenHeute ging es zusammen mit den 4.Becks, Hexe05 und LY07 auf 10 Icons-Jagd. Dabei stand dieser Webcam Cache auf dem Plan um die 10 Icons voll zu bekommen.Es war eine lustige Tour quer durch das Ländle und wir sahen interessante Orte wie z.B. den Hammel in Tammel oder die Festung Hohenasperg und noch weitere schöne Fleckchen. Beim CITO und beim Event hatten wir gute und nette Gespräche dabei, hier gab es auch leckeres Essen, Gulaschsuppe beim DRK und traditionelle italienische Küche beim Abschluss-Event.Wir bedanken uns bei allen Ownern für das Legen der Dosen und entschuldigen uns für den Einheitslog am Abend.Grüße von der Ostalb. TFTC die Lauterburger 😉25. März 2017 Mut Mitten in der Nacht vom Cachen heim kommen, Deine Frau steht da und wartet auf Dich mit einem Besen in der Hand und Du fragst: \"Bist Du noch am Saubermachen oder fliegst Du noch irgendwo hin?\" Coolness Mitten in der Nacht \"vom Cachen\" heim kommen, Du duftest nach Parfum und hast Lippenstift am Hemd. Du haust Deiner Frau eine auf den Arsch und sagst: \"Du bist die Nächste...!\" Richtig cool Mitten in der Nacht vom Cachen heim kommen, deine Frau liegt im Bett, du siehst aber, sie ist noch wach. Du nimmst einen Stuhl und setzt dich vor Ihr Bett. Auf die Frage: \"Was machst du da?\" antwortest du: \"Wenn das Theater gleich los geht, will ich in der ersten Reihe sitzen!!!","Sherlock-yp / 25.03.2017 21:30 / gefundenToller Ort, perfekt für einen webcam Cache. Vielen Dank für diesen Cache.","maxsim / 16.07.2016 / gefundenAuf dem Weg zum diesjährigen Open Air-Konzert haben wir uns die Zeit bis zum Öffnen der Abendkasse im Blühenden Barock vertrieben. Dabei musste natürlich auch unsere erste WebCam besucht werden. Dank heutiger Technik konnte mittels Smartphone auch ohne Hilfe ein Foto aufgenommen werden. Aber vielleicht sollte mal jemand die Kameralinse säubern...[;)].  Aber für unseren ersten WebCam-Cache ist es doch ganz passabel geworden. Anschließend ging es dann noch in den Märchengarten. Vielen Dank für Nr. 2721 sagt das maxsim-team","Nati&Ludi / 16.04.2016 / gefundenUnser Wochenendausflug in Ludwigsburg und Heidelberg hatte hier einen seiner Höhepunkte! Einen seltenen Webcam Cache! Super! TFTC sagen Nati&Ludi","dellwo / 03.04.2016 / gefundenAuf dem Weg nach Heidelberg haben wir am Schloß eine längere Pause eingelegt.Und bei einer Webcam kann ich natürlich nicht widerstehen.Danke für die Webcam.Grüße dellwo","sir-hc / 20.12.2015 13:07 / gefundenWir im blübaBild siehe GC....Log: 13:07TFTCMfG sir-hc","cachkingV / 30.10.2015 / gefundenBeim Besuch der diesjährigen Kürbisausstellung ein Webcam-Foto geschossen","Friesen2014 / 02.05.2015 15:58 / gefundenMoin.Heute die Blüba besucht.Wir hatten viel Spaß im Park, vor allem im Märchenwald.Das Kamerabild ist nicht wirklich gut gelungen. Dank für unseten ersten Webcamcache.","The Threepwoods / 01.11.2014 18:15 / gefundenNachlog von GC.com:Heute haben wir das wunderschöne Wetter genutzt um die Kürbisausstellung noch zu besuchen, bevor das bunte Treiben wieder vorbei ist.Da soviel Trubel herschte als wir ankamen verschoben wir das Foto auf später...Das BlüBa ist ja an sich schon immer einen Besuch wert, aber nun erst recht, wirklich toll die ganzen Kürbisskulpturen! Sehr zu empfehlen sind auch die Kürbisfrites, wirklich lecker. ....nun ja, das es so spät wurde konnte ja keiner Ahnen...Aber gab es doch soviel zu sehen und zu bestaunen!T4tC sagen The Threepwoods, mächtige Cacher™.......Aaaarrrrr!1. November 2014 18:15","facexxx / 30.10.2014 13:51 / gefundenzusammen mit GeoTobi06, Ananas78 und die Hälfte von Team Ahpuch schauen wir uns nun die Kürbisse an. ","Die-Geonauten / 03.10.2014 15:27 / gefunden12:30 -- bei Eintritt zum Kürbisfest an der Kamera  vorbeigekommen -- TFTC -- Die-Geonauten","Loiblinger / 14.09.2014 17:11 / gefundenGestern waren wir im BlüBa bei der weltgrößten Kürbisausstellung. Ich hätte nie gedacht dass es so viele unterschiedliche Kürbisse gibt und die kann man sogar essen ;-)Auch die Kürbis-Künstler waren super. Da kann ich mit meinen Schnitzkünsten einpacken...Und wenn man schon da ist dann macht man auch gleich ein WebCam-Schnappschuss.DfdC","Jan_Peter / 19.08.2014 / gefundenHeute verbrachten wir einen schönen Tag in Ludwigsburg und vor allen in der Märchenwelt. Das mit der Kamera hat nicht so 100%ig geklappt - eindeutig erkennbar sind wir wohl nicht. Allerdings ist das Bild der Webcam auch nicht wirklich berauschend sodas man selbst dann kaum erkennbar ist, wenn man direkt davor steht. Ich habe uns mal eingekreist. Wenn das für einen Log nicht ausreicht, dann kann der Eintrag auch wieder gelöscht werden. So oder so hatten wir hier heute viel Spaß gehabt. Danke für den Cache.","aukue / 15.03.2014 / gefundenHoppla, den hatte ich beim Nachloggen von OC-Caches ganz übersehen. Der Gambler hätte ja für mich auch noch eine gelbe Warnweste gehabt, damit hätte ich sicher aus dem Nieselgrau dieses Tages hervorstechen können.Aber es waren doch einige Muggels im Park unterwegs -da habe ich mich einfach nicht getraut, so aufzufallen...Gruß aukue ","holbi / 15.03.2014 / gefundenIch mag alte Caches, und ich mag Webcam-Caches. Und dann war da noch 10Icons-Tag, also mehr als genügend Gründe, heute mit greyeye und unkraut007 endlich mal hier vorbei zu schauen. [:D]TFTC, Holbi","Frechschnuppe / 31.01.2014 12:31 / gefundenDie Kälte hat ja auch Vorteile: Alleine und ohne dass jemand doof guckt, konnte ich rd. eine Minute mit erhobener Hand rumstehen... Ein sehr schönes Bild! ","Schnullebacke / 23.11.2013 / gefundenNachlog vom 14.06.2017 da wir die Webcam bereits auf Geocaching.com erfolgreich geloggt haben.Wir waren heute anläßlich des 10-jährigen Jubiläums dieses Caches Vorort um auch am Gruppenbild des Event-Caches teilzunehmen.Wir haben die Zeit davor genutzt um auch noch das Einzelbild zu loggen.DfdC sagt Schnullebacke","Kocherreiter / 04.10.2013 / gefundenWährend alle das Schloss fotografiert haben, suchte ich mein Bild im Internet.Das Bild war schneller da als gedacht, so konnten wir schnell weiter um die Kürbisausstellung zu bewundern.DanCACHEööön [green]Team Lizzzard[/green] für's Verstecken sagt [blue]Kocherreiter[/blue]Cache-Nr. [red]725[/red][url=http://i694.photobucket.com/albums/vv308/AxRe-O/QR-Log_Logo.jpg]Stempel im Online-Logbuch (manchmal auch im Cache)[/url]"],"descriptionSnippet":"Erster Webcam-Cache in Ludwigsburg!","status":"kann gesucht werden"}