{"hiddenAt":"01.01.2006","waypoint":"OC0F56","coordinates":"E 009° 43.922' N 51° 02.185'","link":"https://www.opencaching.de/viewcache.php?wp=OC0F56","description":"Der Cache gehörte zur Serie Spangenberger Cirkel. Die Serie habe ich wegen mangelnder Frequenz aufgegeben. Doch an diesem Platz muß ein Cache bleiben.© fianna, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Alheimer bei Rotenburg von fianna","cacheType":"normaler Cache","terrain":2,"logs":["keineahnung007 / 02.04.2017 / gefundenJetzt war ich schon hier oben und habe fast vergessen hier bei opencaching den Log einzutragen.Dose gut gefunden und alles sauber und trocken. Danke sagt keineahnung007","lolls12 / 26.12.2015 17:12 / gefundenSuper gefunden. ","Slow / 16.05.2015 / gefundenZuerst die schöne Aussicht vom Turm aus genossen und dann erfolgreich auf Cachesuche gegangen.Vielen Dank fürs Zeigen.","Rhönwanderer / 28.03.2015 / gefundenDieser Cache ist warlich ein toller Cache, ein Urgestein an einem wunderschönen Aussichtspunkt. Danke dafür!","DerGeierwiesler / 17.06.2014 / gefundenAuf der Alheimer-Wandertour heute auch an dieser Dose vorbeigekommen. Der Anstieg war echt mühsam, dafür wird man mit einer tollen Aussicht vom Turm und natürlich mit diesem Tradi belohnt .Danke für´s Verstecken.","luckykaefer / 18.05.2014 11:27 / gefundenSchnauf, schnauf den Berg rauf und gefunden. Danke fürs Zeigen","Imkermann / 02.10.2013 / gefundenHeute konnten wir die Ahlheimer Wanderrunde abschließen und den Ahlheimer Turm besteigen. Der Ausblick war grandios, wenn auch ewtas diesig.Beim Abstieg schauten wir noch an dieser Dose vorbei und trugen uns ins Logbuch ein.TFTC","Asperul / 01.10.2013 / gefundenIch habe mich endlich auch mal bei opencaching.de registriert und logge nen die schon gefundenden Caches nach Danke für den CacheAsperul (12)","CocoKiwi / 11.08.2013 / gefundenHübscher kleiner Beifang auf der Mystery-Runde um den Alheimer, auch wenn dieser Cache ja eigentlich zuerst da war, und man schon sagen kann, dass er unser eigentliches Hauptziel am heutigen Tage war, und die 55 Mysteries auf dem Weg hierher und wieder zurück der eigentliche Beifang waren.Schließlich hat dieser Cache schon 9 Jahre auf dem Buckel und einem solch alten Cache sollte man schon mit dem gehörigen Respekt begegnen.Vielen Dank fürs Legen und Herführen, auch wenn der Weg hierher seeeeeehr, seeeeeeehr, aaaaaanstreeeeeeengeeeeeeeend war, CocoKiwi","Hexer71 / 24.11.2012 / gefundenHeute auf der Alheimer Runde unterwegs gewesen und dabei auch diesen schönen Cache gefunden. TFTC Gruß aus WellerodeHexer71","teq2 / 01.09.2012 / gefundenZusammen mit LaGata heute auf der Alheimer Runde das Döschen gut gefunden und geloggt. Danke für den Cache.","aukue / 25.08.2012 21:00 / gefundenStimmt: Hier gehört eine Dose hin!Nach schweißtreibendem Aufstieg sind wir schnell fündig geworden  - und dann ging es auf den Turm mit beeindruckender Aussicht!Gruß aukue","vineyardshooter / 23.06.2012 / gefundenHeute haben wir die Alsheimerrunde auf dem Plan gehabt.Den schönen Tradi haben wir gerne auch gesucht.Eine große Dose, das war mal ne abwechslung.Danke sagtvineyardshooter","ajokoira / 23.06.2012 / gefundenAuf der heutigen Runde zusammen mit Vineyardshooter haben wir auch diesen schön versteckten Cache gefunden.Danke fürs versteckenajokoira","herbi49 / 10.06.2012 / gefundenAls Zugabe zur Alheimer-Runde wurde auch diese Dose gut gefunden.Dfdc","Määnzer / 12.05.2012 / gefundenZusammen mit \"Rote Teufel\" und \"Parabel\" sind wir heute mal zur Alheimer-Runde aufgebrochen.Es war ein mächtig anstrengender Tag, bei dem wir über 20 Kilometer zu Fuss absolviert hatten.TFTCMÄÄNZERAB + HB","DL3BZZ / 01.05.2012 12:55 / gefunden#4034   01. Mai 2012   12:55Mit Dirtyhelmut und Wolf4 im Rahmen der Alheimer Runde diesen Cache nach Besichtigung des Turmes und genießen der Aussicht auch diesen Cache gefunden. Schönen Gruß an den Owner.NRNRBis denneLutz, DL3BZZ","Hussel / 29.04.2012 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Die große Alheimer Wanderrunde führte hier vorbei. Nach einer kurzen Stärkung und genießen der grandiosen Rundumsicht konnte sich das Döschen nicht mehr lange verstecken.Das Logbuch ist komplett voll. Als Ersatzlogbuch habe ich einen Logstreifen für PETLinge dagelassen.DFDC sagtHussel","Team Siedler / 29.04.2012 / gefundenWas für ein Aufstieg... Heute führte uns der Weg zum Alheimer. Diesen Ort kannten wir noch gar nicht und hätten ihn ohne GC wohl auch niemals \"freiwillig\" aufgesucht. Endlich schwer schnaufend oben angekommen, wurde das Döslein schnell gefunden. Wir bestiegen noch den Turm und genossen eine Weile den tollen Ausblick (leider war das Wetter heute etwas bedeckt) und wurde somit für den enormen Aufstieg gebührend belohnt.TFTC sagtTeam Siedler ","Sennencacher / 28.07.2011 / gefundenJetzt fahren wir schon seit Jahren hier in die Gegend und haben es heute zum ersten Mal hier auf den Alheimer geschafft.Tolle Aussicht, toller Ort, danke fürs Zeigen.Den Cache haben wir gut gefunden und die letzte Seite des Logbuches gefüllt.In: CoinTFTCDie Sennencacher"],"descriptionSnippet":"","status":"kann gesucht werden"}