{"hiddenAt":"23.01.2014","waypoint":"OC1070D","coordinates":"E 012° 39.864' N 49° 13.266'","link":"https://www.opencaching.de/viewcache.php?wp=OC1070D","description":"Einmal im Jahr benötige ich ELSTER, zur Erinnerung daran hab ich den Cache gelegt und für den Humor bei der Namensfindung. Der Name hat übrigens etwas mit dem Gebäude direkt beim Cache zu tun.Ist vom Gehsteig aus zu erreichen, Bei Schnee ist er nicht zu finden.© krampus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"upfvgratnz","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"ELSTER von krampus","cacheType":"normaler Cache","terrain":1.5,"logs":["GeoLog81 / 07.01.2018 / gefundenDiese Dose ist sehr toll gemacht, und ich habe es auch relativ schnell gefunden. Logbuch ist leider feucht und ich habe mich mit Schwierigkeiten verewigt - da sieht man schon etwas wie mein Nick geschrieben, aber generell Logbuch braucht Ersetzen. Danke!","JojoBln / 14.11.2017 08:33 / gefundenAuf dem heutigen Bummel durch Cham konnte dieses Döschen gefunden und geloggt werden.Danke für das Herführen und Zeigen sowie für das Legen und Pflegen sagt JojoBln!","Kiba82 / 21.10.2016 16:05 / gefundenDoserl toll gelegt aber leider benötigt es eine Wartung....dfdd","KnightErrant / 22.05.2016 15:05 / gefundenRelativ einfach zu finden.Dose zwar verschlossen, jedoch ist Wasser eingedrungen. Log ist durchnässt.","wilde_fünf / 25.09.2015 18:29 / gefundenMit einem geschultem Auge rasch zu finden. Ideal um die Kid´s bei Laune zu halten.","BergF01 / 08.04.2015 21:32 / gefundenSchönes Versteck leider keine  Stift zur Hand gehabt wird aber nachgetragen :) 8. April 2015 21:32","Cat Mountain Cacher / 07.06.2014 16:50 / gefundenHallo!Gestern auf meinem Spaziergang noch schnell hier geloggt.Schönes Versteck.Danke","nassencacher / 18.05.2014 12:42 / gefundenDanke fürs zeigen.Nettes Versteck.Nassencacher  ","Ainadan / 17.05.2014 13:16 / gefundenDanke für die Erinnerung. Diese Erklärung wurde dieses Jahr auch noch nicht gemacht.","Bajuwar / 13.04.2014 08:25 / gefunden13.04.2014 / 8:25 UhrDiesmal nach einem Tipp und nochmaligem Lesen des Hints schnell gefunden.","Quasselkasper / 07.03.2014 / gefunden Dieser war Heute unser letzter Cache - wieder ein schneller Fund. Danke für die Dose auf dem Weg zum Abendesse.    --> Quasselkasper <--","Michael-the-shark / 06.03.2014 19:40 / gefundenDurch den Hinweis, schnell gefunden. Interessante Idee. Ich musste nur noch abwarten, bis unbeobachtet geborgen werden konnte. Zurücklegen war dann kein Problem. DfdC.","Drolln / 03.03.2014 22:36 / gefundenSeit langem mal wieder ein Cache der nicht unter GC.com gelistet ist. Er ist wirklich schön gemacht. TFTC.Drolln","King Ludwig / 08.02.2014 15:00 / gefunden","Ritter_Trenk / 08.02.2014 15:00 / gefundenErster!!!!Zusammen mit König Ludwig hat Ritter Trenk mit seinem Gefolge diesen Cache als Erster gefunden und geloggt. Gute Idee - allerdings mit Glück oder auch Zufall sofort gefunden ...Weiter so ..."],"descriptionSnippet":"","status":"kann gesucht werden"}