{"hiddenAt":"25.10.2013","waypoint":"OC102D5","coordinates":"E 011° 45.000' N 48° 07.190'","link":"https://www.opencaching.de/viewcache.php?wp=OC102D5","description":"EinleitungKBO Isar Amper Klinikum München Ost so lautet der aktuelle Name des früheren Bezirkskrankenhaus Haar. Nicht nur, dass sich der Name geändert hat, es wurde auch ein Teil des Klinikgelände verkauft. Viele Umbaumaßnahmen sind seit 2010 auf dem Klinikgelände in vollem Gange oder z. T. auch schon abgeschlossen.Hier stelle ich euch das Labor, ehemals Prosektur und den Friedhof vor.Listing BeschreibungProsektur und pathologisches Labor1926 - 1992 FriedhofViele Funktionen oder Aufgaben einzelner Häuser haben sich über die Jahre geändert. Es gibt aber auch Orte, die das Gefühl vermitteln, hier sei die Zeit stehengeblieben. Bei diesem Cache geht es um das heutige Labor, die Aussegnungshalle und den dazugehörigen Friedhof. Aber immer der Reihe nach.1925 wurden auf Anregung von Dr. Emil Kraepelin, Chef der deutschen Forschungsanstalt für Psychiatrie in Bayern, die nötigen Mittel von jährlich 10.000 DM bewilligt, um in der Anstalt Eglfing eine Prosektur aufzubauen. Das patalogische Labor wurde in der Verwaltung Vockestraße 72 eingerichtet und sollte nach dem Willen der Kriegstage auch Material-Proben außerhalb von Oberbayern untersuchen. (Quelle: Museum (Vockestr. 76 1.OG Öffungszeiten jeden Sonntag von 14°° bis 16°° Uhr))Noch heute ist die Prosektur weitgehend eingerichtet. Sogar das Mikrofon für die Aufzeichnung des damaligen Pathologen sowie eine Waage für die Organe sind noch vorhanden. Von dort geht ein Lastenaufzug in den Keller, wo sich der noch heute genutzte Leichenraum befindet. Der Aufzug kann merkwürdiger weise nur von außen bedient werden. Wer damit runter zum Kühlraum fährt, kommt nur noch, mit den richtigen Schlüssel, über ein Treppenhaus wieder ins Freie.Der damalige Krankenhausdirektor Dr. Schultz holte Dr. Vladimir Frydl 1978 nach Haar mit dem Ziel hier eine neurodegeneratives Zentrum aufzubauen. 1991 stellte die Prosektur offiziell die Arbeit ein. Bis dahin hatte Dr. Frydl die Leitung, der regelmäßig pathologische Fallkonferenzen für Ärzte der Psychiatrie anbot, bei denen Befunde am Gehirn und den Organgen demonstriert wurden. Unterstützt wurde Dr. Frydl von einer Laborantin und einem Prosektor. Wegen rückläufiger Zahlen war es absehbar das die Prosektur geschlossen werden musste. Die Unterlagen zeigten, dass am 13. Oktober 1991 die letzte Obduktion durchgeführt wurde. Es war die Einzigste für das ganze Jahr. Zu der damaligen Zeit gab es keine bildgebende Diagnostik für das Gehirn. Was heute schwer vorstellbar ist, ist dass die beiden befreundeten Ärzte auf diese Weise die Alzheimer-Krankheit in Haar besser erforschen wollten. Dafür wurden 1987 für vier Millionen DM ein neues pathologisches Labor errichtet, das aber nur wenige Jahre in dieser Funktion Bestand hatte. Die Klinikleitung beschloss das Zentrallabor des Bezirkskrankenhaus in die großzügigen Räumlichkeiten zu verlegen. Seit 1995 haben die Mitbarteiter des Labors zu ebener Erde einen Ausblick ins Grüne und sind mit Wald umgeben. Eine einmalige Situation in Deutschland?Mit dem Bau der Heil.- und Pflegeanstalt Eglfing im Jahre 1906 wurde ein schöner Waldfriedhof für Patienten und Anstaltsbedienstete angelegt. Er hat die Größe von ca. 2 Hektar und ist in Sektionen aufgeteilt. Seit einigen Jahren werden hier, mit entsprechender Genehmigung, auch Menschen beerdigt, die weder Angestellte noch Patienten waren.Listing Update01.02.2016: Nun liegt ein PET-Ling in der Tarnung. Nach 2 maliger Entwendung bitte keine Coins oder TBs ablegen.Hinweise zum CacheInnerhalb der Serie liest man immer wieder das es hier unheimlich ist. Nun je nach Jahreszeit kann's hier richtig gruselig werden!Zum Auffinden der Dose benötigt ihr diese Karte: Die Anweisungen für den Multi findet ihr in der Waypoint - Beschreibung. Sollte die Karte im Listing zu klein sein kann man das PDF zum Drucken downloaden. Hier ist die Karte größer dargestellt. Übrigens die Karte ist von 1982 und könnte nicht mehr ganz aktuell sein. Die Koordinaten haben keine Relevanz, sie dienen lediglich um die Buttons zu platzieren. Alle Infos findet man im Friedhof und von den Wegen aus ohne irgend etwas zu berühren.Beachtet bitte, vor allem wenn ihr Nachts kommt, das hier die Damen vom Labor Rufbereitschaft haben und sehr schreckhaft sind. Des weiteren sind auch mit Leichenwagen zu rechnen die auch selbige befördern.Bitte an den angegebenen Parkplatzkoordinaten Parken und den Rest zu Fuß gehen.Ich muss jetzt nicht erwähnen das dieser Cache mit dem nötigen Respekt angegangen werden soll.Aktuelle Informationen zur Dose:Rollstuhlfahrer sollten eine Begleitperson mitbringen. Fahräder bitte an den Stardtkoordinaten stehen lassen.unbedingt beachtenWie bei vielen anderen Caches gilt auch hier:Keine Zäune überklettern!Keine Bahngleise oder Privatgelände betreten!Sorgfältig mit dem Material des Caches umgehen! Hier steckt Zeit und Geld drin.Nichts mit Gewalt öffnen!Alles wieder so verstecken wie es war!Was eigentlich jeder Geocacher weiß aber leider viel zu oft ignoriert wird:Bitte ein ordentliches Log schreiben.persönliches gefallen des Cacheseine Kurzbeschreibung über die Suche an sich.Zustand des Caches auch Bedarf wie z.B. Logbuch voll, nass oder kaputt ect.Einfach nur \"TFTC\" oder mit \"XYZ den 5. Cache heute gefunden\" zu schreiben, hilft weder anderen Cacher, sich ein Urteil über die Dose zu machen, noch mir als Owner den Zustand des Caches zu beurteilen. Auch DNF Log hilft bei Planung für Cache-Touren und Owner bei der Pflege.Vielen Dank an Meliai und aldebaren für den Betatest.Viel Spass beim suchenGruß Robert© pl1lkm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"E.V.C.","caseType":"normal","difficulty":3,"condition":"ok","name":"KMO - Prosektur von pl1lkm","cacheType":"Multicache","terrain":1.5,"logs":["Airama / 12.03.2017 / gefundenHier startete unsere Tour durch das weitläufige Gelände. Traurig war ich, als ich hier umherstreifte; die Menschen scheinen genauso vergessen wie ihre Gräber.Die Dose als Nebensache war gut zu finden.Dankeschön sagt...Airama","MikeFoxtrot / 03.10.2016 / gefundenDas Wetter war im Gegensatz zu zwei Tagen vorher schon herbstlich und kalt. Der Wetterdienst sagte trockenes Wetter voraus, was auch so hielt. Da ich den Vormittag am PC mit Mysteries und Routenplanung verbrachte, kam ich erst um kurz vor Mittag los. Dazu kam ein langer Multi, so war die Ausbeute relativ gering. Dafür waren es immerhin 55 Rad-Kilometer :-) .Hier war es der zweite Anlauf. Dieses Mal hatte ich die Karte ausgedruckt, was auch sehr nützlich war. Die Berechnungen fand ich etwas umständlich und manchmal nicht ganz eindeutig. Am Ende konnte ich aber alle Stationen finden und das Final war dann auch noch richtig berechnet. Ende gut - Alles gut! Die herbstliche Stimmung passte ganz gut zum Friedhof. Beklemmender als den Friedhof fand ich übrigens die Gebäude der Forensik...Danke für diesen Multi!","unertl / 07.12.2014 / gefundenTrübes nasskaltes Wetter, eigentlich gar nicht so schlecht für eine Friedhofsrunde. Ich bin jetzt vielleicht nicht den kürzesten alle möglichen Wege gelaufen, aber es ging schneller als ich beim Lesen des Listings vermutet hatte.Beim Final traf ich natürlich wieder die falsche Entscheidung, aber der Umweg war überschaubar.Ich fand es faszinierend mal einen Multi zwischen Gräbern abzugehenunertlThis entry was edited by unertl on Sunday, 07 December 2014 at 19:56:04 UTC.","julschn1982 / 15.10.2014 15:25 / gefundenHeute war mal wieder eine Runde im Osten angesagt und so konnten wir uns diesen einfach nicht entgehen lassen.  Auch hier konnten wir dank der bereitgestellten Karte, die Stationen und Aufgaben eindeutig lösen. Den obligatorischen Rechenfehler für die Finalkoordinaten bemerkten wir dieses Mal auch schnell und so konnten wir ungestört das Doserl bergen und uns eintragen.  DFDC! ","ralphloewe / 09.03.2014 / gefundenDen Multi haben wir ja schon länger auf dem Radar. Beim sehr schönem Wetter sind wir dann hier vorbei gekommen und zusammen konnten wir alle Fragen super beantworten. Das Final haben wir erst gar nicht auf dieser Seite vermutet. Aber ist ja nicht so viel los dort. Schöne Tarnung!Danke für die Runde und die Dose.","koemei / 09.03.2014 15:00 / nicht gefundenTja, kein Cache-Tag ohne DNF....  aber warum immer die von Robert? Nun ja, den Cache hab ich nicht gefunden.. allerdings vermutlich die Wächter... (Siehe Bild)  LG Eugen Alias Koemei","Wrtlbrmpft / 26.01.2014 / gefunden#5396 am 26.01.2014 um 17:26War schon recht kompliziert. Aufgabe 1 und 2 waren dank Vorbereitung zu Hause schnell gefunden - wenn man aber dann im falschen Eck sucht, kann man auch nix finden.So dauerte es bis endlich die weiteren Graeber entdeckt wurden. Waere eigentlich gar nicht so schwer gewesen.Das Final passt perfekt [:)]Dank fuer diese kleine Runde [:)]","Knocky. / 15.12.2013 / gefundenOn Tour mit eva_fs.Nachdem uns letztes Wochenende irgendwie die Zeit davon lief, machten wir heute diesen Multi als erstes. Wir wollten letztes Wochenende dann doch nicht im dunkeln durch den Friedhof laufen. Dafür waren heute die Gehirnzellen noch nicht so richtig wach, denn bei diesem Cache \"zäumten wir das Pferd von hinten auf\". Zwischendurch drehten wir ganz schön ratlos unsere Runden und nur allmählich fanden wir die gesuchten Werte. Das Final wurde dann auch so irgendwie zusammengesetzt, aber immerhin \"Bingo\" gefunden. Nett gemacht  . Als nun so alles doch irgendwie erledigt war, schauten wir nochmal's zu Aufgabe 1 und nun fielen die Schuppen von den Augen. Mensch wir hätten es so einfach haben können. Jetzt fügten sich alle Puzzleteile zusammen  . Der Multi hat uns jedenfalls viel Spaß gemacht (wahrscheinlich auch wegen unserer kleinen Dusselheit)  .TFTC(siehe auch bei GC)","ingo_3 / 26.10.2013 / gefundenDie größte Schwierigkeit an diesem Cache ist das Finden der Weg so wie sie in der hilfreichen Karte eingezeichnet sind. Es dauerte eine Weile bis ich mich zurecht fand. Danach ging es ans sammeln der nötigen Werte.  Auf die doppelte Doppelzahl wurde ja schon hingewiesen. Eine etwas verquere Anweisung für H und K macht die Rechnerei nicht so einfach wie sie ist. Auf jedenfall eine schöne Runde über den Friedhof die mit einem gelungenen Cache belohnt wird.Gruselig war es überhaupt nicht da ich die ganze Zeit von Baulärm begleitet wurde.nichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3","baer2006 / 25.10.2013 / gefundenor dem Stammtisch bin ich ein bisschen früher aus dem Büro, um wieder mal einen Abstecher ins Klinikum nach Haar zu machen. Nach einem gemütlichen Rundgang über den Friedhof hatte ich plausibel aussehende Finalkoordinaten im Gerät. Dort traf ich dann prompt auf den Owner - schöne Grüße von hier aus ! Als ich den Cache nicht auf Anhieb fand, hab ich nochmal die Finalberechnung überprüft (hat gepasst) und auf Anraten des Owners  mir die Dosengröße in Erinnerung gerufen. Da lag dann der Verdacht nahe, dass ich die Dose deshalb nicht finde, weil ich auf der falschen Seite bin. Und genauso war's dann auch - \"drüben\" ist das wirklich liebevoll gemachte Versteck nicht zu übersehen !Schöner Kurzmulti, der mit gut gefallen hat!TNLN, TFTC!","diltigug / 25.10.2013 21:00 / gefundenSTF im Rudel um 11.10 UhrEigentlich war ich gestern schon kurz davor, mich bei dem tollen Wetter für eine längere Mittagspause aus dem Büro abzuseilen um mich an dem neuen Innenstadt-WherIGo zu versuchen. Nachdem das dann doch nicht geklappt hat, kam der publish heute morgen gerade recht. Listing angeschaut, schnell ins Sekretariat mich abgemeldet und los. Nach einer kurzen Orientierungsphase war dann auch schnell klar, das mit den Sektoren nicht etwa die Fensterachsen an den Startkoordinaten gemeint waren [:)] und die Suche konnte aufgenommen werden. Bei der Suche nach Stage 2 traf ich dann auf Mullimaus und Bisti stieß wenig später auch noch dazu. Gemeinsam war es dann eine nette Runde über den herbstlichen Friedhof, die mir gut gefallen hat. Vor allem die Suche anhand der Karte war mal was anderes als die sonstig übliche Koords-Rechnerei. Dann noch das passende Doserlversteck dazu, so hat es wieder mal Spaß gemacht. Für´s Gesamtpaket gibt´s auch von mir einen FP.TFTCin: FPout: 1 Coin"],"descriptionSnippet":"Prosektur und pathologisches Labor 1926 - 1992","status":"kann gesucht werden"}