{"hiddenAt":"01.12.2013","waypoint":"OC10493","coordinates":"E 013° 29.783' N 55° 00.196'","link":"https://www.opencaching.de/viewcache.php?wp=OC10493","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.An den obrigen Koordinaten treffen die Stadtgrenzen von Marl, Oer-Erkenschwick und Recklinghausen zusammen.Mein Beispielfoto (s. unten) befindet sich in der Nähe der Koordinaten und zeigt einen von der Siedlung aufgestellten Blumentopf als Markierung der Grenzen.Finde heraus wo 3 Grenzen zusammentreffen, egal ob Stadt -, Dorf- oder Ländergrenzen und begib dich dorthin.Logbedingungen:-> Finde heraus wo sich drei Grenzen treffen  und mache dort ein Foto. -> Dein Foto muß von dir selbst geschossen und auch als solches erkennbar sein!        Also mit einem deutlichen Merkmal im Foto  (s. Beispiel Foto) z.B. Euer GPS oder dir selbst oder einen mitgebrachten Gegenstand.-> Schreibe welche Grenzen hier zusammen treffen in deinem Log.-> Gib die Koordinaten an!-> Falls du nicht direkt an den Koordinaten ein Foto machen kannst, suche dir eine markante Stelle in der Nähe.-> Jeder kann diesen Cache nur einmal als gefunden loggen!Viel Spaß beim finden! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr BFZ-Xnegr xnaa qve rigy. orv qre Fhpur urysra!","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Drei(....)treff  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1.5,"logs":["OPAL_D69 / 21.06.2017 / gefundenNördlich von Hüttenfeld steht ein ca 30 Jahre alter, sog. 3-Gemeinden-Grenzstein (Bezeichnung laut osm), am Eckpunkt der Gemeinden Lampertheim, Lorsch und Hemsbach. Die Koordinaten lauten: N 49 36.269 E 008 35.362Der Grenzstein zeigt auf einer Seite die Jahreszahl, auf den übrigen Seiten das Wappen der jeweiligen Gemeinde (unten) und des Bundeslandes (oben).Wappen von Lampertheim, Lorsch, Hemsbach, Hessen und Baden-Württemberg.Als Logproof mein Letterboxing-Stempel oben auf dem Grenzstein. Ausserdem habe ich noch ein Bildschirmfoto des osm-Karte hinzu gefügt.DfdS   ","BESTPOE / 10.09.2016 / gefundenN 54° 26.180, E 012° 46.760Im 14. Jahrhundert grenzten hier die Besitzungen der Städte Stralsund, Barth sowie vom Amt Barth aneinander. Grenzsteine zeigen noch heute den Verlauf der Grenzen. In einer Schutzhütte findet man eine Tafel zum \"Dreiländereck\".Danke für die Suchaufgabe.","djti / 26.06.2016 20:19 / gefundenWie lange habe ich schon darauf gewartet, diese Safari abschließne zu können! Heute Abend habe ich dann endlich eine kleine Tour zum Dreistädtetreff Essen-Mülheim-Oberhausen gemacht. Dort gibt es passenderweise auf einen GC-Tradi, der sich gut finden ließ. Koordinaten: N51° 28.287' E6° 53.989'Danke für den Safari-Cache.","Nordbaer / 08.05.2016 / gefundenHier war ich beim Dreiländereck wo Deutschland, Frankreich und die Schweiz aufeinander treffen. Die Koordinaten lauten: N 47° 35.308 E 007° 35.382Schöne Ecke dort unten im Süden.Vielen Dank für den Safari. Nordbaer","USchl / 04.05.2016 / gefundenAuf dem Weg zur Kita der Enkel disen Treff entdeckt. Das Schild steht in Burbach-Oberdresselndorf (N 50° 42.858 E 8° 08.237) und markiert das zusammentreffen von NRW, Hessen und Rheinlandpfalz.Besten Dank und Liebe GrüßeAnnette & Ulrich","Riedxela / 18.03.2016 / gefundensüdlich des Frankfurter Flughafens treffen 3 Kreisgrenzen aufeinander, die sich auch durch die Autokennzeichen unterscheiden: im Norden die Stadt Frankfurt (F), im Südwesten/Westen der Kreis Groß-Gerau (GG) und im Osten/Südosten der Kreis Offenbach (OF). Die Grenzen treffen etwa da aufeinander, wo eine Waldweggabelung ist. Einen Grenzstein oder ähnliches sucht man hier vergebens.Die Grenzen treffen etwa hier aufeinander : N 50° 01.063 E 8° 35.446 Danke für die Safari-Idee!","rolandforchrist / 22.02.2016 / gefundenEigentlich war das ja heute ein Wetter, bei dem man keinen Hund vor die Tür jagt. Aber was macht Mann/Frau, wenn genau dieser sich auf eine längere Hunderunde freut. Wegen dieser Safari wollten wir eh demnächst hierhin, also ab in die Wulfener Heide, die eher wie die Wulfener See aussah. Nach einem Kilometer war aus dem gutgelaunten Dosenspürhund, ein miesepetriger Seehund geworden, der nur noch zum Cachemobil zurück wollte.Unterwegs haben wir dann den alten Grenzstein mitten im Wald besucht. Dieser markiert die Stelle, wo sich die Grenzen der Ortschaften Hervest, Lippramsdorf und Wulfen treffen. Dieser Grenzstein befindet sich bei N51 42.155 E007 01.830Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRita, Roland und Seehund Cindy","Nachtwolf1954 / 18.11.2015 / gefundenMoin.Das Foto entstand bei einem Besuch am Dreiländerpunkt (DEU - NLD - BEL) in der Nähe von Aachen.Koordinaten: N50° 45.261'  E006° 1.234'Gruß aus der Seestadt BremerhavenNachtwolf","Spatzenbande13 / 11.11.2015 / gefundenHier im Irsinger See liegt ca. 20 m vom Ufer entfernt, da wo keine Boje liegt, der Treffpunkt der Grenzen von Wiedergelting, Türkheim und Bad Wörishofen. Der Fotostandpunkt lag beiN 48 00.932E 010 39.073Vielen Dank für die nette Safari! Jetzt finde ich mein Bild nicht mehr, da ruft also der Fischmulti....","mambofive / 21.10.2015 / gefundenIm Hochholz, südlich von Walldorf, steht der Dreimarkstein aus dem 18. Jahrhundert.Hier treffen die Grenzen der drei Gemarkungen Rot, Walldorf und Wiesloch zusammen. Weitere Informationen sind z.B. hier zu finden.Die Koordinaten: N 49° 16.650 E 008° 38.865.Danke für die Safari und Gruß,  mambofive. ","Team Brummi / 06.10.2015 / gefundenUm diese Safari zu finden begaben wir uns zu einem Dreiländereck. Hier kam uns NL / B / D ganz recht und so parkten wir in Belgien, aßen Pommes in den Niederlanden und suchten noch einen Geocache in Deutschland .Bei N 50 45.257 E 006 01.260 treffen sich diese 3 Staaten.Danke für diese länderübergreifende Safari","following / 21.09.2015 / gefundenNackenheim-Safari, Station 67Grenzverläufe kann man zum Beispiel auf der OpenStreetMap-Karte finden. Dazu auf der Opencaching-Karte auf OSM klicken; die Grenzen sind als unterbrochene lila Linie eingezeichent.Für Nackemheim zeigt die Karte vier \"Dreierpunkte\". Die östlichen beiden liegen mitten im Rhein und die westlichen beiden in Weinbergen und Feldern. Für diese Safari habe ich den westlichen Grenzpunkt zwischen den Gemeinden Nackenheim, Lörzweiler und Gau-Bischofsheim gewählt, mitten in einem Weinberg (ca. N 49° 54.535 E 8° 18.430). Hier waren auch ein paar Spaziermuggel und mindestens zwei Weinbauern unterwegs; einen davon könnt ihr mit seinem roten Trecker auf dem Übersichtsfoto entdecken.Danke für die interessante Aufgabe!","Landschildkroete / 06.08.2015 / HinweisDie Safari wurde in die Ostsee verschoben!Das Beispiel befindet sich bei  N 51° 39.044 E 007° 11.749.Hier treffen die Stadtgrenzen von Marl, Oer-Erkenschwick und Recklinghausen zusammen.","HH58 / 25.05.2015 16:10 / gefundenN 48 47.143 E 011 42.480Hier an dieser Stelle treffen sich die Gebiete von drei Gemeinden (Neustadt an der Donau, Pförring und Münchsmünster), von drei Landkreisen (Kelheim, Eichstätt und Pfaffenhofen an der Ilm) sowie von immerhin zwei Regierungsbezirken (Niederbayern und Oberbayern).Laut Karte befindet sich der exakte Punkt ein paar Meter weiter, aber die drei Gemeinden werden sich schon etwas dabei gedacht haben, als sie den Grenzstein genau hier aufgestellt haben ...TFTSC !","Muzzle / 14.05.2015 / gefundenDer historische Grenzstein Dreimärker markiert das Dreiländereck aus dem 18. Jahrhundert: Grafschaft Hanau/Landgrafschaft Hessen-Kassel (Nauheim) - Kurfürstentum Mainz (Nieder- und Ober-Mörlen) - Herrschaft Franckenstein (Ockstadt). Heute ist es die Gemarkungsgrenze zwischen Bad Nauheim, Ober-Mörlen und Friedberg. Hinweis gefunden unter bad-nauheim.de Der Treffpunkt der drei Gemarkungsgrenzen ist nach meinen Berechnungen bei 50.34858, 8.71359 (Satellitenbild) bzw. N 50 20.915' E 008 42.815'. Im Jahr 2009 wurde dieser Grenzstein mit einem Mosaikpflaster eingerahmt. Dieses ist auf dem Satellitenbild zu erkennen. Danke für die Safari!","rosenthaler / 18.02.2015 / gefundenIch muß zugeben diese Stelle ist nicht besonders spektakulär, aber hier treffen sich drei Berliner Ortsteile. Berlin ist in zwölf Bezirke aufgeteilt und diese wiederum in unterschiedlich viele Ortsteile. An diesem Punkt treffen sich die Ortsteile  Märkisches Viertel (gehört zu Reinickendorf), Wilhelmsruh und Rosenthal (beide zum Bezirk Pankow gehörend).N52° 35.483  E 013° 21.658","argus1972 / 02.01.2015 / gefundenBei N50 46.122 E7 04.632 treffen die Ortsgrenzen von Niederkassel, Troisdorf und Bonn-Beuel aufeinander - dummerweise mitten in der Siegmündung!Daher habe ich mich zu Punkt N50 46.153 E7 04.633 begeben und war damit ca. 60m vom Grenzpunkt entfernt.Bei Niedrigwasser könnte man mit der Wathose die Stelle auch erreichen. Vielleicht versuche ich es mal ...Danke für die Safari, sagt argus1972!","Creb / 14.09.2014 / gefundenHier treffen Hamburg, Halstenbek und Schenefeld aufeinander. Das Foto zeigt den Blick in Richtung Hamburg, rechts davon liegt Schenefeld und hinter mir findet Ihr Halstenbek.Koordinaten: N53° 36.553 E9° 52.087","Q-Owls / 19.07.2014 / gefundenAn einem Punkt im Odenwald stoßen Bayern, Baden-Württemberg und Hessen aneinander: Am Dreiländereck in Hesselbach N 49° 34.651 E 009° 06.165 Der Dreiländerstein ist mit KB, GH und GB gekennzeichnet. Dort gibt es auch einen Geocache: http://coord.info/GC1CZBAAuf dem Foto steht meine Frau gerade in Bayern (KB Königreich Bayern),vorne links ist Hessen (GH Großherzogtum Hessen),vorne rechts Baden (GB Großherzogtum Baden).","Golgafinch / 17.07.2014 / HinweisSo, wie versprochen noch eine Bildernachreichung vom Berliner Dreistadtbezirkeeck, der Weißsenseer Spitze."],"descriptionSnippet":"Hier treffen 3 Genzen aufeinander. Finde einen solchen Treffpunkt!","status":"kann gesucht werden"}