{"hiddenAt":"24.05.2014","waypoint":"OC10DEA","coordinates":"E 009° 36.118' N 48° 59.536'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DEA","description":"Hier befindest du dich mitten im Fuchsloch. Beim Versteck ist eine Sitzbank von der man eine wunderschöne Aussicht auf halb Murrhardt hat.© STM-Stivi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nygre Onhzfghzcs","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Fuchsloch von STM-Stivi","cacheType":"normaler Cache","terrain":2.5,"logs":["Kocherreiter / 31.12.2015 / gefundenOhne Spoiler hätte ich keine Chance gehabt, da der Kleine ziemlich tief steckte.DanCACHEööön [green]STM-Stivi[/green] für's Verstecken Grüssle vom [url=http://www.kocherreiter-geocaching.de]Kocherreiter[/url]","holbi / 10.10.2015 / gefundenNachdem es beim Obstlehrpfad nicht geklappt hat wurde ich hier schnell fündig.Hat entlang des Wegs tatsächlich einige Stellen mit toller Aussicht, auch wenn die heute etwas trübe war.DfdC,holbi","Le-go-mez / 08.06.2014 16:00 / gefundenBei hochsommerlichen Temperaturen ging es auf einem nicht ganz optimalen Pfad zum Ziel mit toller Aussicht.TFTCLe-go-mez","aukue / 28.05.2014 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Eigentlich wollte ich gerade in Ruhe unseren heutigen Cacheausflug planen und anschließend den noch selig schlummernden Ehemann aus dem Bett scheuchen, da macht es \"Pling!\"Oh - ein Cache sooo nah in der Homezone. Da muss ich hin! Alles stehen und liegen lassen (incl. Ehemann!) und losgedüst!Die Wegstrecke kenne ich gut, da bin ich schon oft gejoggt, geradelt und mit dem Hund gewandert und habe mich immer über die schöne Aussicht gefreut. (Abends bei Sonnenuntergang besonders zu empfehlen!)An Ort und Stelle habe ich dann nach kurzer Suche den Kleinen gefunden und danach endlich die frische Morgenstimmung genießen können.Jetzt aber schnell heim. Inzwischen ist Herr aukue bestimmt wach und wundert sich, wo sich Frau aukue in aller Frühe schon wieder herumtreibt...Gruß aukue"],"descriptionSnippet":"","status":"kann gesucht werden"}