{"hiddenAt":"16.04.2014","waypoint":"OC10B9E","coordinates":"E 009° 14.257' N 48° 59.504'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B9E","description":"Bei einem kleinen Spaziergang durch die Weinberge habe ich diese schöne Stelle entdeckt!Die Bank und der Tisch laden geradezu zum Verweilen ein!Viel Spaß an der Dose.Nicht wundern, eine Dose, zwei Listings ;-)Bitte loggt auch online, nur so bekommen wir ein Feedback zu unseren oc-only Dosen. Diese liegt etwas Abseits der Bank.© ka_be, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz, hagra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bank mit Blick von ka_be","cacheType":"normaler Cache","terrain":1.5,"logs":["Schnullebacke / 22.10.2017 12:20 / gefundenAn diesem Autobahn-Parkplatz fahren wir zwar sehr oft vorbei, meistens fehlt dann aber einfach die Zeit noch gschwind anzuhalten und einen Spaziergang zu den zwei Caches zu machen.Heute jedoch ging's gemütlich zum Cachen nach Weinsberg und so sind wir - kaum waren wir auf der Autobahn schon wieder runtergefahren und legten hier beim Kälbling Parkplatz einen Zwischenstopp ein. Am Final angekommen wurde die passende Stelle gleich entdeckt und dieses 2 in 1 Logbuch erfolgreich signiert.Vielen Dank für diesen Tradi auf unserer heutigen Tour und liebe Grüße an ka_be von Schnullebacke aus Marbach am Neckar","Serwi / 28.09.2017 18:00 / gefundenLetzte Eintrag lag schon 7 Monate zurück, schade das so wenige das tolle Versteck aufsuchen.Die Eichhörnchen habe dort auch fleißig ihre Vorräte abgelegt.","MikeBi / 20.01.2017 18:41 / gefundenScheinbar vergessen zu loggen. Habe die Dose bei einem kleinen Spaziergang vom Rastplatz gut finden können.War ziemlich tief \"vergraben\".TFTC ","pberndfred / 30.03.2016 17:34 / gefundenGut und schnell gefundenGruß","mrbig / 07.10.2015 15:15 / gefundenHeute, bei schönem Herbstwetter ohne Probleme gefunden.TFTC","kakao-melker / 05.10.2015 17:00 / gefundenBei aufgelockertem Wetter zusammen mit nitro-nitram nach einen langen Anmarsch vorbei an und unter der Autobahn unversehrt auf der richtigen Seite eingetroffen. Das Zielgebiet und die viel nähere Parkmöglichkeit konnten wir schon von weitem sehen. Die Biotarnung am final lag weit entfernt und das Döschen war ungetarnt zu sehen. Der cache und der Inhalt schien aber unversehrt zu sein. Nach dem loggen haben wir wieder \"spoilermässig\" getarnt. Auf dem Rückweg gab es dann wieder Nüsse bis zum abwinken. Danke fürs Verstecken.","ka_be / 05.09.2014 15:45 / kann gesucht werdenVielen Dank an den letzten Finder, die Dose ist genau an Ort und Stelle. Alles OK.Und der Ausblick von der Bank ist immer noch toll!","Leedes / 22.08.2014 20:47 / HinweisHabe heute eine Runde durch die Weinberge gedreht und habe etwas verwundert eine Dose im Ankerdraht hängen sehen. Nach dem ich den Inhalt genauer angesehen hatte, wusste was ich in den Händen hatte. Ich habe die Dose wieder versteckt. Vieleich lieber Owner kannst du in nächster Zeit nochmal nachsehen ob noch alles da ist. Es wäre schade wenn der Cache weg wäre. Liebe Grüße Leedes.","Leedes / 21.05.2014 16:44 / gefundenToller cache. Danke","ka_be / 19.05.2014 17:07 / HinweisAlles OK.Zwei Logs im Logbuch ;-)","ka_be / 21.04.2014 / Hinweis17m Abweichung? Glaub ich ja nicht. ;-) Sollte der nächste Finder ähnliche Abweichungen feststellen, bitte im Log erwähnen!","XXX Schwabe XXX / 21.04.2014 / gefundenDieser Cache war ein guter Anlass auch diese Ecke mal näher anzuschauen. Durch die frühlingshafte Landschaft zum Versteck spaziert und gleich die Suche gestartet. Obwohl die Koordinaten etwa 17 Meter daneben lagen war das Dösle problemlos zu finden. Nach dem Fund natürlich gleich noch die Bank ausprobiert und eine ganze Weile in die Gegend geschaut. Das war herrlich entspannend.Schöne Idee hier einen Cache zu verstecken. Und ebenso schön dass die sympathische OC-Plattform damit etwas belebt wird.Danke für diesen aussichtsreichen Cache. In/out nix Gruß Oli"],"descriptionSnippet":"Ein schöner Spaziergang oberhalb der Weinberge...","status":"kann gesucht werden"}