{"hiddenAt":"29.07.2013","waypoint":"OC10167","coordinates":"E 007° 16.137' N 52° 55.267'","link":"https://www.opencaching.de/viewcache.php?wp=OC10167","description":"Üm dat Mitäinäine wär tao beläven, hav man van’t Joar 1997 an in däi änzelen Ortsdäile van Walven Banke upstärlt, woar sük däi Noabers tau runde Geburtsdoage un annere Gelägenheiten tröfft. Dann wörd däi Foahne hochtrocken, äine drunken und dat näiste beproat. Vör däi 1150-Joarfier van Walven (2004) is up’t Südfeld äinen Schoapstall, so as man üm fröier hier und uk öaverall sonst in’t Emsland fünd, noabaut worn. Mittlerwiele stoaht uk in den Stall Banke, so dat man sük bi Rägen of Külde rinsätten kann.© nilix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Tbnu eva haq xvrx qehaare","caseType":"normal","difficulty":1,"condition":"ok","name":"Schoapstall von nilix","cacheType":"Drive-In-Cache","terrain":1,"logs":["SoThe / 25.03.2017 08:57 / gefundenBei einem schönen Morgenspaziergang gleich mal mitgenommen, tftc","Sugarbob / 15.08.2016 / gefundenMit OliverK. die Fahrräder vom Verleih in Lathen nach Walchum gefahren und dabei einige Dosen gemacht. Ohne Cache hätten wir auch diesen interessanten Ort nur von außen gesehen. Damit der Cache nicht wegkommt muss doch das ganze Dorf Bescheid wissen oder?DfdC!","Akkus / 13.08.2016 11:50 / gefundenEin netter Herr wollte uns behilflich sein (er dachte wohl wir hätten uns verfahren) als ich ihm sagte das es sich um ein Spiel handele, dachte er kurz nach und meinte \"dann will ich mal nichts verraten\" Es gibt nicht nur ortskundige, sondern auch nette Menschen . Eine tolle LocationDfdC","shoebakker / 30.12.2013 16:00 / gefundenschnell geloggt! Danke! Guter Schutz bei Schittwetter...","Hanekju / 17.10.2013 17:15 / gefundenDiese Dose blieb mir nicht verborgen, obwohl ich einen kleinen Kniefall davor machen mustte.Danke für diesen Cache!Jürgen","Uwe S. / 03.10.2013 16:00 / gefundenIdyllisches Plätchen, danke!"],"descriptionSnippet":"Schoapstall up’t Südfeld","status":"kann gesucht werden"}