{"hiddenAt":"05.12.2013","waypoint":"OC107BD","coordinates":"E 008° 47.901' N 50° 32.571'","link":"https://www.opencaching.de/viewcache.php?wp=OC107BD","description":"Ab Montag, den 20.01.2014 wird die K156 erneuert und die Zufahrt zu den Parkkoordinaten könnte evtl. unmöglich sein. Zugangsmöglickeit wäre dann über Lich/Waldschwimmbad... Ob der Cache umziehen muss oder wegen des Muggelaufkommens evtl. sogar kurzkeitig ausfällt entscheide ich noch.Parken könnt Ihr an den Parkkoordinaten, geht die gesperrte Straße hinunter und auf dem Weg in den Wald hinein, auf der linken Seite befindet sich, ein kleines Stück den Hang hinauf, das Versteck. Bitte wieder gut tarnen. Der Parkplatz wird gern von Kraftfahrern und Handwerkern zu den üblichen Pausenzeiten genutzt . Spaziergänger sind hier eher selten anzutreffen, allerdings ist diese \"Alte Gießener Straße\", der Verlauf der alten Bundesstraße, nun ein schöner Radweg von Fernwald nach Lich, oder umgekehrt. © welllife, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fgnex iretnatrare, ubuyre Fghzcs, qnqhepu hagre Reqavirnh","caseType":"klein","difficulty":2,"condition":"ok","name":"TB-Hotel A5 Fernwald von welllife","cacheType":"normaler Cache","terrain":1.5,"logs":["Nekromiko / 21.03.2018 12:48 / gefundenAuf der Heimreise hier kurz angehalten und eine handvoll TB's abgelegt.Leider ist die Dose sehr nass und das Logbuch würde tropfen, wenn es nicht gefroren wäre...Schöne Grüssenekromiko","cisco66 / 28.08.2017 / gefunden                           Found it                                              08/28/2017                                                                                                Nach ein bisschen hin und her das Hotel gefunden und Besucher getauscht.Danke für's VersteckenCisco66","MH2801. / 22.03.2017 03:21 / gefundenKleine Cache runde mit rebsche78 gemacht. Der war gut zu finden. Vielen Dank fürs verstecken.","PTBBCC / 11.03.2017 17:48 / gefundenVermutlich hat Wild die Tarnung entfernt, somit war die Box schon von weitem sichtbar.DfdC, StefanOut: TB Home is where the Heart is","Kilian1997 / 02.10.2016 17:15 / gefundenBevor es wieder auf die Autobahn ging haben wir noch bei diesem Cache gehalten. Wir haben uns diesen Cache rausgesucht, weil wir gehofft haben, dass wir Punk Zippy in diesen Cache legen können, doch die Dose war leider zu klein bzw. Punk Zippy zu groß. Den Cache haben wir erst ein Stück zu weit oben gesucht. Ein Stück weiter unten wurden wir dann aber fündig. Ich habe diesen Cache zusammen mit geomaddin17 & nevs00 gesucht.TFTC & Grüße aus dem Schwarzwald!#26","sunshinedine / 04.04.2016 11:39 / gefundenDfdc sagt Sunshinedine.    ","welllife / 29.07.2015 / kann gesucht werdenes geht weiter","welllife / 01.01.2015 / momentan nicht verfügbarWegen Waldarbeiten habe ich die Dose ersteinmal mit nach Hause genommen.","DL3BZZ / 31.12.2014 15:22 / gefundenLetzter Cachetag in 2014, auf dem Weg nach FFM hatte ich mir Zeit genommen, ein paar Büxen zu suchen und zu finden. Hatte mir die Runden bei Lich ausgesucht. Nach der kleinen Cachetour dann auf dem Weg zur Autobahn das TB-Hotel besucht, hier hatte ich Glück, ein Teil der Dose lugte hervor, so konnte ich mich erfolgreich ins Logbuch eintragen. Hier haben die Waldarbeiter ganz schön viel \"gewildert\", ein Glück, dass die Büxe nicht mit Stämmen belegt ist. Ggf. sollte der Owner hier mal ein anderes Versteck suchen.NRNRBis denneLutz, DL3BZZ                                                                                                                           ","TEMBO(Ausrufezeichen) / 22.05.2014 / gefundenAuch ich war hier länger beschäftigt, bis der Hoteleingang gefunden war.T4TC","weissaberkeinen / 16.02.2014 / gefundenDose schnell entdeckt.Vielen Dank fürs Verstecken.","CocoKiwi / 15.12.2013 / gefundenViel Zeit zum Cachen bleibt mir in diesen Tagen irgendwie nicht. Um so schöner fand ich es dann, dass heute zwischen zwei Terminen doch tatsächlich dieses relativ neue Döschen in der erweiterten Homezone auf dem Weg lag.Halbwegs hell war es sogar auch noch, also kurz geparkt, kurz gelaufen, kurz gesucht und gefunden, ins Logbuch eingetragen, einen TB (BSA Varsity Scout - Big Event 2007 Beads) dagelassen und weiter ging`s.Vielen Dank für den Cache,CocoKiwi"],"descriptionSnippet":"Der Cache befindet sich in der Nähe der A5 und ist groß genug um TBs und Coins aufzunehmen.","status":"kann gesucht werden"}