{"hiddenAt":"28.10.2010","waypoint":"OC10085","coordinates":"E 008° 32.075' N 50° 55.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC10085","description":"'Die Cacheserie \"Das 7. Jahr\" wurde ursprünglich von Gissmo und Eisbär 76 erstellt.Wir -- Rubilu und Knutbear haben es uns zur Aufgabe gemacht, diese Caches zu erhalten.Soweit ich inzwischen der Owner dieser Caches bin, veröffentliche ich sie auch hier.Rubilu ------------------------------------------------------------------------------------------------------------------------------------- Kurzeinleitung - eine umfassende Erklärung würde den Rahmen sprengen !Alle sieben Jahre im August, genauer gesagt grundsätzlich donnerstags, freitags und samstags nach dem 15. wird in Biedenkopf das Grenzgangsfest gefeiert.Zu diesem Fest, ( in den Augen fast aller Biedenköpfer der Herzschlag Biedenkopfs ) das seinesgleichen sucht, treffen sich mehrere zehntausend Menschen. Darunter sind viele ausgewanderte Biedenköpfer, die den Weg aus aller Welt nach Hause finden, um an drei Tagen im August die Stadtgrenze von früh morgens um 6 Uhr, geweckt von am Biedenköpfer Schloss abgefeuerten Böllerschüssen, über Stock und Stein zu begehen !Der Ursprung dieses Festes ist darauf zurückzuführen, dass die Stadt Biedenkopf schon seit jeher im Besitz ausgedehnter Waldungen ( z.Zt. ca. 2125 ha ) war, und die angrenzenden Gemeinden sich durch das Versetzen der Grenzsteine ein Stück des Waldes \"abzwacken\" wollten !Um dem einen Riegel vorzuschieben, wurde die Grenze im August 1693 im Beisein von Amtspersonen und Bürgern erstmals begangen.Zwischen 1777 und 1780 wurde dann die Grenze letztendlich mit 273 Steinen fest \"versteint\".Im laufe vieler Jahre gruppierten sich die Bewohner der verschiedenen Straßen in Biedenkopf zu den heutigen Männergeselschaften und Burschenschaften - diese beginnen schon drei Tage vor der Offiziellen Grenzbegehung unter der Anleitung von Forstbeamten und Waldarbeitern Fichtenzweige, kleine Fichten und Birken aus dem Wald zu holen.Aus den Zweigen binden die Frauen und Mädchen der Stadt hunderte Meter Girlanden, die zusammen mit Fichten und Birken von den Männern und Burschen in der Stadt als Schmuck verteilt, und aufgehangen werden.Nachdem bereits am Mittwoch um 18.00 Uhr die Vorfeier begonnen hat, treffen sich am Donnerstagmorgen, eine halbe Stunde nach den Böllerschüssen ( also um punkt 6.30 Uhr )die Männergeselschaften und Burschenschaften, gruppieren sich hinter ihren Führern und Fahnen und begeben sich zum Marktplatz der Stadt.Nachdem dort die Mitgliederstärke der Gesellschaften festgestellt wurde ( das ganze läuft - zugegebenermaßen - recht militärisch ab ! ) , Totenehrung, Kranzniederlegung, Ansprache des Bürgermeisters sowie das Singen der Nationalhymne, gehts eigentlich schon los.Angeführt durch den Mohr, einem schwarz angemalten Mann mit Rundsäbel, den beiden Sappeuren mit Äxten, die früher für das Entfernen von Busch und Baumwerk auf der Strecke verantwortlich waren, sowie den beiden Wettläufern, die ständig am Tross entlanglaufend mit Peitschenknällen die Menge zusammenhalten, startet die Grenzbegehung.Pausiert wird an jedem Tag an einem sogenannten \"Frühstücksplatz\" , an dem unter anderem neuzugezogene Bürger, sowie Vertreter der Nachbargemeinde von Mohr und Wettläufer mit dem Hintern auf den Grenzstein \"gestoßen\" werden. Dieser Vorgang ist allen unter dem Begriff \"Huppchen\" bekannt.Vereinzelt reibt der Mohr seine geschwärzten Wangen an denen verschiedener Frauen - welche sich dadurch geehrt über die gesamten drei Tage nicht im Gesicht waschen, damit die schwarze Farbe sichtbar bleibt.Nachdem an jedem Tag das vorgesehene Stück Grenze begangen wurde, treffen sich um 16.00 die Gesellschaften wieder, um gemeinsam zum Festplatz auf der \"Oberen Bleiche\" zu ziehen. Dort gehen die Feierlichkeiten noch bis 23.00 Uhr weiter - nicht länger, schließlich müssen ja am nächsten Morgen nach dem Böllern wieder alle raus !Am letzten Abend ist dann zum Abschluß der Feierlichkeiten noch ein vom Schloß Biedenkopf abgefeuertes Großfeuerwerk zu bestaunen.Da natürlich auch ausserhalb der offiziellen Grenzgangsaktivitäten die Burschenschaften und Männergesellschaften in den sieben Jahren zwischen den Grenzgängen zusammenkommen, braucht jeder seinen eigenen Waldplatz zum Feiern - wodurch sich die recht hohe Zahl an Hütten rund um Biedenkopf erklären läst !Gemeinsam haben diese Hütten zwei Dinge: einen Platz zum Kartoffelbraten ( eine ebenfalls in Biedenkopf praktizierte Besonderheit ) und den Grenzgang !DER STEIN - DIE GRENZE - IN EWIGKEITNächster Grenzgang Biedenkopf: vorraussichtlich 15.-17.08.2012Über den \"Grenzgang Biedenkopf\" findet sich auch im Netz ausreichend Material.Ein wenig abseits gelegen befindet sich der Waldplatz der Männergesellschaft Stadtgasse.Zwar hat man vom oberhalb des Schützenhaus gelegenen Waldplatz nicht gerade den schönsten Blick, doch gerade diese Tatsache ermöglicht es auch, zu fortgeschrittener Stunde etwas lauter zu feiern !Auf dem Waldplatz findet sich außerdem noch ein ganz besonderer Brunnen - der \"Bocksborn\".Ursprünglich 1829 in der Oberstadt auf der Ecke Stadtgasse / Nonnenberg erbaut, diente dieser als Viehtränke und Brauchwasserspeicher.Gespeist wurde er damals vom Überlauf des \"Owwastärrer Borns\".Dummerweise stand er 1971 bei der Straßenerneuerrung im Weg und sollte kurzerhand auf die Mülldeponie.Davor wurde er von beherzten Bürgern der Oberstadt gerettet und auf dem Waldplatz neu errichtet !In jedem Fall vor der Suche das Hint-Foto anschauen; der Cache ist aus gutem Grund sehr gut versteckt !!!Den Cache bitte wieder ordentlich tarnen !© Rubilu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagreunyo qrf Jrtrf üore qre Uüggr","caseType":"normal","difficulty":1,"condition":"ok","name":"Das 7. Jahr - Waldhäuschen \"Am alten Born\" von Rubilu","cacheType":"normaler Cache","terrain":2.5,"logs":["LaLaReCaLa / 24.10.2015 / gefundenHier war uns der Cachergott heute anfangs nicht holt. Das GPS sprang, der Hint passte nicht so gut und damit nutzbar...Also dann später im zweiten Anlauf mit Bubbezeiler (der auch so seine Probleme hatte) wiedermal dank Adlerauge La gefunden. 4 GC aus BLB","crisb / 05.01.2012 / gefundenAuf meiner abenteuerlichen Waldhäuschen Runde kam ich auch hier vorbei. Trotz springender Koordinaten wurde ich hier dank Spoilerbild recht schnell fündig. Endlich mal ein Cache, der nicht aufgesoffen ist. Danke fürs Verstecken!Gruß crisb"],"descriptionSnippet":"Alle Caches der Reihe das 7. Jahr befinden sich in der Nähe einer Schutzhütte","status":"kann gesucht werden"}