{"hiddenAt":"06.05.2018","waypoint":"OC10356","coordinates":"E 009° 20.789' N 47° 37.263'","link":"https://www.opencaching.de/viewcache.php?wp=OC10356","description":"Zur Vorgeschichte:Kommunikation ist manchmal alles! Mit diesem Grundgedanken beschäftigte sich auch das Opencaching-Team. Um nicht nur die einseitige Kommunikation des Teams zu erfahren, entschloss man sich, einmal im Monat eine kleine, ungezwungene Sitzung einzuführen. Der OC Talk war geboren. Geplant ist, an jedem ersten Sonntag im Monat ab 20:30 Uhr online präsent zu sein. Zu diesem Zeitpunkt bietet sich für interessierte Cacher die Gelegenheit, sich nicht nur mit anderen Cachern auszutauschen,sondern auch einige Mitglieder des OC-Teams kennenzulernen und direkte Antworten auf offene Fragen zu bekommen.Hier gibt es die aktuelle Themenliste. Das OC-Team freut sich auf seine Gäste!Dies ist ein virtuelles Safari-Event. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten haben keinerlei Bedeutung. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Um diesen Safari-Event zu loggen müssen folgende Bedingungen erfüllt sein:Besuche unsere Plauderstunde. Hier die beiden Zugangsarten, einfach das Passende gemäß Eventnamen (\"via...\") wählen:> Zugang per Teamspeak:\tServer: ts.opencaching.de Passwort: occhat (hier noch eine kleine Installationshilfe für Teamspeak)> Zugang per Zoom:\t\thttps://zoom.us/j/707974871 (oder per Telefon: +49 (0) 30 3080 6188 Meeting-ID: 707 974 871)Ermittle die Koordinaten Deiner Homezone oder Stadt.Logge Deine Teilnahme mit diesen Koordinaten und einem Foto von Dir samt Headset. Anonymisierte Bilder sind gestattet  Dieser Safari-Cache kann mehrmals geloggt werden, also mit jeder OC Talk-Teilnahme. Bei Folgelogs entfallen die Punkte 2+3. Beispiellog: User Teddybear / N 52 28.400 E 013 15.960Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"OC Talk / Podcast via Teamspeak von mic@","cacheType":"Event-Cache","terrain":1,"logs":["mic@ / 01.04.2018 / teilgenommenIm April waren beim OC Talk 18 Teilnehmer anwesend... nur noch zwei mehr, und wir sind MEGA  Toll fand ich, daß die GeoNet Entwickler anwesend waren und ihre frisch entwickelte App vorgestellt haben.Diesen OC Talk #054 findet man hier.Bis Mai, Mic@","Jiver78 / 01.04.2018 / teilgenommenBuoa sera aus Mailand.","leissner112 / 01.04.2018 22:04 / teilgenommenHuhu  schön Abend  heute LG Marc  aus rudolstadt in Thüringen ","Hanekju / 01.04.2018 / teilgenommenDieser OC-Talk war dieses mal wirklich sehr informativ.Meine Koordinaten waren Heute 32U LD 881 577","SammysHP / 01.04.2018 / teilgenommenN 52° 33.818 E 10° 16.779Heute LTE-bedingt mitten vom Feld. Kleiner Wochenendausflug auf den Campingplatz, auf dem der Handyempfang leider extrem schlecht ist. Vor Kurzem ist der Mond aufgegangen, sternenklar, irgendwas um den Gefrierpunkt und das Auto hat jetzt Milchglas. :DVielen Dank an alle Teilnehmer, war wieder ein unterhaltsamer Abend!","Landschildkroete / 04.03.2018 / teilgenommenHeute Abend habe ich kurzentschlossen ohne Heatset mitgehört.Danke für den informativen und interessanten Abend.Viele nette Grüße von Landschildkroete","Der Windling / 04.03.2018 / teilgenommenDas war heute mein erster OC Talk und das neu installierte Teamspeak hat reibungsloser mitgespielt als ich befürchtet hatte. Es war ein netter, unterhaltsamer Podcast-Abend! Vielleicht schaffe ich es in Zukunft ja öfter mal, live vorbeizuschauen.N 47 54.589 E 011 40.528Beste Grüße aus Bayern,Der Windling","mic@ / 04.03.2018 22:17 / teilgenommenDanke an alle Teilnehmer für den lebhaften Talk!Und hier die ShowNotes zur Folge #053Na dann bis April, Mic@","iceman0815 / 04.03.2018 22:14 / teilgenommenNach 2 Monaten Abstinenz, war es mal wieder sehr schön, Euch und die Themen zu hören. Danke für den Talk und ich freue mich auf den nächsten Monat. ","leissner112 / 04.03.2018 22:04 / teilgenommenHuhu  Danke schön  für den schönen Abend.  LG Marc aus rudolstadt in Thüringen ","SammysHP / 04.03.2018 / teilgenommenIch war heute auch wieder dabei, allerdings eher passiv. Vielen Dank an alle Teilnehmer für den netten Abend!","Lineflyer / 22.02.2018 / möchte teilnehmenTermin ist vorgemerkt, bislang spricht nichts dagegen.","Jiver78 / 04.02.2018 / teilgenommenDa wäre ich dann mal wieder dabei gewesen - ganz klassisch nur mit meinem Headset.Und eine Bildübertragung hab ich gar nicht vermissst...","mic@ / 04.02.2018 / teilgenommenIch war auch dabei, und es war wieder ein recht volles Haus gewesen.  Da wir beim OC Talk zur Zeit ja zwischen Zoom und Teamspeak pendeln, habe ich das Listing so umgestellt, daß beide Zugangsarten beschrieben sind und der Name des Listings darauf hindeutet, wie das Treffen abgehalten wird. Dieses Name kann sich also noch kurzfristig ändern, daher am besten erst am Tag des OC Talks nachsehen, welcher Zugang ausgewählt wurde. Und hier nun die Shownotes der Folge #052. Na dann bis März, Mic@","Hanekju / 04.02.2018 / teilgenommenIch war heute Abend auch wieder dabei☺️","Urbivan / 04.02.2018 / teilgenommenHeut durfte ich am OC Talk teilhaben. Es Grüßt Urbivan aus PeitzN51° 51.468 E014° 24.596","SammysHP / 04.02.2018 / teilgenommenYay, endlich mal wieder ein OC Talk per TeamSpeak, an dem ich problemlos teilnehmen konnte. :) Beizutragen hatte ich diesmal aber leider nichts. Trotzdem vielen Dank für die vielen interessanten Themen und Infos!","Riedxela / 07.01.2018 / Hinweisich habe als Zuhörer kurzfristig teilgenommen und nachdem ich von Teamspeak geZOOMt wurde, konnte ich dann auch die anderen Teilnehmer live sehen. Das Videochat Programm lief zwar und hat auch ein paar nette Features, ist aber bei mir mehrmals abgestürzt. Für das nächste Mal darf es ruhig wieder Teamspeak sein. Vielen Dank an Mic@ für die Moderation und Gute Besserung an clanfamily.Liebe Grüße aus dem Rhein-Main Gebiet","mic@ / 07.01.2018 / teilgenommenAlso ich fand es wieder recht lustig... auch wenn es etwas stressig war. Und der B-Talk (offair) ging noch 2x40min, also bis 23:10 Uhr. Hier die ShowNotes zum OC Talk #051. Frohes Neues Jahr in die Runde, Mic@","Lineflyer / 07.01.2018 / HinweisDa ich noch \"on the road\" war, habe ich die telefonische Einwahl versucht.Leider hat es nicht funktioniert...erste Stille, dann Verbindung beendet.Dann auf diesem Wege ein frohes neues Jahr an die Runde!"],"descriptionSnippet":"Monatliche Plauderstunde von opencaching.de, Gäste stets willkommen !!!","status":"kann gesucht werden"}