{"hiddenAt":"13.04.2014","waypoint":"OC10B82","coordinates":"E 009° 52.400' N 48° 20.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B82","description":"Beantwortet die Fragen und der Weg zur Dose ist frei!Welche Art Spannung liefern die Solarzellen?Wechselspannung: A=1Gleichspannung: A=6Wie lange braucht das Licht von der Sonne zur Erde (in ganzen Minuten)4 min: B=48 min: B=215 min: B=8Welcher Wirkungsgrad kann bei einer Solarzelle im Labor erreicht werden?ca. 30%: C=7ca. 40%: C=1ca. 60%: C=4Welche Farbtemperatur hat die Sonne?ca. 1500 K: D=2ca. 3500 K: D=3ca. 6000 K: D=1Wann ist der Wirkungsgrad von PV-Anlangen höher?Sommer: E= 4Winter: E=3Welche Strahlung ist energiereicher?Infrarot (780 – 1000 nm): F=7Ultraviolett (100-380 nm): F=2Wenn Ihr alles richtig gelöst habt, findet Ihr eine Dose bei Nord: 48°20.ABC und Ost: 9°52.DEF© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ubuyre Fghzcs, jravtr Zrgre ibz Jrt ragsreag","caseType":"klein","difficulty":2,"condition":"ok","name":"sonnige Zeiten von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":["Burggeist / 10.09.2017 13:31 / gefundenGutes Versteck, gut einsehbar. Im Deckelrand war Schmutz, den habe ich mit zusammengeknüllten Brennesselblättern ausgewischt. Da hatten wir alle keinen Spaß.Das Logbuch ist ganz leicht feucht.Vielen Dank für das Rätsel.Ich habe für einen Wert falsch \"geraten\" und dann eben mehr gesucht.Burggeist","Schloessle49 / 30.04.2017 / gefundenSchönes informatives Rätsel. Den Log haben wir bei der FEK-Runde mitgenommen. Danke fürs hegen und pflegen. Schloessle49","pingo21 / 26.01.2016 / gefundenHier waren Raten oder Überlegen falsch am Platz, manches wusste ich, anderes musste ich an der richtigen Stelle suchen,  einige Tatsachen waren sehr interessant. Danke für diesen Mystery","dogesu / 29.11.2015 / HinweisAb heute OC-only!","hochfa / 14.06.2015 / gefundenDas Rätsel war schon seeehhr lange gelöst und konnte Heute nach der Panaramarunde eindlich eingesäckelt werden. Tftc","makuli / 17.05.2015 / gefundenGerätselt wurde schon vor einiger Zeit, heute war bei einem schönen Spaziergang der Outdoor-Teil dran. Der Cache war dank des Tipps schnell gefunden und geloggt.TFTC","*Eichhörnle* / 26.10.2014 / gefundenNach dem Schlüsselcache noch die sonnige Zeit genutzt und die schon längst gelösten \"sonnige Zeiten\" besucht.Die Anlage arbeitete heute auf Hochtouren B-)Dankeschön Eichhörnle","Ulteamaktiv / 18.08.2014 22:29 / gefundenVor über einem Jahr gefunden. Damals wohl das OC Listing übersehen. Jetzt folgt der Log auch hier. ","Sajets / 04.05.2014 19:10 / gefundenDas Rätsel Zuhause schnell gelöst und nach der SSS Runde schnell gefunden. Tftc sagt Sajets ;)","Tinkus / 01.05.2014 11:57 / gefundenDie Lösung lag schon länger in der Schublade. Auf einer 1. Mai-Tour auch dieses Döschen aufgesucht.TFTC! @16:47","DrMaFu / 27.02.2014 / gefundenWas macht man nicht alles für einen Daily ....Als ich heute Morgen hier vorbei kam erinnerte ich mich an das bereits schon länger gelöste Rätsel.Also kurzerhand im Morgengrauen angehalten, raus aus dem Auto, hin zur Dose und gelogged und wieder zurück.Und weiter gehts ... aber diese Dose wird heute leider wohl meine einzige bleiben.TFTC,DrMaFu","icho40 / 26.08.2012 / gefundenNachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen Heute haben wir bei schönem Wetter das Solarfeld bewundert.DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}