{"hiddenAt":"09.10.2013","waypoint":"OC101CC","coordinates":"E 010° 36.592' N 51° 44.038'","link":"https://www.opencaching.de/viewcache.php?wp=OC101CC","description":"Dies ist ein Safaricache.  Das heißt er kann überall weltweit gelöst werden, wenn die unten stehenden Bedingungen eingehalten werden können.                                                                                                                                                                                       Und wieder möchten wir euch auf eine Fotosafari einladen, zu der uns unser Harzurlaub inspiriert hat. Diesmal geht es um Schnitz- und Sägekunstwerke. Oftmals findet man solche Kleinode sogar unerwartet mitten im Wald aus den Resten vom Baumstümpfen gesägt( wie unseren etwas mürrischen Bären und unsere Beispieleule), oder in Vorgärten, oder auf öffentlichen Plätzen oder, oder, oder...... Ereignisse wie Kyrill haben zumindest hier in der Gegend eine Menge Möglichkeiten dafür geschaffen.Wie oben zu sehen können Eure Modelle vollkommen unterschiedlich sein. Ihr habt bestimmt schon einmal eines gesehen, guckt Euch einfach auf Eurer nächsten Cachetour gut um. Dabei ist es auch vollkommen egal, ob die Skulptur noch verwurzelt ist, oder nicht.     Für diesen Cache gelten die üblichen Regeln:1. Finde eine Holzskulptur, fotografiere sie zusammen mit deinem GPS und ermittle die Koordinaten. Wenn sich die Skulptur in einem Garten befindet, der nicht Eurer ist, ermittelt die Koordinaten am Zaun!!!2. Stelle Foto und Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" zusammen mit Deinem Fundlog hier ein.3. Die Skulptur muß dauerhaft an der Stelle zu finden sein, also wenigstens ein Jahr und länger!4. Jedes Holzkunstwerk nur einmal, Ausnahme Teamlogs. Bitte alle Teammitglieder im ersten Log angeben.5. Jeder Account nur einmal!   Hier könnt Ihr dann sehen, wo schon überall Kunstwerke gefunden wurden. Und jetzt rein in den Wald und ran an die Kameras Euer Team-MTB-OC     © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Verschnitzt und zugesägt von Team-MTB-OC","cacheType":"virtueller Cache","terrain":1,"logs":["flint24220 / 07.01.2018 15:05 / gefundenN 53 51.545 E 010 41.161LübeckBeim Spaziergang durch Lübeck fiel mir vor der alten Mühle dieses \"verschnitzte und zugesägte\" Objekt auf.DfdC","hundw / 25.11.2017 14:30 / gefundenIn Rottenburg am Neckar an den KoordinatenN 48 28.764 E 008 55.827fanden wir an einem Hauseingang dieses ver-.. äh... geschnitzte Objekt.Danke für diesen interessanten Safari-Cache.","helmut# / 27.10.2017 21:42 / gefundenWir waren heute wieder auf Safarie Tour und entdeckten wieder viele Foto Motive für diese Art von Cachen. Auch diese Arbeiten heute entdeckt. N51°34°149 E10°57.463Viele Grüße  helmut#","simmerl7 / 08.10.2017 / gefunden#50Auf einem Spaziergang durch den Wolfratshauser Bergwald diesen Holzspecht entdeckt.N 47° 54.884 E 011° 24.985TFTCSimmerl","Seebaer777 / 29.08.2017 / gefundenIn Köln Holweide ist mitten auf der Insel im Kreisverkehr an der Neufelder Str. / Bensberger Marktweg / Dellbrücker Mauspfad eine schöne geschnitzte Eule. Eigentlich hatte ich die für die Eulen-Safari vorgesehen, doch die wurde dort schon verwendet...Aber dann fand ich diese Safari hier 2 Wochen später.Koords: N 50 58.078 E 007 04.017","weltengreif / 16.08.2017 / gefundenI spotted these pinecones cum shrooms at N 51° 03.127 E 007° 06.302 during a lovely 45km bike trip around Odenthal.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 16. August 2017 at 08:52+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Die Trompetenfliegen / 04.07.2017 / gefundenIn Hohlstedt zwischen Südharz und Kyffhäuser gibt es einen Motorsägenschnitzer der schon einige Figuren im Ort aufgestellt hat in unterschiedlicher Qualität. Hier ein paar Beispiele. Die erste Figur steht bei N 51 27.588 E 011 10.202ein paar Meter weiter die zweite und bei N 51 27.542 E 011 09.762   die anderen. Wobei hier nicht klar ist, was sie eigentlich darstellen.Danke für die Aufgabe.","Bergische Biberbande / 05.06.2017 / gefundenHeute wanderten wir auf einem schönen Pfad, begleitet von einigen interessanten Holzskulpturen und -figuren. Zwischen zwei tollen OC-Caches Diederichstempel Müngsten und Talblick Müngsten fanden wir auch dieses schöne Schnitz-Kunstwerk bei N 51° 09.913  E 007° 08.562.Vielen Dank für die Safari-Aufgabe.Bergische Biberbande","BESTPOE / 02.06.2017 / gefundenN 50° 43.507, E 011° 03.560Dieses Schnitzwerk haben wir im kleinen Ort Singen in Thüringen gefunden.Danke für die Suchaufgabe und Grüße aus Thüringen","Nordlandkai / 31.05.2017 10:45 / gefundenDieses Jahr habe ich es nach langer langer Zeit mal wieder nach Schweden und nach Munkebergs Camping geschafft. Dort auf dem Campingplatz findet man unzählige Werke von Lorenz Tacke,   dem großen Motorsägenkünstler.Ich habe mich für eine kleine Figur am Eingang vom Vandrarhem entschieden. So haben alle anderen noch viele Dinge hier zu entdecken.Zu finden ist der Bär bei N 59 43.230 E 014 09.535Vielen Dank für den Safari-Cache und natürlich ganz liebe Grüße. @Elke: Nun weißt du auch wo der Campingplatz vom Martin ist.","SAKRCHLAPI / 24.05.2017 17:44 / gefundenHerr der Eule....vorm GemeindehausN 50 23.626E 010 54.186Bekomme aber Leider kein Bild hochgeladen....TftCSakrchlapi","kruemelhuepfer / 15.04.2017 09:27 / gefundenBei einer Wanderung oberhalb von Heidelberg habe ich im Rhododendrenpark bei N49°23.295 E008°41.896 dieses putzige Kerlchen in Holz geschnitzt entdeckt.Danke sagt kruemelhuepfer.","Der Windling / 12.04.2017 / gefundenAuf einem kleinen Cachespaziergang im schönen Mangfalltal in Oberbayern habe ich mitten im Wald bei N 47° 54.510 E 011° 49.641 diesen \"Baum-Pilz\" entdeckt. Da war wohl ein kreativer Holzarbeiter am Werk. Danke für die nette Safari!Der Windling","aukue / 06.04.2017 / gefundenEin kleines Eigenheim im Schwäbisch-Fränkischen Wald gefällig? Nebenan gibt es auch noch eine Eule, aber das Häuschen finde ich origineller. Statt meines GPS, das friedlich daheim schlummmerte, habe ich halt meine Handyhülle mit fotografiert. Koordinaten: N 48 59.677 E 009 40.033 Gruß aukue  ","Tinkus / 01.04.2017 13:32 / gefundenDiese Holzskulptur haben wir (Tinkus und plusC.) im Coburger Hofgarten vor dem Naturkundemuseum entdeckt.N 50° 15.694 E 010° 58.533","Urbex / 03.03.2017 / gefundenBei einem großen Werkzeughersteller steht diese schöne Holzskulptur.Ist mal was anderes.N 50° 54.201\tE 012° 06.428  ","anmj / 14.12.2016 / gefundenIch habe in Mainbernheim an der Koordinate N 49° 42.666 E 010° 12.900 zwei geschnitzte Bären gefunden. Was Mainbernheim mit Bären in Verbindung bring ist das ortsansässige Unternehmen \"Bärenschmitt\". DfdC sagen ANMJ","Pumuckel&Kuno / 26.10.2016 / gefundenAm A9-Rasthof Schleiz gibt es die Holzschnitz-Gaststätte Woody, bei  50° 33.167  11° 47.182Sogar ein abgeparkter Trabi scheint sich da in ein Holz-Auto verwandelt zu haben !Danke für den Virtual !","eukalyptus / 14.10.2016 15:40 / gefundenIn Nienburg gibt es eine Schnitzstube, vor der Schnitzereien zu sehen sind bei N 52° 38.354 E 009° 12.712.","Valar.Morghulis / 16.09.2016 23:03 / gefundenIn der Nähe des Kurpark's in Bad Lausick habe ich heute diese hölzerne Eule entdeckt ...oder ist es ein Uhu 😇 Na auf jede Fall musste ich gleich an diese Safari denken und knipste erstmal ein Foto.Die Uhu-Eule befindet sich bei:N 51 09.062E 012.38.746Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee.Valar.Morghulis16. September 2016 # 238"],"descriptionSnippet":"Wood- Art Safari","status":"kann gesucht werden"}