{"hiddenAt":"07.01.2014","waypoint":"OC10645","coordinates":"E 006° 50.453' N 51° 45.319'","link":"https://www.opencaching.de/viewcache.php?wp=OC10645","description":"Dieses ist unser 2. Cache im schönen Raesfeld. Kurzer Drive-In-Cache. Wer aus Richtung Ruhrgebiet kommt und ins schöne Raesfeld möchte, kann diesen Cache auf dem Weg zum Wasserschloss loggen. Wir wünschen Euch viel Spaß!Happy Hunting ! Cache-Inhalt:Logbuch © MeliRaesfeld, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1z vfg qbpu avpug xyrva!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"# 2 \"Don Alfonso Löchts\" von MeliRaesfeld","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Lacuma / 27.08.2015 / gefundenDiese Dose bei herlichem Regenwetter gefunden.DfdD","Uli Palermo / 08.08.2015 / gefundenGut gefunden, Danke an den Owner !","rolandforchrist / 28.05.2015 / gefundenDa wollte ich doch einmal schauen, was wir morgen vor dem Event noch so machen können, da sehe ich das ich diesen schon am 28.05.2015 bei GC geloggt habe. So logge ich ihn zu dem damaligen Datum nach.Danke fürs VersteckenBis morgen - Roland","hobr / 07.03.2015 09:18 / gefundenBeim ersten Frühlingstag 2015 mit den Fahrrad diese Dose im 2. Anlauf gefunden. Danke und Gruß an den Pfleger ","Heidi / 23.09.2014 / gefundenAuf der heutigen Radtour rund um das Schloss konnte das schöne Versteck nach kurzer Suche gefunden werden.Die Spuren haben mich doch erst etwas in die Irre geführt .TFTC.","Vitrus / 19.09.2014 / gefundenVor einem Nachtcache ging es noch im hellen etwas durch den angrenzenden Wald. Hier war der Startpunkt, also natürlich die Dose gesucht und nach dem erweitern der Suchzone konnte P von den CrazyGirlz found rufen.GrüßeVitrus","*JoWi* / 05.08.2014 / gefundenMit den gleiche Daten nachgeloggt, mit welchen ich auche bei geocaching.com geloggt hatte. Danke für das legen der Dose sagt*JoWi*","HeikoStr / 26.06.2014 / gefundenZum Abschluss einer kleinen Runde durch Raesfeld konnten wir auch dieses nette Döschen recht schnell ausfindig machen.DfdD.                                                                                                                                                                             ","Slini11 / 11.05.2014 / gefundenNachdem ich in Erle und Schermbeck 2 Multis besucht hatte, wollte ich den Cachetag hier in Raesfeld beenden.Zu erst habe ich hier die #2 besucht und auch schnell finden können. Im Anschluss bot es sich an, schon hier den Beta-Test für die #4 von MeliRaesfeld zu machen. Ich kann sagen: Die #4 lohnt definitiv .Wär übrigens toll, wenn es die #3 und #4 dann auch hier bei OC gäbe...Aber Nr.2 ist auch schön...typisch MeliRaesfeld :D.Grüße,Slini11 ","Slaver76 / 16.02.2014 18:30 / nicht gefundenGerade nochmal Koordinaten kontrolliert. Waren gestern an einer Schule;-) Also demnächst nochmal","trinebine / 04.02.2014 / gefundenNach kurzer Suche fanden wir Don Alfonso. Das war aber doch etwas fies. Obwohl ich von Anfang an einen Blick drauf geworfen hatte. Aber mal drei Schritte mehr gehen...Danke und viele Grüße die trinebine","möweninsel / 18.01.2014 / gefundenHIer wird mal nachgeloggt, da wir auch auf dieser Plattform die Cachekarte ein paar Smileys sehen wollen. Diese Dose fanden wir unter GC gefunden.Hier unser Logeintrag von damals:Für ein Erstlingswerk toll gelungen. Raffiniert versteckt! An Station 2 haben wir echt länger gesucht und jeder hat dort mindestens einmal geschaut!Eine schöne kleine Runde die uns gut gefallen hat und auch gerne noch länger sein können. So könnt Ihr gerne weitermachen!Da lassen wir auch ein blaues Schleifchen für hier!Lieben Gruß und DfdC von Möweninsel"],"descriptionSnippet":"","status":"kann gesucht werden"}