{"hiddenAt":"26.01.2014","waypoint":"OC1071D","coordinates":"E 007° 30.299' N 51° 27.078'","link":"https://www.opencaching.de/viewcache.php?wp=OC1071D","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Die Gedenkstätten informieren über Schicksale von Frauen, Männern und Kindern die wegen Hexenrei angeklagt und hingerichtet worden sind.Den Erinnerungen an die Hexenverfolgungen begegnet man in Form von Gedenk-Tafeln, -Kreuzen, -Denkmälern usw.Das gefundene Beispiel (s. unten) befindet sich in Dortmund in der Nähe der Straßen \"Am Ellberg\" / Ecke \"Am Eiserfeld\".Logbedingungen:-> Finde eine Gedenkstätte und mache ein Foto zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten  Gegenstand.-> Gib die Koordinaten und die Stadt an!.-> Finde heraus, welches Vorkommnis zu der Entstehung der von Dir gefundenen Gedenkstätte führte und schreibe es      in deinen Log.     Dies kann auch in Form eines Fotos von einer eventuell vorhandenen Infotafel erfolgen.-> Jeder kann diesen Cache nur einmal als gefunden loggen!Bitte die Logbedingungen beachten!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Hexengedenkstätte  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["Mr.No / 31.03.2018 / gefunden BeimBesuch von Zeil am Main am Hexenturm vorbeigekommen. In demDokumentationszentrum wird die Geschichte der Hexenverfolgung anschaulichdargestellt.  Der Stadtturm beherbergtbauliche Überreste eines Kerkers aus der Zeit der Hexenverfolgung. DerBesuch der Ausstellung steht auch schon auf dem Programm da die Zeit heutenicht reichte. KoordinatenN 50°00.633 E 010°35.672   ","Seebaer777 / 23.07.2017 / gefundenIch war unterwegs in Odenthal, das in der Vergangenheit verschrien war als Hexenohnder (Ohnder = Odenthal).Überall im Ortskern trifft man auf die Hexenvergangenheit, auf dem Rathaus eine Wetterfahne in Form einer fliegenden Hexe, daneben ein Trinkwasserspender mit Hexensymbolen, aber auch einen Hexenbrunnen.Um den Brunnen soll es nun gehen an den Koords: N 51° 02.027 E 007° 06.989Ich fand noch einen interessanten Text:In der Mitte des Dorfplatzes steht der Hexenbrunnen: Ein überbrodelnder Kupferkessel, der von fünf finster dreinblickenden Fabelwesen getragen wird. Auf dem Rand des Kessels ist ein Reliefband angebracht, das die Stationen des Hexenprozesses von der Anklage bis zum Tod auf dem Scheiterhaufen bildlich darstellt. Der, vom Bergisch Gladbacher Künstler Walter Jansen geschaffene, Brunnen erinnert an ein schauriges Kapitel der Odenthaler Geschichte: In der Odenthaler Bevölkerung war der Hexenglauben weit verbreitet und so kam es, dass noch im 17. Jahrhundert mehrere Odenthaler Frauen der Hexerei angeklagt und hingerichtet wurden. Dieser Aberglaube hatte zur Folge, dass man Odenthal im Volksmund den Spitznamen 'Hexenohnder' gab und noch heute ziert eine besenreitende Hexe die Spitze des Rathauses.Quelle: http://www.odenthal.de/hauptnavigation/tourismus/sehenswertes/hexenbrunnen.html?type=98","etaner / 14.08.2016 / gefunden In Bamberg gibt es dieseHexengedenkstätte. Auch hier wurden aus Missgunst und Neid  unschuldige Menschenverbrannt. Bei Geocaching gibt es einen Multi zum Thema Hexen in Bamberg und esgibt auch einen Film darüber. Koordinaten N49°53.471E010°53.312   ","djti / 06.05.2016 10:21 / gefundenAn der Nordwestecke des Lechlumer Holzes bei Wolfenbüttel befindet sich ein Gedenkstein an zum \"Hohen Gericht am Lechlumer Holz\". Es diente vom 16. Jahrhundert bis Mitte 1759 als Hauptrichtstätte des Fürstentums Braunschweig-Wolfenbüttel.Koordinaten: N52° 11.475' E10° 31.598'DfdS.","rolandforchrist / 22.03.2016 / gefundenHeute waren wir in Trier unterwegs und haben die vielen historischen Bauwerke bewundert. Am Simeonsstift haben wir auch diese Gedenktafel entdeckt. Schön, dass man sich an begangenem Unrecht wieder erinnert.Die Gedenktafel befindet sich bei N49 45.566 E006 38.611Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRoland","MikroKosmos / 20.03.2016 / gefundenAuf dem Hamburger Friedhof Ohlsdorf gibt es seit vielen Jahren den \"Garten der Frauen\", in dem an bedeutende Frauen aus der Hamburger Geschichte erinnert wird.Seit 2015 gibt es bei einer Erinnerungsspirale auch einen Stein für die  in Hamburg als Hexen beschuldigten und verbrannten Frauen.Die Koordinaten sind N53 37.230 E010 03.114.Danke für die Safari von µKosmos","FlashCool / 28.02.2016 / gefundenAuf einer Infotafel nahe des Wilden Steines, einer Gesteinsformation aus Basalt hoch über Büdingen, steht u.a. folgendes geschrieben...... Der Wilde Stein war in vorchristlicher Zeit Kultplatz. Sein Name ist eine Verkürzung aus \"der wilden Frau Gestein\". Zu Anfang des 14. Jahrh. lag er noch im \"Büdinger Reichswald\". Um diese Zeit rodet man das Gelände am Südwest- u. Nordhang zu fünf Pflügen ca. 40 ha. Urkundlich wird der \"Wilde Stein\" bereits 1471 erwähnt. Eine berüchtigte Rolle wird ihm während der Hexenprozesse des 16.- u. 17. Jahrh. nachgesagt. Unter der peinlichen Folterung gaben angeklagte Frauen zu, daß sie hier \"nächtens mit dem Teufel\" zusammen gekommen seien. Noch heute erinnert die Hexenkammer an diese Zeit ...Koordinaten: N50° 17.300  E9° 07.070Vielen Dank für die interessante Safari-Aufgabe.","Le Dompteur / 05.01.2016 / gefundenDiesen alten Teil der Stadtbefestigung bei N 49° 24.592 E 008° 42.396 in Heidelberg auf dem Universitätsgelände gesehen. Es ist kein eigentlicher Hexenturm, welcher für Prozesse oder Verurteilungen verwendet wurde, sondern ein Mahnmal an ebensolche.Danke für die Safari.","Riedxela / 30.06.2015 / gefundenNach der Arbeit gings nach Flörsheim am Main, wo in der Nähe ein Hexenkreuz steht, das an die Hexenverfolgung erinnert. Eine Tafel mit den Namen der getöteten Frauen aus dem Umkreis steht am Weg vor dem Hexenkreuz. Die Hexengedenkstätte ist hier zu finden: N 50° 00.476 E 8° 23.924Danke für die interessante Safari Idee!","Muzzle / 20.03.2015 / gefundenStadtmauer mit Hexenturm in ButzbachDer Hexenturm wurde im 14. Jahrrhundert errichtet. In dessen Kerkerräumen wurden zeitweise der Zauberei bezichtigte Personen eingesperrt. Da man nicht ganz zum Turm hinkommt (umzäuntes Gelände) habe ich die Koordinaten nach Satelittenbild bestimmt.50.43552, 8.67387 bzw. N 50° 26.131' E 008° 40.432'","Andyhandicap / 01.02.2015 14:38 / gefundenAn dieser Hexengedenkstätte wird an die letzte hingerichtet Hexe in Hörde gedacht.Das Foto entstand in der Nähe von N51° 27.056 E007° 30.305","rennschnecke60 / 23.09.2014 18:25 / gefunden#72Diesen Hexenplatz oberhalb der Almert bei Oberkirchen habe ich heute besucht. Es ist schon ein wenig gruselig, wenn man sich vorstellt, was hier vor vielen Jahren so geschehen ist. Heute sind hier viele Tafeln aufgestellt , die die Vorgehensweise solcher Prozesse beschreiben und ein Künstler hat diesen Ort mit einigen Skulpturen bereichert. N 51°08.756  E 008°22.267Hier in Oberkirchen fielen 75 Menschen den Hexenprozessen zum Opfer. In der Zeit zwischen 1595 un 1685 wurden sie hier verbrnnt. ","Z-Yago / 04.06.2014 / gefundenGefunden in Augsburg N 48°22.647 E 010°53.689Der Brunnen erinnert an die düsteren Zeiten der Hexenverfolgung, die auch in Augsburg tobte (16./17. Jahrhundert). Angeblich erlaubte man Frauen, die als Hexen zum Tod verurteilt worden waren, an dieser Stelle ein letztes Mal zu trinken, bevor man sie dem Henker zur Verbrennung übergab. Der Verbrennungsplatz lag außerhalb der Stadtmauern, weil man die Feuergefahr in der Stadt fürchtete.Den ursprünglichen Brunnen gestaltete der Bildhauer Fritz Beck? im Jahr 1925. Im Jahr 1959 stellte man an der jetzigen Stelle die Holzfigur einer Hexe von Josef Wallner? auf, der Unbekannte jedoch die Nase abschlugen. Deshalb setzte man die Hexenfigur hinter ein Gitter und schuf damit ein eindrückliches Symbol für die Unterdrückung der Frau durch Kirche und Gesellschaft.Im Jahr 1988 sanierte man die Anlage und ersetzte ein früheres Betonbassin durch ein Steinbecken.DFDC!","daister / 15.05.2014 / gefundenIm Wald nahe Bad Freienwalde, nahe der Försterei Bodenseichen, befindet sich die \"Brandfichte\".(N 52° 46.054 E 013° 59.850)An dieser Stelle wurde 1628 Anna Liebenwaldt aus Freienwalde als Hexe verbrannt.Der Sage nach beteuerte sie ihre Unschuld und sagte, dass zum Beweis ihrer Unschuld aus der Asche ihres Scheiterhaufens heraus eine mächtige Fichte wachsen würde.So geschah es dann auch: Die \"Brandfichte\" wuchs und war bald der mächtigste Baum in der Umgebung.Ein Gedenkstein erinnert an dieses Ereignis, dass als letzte Hexenverbrennung in Freienwalde gilt.Gruß aus Eberswalde von daister ","Oleum / 23.04.2014 / gefundenEs ist noch gar nicht so lange her, da standen wir in Kempten im Allgäu an einer solchen Gedenkstätte (ich glaube es war hier ein Brunnen). Es gab da zwar auch Fotos, aber die wurden eigentlich nicht in der Absicht gemacht, damit diesen Safari zu loggen und sind daher auch nicht so geeignet. In den vergangenen 1 1/2 Wochen haben wir einen Urlaub in Bernau bei Berlin verbracht und dabei bin ich nun auf dieses Hexenverfolgungs-Denkmal gestoßen. Es befindet sich an den Koordinaten N52° 40.781 E013° 35.112 am Bernauer Henkerhaus, neben dem Mühlentor und erinnert an 25 Frauen und 3 Männer, die nach einer alten Chronik zwischen den Jahren 1536 und 1658 in Bernau der Hexerei angeklagt und zum Tode verurteilt worden sind. Die Stele wurde im Jahr 2005 von der Künstlerin Annelie Grund geschaffen.Und das hat zwar mit dem Safarithema nichts zu tun ist aber auch bemerkenswert: ein paar Schritte entfernt ist ein sehr schönes oder beeindruckendes Reliefdenkmal zur Ehrung von Deserteuren und Kriegsverweigerern installiert. Die Textplatte lautet: Gewidmet allen Deserteuren und Verweigerern, deren Heimat die Mutter Erde ist, die im Feind den Menschenbruder erkennen, die statt auf Generäle, auf den Befehl ihres Gewissens hören, die nicht an Ideologien, sondern am Leben hängen, deren Angst kleiner als ihre Liebe ist - Bernau 15. Mai 1998","cacher.ella73 / 27.02.2014 / gefundenHeute bin ich noch einmal zu dieser ehemaligen Hinrichtungsstätte - und ich habe es nicht bereut. Das erste Mal war am 18.11.2013, weil ich eine Safari erstellen wollte, die Hinrichtungsstätten im Allgemeinen zum Thema haben sollte.Dann wurde diese schöne Safari veröffentlicht und ich dachte hey, das passt ja gut. Leider war das ursprüngliche Bild mit GPS nicht mehr zu finden (siehe: P.S.)Der netten Ownerin habe ich dann versprochen, dass Foto nachzuliefern... was ich hiermit nun tue. Heute war optimales Fotowetter!~Die Hexengedenkstätte~ Die Koordinaten führen zueinem schaurigen Stück der Arenberger Geschichte: dem Richtplatz an derDreispitz. Hier befand sich früher der Galgen. (Aus Prozessakten ist ersichtlich,dass im 14Jhdt. hier ein Mann namens Gintgen hingerichtet wurde. Seitdem nennt mandiesen Platz ‚Gintgens Galgen‘.)Dort wurden (1578) die beiden Arenberger Frauen Noßen Eileund Grit genannt 'die Schönmundin' verbrannt. Die sterblichen Überreste solltennahe der Grenze in einer Kuhle begraben werden. Damit war aber die Gemeinde desNiederberger Kirchspiels nicht einverstanden, weil hier der Herrschaftsbereichder Helfensteiner endete (Siehe NU Stein vor der Grillhütte). Das Gelände um die Eichewar damals wesentlich größer und ist nach heutigem Verständnis als Friedhof zubetrachten.DasKreuz soll den Wanderer an die hier Hingerichteten erinnern. ImMai 2007 wurde dann diese Gedenktafelerrichtet.       Die Koordinaten von ‚GintgensGalgen‘ lauten:N50° 21.884  E007°40.204  LINK:  http://www.arenberg-info.de/htm/galgen.htm Vielen Dank für dieseSafari!C.P.S.: Eine ähnliche Safarihatte ich auch geplant… deshalb war ich bereits im November vor Ort und habe Fotosgemacht. Seltsamerweise ist mein GPS Foto verschwunden… weggehext?! ;-) Aber vielleicht taucht es ja wieder auf, sonst stelle ich bei Gelegenheit ein neues ein. ","Flopp / 26.01.2014 / gefundenAm Freiburger Martinstor ist seitlich eine Gedenktafel angebracht (etwa bei N 47 59.624 E 007 50.941), die drei Frauen gedenkt, die hier 1599 als \"Hexen\" enthauptet und verbrannt worden sind. Beste GrüßeFloppP.S.Weil kein GPS zur Hand war, habe ich einen improvisierten Logzettel mit aktuellem Datum und meinem Namen fotografiert."],"descriptionSnippet":"Gedenken und Erinnerungen an die  Opfer der Hexenverfolgung","status":"kann gesucht werden"}