{"hiddenAt":"23.10.2013","waypoint":"OC10293","coordinates":"E 013° 05.418' N 52° 24.803'","link":"https://www.opencaching.de/viewcache.php?wp=OC10293","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Trolle tummeln sich hauptsächlich in nordischen Ländern herum und wollen uns Menschen einen Streich spielen. Aber wir kennen sie und haben unseren Spaß daran, sie abzubilden. Ihr könnt auf die Suche nach Trollen und ihren Vettern, den Riesen, Zwergen und Berggeistern, gehen. Falls Du einen stationären Troll oder einen seiner Verwandten entdeckst, z. B. als Statue oder auf einem Schild oder einer Wandmalerei, dann:1. Mache ein Foto davon (gern mit Dir und/oder Deinem GPS-Gerät zusammen) und füge es Deinem Log bei, 2. ermittele die GPS-Koordinaten (Format: N DDD° MM.MMM E DDD° MM.MMM), und 3. schreibe im Log wo Du fündig geworden bist (Ort + Koordinaten). Weitere Infos wären auch sehr interessant.4. Jeder Troll & Co. kann nur einmal in den Logs vorkommen (Ausnahme: Teamlogs).  Dieser Troll heißt Krølle-Bølle, und er ist das Maskottchen von der dänischen Ostsee-Insel Bornholm,  wo man ihn oft begegnet -- sogar als Softeismarke. Er treibt immer vielerlei Schabernack. Diesen Kerl habe ich am Hafen von Allinge, Bornholm, bei N 55° 16.706' E 014° 48.063' getroffen. ++++++++ Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Muskratmarie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Trolle & Co. (Safari Cache) von Muskratmarie","cacheType":"virtueller Cache","terrain":1,"logs":["ekorren / 06.04.2018 / gefundenDiese beiden trolligen Gestalten stehen in Akureyri (Nordostregion, Island) vor einem Souvenirladen herum und versuchen, potentielle Kunden zu verjagen. Anscheinend gelingt es ihnen nicht so richtig, denn der Laden scheint sich trotzdem zu lohnen ;)Koordinaten: N 65°40.923 W 18°05.457Teamlog: Gemeinsam mit Nelly 01 entdeckt.","Bergische Biberbande / 20.03.2018 / gefundenIch fand einen lustigen Troll bei einem Spaziergang in Wermelskirchen vor einer Kindertagesstätte und mußte ihn einfach ablichten. Lustig, was man so alles findet ...Die Fundkoordinaten sind :  N 51 07.142 E 007 11.227Vielen Dank für diese interessante Safari - Aufgabe.Bergische Biberbande","garminrouter / 10.02.2018 / gefundenWie ich schon bei anderen Caches geschrieben habe, sehe ich auf dieser Plattform nur hin und wieder mal nach neuen Dosen. Hier gibt es ja keine, die Idee finde ich aber sehr lustig. Und prompt lief mir am Wochenende in der Waldstadt Potsdam so ein Troll über den Weg, genau bei N 52° 21.944 E 013° 05.309. Hier müssen sie ganz schön ihr Unwesen treiben, gleich zu dritt stehen sie hier auf engstem Raum. Danke für den schönen Safari Cache!","Seebaer777 / 27.10.2017 / gefundenZum Auffinden eines Trolls war ich dankbar für den Wherigo \"https://www.geocaching.com/geocache/GC1E51C_die-verhexten-trolle-von-euskirchen. Die erste Station nach dem Start war tatsächlich etwas, wo auch ich drin Trolle sehen könnte.Nach etwas googeln kam ich zu https://www.euskirchen.de/kunst-kultur/kunstmeile-koelner-strasse/ und mein Objekt wäre das von:\"Ohne Titel\"Giovanni Vetere, 1997/1998 In Erinnerung an die süditalienische Heimat des Künstlers spielen Themen wie Familie,  Paar, Mutter und Kind, Kinder und Tiere eine dominante Rolle. In einer bewusst einfachen Kunstsprache sind die Figuren aus dem gewaltigen Stein gehauen. Dieser ist so urtümlich wie seine Kunst.So kann man Trolle auch umschreiben.Koords: N 50 39.654 E 006 48.046","Nordlandkai / 01.06.2017 13:52 / gefundenHeute führte mich eine Motorradtour zum schwedischen Trollstigen. Im Gegensatz zur Norwegischen Variante, bei der es sich um eine Gebirgsstraße handelt, ist der schwedische Trollstigen ein Weg durch den Wald in Lesjöfors im Värmland bei N 59 58.719 E 014 11.298Hier hat Lasse Kaipiainen vor Jahren angefangen, Trolle im Wald für seine Enkel zu erstellen. Daraus ist inzwischen ein bekannter Pfad mit über 80 Trollen geworden, der eine echte Touristenattraktion ist. Ich persönlich kann den Trollstigen nur empfehlen. Vielen Dank für den Safari-Cache.","Q-Owls / 15.01.2017 / gefundenHeute habe ich endlich mal welche gefunden: Sie sitzen vor der Kochkäserei in Lörzenbach (Südhessen). N 49° 38.451' E 008° 45.270' DfdSC!","anmj / 20.12.2016 / gefundenIch habe in Bad Kissingen an der Koordinate N 50° 12.009 E 010° 04.549 einen Pralinen Troll gefunden.  DfdC sagen ANMJ","FlashCool / 24.09.2016 / gefundenKurz nach dem Start zu einer Wanderung im Taunus entdeckte ich Wegesrand dieses lustigen Wurzelzwerg...Koordinaten: N 50° 14.672 E 008° 29.254Vielen Dank für die schöne Safari-Idee.","Kyrandia / 22.07.2016 / gefundenDieser Troll schaut in Wermelskirchen auf die vorbeifahrenden Autos.Koordinaten: N51°08.780  E07°13.990Danke für die Safari!","Team Brummi / 13.06.2016 / gefundenTrolle können wir, also zumindest wenn man in Norwegen unterwegs ist begegnen sie einem an jeder Ecke. UInd so mussten wir uns nur entscheiden welchen wir nehmen . Es wurden diese beiden in Fläm bei N 60 51.787 E 007 06.878. Danke für diese trollige Safariaufgabe","kruemelhuepfer / 15.03.2016 08:35 / gefundenBei einer Wanderung auf den Pfaden der Rätselhaften Zeitzeichen bei Hochspeyer in der Pfalz bin ich diesen possierlichen Tierchen bei N49°27.152 E007°53.475 begegnet.Danke sagt kruemelhuepfer.","Spatzenbande13 / 05.01.2016 / gefundenDas schöne Dezemberwetter haben wir genutzt und die erweiterte HZ unsicher gemacht. Dabei kamen wir auch an diesen gesellen vorbei.N 47 44.921E 010 35.593Vielen Dank für die nette Idee!","rosenthaler / 28.11.2015 / gefundenDiese nette Dame traf ich in Wernigerode. Scheinbar war sie vom Brocken herabgekommen um ein paar Einkäufe zu machen.N 51° 50.066   E 010° 47.246","Nachtwolf1954 / 12.11.2015 / gefundenMoin.Der Wolf mit einem Troll in Geiranger /Norwegen.Koordinaten: N 62° 6.183'  E 007° 12.360'Gruß aus der Seestadt BremerhavenNachtwolf","aukue / 09.09.2015 / gefundenBeim Durchschauen unserer alten Urlaubsfotos habe ich heute entdeckt, dass wir da ja sozusagen im Vorbeifahren einen Safari-Cache mitgenommen haben!In Drammen gibt es den in dieser Gegend berühmten ehemals für einen Steinbruch erbauten Tunnel \"Spiralen\", der in Schneckenwindungen ca. 200m Höhe überwindet.Mitten in diesem Tunnel tauchte plötzlich direkt an der Fahrbahn ein Troll auf. Beim Hinunterfahren waren wir dann vorgewarnt und konnten schnell ein Foto schießen. Koordinaten: N 59 45.148 E 10 12.039  Gruß  aukue","bawori ll / 08.02.2015 / gefundenDiese beiden Schönen haben wir heute am Klostersee Lehnin entdeckt : N 52°19.444 E 012° 44.862Viele Grüße von bawori ll","samachab / 10.10.2014 11:20 / gefundenIn Berlin-Weißensee haben wir diesen Troll beim Handstandüben erwischt. Die Koordinaten sind ungefähr N 52°33.376 E 013°26.152","Bierfilz / 24.08.2014 12:10 / gefundenBei einem Ausflug zu den Saalfelder Feengrotten traf ich dort diese lustigen Trolle im \"Handwerkerhof\".  N50°38.092 E011°20.579Die Feengrotten in Saalfeld/Saale sind sehenswert und bieten einen ganzen Tag lang Unterhaltung und Bildung für die ganze Familie.\"Danke für diesen Safari-Cache!\", sagt Bierfilz aus Nürnberg.","Landschildkroete / 29.06.2014 / gefundenDas Lohmännken „ein Kobold“ der im Wald am Fuße des Treckeberg hauste, soll vielen Menschen die im Wald unterwegs waren erschreckt, geärgert und übel mitgespielt haben.Das Lohmännken steht als Statue in der Fußgängerzone in Haltern.Die Koordinaten lauten: N 51° 44.691 E 007° 10.968Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","dogesu / 23.06.2014 / gefundenAuf der heutigen Cache-Radeltour um Holzheim (Dillingen/Donau)  konnte ich dieses interessante Wesen entdecken und ordne es den Trollen oder deren bajuvarischen Verwandten zu.N 48 30.926 E 10 31.901Danke für die interessante Safari-Aufgabe, dogesu"],"descriptionSnippet":"...und andere unheimliche Wesen","status":"kann gesucht werden"}