{"hiddenAt":"19.01.2014","waypoint":"OC106D6","coordinates":"E 011° 13.416' N 48° 12.974'","link":"https://www.opencaching.de/viewcache.php?wp=OC106D6","description":"Nimm dir einen Stift mit. Du wirst ihn brauchen.Parken kannst du nahe der Start-Koordinaten im Wohngebiet.Viel Spaß! Multicache:1. Station:  STARTN48°12.974´    E011°13.416´Beachte hier das Schild. Die handgeschriebene Zahl ist A in den neuen Koordinaten.2.  Station:N48°13.05A´      E011°13.83AWie schwer darfst du max. sein, um weiter zu gehen? Diese Zahl ist B.3. Station:N48°1B.117´        E011°1B.778´Nimm die grün hinterlegte Zahl und errechne die Quersumme.Diese Zahl ist C.4. Station: N48°1B.2C2´        E011°1B.605´Nimm wieder die grün hinterlegte Zahl, multipliziere sie mit 2.Aus dem Ergebnis errechnest du die Quersumme und multipliziere sie mit 2. Das Ergebnis ist D.5. Station:N48°1B.B5D´           E011°1B.444´Suche die Linie, mit der hier die Zwergerl zur Schule fahren.Subtrahiere von der ersten Zahl die zweite Zahl und addiere die dritte Zahl dazu. Dann minus 1.  Das Ergebnis ist F.6.  Station:NF8°1B.BF2´               E011°1B.2BAWie viele Km sind es nach Nannhofen? Addiere die Zahl mit sich selbst. Das Ergebnis ist G.7. Station:NFG°1B.B21´               E011°12.GAG„Ruf mich an!“  Welche Zahl ist in der Telefonnummer 2x vorhanden? Diese Zahl ist H.8. Station:NFG°1B.B1B´                 E011°12.CHBAb wann darf ich meinen Müll einwerfen? Nimm die 1. Ziffer und denk dir was. :D 9. Station:NFG°1B.221´                    E011°12.CDH´Hier findest du viele Zahlen. Addiere nur die Einerstellen miteinander. Das Ergebnis teilst du durch 2. Nun hast du ein zweistelliges Ergebnis. Achtung beim Einsetzen. Das Ergebnis ist K.10. Station:  FINALENFG°12.AC0´                        E0K° 12.DFGDer Osterhase war da!!! © Coco-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Cachtour durch den \"Schilderwald\" von Coco-Team","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 24.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","baer2006 / 17.08.2014 / nicht gefundenDNF  auf dem Sonntagsausflug mit dem Sohn!Der lange Spaziergang am frühen Abend war sehr angenehm. Die Stationen, deren Ergebnisse eh meist schon vorher klar waren, waren kein Problem. Nur an den Finalkoordinaten konnten wir keinen Cache entdecken. Das GPS wollte uns dabei an Stellen lotsen, die nicht zu einer Geländewertung 1,5 passten. Gesucht haben wir dort trotzdem, aber nix entdeckt.","Miss Rabbit / 31.05.2014 23:11 / gefundenDurch den Schilderwald konnten alle Stationen gut gefunden werden.Dank Ortskenntnissen wussten wir einige stationen schon ohne berechnung der koordinaten ;)Danke für die RundeMiss Rabbit","ET-DUO / 31.05.2014 16:00 / gefundenDurch den Schilderwald konnten wir uns bei unserem heutigen Spaziergang gut zurecht finden.Alle Stationen kontten wir gut finden. Wenn man Ortskenntnisse hat, kennt man manche Stellen schon.Der Spaziergang war bekannt aber trotzdem sehr schön.Vielen Dank für die Runde.ET-DUO","ManniK / 23.02.2014 / gefundenNette Runde. Haben alles gut gefunden und beantworten können. Fast etwas verwunderlich, dass die noch gar niemand gemacht hat. Die Dose am Ende könnte gerne etwas größer sein, aber zumindest ist es keine Filmdose. Die Weglänge beträgt allerdings gute 4 km und nicht bloß 2,5. Uns hat es heute nicht gestört, aber manchmal interessiert uns die Wegstrecke schon.Danke für den Cache sagt ManniK"],"descriptionSnippet":"Rundweg!","status":"kann gesucht werden"}