{"hiddenAt":"04.04.2014","waypoint":"OC10AC8","coordinates":"E 014° 05.204' N 51° 03.044'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AC8","description":"Die Inspiration für diesen Cache erhielt ich durch GC410BW - Pirnas Denkmäler. Zwar gibt es in Stolpen nicht so viele Denkmäler wie in Pirna, aber doch genug, um diese auf einem kleinen Spaziergang zu besichtigen.Diese Runde sollte in etwa 1er Stunde zu absolvieren sein. Für Rollstuhlfahrer sind Station 5, 7, 8 und das Final nicht ereichbar! Kombinierbar ist sie mit der Fotosafari von A-Z durch Stolpen. Alle Rechenaufgaben lassen sich problemlos mit Kopfrechnen lösen (Ortskundige müssen wahrscheinlich nicht rechnen).Station 1:Wir beginnen unsere Runde an einem der ältesten Denkmale in der Stadt Stolpen. Es ist in die Mauer des Zaunes eingelassen. Um was handelt es sich bei diesem Objekt? Der Name setzt sich aus zwei Wörten zusammen, die Anzahl der Buchstaben ist = A    Meistens wurden diese Objekte in Zusammenhang mit einem Unglück oder Verbrechen aufgestellt und sind vielerorts zu finden.Station 2: N51 02.[A-2][A/2+1][A-2] E14 05.0[A/2][A-6]Zum nächsten Denkmal ist es etwas weiter. Es steht im direkten Zusammenhang mit der Umgestaltung des ehemaligen Tiergartens zu einer Parkanlage. Leider ist diese heute weitgehend verwildert. Auf der Tafel steht der Name des Begründers dieser Anlagen: B. C. XXXXXXDXX. B C D sind der Wert des ersten, zweiten und neunten Buchstaben des Namens. (Hinweis: Der erste Buchstabe ist kein \"C\")Mit der Burg immer vor Augen spazieren wir weiter zu:Station 3: N51 02.[B][A-C][B+D] E14 05.00[B+1]Diesen Parkteil (der inzwischen zum Hochwald verwachsen ist) hat die Stadt Stolpen einer ihrer ehemaligen Führungspersonen gewidmet, der sich in seinem Amt verdient gemacht hat. Das Denkmal besteht aus Basaltsäulen. Die Jahreszahl auf der Tafel notieren wir als EFGH und machen uns auf dem Weg zu einem imposanten Denkmal.Station 4: N51 02.[G-C][B+E][G-H] E14 04.G[D*D]EDieses erinnert an ein wenig ruhmreiches Kapitel der Freundschaft zu einem unserer Nachbarländer. Auslöser war die Emser Depesche von König Wilhelm I. sowie die Veröffentlichung in verkürzter Form durch Bismarck und der daraufhin erfolgten Kriegserklärung an Preußen durch Kaiser Napoleon III.Es steht zwar nicht auf dem Denkmal geschrieben, aber wir wissen welches Land gemeint ist: I = Anzahl der Buchstaben des Namens. Das Tier, das seine Pranke auf dem Schild mit dem Greif hält, kennen wir doch alle: J = Anzahl der Buchstaben.Wir lassen die kriegerischen Aktivitäten hinter uns und gehen ein kurzes Stück weiter zu dem Denkmal einer Person.Station 5: N51 02.[I-E][A-I]E E14 04.H[J/D]CEs befindet sich auf dem Alten Friedhof, erkennbar an prächtigen alten Grabplatten und einem erhaltenen Grabmal gegenüber. Als Magister und Pastor erwies er der Stadt Stolpen große Verdienste, seine Chronik ist ein unersetzliches Stück Stadtgeschichte. In unermüdlicher Fleißarbeit und Sichtung auswärtiger Quellen erarbeitete er sich die Geschichte Stolpens neu. Man bedenke, das beim verheerenden Stadtbrand am 4. März 1723 nicht nur die berühmte Mönchsbiliothek mit ihren bibliophilen Kostbarkeiten, sondern auch alle Unterlagen im Ratsarchiv ein Opfer der Flammen wurden. Gesucht ist hier der Monat des Sterbejahrs = KIm stillen Gedenken an diesen Mann setzten wir unseren Weg zu einem ungewöhnlichen Denkmal fort.Station 6: N51 02.FH[J+E] E14 04.[A-C][J+D][K+E]Auch hier werden wir wieder mit den Folgen kriegerischer Auseinandersetzungen konfrontiert. Zumindest dass ihre Vorgänger deswegen eingeschmolzen wurden. Bis vor wenigen Jahren erklangen Sie aus der Höhe weit über Stolpen hinweg, nun stehen sie hier und schweigen. Nun, nicht ganz, ihr könnt ja mal versuchen sie zum Klingen zu bringen. Auf einem Exemplar befindet sich eine Jahreszahl. In diesem Jahr sind sie von Josef Püschner, Besitzer der Knopf- und Metallwarenfabrik, gestiftet worden. Die Quersumme der Jahreszahl = L.Den Klang noch in den Ohren, schlendern wir weiter ein Stück zurück und den Berg hinunter.Station 7: N51 02.[G-C][J*D][L/A] E14 04.FKKIn einer stillen Minute gedenken wir den Männern, die in zwei sinnlosen Kriegen ihr Leben verloren haben und denen die Stadtväter hier ein Steinernes Mahnmal gesetzt haben.Zwei Namen werden nun gesucht, in welchem Monat fielen Hermann König und Kurt Leopold? = MWerfen wir nun noch einen Blick auf das Denkmal zu Ehren eines sächsischen Königs, es befindet sich etwa 14m oberhalb und hat große Ähnlichkeit mit dem Denkmal von Station 5.Das wievielte Regierungsjubiläum war Anlass, hier eine Gedenktafel zu errichten? = N. Das ganze fand am xO.April CFGF statt. O = (Zweite Stelle des Datums).Wir verlassen den Ort, dessen Ursachen soviel Leid gebracht haben und gehen weiter zu:Station 8: N51 02.GMO E14 04.F[N/K][M-E]Bevor wir das Stadtzentrum betreten, erinnert rechts eine Tafel an einen Stolpener Lehrer, Heimat- und Kunstmaler. Sein Vorname hat = P BuchstabenVom Wochentag (Zahl vor dem Monat) seines Geburtstages im Mai 1895 ergibt die Quersumme = Q.Wir werfen noch einen Blick auf die Inschrift am Haus gegenüber vom Cafe am Tor und schlendern weiter in Richtung Markt.Station 9: N51 02.[I-E]M[P+O] E14 04.HQKHier wird dem Gestein gedacht, auf dem sich die Stadt erhebt. Seltsam eigentlich, dass einem Gestein ein Denkmal gesetzt wird. Der ursprüngliche Zweck seiner Errichtung war ein Regierungsjubiläum des sächsischen Königshauses Ende des 19. Jahrhunderts. Nach dem sich die Politischen Verhältnisse nach 1945 hier grundlegend änderten, war kein Platz mehr für Andenken an König und Königshaus, die Tafel und das Konterfei des Königs, eingearbeitet in eine ovale Bronzeplatte, die an der Säule in der Mitte angebracht war, wurden entfernt, eingelagert und verschwanden. Der Abdruck ist noch heute zu sehen.Wann ungefähr (in Millionen Jahren) durchbrach der Basalt das Lausitzer Granitmassiv = RStation 10: N 51° 02.GPP E 014° 04.HQ[N-R]Jetzt stehen wir vor einem historischen Zeugnis sächsischer Vermessungsgeschichte. Adam Friedrich Zürner aus Skassa bei Großenhain erstellte damals im Auftrag des Kurfürsten August des Starken seine „Neue Chursächsische Post-Charte“. Um diesen Auftrag zu erledigen, konstruierte er einen geografischen Messwagen, mit dem sehr genaue Vermessungen durchgeführt werden konnten. Dies war eine Kutsche, in der ein Gestänge die Umdrehungen des Hinterrades auf ein Zählwerk übertrug. Mit seinen Messwagen legte Zürner etwa 18 000 Meilen zurück.Von der auf allen Seiten gut zu sehenden Jahreszahl bilden wir die absolute Quersumme = S.Nach so vielen Denkmälern können wir im Löwen eine Stärkung zu uns nehmen und dann / oder gleich zum letzten Denkmal weiterlaufen.Station 11: N51 02.SQG E14 05.[S-G][G-H][P+C]Frisch gestärkt stehen wir nun unter einer schwarzen Gedenktafel, am Geburthaus eines Magisters der Philosophie und Theologie. Die Anzahl der Buchstaben seines 2. Vornamens = TEndlich haben wir es geschafft und können uns zurück in Richtung Start begeben. Von dort ist es nicht mehr allzuweit zum Final.Wir finden es hier: N51 0 O.[A-S][J+E][T+C] E14 0K.EQ[F-T](Umlaute zählen als 1 Buchstabe)Ps. Wenn ihr Bilder einstellt, achtet bitte darauf nicht zu Spoilern! Danke.© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Stolpens Denkmäler von Katzdackel","cacheType":"Multicache","terrain":2,"logs":["Team Hermann / 15.05.2016 / gefunden                                                               Wow,ein schicker Multi in und um Stolpen ... - eigentlich etwas was heute nicht auf unserer Agenda stand. Wie der Owner schon schreibt eigentlich ideal in Verbindung mit anderen Caches zu absolvieren.Und wir müssen es zugeben, heute hatten wir einfach mal gaaaaaaaaaaaaaanz viel Glück.Auf dem Weg zum Final eines Caches eines anderen Owners hier in Stolpen kamen wir unverhofft hier vorbei.Zu auffällig war der POI, sodass hier ein kurze Kontrolle durchaus notwendig war. Und als der POI offen war sagte Hermann spontan \"Ist einer vom Katzdackel\" ... und so war es dann auch.Bissel haben wir hier schon schlechtes Gewissen. Wir geloben die Stationen dieses Jahr bei einem Rundgang durch Cosel- city mit zu besuchen.Versprochen.Lieben Gruß an den Owner.Danke für die wiedermal wunderschöne Dose und für den glücklichen Fund sagtTeam Hermann                                            ","MeL_Dezigns / 21.09.2015 17:59 / gefundenEin wirklich interessanter und schön angelegter Rundgang durch die Burgstadt Stolpen, welche man sonst nur im vorbeifahren betrachtet... [:I]Auch konnten eins, zwei Hinweise zu anderen Caches in der Nähe zusammengetragen werden... [:P]Das Versteck zu entdecken dauerte aber doch etwas länger, da zuerst an der falschen Stelle gesucht wurde...MeL_Dezigns sagen DANKE für den Cache \"Stolpens Denkmäler\" von Katzdackel... [:o)]","malek1936 / 03.09.2015 / gefundenDiesen bemerkenswerten Cache fanden wir mit Logdatum bei GC vom 21.4.2014 und sehen gerade daß bei OC kein Log von uns drinsteht. Das holen wir hiermit nach, Dank an Katzdackel für diese tolle Aufgabe, fürs Herführen und Verstecken!","waldfee72 / 19.04.2015 13:33 / HinweisBG 9","waldfee72 / 18.04.2015 13:11 / gefundenEine wunderbare Runde um Stolpen. Auch mit Kindern sehr angenehm. ☺","Juergen-87 / 10.05.2014 10:45 / gefundenZusammen mit dem Team Crostau ging es heute wieder mal auf eine Runde nach Stolpen. Vormittags war es in der Stadt noch schön ruhig und so machten wir uns zuerst auf die Denkmal-Tour durch den Ort. Trotz vieler Caches in Stolpen gab es auch bei diesem Multi für uns noch einige neue Stellen und Denkmäler zu entdecken. Die Infos konnten nach und nach alle zusammengetragen werden und nach einer dreiviertel Stunde Spaziergang waren wir am Final angekommen. Zwischendurch konnten wir heute auch einmal einen Blick in die Kirche werfen. Die hat uns auch sehr gut gefallen. Am Final war die Box dann schnell gefunden und es konnte geloggt werden. Vielen Dank fürs Zeigen der vielen interessanten Denkmäler in Stolpen und den Cache.","flint74 / 08.04.2014 17:15 / gefundenHeut kam da eine Mail, das der FlashSTL hier einen Geokrety hinterklassen hat. Dadurch hab ich von dem Cach erfahren und mir das Listing ausgedruckt. Dann galt es noch die Frau als Taxi zu Überzeugen und schon konnte es heut nachmittag losgehn. Schließlich wartete noch er der TFT. Die Stationen hätte ich eigentlich alle kennen müssen. War aber nicht so. An manchen bin ich sonst täglich vorbei gekommen, ohne sie zu sehen. Heute hab ich das nun geändert. An manchen Stationen (2 und 8) kam ich etwas ins grübeln, weil sie (b.z.w. ich) irgendwie unschlüssig waren. Aber es ging immer weiter, bis dann an Station 9 die Frau und der Junior dazu kamen. Gemeinsam gings dann zum Final, welches nach anfänglichen Schwierigkeiten (wegen Rechenfehler ich hab nun mal erst im nächsten Jahr wieder einen Erstklässler zur Verfügung  ) gefunden werden konnte. Danke für die tolle Runde und meinen ersten TFTKayPS.: Den Geokrety, der mich hergelockt hat, hab ich natürlich mitgenommen.","Drudenfuss / 07.04.2014 14:40 / gefundenDas war wieder ein Stadtrundgang ganz nach meinem Geschmack.Dieser Cache ergänzt die Fotosafari auf hervorragende Weise. Alle Stationen waren wirklich gut zu finden. Selbst wenn man mit seinen Koords etwas im Off war, wusste man, was gemeint war. So lernt man die Stadt immer besser kennen. Es hat Spaß gemacht, ein bißchen in der Ortsgeschichte zu kramen.Danke an KatzdackelGruß vom Drudenfuss","Katzdackel / 06.04.2014 13:30 / kann gesucht werdenBerechnung für Station 1 & 2 an verbesserte Koordinaten angepasst. Die können zwar immernoch abweichen, die Denkmäler sind aber nicht zu verfehlen. Letzte Frage: Hier ist der zweite Vornamen gefragt, es fehlte aber der Hinweis darauf. Danke an FlashSTL für die Erstrunde und die sachdienlichen Hinweise! ","Katzdackel / 05.04.2014 23:15 / momentan nicht verfügbarkurze überarbeitung","TeamFlashSTL / 05.04.2014 16:55 / gefunden FTF Was sollen wir sagen, hier lockte uns der ehrenwerte Herr Katzdackel genau zur richtigen Zeit auf eine richtig schöne Runde durch unsere Heimatstadt.Publish: 11:05, lange genug Zeit, um über einen Nachmittagsspaziergang nachzudenken. Da unsere erkältungsgeschädigten Kleinen sowieso frische Luft brauchten, bot sich die schicke Runde förmlich an! S1 haben wir uns geschenkt, aber später grosse Augen unserer an S2 dazugestossenen Halbmuggel-Begleiter geerntet. Sooft dort vorbeigelaufen, aber nie gesehen!Die sehr schön und flüssig komponierte Beschreibung der Denkmale führte uns immer weiter voran. Das Rechnen übernahm grösstenteils unsere Erstklässlerin --> machbar! Unterwegs konnten wir auch immer wieder Pause machen, so macht FTF-Jagd richtig Spass! Einzig bei der Finalkoordinate kamen wir in's stocken, aber das lag einfach nur an einem Abschreibfehler, der aber durch logisches Kombinieren fix ausgebessert werden konnte.Das zwischenzeitlich dezimierte Erstfinderteam konnte sich genau 16:55 am schön gestalteten Final verewigen, wäre bei GC.com bestimmt nicht so smooth gewesen...Erstmal eine blaue Schleife drum und eine GeoKret rein! DANKE sagt das TeamFlashSTL"],"descriptionSnippet":"","status":"kann gesucht werden"}