{"hiddenAt":"24.05.2014","waypoint":"OC10DBE","coordinates":"E 013° 29.423' N 54° 59.602'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DBE","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Das gefundene Beispiel (s. unten) befindet sich im Stadtpark in Recklinghausen.Information: Summstein!Pflicht:-> Du mußt ein Foto mit deinem gefundenen Summstein an deinen Logeintrag anhängen.    Dein Foto muß von dir selbst geschossen und als solches erkennbar sein!     Also mit einem deutlichen Merkmal im Foto z.B. deinem GPS (s. Beispiel unten) oder dir selbst     oder einen mitgebrachten Gegenstand.-> Beschreibe in deinem Log, wo Du ihn gefunden hast und gib die Koordinaten an!-> Jeder kann diesen Cache nur einmal als gefunden loggen.                                               Viel Spaß beim ausprobieren! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Summstein  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["anmj / 19.04.2018 / gefundenWir haben in Schweinfurt an den Koordinaten N 50° 02.590 E 010° 13.540 einen Summstein entdeckt. DfdC sagen ANMJ","weltengreif / 01.01.2018 / gefundenN51° 20.340  E7° 02.064During a little family outing to Herminghauspark in Velbert and while Jr. sr was enjoying climbing about on the various playground structures, I had a little walkabout and encountered this humming stone. I didn't hit exactly the right note, but the experience was still quite impressive, as I warbled about in the dark.TFTC & greets from \"Blade City\" Solingen!Cache #7600 (approx.)+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","fuwo / 08.08.2017 / gefundenDieseb Summstein habe ich heute auf dem Weg zu einem anderen Cache zum wiederholten Mal gesehen und jetzt auch fotografiert.Er befindet sich in Dieburg am Wolfgang-See bei N49 53.985 E008 49.360.Danke für den Cache - fuwo","Die Trompetenfliegen / 17.07.2017 / gefundenZu dieser Safari fiel uns unser Urlaub in der Lünebuger Heide wieder ein, als u. A. ein Besuch des Barfußparks in Egestorf anstand. Hier kann man auf unterschiedlichen Untergründen in 60 Stationen die Natur Barfuß und mit allen anderen Sinnen erleben und erfühlen. Auch an Summsteinen führt der Rundweg entlang und meine Damen mussten natürlich gleich ihre Köpfe hineinstecken um zu erkunden, was da wohl summt.Summsteine bei N 53 11.804 E 010 02.646Danke für die Aufgabe.","Dimer / 07.07.2017 / gefundenAm Mittwoch stand in der WN ein Bericht über ein Summstein in Wolbeck. Erst heute bin zum neuen Summstein in der Nähe des Achaitiushaus, auf dem Seitenweg vom Angelseitenweg zur Strasse Am Borggarten gefahren. Die Bilder gemacht, die Koordinaten genommen.Koordinaten: N51°55.183 E007°43.859Neben den neuen Wolbecker Summstein befinden sich auch Summstein  im Sinnespark der Alexianer in Amelsbüren und im Botanischen Garten der Uni. Herzliche Grüße aus Wolbeck an die Landschildkröte und Dank für die schöne Idee.","pingo21 / 30.04.2017 / gefundenHeute gab es eine Safari-Radtour, um einige geplante Safari-Aufgaben mit den Fotos loggen zu können. So habe ich auch den Summstein aufgesucht: N48° 24.208 E10° 00.187, in einer Wohnstraße in Ulms Innenstadt. Hier gibt es in der Straßenmitte eine Wasserrinne, dann Brunnen, Bänke und eben auch diesen Summstein. Danke für die Aufgabe.","Biki / 30.03.2017 / gefundenDieser Summstein steht auf dem Sinnenweg bei Neckargemünd. Hier gibt es auch einen sehr empfehlenswerten Multi :-)N 49° 22.921 E 008° 46.656","Valar.Morghulis / 15.11.2016 / gefundenGestern machte ich in Sehlis bei Taucha halt, um einen neuen Cache zu verstecken. Durch Zufall fand ich hierbei den Sehliser Summstein Nr. 1. Natürlich fiel mir sofort dieser Safari-Cache von der Landschildkroete ein und ich machte erstmal ein Beweisfoto. Die Jahreszahl habe ich mal etwas verdeckt, da diese für meinen Multi wichtig ist und wir wollen ja hier nicht spoilern.Der Summstein befindet sich bei:                                                                                                                        N 51° 22.631 E 012° 32.275Vielen Dank an die Landschildkroete für diese summende Safari-Cache-Idee ;o)Valar.Morghulis15.November 2016 # 335","Spatzenbande13 / 09.10.2016 / gefundenWährend der Sommerferien konnten wir viele Safarifotos schießen.In Kühlungsborn steht im Steingarten dieser SummsteinN 54 09.131E 011 44.089Vielen Dank für die nette Idee!","eukalyptus / 25.09.2016 / gefundenAuf meiner Radtour habe ich bei Dötlingen im öffentlichen Sinnesgarten einen Summstein entdeckt und mich an diese Safari erinnert. Der Stein steht bei                                  N 52° 55.823 E 008° 23.025.","Beute-Pfälzer / 26.08.2016 / gefundenAuf einer kleinen Wanderung durch das Schweinstal kam ich auch an diesen Summstein vorbei.Dabei erinnerte ich mich an diese Safari und machte ein Bild.Hier am Wegrand findet man so manche Skulptur.Den Summstein findet man bei N 49° 22.723    E 007° 39.609Danke für den CacheDer Beute-Pfälzer","Nelly 01 / 24.08.2016 / gefundenEigentlich bin ich mit ekorren nur deshalb in die Reutlinger Pomologie gegangen, weil es dort diesen Summstein gibt. Nachdem ich eine Weile vor mich hingesummt habe, hat ekorren die nötigen Fotos gemacht und später noch recherchiert dass dieser Stein die verbliebenen Reste eines Sinnespfad sind. Ziemlich rabiat die Reutlinger...","ekorren / 24.08.2016 / gefundenPomologie ReutlingenN 48°29.248 E 9°12.440Diesen Stein kenne ich seit langem. Auf der Infotafel waren vor ein paar Jahren schon nur noch ein paar Worte Blindenschrift lesbar (naja, wenn man eben Blindenschrift lesen kann). Und so  hielt ich den Stein bis vor kurzem einfach nur für Kunst, ohne jeglichen weitergehenden Anspruch.Nachdem ich mir aber die Beispiele von dieser Safari angeschaut habe, kam mir das doch irgendwie bekannt vor und ich habe mal angefangen zu recherchieren. Und herausgefunden, dass im Jahr 2001 hier ein Sinnespfad mit 13 Stationen angelegt worden war, dem aber durch Vandalismus nur eine kurze Lebensdauer beschieden war. Nur der Summstein ist übrig geblieben, ohne Erklärung, er war wohl nicht so einfach kaputt zu bekommen.Da Nelly 01 und ich jetzt ohnehin mal nach Reutlingen mussten, haben wir den Summstein auch besucht. In diesem Sinne:Summ summ summ...","FlashCool / 26.06.2016 / gefundenBeim Besuch im Haus Freudenberg in Wiesbaden entdeckten wir im Gelände diesen Summstein:Koordinaten: N 50° 03.920 E 008° 10.834Vielen Dank für den schönen Safari-Cache.Christine, Daniel & Patenkind","BESTPOE / 21.05.2016 / gefundenN 50° 57.995, E 011° 00.398Auf unserem Rundgang auf dem ega-Gelände in Erfurt haben wir so einen Stein gesehen. Dort wurde von einem Summloch gesprochen.Danke für den Suchauftrag.","Mr.No / 05.05.2016 / gefundenWährend des Steinerlebnisweges Zeilberg dort vorbeigekommen.KoordinatenN50°11.545 E010°41.068","writzlpfrimpft / 26.03.2016 / gefundenDieser Summstein steht auf einem Böblinger Kinderspielplatz gleich gegenüber dem Bad am Murckenbach:N48° 40.768 E9° 1.401","Heidi / 06.02.2016 / gefundenDer von uns gefundene Summstein steht im Foyer des Hotels \"Resort Bad Boekelo\", etwas südlich von Enschede in Holland.Koordinaten: N 52° 11.675 E 006° 46.885 ","rolandforchrist / 19.01.2016 / gefundenHeute waren Rita, Dosenspürhund Cindy und ich in Herten unterwegs, auf dem Markt, in der City, aber auch auf Hunderunde im Schlosspark. Hier haben wir den Summstein im Innenhof des Glashauses in Herten besucht. Summen tut er, aber wir haben nur eines verstanden, es ist bitterkaltDiesen Summstein findet ihr bei N51 35.638 E007 08.323Danke für die summende SafariideeMit liebem Gruß an die OwnerRita, Roland und Cindy","rosenthaler / 18.01.2016 / gefundenInmitten von Holzskulpturen, die bei dem alljählichen Holzbildhauersymposium in Zinnowitz/Usedom entstehen, steht auch ein Summstein. Hier auf der Strandpromenade wird er aber als Summloch bezeichnet.N 54° 04.783  E 013° 55.187"],"descriptionSnippet":"Finde einen Summstein ","status":"kann gesucht werden"}