{"hiddenAt":"26.05.2014","waypoint":"OC10DD3","coordinates":"E 013° 23.420' N 52° 30.460'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DD3","description":" Berlin-Mitte, Verkehrsinsel Ecke Friedrichstraße/Zimmerstraße - \"Checkpoint Charlie\". Etwas südlich der ehemaligen Sektorengrenze sind an einem fünf Meter hohen grauen Stahlträger Rücken an Rücken zwei über 3 m hohe Leuchtkästen angebracht. Die Kästen tragen transparente Farbfotografien mit den Portraits zweier Soldaten. Die Bilder stammen aus der Fotoserie \"Alliierte\" (1994), worin der Künstler 200 Soldaten vor dem Abzug der alliierten Streitkräfte aus Berlin aufnahm. Frank Thiel wurde 1966 in Kleinmachnow geboren und lebt und arbeitet als Fotograf in Berlin.Die Soldaten tragen Paradeuniform. Der junge US-Amerikaner schaut nach Norden. Der junge russische Soldat richtet den Blick nach Süden. Er trägt nicht die Uniform der sowjetischen Armee, sondern die der GUS-Streitkräfte. Bei der Entstehung des Kunstwerks 1998 gab es noch ein authentisches Wachhäuschen der DDR-Grenzer, nicht das heutige Wachhausmodell.Gleich neben dem Kunstwerk befindet sich ein historischer Bau. Bis 1970 beherbergte er ein bestimmtes Gewerbe. Zur Zeit des kalten Krieges gab es darin ein Cafe, in dem sich Spione, Geheimdienstler und alle möglichen Existenzen getroffen haben sollen. Kaffee wird dort heute noch ausgeschenkt. Eine Inschrift verrät mehr über die ehemalige Zweckbestimmung. Die Jahreszahl ist das PASSWORT zum Loggen.© Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Frank Thiel: Leuchtkästen (Kunst VIII) von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":["DerDomme85 / 05.04.2018 10:03 / gefundenBei meinem ersten Besuch in Berlin war ich natürlich auch hier. Vielen Dank für den Cache. ","werner1972 / 18.02.2018 / gefundenVielen Dank für den Cache. Über das Gebäude hab ich schon viel gehört, dieses Detail hab ich noch nicht gewusst. ","guido-pdm / 22.10.2017 09:58 / gefundenDiesen kleinen heute noch bestaunt. Vielen Dank Rabarba fürs herführen, legen und pflegen meines persönlichen #33igsten gefundenen Cache. DFDC.","aendgraend / 16.10.2017 18:00 / gefundenHeute waren wir nach getaner Arbeit noch zu Fuß in Berlin unterwegs, und dabei hab ich mir auch mal diesen virtuellen Cache angesehen.Interessant, was mal in dem Gebäude untergebracht war.Danke für's herlocken und zeigen.","theone-andonly / 01.10.2017 09:35 / gefundenDanke Rabarba fürs Verstecken sagt TheOne-AndOnly.____________________StatistikNr 118Am 1. Oktober 2017 um 09:35","Team Brummi / 24.08.2017 07:51 / gefundenAuf Kurztrip nach Berlin ein wenig Sightseeing gemacht und ein paar Caches angesteuert.Dieser Cache stand schon lange auf unserer Liste und nun ist es vollbracht.DFDC","Funinchen / 16.08.2017 18:13 / gefundenGut gefunden","Sonnenschein21 / 26.07.2017 10:27 / gefundenBei einem Besuch von \"Charlie\" gut gefunden. Danke :-) ","Yellow ants / 23.07.2017 20:56 / gefunden#3008I had a stopover in Berlin on my way from Köln to Copenhagen, which I used to go from TXL to Checkpoint Charlie and back (more or less). While taking selfies for the other virtual here, I noticed there were two ghosts in c:geo, so I quickly had a look at this one too. Very interesting backstory on the images of the soldiers. The necessary information for logging was quickly found even though there was scaffolding on the café. TFTVC!","Alfons Zitterbacke / 19.05.2017 / gefundenDas muss der Berliner Toursiten-Treffpunkt Nr.1 sein.Mann, war das hier voll.TFTC","drefplegülF / 24.03.2017 22:50 / gefundenBei unserer historischen Weiterbildung wurde auch diesem Cache etwas Aufmerksamkeit zu teil. Danke fürs legen!😀😀😀TeamdrefplegülF😀😀😀","Nekromiko / 22.03.2017 / gefundenHeute auf \"historischer\" Runde durch Berlin unterwegs und natürlich auch hier vorbei gekommen.Vielen Dank für dieses Intermezzo und die kleine Lehreinheit ;-)Schöne Grüßenekromiko","BerlinerFreunde / 20.02.2017 16:16 / gefundenAus bei miesem Wetter ein gut besuchter historischer Ort","luckykaefer / 19.02.2017 10:31 / gefundenBei einem Ausflug entdecktVielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks1","Geondalf / 14.11.2016 20:06 / gefundenEntdeckt beim Streunen durch die Hauptstadt. Und beim Staunen... ;-)TFTC - GPEC - MPLC - DFDCDanke für den Käsch!","djti / 22.10.2016 17:03 / gefundenBei unseren Berlinbesuch durfte natürlich der Checkpoint Charlie nicht fehlen. Das Passwort war fix gefunden.DfdC.","dogesu / 18.10.2016 / gefundenAuch hier wieder ein geschichtsträchtiger Ort, den ich schon einmal kurz nach dem Mauerfall besucht habe. Danke fürs Zeigen, dogesu","tudorf / 03.09.2016 13:05 / gefundenBei einer kleine Cacherrunde mit Profibottrop gut gefunden.Danke sagt Tudorf","profibottrop / 03.09.2016 13:04 / gefundenGeschochtsträchtiger Ort.  Dfdc 3. September 2016 13:04 profibottrop","hammac / 17.08.2016 / gefundenGut gefunden.TFTC."],"descriptionSnippet":"Ein Spaziergang zu einem ausgewählten Kunstwerk","status":"kann gesucht werden"}