{"hiddenAt":"16.03.2014","waypoint":"OC109C8","coordinates":"E 010° 29.995' N 48° 23.317'","link":"https://www.opencaching.de/viewcache.php?wp=OC109C8","description":"Hier noch ein schneller Hin&Mit in unserer Gegend. Der Cache ist mit dem Auto erreichbar. Ihr könnt aber auch unten auf dem Kiesplatz vor der Partyhütte parken und dann ein Wenig den Berg hinauf spazieren. Gerade bei schönem Wetter oder auch bei Nacht zeigt sich Freihalden am Zielpunkt von seiner schönsten Seite. Die Dose liegt gut versteckt und beinhaltet Dinge zum Tauschen. Genießt den Ausblick und viel Spaß beim Suchen. © Lila_Lady, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oähzr, Fgeähpure, Ynho?!","caseType":"klein","difficulty":1,"condition":"ok","name":"Ausblick auf die \"Welt\" (OC only) von Lila_Lady","cacheType":"normaler Cache","terrain":1.5,"logs":["GaswerkAugsburg / 10.04.2016 / gefundenHabe die gesamte Runde zu Fuß gemacht, wollte halt nicht bei dem schönen Wetter im Auto rumfahren.Hab mich schon gewundert, warum so wenig im Log stehen, jetzt ist es klar, ist eine OC Only Dose. Es stand etwas Wasser in der Dose, das Logbuch ist dank der Tüte aktuell aber noch trocken. Hier wäre aber sicher eine wasserdichte Dose nicht ganz verkehrt.Das schöne am Geocachen ist, man kann es so machen, wie man möchte.Alleine, zu zweit,  in der Gruppe, im Teammorgens, mittags, abends, nachtsleicht, mittel, schwer, extremwenig Zeit, etwas Zeit, mehr Zeit, viel Zeit oder gleich den ganzen TagManche legen lieber Dosen aus, andere suchen lieberDie einen schreiben gerne längere Logs und berichten ihr erlebtes, die anderen nichtDie einen Rätseln gerne, die anderen machen lieber TradisNatürlich ist für die Statistiker auch immer was dabei ;-)Man trifft auch immer wieder neue LeuteMan kommt in Ecken, die man ohne Cachen sicher nie gefunden hätteAber das wichtigste: Man bewegt seinen Hintern vom Sofa ABER: Es ginge nicht, wenn keiner eine Dose legen würde, daher danke ich allen, die ihre Freizeit dafür opfern, für die anderen auch (neue) Dosen zu legen und zu warten.Vielen Dank an Lila_Lady fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli","Schwarzer Adler27 / 07.11.2015 09:30 / gefundenEs war Ziemlich Laub von den Bäumengefallen. Deshalb hatte ich ein weinig gesucht, aber dann doch noch gefunden. Schönes Versteck, eigentlich gar nicht soo schwierig. Danke fürs Legen und Pflegen.","Lila_Lady / 04.11.2015 / kann gesucht werdenOC only","Spike05de / 04.11.2015 / archiviertBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Dieser Cache ist auf geocaching.com archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Das letzte Funddatum liegt lange zurück und/oder die Logs bei geocaching.com lassen darauf schließen, dass der Cache nicht mehr existiert. Aus diesem Grunde archiviere ich ihn auch hier.  Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über ein \"Kann gesucht werden Log\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support) ","Oli1878 / 27.10.2014 / gefundenHabe mich dazu entschlossen anstelle von mehreren knappen,kurzen Logs einen größeren \"Gesamtlog\" zu schreiben. Hoffe dass derOwner sich darüber freuen wird - muss er doch nur ein Mail lesen und kann dierestlichen ungelesen löschen ;-). Heute am ersten Ferientag habe ich meinen Junior mittags zueiner Kindergeburtstagsfeier gebracht und bin anschließend nach Freihaldengedüst.  Erster Stopp war der Freihalder Undergroundhttp://coord.info/GC50DNN. Geparkt habe ich am Sportplatz und bin mit Gummistiefeln zudiesem Tradi gelaufen. Vor Ort war die Dose schnell gefunden. Habe bei dieserGelegenheit gleich die Gummistiefel noch im kühlen Nass richtig sauber gemachtund bin wieder zurück zum Cachemobil wo ich die Schuhe gewechselt habe. Anschließend ging es an Schafen vorbei zur zweiten StationAusblick auf die Welt http://coord.info/GC50DRE. Hier gab es nicht allzu vieleVersteckmöglichkeiten.    Bergabwärts ging es weiter zu Posten 17 ½http://coord.info/GC50DJX. Das Versteck war flott gesichtet und nachdem ich las dass eserlaubt ist das Gelände zu betreten bin ich den Cache auch von der richtigenSeite angegangen.  Vierter Stopp war die Weinpresse bei Französisch/DeutscherWein http://coord.info/GC510P7. Bin zwar eher Fan von spanischen Weinen, aber zu einem gutenFranzosen sage ich nicht nein ;-). Der Hint war hier eindeutig und die Dosekonnte daher muggelfrei gehoben werden.  Auf dem Rückweg zum Auto habe ich natürlich noch denSchwingplatz http://coord.info/GC50DQ0 besuchen müssen. Beim Blick auf die Topo gab es zwei Wege den Tradi zuerreichen. Rückblickend betrachtet habe ich mich glaube ich für den richtigenentschieden. Der Baum war flott ausfindig gemacht und anschließend hielt ichdie Dose auch schon in meinen Händen. Aufgrund meines fortgeschrittenen Altersund des damit verbundenen Körpergewichts habe ich von einem Gebrauch desSchwinggeräts abgesehen.  Zurück am Auto habe ich mich etwas gestärkt und habe dasCachemobil an der Feuerwehr geparkt wo der dortige Tradi FreihalderFeuerwehrhaus http://coord.info/GC50DT2 gleich mitgenommen wurde.   Zu Fuß ging es weiter zu Der Natalianische-Schatzhttp://coord.info/GC540R6 wo mich in einem schönen Wäldchen eine große, üppiggefüllte glitzernde und funkelnde Schatztruhe erwartete. Hier habe ich einen TBreingelegt dem ich hiermit noch eine gute Weiterreise wünsche.   Weiter ging es in südwestlicher Richtung zu Kleine Rast vorFreihalden http://coord.info/GC52VWM. Dort war gleich klar wo sich die Doseverstecken sollte. Da der Wind etwas pfiff und nicht gerade sonderlich warm warhabe ich auf eine Rast verzichtet.  Vorletzter Stopp war der Liebesbaumhttp://coord.info/GC50DQR, welchen ich mit dem Auto dann wieder angegangen bin.Habe das Bäumchen in Ruhe gelassen und nichts rein gekritzelt; tut dem dochauch weh.  Per Pedes ging es anschließend weiter zum allerletzten Tradiauf der Runde durch/um Freihalden wo Vorsicht Hochspannunghttp://coord.info/GC510KJ auf mich wartete. Dank guter Koordinaten und brauchbarem Hint war es hier einschneller Griff und ich konnte mich im Logbuch verewigen.  Zusammenfassend war es heute Mittag eine schöne Runde durchein Örtchen welches ich bis dato noch nie kannte. Es waren abwechslungsreicheStages und die Zeit verging wie im Flug.  Danke für die nette Cacheserie und viele Grüße aus Augsburg,Oli1878","lupo6 / 09.08.2014 / gefundenAlso jetzt hab ich auch die Welt gesehen ... also wenn das so ist, dann fahre ich lieber heim [;)]TFTC!!","Wüstenfuchs 72 / 04.05.2014 / gefundenHier endet meine Fahrradrunde durch Freihalden . Eine Menge auf und ab , wies halt bei uns so is.Schöne Plätze wurden gefunden , nette Ausblicke genossen und fast alle Dosen gefunden .Dankschön und Gruß aus dem Zusamtal !","uking / 05.04.2014 / gefundenHeute eine kleine Runde durch dieses Dorf gedreht. bestimmt war ich irgendwann auffällig. Denn am einen oder anderen Cache musste ich wegen Muggelalarm vorbei fahren. Haben denn die Muggel hier nix besseres zu tun als den ganzen Samstag zu ratschen???Hier war allerdings Muggelfreie Zone Danke fürs Doserl","Team Erdferkl / 24.03.2014 / gefunden ~ STF ~ Noch keinen Plan für den freien Vormittag, da kamen diese neuen Publishs in der nahen Homezone gerade recht.Dieser war ein sehr schneller Fund.Danke für das Vergnügen und liebe Grüße !","frecheschafe / 18.03.2014 14:30 / gefundenDiesen Cache an wirklich schöner Stelle haben wir doch tatsächlich als erstes Team gefunden.  Juchu!Das war unser erster Freihalden-Cache heute.  Wir konnten ganz frech direkt davor parken.  Die Dose war rasch gefunden; getauscht haben wir nichts.  Dafür noch ein wenig den Ausblick bestaunt, bevor es auf dem anderen Weg wieder nach unten ging.  Danke für den Cache!"],"descriptionSnippet":"Kleiner Hin&Mit mit einem tollen Ausblick als Belohnung. ","status":"kann gesucht werden"}