{"hiddenAt":"06.06.2014","waypoint":"OC10E64","coordinates":"E 010° 02.953' N 53° 14.321'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E64","description":"Nach dem zweiten Besuch im Wildpark Lüneburger Heide, haben wir uns entschlossen, Euch den Besuch im Park mit diesem virtuellen Cache zu versüßen. Gleich vorweg, an den Koordinaten befindet sich keine Dose. Zur Aufgabe:Der Eintritt in den Park ist nicht kostenlos, für Erwachsene sind ca. 10€ zu entrichten. Der große Rundgang dauert ca. 1-3 Stunden je nachdem ob man mit oder ohne Zwerge unterwegs ist. In der Nähe des Tigergeheges befindet sich der ****-*****-****. Auf dessen höchsten Punkt, befindet sich das Ziel, ein großer Findling.Um den Cache loggen zu können, benötigt Ihr das \"Kennwort\". Das Kennwort ergibt sich aus den jeweilgen ersten Buchstaben bzw. Zahlen einer jeden Zeile der Inschrift.Beispiel:Ein wilder....Soll so....235Es ist....Das ergibt dann das Kennwort: ES2E. Ihr habt die Logbedingung erfüllt, wenn Ihr zusammen mit Eurem Log, das Passwort angebt und ein Foto von dort oben hochladet. Bitte keine Spoiler einstellen! Gruß André© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ybtorqvathat: Sbgb znpura, Xraajbeg rezvggrya!","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wildpark Lüneburger Heide - Tolle Aussicht von Einfach_Andre","cacheType":"virtueller Cache","terrain":2.5,"logs":["FamilieB579 / 10.12.2017 17:34 / gefundenHeute nach dem Tannenbaumschlagen, sind wir bei unserem anschließendem Park besuch hier vorbei gekommen.","FamilieB579 / 10.12.2017 15:13 / gefundenHeute nach dem Tannenbaumschlagen, sind wir bei unserem anschließendem Park besuch hier vorbei gekommen.","hjr130899 / 01.10.2017 11:48 / gefundenBei bestem Wetter waren wir heute nicht alleine hier. Tolle Aussicht vom Gipfel. Für Familien  ist der Wildpark sehr zu empfehlen.Danke.","AundV2013 / 24.08.2017 / gefundenBei unserem heutigen Besuch des Wildpark Lüneburger Heide haben wir an diesem tollen Aussichtspunkt sofort den Findling gefunden. Vielen Dank fürs herführen 😀","sol-8000 / 17.06.2017 / gefundenMal wieder machten wir einen Ausflug in den Wildpark, wo es doch gerade so viel Nachwuchs hier zu bestaunen gibt.Da haben wir auch mal die Gelegenheit war genommen, diesen Cache mitzunehmen.DFDC","Sig.Rossi / 25.05.2017 07:55 / gefundenEinfach zu finden. Aber man muss genau hinschauen. DfdC","AnMaLeHaGu / 01.05.2017 / gefundenHallo,heute bei einem Familienausflug gut gefunden.DFDC","sabupro / 13.04.2017 / gefundenBei unserem etwa 7-stündigem Aufenthalt im Wildpark dürfte dieser Cache natürlich nicht fehlen.Der Park ist echt sehenswert, die 11 bzw. 9 € Eintritt haben sich definitiv gelohnt. Ich empfehle aber gerade Familien sich ein ausreichend großes Vorratspaket mitzunehmen. Für 4 Euro kann ein Bollerwagen geliehen werden, mit dem man dieses oder auch müde werdende kleine Kinder transportieren kann.","ReSaHam / 05.05.2016 12:00 / gefundenHeute haben wir den schönen sonnigen Tag genutzt und sind mit unserem Zwerg in den Wildpark gefahren. Herzlichstes Wetter machte diese Runde heute sehr schön und durch Zufall habe ich gesehen, dass hier ein OC ist.Wir haben eine Jahreskarte,  aber wwären nie auf die Idee gekommen, dass hier was zu finden ist.","Troopi75 / 01.07.2015 / gefundenDa wir grad im Center Parcs unseren Urlaub machten, durfte dauch unser Hobby nicht zu kurz kommen. Für unsere Kurze war es auch gleich ein Highligth hier die ganzen Tiere zu bewundern. TFTC","latschi82 / 15.05.2015 / gefundenHeute mit der Familie im Wildpark gewesen...","cori411 / 14.05.2015 13:24 / gefundenGroßfamilienausflug genutzt und Cache gefunden mit Latschi82. ","gps-wuerfel / 08.03.2015 12:30 / gefundenHallo,auch ich habe mich über die Preise hier geärgert, weniger über den Eintritt als darüber, womit sonst noch Geld gescheffelt werden soll. Die wollten doch allen Ernstens für den Übersichtsplan (\"Parkplan\") einen Euro haben und begründen das dann noch mit dem Umweltschutz. Aber Werbeflyer fliegen in Massen rum.Ansonsten war das Wetter super, viele Muggels unterwegs (wenn man schon im Laufe des Vormittags kommt, hält es sich noch etwas in Grenzen), die Tiger und der Bär waren schläfrig, einige Tiere waren gar nicht da (die Fischotter zum Beispiel). Wir hatten viel Zeit und konnten ohne jede Hetze durch den Park spazieren und es war egal, ob die Jungcacher eine halbe oder eine ganze Stunde im Streichelzoo bei den Ziegen verbracht haben. Es war ein richtig toller Tag, der durch einen virtuellen Cache noch versüßt wurde. DfdC!","Creb / 06.12.2014 / gefundenZum Nikolaus wollte ich mir diesen Cache schenken. Das ist eine tolle Idee in schöner Landschaft. Auch im Winter sehenswert.","SammysHP / 07.09.2014 / gefundenIst leider um einiges teurer geworden in den letzten Jahren (2006 waren es noch 7,50 € und noch letztes Jahr Hunde kostenlos), zudem durch einige Umbaumaßnahmen nicht mehr so schön zum Fotografieren geeignet. Na ja, das ist ja alles unwichtig für diesen Cache. Endlich hat es mir mal was gebracht, auf diesen Berg zu steigen. :) Vielen Dank!","SammysHP / 06.09.2014 23:56 / HinweisSeit vielen Jahren befindet sich hier in der Nähe eine Dose von einem anderen Owner, die allerdings nie freigeschaltet wurde. Das letzte Mal habe ich vor drei Jahren nach ihr geschaut, da stand ich immer noch als einziger Finder drin. Geloggt mit c:geo","Omme96 / 28.08.2014 17:55 / gefundenHeute haben wir einen spontanen Familienausflug in diesen tollen Wildpark gemacht!! Nachdem wir all das liebe Vieh, die gepflegte Anlage und die beeindruckende Greifvogelvorführung erlebt haben, haben wir uns kurz gestärkt, um dann diese für norddeutsche Verhältnisse bemerkenswerte Erhebung zu erklimmen und die Aussicht zu genießen - und nebenbei einen Virtual zu loggen. Vielen Dank für diese tolle Cache-Idee!","wolfth / 05.08.2014 17:50 / gefundenGut gefunden mit 15 m Abweichung (laut eTrex20). Schöner Blick mit Wolfsgehäul im Hintergrund :-)","oppi.de / 20.07.2014 / gefundenHeute war mal wieder ein Besuch im dem schönen Tierpark angesagt. Ich erinnerte mich zum Glück noch daran, dass es hier einen Cache gibt. Schnell das GPS-Gerät bestückt und so konnte der Besuch starten.Der Ort aus dem Listing war mir wohl bekannt und man kommt zwangsläufig daran vorbei, wenn man den großen Rundweg wählt. Die vielen Sitzgelegenheiten nutzen wir auch gleich für eine ausgiebige Pause mit schönem Fernblick.Danke fürs herlocken..."],"descriptionSnippet":"Aussicht vom ****-*****-**** im Wildpark Lüneburger Heide","status":"kann gesucht werden"}