{"hiddenAt":"02.01.2014","waypoint":"OC105EE","coordinates":"E 007° 44.030' N 51° 56.680'","link":"https://www.opencaching.de/viewcache.php?wp=OC105EE","description":"Dieter Tradi ist von einer Strasse aus gut erreichbar. Bitte Kuli oder Bleistift mitbringen und den Cache wieder gut verstecken.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kuhlenkötter von Dimer","cacheType":"normaler Cache","terrain":1.5,"logs":["r.u.f. / 25.08.2017 / gefundenHeute haben wir hier ein paar Caches eingesammelt. Dieser zeigte sich nach kurzer Suche. DFDC und Grüße aus Siegen......................r.u.f.","Ninaninski / 17.06.2017 17:57 / gefundenDfdc. Zügig auf unserer Tour entdeckt ",".GoldAuge. / 17.06.2017 16:06 / gefundenHeute bei gutem Wetter den Cacherhund und uns ausgeführt und angenehmes mit nützlichem verbunden. In der Homezone den PT Wolbeck gesehen und los gezogen. Dabei auch netten Beifang eingesammelt so wie diesen. Erst geirrt, dann den wertvollen Hinweis entdeckt. DFDC","Vossiss / 05.06.2017 / gefunden","TheRoDamAs / 13.10.2016 19:58 / gefundenHeute Nachmittag befiel mich wieder dieses Fieber ... und da hilft ja mal gar nichts außer raus an die frische Luft ...So befasste ich mich damit Logbücher mit meiner Signatur aufzufüllen ... Es verflog der Nachmittag im Nu und das zählbare Ergebnis war auch ganz ordentlich ... tftc ...TheRoDamAs ...","rolandforchrist / 16.05.2016 / gefundenBei einer Fietserunde im schönen Wolbecker Umfeld bin ich auch hier vorbei. Dabei durfte ich auch diese Dose finden und habe das Logbuch signiert. Danke fürs VersteckenMit freundlichem Glückauf - Roland","liefko_46 / 03.01.2016 16:30 / gefundenAuf einer Radtour schnell gefundenDanke für den Cache","homer-65 / 25.09.2015 / gefundenSchöner Platz für ein Cache!","OpaTheo / 11.09.2015 / gefundenHeute Vormittag noch einmal das gute Wetter ausgenutzt und dabei diese schöne Gegend hier um Wolbeck besucht um die Cache in ihren Verstecken gut zu finden und zu loggen!! TFTC  OpaTheo","Reineslicht / 12.07.2015 / gefundenBei einer Radtour durch Münster-Wolbeck viele schöne Dosen gefunden und Muggelfrei geloggDanke für das legen, hegen und pflegen aus Dortmund.","nobwo / 15.02.2015 / gefundenschnell noch einmal auf OC nachgeloggt...","Team Z14 / 03.12.2014 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","M7880 / 21.09.2014 / gefundenHeute ging es auf Radtour mit Nick78, fluffy84, Kalle800, Der Wurzler, Dr. med. Wurscht.Dieser Cache lag dabei am Weg und konnte gefunden und geloggt werden. #1320, TftC","Mystic72 / 09.03.2014 / gefundenDiesen Cache gut und schnell bei einer Radtour gefunden.TFTCMystic72This entry was edited by Mystic72 ( M72 ) on Friday, 14 March 2014 at 20:56:59 UTC.","_Donald_ / 08.03.2014 / gefundenBei super Wetter zusammen mit Cach.Hunter und Da Dopey gefunden. Das war eine ziemlich große Fahrradtour heute. Danke an dimer für diesen Cache.","M.a.d.C / 24.01.2014 / gefundenEin schneller Fund auf der Durchreise!DfdC! ","minijama / 22.01.2014 21:48 / gefundenHeute Nachmittag konnte ich auch diesen Cache schnell finden. Vielen Dank.","SacoXIV / 31.12.2013 / gefunden Uff, lange ist es her das wir auf OCgeloggt haben...Wir hoffen es ist ok wenn wir nun dieCaches von GC hier nachloggen!  Hier suchten wir einen kurzen Moment länger, hat dann aber doch noch geklappt! ;)Wir bedanken uns!"],"descriptionSnippet":"","status":"kann gesucht werden"}