{"hiddenAt":"01.12.2013","waypoint":"OC104B2","coordinates":"E 009° 10.848' N 48° 46.698'","link":"https://www.opencaching.de/viewcache.php?wp=OC104B2","description":"Die Serie SightSeeingVirtualsSightSeeingVirtuals sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Weitere Caches der Serie SightSeeingVirtuals findet ihr über diese Suche Herzog Carl Eugen (11.02.1728 - 24.10.1793) ließ die Architekten Nikolaus Friedrich Thouret, Leopold Retti, Philippe de la Guepière und Reinhard Ferdinand Heinrich Fischer das Neue Schloss erbauen. Der Bau wurde 1746 bis 1807 durchgeführt, also unter Karl Eugen's Nach-Nach-Nachfolger Friedrich II. Herzog bzw. König Friedrich I. von Württemberg fertig gestellt. Am 11.02.1763 feierte Carl Eugen jedoch seinen Geburtstag im Neuen Schloss.Anlass für den Bau war die Ankunft von Herzog Carl Eugen in Stuttgart, als er die Einrichtung einer „standesgemäßen, seiner fürstlichen Dignität convenablen und dem Umfang Dero Hofstaats hinlänglichen Wohnung\" von der Stadt Stuttgart und der Sändeversammlung verlangte. Nach dem Baubeginn unter Leopold Retti führte Philippe de la Goepière den Bau stark in Anlehnung an das französische Versailles aus.Nachdem das Neue Schloss im zweiten Weltkrieg stark beschädigt wurde, wurde es von 1958 bis 1964 wieder aufgebaut. Seitdem beherbergt es das Ministerium für Finanzen und Wirtschaft und wird von der baden-württembergischen Landesregierung für Repräsentationszwecke genutzt. Im Untergeschoss des Stadtflügels zeigt das Landesmuseum Württemberg römische Antiken. Der Weiße Saal kann gemietet werden.Was passierte 1646 bis 1763 sonst noch so? Österreichische Erbfolgekiege, in Paris wird die weltweit erste Ingenieursschule gegründet: die École Nationale des Ponts et Chaussées. 1756 wird Mozart geboren. Benjamin Franklin erforscht Blitze und erfindet den Blitzableiter. In Amerika tobt der Franzosen- und Indianerkrieg, in Europa der siebenjährige Krieg. In Frankreich herrscht König Ludwig XV., Karl III. in Spanien, George II. in Großbritannien, Maria Theresia in Österreich und Ungarn, Friedrich II. der Große in Preußen, Max III. Joseph in Bayern. Kennwort zum Loggen ist der Name des Bad Cannstatter Industriellen, der im Innenhof mehrmals genannt wird. Quellen: Wikipedia, www.stuttgart.de, www.neues-schloss-stuttgart.de  © writzlpfrimpft, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue gergrg vua zvg Süßra.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Stuttgart - Neues Schloss von writzlpfrimpft","cacheType":"virtueller Cache","terrain":1,"logs":["rasibo / 16.03.2018 18:32 / gefundenNach einer Tagung mit etwas Luft vor der Abfahrt, den VC gelöst.TFTC","TofLaBeuze / 27.10.2017 / gefundenGefunden mit EricZolf, ein schönes Platz zwischen neues und altes Schloss, wo wir spazieren. Danke writzlpfrimpft. ","Heini&Kuni / 26.08.2017 20:26 / gefundenSehr schönes Schloß TFTC Heini&Kuni","Schnullebacke / 01.07.2017 13:30 / gefundenHeute mussten wir in Stuttgart etwas besorgen und so nahmen wir uns gleich mehr Zeit, um im Anschluss noch etwas in Stuttgart zu Cachen. Das durchwachsene Wetter hielt sich recht gut und so konnten wir in knapp vier Stunden einen Innenstadtmulti ablaufen, haben einen Mystery gelöst und gefunden, drei Tradis gefunden, zusätzlich noch 3 OC's gemacht und uns dann noch gemütlich ins Cafe gesetzt.Während des Innenstadt-Multis kamen wir auch am Neuen Schloss vorbei. Somit konnten wir auch diesen Virtual nebenher lösen.Vielen Dank für diesen Virtual auf unserer  heutigen Tour durch Stuttgart und liebe Grüße an die Owner von Schnullebacke  aus Marbach am Neckar","rkschlotte / 01.06.2017 / HinweisEin knappe halbe Stunde Aufenthalt beim Umstige vom IRE in den ICE.1. SSVC: Stuttgart - Neues SchlossWegen einer Veranstaltung war der Platz weitgehend abgesperrt und unzugänglich. Tja, muß ich wohl später noch einmal vorbeikommen.2. Die Safari der toten Briefkästenrkschlotte","wolfnavigator / 22.05.2017 / gefundenVom Alten Schloss noch zum Neuen Schloss gegangen um nach dem Cannstatter Industriellen zu suchen. Danke für's Erfinden - wolfnavigator","buckelradler / 29.03.2017 18:50 / gefundenHab nach einigem Suchen und Nachdenken hoffentlich das richtige gefunden. Danke für den interessanten Cache!","ändruid / 14.01.2017 11:50 / gefundenHeute mal wieder allein on Tour in Stuttgart und wie immer auf der Suche nach Schätzen.14. Januar 2017 11:50thanks for 33 nice places around the worldtftc ändruid","Tyrael / 18.12.2016 22:16 / gefundenDanke für die SSVC's, die sind toll. Schloss aber auch.","Zebresel / 25.09.2016 13:00 / gefundenMein erster virtueller Cache, juhu Zebresel","MikeBi / 17.09.2016 17:05 / gefundenBei meinem Ausflug nach Stuttgart auch an diesem Cache vorbei gekommen. Vor dem Schloß parkten wegen einer Demo eine ganze Menge Polizei-Autos. Die gesucht Info konnte ich trotzdem ermitteln. TFTC","MikroKosmos / 30.07.2016 / gefundenFrühmorgens, nach der Ankunft des Nachtzuges, habe ich mir vor der Weiterreise Stuttgart-City angesehen.Hier habe ich im Halbdunkel hoffentlich das Lösungswort richtig notiert.DfdC von µKosmos","Oehni / 26.03.2016 / gefundenBei einem Kurzurlaub in Stuttgart am Samstag bei schönstem Wetter einen Spaziergang durch die Innenstadt gemacht. Dabei kommt man auch immer am Neuen Schloss vorbei. Die Grünflächen ware so dicht mit Menschen belegt, dass wir fast kein Gras mehr sahen.Danke für diesen netten Cache.","hulmgulm / 22.02.2016 10:48 / gefundenCache 8028 - Gefunden am 22.02.2016 um 10:48Heute Morgen hatte ich einen Termin in Stuttgart. Da das Wetter so herrlich war, bin ich einfach noch etwas geblieben und habe eine kleine Runde durch die Innenstadt gedreht. Dabei habe ich verzweifelt meine Runde durch diesen Innenhof gedreht, auf der Suche nach dem Unternehmer. Erst als ich schon aufgeben wollte, fiel mein Blick auf den richtigen Gegenstand. Hätte ich mir nur das Spoilerbild vorher angesehen ....Danke für den Cache sagt Hulmi>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<","Jan_Peter / 12.02.2016 14:00 / gefundenGestern machten wir kurzentschlossen einen Ausflug nach Stuttgart. Unweigerlich kommt man da natürlich beim Schloss vorbei. Das letzte mal als ich in der Stuttgarter Innenstadt war, ist  nur schon richtig lange her - damals war der Schlossplatz noch wegen einer Veranstaltung umzäunt. Also war ich zum ersten Mal so nahe am neuen Schloss und konnte Fotos machen. Natürlich wurde \"nebenbei\" auch nach dem Passwort für diesen netten Cache gesucht - ist mit dem Spoiler ja nicht schwer zu finden. Vielen Dank für die Erklärungen - ich nutze Geo-Caching auch immer man gerne als Stadtführer...","MaxLB / 08.11.2015 12:04 / gefundenGefunden","LeoPB / 08.11.2015 12:04 / gefundenHi, das ist cool","MiB72 / 08.11.2015 12:03 / gefundenSehr schöner Platz","Die Wildensteiner / 13.08.2015 / gefundenVielen Dank, schöne Ecke!","donweb / 30.07.2015 / gefundenIch weiss gar nicht mehr wie oft wir schon im Innenhof des neuen Schlosses unterwegs waren. Aber auf das hier benötigte Detail haben wir dabei natürlich nie geachtet. Also spazierten wir heute noch einmal hier durch. Es ist ja auch echt ein schönes Gebäude. Danke fürs virtuelle \"Bedosen\" sagen die donwebs"],"descriptionSnippet":"Neues Schloss im Zentrum Stuttgarts","status":"kann gesucht werden"}