{"hiddenAt":"27.03.2014","waypoint":"OC10A59","coordinates":"E 006° 07.244' N 51° 42.491'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A59","description":"Als Startpunkt werden zwei Parkplätze an der Triftstraße empfohlen, Der erste liegt an der Einmündung Asperberg und bietet einen ebenen Anmarsch. Der zweite liegt an einer Stichstraße nahe der Niersbrücke, führt an der Niers entlang. Von dort ist ein kurzer, heftiger Anstieg zu überwinden. In der Nähe des Ziels befindet sich eine Schutzhütte. Nicht-Niederrheiner können hier erleben, dass diesen Gegend nicht nur \"flach\" ist.Um diesen Cache zu loggen muss ermittelt werden in welchem Jahr das Ehrenmal renoviert wurde!Wegen der starken Gefälle sollten Kleinkinder beaufsichtigt werden! Bei und nach Regen festes Schuhwerk empfohlen!Da dies mein erster Cache ist, bin ich natürlich für Anregungen bezüglich der Beschreibung dankbar! Viel SpaßNiederrheiner2© Niederrheiner2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Die Fahrenden Gesellen von Niederrheiner2","cacheType":"virtueller Cache","terrain":1.5,"logs":["mrfuw771 / 15.09.2016 13:39 / gefundenErneuerung klar. Schöner Ort.Gut gefunden. DFDC","nordperd / 16.08.2016 / gefundenBerg erklommen. TFTC ","4FingerFu / 28.05.2016 11:05 / gefundenxxxxxxxxxxxxxxxxxxxxxxxxxxxxx28. Mai 2016 11:05Favorit:        neinLogbuch:      nicht vollMit Hilfe:     neinxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu😃    ","Landschildkroete / 24.05.2016 / gefundenWir haben schon einige Radtouren an der schönen Niers gemacht.Dieses Ehrenmal hätten wir ohne den Cache wol nie entdeckt.Danke fürs zeigen und den kleinen Spaziergang.Viele nette Grüße von den Landschildkroeten","bert.de / 27.07.2015 16:32 / gefundenDanke für diesen Cache.BERT.DE #5"],"descriptionSnippet":"Ehrenmal der \"Fahrenden Gesellen\" ","status":"kann gesucht werden"}