{"hiddenAt":"17.06.2008","waypoint":"OC10C08","coordinates":"E 010° 51.909' N 48° 23.203'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C08","description":"                                                             Das ehemalige (historische)                Gaswerk Augsburg-Oberhausen                Das Gaswerk Augsburg wurde 1915 im Augsburger Stadtteil Oberhausen in Betrieb                genommen.                Hier wurde früher aus                Steinkohle das Gas für Augsburg hergestellt und gespeichert.                Seit 2001 ist das gesamte                Gaswerk mit den Gaskesseln stillgelegt.                Von Anfang April bis Ende Oktober finden wetterunabhängig jeden Sonntag                um 14 Uhr Führungen statt.                Bei gutem Wetter kann man                mit einer geführten Gruppe zusätzlich auch auf den 84 Meter hohen                Scheiben-Gasbehälter hinaufsteigen.                Ganz mutige können sich                zu bestimmten Zeiten auch aus etwa 80m Höhe abseilen lassen.                Dies wird vom Verein Gaswerksfreunde                Augsburg e.V. und den Stadtwerken Augsburg organisiert.                Kamera nicht vergessen!                Zum Cache:                Der Cache befindet sich auf dem Gelände des ehemaligen Gaswerks.                Der Verwalter (und die Hausmeister) des Geländes                und die meisten Anwohner wissen, das hier zwei Geocaches versteckt sind,                 das Gelände darf zum Cachen BEI TAGESLICHT (im Sommer bis 20 Uhr) betreten werden.                                 Zugangsmöglichkeiten:                ab 1.12.2015 ist der Zugang durch das Hauptor                Montag bis Freitag von 7-16 Uhr möglich.                Zu anderen Zeiten ist das Tor geschlossen.                                 Eigentlich klar, aber trotzdem der Hinweis:                 Es dürfen keine Räume betreten werden                oder Absperrungen und Umzäunungen umgangen werden.                Bei                geschlossenem Tor und geschlossener kleinen                Tür neben dem Tor ist der Cache nicht                zu machen!                Nähere Infos:www.gaswerk-augsburg.de                Happy hunting                                                Adoptiert am 23.01.2012 von Stonefinger                zu GaswerkAugsburg                                    © GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyreovyq ornpugra, zntargvfpu!Jraa qnf Gbe zny jvrqre mh vfg haq vue iba jrvgre jrt frvg, ehsg zvpu hagre 0179/4070150 na.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gaswerk Augsburg von GaswerkAugsburg","cacheType":"normaler Cache","terrain":1.5,"logs":["Team_Fischer / 21.04.2017 / gefundenEin schneller Fund an einer tollen Location. Cache 1087. Danke an Stonefinger - weitergegeben an GaswerkAugsburg fürs legen und pflegen. Gruß Team_Fischer","pferseeer / 07.10.2016 09:12 / gefundenNeulich schon gefunden und eingetragen hier noch der logg. Danke fuer die Dose.","Geomobil69 / 08.09.2015 15:34 / gefundenBeim nahen Transportunternehmen Packet geholt und Dose besucht.Danke fürs Legen und Pflegen.      TFTC sagt Geomobil69 vom                    Team H&H            Nr.: 288. September 2015 15:34INN: XXX        OUT: XXX","Metrax / 18.04.2015 / gefundenKleine Tour am Abend durch Augsburg. Auch Samstag Abend war das Tor offen, also schnell rein, cache loggen und wieder raus.","FamKa1 / 14.02.2015 / gefundenDas Tor war offen und so konnte ich mit H.A.L.L. abends hier muggelfrei loggen! TFTC!","Butch3r / 28.01.2015 14:24 / gefundenheute wird dieser opencache  mal nachgeholt.den Termin vor Ort konnte ich schnell nachholen nachdem wir in Sachen Mystery sowieso in der Gegend waren. Danke für den Spass und d'Dosn.Gruß und bis bald im wald, Butch3r vom Team d' Brunner.******************************\"Dose kost funfundachzig Cent.Sie bezahlen und raus!\" - Was ist funf?Der Vokal in dem Wort ist ein ü, verstanden?Es gibt wohl kein ü in China ?*** merkwürdige Film Zitate mit Dosen Inhalt no14 ***\"ich sag ja immer: leere Dosen machen auch Lärm! Und hinkend kommt man auch voran#!!***merkwürdige Filmzitate mit Doseninhalt  no9**Ba!  Die ist ja aus der dosE ! Ba!*** Merkwürdige. Filmzitate mit Dosen inhalt no 10****!!!","ck165 / 07.11.2014 / gefundenIch muss sagen, dass ich nie gedacht hätte, diesen Cache irgendwann noch zu loggen. Mal war das Tor zu, mal war eine Veranstaltung und dann hatte ich keine Zeit Halt zu machen. Heute sind rhacodact und ich den \"Anweisungen von Simon\" gefolgt und da habe ich die Gelegenheit beim Schopf gepackt. Rein, eintragen, raus.DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja,  das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching. ","Lille1411 / 02.08.2014 / gefundenDanke für den schönen Cache","MoWoWing / 15.07.2014 / gefundenEin schöner Hin und Mit auf einem interessanten Gelände.Ich hatte Glück, wochentags um 14:00 war alles offen. Musste lediglich ein paar Minuten warten, bis ein Autofahrer sich aus der \"Gefahrenzone\" entfernt hatte und konnte dann völlig ungestört das Döslein schnappen und loggen.Das Spoilerbild hätte es hier überhaupt nicht gebraucht. Die Koordinaten sind äußerst präzise und das Objekt springt einem als potenzielles Mikro-Versteck geradezu ins Auge.Vielen Dank an GaswerkAugsburg für's Herführen und herzliche Grüße von MoWoWing.","lupo6 / 03.03.2014 / gefundenEinen kleinen Spaziergang über dieses ehrwürdige (und sicher auch mit genügend Altlasten belegtem) Gelände gemacht und nebenzu geloggt [:)]Ich hoffe hier wird wieder was schönes draus gemacht!TFTC!!","diltigug / 04.10.2013 21:00 / gefundenSchneller Fund in der Mittagspause auf einem Außentermin im Josefinum. TFTCThis entry was edited by diltigug on Saturday, 17 May 2014 at 11:53:02 UTC.","Wüstenfuchs 72 / 11.08.2013 / gefundenDer Kleinste wurde fündig , zum Bergen hats aber für ihn  nicht gereicht . Dankschön !","Team_JoeKer / 28.04.2013 / gefundenSchon so oft standen wir hier vor verschlossenen Toren... wie das immer so ist...Heute waren wir eigentlich wegen eines anderen Caches unterwegs und sehr verwundert, dass uns auch dieser hier hin führte.... und dann stehen heute auch noch die Tore auf.... Wahnsinn, nix wie rein! So konnten wir uns dieses Augsburger Must have - Döschen endlich schnappen! TFTC!...war heute ziemlich gut frequentiert hier... Dose war bei unserem Log förmlich noch warm und die Nachfolger konnten wir wenig später auch noch beobachten... ","Oli1878 / 03.07.2011 / gefundenIch habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC gefundenen Geocaches nachzuloggen. Datum dieses Onlinelogs (02.05.2014): Hier die Kopie meines GC Logs vom 03. Juli 2011:Das Tor war offen und das Dösle konnte rasch gefunden werden. Werde evtl. innächster Zeit mal einen Aufstieg auf den Gaskessel machen.Danke an den Owner für den Cache und fürs Zeigen der Location.Viele Grüße, Oli1878","Gross-mummrich / 26.05.2011 / gefundenHier hatte ich wieder Glück. Als ich durch das Tor marschierte, waren die Arbeiter ganz in der Nähe des Verstecks. Gut, also hab ich mir erstmal das Gaswerk etwas genauer betrachtet. Nach keinen 5 Minuten machten auch hier die Arbeiter Pause. Sehr gut. Im vorbeigehen hab ich das Döslein aus seinem Versteck gepflückt und es mir an einem der Tische, die extra zum loggen aufgestellt wurden, gesetzt.TFTCGross-mummrich","GaswerkAugsburg / 24.02.2011 / gefundenNach \"Cool Iris B10k\" heute um 16:58 am Rückweg noch fix geloggt.Das mir das Gelände super gefällt und ich hier schon verdammt oft war, sagt ja eigentlich schon mein Cache Name.Mein Tipp: macht doch auch gleich den \"Cool Iris B10k\", ist kein hin und mit und regt die grauen Zellen an.........","Z-Yago / 22.01.2011 / gefundenLognachtrag von GCFTF? - Nur gut das ich mir daraus nichts mache... Logzeit 12:24 Uhr. Auf diesen Cache musste ich lange warten bis er wieder aktiv war. Und das auch noch praktisch vor der Haustüre.DFDC!","zwischenmahlzeit / 28.08.2010 / gefundenDas ist ja echt ein imposantes Industriedenkmal, welches wir heute eher zufällig angesteuert hatten. Das war auch schade, da wir so zu spät zur letzten heutigen Führung kamen. Egal, in jedem Fall kommen wir noch einmal wieder. Ganz herzlichen Dank fürs Herführen von Zwischenmahlzeit","goof390 / 16.08.2010 / gefundenIst leider nur ein nachlogg auf OC, da ich diesen schon auf GC besucht hatte.Alte Industriekultur steht bei mir immer vorne dran besucht zu werden.Vielleicht kann man ja einen Event mit Führung hier machen .DFDC und Grüße aus dem Frankenland Goof390 \"na da danke ich für das herlocken. werde doch noch mal eine führung mitmachen.solche cache an historischen flecken nehme ich immer wieder gerne mit.\"dfdc mit grüßen goof390                                                                                                                                                    ","Team Erdferkl / 27.10.2009 / gefundenNachdem ich heute woanders bereits zwei Logversuche wegen Unmengen von Muggles abbrechen musste, war die Sache hier in völliger Einsamkeit ein Kinderspiel.Danke fürs Zeigen dieser schönen Ecke und liebe Grüße !                                                                                                                                                    "],"descriptionSnippet":"","status":"kann gesucht werden"}