{"hiddenAt":"14.10.2012","waypoint":"OC10592","coordinates":"E 010° 10.277' N 52° 54.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC10592","description":"                        Diese Letterbox widme ich dem am 02.02.1998 abgestürzten Hubschrauber und seiner Crew. Die Bell UH-1D mit dem Taktischen Kennzeichen 73+80 (SerNo 8500) animierte mich zu dieser Hatz um den Fliegerhorst Faßberg.                                             Als Erinnerung an die unzähligen Einsätze aller UH-1D im In- und Ausland möchte ich Euch einladen auf die Suche nach der ersten deutschen UH-1D (70+01) zu gehen. Als SAR Flieger retteten die vielen Crews jahrzehntelang unzählige Menschenleben . Dabei fliegt das Risiko zu jeder Tages- und Nachtzeit mit.Stellt Euch nun vor, ihr sitzt bei einer heißen Tasse Kaffee nichts ahnend in der Ortsmitte von Faßberg. Ihr seid Teil der hiesigen Flugunfall-Crew und kennt Euch bestens aus. Der für heute angesetzte Nachtflugdienst hat dank der frühen Dunkelheit bereits begonnen, nichts ist außergewöhnlich. Es schneit stark und Ihr hofft auf ein vorzeitiges Ende des Flugtages. Plötzlich ertönen die Sirenen, das Handy klingelt, etwas war passiert! Wo, was und wie es passiert ist, das sind die Dinge die Dich nun interessieren. Die Informationen sind spärlich. Schau auf Deine Uhr und stell die Stoppuhr an. Von nun an zählt jede Sekunde.Ablauf:---------Start (Parkplatz) -> S1 ->S2 (Teil 1 & 2) -> S3 (Teil 1 & 2) -> FinalLänge: >14km (Start -> Final -> Start)Wegstrecke: mit dem Auto befahrbar, Wege zu Fuß sind nötig, ideal per RadWetter: ganzjährig auffindbar1. Gehe zum Start (Parkplatz kostenlos)2. Nun wende Dich Richtung NO und gehe in diese Richtung, suche dabei ein hohes Objekt welches Dir in mehrfacher Hinsicht \"Dinge\" zeigen soll (NOSW)3. Löse folgende Aufgaben und Du erhältst die KOs für die Station \"S2(Teil1)\"O-KO: (DEF)# Multipliziere die Finger welche nach \"W\" zeigen mit 3 = D# Auf wie vielen Füßen steht das Objekt? = E# Wie hoch ist die maximale Anzahl der Tafeln auf der mittleren Stufe? = FN-KO: (ABC)# Teile die Gesamtzahl der richtungsweisenden Finger durch 6 = A# B = F# C = F+1Die KOs lauten: 52° 54.ABC 010°11.DEF4. An \"S2\" (besteht aus zwei Teilen) angekommen suche bitte die 8t auf.5. Folge nun Deinem Kompass 138m in 78° verlasse dabei nicht den verwunschenen Weg. (Gehe nicht über die Wiese)6. Du suchst hier nach einem hölzernen Hindernis welches nur bedingt natürlich ist. Kein Moos, kein Graben, kein steifer Nacken.... (Hinweisbild)7. An S3 (besteht aus zwei Teilen) angekommen stelle Dein Auto ab, das Rad kann umgeschnallt bleiben.8. Wende Dich in Richtung Weg und schau den Berg runter. Gehe bergabwärts zum Wegweiser in ca. 30m Entfernung. Dort solltest Du den Weg nach Links einschlagen. Er ist nicht geteert aber gut mit dem Rad befahrbar. Von der geteerten Straße sind es bis zur nächsten Zwischenstation knapp 200m. Ein hölzerner Wegposten steht rechts am Rand. (Hinweisbild)9. Mit den letzten Koordinaten in der Tasche gehts weiter in Richtung Final.10. Das Finale liegt, steht bzw. schwebt vor Euch. Hier sucht ihr den letzten Hinweis und damit lässt sich der Torposten nun endgültig überreden seine Pforte zu öffnen.11. Ich würde mich über die Zeitangabe (Start <-> Ziel) im Log freuen. Dabei bitte nicht vergessen Eurer Fortbewegungsmittel anzugeben. (Rad, Auto od. zu Fuß)Wichtiger Hinweis:-----------------------Die Stationen S2, S3 und auch das Final zeigen Euch neben den unverschleierten KOs noch eine weitere Ziffer. Die entscheidende Reihenfolge erfahrt Ihr am Final. Wie immer müsst Ihr bei mir nicht im Dreck wühlen. Bitte seht von Gewalt am Final ab! Natur, Geocaching und Jagd lassen sich nur mit gegenseitigen Respekt in Einklang bringen. Passt bitte am Final auf, lasst keinen Muggel ins Döschen schauen. Danach bitte den Torposten auf 0 setzen. Der im Cache befindliche Stempel und das kleine Stempelkissen sind keine Tauschgegenstände. Eine kurze Anleitung und mehr Hintergrundinfos befinden sich im Cache und im angehängten Pressebericht (Bild).Zurück zum eigentlichen Geschehen:---------------------------------------------Die bei widrigen Wetterbedingungen und schweren Schneefall abgestürzte Maschine, konnte Anfangs nicht gefunden werden. Als ehemalige UN Machine war die 73+80 komplett weiß lackiert. Der starke Schneefall verhinderte die schnelle Sichtung aus der Luft. Man war sich Anfangs nicht einmal sicher wo sie genau abgestürzt waren. Die Suche konzentrierte sich auf das Waldgebiet Oerreler Forst. Bei dem tragischen Unfall kamen der Pilot und sein Copilot ums Leben. Gerne stelle ich weitere Informationen hier in die Cachebeschreibung sofern diese an mich heran getragen werden.Gruß Lowci                    © Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa fvpu qre Gbejäpugre orv qra avrqevtra Grzcrenghera jrvtreg qvr Csbegr mh össara, qnaa uvysg Fpuybffragrvfre. Qnf Mrht gevaxg re süe frva Yrora trea. Znapuzny oenhpug re nhpu rvasnpu ahe rva jravt Mht haq Qehpx haq rvar mjrvgr Ehaqr.","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Fassberg Airport - Letterbox UH-1D von Einfach_Andre","cacheType":"Multicache","terrain":2.5,"logs":["following / 22.09.2015 / HinweisGibt es diesen Cache noch? Das GC-Listing wurde archiviert, und ich konnte den Besitzer nicht per Email erreichen.","ErdmännchenTeam / 01.08.2014 / gefundenHeute mit Svengrenni die Letterbox UH-1D angegangen. Am Start angekommen und mit den Räder zur ersten Station geradelt wurden wir doch gleich vom Owner mit Familie überrascht nach einem kurzen Plausch ging es für uns dann weiter zu denn nächsten Stationen. Bei der zweiten taten wir uns ein wenig schwer wurden dann aber doch fündig von da an lief es aber wie am Schnürchen. So waren wir dann auch schnell am Finale und konnten mit der zusätzlichen Info  den Behälter öffnen. Wir sind die ganze Strecke mit dem Rad gefahren und haben ca. 70min benötigt. Fazit: Wieder eine schöne Runde mit intressanten Orten  und schöner Landschaft. Dafür gibt es von mir eine blaue Schleife. Achso auf dem Rückweg trafen wir dann den Owner wieder und Meldeten Vollzug.","Einfach_Andre / 18.01.2014 / Hinweisin: 2 Kretys","oppi.de / 04.11.2012 / gefundenDieser schöne Cache wurde schon vor einiger Zeit auf einer anderen Cachingplatform veröffentlicht. Daher ist mein Funddatum sehr weit vor dem Publishing. ###### 04.11.2012 #####Gestern haben wir die Letterbox angefangen. Am Rathausparkplatz haben wir das Cachermobil abgestellt und die Klappräder aus dem Kofferraum geholt. Milchmeer + Sohn wartete schon ungeduldig auf uns Das Listing hatten wir ausgedruckt, damit uns auch ja keine Kleinigkeit entgeht - man weiß ja, dass man bei den \"Lowcis\" immer gut lesen sollte.Station 1 ist schnell gefunden, und vor Ort macht der Listingtext auch einen Sinn, der keiner weiteren Interpretation bedarf.Station 2 war mit dem Rad gut erreichbar und auch schnell ausgemacht. Nur der \"verwunschene\" Pfad stellte uns noch vor ein Rätsel, welches aber, nachdem wir zuerst den falschen Weg eingeschlagen hatten, auch gelöst werden konnte. Die Informationen für Station 3 waren danach schnell notiert.Auf halben Weg zur Station 3 endete unsere Tour leider!  Eine Treibjagd machte das Weiterkommen unmöglich bzw. LebensgefährlichKaum sind 24 Stunden vergangen,  haben wir unser Cachermobil an Station 3 abgestellt. Den Rest zum Final haben wir dann wieder mit den praktischen Klapprädern absolviert.Zum Glück liegt es weit im Abseits, so dass uns die Muggel nicht gefährlich werden konnten.Echt klasse, das Final!  Das hat bestimmt viel Arbeit gemacht Für diese schöne Tour (wenn auch mit traurigem Hintergrund) und das schöne Final, vergebe ich sehr gerne einen Favoriten Punkt ","hkoschig / 31.10.2012 / gefundenNachdem ich Rolf eingesammelt hatte, gings auch gleich los.Ein schlüssiger Cache, bei dem man von Station zu Station geführt wurde und zum Schluß eine echtes Lowci Final, aber Hallo.Erst noch ein bisschen genobelt ob des \"Sesam Öffne Dich\" Spruchs, aber Rolf war hartnäckig und bestand drauf alle gefunden Informationen zu verwenden und Zack war es geschafft..Prima gemacht, absolut sehenswert.Für die tolle Bastelarbeit gibt es natürlich ein blaues SchleifchenDanke sagt der Magnetfisch aus dem Magnetfisch TeamOut  einen Coin und jede Menge gute LauneIn einen Magnetfisch","Charly43 / 28.10.2012 12:10 / gefundenSehr lange vor seiner Veröffentlichung auf dieser Plattform habe ich die Letterbox schon geöffnet .Eine neue Letterbox und die auch noch von Lowci! Da musste ich einfach am 24.10.2012 los, um sie zu suchen. Am Start klappte es flott mit der Lösung der Aufgaben. Die Suche nach S2 gestaltete sich ohne GPS-Gerät so schwierig, dass ich sie mit Verwünschungen auf den verwunschenen Weg abbrach . S3 konnte ich auf Grund der durchs Cachen erlangten Ortskenntnisse ganz fix finden, hab die Informationen aber leider fehlerhaft abgeschrieben .Am 28.10.2012 startete ich  - verstärkt durch die Teamkollegen hedge79 und Black Elg sowie zwei Gastcacher - erneut die Suche nach dem \"Lepmets\" . Bei herrlichem Sonnenschein wanderten wir - nach einem Abstecher in die Schutzhütte - zur \" Xobrettel\". Nur durch den geballten Einsatz aller Cacher bei der Auswertung des Listings und der neuen Informationen konnten wir die finale Aufgabe auch ohne die Zahl von S2 lösen. Die Ohren bekamen mal wieder von den Mundwinkeln Besuch  als wir die \"Sesam-öffne-dich-Prozedur\" geschafft  hatten und der Torposten den Blick auf das Final freigab! Boah, was hast du da wieder für eine Spitzenarbeit abgeliefert, Lowci!Gemeinsam entdeckten wir die TBs, loggten den  Team - S T F  und holten uns einen Stempelabdruck ! Anschließend wurde alles wieder platziert wie gewünscht .Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf / Örtze! # 1136 #","Lingual / 12.01.2012 / gefundenAuch wir wollten uns heute Lowci's Rettungsübung unterziehen. Am Start kaum die Kaffeetasse aufgefüllt, schrillten auch schon die Alarmglocken. Was war geschehen? Alle spärlichen Informationen die zu diesem Zeitpunkt zur Verfügung standen gecheckt und? Da war schon das erste Problem. Weder auf dem mitgeführten Garmin  noch auf dem Smartphone mit C:Geo  waren die Einsatzbefehle so zu lesen, dass die erforderlichen Rechnungen einen Sinn ergaben. Also mit dem Smartphone in den Onlinemodus gegangen und alle Anweisungen für diesen Erstfall nochmals live im Internet überprüft.  Erst hier konnten wir die Einsatzbefehle richtig und mit den korrekten Trennungen erkennen,  sodass nun auch alle erforderlichen Rechnungen schnell gelöst werden konnten.  Da wir leider durch diesen Umstand viel Zeit verloren hatten, beschlossen wir, auch witterungsbedingt, den Rettungseinsatz mit modernsten Fortbewegungsmitteln  zu vollenden. So konnten wir die nun folgenden nötigen Ermittlungsschritte zeitsparend absolvieren und nach 63 Minuten das \"schwebende Final\"  in Augenschein nehmen.Danke für diese tolle \"Runde\" von  Lingual"],"descriptionSnippet":"Letterbox UH-1D","status":"kann gesucht werden"}