{"hiddenAt":"29.03.2014","waypoint":"OC10AF3","coordinates":"E 010° 13.094' N 48° 04.925'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AF3","description":"                        In Mitten des Reichauer Walds, nicht weit entfernt vom Waldweiher, liegt dieser Ort, an dem früher Nagelfluh und Sand abgebaut wurde.Gut ist noch der Hohlweg zu erkennen, in dem früher mit den Fuhrwerken in die Kiesgrube eingefahren, und nach dem Beladen diese wieder verlassen wurde.Da Ortsbedingt die Koordinaten etwas hüpfen können, gibts auch ein Spoilerbild für den Notfall.                    © Team Allgäu-Ostalb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Antrysyhu-Sryf va Unat. Fvrur Fcbvyreovyq","caseType":"normal","difficulty":3,"condition":"ok","name":"Alte Reichauer Kiesgrube von Team Allgäu-Ostalb","cacheType":"normaler Cache","terrain":3,"logs":["C100K / 22.11.2017 / gefundenSchönes Versteck. Unter dem Herbstlaub gar nicht so einfach zu entdecken. Danke fürs legen ","Ben&Jasmin / 09.07.2016 21:00 / gefundenBei eine großen Jagt auf mehrere Caches war auch dieser mit dabei.Der Muggel hat gut gewütet am Waldweg. Etliche Bäume mussten dran glauben. Nach ca 5 Minuten suche und ein wenig Berg auf auch schon schnell gefunden und geloggt. Grüße Ben&Jasmin  8) ","funthomas / 05.10.2015 / gefundenNachdem mein Handy GPS etwas hopste, hopste ich au quer durch den Wald, bis ich von oben her die Kule entdeckt habe.Ein schöner Platz und vor allem eine schöne Gegend drum herum:-)","Heisenberg_ / 12.02.2015 / gefundenNachdem mir in meiner Homezone langsam aber sicher die Caches ausgehen, dachte ich mir, ich probiers mal mit OC. Und zu meiner Überraschung, konnte ich auf der Karte doch gleich einen OC-Only-Cache in meiner Nähe entdecken.Also habe ich mich mal wieder auf den Weg in den Reichauer Wald gemacht. Leider hat der Schneeräumer seine Last auf meine übliche Parkmöglichkeit abgesetzt. Also habe ich einfach bei der Reichauer Kirche geparkt und bin das Stück zum Cache gelaufen. An Ort und Stelle angekommen, war der Aufstieg aufgrund des Schnees zwar ein bisschen beschwerlich, aber dafür war die Dose nicht schneebedeckt und ich konnte mich als Nr. 6 (!!!) ins Logbuch eintragen. TFTC Heisenbergder hier künftig öfters vorbeischauen wird ","MC2105 / 23.09.2014 / gefundenHalloWar heute da hab ihn auch schnell gefunden. Allerdings schon irgendwie schade das ich erst der 2. war der ihn gefunden hat. Aber trotzdem danke war schön und auch wieder was dazu gelernt :D","ludus / 08.05.2014 / gefundenHeute noch einen kleinen Waldspaziergang zur Kiesgrube gemacht.Wird sind vom Otterwald aus zum Cache maschiert, das war eine ganz schöne Strecke zum LaufenDann von untern zum Cache vorgedrungen und ihn dann nach kurzer Suche gefunden.Beim Aufschlagen des Logbuchs habe ich fast meinen Augen nicht getraut, es war noch leer. Juhu mein erster OC FTF Einen FTF einem Monat nach dem Publish, das ist so richtig nach meinem Geschmack-TFTC"],"descriptionSnippet":"Die alte Reichauer Kiesgrube","status":"kann gesucht werden"}