{"hiddenAt":"20.01.2014","waypoint":"OC106E4","coordinates":"E 008° 55.902' N 50° 09.610'","link":"https://www.opencaching.de/viewcache.php?wp=OC106E4","description":"Weit seid ihr drin in unserm Walderinnert euch zurückder Weg war steinig, dreckig, altund doch der Wald entzücktJahrzehnte drehten wir unsre Rundenund nahmen Ihn doch nicht wahrZum Feiern war er gut genugviel  Achtung fehlte da.Doch heute möchte ich Ihn lobenganz deutlich und auch lautum euch Ihn heut zu präsentiernhab ich den Cache verstaut.So wenn ihr seid in diesem Waldganz tief heut in Ihm drindann nehmt euch ganz bewusst mal Zeitund schaut genauer hin.Im Winter schon schön anzusehnmacht er die Seele reichIm  Sommer strahlt er vielfach schönund läd ein zum Vergleich.Odiss Bitte anschliesend auch wieder tarnen.Kein Stift und kein Tauschinhalt.© Odiss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rgjnf uöure nore ibz Obqra thg reervpuone.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Waldbekenntnis von Odiss","cacheType":"normaler Cache","terrain":2,"logs":["0vetto / 17.07.2017 16:01 / gefundenWir haben mit den vielen Ameisen gekämpft!!!War dennoch ein tolles Versteck.","ReneFFM / 21.05.2017 / gefundenUrsprünglich für den Multi \"KGB-OPERATION \"T\" hier in den Wald gekommen, haben wir dann auch noch eine Tradi-Runde gelaufen und wurden auch hier erfolgreich fündig.TFTCReneFFM","chritobhard / 21.05.2017 / gefunden","5sukrat9 / 11.03.2017 13:30 / gefundensehr  schön gemacht.Danke","LandslideBo / 30.07.2016 10:21 / gefundenKleine Radtour nach Hanau. Dabei an diesem hölzernen Beobachter vorbei gekommen. Auch wenn das gps rotiert schnell gefunden. Nette Bastelarbeit. TFTC ","Hardy_Rodgau / 17.04.2016 16:20 / gefundenWährend der heutigen Bruchköbel Runde wurde auch diese Dose schnell gefunden.Danke dem Owner Odiss fürs Legen & Pflegen sagtHardy_Rodgau {#428/16:20}","Obing / 03.04.2016 16:59 / gefundenSchön im Wald gefunden ","Snatch / 20.12.2015 / gefundenGute Bastelarbeit ","hanvog / 11.04.2015 / gefundenSchöne Runde durch den Bruchköbler Wald.Auch diesen schnell gefunden.Danke.","6767Sucher / 25.01.2015 16:20 / gefundenZusammen mit Kemalula gefunden. ","dogs4walk / 04.01.2015 / gefundenHeute begaben wir uns bei nicht so schönen Witterungsbedingungen ( Schneematsch ) auf Schatzsuche, dennoch ließ uns das Cacherfieber nicht los und wir verbrachten knapp 4 Std. im Bruchköbeler Wald. Das Objekt der Begierde war gut zu finden und dem Eintrag ins Logbuch stand nichts im Wege. Danke!","Protzie / 28.09.2014 16:30 / gefunden#172 um 16:30 UhrKurz die Leiter aus der Hosentasche geholt und geloggt.Gruß Team ProtzieNobby, Protzie und Percy","Kinzigbow / 31.07.2014 18:30 / gefundenKleine Fahrradrund am Nachmittag. TFTC","cache_kraft / 02.05.2014 11:38 / gefundenMal wieder zu kompliziert gedacht. Dabei aber nen tollen Ameisenhaufen gefunden.Danke.","horizontx / 07.04.2014 / gefunden                Literarisches Talent allein reicht ja meistens nicht aus, um einen Schatz zu finden - literarisches Verständnis aber öfter schon mal.Das war jetzt mein Bekenntnis. Das zweite Bekenntnis ist: Ich habe die Dose gefunden.TFTC  horizontx","icaros / 12.03.2014 / gefundenheute bei schönem Wetter gefunden,viele Neugierige unterwegs  ","Team MIB / 10.02.2014 12:57 / gefunden10. Februar 2014Auf unserer heutigen Tour mit GC Hexe schnell gefunden das Team MIB sagt Dankeschön","Senior_Stoltze / 21.01.2014 12:25 / gefunden#O063-- 12.25Aus der Ferne bereits entdeckt. In Ruhe konnte ich mich ins Logbuch eintragen.DFDC Senior_Stoltze IN: TB \"Debbie\"OUT: nixManaged with Cachebox und CacheWolf"],"descriptionSnippet":"","status":"kann gesucht werden"}