{"hiddenAt":"10.10.2013","waypoint":"OC101DC","coordinates":"E 010° 47.050' N 53° 54.763'","link":"https://www.opencaching.de/viewcache.php?wp=OC101DC","description":"Der Os von Pöppendorf Ein Os (Wallberg oder Esker) ist eine bahndammähnliche Aufschüttung von geschichteten Schmelzwassersanden und -kiesen, die während der Eiszeit unter dem Gletschereis gebildet wurde. Oser sind ein Bestandteil der Grundmoränenlandschaft.Aus Schweden stammt das Wort Ås (= Bergrücken), das im 19. Jahrhundert zuerst als Åser, dann als Os (Mehrzahl Oser) in die deutsche Sprache übernommen wurde. Entstehung eines OsOser entstanden durch subglaziale Schmelzwässer. Das Inlandeis enthält wie jeder Gletscher auch Moränenmaterial (feiner Ton bis grobe Blöcke). Die Schmelzbäche auf dem Eis, die nach mehr oder minder kurzer Laufstrecke sich einen Weg an die Gletscherbasis suchen (Wasser hat eine höhere Dichte als Eis) nehmen das Moränenmaterial auf und lagern es entlang ihres subglazialen (unter dem Gletscher) Laufes wieder ab. Daher sind Oser glazifluviale Formen. Sie bestehen meist aus groben Sanden, Kiesen und Blöcken. Da die Schmelzwässer parallel zur Eisbewegungsrichtung fließen, verlaufen Oszüge in Norddeutschland meist von Nord nach Süd. Oft liegen sie in Nachbarschaft oder sogar innerhalb einer Glazialen Rinne. Die Entstehung bzw. Erhaltung der Oser ist mit dem Stillstand bzw. dem Abschmelzen des Inlandeises während der Eiszeiten verbunden.Copyright by Magnus Manske Südlich von Pöppendorf wird die landschaft durch markante, lange, wallähnliche Hügelzüge, sogenannte Oser, gesprägt. Sie verlaufen von Nordost nach Südwest und durchziehen grpße Teile des Waldhusener Forstes.Oser bilden sich am Ende der Eiszeit beim Abtauen der Gletscher. Das Schmelzwasser floß in mächtigen Tunneln unter dem Eis ab. Gegen Ende der Abtauphase wurde die Menge des Wassers geringer, und es konnte die Tunnel von mitgeführten Geröll, Kiesen und Sand nicht mehr freispülen. So verstopften sie, und es blieben nach vollständigem Abtauen des Eises die langgestreckten Wallzüge zurück. Sie verlaufen immer rechtwinklig zur Stoßrichtung der Eismassen und den heute noch erkennbaren Endmoränenzügen. Deine Aufgaben1. Was du hier siehst, ist ein Os und kein Drumlin! Erkläre dies mit eigenen Worten. Woran erkennst du, dass dies kein Drumlin ist? (Vergleiche hierzu: Drumlin bei Gut Roggenhorst)2. Du gehst bereits auf dem Os wenn du Richtung Süden gehst. Schätze wie hoch sich der Os an den Koordinaten vom umliegenden Gelände abhebt. Gemeint ist nicht die Höhe über Meeresspiegel. 3. Ich finde zu einem Earthcache gehört ein Bild dazu, daher bitte ich dich ein Bild von dir auf dem Os zu machen. Dies ist aber optional und natürlich kein Muss.Schicke mir bitte alle Anworten über mein Profil. Loggen kannst du sofort. Sollte etwas nicht in Ordnung sein, melde ich mich bei dir. Logs ohne Antworten werden gelöscht. Dieser Cache kann auch bei Geocaching.com geloggt werden.© Nordbaer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Der Os von Pöppendorf - Earthcache von Nordbaer","cacheType":"virtueller Cache","terrain":1.5,"logs":["schosieb70 / 29.02.2016 / gefundenZu dem  Geocache hab ich schon auf der anderen Plattform dieAnforderungen zum Loggen beim Owner erfüllt.Deshalb logge ich Ihn hier nach.  DFDC","littlefarmer / 15.08.2014 13:30 / gefundenNach dem kräftigen Regenschauer - als der anfing, war ich gerade am Satteln meines Fahrrades  -  habe ich meine ganze Tourplanung umgeschmissen und bin mit dem Auto her. Vor Ort noch ein paar Fotos gemacht und die Höhe Anhand der unten wachsenden Bäume (klettern bringt auch Spaß) gemacht. Durch diesen Earthcache habe ich doch mal wieder etwas neues dazu gelernt - vielen Dank dafür.THX for the cache and happy hunting.littlefarmer","Nikitana / 13.08.2014 20:27 / gefundenHeute gemeinsam mit maryy7798 hier eine Cachertour lang gemacht. Dfdc","Parti1975 / 17.12.2013 10:58 / gefunden10:58:00Heute war mal wieder Challenge-Tag. Diese fordertevon mir sechs Earthcaches und da man da auch immerwas lernen kann, war das heute mein Ziel.Hier war ich definitiv noch nicht und so habe ichhier wieder etwas vom schönsten Bundesland der Weltkennengelernt. Es ist erstaunlich, wo die Eiszeitüberall ihre Spuren hinterlassen hat.TFTCParti1975 ","sanchopancho / 16.09.2013 / gefundenHallo,man lernt nie aus und in der Gegend war ich auch schon lange nicht mehr, also wurde es mal wieder Zeit die Neuen hier zu besuchen.Hat Spaß gemacht!Vielen Dank und Grüßesanchopancho"],"descriptionSnippet":"","status":"kann gesucht werden"}