{"hiddenAt":"27.04.2014","waypoint":"OC10C3F","coordinates":"E 011° 58.850' N 47° 37.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C3F","description":"Erreichst du eine vielfaches Wegkreuz, halt' Ausschau nach eines alten Weges Rampe im Hang und frage des Amtes Karte nach dem rechten Weg. Folge sodann der Spur des Weihnachtsmanns. Einige Schritte bergan sind von Nöten am friedlichen Hag - und unvermittelt siehst klarer du den wohl verborgenen Pfad. Geh weniger als 20 Schritte. Talwärts stehen 3 - alte -Bäume. Bergwärts frage die Zwerge.© RKneissl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Kneissel auf dem Hausberg von RKneissl","cacheType":"normaler Cache","terrain":3,"logs":["bogra / 21.08.2016 23:01 / gefundenDen Weg zum Cache machten wir uns zusammen mit ExilBerliner77 etwas schwerer, wie er eigentlich gut beschrieben ist.  21. August 2016 23:01 bogra ","ExilBerliner77 / 21.08.2016 14:54 / gefundenHeute waren wir mit bogra unterwegs und machten mit ihnen und den Kindern eine kleine Radtour. Ziel waren die Dosen dieser liebevoll gemachten Runde. Alle Caches könnten gut gefunden werden.21. August 2016 15:47 ExilBerliner77","MAMS11 / 12.04.2015 / gefunden","pn_hobbit / 28.04.2014 15:42 / gefunden   FTF   Heute war Speicher aufräumen angesagt.Bei dem schlechten Wetter gab es auch keine gültige Ausrede.Die Sache lief dann doch besser als gedacht, so habe ich dieGelegenheit hier nochgenutzt, ein wenig frische Luft zu tanken.Da ich bewusst auf das Radl verzichtet hatte, ging`s zu Fußdie 3 km vom „Zipflwirt“zum Doserl.Dank guter Ko`s und netter Beschreibung, war die Stellegleich gefunden.Suchen musste ich nicht, da die Zwerge wohl was gegen denneuen Höhlenbewohnerhatten und das Doserl wieder rausschmissen.Jedenfalls lag es einfach so am Hang.Da ich ja nicht wusste wie es vom Owner geplant war, hab ichdie Dose gleich unterhalb derwohl ursprünglichen „Höhle“ getarnt versteckt.Fotos hab ich auch gemacht.Die könnt ihr ja wieder löschen wenn ihr meint das ist zuviel gespoilert.Ist auch eine Veröffentlichung auf geocaching.com geplant?Opencaching Doserl sucht ja bei uns fast niemand. Danke jedenfalls für das heutige „Auslüftziel“pn_hobbit aus Schliersee"],"descriptionSnippet":"Kneissel auf dem Hausberg","status":"kann gesucht werden"}