{"hiddenAt":"05.04.2014","waypoint":"OC10AD8","coordinates":"E 009° 11.360' N 48° 48.435'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AD8","description":"Hier nun der 4. Cache der mit den öffentlichen Stuttgarter Verkehrsmitteln zu erreichen ist. Der Cache kann mit den Stadtbahnlinien U12 und U13 erreicht werden (Ausstieg bei Haltestelle Löwentor). Von der Haltestelle Löwentor muss man noch ca. 2 min. gehen.Das Löwentor bildet den oberen Zugang zum Rosensteinpark. Der Cache  kann mit einem Wilhelmabesuch oder einem Abstecher ins Naturkundemuseum verbunden werden.Da an der ehemaligen Stelle der Dose umgebaut wird, ist es nun ein virtueller Cache.Der LOG des Caches ist mit einem Passwort möglich.Das Passwort ergibt sich aus folgender Frage:Was steht über dem Torbogen des Löwentores geschrieben?Bitte auf genaue Schreibweise und Zeichen achten.Viel Spaß beim Rätseln. Weitere Caches dieser Serie:SSB Haltestelle: Vaihingen Viadukt http://www.opencaching.de/viewcache.php?cacheid=166769SSB Haltestelle: Landhaus http://www.opencaching.de/viewcache.php?wp=OCFD35SSB Haltestelle: Haigst  http://www.opencaching.de/viewcache.php?cacheid=176485SSB Haltestelle: Geroksruhe http://www.opencaching.de/viewcache.php?cacheid=177944SSB Haltestelle: Bopser http://www.opencaching.de/viewcache.php?cacheid=178223SSB Haltestelle: Kursaal http://www.opencaching.de/viewcache.php?cacheid=179750SSB Haltestelle: Killesberg© Flopsy2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSB Haltestelle: Löwentor reloaded von Flopsy2","cacheType":"virtueller Cache","terrain":1,"logs":["RicoSaupe / 08.04.2018 22:37 / gefundenDer Park ist immer ein Besuch wert. 😁","Flopsy2 / 01.04.2018 / kann gesucht werdenWir haben jetzt einen virtuellen Cache draus gemacht.","Flopsy2 / 06.06.2017 17:50 / momentan nicht verfügbarAufgrund einer Baustelle um das Versteck, kann der Cache momentan nicht gesucht werden.","MikeBi / 28.03.2017 18:23 / gefundenHeute mit Goldpebble zum cachen verabredet.Obwohl das GPS woanders hin zeigte, konnten wir dank des Spoilers die Dose doch recht schnell entdecken.Kurz darauf standen wir im Logbuch.TFTC","Drei aus Korb / 02.11.2016 / gefundenNach dem Besuch im Löwentormuseum sollte dieser hier auch endlich mal gehoben werden, nachdem ich seit über 11 Jahren jeden Tag außer sonn- und feiertags sowie während des Urlaubs zwei mal hier vorbeifahre.Nun gut, sooo lange gibt's dieses Dösle noch nicht und wir cachen auch erst seit Sommer 2015, aber es wurde nun mal Zeit.Das Spoiler-Bild schien uns Ausrüstung genug und so sparten wir uns den Umweg zurück zum Cachemobil um das Garmin zu holen. Das war zu kurz gedacht, denn wir fokusierten, wie sich hinterher herausstellen sollte, auf's falsche Objekt.Wir brachen ab und folgten den Spuren eines nahen OC-Nachtcaches, über dessen Hinweise wir zufällig gestolpert waren.Dort waren wir zwar auch nicht erfolgreich, entdeckten aber einen sehr interessanten Ort (ich werde hier jetzt nicht spoilern) und auf dem Rückweg, aus einer anderen Perspektive, machte sich für diesen hier eine bisher unbeachtete Möglichkeit auf. Und siehe da:Fund!Dank des Regenwetters haben wir uns dabei wenigsten standesgemäß eingesaut und als dann ein 11jähriges Mädchen aus dem Unterholz brach wurde das kreuzende Fahrzeug eines Landschaftsgärtners doch spürbar heruntergebremst.Was wohl der perverse Alte mit dem armen Geschöpf wohl dort getrieben  hatte? Als wir aber dann lachten und scherzten und freuten über den Fund gaben die Stoff und zogen ihre Weges.TFTC,Holger mit Mara von Drei aus KorbGeocacher . Remstalwww.dreiauskorb.de : Überdentellerrandcaching","venisne / 02.10.2016 19:35 / gefundenSchnell gefunden und im fast leeren Logbuch eingetragen. Danke! ","CachesClay6586 / 14.08.2016 / gefundencool! danke! ;)","Sobinda / 25.05.2016 / gefundenEiner meiner ersten Caches.Hat Spass gemacht und gezeigt wie vielseitig der VVS istWar einfach, kurzweilig und auch noch lehrreich.Vielen Dank.LG, Günter","AxMa / 21.05.2016 / gefundenNach etwas Suchen doch recht schnell gefunden.DfdC AxMa","Miras-Etrin / 15.05.2016 15:54 / gefundenNach kurzer suche hab ich die gut getarnte Dose gefunden.Gruss & T4TC Miras-Etrin, ImmendingenOC#43","Sherlock-yp / 22.02.2016 17:53 / gefundenMein erster OC.  Tolle Idee.  TFTC","js_tsro / 10.02.2016 13:07 / gefundenBei einer Mini-Cache-Runde diesen Cache erfolgreich be-/gesucht. Wurde beim Bergen bzw Weglegen des Caches allerdings etwas schmutzig, da es vorher geregnet hatte; die Dose war es aber wert. DFDC.","der trossino / 05.11.2015 / gefundenSofort gefunden!","Flopsy2 / 17.10.2015 14:30 / kann gesucht werdenNeue Dose mit neuem Logbuch reingelegt, wieder auf Normalgröße umgestellt.","zwoerg69 / 28.09.2015 16:47 / gefundenGut gefunden Logbuch leicht feuchtZwoerg69","Quittenhütte / 19.09.2015 14:35 / gefundenNach gründlicher Suche im zweiten Anlauf gefunden.","Flopsy2 / 11.08.2015 / kann gesucht werdenheute Routinekontrolle gemacht. Alles o.K.","PaulaPotts / 06.08.2015 / gefundenAuf einer Rosensteinparkrunde gefunden.TFTC !","mopple-the-whale / 26.06.2015 14:00 / gefundenAuf dem Heimweg vom Cachen oberhalb von Feuerbach stieg ich hier nochmal aus der Bahn aus. Ich musste mich ganz schön strecken, um an den Behälter heranzukommen!","Zebresel / 29.05.2015 / gefundenIch habe den cache gefunden . Er ist muggel sicher  Zebresel"],"descriptionSnippet":"Erreichbar mit den Stadtbahnlinien U12 und U13","status":"kann gesucht werden"}