{"hiddenAt":"15.03.2014","waypoint":"OC10A08","coordinates":"E 008° 26.445' N 48° 27.173'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A08","description":"Unternehmungslustig und voller Elan fährt der sich stets jung fühlende Widder in schnellen Autos über die Chaussee. Er liebt es sportlich und lebt nach dem Motto: Wo ein Wille ist, ist auch ein Weg! Hier allerdings führt der Weg ins Unterholz. Und während man im Wurzelwerk eines schönen, hohen Baumes sucht, kann der Widder dem Sound spritziger Motoren lauschen. Nicht-Widder bringen am besten Gehörschutz mit. © CarinaRotlinde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrva Qevir-Va! Qra Onhz mh Shß hzehaqra! Ibz fpuznyra Jrt nhf - uvagre rvare ubura Gnaar!","caseType":"klein","difficulty":2,"condition":"ok","name":"Widder kontra Stille von CarinaRotlinde","cacheType":"normaler Cache","terrain":3,"logs":["CarinaRotlinde / 25.03.2018 / Hinweis*** Kontrolle nach der Winterzeit *** Alles ist in Ordnung! Frohe Ostern wünscht Carina ","Riedxela / 05.10.2017 17:34 / gefundenZwei Tage  wandern und geochachen in Freudenstadt standen auf dem Programm. Ziel war es alle Sternzeichen-Caches zu besuchen. Am Ankunftsabend war dieser der zweite Cache, den ich sofort finden konnte. Ja still ist es hier nicht wirklich!Danke fürs herführen und verstecken sagt Riedxela.","CarinaRotlinde / 15.07.2017 / HinweisWartung durchgeführt, alles ist ok! Viel Spaß beim Suchen und Finden wünscht Carina ","Burggeist / 14.09.2016 17:26 / gefundenTief im Wald ist dieser Behälter versteckt. Die Koordinate kann man hier an vielen Stellen sehen. Es ist viel Natur bis zum Geocache. Hat man erst mal den richtigen Baum, dann war es doch ganz einfach.Vielen Dank für den Geocache und das kleine Suchabenteuer.Burggeist","Ozelot / 26.07.2016 13:15 / gefundenTFTC: ein Statistik - Cache wie für eine kleine Forschungsarbeit? ! Haben uns schwer getan, da der Vorgänger die Tarnung sehr ernst genommen hat. Auch das Navi hat sich hier schwer getan. Ozelot + *.","Tomsle / 18.10.2015 / gefundenBisher nur auf GC geloggt - Datenabgleich.","Crashwurzler / 05.10.2015 / gefundenZusammen mit der Familie heute einen schöne Runde Geocachen absolviert, die Coaches diesen sich alle gut finden. Danke für das auslegen der Cache und viele Grüße aus dem Saarland","Occultator / 26.08.2015 16:16 / gefundenEndlich einmal auch das Widder-Dösle der Serie besucht. Ich war hier zwar schon einmal im Winter, aber da noch zu viel Schnee lag, habe ich mich gar nicht erst auf die Suche begeben. Das bei dem Versteck sicher keine falsche Entscheidung. Vielen Dank fürs Dösle sagt Occultator","marasmakary / 03.10.2014 15:11 / gefundenGEFUDEN NR.5 HEUTEDANKE FUR DAN CACHE","Tecnorudi / 01.07.2014 / gefundenHeute eine kleine Stern(zeichen)wanderung unternommen.Schon hierher zu kommen ist ein Mini Abenteuer.IN: FAVTFTCTecnorudi.","M-11 / 23.04.2014 19:45 / gefundenSehr schöner Cache, bei dem man noch von Inhalt sprechen kann, aber mit der Ruhe ist es hier wohl vorbei.TftcTB out","ninski2000 / 13.04.2014 18:02 / gefunden","IK63 / 20.03.2014 14:30 / gefundenWieder ein schöner Sternzeichen Cache.  TFTC"],"descriptionSnippet":"Nr. 8 aus der Sternzeichen-Serie im Stadtwald","status":"kann gesucht werden"}