{"hiddenAt":"15.12.2013","waypoint":"OC10553","coordinates":"E 009° 10.088' N 48° 35.711'","link":"https://www.opencaching.de/viewcache.php?wp=OC10553","description":"Viel Spass beim Suchen. Im Sommer:VORSICHT, WARNUNG VOR EICHENPROZESSIONSSPINNERN IN DER NÄHE!© Xander06, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Steinerer Tracktorreifen von Xander06","cacheType":"normaler Cache","terrain":1,"logs":["shuttelz / 02.04.2017 14:30 / gefundenVielen Dank, shuttelz & Hemme","MikeBi / 12.03.2017 13:13 / gefundenDas schöne Wetter genutzt und eine Runde mit dem Fahrrad durch den Schönbuch gedreht.Die Bank lud sehr schön zum verweilen ein. Dank des Hints müsste ich nicht sehr lange suchen.TFTC","*Eichhörnle* / 04.09.2016 19:16 / gefundenFrisch vom Flughafen heim gekommen und 14 Tage am Stück virtuelle gefunden. Damit die Reihe nicht einfach abreißt setz' ich noch ein paar drauf.Auf dem Rückweg nahm ich den hier auch noch mit.Dankeschön und Grüße*Eichhörnle*","kawombel / 01.09.2016 16:38 / gefundenNachdem ich für einen Virtual hier in der Ecke doch einen \"kleinen\" Umweg gefahren bin, mussten natürlich auch noch ein paar andere Döschen geloggt werden. Der hier lag ja quasi am Weg und war schnell entdeckt im schönen Versteck... Danke fürs Legen und Pflegen an Xander06 sagt kawombel#99 am 1. September 2016 um 16:38","dirk_9 / 23.08.2016 16:23 / gefundenNetter Cache, vielen Dank","die zwoi / 10.04.2016 15:20 / gefundenLogbuch sollte gewechselt da Feuchtigkeitseintritt. Habe die Dose soweit es ging trocken gelegt. Bei unserem Sonntagsspaziergang heute nach kurzem Suchen gefunden. Danke fürs verstecken.","kluge / 17.10.2015 / gefundenDiese Dose zusammen mit snecha auf dem Rückweg von einem auf gc.com gelisteten Cache noch gefunden.DFDC","snecha / 17.10.2015 14:16 / gefundenDiese Dose auf dem Rückweg von einem auf gc.com gelisteten Cache noch gesucht.Danke für OC #10","steingesicht / 26.09.2015 / gefundenPrima versteckt! Danke für das Dösle, Steingesicht & Co-Cacher","Böpple / 12.06.2015 / gefundenAuch dieser wurde nach etwas Sucherei gefunden. Das Versteck isch sauguat ! :-)  DFDC Böpple ","GG WG / 12.05.2015 / gefundenAuf der Durchreise gut gefunden.DTDC sagen GG WG","Schapabande / 03.05.2015 / gefundenHeute sind wir durch Zufall hier vorbei gekommen und konnten nicht widerstehen, ein kleines Bad zu nehmen [:D] und dabei nach dem Cache zu schauen. Dies ist uns auch gut gelungen und wir konnten uns schnell ins Logbuch eintragen. Vielen Dank fürs Herlocken und Zeigen.","AMBW / 30.08.2014 19:31 / gefundenSchöner Cache mit Bänkle.","Skotom / 11.08.2014 21:46 / gefundenZusammen mit Rolling Bones nach etwas Suche gefunden. Interessant, dass sich die OC- und die GC-Koordinaten unterscheiden. ","betmar0411 / 07.08.2014 19:13 / gefundenSchöne Stelle..auf dem Weg zum nahen Virtual Cache noch schnell geloggt.TFTC","Silka03 / 20.07.2014 / gefundenGut gefunden auf Fahrradtour","aukue / 15.03.2014 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Ein nettes Plätzchen, das wir genau untersucht und ihm bald sein Geheimnis entlockt haben.Gruß aukue ","Frechdäxle / 04.03.2014 / gefundenSo, auch hier muß ich nachloggen, aber da ich bisher immer nur auf GC gepostet habe, ist mir gar nicht in den Sinn gekommen auch hier nachzusehen, Schade, die OC-Seite hat eigentlich mehr Aufmerksamkeit verdient... ...Danke auch für's hier einstellen *FX Nachgeloggt am 31.03.14  ","dsrt99 / 02.03.2014 / gefundenAuf unserer heutigen Runde konnten GeoTimII und ich hier schnell fündig werden und völlig muggelfrei loggen.TFTC! ","Drei Falken / 02.03.2014 14:02 / gefundenUnsere 1. Suche und gleich erfolgreich! :-).... jetzt sind wir heiß auf's Suchen!!"],"descriptionSnippet":"Ersatzteil von Fred Feuersteins Auto","status":"kann gesucht werden"}