{"hiddenAt":"27.12.2013","waypoint":"OC10737","coordinates":"E 011° 58.472' N 50° 33.698'","link":"https://www.opencaching.de/viewcache.php?wp=OC10737","description":"                         Das jetzige Buswartehäuschen wurde  früher (bis etwa ins Jahr 2000) als Wiegehäuschen genutzt. Hier war die Wiegeeinrichtung, die jetzt daneben im Freien steht, untergebracht. Vor dem Häuschen befand sich die in die Straße eingelassene Wiegefläche, damit die Fahrzeuge bzw. Anhänger zum Wiegen darauf fahren konnten.Die Dorfwaage wurde von der LPG (Landwirtschaftliche Produktionsgenossenschaft) und von wenigen Bauern zum wiegen der Feldprodukte (Kartoffeln, Getreide und Grünfutter) genutzt und um ein überladen der Fahrzeuge zu verhindern.Laut Typenschild heißt die Waage: Laufgewichtswaage. Die Skala der Waage endet bei 20 000 Kilogramm. Durch den Wiegemeister (manchmal auch durch die Fahrzeugführer selbst erledigt) wurden Wiegekarten ausgegeben.© franziskus53, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"upfvgratnz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"\"De alte Dorfwooch neben de Brunne am Bushäusl\" von franziskus53","cacheType":"Drive-In-Cache","terrain":1,"logs":["MuSi / 12.07.2016 16:17 / gefundenZusammen mit Kidomiz auf der Suche nach der Waage gewesen. Sehr schöner Spaziergang vom Urlaubsquartier zum Cache. Danke für´s Legen und Pflegen.","Danny18 / 15.05.2016 12:44 / gefundenSchnell gefunden tftc ein schönes Stück Geschichte ","Schnuggl / 13.02.2016 / gefundenAuf unserer heutigen Tour kamen wir auch hier vorbei.Es gab keinerlei Probleme.Ein BlickEin GriffUnd schon standen wir im LogbuchTFTCSchnuggl + Stern","GDC-Shadow / 07.06.2015 15:00 / gefundenAuch diesen Cache schnell gefunden, auf einer kleinen Radtour nach Langenbach.A & CTFTC","svarvare / 07.03.2015 12:34 / gefundenschnell gefunden","Kafindi / 06.07.2014 14:10 / gefundenAuf der Heimfahrt kurz gehalten und um 14:10 Uhr erfolgreich geloggt. TFTC Kafindi"],"descriptionSnippet":"","status":"kann gesucht werden"}