{"hiddenAt":"02.03.2013","waypoint":"OC10E04","coordinates":"E 010° 50.079' N 49° 37.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E04","description":"                        (Alter Name des Caches: Das ist Weisendorf - Natur)                                             Ein kleiner Tradi in Weisendorf für Zwischendurch. Geparkt werden kann entweder am Feldweg direkt beim Cache oder auf dem Normaparkplatz (150m). Vom Cache aus hat man einen schönen Blick auf die Weiher, die Weisendorf umgeben. Auch gut vor oder nach \"Fangt Charlie F\" machbar.                    © Geo-Nicki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stop & Go mit Aussicht von Geo-Nicki","cacheType":"normaler Cache","terrain":1.5,"logs":["Lupine68 / 17.07.2017 / gefundenAuf dem Heimweg von der Arbeit einen kurzen Abstecher gemacht. Die Dose war ohne Muggels schnell gefunden und ich konnte mich verewigen.  TFTC sagt Lupine68 Cache # 17 - found on 17. Juli 2017","Nicole1338 / 11.07.2017 / gefundenZum Feierabend ging es heute Abend nach Weisendorf und nach einem leckeren Essen machten Christian und ich noch einen Spaziergang. Dabei sind wir auch ganz zufällig hier vorbeigekommen und nach kurzer Suche konnten wir die kleine Bixx gut finden. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#3661 @ July 11, 2017","kalteente / 14.05.2017 23:38 / gefundenWar heute in der Umgebung unterwegs. Schöne Ecke...Gruß kalteente","Lucabiene / 20.04.2017 14:30 / gefundenAuf der Suche nach einer Dose mit passendem Versteckdatum (irgendeine Statistik gibt es ja immer zu vervollständigen ) sind wir auf diese Dose gestossen. Also mal einen kurzen Ausflug gemacht, die Aussicht bewundert und auch die Dose konnte sich nicht lange verstecken .Herzlichen Dank für das Legen und Pflegen der Dose sagtTeam Lucabiene[14:30 #1366]","danspataru / 13.08.2016 / gefunden                                                               Absolutes oberaffen fucking hardcoremäßiges Cachen war das hier. Für mich war das mindestens ein D4/T4. Aber ich ab ihn im zweiten Anlauf geschafft.Ich danke für den nicht ganz einfachen Cache!In: Münze 1 Ban - RumänienOut: nix                                            ","Blättergeist / 10.01.2016 13:00 / gefundenTolles Versteck,schöne Gegend, tftc","Schatzforscher / 02.05.2015 21:00 / gefundenBei besten Wetter waren heute noch einige Dosen fällig. Die landschaftlich schön versteckte Dose war deshalb schnell gefunden. Es war richtig Klasse.Vielen Dank sagt der Schatzforscher","wasseralm / 30.04.2015 11:15 / gefundenSchnell gefunden - DfdC!Hinweise:1. Das Wort \"Baumgruppe\" in der Beschreibung könnte man auch missverstehen.2. Die Größe des Caches würde ich nicht als \"mikro\", sondern als \"klein\" bezeichnen.","MaggieL / 11.04.2015 / gefundenWeil ich eh grad ind er Nähe war, hab ich noch eine kleine Runde dran gehängt. Wirklich idyllisch hier bei den Seen. Da möchte man am liebsten verweilen. Nettes Versteck.DFDC","brabax-4 / 03.04.2015 03:10 / gefundenErst im 2.Anlauf gefunden, da ich am ersten Tag von Hundemuggels gestört wurde. TFTC, TB in","RicoSchubi / 28.11.2014 13:45 / gefundenSo ... Nr.2  45 min später, in letzter Minute gefunden. Wollte schon wieder verschwinden... Dose war noch da, offen und das Logbuch im Eimer .... Versteck zu nah an der Siedlung.... Alles in allem kann man aus beiden Caches mehr machen, gerade weil sie gut anfangen..... tftc","besenbinder / 11.10.2014 16:30 / gefundenDies war die Nr. 2 auf unserer Cachetour durch Weisendorf. Leider haben wir keinen Stift zum \"loggen\" dabei gehabt.TftcGrußBesenbinder und Basti ","toubiV / 05.06.2014 18:00 / gefundenHeute auf Feierabendradltour hier einen Stopp eingelegt und  das Döschen nach kurzer Suche gefunden.Leider bemerkte ich dann, dass ich keinen Stift dabei hatte, darum erst mal nur n Fotolog. Das nächste Mal (ich radel hier öfters vorbei) kann ich gerne aber auch noch den Logbucheintrag nachholen.TFTC","Doc Cool / 06.08.2013 / gefunden#5941Heute ein bisschen Weisendorf unsicher gemacht und dabei auch diesen mitgenommen.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"],"descriptionSnippet":"","status":"kann gesucht werden"}