{"hiddenAt":"01.12.2013","waypoint":"OC10495","coordinates":"E 007° 55.902' N 49° 53.344'","link":"https://www.opencaching.de/viewcache.php?wp=OC10495","description":"\"Laßt uns froh und munter sein und uns recht von Herzen freun,lustig, lustig, trallalallaBald ist Nikoalausabend da!Viel Spaß! © Iniphiro, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"\"Nikolausi\" von Iniphiro","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 04.01.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","mambofive / 17.09.2015 / nicht gefundenNikolausi hatte schon so lange keinen Besuch mehr, da wollte ich doch mal schauen wie es ihm so geht.Vor Ort fand ich zwar viele Versteckmöglichkeiten, aber ich konnte leider weder Nikolausi noch einen [Crgyvat] finden. Ob es Nikolausi langweilig geworden ist?Vielleicht mag ja der Owner mal nachschauen, ob hier noch etwas zu finden ist. Und - das meine ich als konstruktiven Vorschlag - bei der Gelegenheit auch den Hint so aktualisieren, dass er einen Hinweis auf das Versteck gibt, nicht auf den benutzten Behälter... TFTC und Gruß an Nikolausi,   mambofive.","A-Family / 25.01.2014 12:30 / gefundenSchöner Cashe, schönes Versteck.Danke!!","cellemochum / 12.01.2014 / gefundenAuf der heutigen OC-Tour um Gensingen starteten wir am Nikolausi.MurphyWyler und ich freuten uns sehr, dass es wieder ein paar neue OC-Dosenin unserer Region gibt.Leider wurden wir zum größten Teil von der Qualität der Dosensehr enttäuscht. Da OC-Dosen bedeutend länger liegen bevor diesewieder gefunden werden so ist es umso wichtiger ein gutes undlanglebiges Behältnis für das Logbuch zu verwenden (man bekommt eine nötige Wartung somit nicht oft mitgeteilt oder es wir gar nicht geloggt). Kleine LaborPhenolen sind nicht als dauerhaftes Cachesbehältnis geeignet.Desweiteren sollten Caches für Cacher sein. Ein Hinweis wie\"Petling\", oder 11 (diejenigen die in finden wissen welchenich meine) bringt als Hinweis nichts wenn die 11 auf der Dose klebt.Besser wäre \"sucht an der Hausecke\", \"sucht einenPetling an der Betteinfassung\", \"schaut am Dachkendel\",\"der Ehrenbürger liegt am Hinterrad\", usw.Sinnvolle Hinweise ersparen nicht nur den Cachern Frust sondern es hilft auch Vor-Ort dafür zu sorgen das nicht alles umgewühlt und/oder zertrampelt sowie zerpflückt wird. Hier bitte ich den Owner noch mal nachzuarbeiten da solcheSuchprobleme meist dazu führen das OC nicht gerade \"beliebt\"ist.Nicht außer acht lassen sollte man aber die Mühe die man sichgegeben hat um einen schönen Spaziergang mit unserem HobbyGeocaching zu verbinden. Danke dafür!Fazit: Herzlichen Dank für die Cacheserie. Nach einer kleinenÜberarbeitung und nach anpassen der Hinweise sollte es auch einlängerfristiger Spaß für neue und alteingesessene Cacher inunserer Region sein.Beste Grüße von und auscellemochum","MurphyWyler / 12.01.2014 14:11 / gefunden#2558 ... 14:11 ... Eine kleine OC-Runde zusammen mit cellemochum durch Gensingen mit überraschend vielen qualitativen Höhen und leider auch manchen Tiefen ... Alles in allem aber ein schöner Sonntagsspaziergang, der seinen Abschluss in einem weiteren spontanen Königstreffen fand ... TFTC","sneggiH / 06.12.2013 / gefundenDas konnte nur heute geloggt werden TFTC SneggiH"],"descriptionSnippet":"Adventskalendercache 06.12.2013","status":"kann gesucht werden"}