{"hiddenAt":"22.12.2013","waypoint":"OC1057E","coordinates":"E 010° 41.342' N 50° 36.873'","link":"https://www.opencaching.de/viewcache.php?wp=OC1057E","description":"Der Cache befindet sich am Bergbauwanderweg von Suhl.Von hier kann man verschiedene Aussichtspunkte unter anderen auch den Bismarkturm mit Gaststätte erreichen.Es ist zu jeder Jahreszeit eine schöne Wandergegend rund um den Suhler Hausberg auch wenn einige Höhenmeter zu überwinden sind.Viel Spaß beim suchen!© mifaanpe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunhg oretnhs!","caseType":"klein","difficulty":2,"condition":"ok","name":"Bästleinplatz von mifaanpe","cacheType":"normaler Cache","terrain":2,"logs":["MarkoHammer / 12.09.2017 17:06 / gefundenSehr schönes Cacheversteck, hatte erstmal  Tomaten auf den Augen aber beim zweiten Hinschauen dann doch zügig gefunden. TFTC MarkoHammer","Team Sky / 18.05.2016 09:00 / gefunden GEFUNDEN Als Neucacher haben wir heute ein paar Dosen in der direkten Homezone gesucht. Dafür ging es auf den Suhler Hausberg und den Hoheloh. Nachdem wir den \"Dombergmulti\" erfolgreich beendet hatten ging es weiter zum Bästleinplatz.Das Döschen konnte in einem super Zustand mühelos in seinem Versteck gefunden werden. So konnten wir uns nun zum dritten Mal in einem Logbuch verewigen.Danke für das Döschen sagt das Team Sky ","meadowhill / 08.03.2015 / gefundenHeute war herrlicher Sonnenschein. Da hat sich ein Spaziergang bergauf einmal angeboten. Danke für das Ziel. ","kadege59 / 28.12.2014 14:22 / gefundenMein erster Fund !  Bin seit 3 Tagen auf Geocaching aufmerksam geworden.","Sucher678 / 19.07.2014 11:59 / gefundenGesucht, geklettert, gefunden.","greenstuff9500 / 18.06.2014 / gefundenSTFKaum zu glauben: nach ca. 6 Monaten der Veröffentlichung haben wir hier endlich mal einen STF geschafft!;)Nach dem Klettercache auf dem Domberg konnten wir uns diese Dose natürlich nicht entgehen lassen.  DFDC mfG greenstuff9500","puenktchen5 / 26.12.2013 11:00 / gefundenEs geht ja doch noch. Ein FTF nach 3 Tagen in Suhl. Diese Stelle kennen wir gut und waren schon oft dort. Schade eigentlich, daß dieser Cache nur auf dieser Platform verfügbar ist. Sonst würde er bestimmt viel mehr Cacher dort hinlocken, zumal ja in ein paar Tagen ganz in der Nähe ein Geocachevent ganz in der Nähe ist. Vielen Dank für den Cache. Schöne Weihnachten noch und alle Gute fürs neue Jahr"],"descriptionSnippet":"Hoch über Suhl","status":"kann gesucht werden"}