{"hiddenAt":"28.08.2013","waypoint":"OC10C7C","coordinates":"E 007° 33.909' N 51° 11.446'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C7C","description":"                        Der Cache befindet sich an der Evangelischen Kirche in Oberbrügge.Die Kirchengemeinde feiert dieses Jahr ihren 60. Geburtstag.                    © Alondria, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Rsrh","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Gotteshäuser: Ev. Kirche Oberbrügge von Alondria","cacheType":"normaler Cache","terrain":1,"logs":["The_Sighthound / 21.09.2017 / gefundenErst einmal die falsche Tür, dann lief es aber. Versteck schnell gefunden und das Logbuch signiert.Danke für die Dose.","Nordlandkai / 29.08.2017 12:48 / gefundenHeute habe ich es im dritten Anlauf geschafft endlich den Cache zu finden. Das lag vor allem an dem Hinweis, dass es auf der anderen Seite einen deutlicheren Hint gibt. So wurde aus dem roten Fragezeichen doch noch ein grünes Häkchen.","STRDMPR / 25.06.2017 15:17 / gefundenMit detrinidens auf kleiner Cachetour unterwegs lag heute auch die Kirche in Oberbrügge mit auf unserem Weg. Der Cache war schnell gefunden und das Logbuch signiert. Danke fürs Herführen!","dogesu / 12.10.2016 / HinweisIm Listing auf der anderen Plattform gibt es einen anderslautenden Hint:qvr jrvßr Güe vz EüpxraA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","forbidden72 / 24.06.2015 17:34 / gefundenENDLICH und im elfundneunzigsten Anlauf gefunden!! Wenn das Efeu nicht geschnitten gewesen wäre, hätte es wohl wieder nicht geklappt... Danke für den Cache an der Kirche, in der meine Eltern getraut wurden und in die es uns jährlich zum Adventskonzert zieht. forbidden + Hund Lolle ","Schnaps / 28.03.2015 09:04 / gefunden Bereits am 11.11.2013 bei GC geloggt <br/> <br/><b>Danke Für&#039;s Zeigen sagt der [orange] Bodengraveur [/orange] #  195 # <\/b><br/><br/>ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨ <br/>¨°º¤ø„. ø **¤x¤** „ø¤º° ¨ <br/>¸„ø¤º°**TFTC!** ``°º¤ø„ <br/>¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º <br/> <br/> <br/?","forbidden72 / 16.03.2015 10:27 / nicht gefundenZu blind für diesen Cache?! Schaue bald nochmal mit Unterstützung vorbei... Gruß, forbidden ","Hammas / 06.09.2014 / gefundenDfdC sagen Martina und Harald aus Breckerfeld.","lille bip / 31.08.2014 14:31 / gefundenGut gefunden ","online-ms / 24.08.2014 19:00 / gefundenSchnell und gut gefunden dfdc online - ms","Team-MTB-OC / 09.08.2014 / gefundenHier können wir mal Entwarnung geben. Dem Cache geht es gut und er lag warm und trocken an seinem Platz. Soo viele Möglichkeiten gibt es vor Ort auch gar nicht, auf die der Hint wirklich sinnvoll passt. Nach ein vorsichtig paarmal anheben, hatten wir den Kleinen auch schon in der Hand und konnte in dem überraschend trockenen Logbuch loggen. Die Art der Dose ließ erst anderes fürchten, aber für eine andere Dose eignet sich vermutlich das Versteck nicht.TFTCTeam-MTB-OC","Nordlandkai / 12.07.2014 15:07 / nicht gefundenHier wurde ich leider auch im zweiten Versuch nicht fündig. Es sind mir einfach zuviele Dinge die zum Hint passen, sprich ich möchte dort nicht alles auseinander nehmen. Möglicherweise ist der Cache wohl noch vor Ort, nur für mich nicht machbar.","ThommyTulpe / 23.04.2014 / gefundenAuf meiner heutigen Radtour geloggt. Danke.HURRA mein 100er Foundit!!!(Nachtrag: bereits geloggt in geocaching.com am 23.04.2014)"],"descriptionSnippet":"Unser erster selbstgelegter Cache","status":"kann gesucht werden"}