{"hiddenAt":"11.03.2014","waypoint":"OC10965","coordinates":"E 010° 54.005' N 48° 22.169'","link":"https://www.opencaching.de/viewcache.php?wp=OC10965","description":"Folge vom Startpunkt aus dem \"Mittleren Lech\" in südlicher Richtung und finde genau den Standpunkt, von welchem aus dieses Foto aufgenommen wurde.Hinweis: Dieser Cache ist nur tagsüber zugänglich!Tipp: Wenn Du den Cache \"Brunnen und Brünnle 1\" machst, kannst Du diesen Cache praktisch im Vorübergehen finden.Achtung: Hier gibt's kein Döschen! Den Fund dieses virtuellen Caches kannst Du nur mit Passwort online loggen. Notiere Dir als Passwort die Hausnummer des Anwesens, von dem aus das Foto aufgenommen wurde.© MoWoWing, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Schönblick von MoWoWing","cacheType":"virtueller Cache","terrain":1,"logs":["RalfDoris / 26.12.2017 15:00 / gefunden Servus MoWoWing,folgt man dem Cache \"Brunnen und Brünnle\" kommt man an diesem wirklich schönen Blick vorbei. Man muss allerdings aufpassen, dass man nicht vorbei geht. Wenn der richtige Standpunkt gefunden ist, kann man diesen \"Schönblick\" genießen.Schöne GrüßeDoRa","Silvia Ida / 23.08.2017 / gefundenDas ist wirklich ein schöner Blick, der mir schon oft aufgefallen ist! Juhu, zweiter Open Cache!","BrigitteB / 13.08.2017 17:13 / gefundenEndlich Urlaub 😊 und Zeit für die Suche nach ein paar Doserl. Und das alles bei strahlendem Sonnenschein 🌞.So gerne wie ich draußen an der frischen Luft nach den Doserl suche, so ungern und langsam bin ich beim online loggen. Daher entschuldige ich mich gleich vorab,  falls ich zu spät dran bin oder zu wenig schreibe 👍.Danke für's legen, hegen und pflegen dieses Caches 🍫. Danke für's zeigen dieser schönen Gegend! 😊Gefunden am 13. August 2017 um 17:13# 69","Smith_0 / 23.07.2017 14:04 / gefundenDanke für den tollen Ort und den schönen Weg, der mich hierher geführt hat! Bringe Grüße aus Österreich mit und hoffe, dass ich das mit dem Passwort als Neuling richtig gemacht habe - sonst bitte um Hinweis  (hab mit der Ziffer geloggt, nicht ausgeschrieben). Ein wichtiger Cache für mich, weil ich vermutlich nicht so bald wiederkommen kann - bitte daher um Nachsicht und ev. Korrekturhinweis. Vielen Dank!","fraggle_DE / 09.07.2017 / gefundenWo in etwa sich die Position der Kamera befunden haben muss, war mir schnell klar. Heute dann bin ich auch mal dort vorbei gekommen, um mir die Hausnummer zu notieren.  Vielen Dank für den Cache!","bgroc / 14.05.2017 17:33 / gefundenWirklich ein schöner Blick! Danke fürs Zeigen! :-)","pferseeer / 22.03.2017 12:28 / gefundenDarf man Schönblick auch bei schlechtem Wetter loggen? Zum Glück hingen die Wolken ja nicht sooo tief.Danke für den Cache.","Team_Fischer / 16.02.2017 / gefundenHeute beim Cachen natürlich auch hier einen kurzen halt gemacht. TFTVC.","wiwocasi / 08.08.2016 / gefundenBeim Cacheln durch Augsburg auch an dieser Perspektive vorbeigekommen. TFTC, wiwocasi","rkschlotte / 28.12.2015 12:02 / gefundenMein jährlicher Ausflug nach Augsburg in der Weihnachtszeit, dieses Mal mit Fokus auf Multi-Caches in der Innenstadt.1. Happy Eastern!2. Bertolt Brecht II3. Augsburg4. SchönblickDas war nicht schwer.  :) 5. Bertolt Brecht I6. Schaezlerpalais7. Stadtgraben8. Gelbe Säulenbriefkästen der Deutschen Post [Safari]9. Augsburgs Hausmadonnen10. Bertolt Brecht Bonusrkschlotte","Gross-mummrich / 17.11.2015 / gefundenAuf dem Weg von Brunnen zu Brunnen kamen wir natürlich auch hier vorbei.Wir danken ganz herzlich für diese wirklich schöne Runde durch Augsburg und die Altstadt und sagenTFTCGross-mummrich","HerbertG / 26.07.2015 / gefundenDiesen Cache habe ich während \"La Strada\" gesucht (hat sich förmlich aufgedrängt) und doch tatsächlich vergessen zu loggen, was ich hiermit nachhole .Danke fürs Zeigen. Der hier wohl vorbeiführende Multi steht auch schon länger auf meiner ToDo-Liste . TFTC","Z-Yago / 30.06.2015 / HinweisAus bereits bekannten gründen wurde diesmal der Log von mir Gelöscht...(Auch diese Note darf gelöscht werden)","Wüstenfuchs 72 / 13.03.2015 / gefundenBei einer Fahrradrunde durch Augsburg bin ich hier vorbeigekommen.Schön ist es durch die kleinen gässchen zu radeln und Döslein zu finden Dankschön !","MoWoWing / 06.10.2014 / HinweisBei diesem Cache gibt es jetzt kein Döschen mehr. Es ist also nun ein virtueller Cache, bei dem ein Fund nur noch online mit Passwort geloggt werden kann.","Line6 / 05.10.2014 / gefundenSo wie vom Owner angedacht konnte sich der Cache nicht vor den Augen von Miss Line verstecken. Mr. Line hatte natürlich nur Augen fürs Garmin. Einer muss ja schließlich wissen wos lang geht! Es drängt sich Einem der leise Verdacht auf, der Owner weiß dass man an besagter Stelle grade gern aufs Navi schaut wie es beim Brünnle-Cache zur nächsten Station geht  ............ und schon ist man vorbei und hat es nicht gesehn.Die Box lag ungetarnt oben auf und war klatschnatt innen. Wir haben sie rausgewischt, ein Tempo reingelegt und dann so versteckt, wie wir es wohl mal gedacht war.TFTC sagt Line6","chaoskapitaen1 / 17.08.2014 13:44 / gefundenTftc","GaswerkAugsburg / 16.07.2014 / gefundenHeute nach der Arbeit noch eine Runde mit dem Fahrrad gedreht und als ich hier in der Ecke war, ist mir doch gleich wieder dieser Cache auf dem Bildschirm erschienen, also abgestiegen und 5 Schritte getan ;-) und siehe da, jetzt steht mein Name auch im Gästebuch.Vielen Dank an MoWoWing für diesen OpenCaching CacheHappy HuntingGaswerkAugsburgOli","Oli1878 / 09.05.2014 / gefundenWährend eines sehr schönen Innenstadtmultis bin ich heuteauch hier vorbeigekommen. Der Himmel war zwar nicht so blau und wolkenlos wieauf dem Foto des Owners; dafür waren die Bäume umso grüner . Habe ein Fotovon heute (ca. 2 Monate nach Publish) mit hochgeladen. Die Aufnahmestelle des Fotos konnte relativ genau ermitteltwerden und die Dose wurde anschließend zügig und unbemerkt gefunden. Wirklich ein sehr schöner Blick von hier aus auf AugsburgsWahrzeichen. Danke für den Cache und viele Grüße, Oli1878","wiede_72 / 11.03.2014 17:00 / gefunden Hurra, Erster!Es war mir gleich klar wo ich hin musste.Vor Ort fühlte ich mich aber irgendwie total unwohl. Ich war mir jetzt nicht so sicher,ob die Leutchen hier nicht ängstlich werden, wenn da öfters mal einer sucht. Die Dose lag auch offen da, einfach so auf dem Boden. War mir jedenfalls nicht ganz sicher, ob die da so hin gehört.Der Ausblick war echt super! Den habe ich so noch nie bewusst wahrgenommen. Echt toll!Das die Dose da auf dem speziellen Grundstück liegt und ich mir nicht sicher war ob die das so toll finden, wenn hier öfters mal jemand sucht, fand ich nicht so gut. Vergelt´s Gott fürs Dösle und fürs Zeigenwiede_72"],"descriptionSnippet":"Dieser Cache zeigt Dir einen schönen Blick.","status":"kann gesucht werden"}