{"hiddenAt":"15.11.2013","waypoint":"OC10411","coordinates":"E 007° 50.981' N 49° 11.947'","link":"https://www.opencaching.de/viewcache.php?wp=OC10411","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Neben den Qualitätswegen Wanderbares Deutschland gibt es ein weiteres Wandersiegel für ausgezeichnete Wanderwege: Das Wandersiegel des Deutschen Wanderinstituts. Diese Auszeichnung wird seit 2011 auch in weiteren europäischen Ländern vergeben. Bei den Premiumwegen handelt es sich größtenteils um Tageswanderungen, es sind jedoch auch einige Mehrtageswanderungen vorhanden. Die Zertifizierung als Premiumwanderweg ist dabei drei Jahre gültig ist und kann dann erneut beantragt werden.Das Bild zeigt den Kreuzelfelsen auf dem Hauensteiner Schusterpfad in der Südpfalz mit Blick auf Hauenstein.Deine Aufgabe ist nun:Suche dir auf der oben genannten Website einen Premiumweg heraus, den du erwandern möchtest. Gerne kannst du auch eine Tour in den anderen europäischen Ländern nehmen. Der Premiumweg muss zum Zeitpunkt der Wanderung eine gültige Zertifizierung besitzen.Absolviere die Wanderung, notiere dir dabei die Startkoordinaten - und falls die Tour keine Rundwanderung ist - auch die Endkoordinaten.Mache unterwegs ein Foto von deinem GPS-Gerät und/oder dir und der Wegmarkierung. Falls dein GPS-Gerät auch gleichzeitig deine Kamera ist, fotografiere die Wegmarkierung zusammen mit einem Zettel, auf dem dein Name steht.Fotografiere mindestens zwei weitere Sehenswürdigkeiten bzw. Aussichtspunkte.Mache am Ende der Tour ein Foto (oder Screenshot) von deinem GPS-Gerät, auf der die Länge der Tour in Kilometern und die benötigte Gesamtzeit zu sehen ist.Du benötigst abschließend noch ein Bild von dem gelaufenen Track, entweder direkt vom GPS-Gerät oder über ein separates Programm.Dein Logeintrag:Schreibe in deinen Log den offiziellen Namen des Premiumweges und verlinke ihn mit der entsprechenden Detailseite auf der genannten Website.Füge die Startkoordinaten und eventuelle Endkoordinaten hinzu.Ergänze deinen Logeintrag um die gemachten Fotos/Screenshots.Beschreibe die Wanderung: Wie war die Wegführung, das Wetter, was hast du/habt ihr unterwegs erlebt?Jeder Premiumweg darf mehrmals von unterschiedlichen Personen geloggt werden. Jeder Cacher darf diesen Cache mehrmals loggen (mit unterschiedlichen Premiumwegen).Viel Spaß!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 49 11.947 E 007 50.981\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Wandern auf Premium-Wegen von kruemelhuepfer","cacheType":"virtueller Cache","terrain":3,"logs":["cento / 21.04.2018 / gefundenHeut haben wir uns auf den Hauensteiner Schusterpfad http://www.wanderinstitut.de/premiumwege/rheinland-pfalz/hauensteiner-schusterpfad/ begeben, was wir ja schon lage geplant hatten Also wie es sich für eine Wanderung gehört, gleich nach dem Frühstück losgezogen. Über den TaG, sollten sich schon fast sommerliche Temperaturen entwickeln, so dass uns die unterwegs liegende PWV Hütte ganz gelegen kam.Mit dem einen oder anderen kleinen Abstecher hatten wir am Ende 23 KM auf der Anzeige. Wobei zu erwähnen wäre daß das Gerät auch Empangsschwankungen mitrechnet und so die tatsächlich gelaufenen Kilomerter unserer Erfahrung nach 10-15% unter dem angezeigten Wert liegen.  Danke für die Safari Grüßle cento ","Schnullebacke / 31.10.2017 12:00 / gefundenAm heutigen geschenkten Feiertag wollten wir eine schöne Wanderung machen und haben uns dafür den Premium Wanderweg Genießerpfad ausgesucht. Dieser Wanderweg wird in der Liste als Wasser-, Wald- und Wiesenpfad Genießerpfade Schwarzwald geführt und beginnt in Calw oder in Zavelstein.Genießerpfad Calw . Die Startkoordinaten lauten: N 48 41.952 E 008 41.705So ging es am Vormittag los Richtung Calw und wir starteten am Wanderparkplatz in Zavelstein diese schöne Runde. Ausgeschrieben ist der Rundweg mit 13,4 km, wir hatten etwas mehr, da wir auf dem Weg noch viele Genießerpfad-Caches sowie mit teilweise kleinen Abstechern auch noch Beifangdöschen gesucht haben. Am Besten hat uns das Teilstück zum Stubenfels und im Rötelbachtal gefallen. Auch der Aussichtspunkt am Gimpelstein war ein weiteres Highlight. Von diesen Abschnitte fügen wir Bilder bei. Am Ende zeigte unsere Trackaufzeichnung 17,3 km an bei einer Gesamtdauer von gut 5 Stunden.Vielen Dank für diese schöne und interessante Safari, für die wir gerne eine Empfehlung abgeben. Liebe Grüße an krüemelhuepfer von Schnullebacke aus Marbach am Neckar","bu-be / 15.06.2017 / gefundenEs gibt inzwischen so viele Premium-Wege, auf denen ich gelaufen bin. Der Schusterpfad ist nur einer davon. Für diesen Cache wähle ich den \"Grenzgängerweg\" bei Nothweiler, einen Rundweg an der deutsch-französischen Grenze.Start-Koordinaten: N 49° 03.926 E 007° 47.698 t4tcbu-be","Landschildkroete / 20.04.2017 / gefundenHeute sind wir den 6 km langen Waldauenweg in Riesenbeck (Tecklenburger Land) angegangen.Ein wirklich schöner und abwechslungreicher Wanderweg.Hier gibt es auch passenden Multis und Earthcache, die wir ge- bzw.Besucht haben.Die Finale-Suche wuden aus den Track entfernt.Wir haben viele Fotos geschossen und ca. 3 Std. für ca. 7 km gebraucht.Der Wanderweg startet am Parkplatz mit 256 Stufen, am Ende dieser hat man einen tollen Ausblick. Die Koordinaten lauten:N 52° 16.15.100 E 007° 37.878Der Wanderweg endet am ParkpöatzLink: http://www.wanderinstitut.de/premiumwege/nordrhein-westfalen/waldauenweg/Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten","anmj / 20.01.2017 / gefundenWir waren Anfang Januar eine Woche in Ramsau bei Berchdesgaden und haben uns für diese Safari ein Teilstück der Salzalpensteigs Vorgenommen. Da der Gesamte Wanderweg 233 km lamg ist haben wir mit unseren Kindern nicht den ganzen Wanderweg gelaufen. Angefangen haben wir unsere Wanderrung an der Koordinate N 47° 37.494 E 012° 52.813 und sind gelaufen bis zum Tradi \"Der Stumpf\" bei den Koordinaten N 47° 37.070 E 012° 55.894. Insgesamt haben wir auf dieser Stracke 17 Tradis die auf geocaching.com gelistet sind gefunden und mit den Kids waren wir einfach ca. 3,5 Stunden unterwegs. Dieser Wanderweg ist mit recht ein Premiumwanderweg, hat uns sehr gut gefallen! DfdC sagen ANMJ","rolandforchrist / 25.03.2016 / gefundenZu einem Jubiläum auf der anderen Plattform hatten wir uns vorgestern einen besonderen Wandermulti ausgesucht: Kasteler Felsenpfad GC2T5QY_kasteler-felsenpfad Dieser folgt dem hochdotierten Premiumweg mit gleichem Namen premiumwege/rheinland-pfalz/kasteler-felsenpfad/ Der Kasteler Felsenpfad selbst ist 8,8 Km lang, der Multi 9,3 und wenn man noch wie wir, den Earthcache \"Kasteler Plateau\" sehen möchte, kommt man auf 10km. Man sollte mindestens 4 Stunden einplanen, denn es geht wirklich fast nur über Pfade und es sind insgesamt 900 Höhenmeter zu überwinden. Leider wäre ein Screenshot vom GPS mit Wegstrecke und Zeit nicht repräsentativ gewesen, da bei meinem Oregon 650 nach dem Akkuwechsel der Reisecomputer stehen bleibt und neu gestartet werden muss. Waren das noch schöne Zeiten mit dem alten etrex, oder dem Dakota 20. Dafür stelle ich aber auch etliche Fotos ein, denn es gibt unendlich viel zu sehen. Halt ein Premiumweg der Traumschleifen Saar-Hunsrück. Zu sehen sind herrliche Felsformationen, 200m tiefe Blicke auf die Saar bei Serrig, das römische Amphitheater, die Klause des blinden Königs Johann von Böhmen, die Mariengrotte und vieles mehr.Der Startpunkt befindet sich bei N49 34.017 E006 34.063Danke für die gute SafariideeMit freundlichem GlückaufRoland","djti / 21.02.2016 10:41 / gefundenBei unserem Besuch in Berchtesgaden sind wir trotz des regnerischen Wetters zu Fuß von unserem Hotel zum Salzbergwerk \"gewandert\". Ein kurzer Teil der Strecke führte uns auf dem SalzAlpenSteig entlang. Dabei kamen wir an der Watzmann-Therme und natürlich dem Salzbergwerk Berchtesgaden vorbei.Startkoordinaten: N47° 37.941' E13° 00.597'Endkoordinaten: N47° 38.243' E13° 01.090'Länge: 1.2 kmDauer: 28 minDanke für die Safari-Aufgabe.","Seeblick / 18.01.2016 / gefundenLeininger KlosterwegHeute bin ich den Leininger Klosterweg gewandert. Der Weg ist 16 km lang. Startpunkt: N 49°29.503 E 008°02.081Endpunkt:    N 49°29.747 E 008°01.896 Carlsberg-Hertlingshausen kann man mit der Buslinie 454 von Grünstadt erreichen, dann in Richtung Naturfreundehaus Rahnenhof laufen. Heute lag endlich mal Schnee, so nahm ich die Gelegenheit wahr und lief bei herrlichem Wetter diesen wirklich empfehlenswerten Weg, den es seit 2. Mai 2015 gibt   Mit einem hohen Naturweganteil und vielen Pfaden und schmalen Strecken führt dieser Premiumweg viel durch schönen, abwechslungsreichen Wald. Er verbindet die beiden ehemaligen Klosterstandorte Hertlingshausen und Höningen und bietet unterwegs immer wieder Hinweise auf klösterliche Relikte. Hierzu zählen der \"Schlüsselstein\" und das ehemalige Klostergut Neuhof.Gastronomie direkt am Weg:Naturfreundehaus RahnenhofHintergasse 13\t\t67316 Carlsberg-HertlingshausenLandgasthof \"Klosterschänke\"\t\tHöninger Hauptstr. 2767317 Altleiningen-Höningen Online-Routenführer:","Team Brummi / 28.10.2015 / gefundenWenn nicht hier Premium wo dann  ? Und so haben wir uns den Wanderweg Kästeklippentour vorgenommen.Gestartet - und angekommen- sind wir bei         N 51 52.695 E 010 32.123 und hatten am Ende etwas mehr als 15 Kilometer \"auf der Uhr\".Am Anfang der Tour war das Wetter noch ein wenig wählerisch aber je höher wir kamen umso sonniger wurde es. Das es nur oben so war konnten wir dann eindrucksvoll von den verschiedenen Aussichtpunkten sehen.Beim Abstieg am Nachmittag wurde es dann mit jedem zurückgelegten Meter nebeliger. So hatten wir durch diese Wanderung Premiumwetter .Es ging bei der Wegstrecke entweder auf asphaltierten Wegen oder wenn man wollte nebenher auf mit Holzschnitzeln bestreuten Fußwegen. Dadurch das der Wanderweg relativ neu ist war auch die Ausschilderung immer einwandfrei zu finden. Am Scheitelpunkt der Wanderung konnten wir, zusammen mit anderen -wobei wir uns fragten wo die alle herkamen, weil unterwegs trafen wir kaum eine Menschenseele- bei herrlichem Sonnenwetter einen leckeren Kaffee genießen.Zu bestaunen gab es die Schwiegermutterklippen, die Dachsklippen und natürlich die Kästeklippen.Danke für diese wanderbare Safariaufgabe","cacher.ella73 / 27.07.2015 / gefundenFür diese schöne Wandersafari habe ich mir, zusammen mit meinem Mann, die 7 Burgen Tour ausgesucht. (Rundwanderung)Man läuft auf dem Felsenland Sagenweg und dem deutsch-franz. Burgenweg: http://www.wanderinstitut.de/premiumwege/rheinland-pfalz/felsenland-sagenweg/http://www.wanderinstitut.de/premiumwege/rheinland-pfalz/deutsch-franzoesischer-burgenweg/ Start und Endkoordinaten am Parkplatz: N 49° 04.409 E 007° 44.772 Hier ein kleiner Bericht über die Tour: 7 Burgen in zwei Tagen, mit Übernachtung in der Ruine Froensbourg (Frönsburg). 1x Deutschland-Frankreich und zurück.  Tag 1: Vom Teufelstisch auf zur höchsten Burg der Pfalz der Wegelnburg, dann über die grüne Grenze Frankreich zum Maidenbrunnen bis zur Ruine Hohenburg und Ruine Löwenstein, Ruine Fleckenstein (hier fand gerade ein Köhlerfest statt) anschl. hoch über einen Trail auf die einsam mitten im Wald gelegene Raubritterburg, die Ruine Froensbourg.  Die Ankunft erfolgte im Dunkeln mit Begrüßung durch zahlreiche Fledermäuse.  Dort wurde bei stürmischem Wetter genächtigt. Von einer Maus sind wir mitten in der Nacht um unsere Vorräte bestohlen worden. Aber am nächsten Morgen einigermaßen unbeschadet wieder aufgewacht. Nachdem das Wetter am ersten Tag nicht so mitgespielt hat (ab Fleckenstein sind wir im Dauerregen zur Frönsburg gelaufen) wurde es heute richtig toll. Wir hatten viel Spaß an der Wanderung zu den restlichen Burgen (vorbei am Almenfels, dem Zigeunerfels und dem Klingelfels bis zur Ruine Wasigenstein, dann über die Grenze zur Ruine Blumenstein). Einzig das Wasser wurde uns knapp. Dabei hatten wir extra einen Trinkwasseraufbereiter besorgt.  Benutzen konnten wir ihn aber lediglich am Maidenbrunnen. Da wir sonst keine Quelle oder Bachlauf entdeckt hatten und wir das Wasser zum Kochen nicht mit eingeplant hatten, mussten wir den zweiten Tag nur mit 250ml für zwei Personen bewältigen.  Nach der Tour kehrten wir dann auch erst einmal in Schönau ein und bestellten noch vor dem wohlverdienten Bier jeder ein großes Glas Wasser. Nie schien mir Wasser kostbarer als heute.  Vielen Dank für die schöne Safari!-c-","Max 03 / 14.11.2014 / gefundenDie Insel Menorca ist ja nicht soooo überlaufen, aber auf diesem Weg der Pferde findet man Ruhe satt.Officieller Name: Cami de Cavalls http://de.wikipedia.org/wiki/Cam%C3%AD_de_CavallsWir brauchten fast 2 Wochen (mit Pausen!!) für die knapp 185 km und genossen jede einzelne, abwechslungsreiche Etappe. Dabei folgten wir immer der Wegmarkierung GR 223 mit den Etappen und Kilometerangaben.Ach ja, auf dem Weg selber begegnete uns nicht ein einziges Pferd..dafür viele Schweine, Ziegen und Schafe.Bei diesen schwierigen Bodenverhältnissen waren wir allerdings über jeden Ruhetag froh;-)Start und Ziel war für uns Cala en Bosc.N 39 55.610 E 003 50.041","Schrottie / 11.11.2014 / gefundenNachdem wir nun zwei nebeltage hatten, war wenigstens noch einmal schönes Wetter Pflicht und genau das bekamen wir in Hessen, als wir den Panoramapfad Hatzfeld begingen. Und, wie soll es anders sein, auch hier gibt es einen Multi, wieder mit Start am Wegstart und der liegt bei so ziemlich genau N51° 0.030 E008° 32.636.Wir marschierten los und verfransten uns tatsächlich, weil wir den \"mitgenommenen\" Track nur halb sahen und deshalb die Richtung korrekt einzuschätzen meinten. So kam es dann, das wir einen Abbiegehinweis übersahen und knapp 50 meter danach schon wieder auf dem Rückweg waren. Das bemerkten wir aber noch rechtzeitig genug um umdrehen zu können. Die Folge war, das wir die Runde anders herum liefen als geplant, so aber etwas später an den wirklich guten Aussichtspunkten ankamen als endlich die Sonne heraus kam. Perfekt also, besser hätte es uns gar nicht ergehen können. ","Schrottie / 10.11.2014 / gefundenNachdem der Sonntag dem Nuhnehöhenweg in Hessen gewidmet war, ging es am Montag Nach Nordrhein-Westfalen um dort den \"Kahler Asten Steig\" zu machen, der neuerdings auch Golddorfroute genannt wird. Auch hier gibt es einen Multi, der sogar direkt am start des Weges beginnt. Und der liegt bei N51° 9.419 E008° 25.901.Diesmal war die Aussicht noch schlechter, denn sowohl der Hohe Knochen als erster Berg auf der Tour, als auch der Kahle Asten lagen tief im Nebel bzw. in den Wolken. Allerdings störte uns das keineswegs, denn auch im Nebel hat der Weg seine Reize und ganz am Ende galng ja auch noch das eine oder andere Foto \"mit Sicht\". ","Schrottie / 09.11.2014 / gefundenWir waren ein paar Tage in Hessen und NRW und haben dabei allerlei Wanderungen gemacht. Drei davon auf Premiumwegen und los ging es dabei mit dem Nuhnehöhenweg.Entlang dieses Weges liegt ein bei GC gelisteter Multi und an dessen start begannen wir die Wanderung. Der Start lag für uns damit bei N51° 6.450 E008° 42.149. Dabei war es insgesamt sehr diesig, so dass die Aussicht eher mager war. Aber das störte uns nicht weiter, denn letztlich ist ja der weg das Ziel. Auch beim Wandern. ","Seeblick / 27.12.2013 14:00 / gefundenAm ersten Tag nach Weihnachten hatte ich Lust auf etwas Teuflisches! Ich wanderte bei teuflisch gutem Wetter die Hinterweidenthaler TeufelstischtourAnfang und Ziel dieses Tracks: N 49°11.732 E 007°44.670Seit meiner Kindheit habe ich den Teufelstisch nicht mehr gesehen und ich muss sagen, er ist noch genauso beeindruckend! Auch der Rest der kleinen Tour ist sehr abwechslungreich: immer wieder Felsen (Teufelsküche, Teufelsschmiede), eine idyllische Quelle mit Teich (Schwammbornquelle) und ein Stück des Weges am Salzbach entlang. Ich möchte kruemelhuepfer sehr herzlich für diesn Safaricache danken und noch öfter auf Premiumwegn wandern!","Die Batzen / 17.11.2013 / gefundenFür heute war die Erwanderung des  Leininger Burgenweges geplant, da passte diese Safari geradezu ideal ins Konzept.Start und Ziel war bei N49°32.578 E8°08.162. Als eingefleischte Waldschrate haben uns die entsprechenden Wegabschnitte natürlich am besten gefallen; Singletrails und Felsen, so mögen wir das! Neben den drei Burgen und dem schönen Örtchen Neuleiningen gab's einen Ritterstein und ein Sühnekreuz zu sehen, unser persönliches Highlight ist definitiv der Kupferbergfelsen. Die Strecke über die Battenberger Hochebene fanden wir etwas \"ääbsch\", aber man kann halt nicht immer waldige Pfade haben...Trotz des trüben Novemberwetters war's eine schöne Runde - danke und LG!"],"descriptionSnippet":"Wandersafari: Premiumwege des Deutschen Wanderinstituts","status":"kann gesucht werden"}