{"hiddenAt":"15.04.2014","waypoint":"OC10B9B","coordinates":"E 008° 40.050' N 49° 51.086'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B9B","description":"Da ich nun einige Erfahrungen beim Suchen. gesammelt habe, ist es nun Zeit für meinen ersten Selbstversteckten. Er liegt am Ufer eines Flusses in der Nähe einer Brücke auf der Waldautobahn \"Alte Bogenschneise\". Parkmöglichlichkeiten gibt es beim Restaurant Bölle. Bitte einen Stift mitbringen.© Janslice, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"An der alten Bogenschneise von Janslice","cacheType":"normaler Cache","terrain":1.5,"logs":["stena2003 / 05.08.2017 21:20 / gefundenTFTC","Q-Owls / 05.03.2017 / HinweisGibt es diesen Cache noch? Hat jemand einen Tipp für mich?Nach längerem Suchen nicht gefunden.","Gemeindepfarrer / 15.10.2016 16:19 / gefundenHeute war der Cache schnell gefunden, ohne die ganzen Blätter vom Sommer... ","motr / 18.09.2016 / gefundenBei schönstem Wanderwetter gefunden, klasse Versteck. ","nicode / 09.07.2016 12:56 / gefundenHat eine ganze Weile gedauert, aber wir haben ihn doch noch gefunden.","Riedxela / 08.06.2015 / nicht gefundennach längerm Suchen dann aufgegeben. Der Cache wollte sich mir nicht zeigen ","AM-OR / 22.03.2015 / gefundenHeute habe ich mal die morgendliche Gassi runde nach DA verlegt um diesen Cache zu suchen. Nach etwas längerer suche habe ich ihn dann doch noch gefunden.Vielen dank fürs legen und Pflegen.TFTC ","Manarocker / 01.03.2015 12:51 / gefundenSehr, sehr schön  hier. TFTC ","phikachri / 08.02.2015 / gefundenHeute war der reißende Strom zugefroren, so dass wir die Suche gewagt haben Wir wurden belohnt und der Cache wurde gefunden. Danke fürs Verstecken. Hat Spass gemacht.","2Abendsegler / 09.01.2015 / gefundenNachdem ich einen ausführlichen Spaziergang durch die Orangerie gemacht hatte, habe ich hier am reißenden Fluß kurz gerastet und am weitläufigen Ufer das Döslein gesucht und auch gefunden.Witzige Umschreibung des Verstecks. Vielen Dank für den Spaß.  ","toxcjr / 01.09.2014 12:54 / gefundenHeute mussten wir einfach mal raus in die Natur. Da kam eine Runde cachen sehr gelegen.Vielen Dank fürs Verstecken.","fuwo / 14.08.2014 / gefundenIrgendwie war heute trotz Regen kaum ein Platz auf dem Bölle-Parkplatz zu finden. Wir warteten im Auto bis jemand wegfuhr. Da war dann auch eine Regenpause, die reichte zum Suchen und Loggen aus.Danke fürs Verstecken - fuwo und zvpunry","hfr31 / 01.08.2014 12:20 / gefundenEs macht immer wieder Spaß, am Böllenfalltor spazieren zu gehen. Den Cache haben wir gut gefunden. Vielen Dank!","PS140 / 24.04.2014 11:45 / gefundenUm 11:45 h auf kleiner GC-Runde auch diesen OC gefunden und geloggt. Etwas irritiert hat mich die \"Autobahn\" im FTF Log. Die Landskron ist zeitweise stark frequentiert, aber zur BAB fehlen noch einpaar Fahrspuren. ","fleke01 / 17.04.2014 14:09 / gefundenFTF :-)Sehr schoen trotz der lauten Autobahn.Danke fuers Verstecken."],"descriptionSnippet":"","status":"kann gesucht werden"}