{"hiddenAt":"05.12.2013","waypoint":"OC104E7","coordinates":"E 010° 54.822' N 48° 21.838'","link":"https://www.opencaching.de/viewcache.php?wp=OC104E7","description":"Das Textilviertel von Augsburg(Ausschnitt aus einer Karte von 1934)Damit die Seitendarstellung optimal ist, solltest Du Dir das Listung über [Druckansicht... > Ohne Logs] ausdrucken.Seiteneinrichtung: \"Auf Seitengröße verkleinern\" bzw. \"An Größe anpassen\".Seitenränder: oben, links, rechts = 5 mm, unten 13 mm.In Augsburg waren schon Jahrhunderte lang viele Handwerksbetriebe mit der Textilherstellung beschäftigt, aus denen später auch so große Geschlechter wie z.B. die Fugger und Welser hervorgingen. Ab dem Ende des 18ten und besonders im 19ten Jahrhundert, also zur Zeit der industriellen Revolution, erlebte dann die Textilindustrie in Augsburg eine unvorstellbare Blüte. Rund um die Stadt wuchsen große Textilfabriken aus dem Boden, die vielen tausend Menschen Arbeitsplätze boten.Besonders viele Textilunternehmen siedelten sich auf den damals noch freien Flächen östlich der Stadt an, zwischen den Stadtmauern und dem Lech. Dieses Gebiet heißt deshalb \"Textilviertel\".Ebenso rasant, wie die Textilindustrie aufgeblüht war, erfolgte gegen Ende des 20sten Jahrhunderts ihr unaufhaltsamer Niedergang in Augsburg, bedingt durch die übermächtige Konkurrenz vor allem aus Asien. So gut wie alle Textilfabriken wurden nach und nach geschlossen und zum Teil oder komplett abgerissen. Nur wenige Fabrikgebäude sind heute noch erhalten und werden als Industriedenkmäler gepflegt. Dieser Cache soll Dich an einige Orte führen, an denen einst große Fabrikanlagen standen.An allen Stationen (außer 4) findest Du einen kleinen Behälter oder Aufkleber mit einem Kärtchen, das Dir eine historischen Abbildung und Informationen zu der Fabrik zeigt, die einst an diesem Ort stand. Außerdem eine Aufgabe, die Du lösen musst, um die nächste Station und schließlich das Finale zu finden.Bitte lege die Gegenstände und Kärtchen an den Stationen wieder in den Behälter zurück, auch das Info-Kärtchen im Finale.Die Abbildungen und Informationen habe ich auf folgenden Websites gefunden http://www.das-textilviertel.de/geschichte.html und http://www.stadtlexikon-augsburg.de . Wenn Du mehr zu diesem Thema wissen möchtest, schau doch mal dort rein.Diese Runde um's Textilviertel kann zu Fuß oder mit dem Fahrrad auf durchwegs guten Wegen gemacht werden. Fast alle Stationen sind von befestigten Wegen aus gut erreichbar. Nur bei Station 4, 5, 6 und 7 musst Du den Weg wenige Schritte verlassen. 01 PARKEN :                        N48° 21.870' E10° 54.920'Irgendwo in der Schäfflerbachstraße findest Du hoffentlich eine Parkmöglichkeit.Besser wäre es, die öffentlichen Verkehrsmittel zu benutzen, oder gleich mit dem Fahrrad zu kommen.02 STAGE1 : Quell der Erkenntnis   N48° 21.838' E10° 54.822'Wie lautet der Kurzname der staatlichen Einrichtung, die sich hier befindet? Tipp: Ein Besuch dieser Einrichtung ist zwar nicht Voraussetzung für diesen Cache, aber sehr empfehlenswert.Bilde die Summe A aus den 3 Buchstabenwerten dieses Kurznamens(a=1, b=2, ... z=26).Notiere : A = ?? 03 STAGE2 : Fassade         N48° 21.(10*A+272)' E10° 54.799'Finde und löse Aufgabe!  Notiere : B = ????Beachte: Behälter wieder richtig herum anbringen (Öffnung nach unten), sonst regnet's rein!!!Hinweis: Wenn Du Dich an diesem Ort zu sehr beobachtet fühlst, findest Du eine Ausweichstation 50m/178° von hier.04 REF1: Kaufbach                  N48° 21.656' E10° 54.425' Wegpunkt ohne Aufgabe. Gehe weiter zu STAGE3. Benutze zu Deiner Sicherheit, wenn möglich Ampelübergänge! 05 STAGE3 : Das Weisse Haus   N48° 21.(B-1391)' E10° 54.424'Finde und löse Aufgabe! (Nur die kleine Verschlusskappe abnehmen!) Notiere : C = ???Danach bitte zuerst die Kärtchen in die Verschlusskappe stecken und erst dann die Kappe wieder hineinstöpseln! 06 STAGE4 : Sparrenlech/Schwalllech    N48° 21.C' E10°54.309'Hier gibt's keinen Behälter!Entdecke drei farbige Ziffern!Ordne diese Ziffern in der Reihenfolge der folgenden natürlichen Farbstoffe und bilde daraus die Zahl D.Purpur (Hunderterstelle), Indigo (Zehnerstelle), Ocker (Einerstelle).Notiere :  D = ??? 07 STAGE5 : NAK              N48° 21.(D-35)' E10° 54.(D-541)'Finde und löse Aufgabe! (Hinweis: Abdeckung mit beiden Händen hochziehen)Notiere :  E = ???08 REF2 : Jakoberwallstraße        N48° 21.970' E10° 54.305' Gehe weiter zu REF3. 09 REF3 : Am Scheideweg             N48° 22.200' E10° 54.635'Gehe weiter zu STAGE6. 10 STAGE6 : Zwei Bäche                N48° 22.E' E10° 54.805'Finde und löse Aufgabe!Der Satellitenempfang ist hier schlecht! Du brauchst den Weg nur um 2 m zu verlassen.Die Fabrik, um die es hier geht, befand sich rechts des Weges.Notiere : F = ??? 11 REF4 : Simpertstraße             N48° 22.091' E10° 55.129'Gehe zu STAGE7.12 STAGE7 : Viel Glas?                N48° 22.F' E10° 55.258'Suche nicht in der Wildnis!Hier gibt's kein Aufgabenkärtchen! Entwickle Deine eigene Lösungsstrategie!Notiere : G = ??? , H = ???13 REF5 : Proviantbachstraße       N48° 22.010' E10° 55.492' Wegpunkt ohne Aufgabe. Gehe weiter zu STAGE8. 14 STAGE8 : Schloss ohne König         N48° 21.G' E10° 55.H' Finde und löse Aufgabe!Notiere : I = ???15 STAGE9 : Hoch hinaus              N48° 21.I' E10° 54.963'Wozu diente dieses Bauwerk? Zuma) Lagern von Baumwolle: ...................... K = 20b) Trocknen von Stoffbahnen: ................. K = 40c) Trocknen von Feuerwehrschläuchen: .... K = 60Notiere : K = ??Berechne Final-Koordinaten:       A =       F =        B =       G =        C =       H =        D =       I =       E = ______       K = ______   Summe =   Summe =            - 2918           - 1357Ergebnis =Ergebnis = Prüfe die Quersummen der Nachkommastellen von Nord- und Ostkoordinaten:Q(N) = 18,  Q(E) = 2116 FINALE :N48° 21.(A+B+C+D+E-2918)'  E10° 54.(F+G+H+I+K-1357)'Finde die Dose und trage Dich im Lagbuch ein!Bitte lege das Info-Kärtchen wieder zurück, das ist kein Tauschgegenstand!Ich hoffe, die Runde hat Dir gefallen!Nachfolgende Wegpunkte kannst Du an Dein GPS-Gerät senden.Es sind sämtliche 16 Positionen des Caches. Bei den Stationen, deren Koordinaten aus den zu lösenden Aufgaben zu bestimmen sind, musst Du jeweils die 3 Nullen der betreffenden Nachkommastellen der Dummy-Koordinaten durch die ermittelten Zahlen ersetzen.© MoWoWing, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"FGNTR2: YvpugznfgFGNTR3: Qh fbyygrfg avpug mh xyrva frvaFGNTR4: Hatrsäue va NhtrauöurFGNTR6: Tnoryhat  Onhz 00608, Fcbvyre-Ovyq (... yvrfry)FGNTR7: FpujnemFGNTR8: Hagra, ZntargvfpuSVANY: Uvagre IVYYN 2","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Rund um's Textilviertel von MoWoWing","cacheType":"Multicache","terrain":3,"logs":["Line6 / 02.04.2018 / gefundenNach langer Cache-Abstinenz haben wir uns am Ostermontag einfach mal wieder Zeit genommen und sind den Cache abgeradelt, haben wieder schöne Ecken kennen gelernt.Wie wir es vom Owner von früheren Caches gewöhnt ist, war es auch diesmal wieder eine tolle, informative und kreativ gemachte Runde. So wünscht man sich einen Cache! Alle Stationen waren sehr gut zu finden bis auf die letzte. Das hohe Gebäude ist momentan von einem Bauzaun umgeben und eine Hinweistafel fehlt. Die Antwort zur zugehörigen Frage ist aber so logisch und einfach zu ermitteln, dass das nun wirklich keinen Abbruch tut.Vielen Dank für diesen tollen Cache sagtLine6","Stbd / 05.01.2018 14:00 / gefundenAm Neujahrstag zum Auslüften mit Junior Elias aufs Fahrrad geschwungen um frische Luft zu schnappen.Es war kalt und dann wurde es zu dunkel; also Abbruch. Danach  kam die liebliche  \"Burglind\" und blies weitere Aktionen ab. Nun aber: heute Mittag die Räder aus dem Keller,und tatsächlich alles Gefunden.Diese Tour war sehr schön, man konnte was lernen und die Verstecke sind phantasievoll gestaltet.Danke für den Cache!Stbd mit Elias","Bassiunterwegs / 03.12.2017 15:59 / gefundenWunderbarer Cache trotz der eiskalten Temperaturen mit dem  Fahrrad erledigt. Alles gut gefunden. SUPER. TFTC","Team_Fischer / 22.10.2017 18:28 / gefundenEine schöne Runde mit gut lösbaren Aufgaben.Danke an MoWoWing fürs legen und Pflegen. Gruß Team_Fischer. ","fraggle_DE / 05.06.2017 / gefundenDas war ein weiterer Multi, der etwas länger gedauert hat. Gefühlt war das ungefähr ein Jahr. Wenn ich grad mal auf Cachetour war und an einer Station vorbeikam, habe ich mich auf die Suche begeben. Manchmal waren auch Muggel im Weg oder der Cache grad deaktiviert. So hat es ein wenig gedauert, aber auf die Art hatte ich öfter meinen Spaß an den passend zum Thema aufgearbeiteten Fragen und Informationen.Heute ging es dann an die letzten verbbliebenen Stationen und das Finale. Auch hier ließen sich die Fragen gut beantworten und sie leiteten einen zielsicher zur nächsten Station, und am Ende zur Dose. Diese war gut versteckt, aber trotzdem leicht zu bergen.Ich sage vielen Dank an den Owner für den Rundgang durch's Textilviertel! Da binde ich noch ein hübsches, blaues Schleifchen dran.> Kleider machen Leute, aber noch keinen guten Menschen. Kittel machen Mediziner, aber noch keinen guten Arzt.","MoWoWing / 23.04.2017 / kann gesucht werdenNeue Dose angebracht. Es kann weiter gehen!","MoWoWing / 16.04.2017 / momentan nicht verfügbarLeider ist schon wieder eine Dose geklaut worden! ","goof390 / 27.03.2016 / gefundendas war ja mal eine schöne runde hier im textilviertel die ich mit dem radel drehen konnte. hat zwarlänger gedauert als ich vermutet hatte, aber die stationen waren sehr liebevoll und passend gemacht.dazu konnte ich auch für den nächsten ein paar türme und tore mitbesuchen. auf dieser tour warenfür mich die 7 und 8 von den gebäuden die schönsten. toll was hier früher für industriebauten hinge-stellt wurden. zu den stationen kann mann ja nicht wirklich viel sagen ohne zu spoilern. wir frankenwürden aber als höchstes lob sagen \"bassd scho\" . nur ist das dösle nicht zugegangen und ichmusste mal wieder ein blaues zum zubinden nehmen. oder einen stern dranklebenin: tb \"U.S. Flag Micro Geocoin\" out: nixvielen dank fürs herlocken und zeigendfdc mit grüßen aus dem frankenland goof390schön das dieser auch hier auf oc zu finden ist.","steam64 / 02.02.2016 / gefundenMache mal meine Hausaufgaben und logge auf Opencaching.Danke für die Dose.","Team Erdferkl / 22.12.2015 / gefunden                                                               Ganz lieben Dank an MoWoWing für die Logerlaubnis !Allen ein frohes Weihnachtsfest und schöne Feiertage !Liebe Grüße und bis demnächst im Wald !                                            ","madmaxhh / 17.12.2015 / gefundenDurch die weitaus mehr besuchte GC-Plattform sind wir auf diesen Multi aufmerksam geworden. Das milde Wetter bot sich idealerweise dafür an. Zusammen mit koeNixkind machten wir einen schönen Spaziergang und konnten am Ende die Dose problemlos finden.Vielen Dank für diesen Cache undSchöne Grüße aus LLmadmaxhh","Oli1878 / 13.12.2015 / gefundenBin nicht sonderlich weit von hier groß geworden, aber in das Textilviertel hat es mich früher nie wirklich gezogen. Als ich das letzte Mal cachenderweise hier war, konnte man den Charme dieses geschichtsträchtigen Areals zumindest noch erahnen. Leider verschwinden die wie ich finde architektonisch tollen Gebäude mehr und mehr und werden durch modernen Standard ausgetauscht. Gerne hätte ich das Areal um die Augsburger Kammgarnspinnerei zu seiner Blütezeit hier erlebt, obwohl die Arbeitsbedingungen seinerseits für die Beschäftigten sehr hart gewesen sein müssen. Das hat mir zumindest meine Oma neulich erst wieder mal erzählt, welche in der AKS eine Ausbildung gemacht hat.Danke für den informativen Cache und viele Grüße an die Owner, Oli1878","GeoWikinger / 04.10.2015 18:44 / gefundenHeute beim wathosen cito zufällig die Dose erspechtet Danke fürs legen ","Mubbels / 26.07.2015 16:15 / gefundenUnsere erste Suche :-) Sehr spannend, hat uns sehr gut gefallen. Grüße ","GaswerkAugsburg / 22.12.2014 / gefundenNa, das war eine schöne Runde, hier kommt auch die Bewegung nicht zu kurz und durch die netten Stationen wird es dabei auch gar nicht langweilig. Und man sieht auch als Augsburger noch Ecken, die ich bisher nicht gesehen habe. Als ich losgezogen bin, was es noch hell, doch schon etwa bei Stage 6 wurde es langsam dunkel und so hab ich die Dose an dieser Stage einfach nicht gefunden. Der Owner hat aber gleich nachgesehen, die ist wirklich da. Somit war ich wohl nur zu blind oder hab irgendwie immer daneben geschaut. Dann musste ich vor dem Final abbrechen da ich noch einen kleinen Fehler hatte und auch nicht sicher wusste, ob mein F stimmt.So ging es heute gleich zum Final und kaum gesucht hab ich die Dose auch schon gefunden.Vielen Dank für die sehr informative und nette Runde durch das schöne Textilviertel.Dafür lasse ich auch hier gerne eine Empfehlung da.Schöne Grüße aus AugsburgGaswerkAugsburgOli","Pani2506 / 19.06.2014 / gefundenNach vielen Irrungen, Wirrungen und der totalen Verwirrung an einer Stelle haben auch wir den Cache endlich gefunden! ;-)War allerdings eine wirklich schöne Runde.DfdcPani2506 mit AyuKonton","AyuKonton / 19.06.2014 18:35 / gefundenNachdem wir schon vor Monaten angefangen haben diesen Cache zu suchen und schließlich bei Station 7 hängen blieben (war im Winter wohl festgefroren) und auch danach nicht weiter kamen, kontaktierte ich den Owner, der uns dann glücklicherweise auf die Sprünge half. Heute konnten wir die Dose dann, nachdem wir einige Stationen noch einmal abgehen mussten, endlich bergen und unseren Besuch loggen. Vielen Dank für diese interessante und informative Runde :)DfdCAyuKonton","Gross-mummrich / 26.12.2013 / gefundenJetzt ist schon einige Zeit vergangen, dass wir rund ums Textilviertel zogen. Also höchste Zeit auch hier mal zu loggen. Der lange Spaziergang kreuz und quer durchs Textilviertel hat seinerzeit auch bei Regen viel Spaß gemacht. Die Stationen waren abwechslungsreich gestaltet und führten uns an interessante Orte, die wir als Zuag'roaste nicht so gut kannten. Die Hinweise konnten fast alle schnell gefunden werden. Das Lösen der Aufgaben machte bei den kreativen Verstecken gleich doppelt so viel Spaß. An einer Stelle haben wir leider eine Antwort nicht gefunden, aber dank mobilem Internet war auch hier klar wie es weiter ging. Nach einem gut 4-stündigen Spaziergang erreichten wir nass und durchgefrohren das Doserl und konnten uns im Logbuch verewigen.Vielen Dank für diesen klasse Cache, den wir auf jeden Fall weiter empfehlen können.TFTCGroos-mummrich","RalfDoris / 26.12.2013 16:00 / gefundenInteressanter Weihnachtsspaziergang zu den Zeugen der früheren Augsburger Textil-Blütezeit","NettelAG / 26.12.2013 15:29 / gefundenVielen Dank für den sehr informativen und abwechslngsreichen Cache im Augsburger Textilviertel. Genau auf die Fragestellungen und Lösungswege achten!!! Uns,der NettelAG, hat der Cache sehr viel Spass gemacht!"],"descriptionSnippet":"Die Runde ist ca. 6 km lang und gut zu Fuß, besser mit dem Fahrrad zu machen. Dauer ca. 2 - 3 Stunden.","status":"kann gesucht werden"}