{"hiddenAt":"11.04.2014","waypoint":"OC10B34","coordinates":"E 007° 44.178' N 48° 17.269'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B34","description":"                        Ich bin ein kleines Döschen im schönen Ortsteil Kappel. Mein Name ist an den „72-Std. Barfußpfad“ angelehnt, der sich in unmittelbarer Nähe und auch auf dem Weg zu mir befindet.                                            Was ist ein Barfußpfad?Ein Barfußpfad ist eine Gehstrecke, auf der durch Barfußlaufen besondere Sinneseindrücke und die damit verbundene Entspannung erlebt werden können. Kürzere Fußfühlpfade mit unterschiedlichen Bodenmaterialien, aber auch kilometerlange Barfußwanderwege werden unter diesem Begriff zusammengefasst. Derartige Freizeitangebote dienen dem Zweck, die Gesundheit und Bewegungskompetenz (nicht nur von Kindern) zu fördern, Interesse an der Natur zu wecken.(Quelle: Wikipedia)Der „72-Stunden-Pfad“ in KappelDer Barfußpfad wurde von Jugendlichen aus Kappel-Grafenhausen in einer „72 Stunden Sozial-Aktion“, daher auch sein Name, des Bundes der deutschen katholischen Jugend (BDKJ) geschaffen.In diesem Barfußpark könnt ihr die Natur intensiv erleben. Gönnt euren Füßen ein reizvolles Vergnügen. Untergründe aus den verschiedensten Materialen wie z. B. Sand, Holz, Rinde, Kies uvm. bieten einen besonderen „Nervenkitzel“ für Jung und Alt.Der Eintritt ist frei, Spenden sind aber gerne willkommen.(Quelle: www.Kappel-Grafenhausen.de)Zum Cache…Ihr könnt das Gelände zu jeder Tages- und Jahreszeit besuchen. Nach regenreichen Tagen denkt jedoch an das passende Schuhwerk oder begeht den Pfad zum Cache einfach barfuß. ;o)Und nun viel Spaß beim Cachen und Entspannen.                    © deGeoMichel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Falsches Vermögen von deGeoMichel","cacheType":"normaler Cache","terrain":2,"logs":["Mimo107 / 15.04.2018 15:23 / gefundenServus Zusammen, ich bin ganz neu beim Geocaching und dies war mein erster Cache. War gut zu finden. Vielen Dank dafür. Freu mich auf viele weitere","nimiyama / 24.07.2017 / gefundenschon auf GC geloogtDanke für den Spaß","wauxmaux / 30.08.2016 15:07 / gefunden30. August 2016 15:06wauxmauxMit Fahrrad als Leiter und Wanderstöcken als Brennesselsense war das bislang leicht zu bergen.","wauxmaux / 30.08.2016 15:07 / gefunden30. August 2016 15:06wauxmauxMit Fahrrad als Leiter und Wanderstöcken als Brennesselsense war das bislang leicht zu bergen.","Amtsleiter.john / 20.09.2015 13:51 / gefundenSchatz gefunden ... alles cool .. vielen Dank fürs VersteckenPS: Log ist ziemlich voll","GCDrache / 03.06.2015 / gefundenDiesen Cache schon auf GC gefunden.Nun logge ich ihn auch auf OpencachingTFTC","LimpingTom / 01.03.2015 16:30 / gefundenO weh, Baumarbeiten! Ist das Döschen noch auffindbar? Jop, alles in bester Ordnung! Vielen Dank fürs Legen und Pflegen des Caches LimpingTom","Geo#ju / 21.11.2014 / gefundenGefunden auch als GCDFDC","Azimut400gon / 11.10.2014 23:40 / gefundenIm Team Scary Dreiländereck gefunden.","Wiesl1007 / 07.09.2014 19:40 / gefunden","fambu / 18.05.2014 / gefundenTFTC","fambu / 18.05.2014 / gefundenVielen Dank für`s verstecken.Gut gefunden, Gruss fambu"],"descriptionSnippet":"hier gibts Entspannung für des Cachers Füße :-)","status":"kann gesucht werden"}