{"hiddenAt":"11.05.2014","waypoint":"OC10D1D","coordinates":"E 013° 09.855' N 52° 30.322'","link":"https://www.opencaching.de/viewcache.php?wp=OC10D1D","description":"This is a Premium Member Only cache. Die Rieselfelder auf der Gatower Karolinenhöhe - ein FotosuchmultiDie Gatower Rieselfelder werden schon lange nicht mehr mit diversen Hinterlassenschaften berieselt und sind seither ein beliebtes Naherholungsgebiet für die Spandauer. Ob nun Pfiffi an die frische Luft soll oder einfach nur ein schöner Feierabendspaziergang angedacht ist, jeden Tag zieht es viele hier hinaus ins Grüne.Dennoch ist man viel für sich allein, denn durch ein umfangreiches Wegenetz verläuft sich die Menge an Besuchern.Und in diese herrliche Gegend führt dieser Multi. Um das Finale zu finden muss man nur mit offenen Augen unterwegs sein und natürlich die Fotoliste dabei haben. Denn die Motive dieser Fotos gilt es zu suchen.Druck Dir also am besten die Wegbeschreibung aus und dann geht es los. An den Startkoordinaten befindest Du Dich sozusagen an einem der \"Eingänge\" zu den Rieselfeldern. Gehe von hier aus in südöstliche Richtung los und halte die Augen offen. Immer wenn Du an Kreuzungen und/oder Weggabelungen kommst, prüfe genau ob sich dort nicht eines der auf den Fotos abgebildeten Objekte befindet. Ist dort so eines, dann notiere Dir die zugehörige Zahl in der Tabelle und folge den Abbiegehinweisen, die neben dem Bild zu finden sind. Ist keines zu finden, gehe einfach geradeaus weiter.(Ein Objekt hat sich dabei in die Liste geschummelt, das Du auf dem \"geplanten\" Weg nicht finden wirst. Es ist jedoch möglich, das Du es trotzdem siehst. Warum, das solltest Du wissen wenn Du es siehst. Lass Dich also nicht irritieren, ignoriere es und kehre auf den richtigen Weg zurück.)Du kannst die gesamte Strecke über auf guten Wegen bleiben, lediglich für das Finale, dem Du Dich übrigens idealerweise aus südostlicher Richtung nähern solltest, geht es ein wenig ins Gesträuch. Dennoch bist Du hier im Grünen, es sind also lange Hosen und/oder ausreichend Zeckenschutz dringend empfohlen.Die Wegstrecke bezieht sich auf den Multi inklusive Bonus [OC10D1E], die Zeit ebenso. Wenn Du unterwegs noch das eine oder andere interessante Objekt begutachten und zwei Tradis [OC10D22, OC10D23] als \"Beifang\" einsammeln willst, dann plane etwas mehr Zeit ein. Es gibt hier wirklich viel zu sehen, also komm bei gutem Wetter und mit ausreichend Zeit im Gepäck.© Euni, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"rpxr, hagra, vaara","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Gatower Rieselfelder von Euni","cacheType":"Multicache","terrain":2.5,"logs":["E.J.A.L. / 06.02.2016 15:35 / gefundenNach kurzen Startschwierigkeiten haben wir die Wegepunkte und dann den Cache gefunden.Hat uns viel Spaß gemacht...E.J.A.L.","ickdiezahnfee / 26.10.2014 / gefundenschöner Cache in unserer Nähe","memasiso / 26.10.2014 13:24 / gefunden#111##13:24#Gesucht, gefunden und Muggelfrei geloggt!T4TC [:)]Memasio & IckdieZahnfee","Ollowain / 27.09.2014 13:20 / gefundenBei besten Wetter die Runde über die Rieselfelder genossen.Am Finale dann in aller Ruhe gelogt,die Formel für den Bonuscache notiert und auf den Weg gemacht.Danke für die Schöne Wanderung!","mic@ / 10.09.2014 / gefundenNette Fotosafari durch eine Gegend, die mich schon immer interessiert hat. Diesmal also nicht vorbeigefahren sondern halt gemacht und auf Suche begeben. Meine \"Newbies\" haben auch alles gut gefunden, obwohl einige Hinweise im pdf doch recht doppeldeutig waren. Zum Glück kann man ja die Korrektheit der Wahl gleich an der nächsten Weggabelung überprüfen. Am Final ging es noch etwas turbulent zu, wie man hier hören kann. TFTM, Mic@","martl / 10.09.2014 / gefundenGestern in der kleinen Runde mit mic@, sweetwoodraspler und fama-berlin die Rieselfelder abgelaufen. Trotz des Regengusses hat es ziemlich Spaß gemacht. TFTCMartina","Aski-Team / 24.05.2014 11:50 / gefundenDa waren Zickiger-Engel und wir auf dem Rückweg von dem GC Multi \"Das Labyrinth\", als wir hier über den Final stolperten ohne zu wissen, dass hier überhaupt ein OC Multi vorhanden ist. Man sollte sich eben doch öfter mal auch bei OC umschauen..... Die Dose also voller Spannung geöffnet, da wir gespannt waren, zu welchem Cache dieser Final gehört und gesehen, dass wir damit auch den STF gemacht haben. Es ist uns zwar etwas unangenehm dies auf diese so nicht vorgesehene Art und Weise vollführt zu haben, aber wir haben uns trotzdem sehr über diese Überraschung gefreut  . Da wir grad schon 1,5 Std. Wanderung in den Rieselfeldern hinter uns hatten, wollten wir nun nicht noch den 5 Km Weg nachholen. Danke für die uns bereitete, unerwartete Freude , das Aski-Team","Euni / 22.05.2014 19:45 / gefundenFTF! Heute um 19.45 Uhr gefunden! Eine schöne Runde durch die Gatower Rieselfelder. Alle Fotomotive waren in der Natur gut zu finden, so dass das Ermitteln der Finalkoordinaten kein Problem war.Einen GK mitgenommen, zwei GK nur discovert. Euni"],"descriptionSnippet":"Auf Fotosuchsafari an der Karolinenhöhe","status":"kann gesucht werden"}