{"hiddenAt":"12.04.2014","waypoint":"OC10B4B","coordinates":"E 008° 33.573' N 48° 04.916'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B4B","description":"Hallo Caches - Abenteurer!Auch ein Weg über Rom ist möglich. Besser jedoch als Ausgangspunkt ist der Parkplatz am Friedhof Dauchingen ( N 48, 05.267  /  E 008,33.358 ). Mit dem Fahrrad und zu Fuß gut zu machen.  Am Gegenhang wurden vor Jahren Motocross - Rennen gefahren. Heute grasen Pferde und auf der Höhe sind manchmal Windsurfer auf der Wiese.Normaler Cache ( Dose, Stifte, Logbuch, Tauschartikel ...) Viel Spaß Ozelot© Ozelot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qre Onax /  Csynfgrefgrvar / Urpxr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schopfele von Ozelot","cacheType":"normaler Cache","terrain":1.5,"logs":["Ozelot / 09.11.2017 15:30 / kann gesucht werdenObwohl meist Mensch und manchmal Tier für Beschädigungen verantwortlich zeichnen, will ich den Cache noch nicht aufgeben.","Merethos / 25.07.2016 18:10 / gefundenYeah hab den neuen Cach gefunden. Hab was getauscht und mich im Logbuch verewigt.Hoffen wir mal das er nicht so schnell von Geomugeln oder sonst wem gefunden wird.Ist übrigens ein schöner Ort hab mich gleich auf die Bank gesetzt und ein wenig entspannt. Mfg Merethos","der trossino / 13.12.2015 / nicht gefundenLeider nicht gefunden!","simix / 07.06.2015 / gefundenDie toll versteckte Dose gefunden. Allerdings rein zufällig auf der Suche nach bereits erwähntem Mystery. TFTC!","Benoxic / 14.03.2015 19:21 / gefundenGar nicht weit weg liegt ein Mystery Cache. Komisch das wir diesen hier nicht zufällig gefunden haben. Das grobe Suchgebiet war daher schnell ausfindig gemacht und nach kurzem Suchen auch schnell gefunden. TFTC ","Schwarzwald-Wrobis / 10.08.2014 19:00 / gefundenHi Ozelot!Danke für den netten Cache.Viele Grüße von den Schwazwald-Wrobis","LimpingTom / 18.04.2014 18:00 / gefundenDiesen Hund haben wir nicht im Trog gesehen, aber einen anderen; bei ca. 3°C, kurz bevor das Schneetreiben begann!!!Lieber Ozelot, nettes Versteck und mit viel Hingabe ausgesta(l/t)teter Cache - wie ich's in der Zwischenzeit von Dir gewohnt bin. Dank Dir für Dein Engagement LimpingTom (FTF)PS: Travelbug in."],"descriptionSnippet":"Kleines Tal zwischen  78056 Villingen-Schwenningen und 78083 Dauchingen","status":"kann gesucht werden"}