{"hiddenAt":"04.05.2014","waypoint":"OC10CB6","coordinates":"E 008° 59.214' N 48° 14.673'","link":"https://www.opencaching.de/viewcache.php?wp=OC10CB6","description":"Rätsel für die X der Nordkoordinaten: Jan, Feb, März, .....(xx.673)Rätsel für die X der Ostkoordinaten: x - Audi (xx.214)...ist leichter als es aussieht;-)Bitte beachtet, dass die angezeigten Koordinaten gelöst werden müssen, sonst steht Ihr irgendwo im Wald...© Fransila, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nhs qre Reqr fbaqrea qehagre.Ibefvpug, rf trug nhpu buar xyrggrea, qre Rvatnat yvrtg anu, nore rorareqvt.Buar Gnfpuraynzcr xrvar Punapr....Qn ova vpu zny trfcnaag!","caseType":"mikro","difficulty":3,"condition":"ok","name":"Tief im Berg von Fransila","cacheType":"Rätselcache","terrain":3,"logs":["alice / 25.07.2014 / gefundenAlarmiert durch die Mitteilung von BjoernBaer und DocFuchs, dass hier die Infobox einer Stage eines Multi-Caches, der seit fast 10 Jahren bei geocaching.com (siehe http://www.geocaching.com/geocache/GCKRMD_albschrei-flirt?guid=a9f2f93a-b55e-4289-aa93-da7b6d1189f9) gelistet ist und  bis 2011 auch bei opencaching gelistet war  (siehe  http://www.opencaching.de/viewcache.php?wp=OC115D) , habe ich heute diese Stelle aufgesucht, die Infobox meines Caches ersetzt und dabei auch diesen Cache gefunden.Das Rätsel ist übrigens wirklich ganz einfach.Ich hoffe sehr, dass es keine Komplikationen zwischen diesem Cache und meiner Stage gibt.Viele Grüße von alice","DocFuchs / 24.07.2014 / gefundenÄh nein, das Rätsel hat auch der DocFuchs nicht gelöst. Keine Ahnung, wie das Rätsel funktionieren soll. Wenngleich hier nur die Minutenwerte gesucht werden und sich die Möglichkeiten in Grenzen halten, so ist mir komplett unklar, was mit X-Audi gemeint ist. Eine Anfrage beim Owner blieb auch unbeantwortet. Sei's drum.Den Cache haben wir dann durch Zufall auf der Suche nach einer anderen Geschichte gefunden. Leider war dann die Stage zum eigentlichen Cache verschwunden. Ursprünglich lag diese keine zwei Meter von dieser Dose entfernt (ich weiß das, weil ich das Döslein schon zu meinen CAchenanfangszeiten auch zufällig fand). Ich hoffe inständig, das hier keine Verbindung zwischen der neuen Dose und der verschwundenen alten besteht. Ansonsten natürlich ein sehenswerter Ort. Nur bitte das Rätsel... wer soll so etwas lösen?","BjoernBaer / 24.07.2014 14:45 / gefundenDas Rätsel hatr DocFuchs gelöst.Zufällig sind wir auch über einen anderen Multi hier vorbeigekommen.Das war schön. TFTC "],"descriptionSnippet":"Nicht auf, sondern in der Schwäbischen Alb","status":"kann gesucht werden"}