{"hiddenAt":"16.03.2008","waypoint":"OC107B7","coordinates":"E 009° 00.060' N 50° 32.282'","link":"https://www.opencaching.de/viewcache.php?wp=OC107B7","description":"Ich habe diesen Cache bei GC adoptiert und stelle ihn nun auch hier ein:Es ist ein Multi, der allererste Cache der Vorbesitzer:Es ist ein kleiner Multicache an der ehemaligen Bahnlinie von Gießen nach Freienseen.Von Schotten her kommend in Laubach an der ersten Möglichkeit links abbiegen und in der Nähe der obigen Koordinaten parken.Ortskundige können nach erfolgreicher Suche einfach weitergehen und eine kleine Runde drehen, Ortsunkundige gehen am besten auf dem selben Weg zurück. Das ist unser erster eigener Cache. Also seht uns bitte Anfängerfehler nach. Stage 1      N 50° 32.282 E 009° 00.065  Wie viele Buchstaben hat das erste Wort auf dem rechten Schild?(oder auch auf dem linken Schild ;) )  A= ________Stage 2      N 50° 32.260 E 009° 00.162   Wie viele vertikale Bauteile hat das „wetterseitige“ Bauwerk?  B= ________ Stage 3      N 50° 32.210 E 009° 00.212   Wie viele große \"Löcher\" führen durch den ehemaligen Bahndamm? C= ________ Stage 4      N 50° 32.097 E 009° 00.298   Wie viele Flugobjekte hängen hier?  D= ________ Stage 5      N 50° 32.148 E 009° 00.393   Auf dem Schild ist ein:                     Vogel = 9                     Fuchs = 6                     Mensch = 3     E= _______     FINAL:        N: 50° 32. (E/3) (3*B) (C) E: 009° 00. (D+1) (B+C) (A)  Es gibt einen Bonus-Cache , bitte sucht und notiert die Hinweise in der Dose dafür!© welllife, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf! Ubymfgncry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Laubacher Viadukt von welllife","cacheType":"Multicache","terrain":2,"logs":["Nekromiko / 19.03.2018 13:17 / gefundenVor Seminarbeginn war noch Zeit für diese kurze Runde.Die GC-Variante hatte ich 2008 schon gefunden, damals aber nicht OC gedacht...  Nun also offiziell die Strecke nochmal gegangen weil ich nicht mehr wusste wo das Final liegt, aber ich  die Bonuskoordinaten haben wollte....Danke  für den Zeitvertreib!nekromiko","FlashCool / 17.01.2016 / gefundenEin Sonntagsausflug ins schöne Laubach bei herrlichem Winterwetter. Nach einer kleinen Stärkung in einer Bäckerei in der Altstadt schlenderten wir auf der ehemaligen Bahntrasse zu diesem Cache. Das Viadukt ist wirklich sehenswert, auch der Weg dorthin zu empfehlen. Wir haben es sehr genossen. Beim Final angekommen, suchten wir zunächst an der falschen Stelle. Mit Hint hat es dann aber doch noch mit dem Finden geklappt. Vielen Dank für die Ausarbeitung und für's Herlocken. Christine & Daniel","weissaberkeinen / 16.03.2014 / gefundenHier haben wir vor ca. 2 Jahren schon die schöne Spazierrunde angegangen, mussten dann aber wegen technischer Navigationsprobleme aufgeben. Vor 2 Wochen war ich dann noch mal hier, konnte aber den Final nicht finden. Bei einer erneuten Prüfung der Stationen musste ich feststellen, dass wir S5 damals komplett ausgelassen hatten und einen falschen Wert eingesetzt hatten. Heute lief alles glatt, den Spaziergang nochmal gemacht, Dose gut gefunden. Vielen Dank fürs Adoptieren und Instandsetzen des Caches."],"descriptionSnippet":"Ein kleiner Multi auf historischer Bahntrasse","status":"kann gesucht werden"}