{"hiddenAt":"30.04.2014","waypoint":"OC10C5A","coordinates":"E 008° 41.981' N 47° 53.623'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C5A","description":"Der GeocacheDieser Geocache liegt in etwa zwischen den Orten Geisingen und Stetten im südlichen Hegau. Auch wenn er etwas abseits der A81 liegt, ist er mit dem Auto in wenigen Minuten zu erreichen.Von der südlichen Parkmöglichkeit aus ist die Entfernung über die sehr ordentlich gesplitteten und befahrbaren (Fahrrad) Feldwege etwa 1,4 km und zu Fuß ist man in 15 Minuten ohne Hast am Geocache, an den man bis etwa 3 m heran fahren kann.Von der nördlichen Parkmöglichkeit aus ist die Gesamtstrecke 400 m weiter.An Tagen mit guter Fernsicht soll man von der Höhe über dem Geocache aus bis nach Villingen-Schwenningen (Richtung NNW) sehen können.In diesem Gebiet wird gejagd, also nur bei Tage aufsuchen.Es muß nicht gegraben werden, der Behälter ist lose mit kleinen Steinen abgedeckt.Dieser Geocache ist Startpunkt für den GeocacheOC10E4F \"Mobile Freiheit\"(nur bei OpenCaching.DEveröffentlicht).Am 10.09.2017 kontrolliert. Dose liegt sicher im Versteck.Inhalt :flache Plastedose in nicht mehr verschließbarer Geldkassette, Logbuch, 2 Kulis, 4 Ü-Ei-Sachen© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jb xnaa zna Fvyore svaqra ?","caseType":"normal","difficulty":1,"condition":"ok","name":"An der Silberhalde von Burggeist","cacheType":"normaler Cache","terrain":1.5,"logs":["HegauSpecialist / 01.03.2015 17:00 / gefundenHallo!Wir haben den Cache in der verschneiten Landschaft problemlos gefunden.Beste Grüße,HegauSpecialist","CaroundMartin / 04.01.2015 / gefundenHallo Burggeist,Wir haben heute deinen Cache an der Silberhalde gefunden.Das war für uns der allererste Cache und Dank deines schön gewählten Ortes und des kreativen Versteckes sind wir uns sicher das wir ein gemeinsames Hobby gefunden haben.Viele Grüße Caro und Martin","Guter Papa / 02.11.2014 12:30 / gefunden12:30 Uhr Sonne pur, kurzaermlig und das im NovemberTFTCIn: Die Mutter aller Muttern, lasst euch überraschen.Out: Airbus A330-300                                                                                                                                                    ","MTB-iker / 27.10.2014 20:17 / gefunden27. Oktober 2014#8Schöner Spaziergang auch wenns schon dunkel wurde.Danke fürs herführen anAn der SilberhaldeTFTC MTB-ikerHave a Break, Have a Cache","Hegaubiker / 26.09.2014 / gefundenHeute bin ich bei richtig schönen Spätsommerwetter hier zum Geocache aufgebrochen. Die Sonne war einfach herrlich und am Geocache angekommen konnte man die Aussicht in aller Ruhe geniessen. Äh fast, denn so ganz ruhig war's nicht, da der Lärm vom Spätzle-Highway dann doch etwas die Idylle störte. Aber ungeachtet dessen ist's hier ein schönes Fleckchen.Vielen Dank für's HerlockenHegaubiker","Ozelot / 04.09.2014 12:15 / gefundenDanke - gut angelegt - an einem wirklich schönen Fleckchen im Hegau - Oz.","Miras-Etrin / 27.07.2014 09:52 / gefundenHallo,heute meine Tour um Immendingen hier begonnen. Netter Platz hier war ich sicher noch nie. Danke fürs zeigen.TB out. Der geht Richtung Stuttgart.Gruß & T4TCMiras-Etrin, ImmendingenOC#00018","Oehni / 10.05.2014 / gefundenWir haben den Cache schon am 10.05.2014 gefunden, aber erst jetzt gesehen, dass er auch auf Opencaching gelistet ist. Entschuldigung für den späten Logeintrag.Falls der Owner mit dem verspäteten Logeintrag nicht einverstanden ist, dann bitte komentarlos löschen.Genug der Gartenarbeit und ein wenig den Rücken aufgerichtet. Wenn man unter der Autobahn durch ist und am Holzlagerplatz vorbei ist, öffnet sich ein schönes Tal. Dank präziser Kords den Silberplatz gut gefunden. Als ich den Umbehälter freigelegt hatte befürchtete ich schon das Schlimmste. Hatte ich etwas übersehen? Nein, das Öffnen gelang ohne Spezialwerkzeug.Oberhalb vom Bergwerk ist ein schöner Rastplatz. Was hat der wohl für eine Geschichte?Danke für den tollen Cache und das Herlocken zu das schöne Tal.rein: Schlüsselband raus: Motorrad"],"descriptionSnippet":"schönes Fleckchen in Autobahnnähe","status":"kann gesucht werden"}