{"hiddenAt":"26.10.2013","waypoint":"OC102EE","coordinates":"E 011° 56.370' N 50° 13.458'","link":"https://www.opencaching.de/viewcache.php?wp=OC102EE","description":"    Luat eeinr Sutdie an eenir eegichlnsn Uätnseirivt ist es eagl, in wechelr Roiegfnlehe die Btbshucean in eeinm Wrot snid. Das eiizng Whgictie ist, dsas der etrse und der ltteze Bbhautcse am riecghitn Pltaz snid. Der Rset knan tatol dienraeuchndr sien, und man knan es imemr ncoh onhe Polbmree lseen. Das lgiet daarn, dsas wir nhcit jeedn Buhebtascn alelin leesn, soerdnn das Wrot als Gzanes.    Aebr nun zum Rtesäl:        X:    Dnek dir enie dlsliteigere Zfefir aus, bei der alle Zfrifen vseiedrchen snid. Varueshtce nun die Zrfiefn deeisr Zhal (z.B. 123 --> 321). Jtzet msust du von der geßrören Zhal die kleienre aizebehn. Das Einrgbes msus wedeir enie Deegirtlisle Zhal sien. So jeztt wrid es kloieprmizt! Aridede zum Einegbrs dsieer Bhunenercg eeunrt die vathcteruse Zfnfiogelfre vom Ergbenis der Buernhnecg. Sochn hsat du X!         Y:    Dnek dir enie zgeiiwllsete Zhal aus. Zeihe von deseir Zhal jdee der bdieen Zefrifn ab, aus deenn Sie bsheett. Dnan Scuhe utenn den Bhbcausten zum Egreinbs. Der Btcubshae in enie Zhal udlgeaemwnt ist Y!                  Z:    Desies Deierck vgirerbt 8 miölchge Deikecre:              Alaong zu oebn knan man mit enier Ueitunltreng mher üebr 27 Dkiceree aieelbtn!              Zälhe die mceiölhgn Dieekrce, die in deesim Derieck vrboegren snid und shocn hsat du Z!                             Jztet ncoh slehncl die Koaiedorntn brecneehn und ab zum Fnial:    N50° (13.458 + X + Y - Z); E 011° (56.370 + X - Y + Z)                            © Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Anab....","caseType":"nano","difficulty":4,"condition":"ok","name":"Die dreisten Dreiecke von Feuerandy","cacheType":"Rätselcache","terrain":1.5,"logs":["2oldies / 02.12.2013 14:20 / gefundenDa muß man schon mal die grauen Zellen anstrengen und mathematisch denken. Doch dann ist das Rätsel auch zu lösen. Gut gemacht!Vor Ort wollte sich der Kleine nicht auf Anhieb zeigen. Aber nach etwas Suchen konnten wir uns dann ins Logbuch als 15.Finder eintragen. Hier im Internet sind wir STF!!!TFTC ","Schnuggl / 05.11.2013 / gefundenDieses Rätsel haben wir uns geteilt, so hatte jeder was zu tun.Heute bei unserer Einkaufstour passte das Döschen genau ins Konzept.Hier hatte Schnuggl wieder mal den richtigen Riecher und Stern durfte loggen.Vielen Dank sagenSchnuggl + Stern                                                                                                                                                    ","Kafindi / 29.10.2013 / gefundenAm 29.10.13 erfolgreich gefunden und bei GC Com geloggt. Jetzt hier nachgetragen. TFTC Kafindi","Buckel01 / 29.10.2013 / gefundenDas Rätsel war innerhalb von ca. 5 Minuten gelöst und auch das kleine Döschen konnte sich nicht lange versteckenDanke fürden Zähler","thocomoro / 29.10.2013 13:32 / gefundenHurra, FTF hier auf OC und der 5. Logeintrag überhaupt im \"Fiezel\"-Logbuch! ;) Danke für den Cache, auch wenn es eine ewige Anfahrt heute war, weil man von Weißenstadt nicht mal schnell rüberfahren kann, weil Kirchenlamitz immer noch gesperrt ist. :)PS. Rätsel war in 2min gelöst, was aber nicht heißt, dass es leicht ist! Nur mit dem richtigen Blick ist Z auch ganz schnell ausgerechnet. X und Y findet man ja mit 3 Promille besser als nüchtern. ;):) Am längsten hat das Aufrollen gedauert. *lol*"],"descriptionSnippet":"","status":"kann gesucht werden"}