{"hiddenAt":"01.03.2014","waypoint":"OC108FE","coordinates":"E 009° 53.000' N 48° 27.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC108FE","description":"Zur Lösung des Rätsel müssen die ermittelten Werte auf ganze Zahlen gerundet werden:Für den nördlichen Anteil gebe man zu etwas Phosphorsäure mit der gebotenen Vorsicht Schwefelwasserstoff. Außerdem neutralisere man eine Ammoniumlösung mit Essigsäure und füge am Ende noch 0,1-m Salzsäure dazu.Der östliche Wert wird folgendermaßen gemixt: (Phosphorsäure und Flußsäure) gehen dem Betrag von Schwefelsäure voran, gefolgt von Fumarsäure, dem Betrag von Salzsäure und einem Gemisch aus (Wasser und Perschlorsäure).Ob wohl alles richtig gemixt wurde?© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzuöuyr, füqyvpu ibz Jrt","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Ich bin so sauer! von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":["makuli / 10.04.2016 / gefundenHeute war das Einsammeln schon lang gelöster Mysteries dran. Hier war nur unsere kleine Mitcacherin sauer, weil sie noch nichts zu Essen hatte. Das haben wir aber während des Loggens nachgeholt.TFTC","hochfa / 08.12.2013 / gefundenAlles andere als Sauer machten wir uns auf den Weg zur Dose.Von weitem leuchtete uns ein vermeintliches Versteck entgegen.Aber zu früh gefreut. Einige Meter weiter wurden wir aber dann belohnt.Tftc","hochfa / 08.12.2013 / gefundenAuch an dieser Dose habe ich schon meinen Eintrag hinterlassen. Alles andere als Sauer machten wir uns auf den Weg zur Dose.Von weitem leuchtete uns ein vermeintliches Versteck entgegen.Aber zu früh gefreut. Einige Meter weiter wurden wir aber dann belohnt.Tftc","DrMaFu / 29.11.2013 / gefundenNachdem ich heute Nachmittag keine Lust mehr zum Arbeiten hatte und mir vor der Plätzlebackerei noch ein wenig die Füße vertrete wollte bin ich zum Rätselquadrat hier im Wäldchen aufgebrochen.Der Rätsel Lösungen fahre ich schon eine ganze Weile spazieren und so konnte ich heute endlich die Belohnung einfahren...Ich bin ja nicht vom Fach und habe es eigentlich mehr mit Informatik und Elektronik und so als mit Chemie. Trotzdem wusste ich als ich das Rätsel sah doch relativ schnell wie sauer \"Mann\" werden kann wenn der Mixapparat ständig rotes Licht zeigt.Um mich zu neutralisieren benötigte es eine kurze Rezepturabstimmung mit dogesu und dann war auch der Checker zufrieden und wenn der Checker zufrieden ist bin ich es auch Danke für die Rätsel und die Dösles,DrMaFu","icho40 / 12.10.2013 / gefundenNachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen Der Lösungweg war schnell klar, aber bis die Mischung stimmt musste ich länger kräftig schütteln.Heute waren vor Ort und haben begeistert festgestellt, dass wir sogar noch einen Platz auf dem Treppchen von GC ergattert haben.Danke und ein blaues Schleifchen für den Rätselspass."],"descriptionSnippet":"","status":"kann gesucht werden"}