{"hiddenAt":"02.04.2011","waypoint":"OC10EC2","coordinates":"E 013° 24.645' N 52° 22.565'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EC2","description":"Wir lieben es, Caches im Team mit anderen Cachern, Gastcachern oder Gastmuggeln zu suchen. Besonders schön finden wir in diesem Zusammenhang natürlich Caches wie Teamtime oder, etwas näher dran, Hirtopoly. Deshalb wollten wir auch einen Cache legen, den man nur (oder zumindest am Besten) im Team finden kann.Für diesen Cache benötigt ihr als spezielles Tool eine Möglichkeit der Kommunikation über eine Entfernung von ein paar hundert Metern (die Funkis die es in regelmäßigen Abständen bei den bekannten lokalen Dicountern gibt eignen sich hierfür sehr gut). Los geht es am gemeinsamen Startpunkt. Hier teilt ihr euch auf und sucht unabhängig voneinander je eine Station 2. Die Koordinate die ihr hier findet ist die Koordinate von Station 3 des jeweils anderen Teams! Nach Station drei könnt ihr gemeinsam das Final suchen.Team Logs sind hier nicht nur erlaubt sondern ausdrücklich erwünscht!Viel Spaß bei der Suche!  PrefixLookupNameCoordinate                                                                                            FF                                        FINAL                                        Final (Final Location)                                        ???                                                                                                      Note:                                                            © Arni&Maria, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fg. 2: nhs Nhtrauöur","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Teammulti von Arni&Maria","cacheType":"Multicache","terrain":2,"logs":["Chr17ab / 24.02.2017 / gefundenNach der Arbeit galt es heute einige Stunden bis zum Beginn der Berolina zu überbrücken.  Zusammen mit Ute22 machte ich dafür diesen Multi. Pünktlich zum Start wurde das Wetter auf schön gestellt. Die Koordinaten an Station 1 fanden wir schnell und dann teilte sich das Team. Ich war Team 1, nach einer Weile fand ich die weiterführenden Koordinaten. Doch von Team 2 kam keine Meldung. Die Walki Talkis aus dem Baumarkt versagten über diese Distanz, ihren Dienst.  Es wurde dann mit den traditionellen Kommunikationsmitteln: Busch-Funk und Brieftauben Kontakt gehalten. Jetzt waren auch die Koordinaten für mein Team gefunden. Dann kam der Hammer: beide Team fanden nicht die Koordinaten für Station 3 und wir haben richtig lange gesucht. Ich denke hier ist nichts mehr zu finden oder wir haben das System nicht verstanden. Ein TJ gab uns dann die weiterführenden Koordinaten.  Die Dose wurde dann gut gefunden. Vielen Dank an weihnachtshasen fürs Legen und Pflegen. P.S.Hier sollte der Owner mal schauen ob die beiden Station 3 noch in Ordnung sind, ich habe da meine Zweifel.","martl / 13.02.2016 / gefundenDank einem Tipp einer Vorfinderin konnten wir heute doch noch diesen Multi abschließen. Die Idee ist absolut klasse, die Aussage, dass es auch mit Billig-Walkie-Talkies aus dem Discounter funktioniert, würde ich mal stark anzweifeln. Nix für ungut, wozu hat man Handies.TFTCMartina (mit Rhombusz, bergsteigermaus und Euni)","Euni / 13.02.2016 / gefundenNach einem gestrigen Misserfolg fragte ich bei melschu nach einem Hint. Mit ihrem Tipp konnten wir heute die Dose finden. Danke an melschu für die Hilfe, ohne die wir hier nicht fündig geworden wären. Auf der anderen Plattform ist der Cache von den Weihnachtshasen adoptiert worden.No trade. Euni","bergsteigermaus / 13.02.2016 21:19 / gefundenIch war gestern eigentlich nicht Mitglied der Crew (Euni, Rhombusz und martl), die heute, nach Informationen eines TJ zum Finale ging. Die erste Station durfte ich noch finden, dann ging es direkt zur Dose, die ich entdeckt habe. Diese beiden Stationen sind in Ordnung, der Rest wohl weniger. Ansonsten finde ich diese Art von Cache eigentlich lustig.Tb mitgenommen.Danke für den Cache sowie das Legen, Hegen und Pflegen Grüsse von der Bergsteigermaus ","Hajoscho0 / 02.05.2015 16:10 / gefundenBeim zweiten Anlauf gefunden.Marlies hat kräftig geholfen. Am Finale haben die Koordinaten sehr geschwankt. Aber es hat viel Spaß gebracht. Lesefehler an Station 1.","anni&mati / 30.04.2015 / gefundenHier war mehr Teamarbeit nötig als geplant. An S1 angekommen war die Aufgabe klar. Team 1 (A&) und Team 2 (&M) gingen ihrer Wege. Team 2 war zuerst an T2-S2 und begann zu suchen…. Team 1 erreichte kurze Zeit später T1-S2. & wurde fündig – Koords. gesendet. Nach geraumer Suchzeit wurde T2-S2 jetzt zurückgestellt und T2-S3 gesucht und M hat die sehr gut überarbeitete Station gefunden. Nun war klar ohne T2-S2 geht es nicht weiter. Team 1 und 2 suchten nun gemeinsam T2-S2. Plötzlich hat A sie gefunden. Nun ging es im gesamten Team weiter zu T1-S2. Hier hatte & vom Team 1 den richtigen Blick. Auf zum Final, hier durfte & vom Team 2 auch mal fündig werden.Danke für den Cache,hat uns viel Spaß gemacht.","der-michel / 23.05.2013 / gefundenHeute im Dream-Team mit Pepe und Longus ging es an dieses Prachtstück, dass mich schon ewig auf der Map anlächelte.Meine Affinität gegen Multis hielt mich aber beständig davon ab. Zu Unrecht, denn im eingespielten Team rannte die einen dorthin, während ich da hin rannte und so erarbeiteten wir alle notwendigen Informationen, um uns dann am Sammelpunkt wieder zu vereinen. Klasse, das hat echt Spaß gemacht und viele Wege erspart. Die Finaldose war dann aber doch tricky, da das GPS wie wild sprang und ich vor Ort 5 Baby-Zecken absammelte. Während ich das schreibe, läuft mir gerade wieder eine den Oberschenkel lang. [xx(] Pfui - jetzt erst mal duschen... [^] [^] [^]°°°  2114 - TFTC - der-michel   :)  °°°","2raumteam / 18.11.2012 / gefundenGemeinsam mit searchandfind_01 (von gc) abgearbeitet, schöne Idee! Danke für den Cache.","apfelsam / 26.05.2011 / gefundenNachdem ich als EinMannTeam den Teammulti bereits vor ein paar Tagen angegangen bin und an Station 3 kläglich scheiterte, holte ich mir gestern den Sohn zu Hilfe. Mit dem neuen Garmin  dann gestern wieder los und Station 3 zügig erledigt. Am Final angekommen, habe ich wohl ein Koordinate falsch eingetragen und wir suchte und suchten und fanden.......ein Hilfsmittel, womit wir aber nix anzufangen wußten. Also wieder Abbruch. Mit einer kurzen Erklärung von der Maria, was es denn mit dem Hilfsmittel so auf sich hat, dann endlich heute erfolgreich gelogged.Dafür gab's auch einen FP von uns logged in: 26.05.2011, 18:00 Uhrin: Ü-Eiout: GC, GKDanke für diese sehr schöne Runde sagen derapfelsam & Sohn"],"descriptionSnippet":" ","status":"kann gesucht werden"}