{"hiddenAt":"13.09.2013","waypoint":"OC10042","coordinates":"E 013° 34.440' N 52° 32.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC10042","description":"Irrgärten leiten ihre Besucher in die Irre, einfach so und zum Vergnügen. Oftmals auch als Labyrinth bezeichnet, ist es aber streng genommen nicht das selbe. Während klassische Labyrinthe eine, verschlugene Linie oder Muster bilden und oftmals auch eine symbolische Bedeutung besitzen, sind die Wege eine Irrgartens verzweigt, mit Sackgassen, Schleifen und anderen Gestaltungselementen angelegt um so ein In-die-Irre-Gehen zu provozieren. Meist enthält ein Irrgarten einen Zielplatz, aber auch ein Wegführung mit Eingang und Ausgang oder mehreren Zielen ist denkbar.  Als Gestaltungselement für Gartenanlagen waren Irrgärten über lange Zeit beliebt und gewinnen in den letzten Jahren auch wieder an Bedeutung. Allerdings ist die Pflege eines klassischen Hecken-Irrgartens sehr aufwändig und der Aufbau erfodert Geduld. Prinzipiell sind natürlich auch andere Arten der Wegführung denkbar - aber der Klassiker ist die sauber geschnittene Hecke. Der grösste Irrgarten Deutschlands ist in Kleinwelka, der älteste und grösste klassische Irrgarten liegt im Gutspark von Altjeßnitz. Das Log-Beispiel für diese Safari wurde in dem modernen Irrgarten in den Gärten der Welt in Berlin aufgenommen.  Zielplatz mit Turm bei: N 52 32.250 E 013 34.440   BeispieltrackBlick von obenDer Cache, ist ein Safari-Cache. Das heisst wie bei einer richtigen Safari begebt ihr Euch auf eine Jagd - aber mit dem Fotoapparat und Eurem GPS. Finde einen Irrgarten, viele Irrgärten sind Bestandteil einer grösserern Parkanlage - daher bitte beachten: oftmals ist ihr Besuch mit einem Eintrittsgeld verbunden.Gesucht sind klassische oder moderne Irrgärten, seien sie aus Hecken geschnitten oder gemauert oder wie auch immer aufgebaut - wichtig ist nur, dass sie auch dauerhaft sind. Bitte keine Maislabyrinthe, wie sie in letzter Zeit modern gewordenen - diese sind nach der Ernte wieder weg.Logbedingung: Um einen Irrgarten zu loggen mache ein Foto am Zielpunkt und wenn möglich noch von oben. Bestimme die Koordinaten des Ziels und nimm einen Track mit deinem GPS auf, den Du dann als Bild mit einstellst (z.B. als Screenshot aus deinem Geodatenprogramm). (Beispiel siehe oben)Da Irrgärten doch recht rar sind: bitte jeder nur einen Log, ein Irrgarten darf mehrfach geloggt werden, aber bitte nicht direkt nacheinander.Alle Logs auf einer Karte - hier entlang: http://www.flopp.net/safari/OC10042. Bitte im Log die geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 50 52.314 E 008 00.345\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":4.5,"condition":"ok","name":"Das Irren ist des Gärtners Lust von steingesicht","cacheType":"virtueller Cache","terrain":2,"logs":["Le Dompteur / 23.11.2017 / gefundenGefunden bei N 54° 10.529 E 010° 32.514 in Malente.Aus einer Schnapsidee heraus schufen die männlichen Einheimischen einen Stein-Irrgarten der Besinnlichkeit.DFDS","hblack / 08.10.2017 / gefundenZusammen mit FinGaiGai und den Kids den heutigen IGA-Besuch genutzt um diesen Irrgarten-Cache bei N 52° 32.250' E 013° 34.440 zu absolvieren. Nach unserem GC-Virtual im Irrgarten Altjeßnitz war dieser hier nun schon unser zweiter großer Irrgarten in 2017. Und wie schon in Altjeßnitz hat uns das hier heute auch wieder super gefallen. Auch wenn natrülich deutlich mehr los war... Vielen Dank für den OC-Virtual und beste Grüße an den Owner, wünschen FinGaiGai und hblack.","Valar.Morghulis / 04.10.2017 18:08 / gefundenHeute besuchten wir im Spreewald den Teichland Erlebnispark bei:N 51 48.874E 014 26.412Dort kann man völlig kostenlos den Irrgarten erkunden. Da ich die Safari noch offen hatte, war klar, was zu tun ist.Vielen lieben Dank an steingesicht für diese Irritation im Garten 😉👍Valar.Morghulis4. Oktober 2017 # 692","flint24220 / 03.10.2017 16:00 / gefundenN 54 21.798 E 010 17.816ProbsteierhagenFür 1,50 Euro Eintritt kann man schon seit ewiger Zeit einen Irrgarten aufsuchen und versuchen auf das kleine Turmbauwerk in der Mitte zu gelangen. Es war vielleicht nicht der kürzeste und schnellste Weg durch das Heckenlabyrinth, aber ich habe das Zielbauwerk erreicht und auch in ansprechender Zeit trotz kleiner Regenschauer wieder herausgefunden. Weitere Infos unter:http://www.irrgarten.biz/irrgarten/DfdC","djti / 23.09.2017 13:36 / gefundenIm MüGa-Park in Mülheim an der Ruhr war ich an einem Multi dran, der als Zwischenstation diesen Mini-Irrgarten besitzt. Hier ist da Frage, wie man sich verirren soll.  Die Frage ist auch, ob er mal einer war oder noch einer wird. Ich hoffe, ich habe die Logbedingungen nicht zu sehr gedehnt. Koordinaten: N51° 25.748' E6° 52.465'Danke für die Safari-Aufgabe","Schatzforscher / 12.06.2017 / gefundenBei einer kleinen Tour durch Wien konnte ich einige Safaris lösen. Bei brütender Hitze und Gratiswasser der Stadt Wien habe ich diesen Safari-Cache im Labyrinth des Schlosses Schönbrunn N 48 10.940 E 016 18.548 auch finden können. Es waren sogar drei Labyrinthe vor Ort. So richtig veriiren konnte man sich nicht. Aber bei dem einen oder anderen Labyrinth war es schon so, dass man eine Weile laufen musste. Ehrlich gesagt, war das genau dieses Labyrinth was man immer so in den Filmen sieht. Die ganz hohen Hecken gab es aber leider nicht. Das war dann nicht der einzige Safari-Cache in der Umgebung. Dazu aber bei den jeweiligen Caches mehr.Vielen Dank für den schönen Safari-Cache sagt derSchatzforscher","TausRbeiD / 27.11.2016 / gefundenHeute ist mal wieder etwas Zeit, um diverse Safaris zu \"bedienen\". So auch diesen hier!Gefunden bei: N 54 20.728 E 013 44.576 in Göhren auf RügenDieser Irrgarten ist wohl nicht für den Gaudi des Durchgehens und Verirrens gedacht, aber ich hoffe, er zählt trotzdem. Für den Fall daß, dann vielen Dank für den Safari-Punkt!","Mr.No / 22.08.2016 / gefundenDieses Granitlabyrinth befindet sich in Epprechtstein imFichtelgebirge. Es bildet den Abschluss des Steinbruch-Rundwanderwegs amEpprechtsstein. Es wurde im Jahr 2009errichtet. Es hat einen quadratischen Grundriss von 34 X 34Meter. Im Zentrum steht ein Obelisk aus Epprechtsteingranit. 180 großeSteinquader umrahmen den 400m langen Weg dorthin.Koordinaten  50°08.590E011°55.862","etaner / 17.08.2016 / gefundenDieses Labyrinth stet auf demLGS-Gelände in Kronach als Kunstwerk.Koordinaten N 50°14.091 E011°19.131","seiti70 / 09.08.2016 11:20 / gefundenIm Irrgarten verirrt? Klngt komisch war aber so. Trotzdem das Ziel nicht vor den Augen verloren und bei schönem Wetter die Challenge gemacht.Danke für diesen Cache.","Nordlandkai / 09.07.2016 / gefundenHeute habe ich im Sauerlandpark das Heckenlabyrinth besucht. Der Park ist wie zu erwarten kostenpflichtig, allerdings mit 5 € pro Erwachsener jetzt nicht wirklich ein Schwergewicht.Am Start vom Attracktion 24, dem Hans-Prinzhorn-Irrgarten bekam ich kurz ein ungutes Geühl. Im Rücken von mir war ein Kiosk mit Biergarten. Irgendwie hatte ich das Gefühl, dass alles darauf wartet, dass ich hinein gehe und nie wieder hinaus finde. Aber was macht man nicht alles für einen Log. ;-)Ein Blick auf die Übersichtskarte am Start verriet mir schon einml den Anfang. Danach war es ganz gewiss der Cacherinstinkt der mich zum Ziel brachte. In jedem Fall war ich (meiner Meinung nach) sehr schnell in der Mitte auf dem Turm angelangt.Nachdem ich die Koords N51 22.929 E7 46.946 ermittelt hatte, wurden noch ein paar Fotos gemacht. Der Weg aus dem Irrgarten hinaus war überhaupt kein Problem.Vielen Dank für den sehr schönen Safari Cache.","AMBW / 22.05.2016 12:20 / gefundenIrrgärten der WeltN 52° 32.250 E 013° 34.440Sonnige 27 -29 Grad und ein laues Lüftchen, ließen uns das Labyrinth in der Gärten der Welt erfolgreich absolvieren.Danke für die Idee.","rolandforchrist / 20.02.2016 / gefundenIn einer Regenpause sind wir nach Gelsenkirchen - Buer und damit der Hund nicht nur Einkaufszone sieht, noch durch den weitläufigen Park Schloss Berge und Berger See. Da ich von einem Multi wusste, das sich hier auch ein Irrgarten befindet, sind wir auch hier vorbei und sind ihn begangen. War auch nicht so schwierig, bei Hainbauchen im WinterDieser Irrgarten befindet sich bei N51 34.110 E007 04.240Danke für die gute SafariideeMit freundlichem Glückauf - Roland","Team Brummi / 16.02.2016 / gefundenIm Parc Bercy, Koordinaten N 48 50.095 E 002 22.937, gibt es im gestalteten Parkteil eine Labyrint. Da wir von oben schauten (und zum Glück die Bäume noch kein Laub hatten) konnten wir uns die Wegführung gut betrachten. Schon irre  ... und dann gab es gleich mehrer davon. Danke für diese irrende Safariaufgabe","Seebaer777 / 26.09.2015 / gefundenWir waren mit unserer Feuerwehrgruppe auf Kameradschaftsausflug in Brüssel. Als wir im \"Botanique\" waren, machte ich ein Foto von etwas, was ich doch schon zum Irrgarten als Gestaltungselement zählen würde.Zu der Zeit hatte ich allerdings mit Safaris noch gar nix am Hut.Koords: N 50 51.269 E 4 21.905","mic@ / 24.08.2015 / gefundenIm Urlaub in der Schweiz traf ich auf dieses nette Labyrinth:==> N 46 44.100 E 008 01.440Es befindet sich vor dem Grandhotel Giessbach am Brienzer See. Eine Trackaufzeichnung hatte ich vergessen, aber das wäre bei der Höhe dieser \"Hecke\" auch unnötig gewesen. Übrigens gibt es in der Nähe des Labyrinths einen schönen Wasserfall, den ich gleich mal als SSVC publiziert habe. Danke für die Logerlaubnis, Mic@","Le Dompteur / 19.08.2015 04:05 / Hinweis<edit>O.K. Den Listing-Text etwas genauer gelesen und schon wird aus einem \"gefunden\" ein \"Hinweis\".Soviel zu den u.g. D-Wert-Spekulationen .<\/edit>Zuerst etwas über die D/T-Wertung gestutz: \"das kann doch gar nicht sooo schwer...?\". Mich dann an die tatsächlich gesehenen Irr-Gärten erinnert. \"Doch das kann!\" gedacht.Glück gehabt bei N 54° 45.562 E 009° 48.633 in Oestergaard (PLZ 24395).Eine Luftaufnahme des gesamten Areals habe ich nicht gemacht. Man will ja nicht spoilern Danke für die Safari.","Riedxela / 25.05.2015 / gefundenDiesen Irrgarten habe ich beim Besuch des Park Schönbusch bei Aschaffenburg besucht. Die Mitte des Irrgarten ist bei N 49° 57.693  E 009° 06.413.Hier ist auch der Cache OC1122B zu finden.Danke für die nette Safari-Idee!","daister / 03.10.2014 / gefundenIrrgarten im Themengarten im Park der Sinne im Ostseebad Binz auf Rügen.(N 54° 23.830' E 013° 36.430')Der Park der Sinne in Binz wurde 2003 als Außenstandort der Internationalen Gartenausstellung (IGA) am Ufer des Schmachter Sees angelegt.Im angeschlossenen Themengarten befindet sich dieser Irrgarten.Na gut, die Hecke muss noch ein bisschen in die Höhe schießen, um eine wirkliche Herausforderung darzustellen. Noch konnte selbst ich den Weg ohne fremde Hilfe finden.Mit meinem Smartphone kann ich keine Tracks aufzeichnen - aber dieser Irrgarten ist wirklich sehr \"übersichtlich\".Gruß aus Eberswalde von ->daister<-","dogesu / 29.09.2014 / gefundenHeute habe ich zusammen mit Pingo21 die Landesgartenschau in Schwäbisch Gmünd besucht. Dort befindet sich ein Hanf-Irrgarten (Achtung Junkies: hört auf zu hyperventilieren! es handelt sich um eine THC-freie Hanfsorte).Zur Orientierung gibt es drei Aussichtstürme, von denen man sich einen Überblick verschaffen kann. N 48 48.709 E 9 46.388Danke für die schöne Safari-Aufgabe, dogesu"],"descriptionSnippet":"Irrgarten Safari","status":"kann gesucht werden"}