{"hiddenAt":"03.08.2012","waypoint":"OC10DCB","coordinates":"E 008° 37.708' N 49° 44.220'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DCB","description":"Die Eiche auf dem FelsenSuche auf eigene Gefahr!!!Kein FTF mehr möglich, da der Cache schon länger auf geocaching.com veröffentlicht ist! (siehe http://coord.info/GC3RV1V)Wir haben diesen felsigen Ort ausgewählt, weil wir ihn schön fanden und weil wir begeisterte Cacher sind, haben wir dort eine Dose versteckt.Da in der Nähe der Dose ein kleiner Abgrund ist Cache bitte nicht in der Nacht suchen.Viel Spaß beim Suchen!© Kilian1997, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry","caseType":"normal","difficulty":1,"condition":"ok","name":"Die Eiche auf dem Felsen von Kilian1997","cacheType":"normaler Cache","terrain":3.5,"logs":["DieGessers / 30.03.2018 16:30 / gefundenDa waren wir heute die zweiten...Danke fürs verstecken...DieGessers ","Kilian1997 / 18.06.2017 11:15 / kann gesucht werdenDank einer Info von stfnschltr wusste ich, dass die Dose nicht im eigentlichen Versteck lag. So konnte ich die Dose heute wieder ins richtige Versteck legen. Leider befanden sich keine Tauschgegenstände mehr in der Dose. Ich habe wieder ein paar hineingelegt, bitte tauscht fair.","Miesegreet / 16.10.2016 / gefundenSchöne kleine Kletterei bei sonnigem Herbstwetter.DankeMiesegreet","Xulpheia / 04.06.2016 / gefunden","Kanubapower / 22.05.2016 15:00 / gefundenHeute gefunden !","TrashyHonc / 01.09.2015 21:00 / gefundenAuch wenn ich beim Wandern in den Alpen in den vergangenen zwei Wochen potenziell gefährlichere Plätze besucht habe, kam mir, als ich so zum Loggen auf einer Wurzel oberhalb des Verstecks saß, das Wortspiel \"Die Leiche unter dem Felsen\" in den Sinn. Aber zum Glück konnte ich unfallfrei die Dose bergen und nach dem Loggen wieder verstecken[;)].Danke für den Cache und viele Grüße an Kilian1997!TrashyHonc______________________________________________________________[b][blue]\"Egal wo man hingeht, da ist man dann.\"[/b][/blue]Gefunden in GC3Z22R [url=http://coord.info/GC3Z22R]Weisheit des Tages[/url]","Wo+Na / 22.08.2015 / gefundenNach dem wir zusammen mit AM-OR unsere Waldrunde beendet hatten wollten wir diesen natürlich auch noch besuchen. Vom Tretbecken ging´s den Steilen Hang hinauf. Oben angekommen konnten wir ihn recht schnell finden und loggen.TFTC[:)]#1352","Dani #1 / 22.08.2015 / gefundenHeute zusammen mit AM-OR und Wo+Na hier vorbei gekommen und nach etwas suchen konnten wir uns im Logbuch eintragen.TFTC  :D  ","AM-OR / 22.08.2015 / gefundenHeute zusammen mit Dani 1 und Wo+Na sind wir hier vorbei gekommen und nach kurzer suche hatten wir die Dose auch in den Händen und wir konnten uns im Logbuch eintragen.TFTC   :D  ","Kilian1997 / 25.05.2015 / kann gesucht werdenMit einer großen Gruppe haben wir den Cache gewartet. Wir haben eine neue Box versteckt... Viel Spaß beim Suchen! ","Kilian1997 / 26.04.2015 21:00 / momentan nicht verfügbarDa habe ich doch den Cache nur auf geocaching.com deaktiviert und nicht auf opencaching! Normalerweise achte ich doch immer genau darauf, beide Listings aktuell zu halten...  Ich werde den Cache Ende Mai warten und entschuldige mich... ","Joe Clever / 26.04.2015 17:55 / HinweisZerfetztes Logbuch auf dem Weg zum verteilt gefunden und da der Cache auch nicht gefunden wurde, bitte einmal nach schauen","Bazinga07 / 09.01.2015 / gefundenHallo, ich hatte bisher nur ein Konto auf Geocaching.com, jetzt logge ich ein paar Caches nach. Diese Eiche auf dem Felsen konnte gut und ohne Verletzungen finden.Viele Grüße","SaarFuchs / 29.10.2014 / gefundenAuch heute wollte mindestens ein Cache erledigt werden - also schnell mal hier vorbeigefahren und geschaut, ob der Cache sich zeigt? [:D]Bei so einer Cachesuche kann man doch schön entspannen und man kommt endlich wieder mal raus... [8D]Leider war die Dose nicht mehr dort, wo sie eigentlich sein sollte - freundlicherweise hat mir der Owner dann die Logerlaubnis zum Fotolog erteilt!Um 16:12:00 Uhr gesucht, gefunden und geloggt! [;)]Danke für den Cache und Grüße an den Owner! [:)][Green][b]TFTC,[/b][/Green][b][Blue]Joerg[/Blue][Red]([url=http://www.saarfuchs.com/]Follow my blog![/url])Interessierst Du dich für Mysteries? Dann wirf' doch mal einen Blick auf meine [url=http://www.saarfuchs.com/mysteryhilfen/mysteryhilfen-meine-grosse-linkliste]Mysteryhilfen-Linkliste![/url][/b][/Red]PS: Dieser Cache ist Cache #4778 und ich habe meinen [url=http://www.amazon.de/gp/product/B00HRTUPWA/ref=as_li_tl?ie=UTF8&camp=1638&creative=19454&creativeASIN=B00HRTUPWA&linkCode=as2&tag=saaontou-21&linkId=6O7OUPQ35CPQBNUC]Monterra[/url] benutzt um ihn zu finden...","SandalTolk / 18.05.2014 / gefundendas war eine schöne kleine Klettertour. Vielen Dank für den Cache","itschi01 / 04.05.2013 / gefundenBereits unter GC gefundenN. Trotzdem danke fürs verstecken.","Q-Owls / 11.03.2013 / gefundenJau, da war ich schon mal via GC: 11. März 2013","Zecken-Sammler / 10.01.2013 / gefundenAuf einem netten Nachmittagsspaziergang gefunden.TFTCZecken-Sammler","lizard08 / 07.08.2012 / gefundenAuf einem großen Hundespaziergang von Zwingenberg und zurück gut gefunden. Leider konnten wir Eure anderen zwei Caches nicht finden.Grüße aus der Nachbarschaftlizard08 + Sancho"],"descriptionSnippet":"","status":"kann gesucht werden"}