{"hiddenAt":"27.05.2014","waypoint":"OC10DDE","coordinates":"E 010° 32.470' N 51° 34.135'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DDE","description":"Bea hatte den Bus in verpasst. Also musste sie am Bushäuschen warten. Eine schwache Brise wehte ihr durchs Haar. Bea seufzte. Bis zum nächsten Bus musste sie noch ewig warten. Eine weitere schwache Brise brachte kühlere Luft. \"Verdammt, ich hätte mir eine Jacke mitnehmen müssen.\" dachte Bea. Aber dann fiel ihr ein, dass sie die Windjacke ja bei dem letzten stürmischen Wind an der See verloren hatte. Sie ging ins Bushäuschen und setzte sich. Herr Ufort, mit dem sie einen Termin hatte, würde wohl warten müssen. Es war schon ein wenig trostlos am Bushäuschen. Keine Menschenseele in Sicht, nur Papiermüll wurde von der mäßigen Brise vorüber geweht. Etwas unheimlich war es auch. \"Hoffentlich fängt es nicht zu regnen an.\" sprach Bea zu sich selbst. Sie versuchte sich an den Wetterbericht zu erinnern. War heute Nacht nicht Sturm vorhergesagt? Die Zeit schien nicht vorüber zu gehen und es wurde ungemütlich. Von einer schwachen Brise konnte man nicht mehr sprechen. Selbst die eisige schwache Brise von vor 15 Minuten wäre ihr jetzt lieber gewesen als dieser stürmische Wind, der ihr ins Gesicht peitschte. Sollte ein Bushäuschen nicht Schutz bieten? \"Wann kommt denn endlich der blöde Bus?\" rief Bea laut. Es konnte sie ja sowieso niemand hören. Der steife Wind schluckte jedes Geräusch. Da...war das ein Motorgeräusch? Schnell lief sie vor das Bushäuschen. Ein extrem kalter und steifer Wind ließ sie die Augen zusammen kneifen. Der Bus hielt vor ihr. Schnell rannte Bea hinein...ohne zu schauen wohin dieser Bus wohl fährt.Bea kam nie bei Herrn Ufort an.Finde das mysteriöse Bushäuschen und den Notizzettel von Bea!N 51° .. , ...E 010° .. , ...Die Wege müssen nicht verlassen werden!!!Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com.© trackerdogz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Gebpxrara","caseType":"mikro","difficulty":2,"condition":"ok","name":"Viel Wind am Bushäuschen von trackerdogz","cacheType":"Rätselcache","terrain":2,"logs":["freshies / 29.03.2015 14:35 / gefundenVielen Dank für das nette Rätsel, welches sehr raffiniert ist. Hier war ordentlich Wind zu spüren bei diesem Regenwetter.41 J","Team-Kira / 29.03.2015 / gefundenAch den habe ich doch auch gefunden  Danke für das schöne Rätsel sagt Team-Kira","bloslo / 20.03.2015 / gefundenDa heute kein Lüftchen wehte, hatten wir befürchtet, den Final nicht zu finden. Aber es hat geklappt. Danke für die schöne Geschichte. ?"],"descriptionSnippet":"An den o.g. Koordinaten findet Ihr keinen Cache, dafür müsst Ihr erst das Rätsel lösen","status":"kann gesucht werden"}