{"hiddenAt":"22.04.2014","waypoint":"OC10BDF","coordinates":"E 010° 19.660' N 53° 45.758'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BDF","description":"Eine Mischung aus rätseln, raten und suchen. Bereits am Startpunkt müsst ihr ein wenig Hirnschmalz nutzen, um die nächsten Koordinaten zu bekommen.Startpunkt:N 53°4,758´E 010°19,660´Dort gilt es dieses Rätsel zu lösen:Nutze weder Bus noch Bahn, mit dem Radel solltest du fahr´n!Solltest trotzdem wo oft Leute stehen,dich einmal genau umsehen!Das Mobile stets zur Hand,findet ein Relikt sich an der Wand.----------------------------------------------------------------------------------------------------------------------------------------------- Wenn ihr das Rätsel lösen konntet, werdet ihr die Koordinate für das 1. Zwischenziel erhalten haben, der ihr nun folgt. Dort angekommen, bedarf es scharfer Augen um die nächste Koordinate zu bekommen.Habt ihr sie gefunden, dann folgt ihr zum 2. Zwischenziel und löst dort folgendes Rätsel:-------------------------------------------------------------------------------------------------------Die Nummer für die Post, ist schon verdeckt von Dreck und Rost.Wenn du nun inzwischen weißt, wie diese Nummer heißt,dann rechne 21 drauf, und trag sie ein in diesen ZiffernlaufN 53° 45,185´ E 010° 20,5xx´Koordinate entschlüssel? Dann folgt ihr und löst dieses Rätsel:---------------------------------------------------------------------------------------------------------An keine Tür klopft hier die Hand, und es fehlt auch eine Wand.Eine Höhle ist es nicht,viel zu hell scheint hier das Licht.Es ist ein Stuhl und doch kein Möbelstück.Bei meiner Suche bleibe ich stets munter, auch wenn ich mich oft vergebens bück, es ist nicht drüber sondern drunter.Und doch ist es nicht unten sondern oben, die Kleinen werden wohl zur Not gehoben.Auch wenn ich hier niemand kochen tut, finde ich eine Pfannen mit ner Nut.Ihr konntet auch dieses Rätsel lösen und habt den Cache gefunden? Dann folgt der neuen Koordinate und beginnt dort zu rechnen:------------------------------------------------------------------------------------------------------Ein markanter Stein, das muss er sein.Wenn eine Zahl darauf geschrieben steht,weist diese euch den Weg!(75+__)x2-(500-47)= xxxN53°46,956´  E 010°21,xxx´Das war recht einfach, oder? Dann auf, schnell weiter!------------------------------------------------------------------------------------------------------ Eine Regelung für den Verkehr, einige stört sie gar sehr.Es ist kein Schild und doch aus Stahl.Bitte trefft nun eure Wahl!a. Ampelanlage = N 53°37,124´b. Umlaufsperre = N 53°47,750´c. Kreisverkehr = N 53°59,688´E 010° 19,353´N = a/b/cFolgt der entsprechenden Koordinate und löst dann dieses Rätsel:--------------------------------------------------------------------------------------------------------Einst ohne Rast und Ruh, ist hier längst schon alles zu.Wo einst Menschen mit den Füßen traten, braucht auch ihr nun keinen Spaten.Ein gutes Auge reicht schon aus,holt den Cache einfach herraus! -------------------------------------------------------------------------------------------------------Viele Steine liegen hier herum. Und manch einer schaut jetzt dumm.Doch kennt ihr erst die Anzahl dieser Urgewalten, lasst euch nicht länger halten.Setzt die Summe in die Gleichung einund tretet in die Pedalen rein!3+(870+??):??+10=??+13N 53° ??,993´ E 010° 12,684´ ------------------------------------------------------------------------------------------------------Nach all der vielen Hast,macht ihr besser eine Rast.Denn mag es noch so sonnig sein,lädt dieser Ort stets zum Verweilen ein.Und zwischen Namen die sich lieben, steht nun der nächste Ort geschrieben.----------------------------------------------------------------------------------------------------------------------------------------------Auch zu später Stund, geht es andauernd rund.Ob ihr wirklich richtig steht, seht ihr wenn ein Licht aufgeht.Auch ein Tier schaut stets von oben drein.welches Tier mag es wohl sein?N 53° 44,067´Adler: E 010° 19,362´ Löwe: E 010° 24,554´Maus: E 010° 12,351´-------------------------------------------------------------------------------------------------------Hier agiert die Firma Rast und Ruh, und meisten ist dort wirklich zu.Hin und wieder hat man aber dochmal Zeit.Ab wann ist man für euch bereit?a: 08.30 Uhr = E 010°35,297´ b: 11.30 Uhr = E 010°19,290´c: 09.30 Uhr = E 010°09,233´N 53° 44,905´-------------------------------------------------------------------------------------------------------Ab hier werden die Füße nass, ich wünsch auf der Suche nun viel Spaß!-------------------------------------------------------------------------------------------------------------------------------------------------Dein eigenes Wort vernimmst du kaum, stehst an eines Weges Saum.Darunter, um genau zu sein.Sieh dich um nach hellem Schein!© Bagdad-Biker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf rzcsvruyg fvpu qnf Snueenq mh ahgmra, bqre zruerer Gntr rvamhcynara. Ahe jre jvexyvpu thg mh Shß vfg, jveq qvr Fgerpxr nz Fgüpx fpunssra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schnitzeljagd von Bagdad-Biker","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 16.08.2017 / HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Robin888 / 16.03.2015 15:30 / nicht gefundenTja, schade.Da will man einem OC-only-Cache die Ehre erweise und dann ist am Final nichts zu finden (außer einem Starenkasten vom NABU). :-/Zum Glück musste ich nicht die gesamten 45km fahren um das zu wissen.Und zum Glück hatte ich meine Gummistiefel mit.Die Terrainwertung ist wohl so oder so nicht ganz zu halten..."],"descriptionSnippet":"","status":"kann gesucht werden"}