{"hiddenAt":"23.03.2014","waypoint":"OC10A35","coordinates":"E 011° 21.198' N 50° 37.294'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A35","description":"Parkplätze sind an den Feengrotten vorhanden, schöne Aussicht auf Saalfeld möglich© daka, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Kulmblick von daka","cacheType":"normaler Cache","terrain":1,"logs":["Straussenfamilie / 11.05.2016 18:48 / gefundenTFTC ","FriedrichFröbel / 28.12.2015 / gefundenAuf der heutigen Tour sollte auch dieser Cache gefunden werden.Vor Ort war nach dem Überqueren der Wiese das Versteck schnell entdeckt, da keine wirklich Tarnung vorhanden ist. Nach dem Loggen ging es weiter zur nächsten Dose nebenan.","RoMoe / 15.08.2015 20:05 / gefundenNach etwas Suche gefunden. Leider musste erst ein Elektroazaun überwunden werden. Danke sagt die Leipziger Familie RoMoe","karamelle / 02.05.2015 12:50 / gefunden","geo-jumper2 / 03.04.2015 10:27 / gefundenAuch wenn das Wetter heute nicht das Beste ist, hab ich mich von der Klinik Bergfried auf den Weg gemacht um einige Caches in der Gegend zu suchen. Ich komme aus der Nähe von Berlin und finde die Gegend hier super toll. Zum wander ideal.Danke für den tollen Cache -  gefunden um 10:27 Uhr","Max-Power25 / 18.03.2015 15:36 / gefundenSehr schöne Aussicht! Tftc ","LmcK1710 / 08.03.2015 11:30 / gefundenAm morgen nutzen wir das schöne wetter um eine kleine runde zu laufen dabei bin ich kurz zum cache abgebogen alles gut gefunden danke für den cache!","die muefies / 19.02.2015 / gefundenBei Geocaching ist nun in der Homezone fast alles abgegrast. Da fiel uns doch auf, dass es hier auch Caches gibt, die gar nicht bei GC sondern nur bei OC gelistet sind.Also heut mal hier her. Wir haben den Aufstieg übers Adriansthal gewählt, was sich mit Kinderwagen wohl nicht als so empf ehlenswert zeigte. Abwärts gings dann über den Steiger deutlich besser.Cache schnell gefunden. Etwas Kritik sei mal erlaubt. Eine zerfetzte Bäh - Tüte ist abartig und überflüssig - die Dose muss dicht sein!Der Blick über Saalfeld und zum Kulm war natürlich klasse!  Vielen Dank!die muefies (Ivo, susi und Fritz) ","Ti1na / 08.02.2015 15:00 / gefundenProblemlos gefunden. Danke fürs Zeigen der schönen Ecke. Sind von den Feengrotten über den Berg drüber gelaufen... atemberaubende Aussicht.DFDCTi1na","Burggeist / 30.01.2015 13:56 / gefundenEine schöne Wanderung bei Schneefall, leider ohne Kulmblick.Vielen Dank sagt der Burggeist","BESTPOE / 07.11.2014 / gefundenDer \"Schwarmblick\" hatte sich heute zu gut unter Laub im Felsen versteckt. Beim \"Kulmblick\" gab es keine Probleme. Hier konnte man nichts übersehen.DFDC","Team Schmowskie / 29.04.2014 15:25 / gefundenHeute nach Feierabend ging es hier her. Die Location ist natürlich bekannt. Schönes Plätzchen für eine Dose.Danke sagt: Team Schmowskie"],"descriptionSnippet":"Aussichtscache","status":"kann gesucht werden"}