{"hiddenAt":"08.11.2013","waypoint":"OC103AE","coordinates":"E 011° 55.769' N 50° 08.591'","link":"https://www.opencaching.de/viewcache.php?wp=OC103AE","description":"Fichteltrip Der Weg ist wieder das Ziel! - Bei diesem Cache steht eindeutig das Wandern im Vordergrund. Die Dose ist quasi nur eine Zugabe.Dieser Wandercache führt über einige Gipfel des Fichtelgebirges. Es müssen ~48 km Wegstrecke und ~1350 Höhenmeter absolviert werden. Wegen seiner Länge und dem anspruchsvollen Höhenprofil ist dieser Multi für ausdauernde, gut trainierte Wanderer als zweitägige Tour konzipiert. Die hohe Terrain-Wertung ergibt sich aus der Streckenlänge.In der Regel verläuft die Strecke auf schönen, schmalen Pfaden oder Waldwegen. Nur selten (wenn absolut nicht vermeidbar) muss man kurze Abschnitte auf Teer meistern. Ausschlaggebend für die Routenführung ist nicht der kürzeste, sondern schöne, vergleichsweise ruhige Wege durch besonders reizvolle Landschaft. Knackige Anstiege werden meist mit traumhaften Ausblicken belohnt. Unterwegs gibt es Ausflugslokale, bei denen man sich stärken kann. Dennoch sollte man ausreichend Flüssigkeit mitnehmen. Die geplante Übernachtung der Tour ist am Seehaus (http://www.seehaus-fichtelgebirge.info/).Die Tour ist kein Rundweg. Es empfiehlt sich ein Auto am Start beim Granitlabyrinth und eines am Ende bei der Luisenburg abzustellen. GranitlabyrinthAm Epprechtstein bei Kirchenlamitz findet man ein 2009 errichtetes Granit-Labyrinth. Das in seinem Grundriss quadratische Labyrinth hat fünf Umgänge und eine Ausdehnung von 34 x 34 m aus 190 unbearbeiteten Granit-Rohblöcken. Das Labyrinth wird durch ein erkennbares Achsenkreuz in vier Quartiere aufgeteilt, die auf dem Weg zur Mitte zu durchschreiten sind. Diese Achsen weisen in die vier Himmelsrichtungen. Es handelt sich um ein sogenanntes zielgerichtetes Labyrinth, das heißt, es gibt keine falschen Wege wie Sackgassen, Irrwege oder Abzweigungen, nur zwei \"Notausgänge\" für Menschen, die die Geduld verlieren. Besonders auf dem Rückweg werden diese gerne von Ungeduldigen genutzt. Im Zentrum, dessen Bodenfläche ein Labyrinth aus dunklen und hellen Pflastersteinen ausfüllt, lenkt ein 5 m hoher Obelisk aus Epprechtsteingranit den Blick nach oben. EpprechtsteinDer Epprechtstein ist ein Berg im nördlichen Fichtelgebirge. Er ist der mineralogisch interessanteste Berg im Fichtelgebirge. Rund um den Gipfelbereich gibt es rund 20 Steinbrüche. In drei Steinbrüchen wird der Epprechtstein-Granit abgebaut, die anderen sind stillgelegt und teilweise renaturiert. Zu dem Berg führen mehrere Wanderrouten. Zu seinen Attraktionen zählen neben der Burg Epprechtstein ein Labyrinth aus Granitblöcken und ein Lehrpfad, der an den Bergbau erinnert. BergkopfDer Bergkopf ist ein 857 m hoher, dicht bewaldeter Berg im Sparnecker Forst im Fichtelgebirge. Er liegt im Nordschenkel des Fichtelgebirgs-Hufeisens, im Kammbereich des Großen Waldsteins. Am Nordhang befindet sich die ranitfelsformation Kleiner Waldstein (829 m ü. NN) und weiter nördlich in Richtung Sparneck die Quelle der Förmitz. Im Nordosten liegt die Granitfelsburg Hoher Stein (817 m ü. NN) und am Berghang die Quellfassung der Lamitz. WaldsteinDer Große Waldstein (877 m ü. NN) ist Teil des Waldsteinzuges im nördlichen Fichtelgebirgs-Hufeisen. Bekannt ist er vor allem durch seine Felsen in Wollsackverwitterung, seine Schlossruinen und den einzigen erhaltenen Bärenfang der Region. Im Gipfelbereich gibt es Mischwald mit altem Buchenbestand und mächtigen Felsentürmen; das gesamte Areal ist Naturschutzgebiet (20,2 ha). Markierte Wanderwege führen aus allen Richtungen zum Berg, von Weißenstadt oder Sparneck aus führen öffentliche Fahrstraßen bis zum Unterkunftshaus des Fichtelgebirgsvereins, dem Waldsteinhaus. Von dort kann man einen Spaziergang durch den interessanten Gipfelbereich unternehmen. Auch der Jean-Paul-Weg hat dort eine Station. Der Kleine Waldstein oder der Hohe Stein sind weitere kleinere Felsengruppen des Bergkopfes. Am Großen Waldstein ist es u.a. der Zellerfels. Die Saale entspringt am Fuße des Großen Waldsteins bei Zell im Fichtelgebirge. Weißenstädter SeeDer Weißenstädter See ist ein 48 Hektar großer Stausee westlich von Weißenstadt in der Einsattelung zwischen Schneeberg und Waldstein im Fichtelgebirge. Der See ist als eutropher, ungeschichteter Flachsee mit einer maximalen Tiefe von 3,5 m einzustufen. Er dient als Freizeitsee, Hochwasserrückhaltebecken, Vogelschutzgebiet und Trinkwassergewinnungsanlage.   RudolfsteinDer Rudolfstein ist ein bewaldeter Berg im nordöstlichen Schneebergmassiv des Fichtelgebirges, südlich von Weißenstadt. Er liegt am Höhenweg auf 866 m ü. NN. Im Gipfelbereich findet man mehrere eigenartig geschichtete Felsformationen, die ein geschütztes Naturdenkmal sind. Auf den höchsten Felsturm führt seit 1890 eine Treppe. Eingebettet in die Felsformation stand hier eine kleine Burg, die fast spurlos verschwunden ist. SchneebergDer Schneeberg ist mit 1051 m ü. NN der höchste Berg im Fichtelgebirge in Nordostbayern. Schon von weitem erkennt man ihn an seinem ehemaligen Fernmeldeturm der Bundeswehr – ein Mahnmal an den Kalten Krieg. Der Gipfelbereich besteht aus einem Granitblockmeer und einer Felsburg, auf dem das Aussichtstürmchen Backöfele steht. Militärische Bauwerke prägen das Gipfelbild. Naturräumlich gehört er zur Haupteinheit Hohes Fichtelgebirge. NußhardtDer Nußhardt ist mit 972 m ü. NN der dritthöchste Berg im Fichtelgebirge (Nordostbayern). Er ist ein charakteristischer Felsengipfel des Fichtelgebirges (grobkörniger Kerngranit G3 und Augengneis am Südost-Ende). Der Gipfelbereich mit Blockmeer und Felsburg ist mit 5,5 Hektar Fläche unter Naturschutz gestellt.SeehügelDer Seehügel ist ein 953 m hoher Berg im Fichtelgebirge. Er liegt im Schneebergmassiv und dort direkt südlich des Nußhardts. Dem Berg am nächsten liegt die Stadt Fichtelberg. Nahe Berge sind außerdem der Ochsenkopf im Westen und die Platte im Südosten. Über den Seehügel verläuft die Europäische Wasserscheide zwischen Nordsee und Schwarzem Meer. Zudem befindet sich hier der südliche Endpunkt der Hauptstromwasserscheide zwischen Rhein- und Elbe-Einzugsgebiet und ist damit der Wasserscheidepunkt zwischen den größten, auf BRD-Gebiet sich begegnenden Hauptstromeinzugsgebieten. PlatteDie Platte ist ein 885 m hoher Berg im bayrischen Hohen Fichtelgebirge. Der Gipfelbereich besteht aus einer gewaltigen Granitblockhalde aus kantigen Granitplatten, seltene Moose und Flechten besiedeln die Felstrümmer. Das Gebiet ist mit 4,1 Hektar als Naturschutzgebiet ausgewiesen. Unterhalb des Gipfels ist der Berg von Nadelwald bewachsen. Hohe MätzeDie Hohe Matze, auch Hohe Mätze genannt, ist ein Berg im südlichen Teil des Fichtelgebirges und 813 m hoch. Sie liegt zwischen Nagel und Tröstau. Der Gipfel liegt auf einer Aufeinandertürmung von ovalförmigen Felsen. Der Hang ist bewaldet und kann durch Wanderwege begangen werden.Auf der Hohen Matze soll einmal das Schloss Karlstein gestanden haben, was sich aber nicht urkundlich nachweisen lässt. Der Name, 1393 noch „mazen“, später „meze“ und „mätze“, bedeutet ins Hochdeutsche übersetzt „Weideberg“. Über die Hohe Matze verlaufen die Wasserscheide zwischen Nordsee und Schwarzem Meer sowie der 50. Breitengrad und der Höhenweg. KösseineDie Kösseine ist ein Bergmassiv im Fichtelgebirge und liegt im Nordosten Bayerns südlich von Wunsiedel. Die höchste Erhebung des aus Granit bestehenden Bergstocks ist der gleichnamige Gipfel auf einer Höhe von 939 m ü. NN. Über die Kösseine verläuft die Grenze der Regierungsbezirke Oberfranken und Oberpfalz sowie die Europäische Wasserscheide zwischen Nordsee und Schwarzem Meer. BurgsteinDer Burgstein ist ein 879 m hoher Berg im Kösseinestock des Hohen Fichtelgebirges. Der waldfreie Gipfelbereich besteht aus einer großen Granit-Steinplatte, umgeben von Fichtenwald. 200 m östlich befindet sich der Burgsteinfelsen mit einer Höhe von 869 m, eine mächtige Granitfelsburg und geschütztes Naturdenkmal.   Felsenlabyrinth LuisenburgDas Luisenburg-Felsenlabyrinth ist ein Felsenmeer aus Granitblöcken mit Ausmaßen von mehreren Metern und Teil des Naturschutzgebietes Großes Labyrinth bei Wunsiedel. Für seine Entstehung wurden lange Zeit katastrophale Ereignisse wie z. B. Erdbeben angenommen. Heute weiß man, dass vielmehr die über geologische Zeiträume andauernden Vorgänge von Verwitterung und Erosion für die Bildung des Felsenlabyrinths verantwortlich sind. Im Jahr 2002 wurde das Felsenlabyrinth vom Bayerischen Umweltministerium mit dem offiziellen Gütesiegel \"Bayerns schönste Geotope\" ausgezeichnet. Im Jahr 2006 erfolgte die Aufnahme in die Liste der 77 ausgezeichneten Nationalen Geotope Deutschlands Hier könnt Ihr die Tour auf Google Maps sehen: Fichteltrip Bei einem solchen Cache kann es immer zu kleineren Ungereimtheiten kommen.Bevor Ihr den Cache angeht könnt Ihr euch gerne melden, dann kann ich Euch für den Notfall meine Handynummer geben.  Ihr bewegt Euch großteils in einem Naturschutzgebiet!Bitte bleibt auf den offiziellen Wegen und macht nichts kaputt.  Start:N 50° 08.(327*A+1)E 011° 54.(487*A-1)       Die Anzahl der Personen auf dem Schild = A Stage 2:N 50° 08.((T*P*F)/2)-36              E 011° 53.(((T*P*F)/2)-36)         Am Luisentisch gibt es eine Hütte. An dieser Hütte stehen aussen rechts oben drei Buchstaben? = T;P;F mit F<T<PT = 14P = 16F = 6 Stage 3:N 50° 07.7((T+F)/2)+3*x             E 011° 51.(4*x+P)           Bis zu welcher Uhrzeit sind die Nachtloipen beleuchtet? = X Stage 4:N 50° 06.K*H+MÜ*6+K               E 011° 52.P*W-4             Wie weit sind folgende Ortschaften in Kilometer entfernt?Kulmbach = KWunsiedel = WMünchberg = MÜHallerstein = H  Stage 5:N 50° 05.M/5*Q*F/2+2*x+3         E 011° 53.(O/(4*MÜ-3))              Wieviel Dinge braucht der Mensch? = MIn welchem Monat überfiel ihn die Todesvision? (Jan =1; Feb =2 ...) = QWann reist er zu E.T.A. Hoffmann = O Stage 6:N 50° 04.(U*6)+2*H+M-40             E 011° 52.S*(K-2*A)+2 Anzahl der Buchstaben (ein Umlaut zählt als 1 Buchstabe) der 5 aufgezählten Gipfel? = UWieviel Buchstaben hat der dritte und vierte aufgezählte Gipfel? = S Stage 7:N 50° 03.(J-T)/(T-1)        E 011° 51.(L+H)*3,5       Gestiftet von welchem Jahrgang = JWieviel Jahre Mitgliedschaft = L Stage 8:N 50° 02.ZA*ZB*2-X      E 011° 51.(3*ZA+P+H)*ZBTag = ZAMonat = ZBmit ZA>ZB Stage 09             N 50° 01.(R-G)*2-2*F   E 011° 53.(R-G)*(P/2-1)               Wann wurden die ersten Treppenstufen zum höchsten Punkt errichtet = GWann wurde der Gipfel als Naturschutzgebiet ausgewiesen = R Stage 10             N 49° 59.(D-(33*B)+1)/2             E 011° 55.(B*C*(K-M/5))-2*F        Tag = BMonat = CJahr = D Stage 11             N 49° 59.(ZB/2)*I*C+1 E 011° 58.(I+V)*(U+2)+B             Buchstaben und Ziffern auf dem Schild = IWieviele Zeilen = V Stage 12             N 50° 00.(α+γ)-1             E 011° 59.α*C*(T+Q)+L/2           Monat entwendet = αJahr entwendet =  βMonat gefunden = γJahr gefunden = δ Stage 13             N 50° 00.((β/2)-MÜ)-(W*V^2)*E1-E3        E 011° 59.E2*E2*E3*B*E1-T+E1*E2-V   Km nach Entfernung E1; E2; E3 mit E1<E2<E3© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Fichteltrip von Feuerandy","cacheType":"Multicache","terrain":4.5,"logs":["Micke31 / 30.05.2015 16:16 / HinweisFrage: kann man auf der Strecke auch irgendwo zelten? Ich hatte nämlich vor diesen Cache mit dem Fahrrad zu absolvieren und anschließend nach Sichersreuth zum Genital Festival zu fahren und da ich dort zelten werde würde es sich anbieten auf der Strecke auch zu zelten falls dies möglich wäre :)","thocomoro / 13.04.2014 13:58 / HinweisHurra! Heute auch den zugehörigen Fichteltrip-Bonus, der seit kurzem nun auch (endlich) hier auf OC online steht, gefunden! ;):)http://www.opencaching.de/viewcache.php?wp=OC10A1D","thocomoro / 18.03.2014 11:03 / HinweisWir waren hier heute mal wieder spazieren und da haben wir doch gleich auch nachgeschaut, wie viele Cacher sich eigentlich nach uns ins Logbuch eintragen konnten: Es waren genau 6 weitere GCler in den letzten 4 Monaten seit unserem STF hier! ;):)PS: Weiterhin versucht hier wohl grad ein Verrückter, das Zielgebiet mit neuen Steinen zu klonen. Aber es fällt definitiv auf! *lol*","Schnuggl / 14.02.2014 / gefunden2014 ging der Trip weiterStage 3 konnte im WWW recherchiert werden, Stage 4 + 5 absolvierten wir mit dem Cachemobil und ab Stage 6 schnürten wir wieder unsere Wanderschuhe.Nach und nach konnten die Infos eingesammelt werden.Heute war an der Luisenburg so wenig Schnee , dass wir das Finale finden konnten.TFTCSchnuggl + Stern                                                                                                                                                    ","DerFichtelzwerg / 28.11.2013 16:40 / gefundenNachdem ich das Glück hatte beim Fichteltrip stark abkürzen zu können konnte ich den Multi in etwas kürzerer Zeit als vorgesehen finden. Da mir eine Beschreibung einer Station bekannt war durch meine Fichta Gebirga Reihe brauchte ich nur etwas kombinieren. Danke sagt \"DerFichtelzwerg\"","tschango / 24.11.2013 / gefundenTTFes wird ein TTF bleiben auch wenn hier nur ein Eintrag steht aber im Logbuch standen schon 2. War ein Toller Mega-Multi TFTC","thocomoro / 17.11.2013 16:09 / gefundenHurra, geschafft! FTF hier auf OC und auch noch STF überhaupt und als solcher ins Logbuch eingetragen! :) Zum Beweis ein Foto des Logbuches. ;) - Danke für den Wanderungscache, für den wir nun doch über 25km für alle Etappen in den letzten 8 Tagen gebraucht haben.Jedesmal hin zum jeweiligen Wanderparkplatz, hinauf auf den Gipfel, wieder runter und wieder heim. So viele Fichtelgebirgs-Höhenmeter läuft man ja sonst im ganzen Leben nicht. ;) Hat sich aber trotzdem rentiert! Soviel schönes Fichtelgebirge sieht man sonst nicht auf einmal. Im Frühling und Sommer mit entsprechendem Sonnenschein natürlich noch viel schöner zum Wandern! :)Nun aber noch ein paar Hinweise, die in unseren Augen für alle weiteren Finder wichtig sind (zusätzlich zu unseren bisherigen):- zu Stage 11: Bei dem Schild fehlt ein Zeichen ganz und von einem anderen \"der untere Teil\" - Dies ist bei dem Listing aber schon berücksichtigt, also wirklich nur die noch vorhandenen Zeichen zählen und nicht so, wie es eigentlich einmal war.- zum Finale: Hier waren die Koordinaten ganz schön springend, bis zu 19m hin und her auf der selben Stelle. Wir eierten deshalb fast eine Dreiviertelstunde im Zielgebiet umher, haben die Dose aber doch noch gefunden. [Cut]Nachtrag vom 18.11.2013: Weitere Hinweise zum Finale auf Wunsch eines Owners aus obigem Log wieder entfernt. Es werden dafür aber hier auf OC zwei Spoilerbilder hochgeladen, die das Auffinden erleichtern sollen. Und einen Stift haben ja eh alle dabei, denn in dem Punkt wurde nämlich in der Dose gegeizt! ;)","thocomoro / 15.11.2013 / HinweisZwischenbericht: Nun sind wir bei Stage 8 angekommen. Ab Stage 3 ist alles punktgenau und auch die Rätsel sind alle eindeutig gewesen. Aber: Äh, der Ausblick, der uns da im Listing versprochen wurde, war heute \"minimal anders\". Bitte vergleicht selbst. ;):)","Feuerandy / 12.11.2013 / HinweisVielen Dank an Einherjer für das konstruktive Feedback.Das Problem bei Stage 2 ist, dass die urspüngliche Hütte nimmer steht. Wir haben uns daher entschlossen die zur Berechnung notwendigen Buchstaben bekannt zu geben:T = 14P = 16F = 6Das Listing wurde ergänzt.Ich hoffe es kommt zu keinen weiteren Problemen.Falls doch bitte einfach durchklingeln.","thocomoro / 12.11.2013 / HinweisWie suchen diesen Multi derzeit \"in Etappen\", da wir von hier sind und es somit kein Problem ist, noch mal herzufahren. Außerdem wäre dieser Multi für die Bimpffüße etwas \"arg lang\". ;):) Deshalb hier unsere Informationen für alle anderen Wanderer:- zu Stage 1: Nein, es ist nicht das grüne Schild des Rettungspunktes. Nehmt das andere, dann geht es weiter. ;)- zu Stage 2: Wie wir heute vor Ort feststellen mussten, steht da nun eine völlig neue Hütte. Nach wirklich zufälligem Kontakt mit einem der Owner heute genau dort am Epprechtstein, erzählte er uns, dass da vorher 2 Beschriftungen angebracht waren: die des \"Fichtelgebirgsvereins\" (FGV) und des \"Naturparks Fichtelgebirge\" (NPF). Somit geht es dann hier problemlos weiter.Die Stage 3 selbst suchen wir in den nächsten Tagen, wenn es nicht regnet. Wir hoffen aber auch, dass wir den Fichteltrip dann auch noch vor dem Wintereinbruch zu Ende kriegen. *lol* :):)","Feuerandy / 09.11.2013 / kann gesucht werdenEs kann hier wieder weitergehenViel Spaß beim suchen","Feuerandy / 09.11.2013 / momentan nicht verfügbarDer erste Cacher hat die Dose gefunden.Es gibt im Listing 2-3 Kleinigkeiten zum optimieren. Evtl passen wir auch die Kords und somit die Berechnung für 1-2 Stages an.Der Cache ist heute Abend wieder aktiv.                                                                                                                                                    "],"descriptionSnippet":"Der Weg ist wieder das Ziel! - Bei diesem Cache steht eindeutig das Wandern im Vordergrund","status":"kann gesucht werden"}