{"hiddenAt":"06.10.2013","waypoint":"OC1019B","coordinates":"E 010° 43.356' N 49° 32.555'","link":"https://www.opencaching.de/viewcache.php?wp=OC1019B","description":" ACHTUNG! Sehr bergiges Gelände, für Rollstuhlfahrer und gehbehinderte Personen eher ungeeignet!Update (26.03.2017): Die Final Koordinaten wurden geändert und es ist eine Stage dazu gekommen!                         Parkmöglichkeit und erste Aufgabe: N49° 32.555, E10° 43.356Bei den Koordinaten ist ein gelbes Schild angebracht:A = Addiert Buchstaben- und ZahlenwerteStation 1: N49° 32.(9*A+2)7, E010° 43.(4*A)7Hier ist ein weißes Schild mit einem Buchstaben angebracht...B = BuchstabenwertStaion 2: N49° 32.(9*A-1)3, E010° 43.(4*A+2)8Hier steht ein hohes, nach oben schlanker werdendes Gebilde, bestehend aus dem Material, welches es um Euch herum reichlich gibt.In seinem Inneren befindet sich ein großer bearbeiteter Baumstamm.C = Anzahl der Kerben (rechts und links)Nach Spass und Spiel nun eine kurze Wanderung durch den schönen Wald, zu ...Staion 3: N49° 32.4(A+B+C-2), E010° 42.9(B-A-3)Bei den Koordinaten ist eine gelbe Markierung angebracht...D = Addiert Buchstaben- und ZahlenwerteFinal: N49° 32.(B+C+D+1)0, E10° 42.8(B+C+D-A)© Klumpenkukuk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oynhoäe ung qnf Qöfpura vz Oyvpx","caseType":"normal","difficulty":2,"condition":"ok","name":"Waldkinder von Klumpenkukuk","cacheType":"Multicache","terrain":3,"logs":["Klumpenkukuk / 26.03.2017 / HinweisAufgrund von Waldarbeiten wurde eine Wartung durchgeführt.Es wurde eine weitere Station hinzugefügt und das Döschen hat ein neues Zuhause gefunden.","neami / 28.04.2016 09:12 / gefundenDiesen hier schon vor längerer Zeit gefunden. Waldkinder waren heute keine unterwegs.Dafür aber wir.Alles konnte gut gefunden werden.Danke!","Doc Cool / 10.08.2014 / gefunden#8117Fragen waren eindeutig zu beantworten und die besuchten Orte interessant. Beim Final kam dann auch die T-Wertung zur Geltung. Ist aber nur das letzte Stück. Der Rest ist nicht so anstrengend.Ach, und hab mal wieder geschaukelt - lang ist's her - da ist mir glatt ein wenig anders geworden - man ist das halt nicht  mehr gewohnt ;)Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool","punica / 20.10.2013 / gefundenEigentlich war heute eine andere Tour geplant, die wir dann aber aus Wettergründen verschoben haben. Als aber dann der neue Cache in der näheren Umgebung aufploppte gab es kein Halten mehr und wir mussten raus in den Regen Da hier schon mal eine Dose lag, war uns die Location bekannt und der erste Teil rasch erledigt. Auf dem Weg zum Final haben wir dann Gwaaf getroffen, der schon auf dem Rückweg war ( auch Grüße  \t)Vor Ort war die Dose dann bald entdeckt, nur die Befestigung von Käpt'n Blaubär hat uns nicht so gut gefallen  (außer der Owner ist auch Owner des Waldes, dann wäre es ok). Vielleicht kann man das noch ändern?STF bei gc, TTF im Logbuch. Ist ja letztendlich auch egal, was zählt ist der Fund und der Smilie auf der Landkarte. TFTC Team punica","gollseidel / 20.10.2013 18:30 / gefundenWir haben den Regen am Publish-Tag abgewartet und sind bei abendlicher Dämmerung losgezogen.Passable Stationen; vor allem der Weg über Stage 1-3 und zum Final war wirklich schön.Erfreulich groß dimensionierte Dose.Ein wirklich respektables Erstlingswerk des Owners.Mit den Koordinaten gabs keine Probleme, außer dass der große Abstand zw. Stage 3 und dem Final irritierte, aber der Weg hat sich gelohnt.Schönen Dank sagen Gollseidel und Dosenmaus"],"descriptionSnippet":"Dieser Multi führt euch an einen tollen Ort für Kinder und jung gebliebene ;-)","status":"kann gesucht werden"}