{"hiddenAt":"02.01.2014","waypoint":"OC105F5","coordinates":"E 009° 22.708' N 53° 47.717'","link":"https://www.opencaching.de/viewcache.php?wp=OC105F5","description":"Dieser Cache ist für alle, die die Fähranleger in Glückstadt bzw. Wischhafen besuchen oder von dort mit der Fähre über die Elbe übersetzen.Loggt ein Foto des jeweiligen Anlegers und posted es hier. Kein Log ohne selbstgemachtes Foto!© WackenCamper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Säuejhefg fpuzrpxg zve vzzre jvrqre thg! ","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Elbfähre von WackenCamper","cacheType":"virtueller Cache","terrain":1,"logs":["EhSa / 15.04.2018 09:50 / gefundenHeute geht es mit 4 Erwachsenen, einem Kind und 2 Hunden nach Dänemark.Die Wurst war, wie immer, lecker und am Wetter arbeiten wir noch ;)","Dfelder76 / 24.11.2017 12:26 / gefundenWährend der Überfahrt nach Niedersachsen logge ich mal diesen hübschen Virtual. Danke schön ","donald210 / 04.06.2017 20:29 / gefundenWärend einer schönen Überfahrt geloggt...Damit wurde >Elbfähre< auch gefunden.Der Eintrag im Logbuch war danach reine Formsache. ;-)TftC to WackenCamper.Log erfolgte am 4. Juni 2017 um 20:30 Uhr.","MikroKosmos / 28.05.2017 / gefundenBei meiner ersten Fahrt mit dieser Fähre habe ich gleich mal fürdiesen Cache ein Foto gemacht. Es zeigt den Wischhafen-Anleger.DfdC von µKosmos","deaktiviert / 27.04.2017 / gefundenHeute von Wischhafen nach Glückstadt übergesetzt um in Hamburg die Verwandschaft zu besuchen.Eigentlich wollten wir im Fährhaus essen die hatten überraschend geschlossen. Also sind wir erstmal weiter und haben direkt an der Fähre im \"Land's End\" gegessen. Das ist übrigens nur \"bedingt\" Empfehlenswert und allzu empfindlich, was Sauberkeit angeht, sollte man auch nicht sein...Aber die Überfahrt war der Höhepunkt vor allen für mini-deaktiviert! Vielen Dank für den Cache!","mrkrid / 27.04.2017 18:43 / gefundenAuf dem Weg zum neuen Länderpunkt Richtung Glückstadt, lag diese OC Dose auf dem Weg. Diesen Webcache habe ich mitten auf der Elbe (fast an den Cachekoordinaten) virtuell geloggt. Das Bild zeigt die Gegenfähre nach Wischhafen.Danke an *WackenCamper* für diese nette Abwechslung und den Cache.Gruß von *MrKrid* aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo@12:19 | 187 | #opencaching #cgeo","rkschlotte / 05.01.2017 14:21 / gefundenKleiner Nachmittagsausflug mit einer Gastcacherin.1. Fortuna II2. Docke – Glückstadts Fischpark3. Jüdischer Friedhof Glückstadt4. Tor nach Niedersachsen5. ElbfähreZum Abschluß der Runde haben wir uns noch in der Standard-Positur photographieren lassen. Zum Glück war gerade eine Wolke zur Stelle, andernfalls hätten wir direkt ins Gegenlicht knipsen müssen.rkschlotte","pauliklaus / 01.11.2016 / gefundenMeine Überfahrten liegen im dreistelligen Bereich, aber nie habe ich an die Fotos gedacht, bis heute.DankeKlaus","geomarsch / 21.10.2016 16:38 / gefundenAuf dem Weg nach Niedersachsen diesen Cache, bei Kreuzfahrt und Fährwurst entdeckt. Also wieder aufs Oberdeck und ein Foto gemacht. Zu sehen ist der Anleger Wischhafen mit ablegender Fähre. ","Zett42 / 22.08.2016 12:26 / gefundenEine interessante Fahrt mit fünf Mitgliedern eines Lanz-Bulldog-Clubs. Bild folgt, sobald ich am PC bin. TFTC","mtseb / 15.07.2016 13:32 / gefundenÜberfahrt von Wischhafen nach Glückstadt. ","mtseb / 15.07.2016 / gefundenNorddeutscher Sonnenschein ","eva-kronshagen / 16.04.2016 20:29 / gefundenAuf dem Rückweg vom Mega Event in Stade nach Kiel haben wir die Fähre von Wischhafen nach Glückstadt genommen.Dabei hatten wir Glück und kamen ohne Wartezeit an Bord und gleich darauf legte die Fähre auch schon ab.Vielen Dank und schöne Grüße aus Kiel","Nachtwolf1954 / 04.12.2015 / gefundenMoin.Auf dem Weg nach Flensburg haben wir heute die Elbfähre benutzt.Danke für den Cache und Gruß aus BremerhavenNachtwolf ","goof390 / 12.09.2015 / gefundenauf überfahrt von wischhafen nach glückstadt auf der fähre noch ein foto gemacht für diesen vc.dfdc mit grüßen aus dem frankenland goof390","MaxPower1701 / 11.08.2015 / gefundenAuf meiner Sommerurlaubsfahrradtour kam ich auch hier vorbei.Ich habe bei der Überfahrt viele Vögel gesehen, aber diese hier bei meiner Ankunft sind mir am meisten ins Auge gestochen.","-Freddy- / 20.06.2015 / gefundenVon Bremerhaven kommend nutzten wir heute Abend die Elbfähre um den Stau in Hamburg zu umgehen.Wir hatten Glück - Ohne Wartezeit ging es auf die Fähre und gleich danach ging es auch schon los. Vielen Dank für diese Aufgabe hier auf OC und schöne Grüße aus Kiel","Cachehunterin / 21.03.2015 06:57 / gefundenWährend unserer \"Weltreise\" (\"16 Länder* in 24 Stunden\") ging&#039;s auch über die Elbe.Bei letzten Übersetzen im Juni 2014 gar nicht gemacht....Heute war die Chance das nachzuholen. ;-)TftC!","tbou / 10.03.2015 / gefundenBei schönstem Wetter hier mit der Fähre übergesetzt. Viele Grüßetbou","Teuto-Yachter / 01.11.2014 16:20 / gefundenUnser Gruppenausflug fand einen Höhepunkt auf einer \"Kreuzfahrt\" über die Elbe - in einer guten Stunde hin und zurück, mit einem traumhaften Sonnenuntergang und Tee mit Rum: Was will man mehr?DfdC & viele GrüßeTeuto-YachterPS: Nach 5-jährigem Cachen anderswo ist dies mein erstes Log auf OC.de - ein guter Anfang! :-)"],"descriptionSnippet":"Fähranleger Glückstadt - Wischhafen","status":"kann gesucht werden"}