{"hiddenAt":"27.10.2013","waypoint":"OC109F1","coordinates":"E 012° 59.555' N 52° 20.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC109F1","description":"                        Eure Reise führt euch diesmal an den Caputher See. Es gibt ja viele Mythen hier, über Abgestürzte Flugzeuge, die im 2ten Weltkrieg in den See stürzten.Aber jedes Flugzeug hat auch Fracht an Bord. Ob hier was dran ist? Ob hier ein \"schatz\" liegt?Mann weiß es nicht genau, aber man kann ja mal nachschauen dort ... ;-)                    Zum Cache:Eine normale Dose, die viel Platz zum tauschen und TB reisen bietet.Ganz klassisch getarnt wartet er auf Besuch. ;)Bitte wieder so verstecken, wie vorgefunden. Ort nicht wechseln. Auf Muggels achten, diese sind überall.Bitte ein Stift mit führen. Da ich keinen mehr fand, ist auch keiner dort drin. Wird sicherlich noch geändert.**************************************************************************Update 28.02.2014: Aus gegebenen Anlass folgender Hinweis:Leere, Wortlose Logs werden ebenso wie Logs, die nicht im Logbuch stehen, gelöscht!© BulliPM, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bulli´s \"See - Schatz\" von BulliPM","cacheType":"normaler Cache","terrain":2.5,"logs":["cachematik / 13.09.2016 14:42 / gefundenDiese Woche gönnen wir uns eine spätsommerliche Campingauszeit am Schwielowsee. Man gönnt sich ja sonst nix. Auch am zweiten heißen Tag stand eine Radtour nach Caputh und um den Caputher See zu den schönsten Stellen auf dem Plan.Auch der Schatz am See war schnell gehoben, obwohl der See auch schon ein Schatz ist.Danke sagt das Team CachematikTFTC","garminrouter / 19.06.2016 / gefundenHihi, war ja klar dass erst einmal das falsche Objekt untersucht wird. Dann erst der Blick auf das GPS, da fehlen ja noch ein paar Meter! Jetzt war es ein schneller Fund, daher auch die T- Wertung... Vielen Dank an BulliPM für diesen Cache!","Bastindu / 08.09.2015 12:55 / gefunden2015-09-08 12:55 #23---Da wir die andere Seeseite nun schon heute bewandert hatten, ging es hier, nach Umparken des CM, nun weiter. Was soll man schreiben? Auch von dieser Seite ist es ein schönes Gewässer und läd zum Verweilen ein. Hier blieben wir jedoch nicht sehr lange, da die Dose sich schnell enttarnen lies und wir alsbald weiter ziehen konnten.TFTC","BuM wills finden / 11.04.2015 20:25 / gefundenWas für ein wundervoll verwunschener Ort! Trotz hereinbrechender Dunkelheit haben wir auch diesen Bulli-Schatz gut gefunden. Jetzt kennen wir Caputh ein bisschen besser - danke dafür!","rokimi / 28.02.2015 15:40 / gefunden1 tag vor dem meteorologischen frühlingsanfang hab ich michbei blauem himmel und sonnenschein daran gemacht das \"bulli-land\" unddas naturschutzgebiet rund um den caputher see cach-mäßig zu erkunden - ichkann nur sagen - es hat sich gelohnt - danke an \"bulli\" für dieschöne runde  (gemslein)","pitti 2212 / 31.10.2014 12:00 / nicht gefundenTrotz intensiver Suche( ca.30min) an den angegebenen Koordinaten keinen Erfolg gehabt.Gibt es noch einen Hinweis ? An der Stelle lag sehr viel frischer Baumschnitt ! pitti 2212","13TH574 / 24.09.2014 17:15 / gefundenLogeintrag auch bei GC. DFDC","DM4TNF / 17.09.2014 / gefundenStation 2 auf meiner Wanderung. Hier musste ich nicht lange suchen. Schnell geloggt und weiter ging es. Unterwegs noch ein paar Radfahrern und Joggern begegnet, aber ansonsten muggelfrei.DfdC DM4TNF","Cibold / 02.08.2014 16:44 / gefundenDanke für für den Cache","Sugarbob / 14.06.2014 / gefundenBei einer Runde um den Caputher See gefunden.DfdC!","Schrottie / 01.06.2014 11:45 / gefundenNun waren wir fast komplett um den See herum und dieser Cache war sozusagen der Abschluß unserer heutigen Wanderung. Auch hier wurden wir wieder zügig fündig und haben uns heute als zweite des Tages eingetragen. ","flatter_man & cherelle (Team Lost&Found) / 14.05.2014 / gefundenWir haben diesen schon am 07.03.14 gefunden und bei gc.com geloggt. Dieser Log erfolgt dementsprechend nachträglich und der Vollständigkeit halber.TFTC sagen cherelle und flatter_man","Rabe79 / 28.03.2014 / gefundenHeute Nachmittag noch eine kleine Caching-Runde durch Caputh gedreht. Der Cache wurde schnell lokalisiert und geloggt.TFTC","Kuerbis Koenig / 20.02.2014 10:55 / gefundenZum Abschluss der heutigen Bulli-Runde auch diese Doseohne Probleme gefunden und das Logbuch signiert.Danke sagt der Kuerbis Koenig","Euni / 01.01.2014 / gefundenHeute um 15 Uhr kurz nach Kloepschen gefunden. Erstaunlichweise hat es bei mir erst im zweiten Anlauf geklappt. Am Caputher See bin ich immer gern unterwegs. In: Wooden Geocoin; Favoritenpunkt; out: nix. Euni","aloplex lagopus / 01.12.2013 / gefundenDen Cache gleich mit einem Spaziergang verbunden. Zum Glück war die Stelle absolut muggelfrei!TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}