{"hiddenAt":"10.08.2010","waypoint":"OC1040B","coordinates":"E 008° 38.904' N 50° 05.595'","link":"https://www.opencaching.de/viewcache.php?wp=OC1040B","description":"Das Licht- und Luftbad NiederradUm 1900 wurde unterhalb der Niederräder Schleuse, auf dem heutigen Gelände des LiLu das Strand- und Familienbad Niederrad angelegt. Es hatte Garderobenhallen, Umkleidekabinen, Kioske, Spiel- und Turnplatz sowie im Main drei abgetrennte Schwimmbecken. Es war eines von insgesamt fünf Strandbädern in Frankfurt und das Beliebteste: Täglich bis zu 1.500 Badelustige kamen hier her, vor allem aus Niederrad, Sachsenhausen und dem Gallusviertel. Ab 1936 durften Juden nur noch ein Schwimmbad in Frankfurt besuchen: Das Strandbad Niederrad wurden zum sogenannten „Judenbad“. 1938 wurde Juden auch hier das Baden verboten. Seit Mitte der 50er Jahre, seitdem das Baden im Main verboten ist, heißt das Strandbad „Licht- und Luftbad“. Dieser Begriff war in Deutschland schon Anfang des 20. Jahrhunderts aufgekommen, im Zuge der Naturheil- und FKK-Bewegung. (siehe auch http://de.wikipedia.org/wiki/FKK ) Baden in Luft und Sonne galt von da an als gesund. Gerade in Großstädten und industriellen Ballungszentren wurden solche Einrichtungen geschaffen.Wenn man die Lebens- und Ernährungsbedingungen vor dem zweiten Weltkrieg betrachtet, gab es weder vitaminreiches Essen, noch in jeder Wohnung eine Dusche oder ein Bad! Rachitis, eine Vitamin D Mangel-Krankheit war weit verbreitet. Für die Hygiene gab es öffentliche Badeanstalten, sogenannte \"Stadt-Bäder\", in denen man für wenige Pfennige Duschen oder Baden konnte. Ein solches Stadtbad befand sich bis in die 60er Jahre des vorigen Jahrhunderts im Keller der Frauenhofschule wenige hundert Meter vom LiLu entfernt in Niederrad.Es gab in Frankfurt auch reine Licht- und Luftbäder, zum Beispiel auf dem Lerchesberg. Heute erinnert nur noch der Name des dort ansässigen Tennisvereins daran.Das \"Verwaltungs-Gebäude\" hat eine Besonderheit: es ist schwimmfähig!!! Bei einem Hochwasser schwimmt das ganze Teil, geführt und gesichert von den Stahlpfeilern auf - Folge: kein Wasserschaden möglich! Dieses Design wurde auch vom BDA mit einem Preis ausgezeichnet. :)http://www.meixner-schlueter-wendt.de/index.php?id=166 * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *Der Cache befindet sich außerhalb des Geländes des Licht- und Luftbades. Er ist 24 Stunden am Tag öffentlich zugänglich.Die Koordinaten sind an mehreren Tagen mit Averaging jeweils > 50 gemessen worden, der EPE war nie besser als 4,6 m. Es ist zum Bergen nicht erforderlich, Privatgelände zu betreten oder Zäune zu übersteigen - Terrain = 1,5 !Bei dem Cache handelt es sich um einen PETling.NICHT in einem der Zaunpfosten!Achtet bitte auch ganz besonders auf Muggel, früh am Morgen (vor 07:00) oder bei nasss-kaltem Wetter ist die beste Zeit. Abends kann es je nach Jahreszeit unterschiedlich bevölkert sein. Auch die Bediensteten des Wasser- und Schiffahrtsamtes können neugierig sein.© Isebar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Niederrad 7 - LiLuBa von Isebar","cacheType":"normaler Cache","terrain":1.5,"logs":["SilkeausFFM / 25.04.2018 14:19 / gefundenHeute in der Mittagspause zu dritt gefunden. Er hat sich aber sehr gut versteckt. Vielen Dank an den netten Herrn vom Schifffahrtsamt  (?)","KSFMS / 26.01.2017 / gefundenAn diesem tollen, sonnigen Wintertag waren wir Eschersheimer mal im Süden der Stadt unterwegs, um auch hier endlich einen Smiley auf die Karte zu zaubern. Hier wurden wir mit Hilfe des Cacher-Dogs fündig und konnten unbemerkt loggen.DfdC aus dem 'hohen' Norden.","Herr Rö / 18.11.2016 22:54 / gefundenHeute auf meinem Heimweg endlich mal dieses nette Lilubadöschen besucht, es gut gefunden, mich brav eingetragen und es wieder ordentlich zurückversteckt. Ich muss zugeben, dass ich hier im Sommer schon mal kurz geschaut habe; es hat sich aber leider nicht gezeigt. Heute ging es fix und das schönes Döschenversteck war enttarnt - es hat mir gut gefallen. Und die Tretmiene, die ich mir eingefangen habe, war auch gleich wieder ausgewaschen...regen hat auch etwas Gutes...Vielen Dank, viele Grüße und DfdC, Herr Rö","Tesi / 02.05.2016 / gefundenBei einem Termin im benachbarten Blutspendedienst ist mir aufgefallen, dass hier noch eine schön gelegene Dose auf meinen Besuch wartet. Nachdem die gute Tat vollbracht war, ging ich also eine kleine Schleife durch das LiLuBa (hier war ich vorher noch nie) und dann zu den Listingkoordinaten. Vor Ort nochmal kurz nachgelesen, was hier zu tun sei und mit einem Griff hatte ich die Dose in der Hand. Das war dann wohl der Dank an mich. Glück gehabt.Danke für`s Aushecken und Verstecken. Beste Grüße an den Owner und auf bald mal wieder.Happy hunting Tesi","Tesi / 02.05.2016 / gefundenBei einem Termin im benachbarten Blutspendedienst ist mir aufgefallen, dass hier noch eine schön gelegene Dose auf meinen Besuch wartet. Nachdem die gute Tat vollbracht war, ging ich also eine kleine Schleife durch das LiLuBa (hier war ich vorher noch nie) und dann zu den Listingkoordinaten. Vor Ort nochmal kurz nachgelesen, was hier zu tun sei und mit einem Griff hatte ich die Dose in der Hand. Das war dann wohl der Dank an mich. Glück gehabt.Danke für`s Aushecken und Verstecken. Beste Grüße an den Owner und auf bald mal wieder.Happy huntingTesi","pjacobi / 14.03.2016 / gefundenHöh, höh! Das war schon etwas knifflig, aber glücklicherweise habe ich schon vieles gesehen. Knubbelsanne tat dann den entscheidenden Griff.Danke für das Herführen und Verstecken und das informative Listing!","Nicodu / 24.06.2015 13:00 / gefundenNach einem Krankenhausbesuch noch ganz in der Nähe zum Cachen an den Main. Puh, so einfach war das gar nicht, wir haben ganz schön lange gesucht. War aber ein toll gemachtes Versteck, sehr schön. DFDC","Florian Geyer / 24.06.2015 12:06 / gefundenSehr schönes Versteck! Die Leute vom Schifffahrtsamt können auch nett sein!","Feluko / 23.05.2015 00:29 / gefundenSchon vor einiger Zeit gefunden und nur auf geocaching.com geloggt. TFTC, Feluko23. Mai 2015#58","frankimsauerland / 04.01.2015 15:05 / gefundenAuf einer netten Nachmittagsrunde heute mal ein paar weiße Flecken im Heimatsektor besucht und gelb eingefärbt  Hmpf...ja hier habe ich vor einer ganzen Weile einmal sehr ratlos aufgegeben und heute auf den ersten Blick gesehen was ich damals übersehen hatte. ACHTUNG: Hundesch....!!!!!LOG: 4.1.2015; 15:05 UhrNOTRADETFTC und viele Grüßefrankimsauerland","Team MIB / 19.08.2014 16:57 / gefundenAuf unserer heutigen Tour mit GC Hexe schnell gefunden das Team MIB sagt Dankeschön 19. August 2014 16:57","Jayjay. / 09.04.2014 / gefunden                                                    Hier hatte ich ja schon öfter mal gesucht. Mal tagsüber, mal nachts, mal alleine, mal zu zweit. Aber irgendwie konnte ich nie eine Dose finden... Heute entdeckte ich sie dann schon vom Fahrrad aus, obwohl ich eigentlich gar nicht richtig danach suchen wollte ;) Ob das das richtige Versteck ist? Unsicher bin ich mir auch, weil es definitiv keine relativ neue Dose ist, sondern eine mit einem relativ alten Logbuch. Also nicht gerade gewartet, wie es die Logs vermuten ließen? Danke fürs Auslegen, TFTCDas ist ja echt verwirrend hier ;) Erst PMO, dann nicht mehr, jetzt wieder? Da soll mal einer mitkommen.            ","dogs4walk / 13.01.2014 / gefundenNachdem wir hier schon wie verzweifelt gesucht haben, kam uns heute zufällig der Owner zu Hilfe und gab uns den entscheidenen Tip. Schöne Grüße und recht herzlichen Dank dafür!","Määnzer / 11.10.2012 / gefundenHeute kurz mal hier vorbeigeschaut. Vielen Dank für die Dose.  TFTCMÄÄNZER","LIFT 117 / 10.06.2011 / gefundenNachdem hier gestern ein Pausenmuggle sehr lange mit dem Auto direkt vor der Dose stand, war es nicht möglich ihn zu loggen. Heute war alles ruhig und ich konnte mich schnell im Logbuch verewigen. Schade das die Tarnung so gelitten hat.LIFT","60316 / 15.05.2011 13:30 / gefundenWir waren vor 2 Monaten auch schon einmal hier. Der [red]rote[/red] Hinweis im Listing hat uns heute veranlasst, ziemlich lange nach einer anderen Art von Versteck zu suchen. Als wir schon aufgeben wollten, kam glücklicherweise olfplatsch hinzu und hat uns mit einem kleinen Tipp (vielen Dank!) die Augen geöffnet.[blue] T4TC - 60316 - HJ + J [/blue][white] # 494 | 13:30 [/white]","FlashCool / 30.04.2011 / gefundenHeute nachmittag etwas Zeit gehabt und wieder mal 'ne kleine Tramrunde durch Frankfurt gemacht.Der Cache war schnell entdeckt, trotz guter Tarnung. Schöne Bastelarbei.Vielen Dank für's Verstecken.","prussel / 14.08.2010 / gefundenAuf dem Heimweg von unserer heutigen Runde recht schnell entdeckt. Das Zurücklegen dauerte auf Grund einiger Licht- und Luft-Muggels die ihr Auto beluden deutlich länger.TFTC Jutta & Michael19:55"],"descriptionSnippet":"Das Licht- und Luftbad Niederrad","status":"kann gesucht werden"}