{"hiddenAt":"13.11.2013","waypoint":"OC103F8","coordinates":"E 008° 39.793' N 50° 11.397'","link":"https://www.opencaching.de/viewcache.php?wp=OC103F8","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Findet Überwachungskameras (keine öffentliche Webcams). Muss nicht unbedingt staatlicher Natur sein.Ladet ein Bild davon hoch und gebt die Koordinaten in Eurem Log an.Viel Spaß.Diese Überwachungskamera stand übrigens bei N 50° 11.397 E 8° 39.793.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © storc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Überwachungsstaat von storc","cacheType":"virtueller Cache","terrain":1,"logs":["pferseeer / 30.03.2018 19:42 / gefundenHier in Istanbul gibt es zehntausende von Überwachungskameras. Diese drei stehen bei N 41° 01.803 E 028° 58.532 in einer Ladenstrasse im Stadtteil Beyoglu wo wir unser Quatier genommen haben.dfdc","flint24220 / 01.01.2018 15:00 / gefundenN 54 21.788 E 010 08.686KielHeute einmal das etwas bessere Wetter genutzt, um einen Spaziergang am Nordostseekanal bei den Schleusen zu machen. In der Mecklenburger Straße machte ein Schild auf die Videoüberwachung aufmerksam. Da musste ich doch schnell einmal die Kamera zücken. DfdC.","wolf82 / 29.12.2017 21:22 / gefundenHeute beim Besuch von Globetrotter in Frankfurt ein 'paar' Kameras gesehenN 50 06.706 E 008 42.383Tftc wolf82","simmerl7 / 07.10.2017 / gefunden#45Heute eine kleine Radlrunde in meiner Heimatstadt Gertesried  gedreht um ein paar Safari-Caches zu finden. Die Überwachungskamera fand ich am Hallenbad in der Jahnstrasse. N 47° 52.158 E 011° 28.589TFTCSimmerl","Seebaer777 / 11.08.2017 / gefundenDa ich eh für eine Safari am Amtsgericht in Köln war, musste diese Überwachungskamera daran glauben.Koords: N 50 55.333 E 6 56.067","Orang-Utan / 30.03.2017 12:00 / gefundenUnser Marktplatz in Halle (Saale) wird per Videokamera überwacht. Wahrscheinlich aber nicht am Tag, denn als wir auf dem Marktplatz waren, war die Kamera unbewegt Richtung Uhr unseres Roten Turmes ausgerichtet ;-). Danke für den Safaricache und Grüße von den Orang-Utans aus Halle (Saale). Standort Kamera: N 51° 28.958 E 011° 58.129","Finder60431 / 19.03.2017 20:37 / gefundenHier haben wir eine Überwachungskamera in Frankfurt am Main entdeckt. Ein schöner Teich wird dort bewacht.N50° 09 781 E008° 40 372","Urbex / 19.03.2017 / gefundenHeute diese Überwachungskamera entdeckt.N 50 50.853\tE 012 03.744  ","Pumuckel&Kuno / 07.11.2016 / gefundenBei 51° 17.670  12° 25.330 in Leipzig-Dösen schauten wir diesen Überwachungskameras ins Auge.Dies übrigens mit Genugtuung, den sie überwachen den Zaun von der forensischen Psychiatrie,und da muß ja nun nicht unbedingt jeder nach Belieben ein und ausgehen, der da einsitzt  Danke für den Cache !","Andreas.Mann / 23.10.2016 / gefundenDiese Kamera befindet sich am Gebäude der Deutschen Bundesbank in Nürnberg.Die Koordinaten lauten: N 49 26.851 E 011 05.028TFTC","Schwupp22 / 19.09.2016 13:30 / gefunden1984 ist überall, auch am Bahnübergang. N50 03.960E08 34.306","Valar.Morghulis / 22.08.2016 / gefundenDiese Überwachungskamera fanden wir bei einem Besuch in Meißen am Eingang der Staatlichen Porzellan-Manufaktur bei folgenden Koordinaten:N 51° 9.433E 012° 27.953 Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis22. August 2016","cento / 30.07.2016 / gefundenDiesen Big Brother haben wir auf einer Radtour entlang des Rheins beim AKW  Biblis entdeckt, oder er uns ,wer weis das schon  Sie und noch viele anderere mehr findet man bei N 49 42.725 E 008 25.065 Danke für die Safari Grüßle cento ","Nelly 01 / 07.07.2016 / gefundenIn Italien scheinen Überwachungskameras Hochkonjungtur zu haben: Egal ob man klingelt und dabei gefilmt wird oder der Müll bewacht wird, alles hat eine Kamera. In Padua, Italien haben wir eine völlig heruntergekommene Ecke bei N 45° 24.394' E 11° 52. 382' fotographiert. ","ekorren / 06.07.2016 / gefundenBrescia, ItalienN 45°32.403 E 10°13.314In Italien hatte ich irgendwie das Gefühl, dass die ganze Stadt ständig gefilmt wird...","meerespanda / 11.04.2016 23:43 / gefundenAn der Halle Nord vom HERA-Tunnel mit dem Experiment H1 wird auch fleißig überwacht, damit keiner die kleinen Teilchen,  die hier einst flogen, mehr klauen kann. N 53° 35.406 · E 009° 53.028","möweninsel / 03.03.2016 / gefundenGestern auf einer kleinen Radtour diese Überwachungskamera gefunden.Sie steht genau vor einer Trinkbude eines Campingplatzes. Die armen Kerle ... sehr wahrscheinlich überträgt die online in die Wohnwagen, wo die Frauen die Bierpülleken zählen, die Ihre Göttergatten dort geniessen. Gut das ich dort immer nur Wasser trinke. Ihr findet diese verräterische Überwachungskamera bei: N 51 39.737 E 006 54.876Lieben Gruß und DfdS von Möweninsel PS.: im übrigen ist dies unser 100 Cache bei opencache.de!","rolandforchrist / 23.02.2016 / gefundenWir haben ja schon etliche Überwacherungskameras unterwegs wahrgenommen, gerade an Kreuzungen. Aber diese Örtlichkeit zu überwachen ist schon kurios. Dort wird ein großes Gewächshaus in Dorsten, von gleich zwei Kameras überwacht, welches offensichtlich nicht mehr in Betrieb sein kann.Dieser Überwachungsstelle befindet sich bei N51 40.431 E006 56.995Danke für die gute SafariideeMit freundlichem GlückaufRoland","argus1972 / 16.10.2015 / gefundenAb Opernhaus von Bonn befindet sich bei N50° 44.171 E7° 06.399 diese Kamera, die den Eingang zur Werkstattbühne überwacht.Den Bereich des Bürgersteigs kann sie nicht erfassen und ich fühlte mich unbeobachtet, als ich heute auf Safari des Weges kam.Danke für die Safari, sagt argus1972!","Le Dompteur / 15.07.2015 / gefundenDas ist - leider! - eine der einfachsten Safaris überhaupt. So bei: N 54° 46.283 E 009° 25.768 in Flensburg (Schleswig-Holstein)..Verständlich dort bei einem großen Autohaus mit KFZ der Oberklasse. Es wird aber noch schlimmer, reist man gen Norden, über die Grenze nach Dänemark. An JEDER Straße, die die Grenze passiert, überwachen Kameras den einreisenden Verkehr. Paranoide nutzen einen unbeachteten Schleichweg... ;-)Danke für die Safari und das flaue Gefühl."],"descriptionSnippet":"Findest Überwachungskameras","status":"kann gesucht werden"}