{"hiddenAt":"23.09.2013","waypoint":"OC101B2","coordinates":"E 009° 02.271' N 50° 05.118'","link":"https://www.opencaching.de/viewcache.php?wp=OC101B2","description":"Ein schneller Drive Inn auf einem Parkplatz an der A45. Parken, aussteigen, Petling auf 2,3m finden, loggen, weiter.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"A45 Drive Inn Alzenau Mitte >2,25m von Jan Tenner","cacheType":"normaler Cache","terrain":1.5,"logs":["drei_kloetze / 05.05.2017 / gefundenHeute ging es gen Süden und zurück, incl. ein paar gut erreichbarer Raststätten- und P&R-Caches.An diesem Drive-in reichten 1,82m gerade so aus, um die Dose mit einem kleinen Sprung zu bergen und zurück zu legen.DFDC sagt einer der drei_kloetze!","MiBaFlex / 07.04.2017 15:55 / gefundenNach der Arbeit mal hier einen kleinen Abstecher gemacht und auch diesen Cache schnell gefunden. Vielen Dank an den Owner fürs Legen und Pflegen.TFTC MiBaFlex ","stefan-v / 03.01.2017 12:51 / gefundenGut gefunden, danke fürs verstecken!","MikeundCathy / 09.09.2016 16:40 / gefundenNix für kleine Leute 😋","AndiOlli / 07.08.2016 / gefundenEin großes Spektakel fand heute für mich statt. Zusammen mit Bergsteigermaus, himbeergelb, krause..1, MRM17, penalty96, swamaberlin, tarozwo und WILK13 ging es im Kleinbus auf großer Deutschlandtour los um in jedem Bundesland einen Cache zu finden.Aus einem Cache in Bayern, machten wir nun gleich drei und konnten hier auch erfolgreich uns ins Logbuch eintragen. Vielen Dank für den Cache.","prussel / 24.01.2016 14:30 / gefundenAuf kleiner Sonntagsrunde zwischen Alzenau und Hanau zusammen mit Herrn Klingelzwerg gefunden, die Leiter konnte hier im Kofferraum bleiben.TFTC und Gruß aus Frankfurt am MainJutta & Michael14:30","Knocky737 / 28.12.2015 21:00 / gefundenHeute ging es (mal wieder) auf die Suche nach einem brauchbaren, gebrauchten Wohnmobil zur Bereicherung der ECA.Das Ziel war dabei Alzenau. Leider entpuppte sich (ebenfalls mal wieder) das WoMo als \"nicht brauchbar\" ... zumindest nicht zum geforderten Preis - ein weiterer DNF sozusagen [xx(]Bevor es wieder auf die Autobahn in Richtung Homezone ging, war es noch Zeit für ein Geo-Gassi mit dem Cachedog \"Mondi\". Nach einem Blick auf die Karte fiel die Wahl auf diesen Cache als Parkplatz und den nahegelegenen Earth Cache als Gassi-Ziel. Okay, den Parkplatz habe ich dann doch etwas verlegt, denn das Bild welches sich vor Ort bot, war nicht so \"einladend\" [:O].TFTC, guten Rutsch und happy caching in 2016, Jan Tenner!","64839m / 13.12.2015 09:05 / gefundenA45 Drive Inn Alzenau Mitte >2,25m von Jan Tenner geloggt.......   ........bei der heutigen Runde.Nix gewichtelt.Sehr schön.....Gut und schnell gefunden.Danke für´s verstecken.Danke für die PflegeDanke für´s herlockenGruß aus Münster bei Dieburg an der Gersprenz in SüdhessenTFTC     ","Hardy39 / 05.12.2015 13:04 / gefundenNach spontaner verabredung mit Marcneelix im Team Dosen gesucht.  Vielen dank an  fürs herführen und verstecken sagt Hardy39 am 5. Dezember 2015 13:04TFTC  24    ","RoadrunnerB54 / 08.10.2015 14:39 / gefunden8.10.15   14:35Auf der fahrt in den Süden hier pause gemacht und den Cache entdeckt.DFDC","Der_Beaker / 19.04.2015 14:45 / gefundenSuper Wetter... Nachdem die Muggel vorbei waren schnell geloggt. TFTC","orscher1959 / 14.12.2014 / gefundenHeute eine Tour rund um Alzenau gemacht und viele schöne Dosen gefunden...Danke fürs Auslegen...diese könnte sich nicht lange Verstecken...danke eines ECA's","Fritzezippel / 09.10.2014 / gefundenVielen Dank für den schönen Cache.","Raubritter / 05.09.2014 / gefundenWas soll ich sagen ? Kurz gehalten, zugegriffen und geloggt. TFTC  sagt  [b][red]Raubritter[/red][/b]","Silkdream / 01.09.2014 / gefundenSchnell hin und wieder weg. Tftc Silkdream Es sind 2,3m :-)","Silkdream / 01.09.2014 17:30 / gefundenSofort gefunden aber die fahrbare Steighilfe bei meinen 173cm war angebracht  TFTC Silkdream","lucky-k / 13.04.2014 / gefundenAuf meiner heutigen Cachetour mit No-Gard haben wir auch hier kurz haltgemacht.Für mich wäre es mindestens ein T3,5er gewesen, aber dank No-Gard, der einen gewissen Höhenvorteil hat, ging das Bergen und Zurücklegen der Dose schnell und problemlos vonstatten.TFTC ","hanvog / 25.01.2014 / gefundenSchnell gefunden. DankeDas Logbuch ist voll!!","horizontx / 20.01.2014 / gefundenJa, wenn der Owner die goldene Mitte hätte treffen wollen, müsste die T-Wertung also 2,25 sein .Ich nehme die 2,5 Punkte aber gerne mit, auch wenn es dank meiner ECA ratzfatz ging.TFTC  horizontx","sts0808 / 03.01.2014 / gefundenGroß genug war ich nicht :I aber geloggt habe ich trotzdem. Und wieder aufgeräumt 8D"],"descriptionSnippet":"","status":"kann gesucht werden"}