{"hiddenAt":"24.03.2014","waypoint":"OC10A40","coordinates":"E 009° 26.200' N 47° 36.150'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A40","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Der Lilli-Henoch-Sportplatz am Askanischen Platz in Berlin-Kreuzberg (Anhalter Bahnhof) ist benannt nach der Spitzen-Leichtahletin Lilli Henoch.  Sie wurde 1899 in Königsberg geboren und bei der Deportation 1942 mit dem \"Judentransport\" vor Riga erschossen.Für diese Safari werden gesucht:- Schöne, interessante oder geschichtsträchtige Sportplätze, oder auch solche, die Euch persönlich wichtig sind!- Gebt die Lage des Sportplatzes an und die Koordinaten!- Ein Bild des Sportplatzes mit dem GPS oder Euch selbst darauf!  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. © Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Sportplatz-Safari von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":["mic@ / 28.04.2018 / gefundenDa meine Kleine im Leichathletikverein ist, kommen wir zu jeder möglichen Sportstätte vorbei (**) Diese hier (N 52 32.550, E 13 28.550) liegt im Sportforum Hohenschönhausen und ist das Heimatstadion des SV Preussen.Im Hintergrund kann man die neue Lilli-Henoch-Sporthalle sehen.TFTS(afari), Mic@(**) Wie oft kann man denn diese Safari eigentlich loggen?  ","simmerl7 / 07.10.2017 / gefunden#46Heute eine kleine Radlrunde in meiner Heimatstadt Gertesried  gedreht um ein paar Safari-Caches zu finden. Das Geretsrieder Isaraustadion ist in der Jahnstrasse und ist das Stadion des TUS Geretsried . N 47° 52.175 E 011° 28.571TFTCSimmerl","Seebaer777 / 13.08.2017 / gefundenWir waren in Köln im Höhenberg-Park in der Merheimer Heide zu einem Spiel im American Football, Premiere für uns.Normalerweise ist das das Heimspielstadion für den FC Viktoria Köln (4. Liga West)Koords: N 50°56.693 E 7°01.778","MikroKosmos / 02.12.2016 / gefundenHier gibt es eine Skateanlage mit einigen Rampen, und nebenan auch noch einen Sportplatz mit einer Laufbahn.Die Koordinaten sind N53 38.581 E009 57.461.Danke für die Safari von µKosmos","eukalyptus / 12.11.2016 11:45 / gefundenIn Düring bei Loxstedt gibt es einen Sportplatz des TSV Düring 1896 bei N 53° 27.472 E 008° 39.904.Bei dem frostigen Wetter sehr er sehr schön aus, wird aber gerade nicht genutzt.","meerespanda / 22.09.2016 00:49 / gefundenAuf dem Sportplatz des TSV Kosel haben wir eine unserer ersten Fußballpartien ausgetragen und erinnert mich auch an die vielen anderen Plätze, auf denen wir viele Wochenenden verbracht haben.N 54° 29.889 E 009° 44.890","Valar.Morghulis / 16.08.2016 / gefundenDer FC Grimma ist ein Fußballverein mit etwa 380 Mitgliedern in der nordwestsächsischen Stadt Grimma. Er nutzt das städtische Stadion der Freundschaft, das 10.000 Zuschauer fasst und über eine überdachte Tribüne mit 485 Sitzplätzen verfügt. Hier gibt es natürlich alles, was das Fußballerherz begehrt, so auch ein Sportlerheim mit lecker Bierchen und Billard Dieses findet man bei: N 51° 14.367E 012° 43.693Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis16.08.2016","Kyrandia / 22.07.2016 / gefundenDas Röntgenstadion wurde 1925 gebaut und ist die Heimat des FC Remscheid. Während der Verein in der 2. Bundesliga spielte, wurde das Stadion ausgebaut. Beim Benefizspiel zwischen dem FC Remscheid und Bayern München 1988 kamen 11.000 Zuschauer. Wie lange es dieses Stadion noch geben wird, hängt davon ab, ob das geplante, aber noch nicht bewilligte DOC an diesem Standort errichtet wird.Koordinaten: N51°11.432  E07°15.726Danke für die Safari!","rolandforchrist / 28.01.2016 / gefundenSportplätze haben wir ja auch bei uns, aber wenige mit Sportgeschichte. Heute waren wir in Oer-Erkenschwick und da sind wir beim Stimberg Stadion vorbei. Fertiggestellt 1934 und bis 2011 waren noch 22000 Zuschauerplätze erlaubt, heute lediglich noch 14380 und davon 880 überdachte Sitzplätze.Der Verein dort, hat Sportgechichte in unserer Region geschrieben: Der Spvgg. 1916 Erkenschwick e.V. In den 40igern spielte die Spvgg. 1916 Erkenschwick in der Gauliga und in den 50igern in der damaligen Oberliga. Beides inspricht der heutigen Bundesliga. Ein Revierderby hieß damals, Spvgg. 1916 Erkenschwick gegen den FC Schalke 04 oder gegen den BV 09 Borussia Dortmund.Heute spielt der Verein in der heutigen Oberliga und steht momentan auf Platz 7.Das Stimberg Stadion findet ihr bei N51 38.608 E007 15.117Danke für die sportliche SafariideeMit freundlichem Glückauf - Roland","TausRbeiD / 24.01.2016 / gefundenLaut Sächsischer Zeitung gibt es bei uns in Radebeul Deutschlands schönsten Sportplatz. Und warum soll ich Euch den vorenthalten? Ich selbst durfte damals (zu DDR-Zeiten) bei der Mannschaft Einheit Radebeul auf diesem Platz trainieren. Nur sah der Platz damals etwas anders aus...N 51 06.701 E 013 37. 540Danke für den Safari-Punkt!","Nachtwolf1954 / 16.11.2015 / gefundenMoin.Dies ist das Btathlon-Schießstadion in Winterberg / Sauerland.Koordinaten: N51° 11.278'  E008° 30.160'Gruß aus der Seestadt BremerhavenNachtwolf ","Spatzenbande13 / 28.10.2015 / gefundenIn diesem Stadion des VfL Neugablonz sitze ich in Sommer gerne und sehe neienr Minicacherin bein Karate zu. N 47 54.988E 010 37.973 Vielen Dank für den Cache","kruemelhuepfer / 07.10.2015 09:23 / gefundenUnterwegs in Stralsund kam ich am Stadion der Freundschaft des FC Pommern Stralsund vorbei. Die Koordinaten lauten N54°18.582 E013°05.854.Danke sagt kruemelhuepfer.","Le Dompteur / 20.07.2015 / gefundenSo einen gefunden bei: N 54° 46.115 E 009° 43.592 in Quern (PLZ 24972). Den \"Scheersberg\". Seit Jahrzehnten Begegnungs-, Tagungs- und Kulturstätte mit ausgedehnten Sportanlagen und übermächtigem Flutlichtstrahler. Fußball, Tennis, Federball, Volleyball, Lagerfeuerromantik, gute Küche... alles, was das \"Klassenfahrt-Herz\" begehrt   ;)   Dazu noch in unmittelbarer Nähe einiger toller GS-Caches und eines Denkmals.Weitere Infos / Werbung auf: xxx.scheersberg.de/Danke für die einfache Safari.","following / 05.06.2015 / gefundenNackenheim-Safari, Station 24Die Nackenheimer Sportplätze befinden sich beim Schulzentrum, im Umkreis von 150 Metern um N 49° 55.440 E8° 20.540. Auf dem ersten Foto sieht man ganz links das neu gebaute Gymnasium und daneben den Fußballplatz des 1. FC Nackenheim. Rechts im Hintergrund befindet sich die im Bau befindliche neue Sporthalle und davor ein Weiher. Im Vordergrund bzw. im Osten befinden sich das ebenfalls neu errichtete Beachvolleyball- und das Basketballfeld; auf dem zweiten Foto sieht man östlich davon auch noch das kleine Sandfußballfeld.Danke für die Safari!","Katja104 / 31.05.2015 / gefundenIn Aachen gibt es natürlich nur eine Stelle, an der alle großen Stadien zu finden sind: der Sportpark Soers bei N 50°47.706'  E 06°05.860'. Beispielhaft haben wir hier mal das Fußballstadion und das Hauptreitstadion fotographiert, aber wie man auf der Karte sieht gibt es hier noch viele mehr. DFDS","Nordlandkai / 30.05.2015 / gefundenBei diesem Safari-Cache habe ich mich für einen kleinen Fußballplatz im Bergischen Land entschieden. Dieser liegt am Ortsrand von Egen, einem kleinen Dorf, dass zu Wipperfürth gehört. Die Koordinaten lauten N51 10.061 E7 24.179 Kabinen gibt es dort nicht. Umgezogen wird sich im Ort im Keller von der Kneipe. Dann geht es 300 Meter über Verbundpflaster zum Waldstadion. Dort geht es dann nur noch darum, dass Runde ins Eckige zu treten. Und wer gewinnt, hat sicherlich auch ein wenig Schwein gehabt. Vielen Dank für den Safari-Cache.","papatiger / 11.05.2015 / gefundenDieser nette kleine Sportplatz ist in Unterschwarzach (bei Bad Wurzach) neben der Schule. Ich habe dort mehrmals fürs Sportabzeichen trainiert und es bis zum goldenen geschafft.N47° 57.018  E009° 52.027","djti / 06.04.2015 11:57 / gefundenDies ist die Sportanlage Meesche des MTV Wolfenbüttel (auch als Meesche Station bezeichnet). Hier habe ich zu Schulzeiten draußen Sport gemacht (Laufen, Springen, Werfen, usw.). Ich habe schon etwas länger nicht mehr an den Sportunterricht in der Schule gedacht. Ich bin etwas unschlüssig, was mein Fazit ist. Die Koordinaten lauten: N52° 10.037' E10° 31.841'Danke für die Safari.","Jan Tenner / 30.03.2015 / gefundenDa es in der Homezone einen Mangel an OC-Only Caches gibt, habe ich mich heute mit dem Rad mal auf Foto-Safari begeben. Schöne Idee mit dem Schriftzug im Bodensee, da hat man wenigstens viel beeinander.Dieses Objekt liegt in Unterfranken, Landkreis Aschaffenburg, Alzenau Ortsteil Michelbach. Es handelt sich um den Sportplatz des FSV Michelbach 1920.Da ich kein Fußballer bin, habe ich zum Platz selber keine Beziehung, aber die dortige Kneipe macht sehr leckere Schnitzel, was ich sehr schätze.Die Koordinaten lauten: N50° 06.001 E9° 05.637Vielen Dank für die Bewegungsmotivation!Viele Grüße Jan Tenner "],"descriptionSnippet":"Sportplätze aller Art ","status":"kann gesucht werden"}