{"hiddenAt":"15.09.2013","waypoint":"OC10079","coordinates":"E 010° 38.792' N 51° 06.508'","link":"https://www.opencaching.de/viewcache.php?wp=OC10079","description":"  Ein technisches Denkmal, eine Kursächsische Ganzmeilensäule.Eine Kursächsische Wegstunde, eine halbe Meile, entspricht 4,531 Km.Vermessen wurden die Poststraßen mit einem Messwagen bzw. Meilenwagen. Das ist ein geometrischer Wagen, ein mit einem Zählwerk ausgestattete Kutsche, die noch zusätzlich eine Schubmesskarre mit Zählwerk mitführte.Es gibt vier Hauptarten der Postmeilensäulen, große Distanzsäule, Ganzmeilensäule, Halbmeilensäule, Viertelmeilenstein,Die Säulen und Steine mussten die Bürger bezahlen.Dies ist eine Nachbildung einer Ganzmeilensäule, dessen Orginalteile im Museum zu sehen sind, die ursprünglich am Stadtausgang Richtung Mühlhausen auf dem Fahrpostkurs Leipzig - Kassel stand. Quelle - Lichtbild: Wolf.GangLogbedingungen.Denkerst gar nicht daran, andere Logbedingungen anzuwenden als diese. Dugibst mir dann den Anlass deinen Log zu löschen!Mit deinemOnline-Log füge dein Beweisfoto hinzu, aufdem der virtuelle Cache und der erbrachte Beweis, dassdas Bild für diesen Cache aufgenommen wurde,gut zu erkennen sind.AlsBeweis ist auf dem Lichtbild mit abgebildet, z.B. ein Finger oder einGPS-Gerät oder Beteiligte oder andere Dinge die man in das Bildhalten kann, wie z.B. Stift oder Maskottchen. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Postmeilensäule in Bad Langensalza von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["Stephanie174 / 15.04.2018 17:28 / gefundenAuf dem Weg zum Bahnhof mal eben \"mitgenommen\". TFTC","GeoStege / 15.04.2018 16:31 / gefunden#231Sehr interessanter Ort.","Die Trompetenfliegen / 14.10.2017 / gefundenGefunden bei einem kleinem Rundgang. Nach einer Wanderung im Hainich noch hier her gefahren um die Stadt zu besichtigen.Danke für die Aufgabe.","dogesu / 24.09.2017 / gefundenHeute führte mich mein Weg durch Bad Langensalza, wo ich mal zu Zeiten des zweigeteilten Deutschlands zu Besuch war. Das Städtchen macht nun einiges her und die Postmeilensäule macht sich hier gut.Danke fürs Zeigen, dogesu","jomaot / 18.05.2016 17:35 / gefundenAuf dem Weg von Tabarz nach Apolda haben wir heute die Autobahn 'rechts' liegen lassen und kamen unterwegs auch nach Bad Langensalza. Vom Wegweiser 'Historische Altstadt' angelockt sind wir bis ins Zentrum gefahren und waren begeistert vom schönen Städtchen. Auch an der Postmeilensäule kamen wir vorbei und haben gleich mal ein Beweisfoto gemacht. Vielen Dank fürs Zeigen und die kleine Geschichtsstunde.DFDC sagt jomaot","minilancelot / 19.03.2016 / gefundenAuf unserer Runde durch Bad Langensalza hier noch kurz vorbei gekommen und danke fürs zeigen. Ich weiß sonst nicht, ob wir das sonst an der Seite durchgelesen hätten... TFTCminilancelot","elisen / 22.08.2015 / gefundenschon oft gesehen, aber nicht gewusst, dass hier ein CAche liegt","Knaute Overlander / 07.11.2014 20:00 / gefundenAuf dem abendlichen Spaziergang erreicht und geloggt.Viele Grüße Stan★Knaute Overlander★","luckykaefer / 01.05.2014 16:31 / gefundenNach der Walpurgisnacht im Hainich heute noch eine kleine Runde in Bad Langensalza gedreht. Danke für den Cache."],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}