{"hiddenAt":"25.03.2014","waypoint":"OC10A4D","coordinates":"E 013° 12.070' N 52° 32.212'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A4D","description":"                        An dem die Spandauer Altstadt umgebenden Mühlengraben befand sich lange Zeit die Stadtmauer, nach der die Straße benannt wurde. Nach dem Abbrechen der Stadtmauer an dieser Stelle Ende des 19. Jahrhunderts wurde die Straße 1890 in Viktoriaufer umbenannt.Dieser Tradi führt euch zum Rest der alten Stadtmauer von Spandau.Hier ist den ganzen Tag mit erhöhtem Muggelaufkommen zu rechnen.                    © Team  Emma, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svarfgen","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stadtmauer Spandau von Team  Emma","cacheType":"normaler Cache","terrain":2,"logs":["steffi2107 / 04.04.2018 09:54 / gefundenNach einem leckeren Frühstück im Cafe Charlotte noch schnell die Dose gesucht und gefunden. DfdC Steffi2107","FinderAusF / 03.02.2018 10:00 / nicht gefundenAlles abgesucht, auch am Boden. Leider nicht gefunden. Gruß Finder aus F","wirschatzfinder / 16.12.2017 22:06 / gefundenNach dem Glühwein auf dem Weihnachtsmarkt ging es noch zur Stadtmauer.Die Dose fanden wir frisch geöffnet in drei Teilen (Logbuch, Deckel, Dose) auf Höhe 0 und versteckten sie auf Griffhöhe.TFTC","protux / 16.08.2016 / gefundenHier hat ein Teil des Teams vor einer Weile schon einmal vergeblich gesucht. Heute starteten wir einen neuen Versuch und da war er auch ganz flott gefunden, geborgen und geloggt.Man wird von Passanten schon relativ komisch angeschaut wenn man hier so rumwühlt... :)Vielen Dank fürs Legen und Pflegen.\\- Team baronBale","Tinoman75 / 22.07.2016 09:16 / gefundenNach einer Berlin-Tour und einem Open-Air-Kino und einer geilen Busfahrt im Übernachtungsbereich gelandet und einer musste noch sein! Weit nach Mitternacht und trotzdem waren die Pokemon-Jäger allgegenwärtig! Lach, da kam schon die Frage wie im Plänterwald: \"Cacher oder Pokemon go?\" TFTC","Ralfbert / 29.04.2016 / gefundenAch, was für ein schöner Ort, danke fürs zeigen und Danke für den Cache der gar nicht so leicht zu finden war.","cwbobbi / 06.04.2016 20:04 / gefundenHabe zwar etwas gesucht, aber endlich doch gut gefunden. TFTC cwbobbi","NetFire / 08.12.2015 22:32 / gefundenDas war mein Daily mit einer Muggel Freundin gesucht und gefunden. Sie hat mir leider das falsche Datum gesagt...also nicht wundern. Habe den 7. ins Logbuch geschrieben. DFDC","AnCa15 / 04.12.2015 16:09 / gefundenTFTC","FdesH / 10.11.2015 21:57 / gefundenTrotz Dunkelheit fix entdeckt :-) TFTC","Screensize / 23.09.2015 / gefundenAuf meinem ganz persönlichen Roadtrip Herbst 2015 bin ich nach Hagen (NRW), Ingolstadt (Bayern) heute in Berlin gelandet. Wir sind hier zum Essen und direkt gegenüber liegt dieser Kleine, den ich mit kurz geholt und nun geloggt habe. Vielen Dank für den Cache und viele Grüße aus Sachsen sagt Rico","Nebelix / 31.08.2015 14:24 / gefundenSchnell gefunden. Tftc","HAL51 / 07.08.2015 20:01 / gefunden...viele Muggels, ein kl. süßer Hund, und die Dose...TFTC","Kassena Tomat / 21.05.2015 21:45 / gefundenBereits am 21.05.2015 gefunden und geloggt auf GC unter dem Namen 8erwasser. DFDC!","KaElEmFr / 18.04.2015 18:18 / gefundenHertha Köln 0:0, auf dem Heimweg schnell geloggt. TFTC","Euni / 22.02.2015 / gefundenHeute um 15.30 Uhr gefunden. Da heute ein größeres Geocachertreffen auf dem Spandauer Markt stattfand, wurde die Dose von Hand zu Hand weitergereicht.Weil ich mich für Kunstgeschichte interessiere, habe ich mich gefreut, dass hier auf ein Mittelalterrelikt in der Havelstadt aufmerksam gemacht wird. Habe gleich die Gelegenheit genutzt und die Nikolaikirche besucht.Euni","Jobär / 22.02.2015 / gefundenNach dem Event \"Entengeschnatter\" habe ich zusammen mit minebine noch einen kleinen Umweg eingelegt. Die Dose war schnell gefunden und natürlich trafen wir weitere Cacher und konnten so noch einen kurzen Plausch einlegen. DFDC   ","Golgafinch / 22.02.2015 14:12 / gefundenBevor ich den Hinweis auf die hier ebenfalls existierende OCo-Dose bekam, war diese hier schnell gefunden.DFDC","martl / 18.02.2015 / gefundenHeute zu Beginn unserer Cachetour in Spandau schnell gefunden :) TFTCMartina (mit lyrna)","Chr17ab / 15.02.2015 / gefundenden habe ich beim ersten Mal tatsache nicht gefunden, heute bei zweiten Mal sah ich den Kleinen aber schon von Weiten, vielen Dank für zeigen dieser Interessanten Gegend in Spandau"],"descriptionSnippet":"","status":"kann gesucht werden"}