{"hiddenAt":"23.03.2014","waypoint":"OC10A4E","coordinates":"E 008° 35.136' N 49° 33.880'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A4E","description":"Dies ist mein erster selbst gelegter Cache. Behandelt ihn bitte gut und lasst mich wissen wenn er Pflege braucht. Die ursprüngliche Dose samt Inhalt ist verloren, ihr Versteck leider auch - das ist jetzt nur noch ein Micro... Ich wollte aber unbedingt die Koordinaten einhalten weil ein anderer Cache auf die Position angewiesen ist.Diese Zuchtform ist nach einer Europäischen Kopfbedeckung benannt - der 6.Buchstabe ergibt aAchtung: Diese Frage habe ich am 14.9.2016 erneut angepasst weil die ursprüngliche Info so nicht mehr zu recherchieren war: Aus welchem Staat stammt ein bekannter Youtuber der gerne gemeinsam mit Gästen vor laufender Kamera Chilis verspeist - der erste Buchstabe ergibt bWie heisst die karibische Variante mit dem tödlichen Körperteil - der 8. Buchstabe ergibt cWo ist die Habanero ursprünglich zu Hause - der 7. Buchstabe ergibt dZu welcher biologischen Familie gehören unsere scharfen Freunde - der 9. Buchstabe ergibt eDas macht sie scharf - der 5. Buchstabe ergibt fScharf wird es dann bei N 49° 33.abc E 008° 33.(d-8)(e-1)fUpdate 13.8.2014: Die Final Koordinaten bitte gut aufheben, wer weiß wofür man die nochmal brauchtDeine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com.﻿© jomaot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvag rvaf: Qre Jveg yrog abpu - vz Trtrafngm mhz hefceüatyvpura IrefgrpxUvag mjrv: Fho NeoberUvag qerv: Ovggr jvrqre tranh fb mheüpxyrtra qnzvg re avpug vz Irefgrpx noehgfpug","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Chili sin Carne von jomaot","cacheType":"Rätselcache","terrain":1.5,"logs":["Limetka5555 / 26.05.2017 14:49 / gefundenBereits heute auf gc geloggt))  Vielen Dank für's ausdenken legen und pflegen dieser Dose ","Zecken-Sammler / 09.04.2017 / gefundenHier haben laubi.na und ich eine Weile gesucht und die Dose dann aucf dem Boden unter Laub gefunden,TFTCZecken-Sammler","jomaot / 14.09.2016 22:37 / kann gesucht werdenHabe heute das Listing exakt an das parallel geführte bei geocaching.com (GC511VR) angepasst. Viel Spass beim Rätseln und Suchen.","jomaot / 06.03.2016 / HinweisHeute bei schönstem Regenwetter habe ich mal nach dem Rechten geschaut - leider war das ursprüngliche Versteck völlig zerstört und die originale Dose samt Inhalt war verschwunden. Ich habe in unmittelbarer Umgebung eine neue Dose platziert - leider habe ich aber nur noch ein Versteck für einen Micro finden können. Es kann wieder gesucht werden.  Das Listing ist jetzt leicht optimiert (Reihenfolge der Fragen) und die D Wertung um 0,5 erhöht - siehe auch die neuen Hints.","Knocky737 / 11.12.2015 / gefundenIm Rahmen einer GC-Suchaktion führte uns (Cachedog Mondi und ich) das heutige Geogassi zum dritten Mal in den Viernheimer Wald. Dabei konnten wir auch diese beiden \"scharfen\" Rätsel \"entschärfen\"  TFTC!","Opa_Peter / 16.06.2015 / gefundensiehe Logeintrag bei GC.COM ","Schlittenhund / 17.04.2014 17:31 / gefundenUm 17:31 konnte ich die Dose öffnen, ich hatte mich auf leckere Chilis gefreut, aber da war nur ein TB (Gnampf). So habe ich den halt mitgenommen ...TFTC sagt ein Schlittenhund, der Chilies liebt","jomaot / 04.04.2014 12:45 / HinweisHabe das Spoilerbild entfernt und die fett gesetzten Bereiche angepasst um die Fragen präziser zu formulieren. An der Position oder den Lösungen hat sich nichts geändert."],"descriptionSnippet":"Bei diesem Cache dreht sich alles um die mehr oder weniger scharfen Paprika-Früchte. ","status":"kann gesucht werden"}