{"hiddenAt":"15.10.2013","waypoint":"OC10221","coordinates":"E 007° 37.750' N 51° 13.051'","link":"https://www.opencaching.de/viewcache.php?wp=OC10221","description":" Lüdenscheid: Impressionen Lichtrouten 2013( 27.09.2013- 6.10.2013)  Tags ist es so.........bei Nacht ganz anders.    Dieser aus dem Kinderfilm Shrek stammende Spruch trifft voll auf unsere Heimatstadt zu, die sich auch Stadt des Lichts nennt und unter diesem Motto steht auch unser Cache. Seit dem Jahr 2000 unternimmt Lüdenscheid einige Anstrengungen um die Stadt des Lichts als Marke zu etablieren. So gibt es z.B. ca. alle 3 Jahre das gerade stattgefundene Lichtkunstfestival\" Lichtrouten\". Die oben gezeigten Impressionen zeigen einige Exponate des diesjährigen Lichtrouten.  Rathausplatz Lüdenscheid am Tag  Die Lichtrouten sind leider gerade wieder vorbei, aber auch sonst lassen sich die Stadt und auch  einige Privatleute( Firmen etc.) einiges einfallen, damit uns auch bei Nacht immer ein Licht aufgeht und machen so unseren schnuckeligen Wohnort zu etwas ganz besonderem. Einige der von der Stadt geschaffenen LichtRäume, sowie eine private Lichtgestaltung möchten wir Euch nun auf einer kleinen, ganz besonderen Stadtführung durch das nächtliche Lüdenscheid vorstellen.                                                                                                                                                                                                                                                                                 Rathausbrücke Lüdenscheid am Tag   Natürlich werden wir Euch nicht durch Fotos vorher verraten, wie Lüdenscheid bei Nacht leuchtet und funkelt, denn das sollt Ihr ja auf Eurer kleinen Entdeckungstour herausfinden. Wir können Euch nur so viel sagen: Nehmt Euch die Zeit und genießt es, es lohnt sich. Viele von Euch haben vermutlich schon einzelne Exponate gesehen, aber noch nie inne gehalten und sie bewußt auf sich wirken lassen. Dazu möchten wir Euch nun einladen. Laßt Euch einfach von unserer Stadt des Lichts verzaubern. Reste der Stadtmauer Lüdenscheid am Tag Die MagLite 4 D kann auf dieser Runde getrost zu Hause bleiben, Ihr müßt nirgends Reflektoren suchen. Eine kleine Taschenlampe empfehlen Wir Euch dennoch, damit Ihr Das Final besser findet. Unter Umständen hilft sie auch bei den Aufgaben bzw. beim Schreiben. Da leider nicht immer alle Exponate auch wirklich leuchten, haben wir bei den Aufgaben überall noch eine Alternative Lösung mit angegeben, damit Ihr den Cache auf jeden Fall finden könnt, auch wenn Ihr irgendwo mal im Dunkeln steht. Dadurch läßt sich der Cache natürlich auch bei Tag finden, aber dann verpaßt Ihr was!!! Die Aufgaben stehen alle unten bei den Wegpunkten und werden beim Paperless Caching über GPX auch komplett angezeigt. Solltet Ihr die Runde( bis aufs Final) ohne GPS machen wollen, könnt Ihr Euch hier einen Kartenausschnitt herunterladen, auf der alle Wegpunkte numeriert eingezeichnet sind. Ihr könnt dann einfach der Numerierung und der roten Linie folgen, dann müßt Ihr fast keinen Weg zweimal gehen, außer das Stück zurück Richtung Bahnhof. Ein Hinweis noch für Smartphonecacher, bei c:geo werden möglicherweise die Wegpunkte nicht mit angezeigt. Dies ist zumindest im OfflineModus beim Übertragen der GPXdatei so. Druckt Euch unbedingt die Wegpunkte aus! Vermutlich wird das online später anders sein. Den Cache findet Ihr bei: N51° 13. ABC E7° 3D.EFGBitte verhaltet Euch am Final unauffällig und sucht nicht unnötig lange mit der Taschenlampe. In der Region kann immer mal ein Muggel auftauchen. Bedient Euch großzügig des Hints und des Spoilers, dann solltet Ihr fast auch ohne Lampe zugreifen können. Geht mit dem Cache zum Loggen ein paar Meter weiter aus der direkten Muggelzone heraus. Möglichkeiten gibt es dort genug. Danke!!! Und vergesst die Bonuskoordinaten im Logbuch nicht!!! Nun bleibt uns nichts weiter zu sagen als: Möge das Licht mit Euch sein Viel Spaß bei der Suche wünscht Euch Euer  Team-MTB-OC                   © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß iba tebßrz Qevyyvat, boreunyo qrf Jrtf. Frvgyvpu hagre Fgrva. ","caseType":"klein","difficulty":1,"condition":"ok","name":"City of light @ Night (NC) von Team-MTB-OC","cacheType":"Multicache","terrain":2.5,"logs":["Team-MTB-OC / 14.01.2018 / momentan nicht verfügbarLeider Pause hier. Da der Cache zum wiederholten Mal gemuggelt würde, muss hier ein neues Versteck her.","Hammas / 16.05.2017 / nicht gefundenAuch im 2. Anlauf bei Tageslicht nicht gefunden.","The Guardian / 28.01.2017 10:49 / nicht gefundenWir dachten uns, wir versuchen es trotz letztem Log vor knapp einem Jahr einfach mal...Es leuchtete leider nur seeeehr wenig in Lüdenscheid, was uns etwas enttäuschte, aber netterweise hat man an Alternativen gedacht, um an die vielen Variablen heran zu kommen.Das Final wollte sich uns aber nicht zeigen. Wir sind uns sicher, in der richtigen Umgebung gesucht zu haben, aber trotz Spoilerbild fanden wir nicht die richtige Stelle. Zudem war alles schneebedeckt, was die Suche zusätzlich erschwerte.Hoffentlich sind wir irgendwann nochmal für einen zweiten Vesuch in der Nähe.Trotz allem: Danke für die gemütliche Nachtrunde sagenDer DvR mit Spürnase PieDer Büschi mit Gastcacher Fabi undThe Guardian","2go4fun / 24.03.2016 / gefundenAls ich das letzte Mal mit dem Nordlandkai in Lüdenscheid war, hatte er sich von mir auf den Spuren der Lichter durch die Stadt führen lassen. Geduldig ist er alle Irrwege mit mir mitgegangen ohne ein Wort zu sagen, kannte er doch den Cache bereits von einem früheren Besuch.Tatsächlich konnte ich alle Stationen entdecken und nach einem interesanten und stimmungsvollen Weg durch die Stadt hielt ich die Zielkoordinaten in der Hand. Nur vor Ort konnten wir dann leider keine Dose entdecken.Pünktlich zum Dönerstag kam dann die Nachricht von der netten Ownerin, dass die Dose ersetzt worden sei. So war es keine Frage, dass wir noch einmal bei dem Cache vorbei schauen mussten. Die Dose konnte ich diesmal schnell finden. Geschützt durch die Dunkelheit und abgelenkt von Nordlandkai blieb ich von den vorbeispazierenden Hunde-Muggels unbemerkt. Vielen Dank für diesen Nacht-Cache durch die Stadt, es hat viel Spaß gemacht, und für das pünktliche Erneuern der Dose.Ich lasse gerne eine Empfehlung für den Cache zurück!","Team-MTB-OC / 22.03.2016 / kann gesucht werdenErsetzt! Die Dose ist zwar leider kleiner geworden, konnte aber dafür hoffentlich gut versteckt werden. ","Team-MTB-OC / 11.03.2016 / momentan nicht verfügbarHeute war endlich Gelegenheit zur Cachekontrolle. Leider ist die Dose wirklich weg. Mal sehen, ob bis zum Dönerstag adäquater Ersatz geschaffen werden kann.","Team-MTB-OC / 17.11.2014 / kann gesucht werdenHeute morgen konnte hier eine kleine Cachkontrolle durchgeführt werden. Zwar nicht im ursprünglichen Versteck, konnte die Dose aber wohlbehalten aufgefunden werden. Weiterhin viel Spaß mit dem CacheEuer Team-MTB-OC","ThommyTulpe / 27.02.2014 12:51 / gefundenSehr schöner Multi. Obwohl Lichtobjekt zigmal gesehen ... danke fürs noch mal bewust ansehen. ","Pokerlumpen / 05.01.2014 / gefunden","Pokerlumpen / 05.01.2014 / gefundenHabe ich gesehen, war aber nur bei den Lichterrouten.","Nordlandkai / 02.01.2014 / gefundenDa nun die Treppchenplätze vergeben sind kann ich nun auch loggen.   :)  Als die Anfrage wegen dem Beta-Test kam habe ich mich sehr gefreut. Ein paar Tage dauerte es dann doch bis ich dazu kam, dafür dann aber in aller Ruhe. Von den Parkkoordinaten ging es ohne GPS-Betrieb los zu Station 1. Dort zweifelte ich kurz weil nicht die komplette Beleuchtung an war, aber auch so war es völlig klar was der gesuchte Wert war. Bei Station 3 stand ich dann zum 1. Mal völlig im dunkeln, aber auch das war kein Problem da es ja eine Alternative gab. Selbige habe ich auch an jeder Station überprüft.Bald waren alle Werte ermittelt, so das jetzt für's Finale dann doch wieder das GPS dran glauben musste. Mit der Position war ich aber nicht ganz so glücklich, so habe ich die Gründe niedergeschrieben und um Verlegung gebeten was auch prompt geschah. Nicht nur viele der Stationen haben mir gefallen, sondern auch das ich als Ortsfremder mich nur mit der Karte und ohne GPS zurecht gefunden habe. Für den außergewöhnlichen und kreativen Multi vergebe ich sehr gerne eine Empfehlung.    :)  ","Duo-Cacher / 01.01.2014 / gefundenHeute sollte es dann endlich sein, die Koords lagen schon länger bereit, jetzt wurde auch geloggt.Es war eine sehr nette und intressante Strecke, die uns an viele Punkte von Lüdenscheid führte. Nur schade das wir zu den Lichtrouten nicht hier waren, wäre bestimmt doppelt so schön gewesen.Danke an das Team für die schöne Ausarbeitung, das gibt natürlich auch eine Empfehlung.TFTC Duo-Cacher","Halldora-Oli / 01.11.2013 19:00 / gefundenZusammen mit forbidden72, den Gastcachern Rita, Kathy und Silvia, sowie den Hunden Lolle und Felix unterwegs.Schön gemacht, alles gut gefunden. Danke sagt Halldora-Oli","forbidden72 / 01.11.2013 19:00 / gefundenBereits letzte Woche verabredete ich mich mit halldora-oli zu diesem ungewöhnlichen Nachtcache.Unser Viererteam (zwei Zweibeiner und zwei Vierbeiner) wurde noch verstärkt durch die drei Gastcacherinnen Rita, Kathy und Silvia. Nun konnte doch eigentlich nichts mehr schiefgehen.Um ca. halb sechs parkten wir das Auto an vorgesehener Stelle und machten uns auf den Weg zum Rathausplatz. Obwohl dort heute zwei Reihen nicht leuchten wollten, konnten wir diese als dazugehörig identifizieren und hatten unsere erste Variable.Durch die Unterführung bin ich schon Ewigkeiten nicht gegangen, deshalb war mir auch vorher nicht wirklich klar, was gemeint ist. Einen Moment diskutierten wir, welche Lampen denn nun gezählt werden mussten - wie man an diesem Log sieht, konnten wir uns dann doch auf die richtige Anzahl einigen. Der Weg zur Apotheke kam uns sehr lang vor und zwischendurch hätte es in der Stadt des Lichts auch ruhig mal mehr Lampen geben dürfen. Die Aufgabe war sonnenklar und weiter ging's.Das Loher Wäldchen kenne ich ja schon von einem anderen Nachtcache und da ich damals wegen Blindheit am Final häufiger anreisen musste, wusste ich, um welchen Baum es ging.Wer das Listing genauer liest, weiß, dass wir am Graf-Engelbert-Platz nichts finden konnten - so sehr wir zunächst auch suchten... Bei der Fensterbogenbeleuchtung wich das Zählergebnis erheblich von der spaßeshalber ausgeführten Alternativaufgabe ab. Ach, so: nur die erste Ziffer des Zählergebnisses...Die Stadtmauer haben wir übersehen oder übersprungen - nur gut, dass es hier nichts Zielrelevantes gab.Und dann der Sternplatz. Uiuiui... Wir konnten fünf Minuten lang überhaupt keine Projektion finden! Deswegen schaute halldora-oli mal eben nach der Alternativaufgabe. In dieser Zeit fiel mir dann doch etwas auf. Gesehen hatte ich das vorher auch schon, aber ich hatte gedacht, das wären schimmernde Ölflecken gewesen. Um die Aufgabe zu lösen, gingen wir nach dem Ausschlussprinzip vor und kamen letztenendes auf das gleiche Ergebnis wie halldora-oli mit der Hausnummer.Die Rathausbrücke ist irgendwie an uns vorbeigeseihert, aber glücklicherweise cachetechnisch nichts verpasst.Am Bahnhof wurde mir kurz schwindelig beim Umrunden des fraglichen Objekts, vor allem weil wir zunächst zwischen zwei Ergebnissen schwankten und das Ganze von vorne losging...Nun musste es natürlich anfangen zu regnen, aber hier konnten wir uns ja gut unterstellen und die Finalkoordinaten in Ruhe zusammenpuzzeln.Am Final, welches doch vielleicht eine leicht erhöhte Geländewertung verdient hätte, erklärte sich Gastcacherin Kathy bereit, ihr Glück zu versuchen. Mit Erfolg.So konnten wir uns zu siebt als Zweitfinder in das Logbuch eintragen und schickten Kathy erneut los, um die Dose wieder zu verstecken.Vielen Dank für diese erleuchtende Runde und den Cacheforbidden + Hund Lolleunterwegs mit halldora-oli + Hund Felixsowie die Gastcacherinnen Rita, Kathy und Silvia  OUT: GeoKret Kleine Taschenlampe renn","Schnaps / 24.10.2013 19:30 / gefundenMit dem Jungcacher PrilliEinen Männerabend veracht und gleich zwei FTF gemacht.Wir bedanken uns für die tolle Runde und die viele Arbeit.Bisher hatten wir noch nie Lichtrouten besucht.Unterwegs kamen mir erinnerungen an ethliche GC Caches wie das Loher Wäldchen, Onkel Willi, Lüd Mitte, Lüdenscheider Altstadt,Nach 2 h Stunden waren wir am Ziel incl Pizza essen. Danke sagt Schnaps AKA Bodengraveur  ","Team-MTB-OC / 21.10.2013 / kann gesucht werdenHier kann es nun losgehen. Vielen Dank an Nordlandkai, der auch hier wieder den Betatest übernommen hat und dabei noch zahlreiche Defizite aufdecken konnte. Die Mängel wurden behoben und nun könnt Ihr die Runde in vollen Zügen genießen.Viel SpaßTeam-MTB-OC"],"descriptionSnippet":"Ein etwas anderer Nachtcache","status":"momentan nicht verfügbar"}