{"hiddenAt":"10.03.2014","waypoint":"OC109C1","coordinates":"E 011° 06.750' N 50° 18.624'","link":"https://www.opencaching.de/viewcache.php?wp=OC109C1","description":"Die verwachsenen Riesen werden zu einer Serie ausgebautWer den 1 und 2 kennt wird auch den 3 finden :)Da die Nummer 3 nicht so verwachsen ist wird das finden einfacher Bonuszahl beachtenBitte die D/T Wertung beachten - es muß nicht geklettert werden !!!Jeder ist für seine Handlungen verantwortlich-keine Gefährdung für sich oder andere verursachen !!!© fox15rs, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xrvare abgjraqvt :)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Verwachsener Riese 3 von fox15rs","cacheType":"normaler Cache","terrain":1.5,"logs":["drefplegülF / 10.02.2017 17:54 / gefundenBisserl Zeit zum Feierabend. Da wollten die Riesen von mir besucht werden. Die beiden (2+3) konnten gut gefunden werden. Die Logbücher sind zwar etwas klamm, ein Eintrag ist aber ohne Probleme möglich. Die BZ's notiert und wieder zurück zum Cachemobil. Danke fürs zeigen, legen und pflegen. Teilweise sind die Riesen schon enorm zugewachsen.😊😊😊drefplegülF😊😊😊# 56","Koe79 / 01.07.2016 00:47 / gefundenAuf der Heimfahrt wurde hier ein kleiner Stopp eingelegt. Kurz durch den Dschungel gebahnt und dann konnte auch schon der Logbuch Eintrag folgen. Der Logstreifen ist etwas feucht, geht aber noch.Danke für den Riesen-Cache ￼VG an den Owner sagt Koe79 bis bald im Wald.","FamSeif-nec / 04.10.2015 / gefundenFound noch als AdMiDo, jetzt FamSeif-nec. Mit Adrian2803 und Dominik1701. TFTC","LillyCat2011 / 19.08.2015 / gefundenNachdem mich heute einige Pflichttermine in den Nachbarlandkreis führten, nahm ich Rronk und Flip04 mitgenommen um einige Caches auf dem Weg zu bergen.","Rronk / 19.08.2015 / gefundenZusammen mit Flip04 und LilliCat2011 gefunden","Flip04 / 19.08.2015 / gefundenZusammen mit Rronk und Lillycat2011 gefunden.","Schnuggl / 14.07.2014 / gefundenDieser Riese lag so günstig auf unserem Weg, dass wir einfach anhalten mussten.Schnuggl hatte ihn bald entdeckt und Stern die Bonuszahl notiert.Vielen Dank sagenSchnuggl + Stern                                                                                                                                                    ","schelix2013 / 06.04.2014 / gefundenAuf meiner Radtour gefunden.DFDC","AgentBlack / 19.03.2014 / gefundenAls Tagesfund war der 'Riese' hier genau richtig. Ganz schön dornig hier!Nach ein wenig schauen in der Dunkelheit war er entdeckt und auch schnell geloggt. TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}