{"hiddenAt":"23.01.2014","waypoint":"OC10703","coordinates":"E 007° 19.943' N 50° 12.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC10703","description":" Waldgeister 4 - \"Crazy\" Ich hatte es immer geahnt- und seit meiner ersten Begegnung mit einem von ihnen wußte ich es:  der Wald ist lebendiger als man glaubt, wenn man ihn nur achtsam genug betrachtet. Waldgeister, Ents und sonstige geheimnisvolle Wesen leben hier seit Jahrhunderten versteckt vor den Menschen. Auf meinen Wanderungen durch das Eltztal lernte ich Lazy,  Crazy und und Tizzy kennen, 3 muntere Burschen, die gerne im Wald rumstreunen und sich über den Besuch von netten Geocachern sehr freuen würden. Als ich Crazy das erste mal traf wusste ich sofort, der ist ein wenig verrückt. Aber auch er ist ein ganz lieber.. man muss ihn halt nehmen  wie er ist. Bitte beachtet: Waldgeister möchten in der Dämmerung und in der Nacht ihre Ruhe haben.   Sie verstecken sich am Rande des Traumpfades. Es muss nichts demontiert werden. Bitte behandelt sie anständig© kudamatsu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Waldgeister 4 \"Crazy\" von kudamatsu","cacheType":"normaler Cache","terrain":2.5,"logs":["Merle 2013 / 07.04.2018 14:44 / gefundenAuf der Bank in der Sonne ☀ verweilt 7. April 2018 14:44 TFTC sagt Team Merle 2013 ;)","gps_asbach / 02.04.2018 19:20 / gefundenNachdem wir zuerst auf der Burg Eltz waren, dachten wir, dass es hier wesentlich ruhiger zugehen würde. Aber diese Gegend scheint ein beliebter Ort für Gassigänger zu sein. Waldgeist \"Crazy\" konnten wir auch antreffen. DFDC gps_asbach","Breun / 02.04.2018 15:14 / gefundenDanke  für  die  Schöne  Dose.","Marco-22 / 01.04.2018 19:59 / gefundenSehr schön.TFTC.Zustand: OkIn: - Out: -","Leuchtzwerge / 14.02.2018 08:10 / gefundenAus dem Westerwald ab in die Eifel um zu schauen ob hier mehr Schnee liegt... nö... ist nicht... Naja eigentlich sind wir ja wegen den Waldgeistern und der ältesten GC Dose Deutschlands angereist...Einfach nur schöne Dosen mit sehr netten Gesichtern Bis bald im WaldGruß Leuchtzwerge","Kreuz-Koeln-Nord-ler / 28.03.2017 / gefundenEifel-Kurzurlaub mit den Peedschestreder; das bedeutet Wanderungen in schoener Natur, verbunden mit dem Besuch des einen oder anderen Cache-Verstecks. Fuer die heutige Runde hatten wir die Umgebung der Burg Eltz ausgesucht. Dabei waren die Stationen der Waldgeister unser Ziel, unterbrochen von dem Klassiker Medieval View und den Earth Hebung. Bei schoenstem Wetter eine gute Wahl. Die Waldgeister zeigten sich allesamt als toll gestaltete Cache-Verstecke.Teilweise wurde mit unserem Kuerzel \"KKNler\" geloggt.Vielen Dank fuer legen und pflegen des Caches sowie beste GruesseKKNler","Serpentes / 04.03.2017 / gefundenBei der heutigen wunderschönen \"Traumpfad Eltzer Burgpanorama\" - Tour hier vorbeigeschaut. Nach kurzer Suche gut gefunden.Danke für den Cache, Serpentes","mega_mike / 26.11.2016 14:19 / gefundenmega_mike    ","Cyber1805 / 31.07.2016 20:59 / gefundenHeute am Tag nach dem Mega, sollten zusammen mit dem Team \"Die Knipser\" noch die wilden Kreaturen an Burg Eltz besänftigt werden.Auf dem Weg zum Start konnte ich noch dieses Döschen suchen, es war schnell gefunden und Muggelfrei geloggt.In: -Out: -Danke fürs zeigen, verstecken und warten an KudamatsuGesucht, Gefunden und Geloggt um 11:43 am 31. Jul 2016.Dieser Fund ist mein 812. Döschen. :)Gruss aus Rheinberg-Ossenberg sendet Cyber1805Dieser Logg ist trackbar: [FGMKYV](https://www.geocaching.com/track/details.aspx?tracker=fgmkyv)**Geloggt mit GSAK (www.gsak.net)**","GG WG / 26.07.2016 / gefundenAuf unserer heutigen Cache-Tour zusammen mit spiralennebel hatten wir jede Menge Spaß und konnten auch hier den Wald-Geist gut finden sowie das Logbuch erfolgreich signieren...DANKE für's herlocken, zeigen, herumführen und verstecken.DFDC sagen GG WG","MW127 / 26.07.2016 14:55 / gefundenDa wir wie viele andere Cacher unseren Urlaub hier in Koblenz und Umgebung zwischen den Mega-Events verbringen, haben wir uns natürlich vorher informiert, was man unbedingt sehen muss. Die Burg Eltz stand somit auf unserer Planung. So passte es dann ganz gut, daß heute an dieser Stelle ein Event stattfand. Als wir am Parkplatz ankamen, trafen wir auch gleich viele bekannte Gesichter wieder, die uns in den letzten Tagen vertraut geworden waren. Gemeinsam traten wir die Wanderung zur Burg an und sammelten die am Wege liegenden Tradis ein. Die Gegend ist ja unglaublich schön hier, und als die Burg in unser Blickfeld kam, konnten wir verstehen, warum diese als eine der schönsten dieser Gegend bekannt ist.","mirabilos / 17.04.2016 17:59 / gefunden1808﹟ 17:59Jeck is dat hier auf jeden Fall. Jeck fanden wir auch das gewagte Versteck direkt an der Muggelautobahn, mit uns heute bereits untergekommen gewesen seiender Tarnung zwar, aber… hoffen wir, daß üt verrückte Kerlchen hier lange hält und seine Schatztruhe (ỏỎ) noch lange bewachen können werden wird.Danke für den Spaß am Wegesrand!","cacher.ella73 / 11.10.2015 / gefundenWunderbarer Cache in traumhafter Umgebung.Alles sehr liebevoll angefertigt.Vielen Dank dafür! -c-","Jarjar1964 / 27.05.2015 / gefundenDa macht das Suchen richtig Spaß! Schön getarnt...DfdC","Barfly / 09.05.2015 / gefundenHeute ging es auf eine ausgedehnte Cachetour zum und  um die Burg Elz.Den Anfang machte die Suche nach den wilden Kreaturen.Unterwegs gings nach am Tradi K-9 vorbei.Auf schönen Pfaden konnte ich alle Tiere an den abwechslungsreichen Stationen finden und mich erfolgreich zum Finale durcharbeiten. Dort habe ich dann den ersten hochverdienten Fav für den Tag hinterlassen.Später am Tag ging es dann auch noch zum Bonus, da ich mich jetzt erstmal auf den Weg zur Burg machte.Bevor es zur Burgbesichtung ging, habe ich natürlich den Medivial View besucht und genossen.Danke für das bald 15 jährige Pflegen des Caches!Nach dem Besuch der Burg ging es auf der Spur der Waldgeister (Haus, Herr, Crazy, Tizzy, Lazy) und am Panoramablick vorbei wieder zurück zum Auto.Bei Tizzy traf ich noch zufällig auf den Owner Kudamatsu, der gerade auf Cachekontrollrunde war.Mit der Info vom Owner bewaffnet, dass das Geheimversteck der Waldgeister wieder aktiviert ist, bin ich dann gleich nochmal zum Burgparkplatz gefahren und konnte das Geheimvertsteck schnell finden.Zum abschluss des Tages ging dann noch zum Bonus der Wilden Kreaturen und von dort weiter zum Wetterfrosch, Woody und Bodo.Nochmal schöne Grüsse an Kudamatsu und Danke für die vielen schönen Caches um die Burg :)Lg Barfly","iRe / 18.07.2014 12:49 / gefundenSo macht das Spass!NRNR - DfdC!","freewillis / 29.06.2014 / gefundenDiese Woche wurde entschieden, den Traumpfad Eltzer Burgpanorama zu gehen und dabei die Tradis am erweiterten Wegesrand zu bergen. Also wurden heute littlekorni und Loona, unser Cacherhund, eingepackt und los ging es zum Startpunkt nach Wierschem.Alle Geocaches konnten einwandfrei gefunden werden. Manchmal waren die Wege zum Cache abenteuerlich, da dies teils so gewollt war und teils die vernünftigen Wege nicht auf der OSM-Karte vorhanden waren.Eine schöne Runde mit sehr kreativen Caches, die uns beiden sehr viel Spaß gemacht hat. Zu den ganzen Waldgeister-Caches braucht man nicht viele Worte zu verlieren: selber machen! Es lohnt sich!Schön getarnte Dose.TFTC sagtfreewillis","effendies / 28.06.2014 / gefundenBei regnerischen Wetter doch noch schnell gefunden. Ein sehr schön gemachter Cache passend zur Gegend.DfdC.","Geondalf / 30.05.2014 14:49 / gefundenAuf der Reise zum und vom Burgpanorama mit MouseLemur entdeckt. TFTC","Heinzybaby / 29.05.2014 21:00 / gefundenUnglaublich viele Leute hatten heute die gleiche Idee und waren auf dem schönen Traumpfad unterwegs. Auch die fünfte Dose für heute konnte ohne große Probleme schnell gefunden werden. Respekt an den Owner für die außergewöhnliche Gestaltung der Tarnung ...In: TB Travel Bug Elephant TagOut: GC Round TuitT4TC!#936"],"descriptionSnippet":"","status":"kann gesucht werden"}