{"hiddenAt":"12.09.2013","waypoint":"OC1003C","coordinates":"E 006° 37.330' N 51° 39.436'","link":"https://www.opencaching.de/viewcache.php?wp=OC1003C","description":"Mit einer Hansestadt verbinden viele sicher erst einmal Lübeck oder andere bekannte Hansestädte  wie Bremen, Hamburg oder Rostock, die auch heute noch den Begriff Hansestadt im Namen oder Autokennzeichen tragen.Aber auch Wesel gehörte im Mittelalter diesem Bund an. Bereits früh florierte hier der Handel, begünstig durch die verkehrsgünstige Lage an Rhein und Lippe. 1407 trat Wesel dann der Hanse bei und schon bald wuchsen Wohlstand und Einfluss der Stadt als wichtiger Umschlag- und Stapelplatz für Waren aus Westfalen und den Niederlanden auf dem Weg nach Köln.Aber es gehörten auch noch viele andere Städte der Hanse an. Fast 200 größere aber auch kleinere waren es im ganzen Nord- und Ostseeraum.Die Stadt Wesel trägt diesem Umstand Rechnung, indem bei der Neugestaltung der Fußgängerzone das sogenannte \"Hanseband\" in das Pflaster integriert wurde, ein Steinband mit den Namen von 185 Städten, die dem Hansebund der Neuzeit oder dem Westfälischen Hansebund angehören.Die Wappen einiger dieser Städte seht ihr hier:Eure Aufgabe ist nun ganz einfach: Findet heraus, welche Hansestädte gesucht sind. Dann macht euch auf in die Weseler Fußgängerzone und findet die 6 Städte im Hanseband. Starten kann man in der Nähe der Listingkoorinaten, muss man aber nicht. Wenn Ihr dann vor den Städtenamen steht, lasst ihr euren Blick schweifen und ihr erblickt am nächstgelegenen Haus die Lösungszahl. Die Hausbesitzer waren so freundlich und haben diese extra zur Unterstützung des Weseler Cachewesens aufgehängt. Habt ihr die sechs Lösungszahlen ermittelt, setzt ihr diese nur noch in die folgende Lösungsformel ein und schon geht's auf in Richtung Finale:N51° 39. [ A + B] [ B - C]E006° 36. [ D – E] [ F ]Viel Spaß dabei wünscht famila!Ach ja: Parken ist auf den öffentlichen Parkplätzen in der Innenstadt möglich. Werktags bis 16:00 Uhr in der Regel aber kostenpflichtig.Der Weg vom Start bis zum Ziel dürfte ein knapper Kilometer sein (wenn ihr euch nicht verlauft).Bis zum Final ist der Multi auf jeden Fall auch rollstuhlgeeignet. Lediglich für die Dose bräuchte man evtl. Hilfe, da sie im Sitzen etwas außer Reichweite ist.Unterwegs kommt ihr an einem Schaukasten mit Informationen zur Hansestadt Wesel und zum Hanseband vorbei (siehe Wegpunkt)Ich riskiere mal ein small-Döschen in unmittelbarer muggeliger Innenstadtlage. Falls das nicht klappt, folgt ein oller Nano.© famila, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrejrtf: Nyyrf hatrenqrSvanyr: Avpug ahe shre Ryrxgevxre","caseType":"nano","difficulty":2,"condition":"ok","name":"Hansestadt Wesel von famila","cacheType":"Rätselcache","terrain":1,"logs":["trinebine / 26.10.2013 / gefundenTrotz des Hansefestes habe ich mir heute die Mühe gemacht dieses Rätsel zum Abschluss zu bringen.Da die Menschen sich eher in Etappen durch die Fussgängerzone bewegten ging es und das eine oder andere hatte ich schon bei einem vorherigen Besuch in die Stadt lösen können. Somit stand dann einem Eintrag in das Logbuch nichts im Wege!Danke und viele Grüße die trinebine aus Voerde","BiBo06 / 22.09.2013 / gefundenAm Sonntag sind weniger Muggel in der Stadt unterwegs. Außerdem ist man (und frau ) da weniger von den Schaufenstern abgelenkt - die Läden haben ja eh zu.Darum haben wir uns heute mit H-A-M hier verabredet, um das Hanseband abzulaufen und am Ende auch die nette kleine Dose zu finden.TFTCBiBo ","Brummel Bär / 21.09.2013 / gefundenHeute war Shoppen in Wesel angesgt und deshalb haben wir uns mit diesem Rätsel-Multi beschäftigt. Leider konnten aber nicht alle Wappen gefunden werden. Also Mut zur Lücke. Vor Ort haben wir dann das Hanseband in der neu gestalltete Fußgängerzone bewundert. Zum Schluß mußte noch ein TJ angerufen werden (Danke Dirk) um unsere Vermutungen zu bestätigen. So konnte die Dose schließlich gefunden und das Logbuch signiert werden. Danke für das Rätsel und die interessante Idee Die Brummel Bären","KleineRatte / 15.09.2013 / gefundenMeine Frau musste heute nach Haldern und so war ich auf der Suche nach einer entspannten Vater-Sohn-Sonntagsaktivität, als es in meinem Postfach klingelte: neuer Mystery in Wesel! Kurz ins Listing geschaut, die Idee für gut befunden und mit Tante Google schnell den ersten Teil gelöst.Bei einem gemütlichen Spaziergang über \"Wesels neuen Prachtboulevard\" (O-Ton Wesel-Marketing) konnten die Informationen schnell zusammengetragen werden und viel zu schnell standen wir dann an einer Ecke, die ich auch schon mal als Finallocation ins Auge gefasst hatte - auf diese Lösung für ein gutes Versteck bin ich seinerzeit jedoch nicht gekommen...Zu meiner eigenen Überraschung konnte ich gut 1 3/4 Stunden nach Publish sogar noch einen Treppchenplatz ergattern...Vielen Dank für das schöne Rätsel und die tolle Umsetzung des Themas, dafür lasse ich gerne eine Empfehlung liegen.TFTC Michael&Felix"],"descriptionSnippet":"Ein kleiner Mystery-Multi mit Spaziergang durch die Weseler Innenstadt.","status":"kann gesucht werden"}