{"hiddenAt":"17.01.2014","waypoint":"OC106C5","coordinates":"E 011° 59.513' N 50° 34.877'","link":"https://www.opencaching.de/viewcache.php?wp=OC106C5","description":" Der Friedhof von Pausa  wurde um 1600 angelegt und mehrere Male erweitert.Es befindet sich auf dem Friedhof ein sehr alter Grabstein. Es gibt keine Hinweise auf die Personen, die dort irgendwann beerdigt wurden. Der Grabstein liegt etwas abseits von den anderen Gräbern  an der Friedhofmauer, die noch  von der ursprünglichen Abgrenzung des alten Friedhofes zeugt, bevor dieser irgendwann in Richtung Nord/West erweitert wurde. Der Cache befindet sich in der Nähe dieses Grabsteines.Von dieser Stelle ist schöner Blick  über die Vorstadt in Richtung Ranspach/Bad- Linda und Linda. Auf folgende Persönlichkeit, die hier begraben liegt, soll  hingewiesen werden:Franz Theodor Strauß!859 in Kleinbocka bei Münchenbernsdorf geboren. Er kam als Kind nach Pausa, unternahm schon in frühester Jugend weite Reisen.  1876 machte er sich zu Fuß auf nach Persien.Dort kam er zu hohen Ehren, leistete  u.a. umfangreiche Forschungs- und Sammeltätigkeit. Da  er erkrankte, reiste  er zurück. Er überlebte aber Krankheit und Strapazen der Reise nicht. Er verstarb 1912 und wurde in Pausa beerdigt.© vogtlaender1218, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Abpuzny rva Uvajrvf, qnzvg rf avpug mh Zvffirefgäaqavffra xbzzg. Qnf Svaqra qrf Pnpurf vfg rkgen rvasnpu trunygra, hz rora qvr \"Ehur\" avpug mh fgöera haq qrz nyytrzrvara Ireunygra na qvrfrz Beg trerpug mh jreqra!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"\"alter Grabstein\" von vogtlaender1218","cacheType":"normaler Cache","terrain":1,"logs":["BESTPOE / 26.02.2017 / gefundenDiesen alten Grabstein haben wir heute auch unter OC besucht.DFDC","Schnuggl / 13.02.2016 / gefundenEin sehr impossanter Grabstein, der hier steht.Wir hatten Glück und konnten uns ungesehen nähern.Die Dose lag einfach so da.Nach dem Loggen haben wir sie wieder versteckt.Wir hoffen diesmal hält die Tarnung.Vielen Dank sagenSchnuggl + Stern","Danny18 / 25.09.2015 13:39 / gefunden20. September 2015 ","hmjgeo / 09.05.2015 16:58 / gefundenDiesen Cache nach kurzem Suchen gefunden. Den Grabstein haben wir noch nie so richtig beachtet. Danke für den Hinweis. Gruß aus Ebersgrün, HAMJGefunden 09.05.2015, 16:58","GDC-Shadow / 03.05.2015 / gefundenSchnell gefunden und auch die \"Anwohner\" schlafen lassen. ;) TFTCA&C","svarvare / 07.03.2015 14:05 / gefundenin aller Ruhe gefunden","Superlooser / 21.12.2014 / gefundenDas ist ja wirklich ein interessanter Friedhof: Erstens gibt es sogar eine Cacherautobahn, die auf den Friedhof führt und zweitens soll hier das Grab von Franz Josef Strauß liegen. Das habe ich aber bei meinem Kurzbesuch nicht gefunden.Danke für den Cache!#3400","Burtzel / 29.10.2014 20:40 / gefunden12 gefunden","franziskus53 / 29.01.2014 14:00 / gefundenHeute mit mcmelonja66 diesen schönen alten Grabstein besucht und die Dose schnell gefunden.Ich bin ja gespannt was die Leute hier so schreiben?? Wie auf einer anderen Seite!Ich finds jedenfalls in Ordnung. DfdC sagt Uwe"],"descriptionSnippet":"...in der Nähes des ältesten Grabsteines vor Ort","status":"kann gesucht werden"}