{"hiddenAt":"31.07.2012","waypoint":"OC1098D","coordinates":"E 012° 41.300' N 50° 39.720'","link":"https://www.opencaching.de/viewcache.php?wp=OC1098D","description":"Wer wird wohl Barbara sein und wo kommt man ihrem Geheimnis auf die Spur? Wenn ihr wisst wer es ist, besucht sie, denn das Etikett an ihrem Mantel enthält die Infos für die Finalkoords. Uuuuuh müsteriös.....An den angegebenen Koordinaten findet ihr natürlich NICHTS. Ok, nicht Nichts aber keinen Cache. Der gesuchte Ort ist jedoch nicht weit entfernt. Thierfelds wohl älteste Dame wohnt seit eh und je am selben Ort und freut sich über regelmäßige Sonntagsbesuche. Viel hat sie schon erlebt, gesehen, gehört und kennen tut sie Klein und Groß. Selbst ist sie eher groß und hat zugegebener Maßen einen etwas stabileren Körperbau. Ihr Name ist Barbara, wie der der Schutzheiligen. Als Katholikin  geboren ist sie irgendwann zum evangelischen Glauben konvertiert und hat noch nie einen Gottesdienst versäumt. Auch wenn ihr Äußeres etwas unscheinbar wirkt, ist ihre innere Schönheit einzigartig. Die alte Dame hat auch einen ziemlich alten Mantel, der immer mal geflickt wird und von dem sie sich nicht trennen kann.Wie dick ist Barbaras Mantel? Die erste Ziffer nach dem Komma ist A.Auch wenn Heino einst sang: \"das schönste Mädchen auf der Welt ist meine Barbara.... sie hat so wunder- wunderschöne Augen....\" So hat sich doch unsere Barbara ihre Gucklöcher umoperieren lassen.Wann fand die Augen-OP statt? Die Jahreszahl in römisch; die Anzahl aller C,X und I addiert ergibt B.Nicht genug der Schönheitsoperationen,  ab 2003 leistete sie sich ein mehrjähriges make over mit Skalpell und Farbe. Doch wer kann das bezahlen? Wer hat so viel Geld .... außer die Sparkasse, der Staat und die Kirche?Die Abkürzung des ersten Sponsors rückwärts umrechnen,  die Quersumme des Produkts durch die Anzahl der Buchstaben ergibt C.das Final findet ihr bei: N 50° 39.8CB E 012° 40.8(2*A)BACHTUNG! Wenn ihr das Rätsel gelöst habt sucht bitte NUR auserhalb des \"Geländes\"!Wenn ihr dort seid wisst ihr was gemeint ist.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.GeoChecker.com.© katz23, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"N+O+P=14 Rhyr Znhre","caseType":"klein","difficulty":2,"condition":"ok","name":"Barbaras Mantel von katz23","cacheType":"Rätselcache","terrain":1.5,"logs":["wolkenreich / 28.10.2012 / gefundenDank guter Ortskenntnis war schnell klar, welche Dame gesucht ist. Während Barbara durch eine Menge Besucher abgelenkt wurde, konnten wir unbemerkt die gesuchten Angaben ermitteln und schnell standen Koordinaten fest. Am Ziel angekommen, konzentrierten wir uns Dank ungenauer(?) Koordinaten und Hint zuerst auf die falsche Stelle. Irgendwann gaben wir auf, dachten auch, dass auf Grund des Schnees das Bergen vielleicht unmöglich sei.Auf dem Heimweg kamen wir am Finalort noch einmal vorbei und diesmal hatten wir, ein gutes Stück abseits der Stelle die man dem Hint nach vermutet, mehr Glück.Insgesamt eine ziemlich heikle Sache. Der Finalort hat wahrscheinlich schon Jahrhunderte schlechtes Wetter und gar Kriege, überlebt und hat es bestimmt nicht verdient, von Geocachern nun binnen kurzer Zeit kaputt gemacht zu werden. Wir kamen selbst nicht darum Schäden anzurichten, auf der Suche nach der Dose. Ich rege deshalb ein Verlegen des Finales an,Gruß Wolkenreich.","eulen mit hund / 28.10.2012 20:00 / gefundenMit \"Wolkenreich\" die Rätsel geknackt und zügig zum Finale marschiert. Dort hat uns der Schnee doch etwas gebremst. Aber dann doch gut gefunden. Danke für´s Legen.","Tiffi Tequila / 28.10.2012 20:00 / gefundendie beiden, hier beheimateten, Männer hatten natürlich sofort den richtigen Riecher für die Lösung des Rätsels.Beim Bergen der Dose wurde dann alles gründlich untersucht. Wenn das alle so machen, wird die Mauer wohl nicht mehr lange erhalten bleiben ;-)"],"descriptionSnippet":"Ein Besuch bei Thierfelds ältester Dame","status":"kann gesucht werden"}