{"hiddenAt":"05.11.2011","waypoint":"OC10502","coordinates":"E 007° 33.872' N 51° 24.803'","link":"https://www.opencaching.de/viewcache.php?wp=OC10502","description":"Ergster Kreisel (Reloaded)Hier am Ergster Kreisverkehr gab es schon einmal einen Micro,den ich leider nie finden und loggen konnte,da die Dose schon verschwunden war als ich mit dem Cachen begonnen habe.Allerdings war dieser Cache noch lange gelistet,so dass er lange als nicht gefunden auf meinen Listen auftauchte.Als Andenken an den nie von mir gefundenen Cache habe ich jetzt hierdiesen PET-ling platziert.Mindestens an jedem Morgen und an jedem Abend komme ich hier vorbei unddurchfahre diesen Kreisverkehr.Also viel Spaß beim Suchen & Finden :-)...viele Grüße aus ErgstevonAndyhandicap© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fraxerpugrf Ebue na Yngrear ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ergster Kreisel (Reloaded) von Andyhandicap","cacheType":"normaler Cache","terrain":1,"logs":["DerSchwede_ / 31.08.2017 / gefundenFeierabendcache! Danke schön. Sehr viel Muggelbetrieb tagsüber.","GeoBasic08 / 16.08.2017 22:19 / gefundenMit MSFrog am Steuer durchfuhren wir den Ergster Kreisel, als er plötzlich nicht abbog, sondern weiter im Kreis fuhr. Er fragte mich, ob ich diesen Cache schon gefunden hätte, was ich verneinte. Er sorgte dafür, dass es für mich ein wahrer Drive-In wurde. Er hielt kurz neben dem Versteck, ich griff zu und konnte das Logbuch signieren und das Döschen wieder zurück ins Versteck befördern. Und das alles Muggelfrei, weil gerade nicht viel Verkehr herrschte.DFDC! Erfolgreich im Gästebuch eingetragen.***Danke für das Verstecken und die Pflege des Caches an Andyhandicap!***","Filous / 07.08.2016 / gefunden","onkeleule / 09.05.2016 / gefundenSolche Cache braucht der Mensch. Entweder für die Statistik oder nur so zum Vergnügen - oder beides.","Andyhandicap / 22.10.2015 13:08 / kann gesucht werdenNeue Dose ist vor Ort - viel Spaß beim suchen und finden ","Andyhandicap / 14.10.2015 / momentan nicht verfügbarLeider wurde der Cache entwedet und kann im Moment leider nicht gefunden werden ","Andyhandicap / 19.08.2015 / kann gesucht werdenDie Koordinaten sind korrigiert!","Spike05de / 12.08.2015 / momentan nicht verfügbarDie hier gelisteten Koordinaten sind nicht mit den auf geocaching.com gelisteten Koordinaten übereinstimmend. Da an den oben genannten Koordinaten kein Cache zu finden ist, setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 12.09.2015) keine Rückmeldung erfolgen, werde ich den Cache archivieren.  Sobald die Koordinaten korrigiert sind, kann der Owner den Cache selbstständig über ein \"Kann gesucht werden Log\" wieder aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support) ","Lichtinsdunkel / 22.03.2015 / gefundenDer Rückweg von der wilden 13 hat mich hier vorbeigeführt.Im Dunkeln wurde ich schnell fündig, obwohl hier immer noch mächtig viel los war.Kein wirklich schöner Ort für einen Cache.Lichtinsdunkel","Reineslicht / 13.02.2015 / gefundenBei schönem Wetter gut gefunden und geloggtTFTC","STRDMPR / 08.02.2015 11:31 / gefundenVor dem Dosenwald hier kurz angehalten. Dank des Hints war die Dose auch ganz schnell gefunden. TFTC!","Keks579_Unidos / 01.02.2015 17:27 / gefundenHier heute mit Unidos fündig gewordenGruss aus Wehringhausen, DFDC, und Happy Hunting sagt die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"-Mitglied der Orga Spontan-","Michael_Birne / 28.12.2014 08:51 / gefundenToll, toll toll :) Andy = Profi ","mrkrid / 14.11.2014 11:24 / gefundenNach zwei Runden im Kreisel war mir schwindelig und ich musste anhalten. Die ideale Gelegenheit nach dem Dösken zu suchen. Ein Griff und schwupps hatte ich ich es in den Händen. Muggelfrei in der nahen Straße geloggt.*DfdC* und Gruß von MrKrid (blog.mrkrid.net)logged with c:geo@11:24 | 116 | #cgeo #opencaching","Jomizi / 01.08.2014 / gefunden","geyerwally / 29.07.2014 / gefundenYes.   :)  Yes.   :)  Yes.   :)  Schnell mit tajo23 geloggt. Danke für den Cache und das Zeigen und die Möglichkeit, jetzt auch bei OC zu cachen. Herzliche Grüsse.   ;)  ","geyerwally / 27.07.2014 / gefunden","Schulti7481 / 15.06.2014 16:05 / gefundenSchnell gefunden! TFTC!!!","Dr.Acula / 03.04.2014 18:25 / gefundenHallo,nachdem wir die nahegelegene Challenge besucht hatten, gönnten wir uns spontanerweise auch noch diesen kleinen Kreisel.Ja, hier war wirklich so einiges los. Da uns das Versteck aber sonnenklar war, mußten wir nur eine kurze Lücke im Strom der Fahrzeuge abwarten um schnell und unerschrocken zuzugreifen. Etwas abseits geloggt, dann ging das gute Stück in gleicher Manier wieder zurück in sein Versteck. So, das wars dann aber für heute.Das Cacher-Team bestand aus den Hasen und Dr.Acula.Gefunden: 03.04.2014 um 18:25 Uhrin/out: nixDanke für den Cache an Andyhandicap.Viele Grüße aus Hagen von Dr.AculaOC #74( Σ #748 )","Max 03 / 08.12.2013 / gefundenKurz nach einem Aussentermin kam ich quasi gar nicht dran vorbei....kurz gestoppt und mit Signaljacke geloggt ;-)Vielen Dank für diesen Spass"],"descriptionSnippet":"","status":"kann gesucht werden"}