{"hiddenAt":"26.04.2014","waypoint":"OC10C97","coordinates":"E 009° 54.946' N 48° 45.855'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C97","description":"Die beiden Caches Bargauer Horn – Cillas Geburtstagscache (GC53GA0) und Bargauer Kreuz – Cillas Geburtstagscache (GC53GEW) sind auf einer Wanderung am sechsten Geburtstag unserer Golden-Retriever-Hündin Cilla entstanden. Uns und ihr hat der Ausflug viel Freude gemacht. Ich empfehle die beiden Caches aus Richtung Beuren aus anzugehen, zuerst den Aufstieg zum Bargauer Horn und dann recht flach zum Bargauer Kreuz, von dort bergab wieder Richtung Beuren zurück.Der Cache liegt an einer zentralen Stelle, an der sich einige Waldwege treffen. Das kann zu erhöhtem Muggelaufkommen führen. Deshalb ist der Cache nicht direkt am Kreuz platziert, allerdings in der Nähe. Unter den Bäumen springen die Koordinaten leider ein wenig. Der Platz lädt zum Ausruhen im Schatten ein.© janos98, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oähzr uvagre qrz Xerhm na qra Jhemrya","caseType":"klein","difficulty":2,"condition":"ok","name":"Bargauer Kreuz - Cillas Geburtstagscache von janos98","cacheType":"normaler Cache","terrain":2.5,"logs":["caddydriver / 23.07.2017 / gefundenWir waren auf dem auf .com gelisteten Cache \"Regnum coelum\" unterwegs. Diese Wanderung haben wir um ein paar lohnenswerte Kilometer erweitert, um die beiden Caches am Bargauer Horn und Kreuz zu suchen. Die Dose fanden wir in einwandfreiem Zustand. Wären wir nicht von Cacherfreund Pfudel (Danke und Gruß) darauf aufmerksam gemacht worden, wäre uns das schöne Cacheerlebnis entgangen, da auch wir leider viel zu selten auf OC unterwegs sind. Vielen Dank für's Herführen sagen die caddydriver","zweilaien / 22.07.2017 / gefundenGestern auf einer Radtour gut gefunden und geloggt.DfdC","Pfudel / 01.01.2017 / gefundenIm Logbuch befindet sich deutlich mehr als nur ein Log. vermutlich waren da Zufallsfinder oder Halbmuggels am werkeln . Nettes Plätzchen hat sich die Dose hier gesucht, da gibbet rein gar nix zu meckern.TFTC,Pfudel","Betrachter / 20.05.2014 17:51 / gefundenEigentlich wollte ich doch nur nach Hause.. Über einen kleinen Umweg versteht sich. Da seh ich doch glatt, dass hier eine neue Dose versteckt wurde.. also noch mehr Umweg und gekrallt :-D In diesem Sinne: Vielen Dank fürs Verstecken! Btw: FTF"],"descriptionSnippet":"","status":"kann gesucht werden"}