{"hiddenAt":"01.02.2014","waypoint":"OC1075A","coordinates":"E 008° 47.056' N 52° 11.529'","link":"https://www.opencaching.de/viewcache.php?wp=OC1075A","description":"Liebe Sucher,Das Final liegt auf N 52° 11.ABC', E 8° 46.DEFDie Buchstaben ABCDEF sind Platzhalter, für die ihr an den folgenden Wegpunkten (hoffentlich) die Zahlen findet.Startpunkt: N 52° 11.529, E 8° 47,056' Wieviele Dachfenster hat die Ostseite des gelben Hauses? Anzahl mal 3 = CWegpunkt: N 52° 11,653'. E 8° 46,819' Zahl der Steinsäulen = EWegpunkt: N 52° 11,687', E 8° 46,891' Wie viele Bänke stehen am Hang? Quersumme mal 5 geteilt durch 7 = AWegpunkt: N 52° 11,704', E 8° 46,670' Wie viele Buchstaben hat das 101. Wort der \"Parkordnung\"? = F (Bindestrich-Wörter, silbengetrennte Wörter, Zahlen sind jeweils nur ein Wort. Überschrift mitzählen.Wegpunkt: N 52° 11,696', E 8° 47,335' Welche Nummer hat der Laternenpfahl? = DWegpunkt: N 52° 11,608', E 8° 46,887' Bretter zählen! (Nicht von Muggeln stören lassen!) Quersumme geteilt durch 2 = BViel Spaß!Euer Team Jenk© Team Jenk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrtchaxgr fbegvrera fcneg Zrvyra :-)","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Zahlen des magischen Wassers von Team Jenk","cacheType":"Multicache","terrain":2,"logs":["dogesu / 03.05.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","pamalon / 03.09.2016 / nicht gefunden","2 mit Hund / 18.10.2015 16:20 / gefundenHat viel Spaß gemacht, so entdeckt man das Gelände nach Jahren wieder neu. Vielen Dank!","MaSi2000 / 01.05.2015 13:48 / gefunden1. Mai 2015 13:49 Wir haben mit unseren Kindern einen schönen Nachmittag im Park verbracht. Tolle Tour gewesen. Dankeschön ","haleruma / 22.06.2014 16:30 / gefundenSehr schöne Route, allerdings kreuz und quer durch den Park, Wir haben den Cache mit einer Meute von 7 Kindern gefunden, darunter 3 Erstcacher, Coin auf den Weg nach Südeuropa mitgenommen.Vossibär","Kaiser / 16.02.2014 / gefundenBei dem hier war ich der Erste!Der Multi war einfach nur toll, auch wenn das Bretter zählen sehr mühselig war.Ich hoffe der Minipokal war für den Erstfinder. Falls nicht, schreib mich bitte an.Dann kommt er wieder dort hin wo er war. DfdC sagt Kaiser"],"descriptionSnippet":"Ein Cache im Landschaftspark Aqua Magica, bei dem es auf Genauigkeit ankommt.","status":"kann gesucht werden"}