{"hiddenAt":"02.07.2014","waypoint":"OC10FAA","coordinates":"E 007° 42.876' N 50° 19.577'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FAA","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. s war einmal... Finde Märchenfiguren (auch aus Sagen und Fabeln) oder Dinge die indirekt mit Märchen oder anderen bekannten Kindergeschichten (siehe Beispielfoto links) zu tun haben.                                  Peter Pan                                                          Die kleine SeejungfrauInfo:Einige Figuren kann man entlang der Deutschen Märchenstraße bestaunen.Es muss nicht immer Marmor, Stein und Eisen (Bronze) sein, auch Figuren aus sogenannten Märchenwäldern (meist Bauschaumbauten und Holzfiguren) dürfen hier geloggt werden.Requisiten aus Michael Endes Unendlicher Geschichte (Fuchur) findet man in den Bavaria Filmstudios. (kostenpflichtig) Zum Loggen, wie üblich: die Koordinaten angeben und ein Foto (mit euch / GPS oder etwas anderem, das zeigt, dass ihr vor Ort gewesen seid) hochladendie Figuren / Gegenstände müssen über einen längeren Zeitraum an Ort und Stelle zu finden seinDazunenne Ort und Märchen / Erzählung und sage in welchem Buch diese Märchenfigur oder dieses Utensil (dieser Gegenstand) zu finden ist (solltest du auf das Denkmal des Geschichtenerzählers stoßen berichte welche Inschrift dort zu lesen ist)zitiere einen Satz aus dem Märchen / Erzählung im Log (mit Angabe des Verfassers) Es gilt:jeder Ort nur einmaljeder kann diesen Cache nur einmal als gefunden loggen (außer Team-Logs)es können dieselben Märchenfiguren öfter genannt werden, wenn sie an unterschiedlichen Orten zu finden sind es muss sich nicht immer um eine Statue handeln auch Reliefs mit Märchenszenen und Malereien sind gern gesehen Die Listingkoordinaten zeigen auf den ehemaligen Tierpark (LP) auf dem Malberg. Dort steht eine Märchenfigur, die ich aber, da es sonst ein fetter Spoiler wäre  (siehe OCF740), nicht als Bild hier einstellen kann. Als Ersatz dafür zeige ich euch ein paar andere Fotos von Märchenfiguren. Wo die stehn müsst ihr aber selbst herausfinden. ;-)  ... und wenn sie nicht gestorben sind, dann leben sie noch heute.  Viel Spaß!  HINWEIS:Für Fabelwesen, Trolle & Co  gibt es eine eigene Safari.OC101FFOC10293Loggt diese bitte nur in der dafür vorgesehenen Safari, außer euer gefundenes Fabelwesen besitzt eine eigene Geschichte oder spielt zumindest eine größere Rolle, wie z.B. das letzte Einhorn.Auch für Hexen gibt es schon eine sehr schöne Safari OC10126deshalb bitte nur aus Märchen und Geschichten bekannte Hexen loggen z.B. die Hexe von Hänsel und Gretel, die Baba Jaga oder Preußlers Kleine Hexe...  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SVC - Es war einmal... eine märchenhafte Safari von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":["Le Dompteur / 13.10.2017 10:17 / gefundenGefunden bei N 54° 47.353 E 009° 25.687 in Flensburg.Rotkäpchen und der Böse Wolf.Bemerkenswert sind die Vögel oben im Bild - als ob mein Avatar mich in letzter Zeit verfolgen würde.Zitat: \"Aber Großmutter, warum hast Du so große Augen?\"EDITWir wurden darauf hingewiesen, daß auch Malereien erlaubt sind. Somit ist das ein schöner Fund.DFDS","Seebaer777 / 27.09.2017 / gefundenIn Köln Ehrenfeld auf dem Lenauplatz konnte ich Max und Moritz entdecken. Ein sicheres Märchen, während mein letzter Log ja nur auf einer Vermutung beruhte, zumindest war das in der Märchensiedlung.Koords: N 50 57.425 E 006 55.137https://de.wikipedia.org/wiki/Lenauplatz","flint24220 / 23.09.2017 13:05 / gefundenN 54 18.614 E 010 09.077KielVon Hans Christian Andersen stammt das Märchender kleinen Meerjungfrau oder auch Seejungfrau. So passt es, eine Meerjungfrauan der Hans-Christian-Andersen-Schule in der Stoschstr. zu finden. Der Künstler Fritz During hat sie 1959 geschaffen.Zitat: \"Weit draußen im Meere ist das Wasser so blau  wie die Blätter der schönsten Kornblume und so klar wie das reinste Glas. Aber es ist sehr tief, tiefer, als irgendein Ankertau reicht. Viele Kirchtürme müssten aufeinander gestellt werden, um vom Grunde bis über das Wasser zu reichen. Dort unten wohnt das Meervolk.\" Textauszug aus http://mermaidmania.de/geschichten/die_kleine_seejungfrau.phpDfdC","Nelly 01 / 30.08.2017 / gefundenIn Bratislava steht bei N 48° 08.452' E 17° 06.345' die Hans Christian Anderson statue, bei der auch Teile seiner Märchen abgebildet ist, wie \"die wilden Schwäne\" (»Fliegt hinaus in die Welt und helft Euch selbst!« sagte die böse Königin; »fliegt als große Vögel ohne Stimme!« Aber sie konnte es doch nicht so schlimm machen, wie sie gern wollte; sie wurden elf herrliche Schwäne.) oder \"Der standhafte Zinnsoldat\" ( Der eine Soldat glich dem andern leibhaft, nur ein einziger war etwas verschieden; er hatte nur Ein Bein, denn er war zuletzt gegossen worden, und da war nicht mehr Zinn genug da: doch stand er eben so fest auf seinem einen Bein als die andern auf ihren zweien, und gerade er ist es, der sich bemerkbar machte.). Von vorne konnte ich noch \"Die Schnecke und der Rosenstock\" (»Warte nur bis meine Zeit kommt!« sagte sie, »ich werde mehr ausrichten, als Rosen ansetzen, Nüsse tragen oder Milch geben, wie Haselbusch, Kühe und Schafe!« »Ich erwarte sehr viel von Ihr!« sagte der Rosenstock. »Darf ich fragen: wann wird es zum Vorscheine kommen?«) identifizieren, zumindest hat ihr jemand Blumen verpasst. Wer das kleine Kerlchen auf seiner Schulter ist, konnte ich nicht identifizieren, nur dass es \"Däumelinchen\" nicht ist ;) In Klammern, hinter den Märchentitel sind die jeweilligen Zitate.","ekorren / 23.08.2017 / gefundenIn einem Park am Burgberg in Budapest steht bei N 47°30.328 E 19°01.903 diese Skulptur herum. Sie soll laut irgendeiner Quelle, die ich nicht mehr griffbereit habe, Meister Petz und Reinecke Fuchs zeigen, was ich sehr plausibel finde ;)Beide Figuren kann man nicht einer einzelnen Geschichte zuordnen, weil sie wiederkehrende traditionelle Figuren in verschiedenen Fabeln und diverser anderer Literatur sind.","Valar.Morghulis / 22.08.2017 22:54 / gefundenAm Leipziger Naturfreundehaus konnte ich heute bei:N 51 14.774E 012 39.820einen echten Ent bzw. ein Baumwesen aus dem Buch Herr der Ringe von J.R.R. Tolkin entdecken. Gleich daneben fand ich noch die Hexe Baba Jaga, bekannt aus vielen russischen Märchen und die kleine Meerjungfrau.Vielen lieben Dank an cacher.ella73 für diese märchenhaft schöne Safari-AufgabeValar.Morghulis22. August 2017 # 631","weltengreif / 22.08.2017 18:10 / gefundenI recently took the bike from Solingen to Altenberg, where I went all the way across The car park and up the hill to take a picture of Hansel and Gretel, only to find the spot had already been logged. Today, as I was cycling back home from some food shopping I spotted this sculpture which I had already used for a different safari, and realised it suited this one as well: the gold donkey from the Grimm's The Wishing-Table, the Gold-Ass, and the Cudgel in the Sack (N 51° 10.211 E 007° 04.994), in which the goat famously asserts, \"I have eaten so much, / Not a leaf more I'll touch, meh! meh!\". ironically (I find), this Gold-Ass is located right outside Solingen's main Sparkasse building.TFTC & greets from \"Blade City\" Solingen!Cache #606 (approx.)Found on 22. August 2017 at 18:10+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Der Windling / 04.07.2017 / gefundenDiese originelle Wetterfahne in Form der Bremer Stadtmusikanten ziert die Terrasse der Bremer Hütte in den Stubaier Alpen. Die vier Stadtmusikanten stehen auf luftigen 2413m bei N 46° 59.687 E 011° 15.800 und sind nur zu Fuß zu erreichen.Die Bremer Stadtmusikanten sind eines der bekanntesten Märchen der Gebrüder Grimm und finden sich in vielen Märchenbüchern. Ein bekannter Satz aus der Geschichte ist: \"Zieh lieber mit uns fort, etwas Besseres als den Tod findest du überall.\"Vielen Dank für die schöne Safari-Idee!Der Windling","Seebaer777 / 27.05.2017 / HinweisIn Köln-Holweide befindet sich eine Märchensiedlung, die auch im GC-Multi GC2R52W spielte (leider 2015 archiviert). So machte ich mich in der Siedlung auf Spurensuche nach einem Märchen und fand einen Schlafwandler auf einem Hausdach.Das Haus befindet sich im Froschkönigsweg, doch ob der Typ wirklich eine Rolle im Märchen Froschkönig spielt oder in einem anderen Märchen, vielleicht gar der eiserne Heinrich, konnte ich bisher nicht verifizieren.Koords: N 50°58.315 E 7°03.789","pingo21 / 18.05.2017 / gefundenÜberraschenderweise fand ich die Bremer Stadtmusikanten in Lüneburg: N53° 15.104 E10° 24.672. Warum sie hier waren, fand ich schnell heraus: Sie sind am Hotel \"Bremer Hof\", das früher ein Brauhaus war. Somit schreien, bellen, miauen und krähen die Vier ein Dankeschön an den Herausgeber dieser Safari.","FlashCool / 17.05.2017 / gefundenZur Geburtsstadt der Brüder Grimm gehören natürlich auch die Märchen. Seit kurzem hat die Stadt Hanau verteilt in der Innenstadt einige Figuren aus den bekanntesten Märchen der beiden Brüder aufstellen lassen. Hier an dieser Stelle ist es das Rotkäppchen...Koordinaten: N 50° 07.986 E 008° 55.207Vielen Dank für die interessante Safari-Aufgabe.","anmj / 06.11.2016 / gefundenDa bin ich letztens durch Würzburg gelaufen und habe das Schild auf dem Foto gesehen. Ich mußte sofort an diese Safari denken, es ist jetzt zwar keine Statue oder so aber der Märchenname steht gleich mit drauf. Das Märchen heist \"Die Goldene Gans\" und steht in den \"Kinder und Hausmärchen\" der Gebrüder Grimm. Das Zitat sagt das \"alte, graue Männlein\" zum dritten der Brüder als er sein Essen und Trinken mit ihm geteilt hat.\"Weil du ein gutes Herz hast und von dem deinigen gerne mitteilst, so will ich dir Glück bescheren. Dort steht ein alter Baum, den hau ab, so wirst du in den Wurzeln etwas finden.\" DfdC sagen ANNMJMist, die Koordinate hab ich wieder vergessen: N 49° 47.555 E 009° 55.458","eukalyptus / 14.10.2016 16:12 / gefundenDiese Eulenspiegel-Malerei habe ich in Nienburg (Weser) entdeckt bei                             N 52° 38.286 E 009° 12.497. ","etaner / 25.09.2016 / gefundenIn Weißenburg fand ich an einem Turm der Stadtmauer diesen Zopf von Rapunzel .Koordinaten N49°01.764 E010°58.106","rosenthaler / 26.07.2016 / gefundenAuf dem Vorplatz des Waidspeichers, einem Puppentheater in Erfurt, bin ich den Bremer Stadtmusikanten begegnet.Näheres zu dem tollen Puppentheater unter diesem LINKN 50° 58.655   E 011° 01.548","rolandforchrist / 04.06.2016 / gefundenIn Emsdetten gibt es in der Innenstadt den Sagenbrunnen, mit den Figuren aus den Sagen \"Am Dreisteenernkrüs, der Fischer von Emsdetten, dat Vienmörken, der Teinuhrshund\" und noch einige andere mehr. Bechrieben sind die alten Sagen aus dem nördlichen Münsterland, in dem Buch Herdfeuergeschichten von Josef Achterfeld. Zitat aus einem Gedicht der Sage \"Der Fischer von Emsdetten\": Der schlägt den Schwanz und schlägt den Strom, als wollt er nun wegtraben, und lacht den weisen Fischer aus, das der sein Glück begraben.Der Sagenbrunnen befindet sich bei N52 10.414 E007 31.613Danke für die gute SafariideeMit freundlichem GlückaufRoland","BESTPOE / 21.05.2016 / gefundenN 50° 58.050, E 011° 00.370An der Volkssternwarte in Erfurt auf dem ega-Gelände haben wir Rapunzel mit dem Zopf gesehen.Danke für den Suchauftrag.","Q-Owls / 09.04.2016 / gefundenMax und Moritz waren und sind in vielen Kinderbuchversionen zu sehen.Ob sie wohl den Link zwischen Märchen und Comic darstellen?Wie auch immer; sie sind in Laudenbach (Nordbaden) bei                                                                                                                         N 49° 36.757 E 008° 39.240 auf einem Dach aktiv.Ich habe sie aus dem (stehenden) Auto fotografiert.","König Moderig / 27.03.2016 15:47 / gefundenN 51° 03.044 E 007° 08.231Da dachte ich, der Nordlandkai hätte mir meine Märchenfigur wrggeloggt, da schickt er mich doch als Ersatz an einer anderen vorbei ;).Die Hexe kommt überall vor, aber wohl am prominentesten bei Hänsel und Gretel:Hänsel und Gretel aus der Vorstadt tragen heute Nasenringe aus Phosphor.Die Haare sind blau, die Lippen grün und Streichholzetiketten am Ohr.Sie stehen zusammen dicht bei den Flammen bis die Sonne untergeht.Die Feuerwehr hat es doppelt schwer weil der Wind sich dreht.Das ist neu, das ist neu: Hurra, Viera die Hexe brennt!TFTC an cacher.ella73,König Moderig (Nik)","Spatzenbande13 / 16.12.2015 / gefundenIm Kreisverkehr bei Türkheim gibt es dieses Wappen. Im Hitergrund sind die sieben Schwaben zu erkennen. Hierbei handelt es sich um 7 törpelhafte Schwaben, die den Kampf mit einem Unteir aufnehmen, welches sich als Hase herausstellt. Diese Märchen ist ab 1819 in der Zweitauflage der Gebrüder Grimm enthalten.N 48 03.807E010 37.550Vielen Dank für die nette Idee!"],"descriptionSnippet":"...  über Märchen, Sagen und Phantasiegeschichten aus Büchern","status":"kann gesucht werden"}