{"hiddenAt":"03.10.2012","waypoint":"OC10D55","coordinates":"E 011° 18.554' N 53° 56.155'","link":"https://www.opencaching.de/viewcache.php?wp=OC10D55","description":"Die Saison auf dem Campingplatz ist Mitte Oktober vorbei und da war auch wieder eine Wartung einiger Caches faellig.  Diesen Platz kreierte zuallererst die Natur und spaeter der Mensch mit einer Saege. Der Name ist hier Programm.Viel Spass© westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Jbeg = Pnpur-Ubrur2. Jbeg = Jrexmrht mhz Ahrffrxanpxra3. Jbeg = qvr Bregyvpuxrvg","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"KopfNussEiche von westprignitz","cacheType":"normaler Cache","terrain":1.5,"logs":["Tangowski / 28.03.2018 16:03 / gefundenSchneller Fund Danke fürs legen und pflegen Dfdc ","kdodonut / 01.02.2018 11:25 / gefundenBeim Strandspazieren hier vorbeigekommen und nach kurzer Suche zusammen mit drchba schnell gefunden. Alles iO. Danke fürs Herloggen und dfdc,KdoDonut","kdodonut / 01.02.2018 11:24 / gefundenBeim Strandspazieren hier vorbeigekommen und nach kurzer Suche zusammen mit drchba schnell gefunden. Alles iO. Danke fürs Herloggen und dfdc,KdoDonut","Karli54 / 06.01.2018 / gefundenBei Schmuddelwetter absolvierte ich heute den Rest der Beckerwitzer Strandrunde.Den kleinen hier hab ich dabei mit eingesammelt. Ich habe mein Signum irgendwo in das übervolle Logbuch reingekritzelt.Danke fürs zeigen sagt Karli54","Max 03 / 06.08.2017 / gefundenUnser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem Küstenstreifen.Vielen Dank fürs herloggen, pflegen und zeigen;-)Bis bald im Wald ","flash_cache_floppy / 11.06.2017 / gefundenan dieser Nuss hatten wir im Halbdunkel des Abends schon etwas zu knabbern, aber schließlich wurde die Dose in Teamarbeit gehoben.DFDC! ","Clwi1960 / 10.04.2017 13:19 / gefunden[:)]","Bubi68 / 19.03.2017 / gefundenRan an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knalltüte für ein langes Wochenende gen Wismar gereist und mit Unterstützung von einem tollen Team, bestehend aus Dream-cacher 57, Moorspöök, Raffia und Darthseven haben wir einen Großteil von diesem beeindruckenden Mystery-Wal tatsächlich einfangen können.Hier hat einfach alles gestimmt… vom stundenlangen Rätselspaß in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den Füssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer für sich, entweder das Rätsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, dafür werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der gefundenen Dosen auch von mir leider nur ein „Einheitslog“, dennoch wurde jede einzelne Dose vor Ort entsprechend gewürdigt und mit unserem „GCW+SB“ Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns über den Weg „liefen“, mit eingesammelt. Auch hier ein fettes Dankeschön an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erzählen werden.DFDC!!!On Tour mit Susi-Knalltüte, Dreamcacher57, Moorspöök, Raffia und DarthsevenSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68","wienja / 30.09.2016 14:43 / gefundenNach meiner Ankunft in Zierow , habe ich mich gleich auf Cachesuche begeben. Nun steht auch mein Name im Loggbuch. Danke für diesen Cache sagt wienja.","maschus05 / 10.08.2016 21:00 / gefundenDies wird ein Gesamtlog für unsere Urlaubsrunde! Insgesamt 25 Caches abgegrast in 6 Stunden und fast 20 km Fussmarsch! Danke für das Zeigen der verwunschenen Wege!","bloslo / 09.08.2016 / gefundenDer Kleinste der hoppel8 hat die Kopfnuss als Erster entdeckt. DfdC! [:)]","Anas_acuta / 28.07.2016 14:44 / gefunden","Anas_acuta / 28.07.2016 13:20 / gefundenGefunden auf meiner Wanderung. Vielen Dank ","Haenigser / 22.07.2016 13:01 / gefundenAn unserem letzten Urlaubstag schnell gefunden. :-)DFDC ","Klaviermaus / 09.07.2016 15:05 / gefunden","dellesclan / 26.10.2015 14:11 / gefundenGesucht, gefunden, geloggt.DankeDellesclan","4fantas / 24.10.2015 09:52 / gefundenGefunden. Der erste auf unserer heutigen kleinen Tour rund um die Jugendherberge. Tolle Ecke hier. DFDC","die3Grazien / 07.09.2015 / gefundenund unser Letzter für heute.Es grüßen die3Grazien","wondalfo / 12.08.2015 22:47 / gefundenHeute gut gefunden. Schönes Versteck. TFTC wondalfo und Familie ## 193 ##","weissaberkeinen / 10.08.2015 / gefundenBei kleiner Abend-Fahrradtour ein paar Caches in nächster Nähe angegangen. Vielen Dank fürs Verstecken."],"descriptionSnippet":"","status":"kann gesucht werden"}