{"hiddenAt":"13.03.2014","waypoint":"OC10980","coordinates":"E 010° 52.879' N 48° 07.902'","link":"https://www.opencaching.de/viewcache.php?wp=OC10980","description":"\t\t\t\tp { margin-bottom: 0.21cm; }Gassi-Runde-IV Diesmalgeht es ins Westerholz.DieSerie besteht aus 10 Stationen (Gassi-Runde-IV #1 – Gassi-Runde-IV#10)pluseinem Bonus.DieBonuszahlen stehen jeweils im Deckel der Dosen Und nun viel Spaß beim Gassigehen.Der Weg ist das Ziel.© candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug hagra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Gassi-Runde-IV #3 von candy-man","cacheType":"normaler Cache","terrain":1,"logs":["Schatzforscher / 30.07.2017 / gefundenIm Rahmen einer kleinen Runde mit Geocacherzwerg und MikeFoxTrot haben wir zunächst die OC-Only Gassirunde uns angeschaut, gesucht und geloggt. Das spannende an der Runde war, dass dann die eine oder andere Dose doch tatsächlich gesucht werden musste. Teilweise waren die Dosen schon im verotteten Laub etwas versunken. Durch die Anhebung der Dose befindet sich der Cache nun wieder auf Normalniveau.Irgendwann war es dann so heiß, dass wir im Haus der Naturfreunde einkehrten, um uns dann an Radler Eis und die von MikeFoxTrot mitgebrachte Brotzeit zu erfreuen. Es war wirklich ein schöner Tag.Mit viel Freude werde wir im Herbst wieder zurückkehren um die verbleibenen 3 Dosen zu bergen, die wir heute nicht finden konnten.Vielen Dank für die Pflege der Runde und den Cache sagt derSchatzforscher","MikeFoxtrot / 30.07.2017 11:35 / gefundenHeute waren der Schatzforscher, der Geocacherzwerg und ich unterwegs, um neue Gebiete zu erschließen. Die Gegend hier am Lech ist wirklich sehr schön und auch wenig von Touristen heimgesucht. Schatzforscher hatte die Idee für diese OC-Only-Runde.Hier wurden wir sehr schnell fündig.Danke für diese Runde!","Eidexa / 06.02.2016 15:16 / gefundenTFTC","Blitzi71 / 30.08.2015 / gefundengefunden, aber nicht eintragen können :( döschen zu weit gerutscht, wird aber sicher nochmal besucht ","jlod / 24.11.2014 / gefundenHeute das gute Wetter für eine größere Cache-Radtour in den Raum Landsberg ausgenutzt. Die OC-only-Caches werden ja selten gesucht, trotzdem nach etwas Suche gefunden. Gruß Hans","Quasselkasper / 06.04.2014 / gefundenUnserer heutiger Sonntagsspaziergang führte uns hier ins Westerholz zur GassiRunde IV. Aus \"Kindertechnischen Gründen\" haben wir nur die Dosen 1 - 9 besucht, die letzten beiden werden dann wohl über Ostern gesucht. Die Dosen waren alle gut zu finden - nur selten haben wir mal wenige Minuten suchen müssen.Unsere Jüngste hat immer etwas über die \"kleinen Caches\" gejammert - sie wollte unbedingt tauschen. Ich habe sie dann auf den Bonus vertröstet - den wir dann Heute gar nicht besucht haben. Davon abgesehen war es aber eine sehr schöne Runde und wir haben sogar immer an die Bonuszahlen gedacht - sowas vergessen wir schon mal gerne :-)Danke sagt der    --> Quasselkasper <--(zusammen mit olllli und Naturgewalt, die beide noch keinen OC-Account haben)","Emma-En / 01.04.2014 / gefundenHier habe ich mich nach dem loggen ein wenig ausgeruht, der Platz lädt ja auch richtig dazu ein.Schön auch zu sehen wie die Natur mit fremden Sachen umgeht."],"descriptionSnippet":"Gassi-Runde-IV","status":"kann gesucht werden"}