{"hiddenAt":"26.04.2011","waypoint":"OC1074A","coordinates":"E 009° 56.974' N 54° 06.057'","link":"https://www.opencaching.de/viewcache.php?wp=OC1074A","description":"Ein kleines Döschen,ein kleines Wäldchen,dass ist auch schon alleswas man für einen Cache braucht.Da ich diese Dose schon seit zweiMonaten im Schuppen hin undher geräumt habe.Wurde es Zeit Sie der Öffentlichkeitpreis zu geben.Hoffe Ihr habt genau soviel Spaßam suchen, wie ich am basteln.© Parti1975, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Zvggr,nz Obqra.Ovggr ibefvpugvt orunaqrya.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Watt tut datt den hier von Parti1975","cacheType":"normaler Cache","terrain":1.5,"logs":["Robin1 / 02.04.2017 14:56 / gefundenNach etwas warten, da ein paar hundemuggel ebenfalls das gute Wetter genossen. Danach jedoch, als ich dann ein wenig gesucht habe, habe ich diese dose trocken und unbeschadet vorgefunden, so konnte ich mich auch noch eintragen. Etwas Angst, dass sie weg sei hatte ich schon, da der letzte onlinelog 2015 war... (Schade eigentlich bei der Bastelarbeit!)Vielen dank an Parti1975 für den aufwändigen cache! Bitte mehr von der Sorte!Robin1","EDTA / 08.12.2015 / gefundenHeute ging es wegen des schönen Wetters mit dem Drahtesel zur Arbeit, um nach Feierabend noch etwas cachen zu fahren. Als ich das erste Mal hier war, habe ich gar nicht erst gesucht, da das Muggelaufkommen sehr hoch war. Heute, bei kam ich dann kurz vor Sonnenuntergang hier an. In der Hoffnung, die Dose auch bei schwindendem Licht finden zu können, wurde die Suche begonnen. Nachdem einige Objekte entdeckt waren, bei denen man sich denken könnte: \"Watt tut datt den hier?\", die aber nichts mit dem Cache zu tun hatten, wurde bei einem TJ angefragt. Diese konnte jedoch wegen schlechter Netzanbinung keine weiteren Erkenntnisse liefern.Nachdem ein paar Loggs studiert waren, wurde das Garmin nun wieder an das Fahrrad montiert und sich darauf verlassen, dass das Objekt schon auffallen würde. Kurz bevor ich wegen zu weit vortgeschrittener Dunkelheit abbrechen wollte, konnte ich doch noch etwas entdecken, das nicht ganz unter Laub begraben lag. Eine nähere Betrachtng förderte dann auch den Cache zu Tage. So konnte der Eintrag im Loggbuch - dank Taschenlampe - am Ende doch noch getätigt werden. Nachdem alles wieder so war, wie es gefunden wurde, ging es nun, nachdem das Licht endgültig weg war zurück nach Hause. Danke für's Herführen, für die Idee undDFDC","Dr.Wurstus / 08.07.2015 18:35 / gefundenNicht schlecht was du da gebastelt hast. Hat mir gefallen.  PS: Das \"Logbuch\" ist voll. Ich habe also meine Daten auf ein Schnipsel Papier von mir geschrieben und ins Döschen gesteckt.","Waldschrompf / 19.12.2014 / gefundenDer ist echt nicht leicht zu finden und auch der Hint hilft nur ein bischen. Obwohl Janko den schon hatte suchten wir doch vergleichsweise lange nach der Dose.","huberties / 28.10.2014 14:13 / gefundenSchon vor einiger Zeit gefunden,  heute erst nachgeloggtTFTC28.10.14   16:46Nr. 22","Zamonia / 10.08.2014 15:16 / gefundenDfdc :)","Sebi Neumi / 06.05.2013 / gefundenHahahahahahahahahaha.... watt hat we grölll.... Ja die Koords sind schon sehr gut... musste ich heute feststellen... und meine \"poking\" Variante hat mich zwar indirekt zum Ziel geführt... aber letztendlich war es der richtige Blickwinkel..der vor dem poker etwas in meine Augenfalten glitzern lies...!!Ich bin auch ganz ohne GPS zurecjt gekommen... einfach nur mit den Erfahrungen vom letzten Mal... das Ding hing zwar an meienr Hose.. war aber doofer weise oder vielleciht sogar glücklicherweise noch mit den alten \"so gut wie leeren\" Akkus gefüllt...!! Und als ich am Ende es nochmal anschalete um zu gucken ob ch noch was suchen könnte... hatte ich einen kurzen Blick auf die karte und schwupps war alles acuh schon wieder aus... naja evtl hat mir das heute sgar geholfen..!! So aussergewöhnlich fand ich diese Entdeckung dann aber gar nicht merh nachdem ich beim letzten Mal ja so einige andere verdächtige Sachen hier bemerkt hatte... da passt das eigentlich ja sogar ganz gut ins Bild..!! Und schön gemacht ist es allemal... somit wandert acuh ein blaues Schleifchen von mir hier in die Sammlung...!! Danke fürs herlocken und für die schnelle Überprüfung... nächstes mal weiss ich dann es liegt an den Tomaten vor den Augen... die nehm ich dann lieber mal ab und such ohne die weiter... möchte echt nciht wissen wie oft ich davor stand oder sogar direkt daneben... hahahaha ... ganz grosses Kino...!! Viel Erfolg beim loggen wünschtSebi Neumi"],"descriptionSnippet":"","status":"kann gesucht werden"}