{"hiddenAt":"25.01.2014","waypoint":"OC10713","coordinates":"E 014° 20.477' N 51° 05.449'","link":"https://www.opencaching.de/viewcache.php?wp=OC10713","description":"Die Richterhäuser liegen in Oberneukirch.\"Der östlichste Zipfel des 5km langen Waldhufendorfes Neukirch grenzt an die Tautewalder Flur. Er zeigt vor allem massive Bauten aus dem 19. und 20. Jahrhundert, durchsetzt von einigen Umgebindehäusern. Eine Fabrik an der Wesenitz, um 1860 entstanden, stellte bis vor kurzem Koffer her und ist nun Werk 7 des VEB Fortschritt Landmaschinen Neustadt. Eine Häusergruppe am Werk bildete sich vor etwa 100 Jahren als Arbeitersiedlung(Meyers Häuser). Sie liegt in einem \"Frostloch\" und heißt daher im Volksmund \"Grönland\".Weiter östlich liegen die \"Richter Häuser\", der Überlieferung nach aus einer Gutsaufteilung hervorgewachsen, heute in der Umgebung als \"Lappland\" bezeichnet. Nach Norden liegt der Galgenberg, eine alte Richtstätte des Rittergutes Oberneukirch.\"Quelle:Um Bautzen und Schirgiswalde- Akademie- Verlag Berlin- 1967 Anmerkung: Die friedliche Revolution um 1989 in der damaligen DDR brachte nicht nur die Freiheit und Demokratie nach Ostdeutschland.Über Nacht mußte die Wirtschaft, welche marode war, mit der Weltwirtschaft konkurieren. Das schafften nur wenige ehemalige VEB's.Das Fortschritt Landmaschinen Kombinat gibt es nicht mehr, die Tradition des sächsischen Landmaschinenbaus ist tot. Zum Glück gab es Firmen aus den \"alten\" deutschen Bundesländern und anderen Ländern, die viel Geld in Betriebe investierten und damit einen Teil der Arbeitsplätze sicherten.In Neukirch übernahm die Trumpf Gruppe das ehemalige Sondermaschinenwerk und gründete die Trumpf Sachsen GmbH.© Höhlenvagabund, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qra Pnpur svaqrg vue hagre Fgrvara.","caseType":"normal","difficulty":1,"condition":"ok","name":"Richterhäuser von Höhlenvagabund","cacheType":"normaler Cache","terrain":1,"logs":["Juergen-87 / 28.01.2018 13:05 / gefundenHeute Nachmittag ging es zu ein paar Caches bei Neukirch.Hier an den Richterhäusern war ich auch noch nie gewesen.Am Ziel angekommen konnte ich erst die Sicht genießen und dann den Cache ohne Probleme finden und loggen.Vielen Dank fürs Zeigen der Gegend und den Cache","Harley27051981 / 02.10.2017 / gefundenHeute wollten wir einen kleinen  Spaziergang durch den Wald machen und nebenbei haben wir diesen eher unbekannten cache gehoben.danke für's legen und übrigens Ist das ein super pilzfleckchen...","KriJaNeu / 01.10.2017 / gefundenGanz in der nähe von meinem Wohnhaus ist dieser Cache versteckt. Ich machte mich mit harley auf, um diesen zu suchen und wir wurden schnell fündig. Danke dafür.","Ermika / 28.06.2017 / gefundenHeute ging es mal hierher um diesen kleinen zu bergen. Dies gelang Recht schnell und es geht im gut. War ja fast ein Jahr keiner mehr hier.Vielen Dank.","Höhlenvagabund / 13.02.2017 / HinweisEs ist möglich, dass die Suche derzeit erschwehrt ist. Trotzdem kann die Dose auch bei Schnee gefunden werden.Manchmal muß man eben im Schnee graben... .","theBass / 11.02.2017 16:20 / nicht gefundenLeider bei dem momentanen Wetter (Schnee) unfindbar.","lisaeinsl / 12.06.2016 / gefundenDen ganzen Tag am PC gesessen zum späten Nachmittag hat es mich gepackt noch irgend etwas machen zu müssen. Hauptsache raus in die Natur entweder Spaziergang oder ein kurzer Cache aber hier in der Nähe???Doch da gibt es doch noch etwas bei Opencaching! Kurzer Hand auf's Fahrrad und los ging es. Gar nicht lange gesucht an der Dose vorbei gelaufen, nanu, ja Sie lag da einfach im Wald herum.Irgendwie komisch zumal das Buch neu war, und ich zumindest der erste war der sich wieder eingetragen hat. Es waren aber auch Seiten herausgerissen?! Ansonst war sie zu und der Inhalt in Ordnung!Werd ich hier Beobachtet??? Laut Koordi war die Fundstelle identisch, habe die Dose nun wieder unter den Steinen versteckt zusätzlich einen Stein davor gelegt und auch ein Wurzelästlein. Da ich vermute sie wurde eventuell von Tieren raus gebuddelt.Falls der Owner Interesse hat, habe ich sicherheitshalber Fotos gemacht von der Fundstelle vor u. nachher.Die Richterhäuser sind mir wohlbekannt, laut Luftlinie von mir zu Hause nur 2 km. entfernt, bin aber noch nie weiter als bis kurz vor dem Bahnübergang gekommen.Für das Herführen in diese schöne Gegend und das Versteck, bedankt sich lisaeinsl! ","Höhlenvagabund / 03.04.2016 / kann gesucht werdenAm neuen Ort geht's weiter.","MeL_Dezigns / 20.12.2014 22:21 / gefundenHier drehten wir fast jeden Stein um, doch fanden nichts.Dann beim gehen noch ein letzter Blick und plötzlich war die Dose erspäht......Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... [;)]","UluLoops / 03.09.2014 / gefundenMit dem Pilzkorb heute hier vorbeigekommen und gedacht, wären dass doch blos genießbare Pilze!!! Aber den Cache dann auch gleich gefunden, sogar ohne großes Suchen. Danke dafür sagt UluLoopsP.S. Krety reingelegt","M_B_A / 14.08.2014 10:25 / gefundenVerspäteter Log, beim dritten Anlauf gefunden, erst die falschen Koordinaten, beim zweiten Anlauf war es schon zu dunkel und keine Taschenlampe dabei, aber dann hat es gepasst. Danke","Endlich01 / 11.04.2014 / gefundenBeim Aufbauspaziergang nicht sofort gefunden. Hier liegen verdammt viele Steine rum.DfdC","pan-dietrich / 06.04.2014 15:00 / gefundenSchönes Versteck. Da es an diesem Plätzchen aber viele Möglichkeiten gibt, wo etwas versteckt sein könnte, muß man ganz schön gucken, bis man ihn hat...Gut gemacht.","udopi / 25.02.2014 15:50 / gefundenAuf dem Rückweg von der Kuttelbank konnte ich mich als Zweiter in das gut versteckte Logbuch eintragen.Ich sage vielen Dank für den Cache und die Informationen.Viele Grüßeudopi","Cheatz / 23.02.2014 16:30 / gefundenDieser tauchte plötzlich in unserer handyliste auf  , und da wir sowieso unterwegs waren und in der nähe wurde er gleich mit geloggt. Die amsel war´s mit dem adlerauge. danke sagt cheatzTB Out"],"descriptionSnippet":"","status":"kann gesucht werden"}