{"hiddenAt":"21.02.2014","waypoint":"OC10867","coordinates":"E 008° 24.710' N 48° 27.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC10867","description":"Einfach zu den angegebenen Koordinaten gehen und lächeln. Dann muss nur noch jemand das Bild unterhttp://www.freudenstadt.de/de/Aktuelles/Webcam+Wetterfesthalten und beim Log mit hochladen.oder:Jemand klettert selbst auf den Rathausturm und fotografiert selbst.(wenn die Webcam defekt ist oder kein PC in der Nähe)Öffnungszeiten Rathausturm:Montag - Mittwoch 8:00 bis 12:00 UhrDonnerstag 8:00 bis 12:00 und 14:00 bis 17:30 UhrFreitag 8:00 bis 13:00 Uhr© IK63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Freudenstadt Marktplatz von IK63","cacheType":"Webcam-Cache","terrain":1,"logs":["Elizur / 13.04.2018 / gefundenHeute den Whergio (Geocaching.com) gemacht und dabei über den Marktplatz gesaust. Da musste natürlich hier mal angehalten werden, um sich von der Webcam erfassen zu lassen. Vielen Dank für den Webcam-Cache!OC#96","Igors Gesandte / 08.10.2017 17:00 / gefundenAuf unserer Tour durch Freudenstadt haben wir den Marktplatz besucht, eine leckere Bretzel gegessen und uns von der Webcam \"knipsen\" lassen. Wir sind die beiden Regenschirme (da es doch ein ziemlich nasser Tag war) und der Vierbeiner (ohne Regenschirm )Danke für den CacheStefan, Karin & Luca.","Riedxela / 06.10.2017 / gefundenBeim Besuch des Marktplatzes und der Innenstadt auch schnell mal das Foto gespeichert. Ich stehe am Brunnen im roten Viereck.Danke für den Webcam -Cache!","kruemelhuepfer / 11.10.2016 15:54 / gefundenBei einem kleinen Bummel durch Freudenstadt habe ich auch den Marktplatz besucht und konnte dank kostenlosem WLAN vor Ort das Bild speichern. Ich stehe links neben dem Eingang zu Museum.Danke sagt kruemelhuepfer.","cento / 09.04.2016 / gefundenDa haben wir uns heute zu einer weiteren Etappe auf dem Ostweg aufgemacht. Von Freudenstadt gings nach Alpirsbach Ein Besuch des Markplatzes darf dabei nicht fehlen, wenn hier auch ganz schön was los war. Auomarkt oder sowas ähnliches.Danke fürs HerloggenGrüßle cento ","ulrike171 / 27.04.2015 / gefunden","trassolix / 23.12.2014 / gefundenEigentlich wollten wir auf dem Marktplatz ein paar Cache suchen. Aber der Turm hatte schon zu und den Anderen haben wir nicht gefunden. So konnte nur der Webcam Cache erledigt werden. Der Platz war am Nachmittag fast leer. Da es mal wieder mit dem herunterladen des Bildes nicht geklappt hatte musste ich die Bild vom Bild Variante wählen und habe das Cam-Bild mit dem Fotoapparat abfotografiert.dfdctrassolix","CarinaRotlinde / 16.07.2014 09:10 / gefundenAuf dem Freudenstädter Marktplatz stehend, habe ich für diesen Cache die Rathaus-Webcam \"arbeiten\" lassen. Der Brunnen, neben dem ich zu sehen bin, ist von farbenfrohen Blumen umgeben, die man auf dem Foto leider nicht sehen kann. Das Männlein in Weiß, auf das der rote Pfeil zeigt, bin ich!  Vielen Dank an IK63.Von der Rathausturmplattform aus, bin ich nicht nur von der Webcam, sondern auch von einer Touristengruppe fotografiert worden. ","Occultator / 24.02.2014 13:30 / gefundenSo, dann mache ich mal hier den Anfang und logge als Erster. FTF kann man es in diesem Fall ja nicht wirklich nennen. Nachdem am Wochenende keine Besuch des größten Marktplatzes Deutschlands anstand, wurde der Besuch auf heute vershoben.Es war heute eigentlich schön sonnig und das Cafe hat sogar schon seine Stühle nach draußen gestellt, aber leider war es auf dem oberen Marktplatz um 13 Uhr eher schattig und es windete.Ich habe zwei Bilder der Webcam von mir eingestellt. Ich stehe jeweils unter dem roten Pfeil...Vielen Dank an IK63 für die nette Idee mit dem Webcamcache hier in Freudenstadt! Gruß Occultator"],"descriptionSnippet":"Webcam - Freudenstadt Marktplatz","status":"kann gesucht werden"}