{"hiddenAt":"16.02.2014","waypoint":"OC10813","coordinates":"E 011° 18.785' N 47° 09.447'","link":"https://www.opencaching.de/viewcache.php?wp=OC10813","description":"Der Cache liegt auf der Höhe einer Alm in ca. 1.645 m in einem Schneesicheren Versteck. Man kann hier eine schöne Aussicht genießen. Zu Fuß vom Tal aus braucht man ca.2,5 Stunden. Mit der Godel fährt man bis zur Mittelstation, von dort aus sind es noch ca.1 Km zu Fuß.Mit denn Ski fährt man mit der Gondel bis zum Kreuzjoch. Bleibt auf der blauen Piste und fährt  an der Schlickalm vorbei und nehmt die Abfahrt bis ihr am Ende angekommen seid. In der Nähe der Auslaufzone ist der Cache versteckt , folgt den Hinweis. Mit vielen Muggels ist zu rechnen, bitte umschauen dann Zugriff Viel Spaß der Spreewaldbursche© spreewaldbursche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zravR     zhnO     ergaH","caseType":"groß","difficulty":3,"condition":"ok","name":"An der Schlicker Alm von spreewaldbursche","cacheType":"normaler Cache","terrain":3,"logs":["Tingel-Tangel-Bob / 09.10.2016 17:00 / gefundenPenDr4gon und ich verbringen 2 Wochen unseres Herbsturlaub hier im Stubaital. Auf unseren Wanderungen sind wir auch an diesem Cache vorbeigekommen um diesen zu suchen.  So konnten wir uns auch in dieaem Logbuch eintragen.Besten Dank an den Owner fürs legen und pflegen.DfdC mit Grüßen vom [T-T-B] Tingel-Tangel-Bob9. Oktober 2016 17:01","MaMo2014 / 12.07.2016 18:20 / nicht gefundenDie Koordinaten führten uns zwar an einen oder auch mehrere Bäume, die allerdings offenbar vorwiegend als \"Open-Air-WC\" genutzt werden. Eine Dose suchten wir dann lieber nicht so genau.","lintux / 15.07.2015 07:25 / gefundenAuf dem Weg ins Tal konnten wir den Cache bergen. Mussten aber eine Weile warten bis die Muggel von der Bank weg waren :-)TFTC Team lintuxOut: MünzeIn: Marienkäfer (kein echter ;-) )","DieHobbitz / 08.08.2014 23:13 / nicht gefundenBei der bergab Wanderung lange gesucht. Alle Bäume im  Umkreis abgegrast. Leider nicht gefunden... Trotzdem schöner Ausflug. ","Homer Jay / 29.06.2014 / gefundenIch habe mich schon gewundert, warum ich der erste im Logbuch bin, bis ich gemerkt habe, dass es sich um einen OC-Cache handelt. Der Dose geht es gut!Vielen Dank - Homer Jay"],"descriptionSnippet":"","status":"kann gesucht werden"}