{"hiddenAt":"30.04.2014","waypoint":"OC10C5E","coordinates":"E 006° 38.849' N 50° 41.534'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C5E","description":"Park am Wallgraben(LAGA Zülpich) Dieser Geocache wurde für die Landesgartenschau 2014 in Zülpich von der Klasse 7b (Schuljahr 2013/2014) des Franken-Gymnasiums Zülpich erstellt. Die meisten Stationen dieses Caches befinden sich im Park am Wallgraben. Der Beginn ist allerdings im Stadtzentrum! Der Park am Wallgraben war Teil der Landesgartenschau Zülpich 2014. Mittlerweile ist der Park jederzeit frei zugänglich, außer bei Sonderveranstaltungen, wie bspw. den Leuchtenden Gärten im September. Die Termine unserer Sonderveranstaltungen können Sie unserer Homepage Landesgartenschau Zülpich 2014 entnehmen. Ihr Team des Gartenschauparks-Zülpich Gehe zu:N 50° 41.534E 006° 38.849  A Vor dir siehst du das Rathaus.         Wie viele Wappen siehst du?         Ziehe vom Ergebnis 4 ab.A =                 B Rechts davon ist ein Turm. Was war früher in dem Turm?         eine Kirche (81)         eine Schule (82)         das Rathaus (83)         eine Apotheke (84)B =                 C Gehe zurück zum Rathaus und dann zum Brunnen.         Wie viele Wasserhähne hat der Brunnen?         Nimm das Ergebnis mal vier und ziehe drei ab.C =              Gehe zu:N 50° 41.CA E 006° 38.B5   D Wann wurde diese Kapelle erbaut?         Nimm die dritte Ziffer mal 80, dann ziehe eins ab.D =                Gehe zu:N 50° 41.DE 006° 38.906   E+F Fülle das Kreuzworträtsel aus:         1. Was ist das für ein Gebäude?         2. Was bauten die Römer hier?         3. Wann wurde das Gebäude ausgezeichnet?         4. Wie heißt die Kirche? St. ...           An welcher Stelle im Alphabet ist der Buchstabe an der mit *         gekennzeichneten Stelle? Verdopple die Zahl!E =                      An welcher Stelle im Alphabet ist der Buchstabe an der mit +         gekennzeichneten Stelle?F =                Gehe zu:N 50° 41.(371+E)E 006° 38.80(2*F)   G Wozu dienen die Betonplatten auf dem Boden?         Sie sind Dekoration. (1)          Sie markieren die frühere Brücke der Burg. (2)         Sie sind gut für die Wiese. (3)         Sie verdecken Löcher. (4)G =                 H Wie heißt die Rose die extra für die Landesgartenschau in Zülpich gezüchtet wurde?_ _ _ _   _ _   _ _ _ _ _ _ _          An welcher Stelle im Alphabet steht der letzte Buchstabe des ersten Wortes? H =                  I Auf die untere Ebene des Parks führt ein Kurvenweg.         Wie viele 360°-Kurven hat der Weg?         Ziehe vom Ergebnis 2 ab.I =                 Gehe zu:N 50° 41.H09E 006° 38.I6G(Das drittletzte Zeichen dieser Koordinaten ist ein „großes i”!)   J Wie heißt das Tor in deiner Nähe?_______________________________An welcher Stelle im Alphabet steht der zweite Buchstabe?J =                  K Gehe etwas weiter. Waswird links vom Weiertor und unterhalb der Stadtmauer angebaut?         Kartoffeln\t\t(1)         Weintrauben\t(2)         Weizen\t\t(3)K =              Gehe zu:N 50° 41.HJ0E 006° 38.62(B-80) Dort findest Du den Cache!  Vielen Dank für Deine Teilnahmebei unserer Schatzsuche. Wir würden uns über DeineRückmeldung sehr freuen. Sende diese bitte anfolgende E-Mail Adresse: geocaching@fragy.de © LaGa2014, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Park am Wallgraben (LaGa Zülpich) von LaGa2014","cacheType":"Multicache","terrain":2,"logs":["LaGa2014 / 13.01.2016 / kann gesucht werdenWir haben den Cache reaktiviert und auch den zugehörigen Fragebogen angepasst. Der Cache kann nun wieder gesucht und gefunden werden! Viel Spaß und eine erlebnisreiche Zeit in Zülpich wünscht das Team des Gartenschauparks Zülpich! ","mic@ / 11.01.2016 / momentan nicht verfügbarDem Vorlog zufolge ist dieser Multi unvollständig (Schilder fehlen). Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Himpel u. Frosch / 26.12.2015 / nicht gefundenSchade um diese schöne Tour von den Gymnasiasten, dieser Cache sollte archiviert werden.Die Schilder zu den Apfelbäumen unter K sind leider nicht mehr vorhanden, auch beim Rechnen aller drei Lösungen war der Schatz nicht mehr auffindbar. Trotzdem danke für diesen schönen Spaziergang bei frühlingshaften Termperaturen.Himpel u. Frosch mit Eltern","joschi.v.immenthal / 11.10.2014 17:00 / gefundenSehr schöne Tour bei der LaGa Zülpich - Klasse gemacht! Wir hatten viel Spaß und haben viel gesehen!So war die LaGa auch spannend für unser Patenkind!!! Und kurvenreich.Es grüßen und danken für den schönen TagMarita, Cordula und Finja","Nikzu / 14.07.2014 13:14 / gefundenGefunden. War eine spannende Suche. Sehr gut gemacht, GrußNikzu","olheem / 01.05.2014 14:53 / gefundenWir haben einen tollen Tag auf der wunderschönen Laga verbracht und als Krönung noch den Cache gehoben.rein: blauer Glassteinraus: Laga-Anstecker"],"descriptionSnippet":"Cache auf der Landesgartenschau 2014 in Zülpich","status":"kann gesucht werden"}