{"hiddenAt":"08.05.2014","waypoint":"OC10ACC","coordinates":"E 012° 26.755' N 51° 23.145'","link":"https://www.opencaching.de/viewcache.php?wp=OC10ACC","description":"Da wir auf geocaching.com keine Möglichkeit bekommen haben diesen Cache zu publischen hoffen wir wenigstens auf dieser Plattform ein paar Mitcachern eine Freude zu machen und präsentieren euch eine klitze kleine Dose mit erhöter D-Wertung. Wachse über dich hinaus\"Das Seepferdchen\" Das Seepferdchen ist eine vorbereitende Qualifikation im Schwimmen. Das Abzeichen wird in Deutschland offiziell auch Frühschwimmer genannt.Die für das Abzeichen zu absolvierenden Prüfungsleistungen beinhalten einen Sprung vom Beckenrand, 25 m Schwimmen und das Heraufholen eines Gegenstandes mit den Händen aus schultertiefem Wasser.Da Ihr ja alle schon schwimmen könnt und die Parthe auch nicht gerade zum baden einlädt haben wir die Prüfungsleistungen mal etwas abgeändert. Hier müsst Ihr einfach nur in der Lage sein über euch hinauszuwachsen. Ist doch nicht schwer oder? Seid bitte vorsichtig und begebt euch nicht in Gefahr.Mit genügend Kreativität und Einfallsreichtum sollte es jedem möglich sein die Dose zu bergen und wieder an Ihren Platz zu hängen.Vieleicht hilft euch ja eine Beinverlängerung oder Schlagenarme, oder Flügel um die Dose überhaupt zu erreichen. Die nächste Stufe nach dem Seepferdchen ist übrigens das Schwimmabzeichen in Bronze Bitte beachtet folgende Dinge:Macht bitte nichts Unüberlegtes, achtet auf eventuelle Beobachter damit der Cache lange lebt und es keine Problem gibt. Der Cache bedarf vieleicht einige Dinge der ECA. Wer den Cache heben will sollte auch in der Lage Sein die Dose wieder an ihrem ursprünglichen Platz zu plazieren. Es ist nicht notwendig und auch nicht erlaubt die Autobahnanlage zu betreten. Jeder ist selbst verantwortlich für das, was er tut. Viel Spaß bei der Suche. © Rodemania&Lo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnpufr üore qvpu uvanhf!!!","caseType":"mikro","difficulty":4,"condition":"ok","name":"Wachse über dich hinaus \"Das Seepferdchen\" von Rodemania&Lo","cacheType":"normaler Cache","terrain":2,"logs":["Nici&Steffen / 24.05.2014 18:30 / gefundenZiemich schwierig zu finden und erst recht ran zu kommen. Heimwerker gefragt!! Nici&Steffen"],"descriptionSnippet":"","status":"kann gesucht werden"}