{"hiddenAt":"11.04.2014","waypoint":"OC10B41","coordinates":"E 014° 01.680' N 51° 02.313'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B41","description":"Ihr steht vorm Schloss in Helmsdorf. Es wurde bereits Anfang des 13. Jahrhunderts gebaut. Der Besitzer wechselte häufig und es wurde auch immer mal wieder an- und umgebaut. Bis das Schloss so aussah, wie wir es heute sehen. Derzeit wird es vom Verein „Künstler- und Kulturvereinigung Horizont“ genutzt. Schlossgelände und –park brauchen (und dürfen) nicht betreten werden. Das Schloss ist aber immer zu sehen. Nun zum Cache.Der erste Buchstabe ( b.z.w. sein Wert) der Berufsgruppe, welche sich hier gebildet hat ist => ADiese Handwerker haben wieviele ihrer verschlungenen Produkte im Logo? => BEin anderes (rundes) Symbol ist gleich mehrmals zu sehen. Wie oft => CWelcher Art ist diese Bildungseinrichtung, welche in die Landeshauptstadt verlegt worden ist,  gewesen? Die Quersummer der Summe der Buchstabenwerte ist => DDas Schloss ist so groß, das es gleich mehrere Hausnummern hat. Die Quersumme aus der Summe aller Hausnummern ist => EWeiter geht’s zur nächsten Station. Dazu begebt ihr euch A*B*C*D*E+10m in Richtung A°.Ihr steht nun vor einem Wohnhaus, in dem auch eine Firma ihr Büro hat, welche gleich 2 Gewerke betreibt. In der Handynummer des Chefs kommt eine Zahl besonders häufig vor. Welche => FDie Summe der Ziffern dieser Handynummer addiert mit E ergibt => GAuf dem Dach des Hauses steht eine Figur. Wie heist diese? Die Summe der Buchstabenwerte ist => H  Nun das Ganze noch in die Formel einsetzen und dann ab zum Final.!!! Achtung Neue Formel seid 31.08.2014 !!!Die Formel lautet:N G°A.D * G – H / A - (F - B) E D°B.(G+H) * C + F * A - EEs ist natürlich mit den vor Ort zu ermittelnden Werten zu rechnen. Das Internet bildet sich manchmal ein etwas besser zu wissen.Und zum Schluß: Ein Geocache ist ein Geocache und kein Müll => Also sollte er auch keinen solchen enthalten! Tauscht also fair. Ich hab zum Anfang mal 2 Polizeiautos, verschiedene Ü-Ei-Figuren und ein paar Cacher-Hilfsmittel reingepackt. Dazu die Urkunden für die ersten Finder, sowie Logbuch und Bleistift. Die beiden letzteren sollten auch da bleiben.© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svanyr: xynffvfpu","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Schloß Helmsdorf von flint74","cacheType":"Multicache","terrain":2.5,"logs":["wienja / 24.12.2017 16:36 / gefundenHeute ging es zusammen mit (.)vom Team.Schubi zum Cachen in die Umgebung von Lohmen bis Stolpen.Schloss Helmsdorf begann ziemlich easy, doch die Sache brachte irgendwann immer mehr Unklarheiten. Wir kontaktierten erstmal befreundete Cacher und suchten ein paar andere Caches. Mit den gewonnenen Erkenntnissen fanden wir im Dunkeln das Finale Döschen und nun stehen auch unsere Namen im Loggbuch. Danke fürs herführen und verstecken sagt wienja. ","flint74 / 31.08.2014 / kann gesucht werdenDie neue Dose ist ein Stück gewandert. Das alte Versteck war sehr verschlissen also hab ich ein neues gesucht und gefunden. Beachtet also die neue Formel für die Finalkoordinaten. Die ermittelten Werte haben weiter Bestand.Viel Spaß Kay","flint74 / 08.08.2014 / momentan nicht verfügbarDa hat wohl jemand die Dose gebraucht. Da ich sie auch im näheren Umfeld nirgends liegen sah, werd ich sie erneuern müssen. Ich hoffe mal, das ich das zeitnah erledigen kann.Gruß Kay","Drudenfuss / 25.07.2014 / gefundenAlte Weisheit:Wer nicht richtig zählen kann, der muß eben zweimal ran.Beim ersten Versuch hatte ich Tomaten auf den Augen, zählte zu knapp und landete im Nirgendwo. Heute mit geptzter Brille alles noch mal durchgegangen, den Fehler bemerkt und diesmal auch am Final angekommen. Zwischenrein eine Bewohnerin des Nachbargrundstücks hochnotpeinlich befragt. Bereitwillig gab sie mir Auskunft. Es ging um E - Katzdackel liegt hier falschAm Zielort waren dann die Mücken etwas sehr lästig.Danke fürs Herführen.,Gruß vom Drudenfuss","malek1936 / 14.04.2014 / gefundenAm 1.4.14 fanden wir den Cache \"Schloß Helmsdorf\" und tragen ihn hiermit auch bei OC nach. Vielen Dank!","Sachsenbaer / 13.02.2014 / gefundenEinmal in der Nähe besuchten wir heute auch gleich das Schloss. Vor 19 Jahren hatte ich hier auch ein halbes Jahr die Schulbank gedrückt. Die Fragen konnten schnell beantwortet werden und bei der einen gab es ja auch nur zwei Möglichkeiten. Die Zwischenstation nebst Rechnerei war recht schnell absolviert und so konnte es zum Final weitergehen. Die Dose konnte sich dann auch nicht lange vor uns versteckt halten.[b][purple]Danke sagt der Sachsenbaer","Katzdackel / 27.12.2013 / gefundenWenns mal wieder länger dauert - das war hier der Fall. Leider lassen einige Fragen mehrere Lösungen zu, was es wiederum nicht einfacher macht. Genau gesagt C, D und E. Bei letzterer gibt es nämlich sogar 3 Hausnummern. Am 23.12. hatte ich den Multi schon mal begonnen, konnte im dunkeln aber nix finden. Am dritten Feiertag  meinte es das Wetter gut, strahlender Sonnenschein und frühlingshafte Temperaturen, da ich ohnehin hier vorbei musste, alle Aufgaben nochmal gelöst und diesmal fündig geworden. Danke für den Cache! ( 3.5 Sterne bei GCVote)","Juergen-87 / 16.11.2013 13:55 / gefundenNach dem Helmsdorfer Maibaum ging es mit den Crostauern weiter zum Schloss. Bis jetzt hatten wir das Gebäude nur von Weitem von der Hauptstraße aus gesehen. Da war es schön, mit dem Multi mal ein Stück näher heranzukommen. Die Aufgaben waren alle gut zu lösen und nach und nach arbeiteten wir uns Richtung Final vor. Dort angekommen hatten wir uns aufgrund einiger Vorlogs schon auf eine längere Suchzeit eingestellt, aber irgendwie ging es ganz schnell und wir hatten die Box gefunden. Vielen Dank fürs Zeigen des Schlosses und den Cache.","Numanoid / 10.11.2013 / gefundenHeute ging es, zusammen mit Bergfex2000 und WattwurmJana, auf eine kleine Tour ins Stolpener Umland um den einen oder anderen Cache einzusammeln.Die Werte hatte ich bereits daheim ermittelt, heute haben wir diese vor Ort nochmals verifiziert und sind dann am Final auch fündig geworden.Vielen Dank an flint74 für den Rundgang durch Helmsdorf."],"descriptionSnippet":"","status":"kann gesucht werden"}