{"hiddenAt":"29.09.2013","waypoint":"OC10148","coordinates":"E 007° 11.948' N 50° 37.738'","link":"https://www.opencaching.de/viewcache.php?wp=OC10148","description":"© Luna500, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Crgyvat: Ubpu fbyy re yrora!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die kleine Wald-Serie \"verflixte Runde\" #5 von Luna500","cacheType":"normaler Cache","terrain":2,"logs":["Marco-22 / 18.11.2017 15:56 / gefundenTFTC. Nette Idee. Schöne Runde.","A&S / 31.10.2017 14:09 / gefundenNach einigem hin und her haben wir dann doch das gesuchte Döschen gefunden. Langsam neigt sich die Runde dem Ende zu. Vielen Dank sagen A&S","RoRo / 03.12.2016 / gefundenDiese Dose haben wir schnell geortet, sie hat sich aber ganz schön lange dem Zugriff entzogen.Zu zweit und mit einem vor Ort gefundenen \"Tool\" konnten wir ihrer dann aber doch noch habhaft werden.Danke fürs VersteckenRoland","4FingerFu / 06.11.2016 / gefundenLog muss nachgeholt werden, da ich erst jetzt festegstellt habe, dass dieser Cache auch bei OC gibt...06.11.Ich bin mit meinem Mann wieder spazieren gewesen ...dabei haben wir einige Dosen eingesammelt...dfdc4FingerFu","Pfeffy / 28.05.2016 / gefundenZusammen mit gps_asbach ging es heute, die kleine Wald-Serie zu beenden. Nachdem die Koordinaten doch ziemlich hin und her sprangen, sind wir dann doch noch fündig geworden.TFTC Pfeffy","gps_asbach / 28.05.2016 17:07 / gefundenAuch wir hatten hier ein paar Probleme mit den Koordinaten und suchten zu dritt in allen Richtungen. Nachdem \"g\" sich durchs Dickicht kämpfte, suchte ich auf einen kleinen Seitenweg nach der Dose. Hinten trafen wir dann zusammen und standen auch schon unter der Dose. Konstruktion hat gut funktioniert. Logbuch ist feucht !DFDC gps_asbach","Kampfzwerg87 / 14.05.2016 17:25 / gefunden#1317(#19 auf OC)Heute war ich mal wieder mit dem König unterwegs. Schöne Idee! Hier war vor allem das Wiederverstecken das Problem. Es wäre deutlich einfacher gewesen, wenn die Vorfinder die Dose wieder vernünftig zurück gelegt hätten.GrußKampfzwerg87","König Moderig / 14.05.2016 17:24 / gefunden17:27Nach dem DNF bei #4 endlich wieder ein Fund.Leider waren auch hier die Vorfinder zu blöd, vernünftig mit dem Cache umzugehen.TFTC an Luna500,König Moderig (Nik)","chulupi / 04.10.2015 14:12 / gefunden14.15h | #1734Nach dem bengo-Seminar hat sich das Wetter extra für einen kleine Waldrunde verbessert - also los. Hier war ich erst nicht sicher, ob es der richtige Weg zum Cache wäre, doch nach ein paar Metern konnte ich den Cache schon in einiger Entfernung sehen. Schnell ins Logbuch eingetragen [^] und weiter.Ob das Versteck hier wirklich so sein soll wie es ist, bezweifele ich.TFTC!chulupi","Das Ahr-Team / 08.03.2015 / gefundenHakende Technik führte zum Gebrauch eines Hilfsmittels. Gewusst wo und wie, dann ist es schnell gemacht. Schönes sonniges Plätzchen auf der Wald-Runde. Überraschend anders. Dfdc sagt das Ahr-Team","mausen / 26.12.2014 / gefundenLogeintrag bei 0TFTC mausen","königsbrüder / 26.10.2014 15:00 / gefundenInsgesamt tolle Verstecke auf dieser Runde Klassse! Vielen Dank","Segamaster1998 / 29.09.2014 / gefundenHabe den Cache gemacht siehe mein GC Log Danke für den Cache Segamaster1998","Wuchtel / 13.08.2014 / gefundenDie Dose ließ sich zwar gut finden, war aber mächtig \"verklemmt\" und widersetzte sich daher zunächst unseren Bergeversuchen. Mit etwas Köpfchen und Geschick konnte aber auch das schließlich gelöst werden.DFDC Wuchtel","Geodoedel / 23.06.2014 / gefundenDfdC Log auf 0","4Tasts / 06.04.2014 15:56 / gefundenSehr originell!  Hoch soll er Leben,  hoch soll er Leben,  drei mal hoch! Danke dir den coolen Cache! ","longW / 29.03.2014 / gefundenNice mud.","aaauri / 09.02.2014 14:47 / gefundenNach kurze Suche gefunden, danke für verstecken!","Dr.Jeckyl / 11.01.2014 / gefundenDie heutige Morgenrunde mit dem Hund sollte ein paar Caches der verflixten Runde beinhalten.Diese Dose fand ich sehr schön :-)In: FPTFTCGruß Dr.Jeckyl","CADS11 / 10.01.2014 / gefundenHeute sind wir in der Gruppe diesen Rundweg gegangen und haben die Dosen gut finden können.Besten Dank an luna500 für den Cache sagtCADS11"],"descriptionSnippet":" ... nichts Spektakuläres - nur ein kleiner Waldspaziergang ...","status":"kann gesucht werden"}