{"hiddenAt":"12.09.2013","waypoint":"OC1003D","coordinates":"E 007° 46.237' N 51° 03.759'","link":"https://www.opencaching.de/viewcache.php?wp=OC1003D","description":"Was gefunden wurde ist nicht vergessen ! Zurück führen 3 Wege: * Rundweg (gut verwachsen, aber schöne Aussicht)* Rückgang (empfohlen bei Schlechtwetter)* gehe einfach deinen eigenen Weg (kürzester Weg ...)© MIREs_Schätze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvagregnhtyvpu - nyfb zhff xrva Jnyqobqra mrecsyüpxg jreqra.Vtvvvvg Xäsre haq Fcvaara zötyvpu","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Vergessen - Funkstille von MIREs_Schätze","cacheType":"normaler Cache","terrain":3,"logs":["MIREs_Schätze / 25.11.2017 / momentan nicht verfügbarEs ist schon wieder alles vorbereitet - Bald geht es weiter :-)","MIREs_Schätze / 03.10.2017 / momentan nicht verfügbarPause wegen Wartung - bei so viel Regen wird das Logbuch in der besten Dose nass ...","DaMel91 / 14.05.2016 / gefundenDieser Cache stand schon etwas länger auf meiner ToDo-Liste. Und heute war es endlich mal so weit und habe mich auf dem Weg gemacht.Vor Ort konnte ich den Cache schnell finden. Danke für den Cache und vor allem danke für das Zeigen. So etwas findet man nicht immer.","albima / 11.07.2015 13:10 / gefundenProblemlos gefunden. TFTC :)","henna26 / 06.02.2015 / gefunden","Nordlandkai / 09.06.2014 15:00 / gefundenBei meinem heutigen Ausflug ins Sauerland bin ich auch zu diesem Cache. Das hier Funkstille herrscht war mir schon klar, denn vierl hört man nicht wirklich. Aber als ich um die Ecke kam wusste ich dann auch woher der Cache seinen Namen hat.Die Dose konnte ich sehr schnell finden. Vielen Dank für den Cache.","Andy1959 / 22.09.2013 / gefundenAnscheinend bin ich hier der Erste, der auf dieser Plattform loggt . Das Döschen war nach einer kleinen Cacherunde in Drolshagen schnell gefunden, da der Ort von einem früheren Multi noch bekannt war.Danke für den Cache und schöne Grüße aus Olpe.Andy1959"],"descriptionSnippet":"Vergessen - Funkstille","status":"momentan nicht verfügbar"}