{"hiddenAt":"18.01.2014","waypoint":"OC106CD","coordinates":"E 007° 15.988' N 50° 37.971'","link":"https://www.opencaching.de/viewcache.php?wp=OC106CD","description":"Wir haben den Cache während einer MTB Tour versteckt, die letzten Höhenmeter gehen allerdings nur zu Fuß!Als Startpunkt eignet sich der Parkplatz an der Jugendherberge in Bad Honnef Selhof oder einer der Parkplätze im Schmelztal.Von der Jugendherberge schätzen wir die Wanderzeit zum Cache auf eine gute Stunde.Das letzte Stück ist etwas felsig und steil, aber ohne Spezialausrüstung zugänglich. Der Cache wird bewacht von hunderten grüner, rundlicher Gnome, erschreckt sie nicht und passt gut auf Eure Kinder auf. Lasst sie nicht alleine suchen, das Gelände ist nicht so \"ganz ohne\".Besonders schön ist es hier oben bei klarem Himmel zum Sonnenuntergang.Ein nicht ganz so überlaufener Ort am Rande des Siebengebirges mit neuen Perspektiven...Für uns einer der schönsten Plätze im Siebengebirge.© DO6AX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Leyberg Dream View von DO6AX","cacheType":"normaler Cache","terrain":3,"logs":["clollinchen / 03.03.2018 12:00 / gefundenHallo, Danke für diese Traumaussicht ! Abseits der Hauptwege, der letzte Anstieg ist abenteuerlich...genau nach meinem Geschmack !","Waldseetaucher / 10.09.2017 / nicht gefundenDer blieb uns, sofern er nicht gemuggelt wurde (was eventuell sein kann -> siehe Einträge vom 20. und 21. August 2017 bei GCZ065), leider verborgen. Wir hatten am Anfang etwas Zeit zum Suchen, wurden aber leider nicht fündig; später kamen laufend Leute, weshalb wir dann die Suche abgebrochen haben. Aber alleine für den Blick hat es sich schon gelohnt ... vielen Dank an DO6AX fürs Herführen!","crazypeople / 14.09.2016 21:12 / gefundenHeute mal kurz die Aussicht genossen, leider ist nur Müll im Cache","BennoGrabowski / 03.04.2016 / gefundenEine tolle Aussicht!!! Nur wer hinterlässt bitte eine Zigarette in ner Dose? War auf jeden Fall IE kletterei Wert und wurde am Ende noch mit einem gipfelfoto belohnt. Danke nochmal an Macnielson fürs mitnehmen!","Wanderer48 / 23.12.2015 14:30 / gefundenHeute war ich mit meinem Sohn Felix - bei herrlichem Dezemberwetter  - mal wieder auf dem Leyberg, um die herrliche Aussicht zu genießen. Bei der Gelegenheit habe ich auch mal wieder nach dem Cache geschaut und siehe da: er lag wieder an seinem alten Platz. Also: Frohe Weihnacht und ein glückliches neues Jahr 2016 euch allen!  ","marathonmichel / 13.12.2015 14:00 / gefundenDiese Dose habe ich bei der Leyberg-Besteigung zufällig gefunden. Er lag offen herum, war aber vollständig. Ich habe mich ins Logbuch eingetragen und die Dose samt Tüte drum herum hinter einen Baum gelegt und mit Laub bedeckt. Der Baum steht rechts neben der \"südlichen\" Bank. Danke für die Dose. Marathonmichel","Wanderer48 / 22.05.2015 19:30 / nicht gefundenBin heute mal wieder auf den Leyberg gestiegen und dachte mir, schaust mal nach dem \"Leyberg Dream View\"-Cache. Aber leider, nichts zu finden! Hab alles abgescuht, aber nix. Hat wohl jemand mitgenommen.  Wanderer48","Wanderer48 / 21.06.2014 19:15 / gefundenSo - jetzt war ich ein weiteres Mal oben und hab den Cache noch mal gesucht. Diesmal war er besser versteckt, aber ich hab ihn doch gefunden und meinen Eintrag in Logbuch nachgeholt. Toller Ausblick wieder!","Wanderer48 / 15.06.2014 18:30 / gefundenBei einem schönen Spaziergang durch die Gegend um das \"Auge Gottes\" bin ich dann weiter zum Leyberg gegangen und dachte mir so:  Ich war ja schon ne Weile nicht mehr oben, mal sehen, wie die Sicht ist. Alles war ziemlich überwuchert, aber da ich den Weg kenne, war ich ziemlich bald oben auf dem Berg und genoss die herrliche Aussicht. Zwei Admirale ( Schmetterlinge) erfreuten mich zusätzlich durch ihren Tanz über den Steinen. Dann ging ich rüber zur zweiten Bank und denke plötzlich, was liegt da drauf? Da hat wohl jemand seine Brotzeitdose vergessen? Als ich sie mir so ansehe, bemerke ich, dass in der durchsichtige Dose ein Notizbuch liegt. Ah, dachte ich mir, das ist ja wohl ein Logbuch und die Dose ein sehr offener Cache! Als ich den Beutel öffnete, wurde das bestätigt. Groß stand auf ihr: Kein Abfall! Bitte nicht wegwerfen! Opencaching.de Leider hatte ich keinen Stift dabei und es lag auch keiner in der Dose, so dass ich mich nicht eintragen konnte. Muss ich beim nächsten Aufstieg nachholen. Und so habe ich unbeabsichtigt diesen Cache gefunden.","heiclamar / 01.05.2014 17:20 / gefundenDas war ein sch;ner Ausflug. Die Aussicht muss man auch geniessen. ","argus1972 / 21.04.2014 / gefundenBei einem schönen Spaziergang kam ich in die Nähe dieses Caches, den ich mir dann auch spontan gegönnt habe, weil ich ihn durch Zufall fand, als ich eine andere Dose suchte und den Cache schlichtweg mit dieser verwechselte, was auch meine seltsame Formulierung im Logbuch erklärt.Warum dieser Ort mehrfach bedost werden musste, erschließt sich mir zwar in keinster Weise, aber der Ort ist wirklich sehr schön und die Aussicht ist spektakulär.Die Tatsache, dass ich ihn zufällig im Vorbeigehen fand, zeigt einerseits, dass er sehr fair und unter Vermeidung von Suchorgien im Geröllfeld versteckt wurde, andererseits aber auch, dass er möglicherweise etwas unsicher liegt. Möge er an seinem Versteckort lange erhalten bleiben.Mir hat es dort oben gefallen und auch der schöne Cache war ansprechend.Vielen Dank dafür, sagt argus1972!","struppi3005 / 06.04.2014 / gefundenSuper Location, tolle Aussicht. Vielen Dank für diesen Cache.struppi3005","Homer Jay / 08.03.2014 / gefundenAuf unserer heuigen Wanderung durch das südliche Siebengebirge sind wir auch an dieser fantastischen Location vorbei gekommen. Dieser Abstecher hat sich voll gelohnt.Besten Dank fürs Herführen sagt dasTeam Homer Jay","Geospy65 / 23.02.2014 / gefundentolles Versteck , gut zu finden.","debe1984 / 25.01.2014 / gefundenDurch Zufall habe ich diesen Cache auf dem Gipfel gefunden, da er völlig frei herumlag. Nach dem loggen habe ich ihn dann mit Laub und Ästen getarnt.Der Aufstieg ist wirklich klasse, und die Aussicht von oben wirklich toll. Ein Besuch lohnt sich definitiv, zumal hier ja noch zwei Caches zu finden sind.Vielen Dank fürs Verstecken!"],"descriptionSnippet":"Leyberg Peak","status":"kann gesucht werden"}