{"hiddenAt":"10.04.2016","waypoint":"OC10BB0","coordinates":"E 006° 57.435' N 50° 56.470'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BB0","description":"Der Kölner Dom ist nicht nur die beliebteste Sehenswürdigkeit der Deutschen im eigenenLand, dieses \"Gebirge\" gotischer Baukunst aus 300 000 Tonnen Sandstein sammelt geradezu Superlative. Um den Rahmen einer Cachebeschreibung nicht zu sprengen, sollen hier nur die wichtigsten genannt werden:> der Dom mit seiner Turmspitze von 157,38 m war von 1880-1884 das höchste Gebäude der Welt, ist heute zweithöchste Kirche Europas und dritthöchste der Welt> mit 144 m längstes Kirchenschiff Deutschlands, mit 43m vierthöchstes Kirchenschiff der Welt> der Dreiheiligenschrein, die größte Goldschmiedearbeit des Mittelalters, beherbergt die Gebeine der Heiligen Drei Könige> Grundfläche fast 8000 m², umbauter Raum 407 000 m³, 10 000 m² FensterflächeBetriebskosten 10 Mio. € jährlich> jährlich 6 000 000 Besucher, 1200 Sitzplätze + 2800 Stehplätze> 632 Jahre Bauzeit, darin inclusive 300 Jahre Baustopp (Geldmangel, Unklarheiten der Bauplanung) > der Dom überstand im 2. Weltkrieg 70 Bombentreffer, u.a. dank des eisernem Dachstuhles und Löscharbeiten des Dompersonals !> die Westfassade mit 7100 m² ist die weltweit größte Kirchenfassade ...Hier ein Film über den Dom   ...   Und nun zum Cache ! Er soll den vielen Besuchern, welche die freigegebene Plattform des Südturmes in 97 m Höhe besteigen, die Möglichkeit geben, hierzu ohne größeren Aufwand einen VIRTUAL-CACHE zu loggen. Virtual-Cache heißt: es ist im Turm keine Dose und kein Logbuch versteckt, und selbstverständlich sollte man auch nicht an der Unsitte teilhaben, Wände zu bekritzeln !Loggen kann man hier auf opencaching online, wenn man das LOG-PASSWORT ermittelt hat.Die aktuellen Öffnungszeiten für die Turmbesteigung verät dieser Link , üblicherweise ist das von November - April / 6:00 Uhr - 19:30 Uhr, von Mai - Oktober / 6:00 Uhr - 21:00 Uhr, an Sonn- und Feiertagen 13 Uhr- 16.30 Uhr. Der Eintritt kostet z. Bsp. für Erwachsene 4 € .Beim Aufstieg macht Ihr nach 291 Stufen erstmal Pause in der Glockenstube in 53m Höhe. Die größte davon, der \"Dicke Peter\", wiegt 24 t und ist die größte frei schwingende Kirchenglocke der Welt. Wenn diese an nur 11 Tagen im Jahr läutet, wird ausschließlich für Besucher mit extra auszuteilendem Gehörschutz geöffnet ... ich wünsche viel Spaß :-)Die ersten 4 Teile des Log-Passworts sind die 4 GROSSEN Buchstaben auf dem Motor in Überkopfhöhe auf der rechten Seite vom Glockenwächterhäuschen aus gesehen. Dieser Motor treibt über eine Kette die danebenliegende Glocke an.Nun gehts auf zum Endspurt ! Nach insgesamt 533 Stufen ereicht ihr die obere Plattform. Und denkt dran, der Papst hat es mit seinen 78 Jahren auch geschafft. Der Aufstieg erfolgt zuletzt über eine eiserne Treppe. Der Abstieg führt durch eine enge steinerne Wendeltreppe - das Portal dazu in 95 m Höhe verrät uns die letzten 4 Teile des Log-Passwortes, das sind 4 Ziffern. Die ersten 4 Teile und die letzten 4 Teile bitte ohne Leerstelle zusammenfügen und die Buchstaben groß schreiben.Ich wünsche viel Erfolg und vielleicht besucht Ihr ja auch mal einen Gottesdienst im Dom oder anderswo, es ist wirklich eine Bereicherung  :-)PS: auch dieser Cache in unmittelbarer Nachbarschaft ist sehr zu empfehlen: \"Kölns höchster trigonometrischer Punkt\" .© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Excelsissimus Coloniensis von Pumuckel&Kuno","cacheType":"virtueller Cache","terrain":2.5,"logs":["Team Schröder Bär / 24.11.2017 / gefundenDiese Turmbesichtigung gemeinsam mit meiner Frau in Angriff genommen und gemeistert. Alle Infos gesammelt und den Ausblick genossen.TFTC Team Schröder Bär","buddelflink99 / 29.09.2017 14:30 / gefundenVor dem Rückflug nach Dresden war noch Zeit für einen Bummel durch die Kölner Innenstadt.Dabei reizte mich auch die Aussicht vom Dom und ich wurde nicht enttäuscht... Vielen Dank und Grüße von buddelflink99#191","Nordlandkai / 31.08.2017 14:08 / gefundenHeute habe ich es endlich geschafft dem Dom einen Besuch abzustatten. Ein wenig Bammel hatte ich schon, da ich alles andere als  Höhenfest bin. Das sollte sich im ersten Teil aber als unbegründet erweisen.  Dafür schnellte nicht nur ich, sondern auch der Puls nach Oben.Irgendwann hatte ich die Orientierung verloren. Als ich auf der Zwischenetage ankam war mir klar, dass ich an der Glockenstube vorbei war ohne sie zu sehen!Also bin ich erst einmal die eiserne Treppe hoch. Hier zeigte sich dann auch die Höhenangst. Mit schlotternden Knien gings weiter. Oben angekommen musste ich erst einmal durchpusten. Anschließend wurde der vergitterte Ausblick genossen und den zweiten Teil des Passworts ermittelt. Beim Abstieg habe ich dann noch einmal mein Glück mit den Glocken probiert. Nun war klar, dass die Tür verschlossen war. Unten angekommen habe ich dann gefragt was mit dem dicken Peter ist. Restauration, wird ab 14 Uhr geöffnet. Na toll, hätte ich doch mal auf das Schild am Eingang geachtet. Da es gerade 13:40 Uhr war, haben mich die Mädels dazu genötigt doch noch einmal hoch zu gehen. Tja, also habe ich was für die Figur getan. Nun konnte ich auch die restlichen Infos einsammeln. Vielen Dank für die sportliche Aufgabe. Nun war ich tatsächlich das erste Mal auf dem Dom (und dann direkt 2 Mal) , obwohl ich doch im Umland wohne.","Valar.Morghulis / 27.08.2017 12:00 / gefundenDa wollte der Junior doch dieses  Wochenende unbedingt zur Gamescom nach Köln und was entdeckt der Senior auf der Cacherkarte einen virtuellen Kuno-Cache direkt am Kölner Dom. Na da war das Ziel für den Sonntag doch klar: “Ruff uff'n Doooom“. Doch was mussten wir beim Aufstieg erblicken....Das Tor zum Glockenstübchen in 53m Höhe war versperrt. Da half auch klopfen und betteln nicht, der Glöckner war unerbittlicher und meinte: “Ihr kommt hier nich' rein“ 😖😯 und schon begann er die Glocken zu läuten. Vielleicht war das auch besser so, denn einen Tinitus kann ich nun überhaupt nicht gebrauchen.Na wo wir nun aber schonmal hier waren, ging's für uns unter Gebimmel und Gebammel natürlich auch ganz nach oben und dort genossen wir bei etwas getrübter Sicht trotzdem die tolle Aussicht. Beim Abstieg konnten wir den zweiten Teil des Passwortes gut ermitteln und als wir uns in der Nähe vom Dom zu einem Eisbecher niederließen, schrieb ich den Kuno mal nette Grüße. Seine Nachricht erreichte mich dann bereits auf der Heimfahrt und war für mich hocherfreulich. Erhielt ich doch hier eine superseltene Sonderlogerlaubnis, die ich natürlich gerne annehme. Schließlich soll mein Geschnaufe bis zur Turmspitze ja nicht umsonst gewesen sein. 😤😰Schön, dass es hier am anderen Ende von Deutschland auch Caches von bekannten Ownern aus der Heimat zu finden gibt. Da fühlt man sich doch schon wieder wie zu Hause.Liebe Grüße aus der Domstadt ins gemütliche GB. 😉Valar.Morghulis27. August 2017 # 636","ufade / 02.05.2017 / gefundenDen Aufstieg auf den Turm konnte ich mit diesem Cache krönen.","argus1972 / 04.03.2017 / gefundenEine schöne Idee, den Turm mit einem Virtual zu veredeln!Heute begab es sich endlich mal, dass es auf den Südturm gehen sollte, was ich lange vor mir her geschoben habe. Mein letzter Besuch ist nicht nur gefühlte 40 Jahre her und ich konnte mich nur noch erinnern, dass es beim Aufstieg eng, dunkel und anstrengend war.Der Aufstieg verlief aber moderat und erstaunlich gut machbar und die frühe Stunde sorgte dafür, dass sich der Gegenverkehr auch in Grenzen hielt.Schließlich war die Glockenebene erreicht, wo ich erst einmal alles in Ruhe besichtigte, bevor ich mich an die letzten Meter begab.Schließlich war ich oben und habe die Aussicht genossen, wenn ich auch das Gitter bedauerte, das vernünftige Fotos mit der Spiegelreflex fast unmöglich machte. Wirklich überrascht haben mich die flächendeckenden Verewigungen der Besucher, die ich in der Menge nie erwartet hätte. Nach einigen Runden ging es dann wieder abwärts und so langsam spürte ich dann auch die eingebauten Barometer in den Knien.Der Besuch hat sich gelohnt, auch der Virtual war auch einwandfrei zu lösen und es hat Spaß gemacht!Vielen Dank für den Cache, sagt argus1972!","Pumuckel&Kuno / 28.10.2016 / HinweisGLÜCKWUNSCH an Seebär - ich bin begeistert ! Tja ... früher Vogel kriegt dem Wurm ","Seebaer777 / 27.10.2016 / gefundenDiesen Cache hab ich schon lange in meiner \"Watchlist\", der ist schon ein halbes Jahr alt und noch immer nicht geloggt. Bei Geocaching.com würde dem Cache die Hütte eingelaufen. Was ist los Leute?Nach vielen Ansätzen, wo ich in die Innenstadt wollte zum Dom, doch kam es nie dazu, sollte es heute endlich so weit sein. Wetter ok, auch wegen Rundumsicht, einige andere OC-Onlys im Gepäck und dazu der Plan, \"Ein Strich durch das kollektive Vergessen\" GC2GF52 zu finalisieren, und vor allem endlich mal dieser Virtual standen auf dem Programm.Keine Ahnung, wann ich das letzte Mal auf dem Domturm war, mit Sicherheit irgendwann, bevor dort alles umgebaut wurde mit Tiefgarage und Eingang durch den Keller etc., so dass ich mich z.B. an die Metalltreppe und die offene Zwischenebene gar nicht mehr erinnern konnte. Letztmöglicher Einlass heute 17:30 hatte ich noch geschafft, wußte von den Zeiten gar nix vorher, egal, ich kam noch hoch und konnte alle Rundgänge mitnehmen, die es oben gab, ganz in Ruhe und dazu noch die Fragen beantworten. Und so kann ich endlich verkünden, dass dieser Cache seinen FTF hat!!!Vielen Dank!"],"descriptionSnippet":"für die Besteiger des Kölner Domes ein Virtueller Cache ( also keine Dose vor Ort !)","status":"kann gesucht werden"}