{"hiddenAt":"21.10.2013","waypoint":"OC10287","coordinates":"E 003° 49.994' N 56° 10.936'","link":"https://www.opencaching.de/viewcache.php?wp=OC10287","description":" Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Die Aufgabe dieses Safari-Caches ist es, einen natürlichen Felsenbogen bzw. Felsenbrücke zu finden. Er sollte schon eine gewisse Größe haben, das bedeutet, nur Felsenbögen mit einer Höhe des Hohlraums von mindestens 1,70 Meter werden anerkannt! Du solltest also dort (theoretisch) stehen können. Der Felsenbogen darf nicht blind sein, er muss also ein Loch aufweisen.Die abgebildete Felsenbrücke ist der 14 m lange Hohlenstein im Naturpark Schwäbisch-Fränkischer Wald in der Nähe von Wüstenrot (N 49° 06.245' E 009° 25.983'). Er ist in der Mitte mit etwa 1 m am dünnsten und nimmt nach außen hin zu. Die Felsenbrücke entstand aufgrund rückschreitender Erosion aus einer grottenartigen Felsbil­dung am oberen Anfang der Klinge. In ihrem rückwärtigen Bereich erodierte sie schneller als an der Vorderkante.Die Regeln:Finde einen Felsenbogen.Mache ein Bild von dir und/oder deinem GPS-Gerät in/vor/hinter/bei/auf dem Felsenbogen und hänge es an deinen Logeintrag. Du darfst gerne auch weitere Bilder anhängen.Nimm die Koordinaten des Ortes auf und schreibe diese in deinen Logeintrag.Jeder Ort darf nur einmal geloggt werden, jeder darf auch nur einen Logeintrag vornehmen. Seid ihr in einer Gruppe unterwegs, so schreibt in den ersten Logeintrag die weiteren Namen, dann dürfen auch die weiteren diesen Ort zum selben Zeitpunkt loggen. In den Wegpunkten sind bereits geloggte Orte dokumentiert.Die oben angegebenen Koordinaten sind natürlich schon vergeben und können nicht erneut als Fund geloggt werden.Gerne dürfen ein paar Zeilen zu Entstehung, Geschichte, Umgebung, Wanderung oder Anekdoten ergänzt werden.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 49 06.287 E 009 26.143\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"SVC: Felsenbogen von kruemelhuepfer","cacheType":"virtueller Cache","terrain":2.5,"logs":["MikroKosmos / 08.04.2018 / gefundenAn der Teufelsmauer bei Timmenrode nahe des Hamburger Wappens bildet dasGestein auch einen großen Felsenbogen. Die Durchgangshöhe ist etwa 2,20 Meter.Die Koordinaten sind N51° 46.620 E011° 00.104.Danke für die Safari von µKosmos","Bierfilz / 25.02.2017 12:45 / gefunden Der Felsbogen Il-Ħofra l-Kbira ist neben Ras il-Fenek und befindet sich in Marsaxlokk auf Malta.N 35°50.293 E 014°33.870Ich habe iden Felsbogen zufällig auf einer Wanderung entdeckt.\"Danke für den Safari-Cache!\", sagt Bierfilz aus Nürnberg.   ","Nelly 01 / 17.02.2017 / gefundenDa wir, ekorren und ich, gemeinsam in Blaubeuren waren haben wir uns den Cache \"Küssende Schweine\" vorgenommen. Vor Ort isat uns dann aufgefallen dass die Schweine ein Felsenbogen sind, und neben den Schweinen einen natürlichen Durchgang gibt. ekorren machte mal wieder die Bilder von beidem. Den Durchgang haben wir dann genutzt um weiterzukommen :)","ekorren / 17.02.2017 / gefundenKüssende Schweine in Blaubeurenca. N 48°24.350 E 9°46.555Der große und exponierte Felsenbogen hat diesen Namen nicht ganz zu Unrecht ;) Etwas weiter rechts am Felsen gibt es dann noch einen kleinen Durchgang, der auch vom Wanderweg genutzt wird und spontan für mich auch natürlich aussah. Nelly 01 und ich sind hier gemeinsam vorbeigekommen und würden einfach mal frecherweise beide Bögen als Team belegen - zwei Personen, zwei Felsenbögen ;)","HH58 / 02.11.2016 12:45 / gefundenDie \"Blaue Grotte\", auf Maltesisch \"Il-Hnejja\" (\"der Bogen\"), befindet an der Südküste der Hauptinsel von Malta in der Nähe des Ortes Zurrieq bei N 35 49.260 E 014 27.390 .TFTSC !Nachtrag:An der maltesischen Küste befinden sich etliche Felsbögen. Einen davon hat uns Bierfilz inzwischen schon gezeigt. Ein anderer, das berühmte \"Azure Window\" auf der Nordinsel Gozo, ist am 8. März 2017 eingestürzt.","Spatzenbande13 / 13.02.2016 / gefundenWährend einer Wanderwoche auf Mallorca konnte ich einige Safarifotos schießen. Hier ein FelsenbogenN 39 49.413E 002 53.446Vielen Dank für die nette Idee!","Der Windling / 04.10.2015 / gefundenWährend eines sehr schönen Cacherurlaubs auf Mallorca haben wir auf einer kleinen Küsten- und Höhlentour natürlich auch das \"Blue Window\" an der Cova des Pont de sa Marina - N 39° 30.032 E 003° 17.982 besucht. Der große Felsbogen ist wirklich beeindruckend und auch der Weg dorthin ist sehr schön. In der eingestürtzten Höhle waren gerade einige Kletterer zugange - ohne Seil und direkt über dem Wasser. Respekt! ;)Danke für die schöne Safari!Der Windling","Die Wildensteiner / 06.09.2015 / gefundenN 50 50.947 E 014 45.702Felsentor auf dem Töpfer (Zittauer Gebirge)Dieses Felsentor hat sogar ein Sonnenphänomen, hier der Link zum Wiki-Artikel. Zur Sommersonnenwende geht die Sonne genau in diesem Tor unter.Seinen Namen hat der Töpfer daher, dass die zahlreichen Felsgebilde auf oder neben seinem Gipfel aussehen, als wären sie getöpfert worden.Danke für diese felsige Safari! ","2go4fun / 21.06.2015 / gefundenZusammen mit dem Nordlandkai habe ich bei N48 07.381 E8 50.564 das Heidetor besucht, einem Felsentor von ca. 6 Metern Höhe und 4 Metern Breite in Baden-Würtenberg.Vielen Dank für diese schöne Safari.","Nordlandkai / 21.06.2015 14:00 / gefundenZusammen mit 2go4fun habe ich gestern den Stargate-Cache besucht. Genannt wird der Felsenbogen allerdings Heidentor. Was nun besser klingt, bleibt wohl jedem selbst überlassen. Zu finden ist der Bogen bei N48 07.381 E8 50.564Vielen Dank für den Safari-Cache.","cento / 21.04.2015 / gefundenDiesen Felsenbogen haben wir bei einem ausflug in die Fränkische Schweiz gefunden.Er befindet sich bei der der \"Versturzhöhle Riesenburg\" in der Nähe von Gößweinstein bei   N 49 48.200 E 011 17 890 und ist einen Besuch wertDanke für die SafariGrüßle cento ","Katja104 / 15.04.2015 / gefundenDieser Felsenbogen bei Palau bei N 41° 10.378' E 009° 24.846' auf Sardinien trägt den Namen \"Bär\" und ist von weithin sichtbar. Er entstand durch den Einfluss des Meerwindes. DFDS","Team Brummi / 05.09.2014 / gefundenEntlang der Great Ocean Road an der Südküste von Australien gibt es einige Felsenbögen.Hier bei S 38 37.433 E 142 55.821 haben wir die sogenannte London Arch, früher London Bridge genannt. Nachdem 1990 allerdings ein Bogen einbrach und 2 Touristen auf dem Seestück zurück ließ umbenannt. Die beiden Besucher wurden später per Hubschrauber gerettet. Danke für diese Safariaufgabe","Oli1878 / 01.09.2014 / gefundenVor geraumer Zeit habe ich während des Urlaubs auf Mallorcaden sehr tollen Earthcache Es Pontas gemacht.  Die Koordinaten lauten:  N 39° 19.560 E 003° 08.655.Hach. War das ein schöner Urlaub. Daher stammt auch das „tiefentspannte“Foto. Danke für die Safari und viele Grüße aus Augsburg, Oli1878","Triariel / 30.08.2014 / gefundenDieses Tor war ein Ziel auf einer schönen Wanderung...Zu finden bei N 50° 53.029 E 14° 16.889Das Prebischtor befindet sich in der Böhmischen Schweiz. Das schlanke Felsgebilde ist die größte natürliche Sandstein-Felsbrücke Europas. Mit einer Spannweite von 26,5 m, einer lichten Höhe von 16 m, 8 m maximaler Breite und 3 m Torbogenstärke gehört es zu den herausragendsten Naturdenkmälern des Elbsandsteingebirges. (Quelle: Wikipedia)Danach unbedingt noch die Edmundsklamm (Kamnitzklamm) durchwandern....","Q-Owls / 23.08.2014 / gefundenIm Südwesten von Wales (Pembrokeshire Coastpath) gibt es so viele Felsbögen, dass nicht mal darauf hingewiesen wird.  N 51° 36.962 W 004° 54.062   in der Nähe von Stackpole und dem Barafundle Strand. Es gibt auch Leute, die in diesem Felsen ein Nashorn sehen. ","Jung und Alt / 03.08.2014 / gefundenN50° 55.420' E14° 17.042'   der \"Kuhstall\", ein beliebtes Ausflugsziel aus dem Kirnitzschtal kommend, ist auf unserem Foto abgebildet. Hier kann man imposante Blicke z. B. auf die südlich liegenden Kletterfelsen am Königsweg genießen. Günstig dazu ist es, über die Himmelsleiter auf das steinerne Dach des Stalles zu steigen. Auch das Schneiderloch ist sehenswert.Zur Historie des Kuhstalls sind zwei plausible Erklärungen im Umlauf. Die eine besagt, daß im 30-jährigen Krieg die Bauern ihr Vieh hier versteckten. Die andere, daß der Berke von der Duba, der zum Raubritter herabmutiert war, das zusammengeraubte Vieh hierher trieb.Einer der Zugangswege (Aus Richtung der Lorenzsteine) sind die Ferkelschlüchte. Ob hier die kurzbeinigen Schweinekinder zurückgeblieben sind?Wer vom vielen Schauen und Wandern hungrig und durstig geworden ist, kann seine Bedürfnisse in einer z. Z. noch etwas rustikalen Gaststätte preiswert und schmackhaft (z.B. Linsen mit Wurst) befriedigen.Also. Auf in die Berge.","dogesu / 23.05.2014 / gefundenDie Schwäbische Alb ist prädestiniert dafür, auch einen Felsenbogen zu finden. Diese sind zwar seltener als die Höhlen, aber ab und zu findet man sie auch an den Abhängen. Heute habe ich solch einen kleinen Bogen besucht, der mittlerweile fast ganz eingewachsen ist und den ich als \"Tor zum Nirgendwo\" bezeichnen würde. Der darauf befindliche Jägersitz scheint auch nicht mehr benutzt zu werden, den er befindet sich in einem desolaten Zustand. Die lichte Höhe des Bogens beträgt ca. 2,20 m, die Breite ca. 1,50 m (in Brusthöhe).Er befindet sich im Hang zwischen Bermaringen (Blaustein, BW) und Treffensbuch bei: N 48 28.557 E 9 48.907Danke für die interessante Safari-Aufgabe, dogesu","BESTPOE / 17.04.2014 / gefundenN 50° 37.245, E 011° 23.400Über Reschwitz an der Saale haben wir die Teufelsbrücke gefunden. In alten Zeiten ist eine Wohnhöhle eingebrochen und der Eingangsbogen steht noch. Wir haben den Bogen natürlich nicht betreten.","cacher.ella73 / 02.02.2014 / gefundenFelsenbogen beim Jungfrauenfelsen in Biarritz:N 43° 29.038W 01° 34.151Hier vor der nordwestlichen Landspitze der Altstadt VieuxBiarritz ragt der berühmte ‚Rocher de la Vierge‘ weit in den Atlantik. DerJungfrauenfelsen erhielt seinen Namen von der weißen Madonnenstatue (1864), diedas Felsenriff krönt.Man erreicht den vom Meer umtosten Felsen über einenschmalen, gesicherten Steg. (Unter Napoleon III. wurde die Idee geboren, eine Brückeüber das Meer zum Felsenvorsprung zu bauen. Der weltberühmte Architekt GustaveEiffel konzipierte die Brücke zum Jungfrauenfelsen gegen Ende des 19.Jahrhunderts.) Von hier hat man einen weiten Blick über die zerklüfteteSteilküste im Norden und Süden. Da bei Flut das Meer den hiesigen Fels immerweiter aushöhlt, mussten einige der Villen am oberen Rand der Klippe wegenAbsturzgefahr aufgegeben werden. Auf diese Weise ist auch der Felsenbogenentstanden - neben dem Jungfrauenfelsen und dem 44m hohen Leuchtturm ‚Phare dela Pointe St-Martin‘- ein äußerst beliebtes Fotomotiv. :-)Link zur Webcam: http://www.viewsurf.com/univers/plage/vue/701-france-aquitaine-biarritz-rocher-de-la-vierge Wir waren vor Erstellung dieser tollen Safari vor Ort(2009). Geben aber das Datum an, an dem wir die Safari entdeckt haben - wg. demErstfinderlog. Da wir schon oft am Jungfrauenfelsen waren, werden wirbei unserem nächsten Urlaub, wieder ein neues Foto hier einstellen.Vielen Dank für diese schöne Safari-Idee!C."],"descriptionSnippet":"Safari-Cache: Finde einen natürlichen Felsenbogen","status":"kann gesucht werden"}