{"hiddenAt":"05.06.2005","waypoint":"OC106AE","coordinates":"E 013° 06.377' N 49° 12.158'","link":"https://www.opencaching.de/viewcache.php?wp=OC106AE","description":"                        Großer Osser (1.293 m) und Kleiner Osser (1.266 m)                    Drei mögliche Ausgangspunkte für Eure Wanderung sind:- Lam- Lambach- „Sattel“-Parkplatz (Stand 04.06.05: Die Straße zum Parkplatz ist in einem schlechtem Zustand!)Von den beiden Gipfeln hat man eine fantastische Aussicht!!!Am Fuße des Gipfels des Großen Osser lädt das Osser-Schutzhaus zur Einkehr ein. Geöffnet hat es von Mai bis November.Der Cache ist nahe der Künischen Kapelle zwischen Großen und Kleinen Osser versteckt.Ich hatte kein gutes GPS-Signal. Deshalb habe ich Spoiler-Fotos beigefügt.© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv qre Xncryyr yvaxf. Qbeg fvaq zruerer Sryfra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Am Osser von Bajuwar","cacheType":"normaler Cache","terrain":3,"logs":["wuffy / 13.08.2017 13:15 / gefunden                                                               Unsren Kurztrip in den Bayerwald schlossen wir mit der Wanderung auf den Osser ab. Schön, dass so viele Caches hierhin gelegt wurden. Beim Abstieg nahmen wir die letzten drei Döschen noch mit. Ein kurzer Halt noch an der Kapelle und weiter gings...NT - TFTC                                            ","_patinator_ / 22.12.2015 14:21 / gefundenDanke für den Cache an diesem schönen Ort:-) ","commander.adama / 01.08.2015 22:02 / gefundenZusammen mit Schwarzer Tigger  mit dem Cacherhund auf Osserwanderung gefunden. ","SDBH-R / 01.05.2014 / gefundenHeute haben wir mal wieder eine schöne Wanderung auf den Osser gemacht. Natürlich haben wir dabei auch dieses Doserl hier gesucht und mit Hilfe des Spoilers auch recht bald gefunden. Danke für den Cache!!!","Bajuwar / 22.06.2013 17:55 / gefunden22.06.2013 / 17:55 UhrNachdem wir in der Hütte eingekehrt waren,  machten wir uns, auf dem Weg zum kleinen Osser, noch auf die Suche nach diesem Cache.Vielen Dank fürs Herlocken und zeigen der schönen Kapelle.","Schmusebär & Indidde / 03.10.2009 10:40 / gefundenZusammen mit dem Team Lexen gings heute rauf auf den Osser. Wir sind in Lambach gestartet, so konnten wir gleich einen Teil des \"Gespenster auf dem Holzweg\"-Multi lösen . Den Cache haben wir anhand der Beschreibung von \"Wolfi24\" gut gefunden und wieder an der Originalstelle laut Spoilerbild versteckt . Nach ca. 2 1/4 Stunden und knapp 5 km sind wir am Osserschutzhaus angekommen und hatten uns die Brotzeit wirklich verdient . Wettermäßig wars ein klasse Tag mit super Fernsicht. Auch wenns recht windig war, konnten wir die Sonne genießen bevor es wieder an den Abstieg ging. Danke fürs Heraufführen !","JohnDeg / 06.06.2006 / gefundenHeute wollte ich mal etwas über den Dingen stehen  und so machte ich mich auf zu den Gipfeln des Osser. Auf dem Weg vom  großen Osser zum kleinen Osser den Cache dann auch gut gefunden.Danke für den Cache an ElCapitano und viele Grüsse nach DeggendorfReinhard (aka johndeg)no TradeGeocoin NewMexico mitgenommen                                                                                                                             Grenzüberschreitende Aktionen                                                                                                         Der Berührstein am großen Osser                                                                                                                                                                                           Übertrag von GC.com "],"descriptionSnippet":"","status":"kann gesucht werden"}