{"hiddenAt":"23.01.2014","waypoint":"OC10700","coordinates":"E 007° 21.160' N 50° 13.299'","link":"https://www.opencaching.de/viewcache.php?wp=OC10700","description":"Als ich in den nahgelegenen Eltzer Wald trat, spürte ich sofort das Magische an ihm, und er riss mich immer weiter in sich hinein, bis ich schließlich an einen Ort kam, der wegen der dicht bewachsenen Bäume kaum vom Licht durchdrungen wurde. Plötzlich stolperte ich über eine dicke Wurzel und landete im Dreck des feuchten Waldbodens, der an dieser Stelle mit hohen Farnen bewachsen war. Ich hustete und prustete wie verrückt, richtete mich aber gleich wieder auf und ärgerte mich über meine eigene Ungeschicklichkeit. In diesem Moment hörte ich plötzlich ein verdächtiges Geräusch. Es kam aus dem Dickicht direkt vor mir. Etwas kam auf mich zu. Vielleicht ein Hase oder ein anderes Waldtier? Ich konnte es nicht sagen. Ich stand da, überlegte hin und her und versuchte mich zu konzentrieren. Das Geräusch kam näher und näher und wurde immer lauter. Erkennen konnte ich jedoch nichts. Ach was, es wird nur ein Tier sein, beruhigte ich mich selbst. In Gedanken versunken schritt ich weiter. Um mich herum war absolute Stille, kein Windhauch regte sich. Und plötzlich sah ich es. Ein geheimnisvolles Wesen, welches mich mit neugierigen Augen ansah – Waldgeister – es gibt sie doch. Waldgeister, so werden sie genannt, zumindest von diejenigen, die sie schon zu Gesicht bekamen. Sie werden geboren, tief im Wald, an einem versteckten Ort.   Sucht Sie und Ihr werdet auch ihre Schätze finden. Sie verstecken sich am Rande des Traumpfades. Es muss nichts demontiert werden. Bitte behandelt sie anständig.© kudamatsu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Waldgeister 1 \"Bricky\" von kudamatsu","cacheType":"normaler Cache","terrain":2,"logs":["Merle 2013 / 07.04.2018 13:44 / nicht gefundenLeider haben wir anscheinend den Wald vor lauter Bäumen nicht gesehen ","Breun / 02.04.2018 17:50 / gefundenDanke  für  die  Schöne  Dose.","Leuchtzwerge / 13.02.2018 08:01 / gefundenAus dem Westerwald ab in die Eifel um zu schauen ob hier mehr Schnee liegt... nö... ist nicht... Naja eigentlich sind wir ja wegen den Waldgeistern und der ältesten GC Dose Deutschlands angereist...Bei dieser Dose bitte mal nach den ganzen Logbüchern schauen...Bis bald im WaldGruß Leuchtzwerge","Wuchtel / 26.12.2017 / gefunden                                                               Nachdem wir den ersten Teil der Koblenzer Knobel Türchen \"abgeklopft\" hatten, fielen uns natürlich auch noch diese \"hübsch\" gemachten Caches in den Blick. Da konnten wir einfach nicht widerstehen ...DFDC Wuchtel                                            ","GaswerkAugsburg / 04.07.2017 / gefunden**Zu dieser Dose**Tag 5 ging es zum GC40 (älteste auf europäoschen Festland) und zum Medieval View (älteste deutsche aktive Cache) und einigen mehr.Gesamt waren es heute 32 Dosen und viele km.Auf dem Rückweg vom GC40 und anderen Caches haben wir hier an diesem Tradi auch angehalten und geloggt.Und ich dachte es gibt keine Geister, hier doch einen entdecken können.**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das Müssmannhaus gelöst und einen Termin für den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, BrüllkäferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem Müssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien, auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle über 100 FP gezählt ergibt gesamt 103044 FP)Hier eine kurze Aufzählung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40[:D], Akte 69, Der falsche Major, Müssmannhaus, CSI Linning, Liebesbrücke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08/15 Cache, Schinderhannes, Medieval View usw. usw.Am Rückweg ging es dann noch durch 5 Länder (Deutschland, Belgien, Niederlande, Luxemburg, Frankreich) mit jeweils mindestens 5 Dosen und auch noch durch vier deutsche Bundesländer (Nordrhein-Westfalen, Saarland, Rheinland Pfalz, Baden-Württemberg) mit jeweils mindestens 2 Dosen.Hier haben wir mit einem Aufkleber geloggt mit jeweils den ersten beiden Buchstaben unserer Namen also \"Team Augsburg Be_Br_Da_Ga_Pa_Te\"Gesamt waren es nach 9 Tagen 3857 km mehr auf dem Tacho meines Erdgas Passat. Und knapp 200 Dosen auf dem Fund Zähler. Von der Watthose über Kletterzeug und Leiter wurde nahezu alles aus dem Kofferraum mindestens einmal benötigt.**Ich danke allen Ownern (vor allem der sehr schönen und aufwendigen Caches) für Ihre Arbeit und Mühe und teilweise auch hohen Kosten um diese supertollen Caches zu bauen und am Leben zu erhalten. Hut ab !****Ebenso danke ich den fünf anderen vom \"Team Augsburg\" das Sie diesen \"kranken Scheiß\" mitgemacht haben.**Und bitte nicht böse sein, wenn ich gerade bei den Dosen mit wenig FP nur mit diesem Einheitslog logge, dafür habe ich es extra lang geschrieben.---------------------------------Vielen Dank an Kudamatsu fürs Legen und Pflegen des Caches.Dies war mein 7171. Geocache, den ich gefunden habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","Serpentes / 04.03.2017 / gefundenBei der heutigen wunderschönen \"Traumpfad Eltzer Burgpanorama\" - Tour hier vorbeigeschaut. Nach kurzer Suche gut gefunden.Danke für den Cache, Serpentes","mega_mike / 21.09.2016 19:25 / nicht gefundenHier wurde ich nicht fündig - vielleicht sah ich den Wald vor lauter Bäumen auch nichtmega_mike","Jarjar1964 / 31.05.2015 / gefundenSehr schöne Ideen! Wir haben vor lauter Wald die Bäume nicht gesehen. Nach einigem Suchen waren wir dann aber dennoch erfolgreich! DfdC","Barfly / 09.05.2015 / gefundenHeute ging es auf eine ausgedehnte Cachetour zum und  um die Burg Elz.Den Anfang machte die Suche nach den wilden Kreaturen.Unterwegs gings nach am Tradi K-9 vorbei.Auf schönen Pfaden konnte ich alle Tiere an den abwechslungsreichen Stationen finden und mich erfolgreich zum Finale durcharbeiten. Dort habe ich dann den ersten hochverdienten Fav für den Tag hinterlassen.Später am Tag ging es dann auch noch zum Bonus, da ich mich jetzt erstmal auf den Weg zur Burg machte.Bevor es zur Burgbesichtung ging, habe ich natürlich den Medivial View besucht und genossen.Danke für das bald 15 jährige Pflegen des Caches!Nach dem Besuch der Burg ging es auf der Spur der Waldgeister (Haus, Herr, Crazy, Tizzy, Lazy) und am Panoramablick vorbei wieder zurück zum Auto.Bei Tizzy traf ich noch zufällig auf den Owner Kudamatsu, der gerade auf Cachekontrollrunde war.Mit der Info vom Owner bewaffnet, dass das Geheimversteck der Waldgeister wieder aktiviert ist, bin ich dann gleich nochmal zum Burgparkplatz gefahren und konnte das Geheimvertsteck schnell finden.Zum abschluss des Tages ging dann noch zum Bonus der Wilden Kreaturen und von dort weiter zum Wetterfrosch, Woody und Bodo.Nochmal schöne Grüsse an Kudamatsu und Danke für die vielen schönen Caches um die Burg :)Lg Barfly","iRe / 18.07.2014 18:12 / gefundenUnd das war mein letzter fuer heute.NRNR - DfdC!","freewillis / 29.06.2014 / gefundenDiese Woche wurde entschieden, den Traumpfad Eltzer Burgpanorama zu gehen und dabei die Tradis am erweiterten Wegesrand zu bergen. Also wurden heute littlekorni und Loona, unser Cacherhund, eingepackt und los ging es zum Startpunkt nach Wierschem.Alle Geocaches konnten einwandfrei gefunden werden. Manchmal waren die Wege zum Cache abenteuerlich, da dies teils so gewollt war und teils die vernünftigen Wege nicht auf der OSM-Karte vorhanden waren.Eine schöne Runde mit sehr kreativen Caches, die uns beiden sehr viel Spaß gemacht hat. Zu den ganzen Waldgeister-Caches braucht man nicht viele Worte zu verlieren: selber machen! Es lohnt sich!Obwohl das Versteck sehr offensichtlich ist, sind wir zweimal dran vorbei gelaufen.TFTC sagtfreewillis","The_Sighthound / 19.06.2014 / gefundenAuf dem Traumpfad zur Burg Eltz diese Dose mitgenommen, und den 1000ten Cache von Dragonfly gebührlich gefeiert.","Geondalf / 30.05.2014 19:21 / gefundenAuf der Reise zum und vom Burgpanorama mit MouseLemur entdeckt. TFTC","wirbeidewierschem / 02.03.2014 16:00 / gefundenHallöchen,heute nachmittag mit dem Vierbeiner prima gefunden,-wirklich schön und liebevoll gemacht- vielen Dank für diesen besonderen Cache wirbeidewierschem","Cache-Gatherer / 09.02.2014 / gefundenAuf unserer heutigen Burg Eltz Tour zusammen mit Cars02, Cellemochum und MurphyWyler schauten wir auch hier vorbei und konnten das Logbuch signieren. DFDCCache-GathererTeam Kaltnaggisch","MurphyWyler / 09.02.2014 13:14 / gefunden#2615 ... 13:14 ... Zu sechst waren wir aufgebrochen, den ältesten noch aktiven Cache Deutschlands zu suchen, zu finden und zu loggen ... Dass uns eine derart faszinierende Landschaft erwarten würde, hätten wir im Vorfeld nicht gedacht ... Neben dem Oldie-Cache standen auch noch ein super ausgearbeitete Multi mit pfiffigem Ende und Bonus sowie ein paar Tradis \"Beifang\" auf unserem Plan ... Die meisten Caches des Tages waren dabei erfreulicherweise nicht nur auf GC sondern auch auf OC gelistet ... Hierfür ergeht ein besonderer Dank an die Owner ... Insgesamt war dieser Cachesonntag eine richtig runde Sache, die mit einem OC-Spontanevent (OC107CF) belohnt werden musste ... TFTC","Moselengel76 / 20.08.2013 / gefundenDiesen Cache bereits besucht.Danke sagt Moselengel76","Labradormix / 06.07.2013 / gefundenStandardtext vorweg:Waldgeister in Wierschem? Da muss ich hin! Auf dem Traumpfadeparkplatz war noch ein Platz fürs Cachemobil frei. Mal wieder massenhaft Leute unterwegs. Ich machte einen kürzeren Rundweg daraus - über Felder, durchs Elztal, über fast zugewachsene Pfade in Seitentälern. Eine schöne Runde bei bestem Wetter.Und sonst:Bricky hat mir am besten gefallen. Wirklich sehr schön gemacht. Stellvertretend für alle Waldgeister gibt es hier ein blaues Schleifchen."],"descriptionSnippet":"","status":"kann gesucht werden"}