{"hiddenAt":"29.05.2014","waypoint":"OC10DBD","coordinates":"E 007° 10.839' N 51° 37.424'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DBD","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Das gefundene Beispiel (s.u.) befindet sich an der Sternwarte im Stadtpark Recklinghausen. Der Globus ist aus Granit und wurde so aufgestellt, daß er bei Sonnenschein die Tag- und Nacht-Grenze auf der Erde anzeigt. Aufgabe:Finde unter freiem Himmel eine fest installierte, 3-dimensionale Weltkugel in Form einer Skulptur oder Denkmal und mache ein Foto!(Bitte keine vom Platz bewegliche Weltkugel, Globus oder ähnliches!) Logbedingungen:-> Finde eine Weltkugel  und mache ein Foto zusammen mit deinem GPS oder dir selbst oder einen mitgebrachten Gegenstand.-> Du mußt ein Foto an deinen Logeintrag anhängen. Dein Foto muß von dir selbst geschossen und als solches        erkennbar sein! Also mit einem deutlichen Merkmal im Foto (siehe unten Beispielfoto)-> Gib die Stadt und die Koordinaten an!-> Jeder kann diesen Cache nur einmal als gefunden loggen!                                         Bitte die Logbedingungen beachten! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Weltkugel  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["pferseeer / 30.03.2018 19:11 / gefundenHeute im Gülhane Park in Istanbul haben wir diesen historischen Globus gesehen.N 41° 00.802 E 028° 58.753","flint24220 / 21.02.2018 17:30 / gefundenN 54 18.717 E 010 06.570Kiel Der bekannteste Globus in Kiel, das Kunstwerk vor der IHK, war leider schon geloggt. Also musste ich woanders suchen. Vor dem ADAC-Haus wurde ich fündig, aber es dauerte noch einige Zeit, bis ich jetzt hier einmal einen Fotohalt eingelegt habe.Danke für diesen interessanten Safari-Cache.","Seebaer777 / 27.08.2017 / gefundenAuf der Radtour vom Rheinpark in Köln Deutz auf der Zoobrücke ins linksrheinische fiel mir wie üblich die Weltkugel auf dem DEVK-Gebäude auf, die immer wieder, wenn man am Rhein oder in der Straßenbahn unterwegs ist, entgegen lächelt.Künstler war der berühmte HA Schult.Koords: N 50 57.500 E 006 58.566Weitere Infos:http://presseservice.pressrelations.de/pressemitteilung/weltkugel-des-koelner-kuenstlers-ha-schult-zieht-zur-zentrale-der-devk-38328.htmlhttp://www.devk.de/presse/mediathek/index.jsp;jsessionid=AF2068DC4900603972D49A6182563BFD.node4?ssoid=7e8a9e0e-624c-4c0c-8664-ec59ecfeeeda#a_bilder_kugelhttp://www.die-region.info/behinderten/weltkugel.php","argus1972 / 13.07.2017 / gefundenVor dem ehemaligen Atelier und Wohnhaus des deutschen Architekten Dirk Denninger bei N 50° 42.964 E 007° 07.227 in Bonn steht die Skulpturengruppe \"5 Affen um Weltkugel\", die von Dirk Denninger selbst in Auftrag gegeben wurde. Heute kam ich beim Besuch einer Waymark hier vorbei und da fiel mir diese Safari ein.Vielen Dank fürs Posten, sagt argus1972!","Die Trompetenfliegen / 08.07.2017 / gefundenWährend eines anderen Safaricaches die Weltmurmel entdeckt, die hier in einen Planetenweg integriert ist. Sie steht in Wippra (Harz). Hier stellt sie eine Weltzeituhr dar.Standort N 51 34.377 E 011 16.409 Danke für die Aufgabe.","Schatzforscher / 13.06.2017 / gefundenIm Rahmen unserer Wienreise habe ich auch diesen schönen Weltkugel-Safari-Cache lösen können. Ursprünglich wollte ich die Weltkugel vom Prater loggen. Aber leider ist mir das Logfoto nicht wirklich gelungen. So war ich dann zunächst irgendwie ein trauriges Ergebnis.Doch dann wurde ich doch noch und so unerwartet schnell erfolgreich. Auf dem Weg zu den Wiener Hundertwasserhäusern dachte ich erst, dass ich nicht richtig sehe. Aber ja. Da war eine Weltkugel auf dem Dach eines benachbarten Hauses (N 48 12.391 E 016 23.657). Das Warum kann ich leider nicht erklären. Wahrscheinlich war der Eigentümer einfach nur ein Globus-Fan.Vielen Dank für den schönen Kugel-Cache sagt derSchatzforscher","kruemelhuepfer / 15.04.2017 10:22 / gefundenBei einer kleinen Wanderung oberhalb von Heidelberg habe ich diese in einen Tisch eingelassene Weltkugel bei N49°23.436 E008°42.379 entdeckt.Danke sagt kruemelhuepfer.","BESTPOE / 26.02.2017 / gefundenN 50° 34.870, E 011° 59.745In Pausa befindet sich der Mittelpunkt der Welt - sagt man. Und weil das so ist, wurde im Jahr 1934 auf dem Dach vom Rathaus eine Weltkugel installiert.Danke für die Suchaufgabe.","meerespanda / 19.01.2017 02:32 / gefundenZu Ehren der Landesgartenschau in Eutin wurde an den hier genannten Koordinaten eine Feuerstelle in Form einer Weltkugel aufgestellt.  N 54 08.065 E 010 37.644","anmj / 20.12.2016 / gefundenIch habe meine Weltkugel an einem Konfluenzpunkt gefunden. Es ist der Kunfluenzpunkt 50/10 also die Koordinate N 50° 00.000 E 10° 00.000. DfdC sagen ANMJ","eukalyptus / 14.11.2016 / gefundenIn Bremen gibt es in der Innenstadt auf dem Domshof bei N 53° 04.607 E 008° 48.564 eine Brunnenplastik mit dem Namen \"Unser Planet\",  die die Weltkugel darstellt. Die Bronzeskulptur von 1996 stammt vom Bildhauer Bernd Altenstein. Die Brunnenplastik hat die Form einer Weltkugel. Reliefartig werden Motive aus der Geschichte der Menschheit dargestellt. Im Sommer ergießt sich das Wasser aus dem nördlichen Pol der Erdkugel, fließt über den Erdball entlang und wird unter der Plastik in einer gepflasterten Rinne aufgefangen.","Andreas.Mann / 13.11.2016 / gefundenAn diesem Denkmal für Martin Behaim komme ich fast täglich vorbei. Er wird mit dem von ihm geschaffenen Globus (dem \"Erdapfel\") dargestellt.Die Koordinaten lauten: N 49 27.343 E 011 04.821TFTC","dogesu / 18.10.2016 / gefundenDa meine erste Weltkugel, die ich in Berlin gefunden habe, nicht den Logbedingungen entsprach (war nicht ortsfest genug, weil die Höhe variieren kann), habe ich heute bei einer Entdeckertour durch den Berliner Tiergarten in der Dämmerung eine Weltkugel entdeckt, die ich ohne diese Safari im Hinterkopf gar nicht so als Weltkugel wahrgenommen hätte. Der Träger der Weltkugel ist Atlas, der ein Bestandteil des Bismarck-Denkmals im Tiergarten ist.N 52 30.959 E 13 20.994Danke für die Safari-Aufgabe, dogesuP.S. Den High-Flyer konnte ich inzwischen als Beispiel für meine Safari der mißglückten Safaris verwenden ;)","Valar.Morghulis / 06.08.2016 / gefundenÜbers Wochenende waren wir zum Ferienende nochmal kurz in Wolfsburg um dem VW-Werk und dem Phaeno einen Besuch abzustatten.In der Empfangshalle der Autostadt ist ein fest installierter Riesenglobus und darunter im Fußboden unter Glas noch viele weitere Erdkugeln installiert.Die Erdkugel befindet sich bei:N 52 25.886E 010 47.584Viele Grüße aus Grimma und ein Dankeschön für diese tolle Safari-Cache-Idee. Valar.Morghulis06.08.2016 # 152","Jürike / 19.07.2016 17:40 / nicht gefundenDummerweise das Foto von der schönen Weltkugel in Calpe/Spanien ohne ein Teil von mir gemacht. Trotzdem war es schön dort. Liebe Grüße,  Jürike aus RE.","Nelly 01 / 11.06.2016 / gefundenBin mit ekorren in Balingen gewesen, die einen Kugelbrunnen in Weltkugelform haben. Ekorren machte die Bilder und nahm die Koordinaten auf.","ekorren / 11.06.2016 / gefundenBalingen, Friedrichstraße Ecke PaulinenstraßeN 48°16.550' E 8°51.084'Diesen Weltkugelbrunnen kannten wir schon - beim letzten Besuch hatten wir aber noch nicht nach Safaris geschaut. Jetzt sind Nelly 01 und ich hier im Team mit drei weiteren .com-only-Cachern vorbeigekommen und haben das Ding mal fotografiert. ","FlashCool / 21.05.2016 / gefundenNach einem Messebesuch schlenderten wir noch etwas über das Frankfurter Messegelände und erblickten nahe des Ausganges hoch oben auf der Messehause diese Weltkugel...Koordinaten: N 50° 06.749 E 008° 38.986Vielen Dank für die schöne Safari-Idee.Christine & Daniel","rolandforchrist / 28.01.2016 / gefundenNach einem Patientenbesuch im Knappschafts - Krankenhaus bin ich noch hier vorbei und habe wieder einmal die historische, altwürdige Kirche bewundert. Dabei natürlich das Beweisfoto gemacht und die Koordinaten genommen.Diese Weltkugel befindet sich vor der Christuskirche in Recklinghausen, bei N51 37.020 E007 11.570Danke für die schöne SafariideeMit liebem Gruß an die OwnerRoland","djti / 10.01.2016 11:14 / gefundenDieser Darstellung einer Weltkugel habe ich im Mülheimer Ortsteil Speldorf etndeckt. Sie besteht aus einer zweidimensionalen Darstellung der Erde, welche von einem kugelförmigen Drahtnetz umgeben ist (Ich hoffe, dass damit die Logbedingung erfüllt ist.).Koordinaten: N51° 25.692' E6° 50.938'DfdS."],"descriptionSnippet":"Finde eine Weltkugel in Form einer Skulptur oder Denkmal","status":"kann gesucht werden"}