{"hiddenAt":"04.05.2014","waypoint":"OC10C9F","coordinates":"E 014° 01.800' N 51° 02.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C9F","description":"Dieser Bahncache ist nun etwas anders, als meine anderen. Diesmal ist zur Lösung etwas Fachkenntnis oder eben das Internet erforderlich. In modernen Zügen steht das ja manchmal zur Verfügung, so dass auch dieses Rätsel während einer Bahnfahrt gelöst werden kann.Auf der Schiene ist ja einiges los. Alles ist geordnet und jede Lok gehört zu einer bestimmten Baureihe und hat seine eigene Nummer. So wollen es die Büroleute, denn so kann man alles gut kontrollieren, steuern und regeln. Wären da nicht die Lokführer, Bahnfans, Modellbahner und Fahrgäste. Die geben manchen Loks, manchmal auch gleich mehreren Baureihen zusammen, ihre eigenen (Spitz-)Namen. Bei neueren Modellen kommt der Name auch gleich vom Hersteller, welcher sich was dabei gedacht hat. Bei manchem Spitznamen kann keiner mehr sagen, wie er entstanden ist. Wie im wahren Leben. Finde die (Spitz-)Namen der folgenden Triebfahrzeuge (ja, so heißt das) und berechne jeweils die einstellige Quersumme aus den Buchstabenwerten. Dabei gilt wie immer ä = ae, ü = ue, ö= oe und ß = ss\t\t\tA\t\t\t\t\t\t\t\t\t\t\t\tHier handelt es sich um eine tschechische Lok, welche selten oder gar nicht nach Deutschland kommt.\t\t\tDas Bild zeigt ein Modell in H0. Der Name hat nix mit einem Tier zu tun.\t\t\t\t\t\tB\t\t\t\t\t\t\t\t\t\t\t\tDiese Lok ist schon für die Deutsche Reichsbahn gefahren. Damals hatte sie noch eine andere Nummer.\t\t\tSie ist kein Kinderspielzeug, auch wenn der Name das vermuten läßt.\t\t\t\t\t\tC\t\t\t\t\t\t\t\t\t\t\t\tDiese Triebwagen sind etwas neuer. Sie wurden 1992 bei der Deutschen Bahn in Betrieb genommen.\t\t\tSie fuhren meist als Regionalexpress. In diesem Jahr sollen die letzten ausgemustert werden.\t\t\t\tD\t\t\t\t\t\t\t\t\t\t\t\tDiese Loks wurden eigentlich für Österreich entwickelt und gebaut. Inzwischen werden sie aber \t\t\tauch von vielen kleineren und größeren Privatbahnen eingesetzt. Ihr Name schreibt sich mit C und nicht mit K.\t\t\t\t\t\tE\t\t\t\t\t\t\t\t\t\t\t\tDie Bautzner wurden in den 1960er Jahren gebaut und hatten auch schon einige verschiedene Nummern.\t\t\tHeute sind sie noch als Museumsbahn im Einsatz oder, wie auf dem Bild zu sehen, bei den Modellbahnern.\t\t\tAuch hier gibt es mehrere Namen. Der Gesuchte hat 10 Buchstaben.\t\t\t\t\t\tF\t\t\t\t\t\t\t\t\t\t\t\tAuch dies ist ein Oldtimer aus dem Osten. Allerdings ist er noch ein paar Jahre älter als der vorherige.\t\t\tJe älter, desto mehr Spitznamen (o; Der gesuchte ist nur ein Teil eines Tieres.\t\t\t\t\t\tG\t\t\t\t\t\t\t\t\t\t\t\tDagegen ist dieser ein ganz moderner Zug. Er wurde ursprünglich für die Schweiz entwickelt und gebaut,\t\t\tist aber auch bei der DBAG in den Listen und auf den Schienen zu finden. Hier ist der Name vom Hersteller\t\t\tvorgegeben worden.\t\t\t\t\t\tH\t\t\t\t\t\t\t\t\t\t\t\tDie Technik scheint unkaputtbar. Doch die vielen Baureihennummern verraten, das hier des öfteren mit \t\t\tverschiedenen Motoren gearbeitet wird. Das russische Mädchen ist unverwüstlich. \t\t\t\t\t\tI\t\t\t\t\t\t\t\t\t\t\t\tDiese Triebwagen gibt es erst seit wenigen Jahren auf der Schiene. Sie wurden erstmals 2011 für den\t\t\tVerkehr zugelassen. Wegen erheblicher Mängel wurden die ersten aber schon verschrottet. Er hat zwar auch\t\t\tvom Hersteller einen Namen, aber gesucht ist ein anderer, den er wegen seines Aussehns bekommen hat.\t\t\tDie Ähnlichkeiten mit einem Nager seh ich aber nicht so direkt.\t\t\t\t\t\tJ\t\t\t\t\t\t\t\t\t\t\t\tGleich zwei dieser rumänischen Fabrikate sind hier zu sehen. Bei den Modellbahnern sind sie beliebt. \t\t\tBeim Bahnpersonal war das ganz anders. Zu oft sind diese Loks kaputt gegangen. Der Name lässt \t\t\teigentlich nicht auf ein Schienenfahrzeug schließen.\t\t\t\t\t\t\t\tK\t\t\t\t\t\t\t\t\t\t\t\tDiese Triebwagen sind hier zu Hause. Passt auf, dass sie euch nicht überfahren! \t\t\tDen Namen hat der Triebwagen vom Hersteller Siemens bekommen.\t\t\t\t\t\tL\t\t\t\t\t\t\t\t\t\t\t\t1471 kW leistet der 12 Zylinder 2-Takt Dieselmotor. Wegen der fehlenden Zugheizung kann diese Maschine \t\t\tnur für Güterzüge eingesetzt werden. Personenverkehr ist nur ausnahmsweise und nur im Sommer möglich \t\t\tgewesen. Es ist eben ein Schienenfahrzeug und kein Musikinstrument.\t\t\t\t\t\tM\t\t\t\t\t\t\t\t\t\t\t\tDie stärkste Maschine in dieser Liste kommt zuletzt. Mit ca. 6400kW ziehen solche Loks durchs Elbtal.\t\t\tAuch der gleichnamige Ford zählt zu den PS-stärkeren Autos.\t\t\tDie Dose findest du nun hier:N51°(L-A)(B-G*G).(F+J-I)EKE014°(D-M)(C-G).H(F/H)(L/G-G)Bevor du ins Ungewisse ziehst, kannst du dir auch noch die Koordinaten des Zielgebietes bestätigen lassen:© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Die Bahn macht mobil 3 von flint74","cacheType":"Rätselcache","terrain":2,"logs":["wienja / 25.12.2017 20:12 / gefundenHeute ging es zusammen mit (.)vom Team.Schubi zum Cachen in die Umgebung von Lohmen bis Stolpen.P. hatte hier die Vorarbeit geleistet und nun ging es zum Finale, wo wir uns im Loggbuch eintragen konnten. Interessanteste Rätsel, danke fürs legen und pflegen sagt wienja. ","TeamFlashSTL / 28.08.2016 / gefundenHeute Mittag noch den Owner in Bahratal getroffen und jetzt schon an seinem Cache, irre! Ja gut, das Souvenir lockte, und wenn man schon die beiden anderen hatte, war die Mystery-Suche ja quasi Pflichtprogramm an diesem Wochenende. Dass es dann auch gleich noch 3 flint74-Caches geworden sind, war so nicht wirklich geplant...[:D][8D]Hier haben wir uns mit der Lösung lange schwer getan, irgendwie passten unsere Antworten nicht so zum Schema, Befragung von verschiedenen Eisenbahn-Nerds brachten auch nicht das richtige Ergebnis. Erst als wir den Nerd der Nerds kennlernen durften (aber die Fahrkosten...[B)][;)]), stellte sich das Signal auf GRÜN.Vor Ort durfte unsere Kleine ganz alleine das finden übernehmen...no tradeDANKE sagt FlashSTL vom TeamFlashSTL, heute mal unterwegs mit der Kleinen","ellersdorfer / 28.03.2015 18:18 / gefundenInteressantes Rätsel, bei welchem mein Frauchen mehr als ich gefordert war. Allerdings gab es doch mehr Möglichkeiten, als gedacht.Heute nun war Zeit zum suchen und so stand ich schnell und problemlos im Logbuch.Danke für die Lehrstunde(n).","Drudenfuss / 25.03.2015 / gefundenDie Zuordnung der Spitznamen zu den einzelnen Loks gestaltete sich trotz Tante G recht schwierig. Auch mein Eisenbahnjoker musste bei zweien das Handtuch werfen. Schlussendlich zeigte der Checker irgendwann grün. Heute bei strahlendem Sonnenschein ging es zum Ausseneinsatz. Die Dose konnte dann auch schnell gefunden werden. Dankeschön für das schöne Rätsel und die Vertiefung verkehrstechnischer Kenntnisse.Jetzt flattert ein weiteres blaues Fähnchen an der Führungslok. Gruß vom Drudenfuss ","MeL_Dezigns / 20.12.2014 22:01 / gefundenGut das die Bahn hier nicht von uns abhängig war und weiter ihren ordnungsgemäßen Fahrplan eingehalten hat. Auch wenn klar war was zu tun ist dauerte es doch eine verdammt lange Zeit bevor überhaupt erste Ergebnisse sichtbar waren. Diese gepaart mit etwas Schützenhilfe führten dann aber doch zu einen freundlichen GRÜN... [8D]Vor Ort dann schnell fündig geworden und sogar Mitarbeiter der Bahn beim ... beobachten können... [:D]...Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... [;)]","Juergen-87 / 10.05.2014 12:55 / gefundenTeam- STF  Wo die Nr. 2 der Serie sehr fix gelöst werden konnte, machte uns dieser Cache hier doch erheblich mehr Probleme. Schuld daran ist, dass wir von dem Thema Eisenbahn so überhaupt keine Ahnung haben. Im Bekanntenkreis fanden sich auch nur Kenner von Dampf-Loks und so waren wir auf die Weiten des Internets angewiesen. Einige Namen konnten auch gut recherchiert werden, bei anderen war aber schon nicht ganz eindeutig, was noch Hersteller-Bezeichnung und was schon Spitzname ist. So wurden erst richtig gedeutete Lösungen im Nachgang teilweise wieder verworfen und es wollte einfach nicht mit einem grünen Checker klappen. In unserer Not haben wir uns dann fachkundige Hilfe eingeholt (Vielen Dank nochmal!) und dann kam deutlich mehr Licht ins Dunkel. Nach nochmaligem Rechnen gab der Checker dann grünes Licht und wir konnten heute mit zum Final gehen. Das ist sehr schön gelegen und der Weg dorthin hat uns gut gefallen. Vor Ort haben wir die Box dann schnell gefunden und konnten loggen. Vielen Dank für den gut ausgedachten, aber für uns doch sehr kniffligen Cache. Auf jeden Fall haben wir so einiges über Triebwagen dazugelernt."],"descriptionSnippet":"","status":"kann gesucht werden"}