{"hiddenAt":"10.10.2013","waypoint":"OC101E1","coordinates":"E 007° 52.671' N 48° 00.377'","link":"https://www.opencaching.de/viewcache.php?wp=OC101E1","description":"Update am 16.02.2015: Zum 2. Mal erhält der Cache neue Koordinaten, diesmal bin ich guter Hoffnung, dass die Dose nicht so schnell wieder verschwinden wird...Der Wald rund um diesen schönen Waldgrillplatz oberhalb von Herdern ist wie ein riesiges Natur-Abenteuerspielplatz für Kinder. Der Glasbach zieht sich hier in einem lichten Wald mit vielen großen Bäumen durch kleine Schluchten, die zum Klettern und Staudämme bauen einladen.Hier hat meine kleine Nachwuchscacherin Carla nun ihren Schatz versteckt. Mit Hilfe des Spoilers sollte es nicht allzu schwer zu finden sein, und die Dose kann genutzt werden, um kleine Spielzeuge und Figürchen zu tauschen. ACHTUNG: der kurze Abstieg zum Versteck ist nicht ungefährlich, deswegen die T4 Terrain-Wertung! Kinder unter 8 Jahren sollten nicht versuchen, dort hinunterzuklettern.Kleine Anekdote: In der Nähe des Caches gibt es einen kleinen Weiher namens Krottenweiher, der lustigerweise auf dem Schild als Grottenweiher ausgewiesen wird. Da hat wohl jemand geschlampt :-)Für motorisierte Cacher gibt es direkt am Grillplatz einen Parkplatz. © -bongoman-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Carla's Schatz von -bongoman-","cacheType":"normaler Cache","terrain":4,"logs":["millegrazie / 19.03.2018 07:05 / gefundenHier muss man nicht nur kraxeln,  man braucht auch einen laaangen Arm. Heute nach diversen Versuchen gefunden. Dabei ist es eigentlich ganz einfach.","Loewe / 03.09.2016 17:49 / nicht gefunden:( Mh. Gelände war mir nicht geheuer ","hierroypan / 14.04.2016 16:00 / gefundensehr gutes Versteck! mein Sohn hatte viel spass dabei und wir haben unsere kleine Spielsachen getausch und eine alte verschimmelte Armband weggenommen. Danke für den Cache! hat Carla keine Lust mehr auf weitere Schätze? ","dosix / 19.12.2015 / gefundenDas war ein Beifang zu einem Mystery, den ich besucht habe. Ein wenig auf und abgeirrt, da die Koordinaten sich nicht stabilisieren wollten. Dann den richtigen Blick gehabt und den richtigen Griff getan. Danke für den Cache. ","doggytrainer / 06.06.2015 15:44 / gefundenTftc doggytrainer ","TSOpenCache / 21.03.2015 / gefundenTFTC","-bongoman- / 16.02.2015 / HinweisKoordinaten geändert von:N 48° 00.366 E 007° 52.683Koordinaten geändert zu:N 48° 00.377 E 007° 52.671Entfernung vom Original: 25.2 meters.Da die Dose erneut verschwunden war, habe ich mich heute wieder mal auf die Suche nach an einem besseren Versteck gemacht. Meine Verwunderung war groß, als ich die längst als verschollen abgeschriebene erste Schatzdose, die ich ursprünglich zusammen mit Carla an einem ganz anderen Platz versteckt hatte, in einem ausgezeichneten Versteck wiederfand! Die Dose ist noch in einwandfreiem Zustand, ich habe sie also bloß gesäubert, einigen Müll herausgenommen, und an dem neuen Platz gelassen. Das Logbuch war durchnässt, also habe ich es zum trocknen nach Hause genommen (ich möchte es wegen der netten Einträge gerne beibehalten). Vorläufig gibt es zum Loggen also nur 2 lose feuchte kleine Blätter, die ich aus dem Logbuch herausgerissen habe.Achtung: der Abstieg zur neuen Location ist etwas gefährlicher, achtet auf die neue Terrain-Wertung!                                                                                                                                                    ","J.B.Grenouille / 30.11.2014 14:30 / gefundenGefunden und geloggt. Danke sagt J.B.Grenouille & Co.","-bongoman- / 10.11.2014 / kann gesucht werdenNeue Dose mit neuen Koordinaten, da am alten Versteck zu viele Muggel-Schatzräuber am Werke waren!","-bongoman- / 22.07.2014 / momentan nicht verfügbarDie Dose ist laut einem Log der Konkurrenzseite anscheinend nicht mehr da, deswegen deaktiviere ich den Cache erst mal bis ich es überprüft habe...","-bongoman- / 05.04.2014 10:19 / HinweisCarla und ich haben die alte kaputte Dose durch eine neue ersetzt. Viel Spaß bei der Schatzsuche!","molchebaer / 07.11.2013 / gefundenHere We Go!Heute ging es mal wieder in den Herdermer Wald.Dieses Fleckchen kenne ich doch - bin ich doch vor nicht allzu langer Zeit hier bei der Diebesgilden Runde vorbeigekommen.Die Dose konnte sich dank des Spoiler Bilds nicht lange vor mir verstecken und so konnte ich mich sehr entspannt im Logbuch verewigen.\"TFTC\" und Gruß aus dem Dreisamtalmolchebaer (#4934)DDF","asiaimbiss / 28.10.2013 16:00 / gefundenTFTCGrüße","Flopp / 26.10.2013 / gefundenAuf meiner heutigen MTB-Tour bin ich auch hier vorbeigekommen und habe es mir natürlich nicht nehmen lassen, den Cache zu suchen. Da ich mein Rad nicht unbeaufsichtigt am nahen Grillplatz stehen lassen wollte, musste ich es wohl oder übel über Stock, Stein, Bach und Berg bis zum Cache mitnehmen ;)Das Versteck habe ich schon von weitem gesehen; da dort immer allerlei Kinder unterwegs sind (Waldkindergarten, usw.) bezweifle ich aber, dass dem Cache ein langes Leben beschieden sein wird.Beste GrüßeFlopp","ichwarsnicht / 17.10.2013 / gefundenKleine Feierabendtour hier hoch. Dann natürlich öfter mal über die Flüsschen gehüpft und prompt erst ein paar Inseln ausprobieren müssen, bis ich mich mit dem GPS und dem Netzhausabbild des Spoilers geeinigt hatte.Vielen Dank, weil es so schön war hier, gibt es einen FP!ichwarsnicht","rotteckring / 06.10.2013 / gefundenIst eigentlich schon Bettzeit als dieser neue Cache veröffentlicht wird.Also doch noch mal raus. Zuerst die Koordinaten eingeben, ausdruckenund ab ins Auto und los. Am Parkplatz ging es dann als Nachtcache los.Die Schlucht sieht im Taschenlampenlicht tiefer aus, als sie eigetlich ist,und so laufen wir über den Krottenweiher und den Schlangenweg vonhinten zum angegebenen Baum. Dort finden wir ein unbeschriebenes Logbuch vor und schreiben so den FTF ein und entnehmen den TB.Zurück gehts dann den diretken Weg über die Schlucht.Danke für den etwas anderen Nachtcache."],"descriptionSnippet":"Schatzsuche nahe dem Waldgrillplatz am Glasbach in Herdern.","status":"kann gesucht werden"}