{"hiddenAt":"29.05.2014","waypoint":"OC10DEC","coordinates":"E 009° 01.786' N 48° 34.872'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DEC","description":"Finde das Kleindenkmal und du findest den Cache !  An den im Listing genannten Koordinaten befindet sich kein Cache!Damit es nicht ganz so einfach wird, habe ich das Denkmal von hinten fotografiert.Bitte wieder gut Tarnen.© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pn. 5 z uvagre qrz Fgrva. Vz Erfg ibz nygrz Onhzfgnzz. Fcbvyre ornpugra!","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kleindenkmale im Naturpark Schönbuch #7 von Mutschelsucher","cacheType":"Rätselcache","terrain":2,"logs":["Schapabande / 14.05.2017 / gefundenHeute haben wir trotz der schlechten Wetteraussichten unsere Tour im Schönbuch mit den Fahrrädern durchgeführt. Wir konnten dabei von jedem Wetter etwas mitnehmen und haben tolle Stunden im Wald verbracht. Alle angefahrenen Caches konnten auch gefunden werden.Das zugehörende Kleindenkmal konnte recht gut vorher bestimmt werden. Heute haben wir dann mal vor Ort nachgeschaut, ob wir damit auch richtig liegen. Und das taten wir. Vor Ort konnte das passende Dösle gut gefunden werden. Vielen Dank für das schöne Rätsel, fürs Herlocken und Zeigen.","pfanihel / 24.03.2017 / gefundenNachdem wir seit Wochen an dieser netten Natur- und Kleindenkmale Mystery Serie im Schönbuch dran sind und inzwischen sehr viele davon seit  längerer Zeit gelöst,  auf unserer \"to do - liste\" hatten, sind wir heute schon wieder gestartet, um vor Ort zu prüfen, ob der Outdorteil passend ist. Das geplante Gesamtprogramm wurde zwar etwas reduziert, da ein paar der Caches 2 Stockwerke tiefer lagen und es hier doch auf dem direkten Weg, auf Trampelpfaden, gewaltig den Berg runter ging. War garnicht so einfach die Stelle zu finden. Dieses Dösle konnte sich nicht länger verstecken, mit  3 x g = g esucht, g efunden und g eloggt.Bei Geocahing.com als #12217 Vielen Dank und ein Grüßle von  Pfanihel","Triariel / 08.11.2015 / gefundenHeute mit dem Vierbeiner bei bestem Wetter eine größere Runde durch den Schönbuch gelaufen.Das Versteck war schnell entdeckt und das Logbuch konnte trotz einiger ausruhender Muggels in der Nähe signiert werden. Danke für das Zeigen und Herlocken.","Nufringer / 03.08.2015 / gefundenWitzig, hier kam ich vor ein paar Wochen schonmal vorbei und habe auch den Stein wahrgenommen, aber nicht gewusst, daß hier auch eine Dose liegt. Heute, mit mehr Wissen über versteckte Dosen, konnte ich mich schnell im Logbuch eintragen. Danke fürs Auslegen, Nufringer","arbor95 / 10.03.2015 / gefunden#5735, 16:14, Zusammen mit Claus bin ich heute durch dem Schönbuch geradelt.Hier konnten wir alle Stages mehr oder weniger schnell finden.Nach der Rätselei heute das Logbuch gesucht und gefunden.DfdC sagt arbor95","adrenalin / 18.01.2015 / gefundenEine Familienwanderung bei frischem, aber trockenem Wetter führte uns heute hier hin.Nachdem wir vielleicht nicht den \"bequemsten\" Weg zu diesem Stein gefunden hatten, ruhte sich der Trupp kurz in der Nähe aus, während der Cache geloggt wurde. Interessant fanden wir, wie lange dieser \"Zeitzeuge\" hier seine Geschichte schon erzählt. Seit dem ist schon vieles passiert...","MikeBi / 20.06.2014 19:00 / gefundenNach ein wenig Recherche waren auch die 2 neuen Kleindenkmäler identifiziert.Sie waren das Ziel meiner heutigen Radelei in den Schönbuch.Dort waren sie dann auch gleich gefunden.TFTC"],"descriptionSnippet":"Möchte auf diesem Wege auf die fast vergessenen Gedenksteine im Schönbuch aufmerksam machen.","status":"kann gesucht werden"}