{"hiddenAt":"20.04.2014","waypoint":"OC10BCB","coordinates":"E 008° 07.826' N 49° 50.826'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BCB","description":"...und noch ein Wasserbehälter (der ist auch schöner als der letzte  ) Hallo zusammen,wohne weniger als einen km von diesem Wasserbehälter entfernt, habe ihn aber (da er so abseits liegt) noch nie bewusst wahrgenommen.Durch das Geocachen bin ich dann darauf aufmerksam geworden und möchte diesen Platz gerne mit Euch teilen.Viel Spaß beim SuchenA-Family(habe leider keine detaillierteren Informationen zu diesem Behälter gefunden. Würde mich freuen, wenn Ihr noch etwas zufügt...)© A-Family, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Großer Wasserbehälter Wörrstadt von A-Family","cacheType":"normaler Cache","terrain":2,"logs":["Knuddelratte / 09.10.2015 / gefunden                                                               Also hier treibt wohl jemand sein Unwesen!!! Die Dose haben wir über 15 Minuten erst an den Koordinaten gesucht und nichts gefunden... dann doch mal zu den alten Koordinaten gelaufen und wenn man am Zaun links vorbeiläuft haben wir die Dose hinter dem Zaun auf dem Boden gefunden! Zum Glück kamen wir mit einem Stock dran!So, dann haben wir uns ins jungfräuliche Logbuch eingetragen und die Dose wieder an den Koordinaten am Zaun mit einem Stein abgedeckt gelegt....Das scheint hier echt ein Wanderdöschen zu sein!!                                            ","Heinzybaby / 27.03.2015 20:00 / gefundenDie Coords führten mich auf den Punkt genau zur Dose, die dann auch problemlos zu loggen war ...T4TC!#1.505","Steuerwalds / 20.10.2014 13:03 / gefundenAuf dem Rückweg aus Mainz über die Autobahn spontan gemacht. Das Logbuch ist feucht. Eventuell mal das Behältnis tauschen.out: TB Dilly Dolphin  in: ----T4TC, die Steuerwalds","Schatziputzi / 02.06.2014 / gefundenHeute zusammen mit Karlmoitroppe bei schönstem Wetter diesen Cache gefunden.TFTC sagt Schatziputzi","karlmoitroppe / 02.06.2014 / gefundenBei einer Rheinhessentour auch diesen Cache gefunden.TFTC sagt KARLMOITROPPE","ajokoira / 07.05.2014 / gefundenVom Kleinen Wasserbehälter aus einen Spaziergang zum Großen gemacht und auch dieses Döschen schnell gefunden und geloggt.Danke fürs versteckenajokoira","kpkosndss23 / 21.04.2014 / gefundenBei fast sommerlichen Temperaturen Versteck entdeckt und geloggt.DfdD"],"descriptionSnippet":"Größer Wasserbehälter Wörrstadt","status":"kann gesucht werden"}