{"hiddenAt":"07.05.2015","waypoint":"OC10829","coordinates":"E 013° 17.267' N 54° 54.936'","link":"https://www.opencaching.de/viewcache.php?wp=OC10829","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.   Hier sollen alle Säulenbriefkasten der Deutschen Post Beachtung finden - und nur diese!     Nicht solche, die an einer Hauswand oder Mauer angebracht sind oder auf einem Pfahl stehen wie z.B. dieser:   Logbedingungen:1. Findet einen Säulenbriefkasten der Deutschen Post2. Fotografiert diesen zusammen mit Eurem GPS, Eurem Hund oder Euch selbst - Hauptsache man erkennt, dass das Foto für diese Safari geknipst wurde und nicht aus dem Internet stammt.3. Nehmt die Koordinaten am Säulenbriefkasten.4. Loggt diesen Cache unter Angabe der Koordinaten und ladet das/die Foto/s mit hoch.5. Jeder darf diesen Cache nur einmal als Fund loggen - ich habe jedoch nichts dagegen, wenn jemand weitere Säulenbriefkästen als Hinweise loggt.6. Egal, ob Fund oder Hinweis: jeder Säulenbriefkasten darf nur einmal geloggt werden.   Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © forbidden72, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Gelbe Säulenbriefkästen der Deutschen Post [Safari] von forbidden72","cacheType":"virtueller Cache","terrain":1.5,"logs":["Hammas / 06.05.2018 / gefundenDiesen Säulenbriefkasten haben wir heute auf unserer Fahrradtour durchs Cuxland vor dem Postamt in Dorum gefunden. N 53 41.234 E008 34.353","Bergische Biberbande / 09.03.2018 / gefundenIn Odenthal - Altenberg steht dieser gelbe Säulenbriefkasten an einer Baumallee in der Nähe des Altenberger Domes (im Hintergrund).  Die Fundkoordinaten des Säulenbriefkastens sind :  N 51 03.367 E 007 08.001 Vielen Dank für den Safaricache mit den gelben Säulenbriefkästen.Bergische Biberbande","aukue / 02.03.2018 / gefundenDie kleine Stadt Murrhardt im Schwäbisch-Fränkischem Wald hat zwar, was Postangelegeneheiten anbelangt, nicht allzu viel zu bieten, aber einen gelben Säulenbriefkasten gibt es! (Und den habe ich gleich mal genutzt!) Koordinaten: N 48 58.892 E 009 34.767 Gruß aukue","Pinnie und Pueppie / 28.01.2018 11:37 / gefundenDirekt neben dem Hauptpostamt in Flensburg in der Bahnhofstraße.Koordinaten :N54° 46.654' E009° 26.274'DfdC","El_Wolfo / 26.01.2018 20:03 / gefundenN 49° 59.453'E 008° 24.966'Briefkasten vor der Post in Rüsselsheim, Moselstraße","hundw / 14.11.2017 07:25 / gefundenIn Kiel an den KoordinatenN 54 18.923 E 010 07.918fanden wir im Hauptbahnhof einen der hier geforderten Säulenbriefkästen. Danke für diesen interessanten Safari-Cache.","Tinkerlein / 05.11.2017 / gefundenHabe heute diesen Gelben Säulenbriefkasten Cache gefunden.50 74.244N 7 52.441E","ekorren / 28.10.2017 / HinweisZweitlog als Note ;-)In Schramberg-Sulgen haben wir zufällig eins der letzten Exemplare eines ganz klassischen Bundespost-Modells entdeckt. Da noch niemand bei dieser Safari dieses Modell geloggt hat, denke ich, dass das Foto eine gute Ergänzung der Fotosammlung hier ist ;)Das Besondere an diesem Modell ist, dass der eigentliche Briefkasten nur die unteren zwei Drittel der Säule umfasst. Oben waren früher ein oder zwei Briefmarkenautomaten eingebaut. Ursprünglich mechanische (wer erinnert sich noch an die Kurbel mit dem Pling, wo dann unten eine oft etwas dejustiert abgeschnittene Briefmarke herauskam? Das andere Modell verkaufte Heftchen mit einer Mischung verschiedener Werte als Zusammendruck), später teilweise noch elektronische im passenden Format. Inzwischen gibt es ja Briefmarkenautomaten nur noch an sehr wenigen Standorten...","simmerl7 / 08.10.2017 / gefunden#49Heute beim Frühstückholen an diesem Briefkasten vobeigekommen. Er steht in Gertesried im Prießnitzweg.N47° 52.449 E 011°28.169TFTCSimmerl","1ct / 03.10.2017 22:42 / gefundenAm Amtsgericht Bayreuth","MoAnTo / 24.08.2017 / gefundenHallo,auf dem Weg zur Arbeit komme ich immer an diesem Briefkasten vorbei und nutze ihn auch privat.Standort N 51 18.426 E 012 10.627","Die Trompetenfliegen / 03.08.2017 / gefundenBei einer kleinen Shoppingtour in Leipzig haben wir diesen Säulenbriefkasten in der Nähe der Nikolaikirche entdeckt. Er steht in der Ritterstraße neben einem Geschäft.Standort N 51 20.436 E 012 22.766Danke für die Aufgabe.","Schnullebacke / 29.07.2017 08:45 / gefundenHeute haben wir endlich mal in unserer Homezone auf dem Weg zum Samstagsmarkt diesen Säulenbriefkasten in Marbach am Neckar in der Güntterstraße fotografiert. Der Säulenbriefkasten befindet sich an den Koordinaten N 48 56.404 E 009 15.636Vielen Dank für diesen Safari-Cache und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar","weltengreif / 28.07.2017 20:32 / gefundenThe family was on the was to some pizzeria in Friesoythe when I spotted this one. I was so engrossed in the Safari that I failed to notice there was a physical cache right next to the box.Coords were: N53 1.222 E7 51.449.TFTC & greets from \"Blade City\" Solingen!Cache #158 (approx.)Found on 28. Juli 2017 at 20:32+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 27.07.2017 / gefundenDen Säulenbriefkasten fand ich an der Neufelder Straße vor der Einfahrt zum Parkplatz vom Krankenhaus Holweide der \"Kliniken der Stadt Köln\"Koords: N 50°58.082 E 7°03.449","flint24220 / 17.07.2017 19:30 / gefundenN 54 14.292 E 010 04.169FlintbekHier hat man ja die Qual der Auswahl. Damit möglichst vielen Cachern eine Log-Option bleibt, wähle ich einmal ein Exemplar, welches in einer kleineren Gemeinde südlich von Kiel steht. Ob der Briefkasten stark frequentiert wird, weiß ich nicht, aber der Lebensmittelmarkt, neben dessen Parkplatz man sich hier befindet, ist es auf jeden Fall.DfdC","Dimer / 28.06.2017 / gefundenHeute auf dem Weg zum Zahnarzt kam ich an einen Säulenbriefkasten der Post (DHL) an der Ecke Gremmendorfer Weg/Albersloher Weg vorbei. Sofort zwei Bilder gemacht und die Koordinaten genommen.N 51°55.702 E 007° 40.089Die DHL stell immer dort, wo es ein großes Briefaufkommen gibt, Säulenbriefkästen auf. Im Briefkasten hängt auf zwei Schienen  ein Lederbeutel in dem die Briefsendungen fallen. Das bedeutet eine Arbeitserleichterung beim Briefkastenleeren.Danke für die schöne Safari-Idee.","ColleIsarco / 11.06.2017 / gefundenBriefkästen dieser Art gibt es noch viele, wie ich schnell feststellen konnte. Diese hier habe ich auf einer Radtour bei N50 25.459 E007 32.697gefunden. TFTC","Dirdi-LE / 25.05.2017 / gefundenAn diesem Briefkasten komme ich auf meiner Laufrunde des Öfteren vorbei und heute habe ich ihn auch mal bei N 51 21.948 E 012 25.777 fotografiert. Unweit davon steht übrigens bei N 51° 21.940 E 012° 25.939 ein Kasten der Konkurrenz.DFDC und die Aufgabe,Dirdi-LE","AnjaLeWie / 19.02.2017 14:51 / gefundenBriefkasten in Feldkirchen bei MünchenN 48°09.113 E11°43.530schön gelb"],"descriptionSnippet":"","status":"kann gesucht werden"}