{"hiddenAt":"05.05.2013","waypoint":"OC10DD2","coordinates":"E 007° 54.089' N 50° 56.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DD2","description":"Wie der Name schon sagt, hier gibts Islandpferde. Laßt euch nicht von den Anwohnern stören.Ist schon länger bei GC angelegt© ludger1966, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Islandpferde von ludger1966","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 11.12.2017 / Hinweislaut dem Listing auf der anderen Plattform gibt es noch Hinweise:Wichtig: der Chache ist kleiner als 60 cm, nicht den Kanaldeckel öffnen.Orv Fpuarr jveq rf fpujvrevt vua mh svaqraA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Scalzo75 / 09.08.2017 18:18 / gefundenAuf dem Rückweg von einem Kunden in Hünsborn bin ich (ja, während der Arbeitszeit^^) hier kurz abgebogen, um den Cache zu suchen. Nach dem bewundern der schönen Islandpferde schickten mich die Koordinaten mal hierhin und mal dorthin. Schließlich konnte ich die Dose finden, so dass ich meinen Namen in die leider sehr nassen und schimmeligen Logbuch-Überreste eintragen konnte.In: TBOut: Nix(Log-Kopie von Geocaching.com)","The_Sighthound / 28.07.2017 / gefundenSuper, Kellerasseln und Spunnen zu hunderte 🕷 ... na ja, beherzter griff und das Logbuch war in der Hand. Leider nass.Trotzdem Danke.","Team Feuerdeuwel / 18.08.2013 / gefundenSchnell gesucht, gefunden, geloggt und wieder weiter. Dank sagtTeam Feuerdeuwel","powder_mueller / 05.06.2013 / gefundenHeute kam ich auf dem Weg zum Golfplatz an dem mit bisher unbekannten Tradi vorbei.Als ich an den Koords stand, musste ich schon sehr breit grinsen.Diese Versteckart ist ja schon fast Standard. Ich habe ein ganz ähnliches Versteck bei einem meiner Caches.Aber...immer wieder toll!!!DFDC sagt powder_mueller","crisb / 28.05.2013 / gefundenAuf dem Rückweg von einer Cachetour in Olpe schauten Mattchaser und ich bei herrlichem Wetter noch kurz bei den Islandpferden vorbei. Das Versteck konnten wir ohne Probleme entdecken. Ich denke, dass die Anwohner eingeweiht sind, aber ich hatte hier trotzdem irgendwie ein ungutes Gefühl.Danke für den Cache!Gruß crisb"],"descriptionSnippet":"Wie der Name schon sagt, hier gibts Islandpferde. Laßt euch nicht von den Anwohnern stören","status":"kann gesucht werden"}