{"hiddenAt":"21.12.2013","waypoint":"OC105DB","coordinates":"E 010° 05.628' N 49° 18.763'","link":"https://www.opencaching.de/viewcache.php?wp=OC105DB","description":"Die Idee: Schon eine ganze Weile schwebt mir dieser Cache vor. Drei Caches, je einer in New York, Rio de Janeiro und Tokyo werden mit entsprechenden Entfernungsangaben ins Listing gestellt und die Cacher müssen rausfinden wo er ist. Nach einer Weile hatte ich einen Platz mit entsprechender Genehmigung um dort einen Hinweis zu montieren, der auch aus einigen Metern Entfernung zu sehen ist. Vermutlich kommt man nicht direkt am Ziel raus...Das erste Einmessen: Vor Ort habe ich im Juni dann die Final-Koordinaten aufgenommen und daheim in ein Script einegeben, das die direkte Entfernung zwischen zwei Koordinaten ausspuckt. Die Ergebnisse:Haunted New York - 29 E 4 St: N 40° 43.656 W 073° 59.547 4958268 mRio de Janeiro # 1: S 22° 56.945 W 043° 09.657 4112600 mTokyo Midtown: N 35° 39.894 E 139° 43.837 9342156 m(Betatester Nigggl hat mich drauf aufmerksam gemacht, dass es sich hierbei um einen Premium only handelt. Die Koordinaten habe ich aber angegeben. darum bleibt doch dieser Cache als Referenz)Das lief ja gut. Sogar in Metern. Aber nur 4958 km bis New York? Mist. Dieses Programm rechnet wohl in einen dreidimensionalen Raum und lässt die Erdkrümmung komplett raus. Auf jeden Fall haut es nicht hin.Problemlösung Versuch 1: Im Juli kam ich dann auf die Idee, dass ich ja einfach mit Google Earth die Entfernungen messen könnte. Die Ergebnisse dieses mal klangen schon vernünftigerHaunted New York - 29 E 4 St: 6348055 mRio de Janeiro # 1: 9581169 mTokyo Midtown: 9365376 mDie Überprüfung mit Google Earth war ernüchternd: zu ungenau...Problemlösung Versuch 2: Mit dem GPS (Garmin Oregon 450t) vor Ort hab ich die Entfernungen ausgemessen. und kam auf ähnliche Ergebnisse:Haunted New York - 29 E 4 St: 6347,82 kmRio de Janeiro # 1: 9580,83 kmTokyo Midtown: 9365,02 kmEigentlich nicht schlecht nur wenige hundert Meter Abweichung bei über 9000 km Aber nicht genau genug.Die Lösung:Die Herausforderung bleibt aufgrund der Tatsache, dass die Erde keine perfekte Kugel ist, relativ hoch. Aber ich lege als Hilfe ein paar verschlüsselte Referenzpunkte bei.Vor Ort könnt ihr bis auf den letzten Meter auf dem Weg bleiben, worum ich Euch auch bitte. Sonst wird mir die Genehmigung entzogen. Auch bei einigen Metern Ungenauigkeit  findet ihr das Zielgebiet. Aber die Dose hat sich trotzdem gut versteckt.Mich würde es interessieren, wie ihr bei der Suche vorgegangen seid. Schreibt eine verschlüsselte Note zusätzlich zum Log! Ist aber keine Logbedingung. Es gibt eine Nicht-Wasserdichte äussere Dose in der Größe Regular. Dort ist Platz für größere feuchtigkeitsunempfindliche GegenständeDie Referenzpunkte in näherer Umgebung:(Rot13)Fgrvacvymr svaqrfg qh va fvrorauhaqregivrehaqfvromvt Zrgre Nofgnaq.Snyyf Qh Fpubggre jvr Urh oenhpufg, fbyygrfg Qh va rvaf xbzzn qerv rvaf Xvybzrgre Ragsreahat xyrggrea.Haq mh thgre yrgmg vfg qnf Nfgybpu iba Avttty rvaf xbzzn rvaf rvaf xz ragsreagIch habe das Fragezeichen auf den Parkplatz der Bäckerei gelegt. Dort könnt ihr Euer Auto abstellen. Theoretisch könnt ihr auch legal bis direkt zum Cache fahren. Aber ich wasch es später nicht und ein bisschen Bewegung hat noch nie geschadet.Und zu guter letzt, bitte nichts Abschrauben. Die Markierung ist AUSSCHLIESSLICH Markierung© theone-andonly, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvrsre nyf Qh ovfure irezhgyvpu trfhpug unfg.","caseType":"klein","difficulty":3,"condition":"ok","name":"New York - Rio - Tokyo - Gammesfeld von theone-andonly","cacheType":"Rätselcache","terrain":1.5,"logs":["funbogner / 12.10.2014 / gefundenDas Rätsel schon länger gelöst.Heute vor Ort das Ziel in den Abendstunden schnell gefunden.Natürlich gerne noch wo anderes geloggt. Vielen Dankfunbogner"],"descriptionSnippet":"Ein kleiner Mystery, der schon beim Verstecken Schwieregkeiten machte. Gut, dass ich ihn nicht suchen muss.","status":"kann gesucht werden"}