{"hiddenAt":"24.11.2013","waypoint":"OC1045E","coordinates":"E 010° 14.783' N 53° 14.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC1045E","description":"                        Der Heimat- und Heidedichter Hermann Löns lebte von 1866 bis 1914, noch heute kann man seinen Namen an vielen Orten in der Region lesen.Auch dieser Ort ist nach ihm benannt, wenn auch er wahrscheinlich niemals hier war.Auch wenn es so erscheint, ihr müsst um den Cache zu erreichen nicht klettern und das Beet/Grundstück nicht betreten!!!Da der Cache mitten in einem belebten Wohngebiet liegt sollte man besonders aufpassen, auch Nachts denn hier gehen viele Muggels mit Hunden spazieren und wachsame Bürger leben hier auch.Im Cache befindet sich \"kein\" Stift, bitte bringt euren eigenen mit ;-)Nach dem Cachen kann man hier auch noch eine kleine Runde im sehr nahen Wald spazieren gehen, der Zugang befindet sich am Spielplatz.Und jetzt viel Spaß.P.S. Maybe we're watching you ;-)                    © Team Gellersen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"-oynh haq tryo-","caseType":"mikro","difficulty":1,"condition":"ok","name":"Des Lönsweg(en) von Team Gellersen","cacheType":"normaler Cache","terrain":1,"logs":["KircheHeide / 27.08.2015 / gefundenMan, man, man was hab ich mich hier in der Vergangenheit schwer getan! Erst hatte ich üüüüberhaupt keine Idee, wo hier zu suchen war. Bei den nächsten \"Annäherungen\" war es dann immer wieder viel zu muggelig. Irgendwann war ich dann einmal unbeobachtet und an der richtigen Stelle, konnte das Gefundene aber nicht als \"Dose\" deuten. Irgendwann war mir dann klar, wo und was ich zu bergen hätte. Heute endlich war der richtige Zeitpunkt: auf der Straße fuhr nur ein einsamer Minimuggel, der sich schnell auf seinem Rad entfernte, aber ansonsten war niemand zu sehen. Also noch mal der Zugriff, und endlich hielt ich auch das Logbuch in den Händen und konnte nun auch hier die Karte zum Lächeln bringen. Eine schöne Idee! Danke für's Verstecken!","Thunder.Bird.393 / 27.04.2015 19:01 / gefundenCooles versteck","Buri1508 / 04.04.2014 / gefundenSchnell gefunden und gelogt. DFDC","Fraiko / 29.11.2013 / gefundenHmmm, der Wolf war ja schnell - naja, er soll ja hier auch wieder heimisch werden Diesen \"Drive-In\" habe heute bei Schietwetter und schwindendem Tageslicht als Zweiter gefunden.\"Danke\" für den Cache - freundliche Grüße, Fraiko+++","canislupus / 25.11.2013 10:10 / gefundenDa ich heite Krankentransportaufgaben hatte, war ich ganz in der Nähe und habe den kleinen nach einem kleinen Umweg schnell gefunden.Ich hatte allerdings nicht das Gefühl, beobachtet zu werden.TFTC clf"],"descriptionSnippet":"Ein einfach \"Drive-in\" Cache, da dieser aber mitten in einer Siedlung liegt bitte im \"Stealth-Modus\" vorgehen und aufpas","status":"kann gesucht werden"}