{"hiddenAt":"28.09.2013","waypoint":"OC102F9","coordinates":"E 006° 50.411' N 50° 44.571'","link":"https://www.opencaching.de/viewcache.php?wp=OC102F9","description":"                        Der Name ist Programm - Gesucht wird ein kleiner Nano im schönen Groß-Vernich. Diese Ecke kann mitunter sehr vermuggelt sein, achtet hier insbesondere auf die Hundemuggel (und vor allem auch auf etwaige Tretminen).Wenn ihr von der Kolpingstraße aus anfahrt ist es im Prinzip sogar ein Drive-In.Wie so üblich bei Caches in der Nähe von Bahnstrecken müssen und dürfen auch hier die Gleise selbstverständlich nicht betreten werden.Bitte achtet sorgfältig auf Muggelfreiheit beim Loggen. Den Cache bitte wieder exakt so wie gefunden platzieren, er darf vom Weg aus nicht sichtbar sein.                    © Kelturion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Rpxr, zntargvfpu","caseType":"nano","difficulty":2,"condition":"ok","name":"Chabos wissen, wo der Nano ist von Kelturion","cacheType":"normaler Cache","terrain":1,"logs":["Kelturion / 01.05.2018 / kann gesucht werdenLogbuch ausgetauscht, weiter geht's ","Kelturion / 19.04.2018 / momentan nicht verfügbarkurze Pause","Max3Sat / 08.10.2017 / gefundenSchneller Griff völlig muggelfrei ","Yvo3012 / 04.10.2016 09:59 / nicht gefundenLeider nichtsl","Kelturion / 25.02.2015 / kann gesucht werdenNeues Logbuch vor Ort, weiter gehts ","Kelturion / 24.02.2015 / momentan nicht verfügbarWartung folgt","Kelturion / 21.08.2014 / kann gesucht werdenNach Rücksprache mit dem letzten Finder (danke nochmal an FranzX) stellte sich heraus, dass der Cache tatsächlich noch da war, jedoch etwas seltsam umhergewandert ist (evtl. ein Besserverstecker am Werk, wer weiß).Der Cache ist nun wieder an der vorgesehenen Stelle und es kann ganz normal weiter gehen. Viel Spaß! ","Kelturion / 15.07.2014 / momentan nicht verfügbarBei Kontrollgang heute morgen auf Anhieb nicht gefunden.Ich schau mir das die Tage nochmal genauer an, nicht dass der gewandert ist.","wiel12 / 29.05.2014 16:00 / gefundenwiel12 hat den Cache nach längerem Suchen gefunden. Vielen Dank für den Cache.","Kelturion / 11.05.2014 19:55 / kann gesucht werdenLogbuch getauscht, es kann weitergesucht werden. Viel Spaß! ","Kelturion / 11.05.2014 18:10 / momentan nicht verfügbarKurze Wartung","Allstars / 01.05.2014 15:45 / gefundenSchnell mitgenommen und den letzten Logbuchplatz ergattert. ","Petrojan / 27.04.2014 12:13 / gefundenPetrojan war da!Die Position sollte vielleicht etwas weiter oben sein, denn da pinkeln die Hunde hin...","Kelturion / 22.11.2013 / kann gesucht werdenKleiner Routinecheck, alles bestens. "],"descriptionSnippet":"Hafti Abi, Baby, Straßenstar international - oder so ähnlich... :D","status":"kann gesucht werden"}