{"hiddenAt":"23.03.2014","waypoint":"OC10AA0","coordinates":"E 009° 11.834' N 48° 31.225'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AA0","description":"Vor gut 10000 Jahren endete die Würm-Kaltzeit, umgangssprachlich oft auch als Würm-Eiszeit bezeichnet. Sie hinterließ uns direkt vor - oder besser unter - der Haustüre einen Schatz, mit dem sich dieser Cache beschäftigt.(Bildquelle: Wikipedia)Am Ende der Würm-Eiszeit sammelten sich riesige Mengen Gletscherschmelzwasser in tief gelegenen Gesteinsschichten. Hier liegen sie in etwa 400 Metern Tiefe. Geologische Verschiebungen führten dazu, daß dieses Wasser-Reservoir vom restlichen Grundwasser-Kreislauf abgetrennt wurde und somit keine Schadstoffe von der Oberfläche mehr eindringen konnten. Es wurde also gute 10000 Jahre lang konserviert, bis es zu Beginn der 90er Jahre bei einer Bohrung in Rommelsbach entdeckt wurde. Seither wird es dort gefördert und als besonderes Mineralwasser vertrieben.Eure Aufgabe ist es, verschiedene Quellorte zu besuchen, an denen dieses Wasser zuerst entdeckt wurde und wo es bis heute gefördert wird. Inspiriert von der Webseite www.placespotting.com haben wir Luftaufnahmen der Quellorte herausgesucht, die Ihr finden müßt. Um Euch mit der Bildersuche vertraut zu machen, kommt hier ein kleines Übungsrätsel. Zu einfach? Dann probiert dieses hier auch noch aus. Wenn Ihr beide erfolgreich gelöst habt, könnt Ihr Euch auf die Suche nach den Quellorten machen.Sobald Ihr jeweils den passenden Kartenausschnitt mit der richtigen Zoomstufe gefunden habt, bekommt Ihr eine Frage gestellt (komplett runterscrollen!), die nur vor Ort lösbar ist (die Koordinaten stehen unter dem Bild). Notiert Euch den jeweiligen Buchstaben und die Lösung für die Berechnung des Pre-Finales. Dort benötigt ihr sie dann, um das Finale zu bestimmen.Einige wichtige Hinweise vorab:Der Cache war anfangs nur mit einem Chirp-fähigen Gerät lösbar! Dazu gehören die neueren Garmin-GPS-Geräte (Details siehe hier bei Garmin). Ein Smartphone mit einem ANT+ Dongle und passender Software geht natürlich auch.Für die Chirp-losen unter Euch gibt es jetzt eine Alternative: einen QR-Code. Dazu braucht man zwar auch ein Smartphone, aber etwas Technik muß heutzutage einfach sein . Ihr findet den QR-Code, wenn Ihr zu den errechneten Chirp-Koordinaten den folgenden Offset nehmt: N+34, E-50. Aber Vorsicht! Die Ergebnisse aus der Final-Formel vom QR-Code beziehen sich auf die Chirp-Stage! Vielen Dank an Bigerchen für die Idee mit dem Code!Die obigen Koordinaten haben nichts mit dem Cache zu tun. Sie liegen einfach nur relativ zentral zwischen den Orten, die Ihr suchen sollt. Die Entfernungs- und Richtungsangaben bei den Suchbildern beziehen sich auf diesen Punkt.Ihr müßt zuerst die Suchrätsel im Internet lösen. Es ist immer das Objekt in der Bildmitte gesucht. Anschließend die Rätselfragen komplett lesen (ggf. runterscrollen) und notieren.Ihr könnt die Fragen nur vor Ort beantworten. Es muß nirgends Privatgrund betreten werden.Ein Taschenrechner ist sehr hilfreich für die Finalberechnung.Es wird grundsätzlich Punkt (* und /) vor Strich (+ und -) gerechnet. Klammern beachten!Am Finale bitte aufpassen, daß Ihr nicht von Muggels beobachtet werdet.Das Finale bitte nur bei Tageslicht besuchen!Bitte einen Stift mitbringen!Die T-Wertung bezieht sich auf das Finale. Ein paar Bandschlingen könnten hilfreich sein. Paßt auf Euch auf!Los gehts mit der Bildersuche:Quellort AQuellort BQuellort CQuellort DQuellort EAlle entdeckt? Na dann nichts wie los!Einige Orte sind nur über Feldwege erreichbar, die für den normalen Verkehr gesperrt sind. Zur Fortbewegung empfehlen wir daher ein Fahrrad. Ihr könnt natürlich auch umparken und laufen.Ihr habt alle Zahlen gefunden? Super! Zur Kontrolle könnt Ihr sie addieren, also A+B+C+D+E.Die Summe sollte 81 betragen.Die Koordinaten der vorletzten Stage könnt Ihr dann wie folgt bestimmen:N 48° XX.XXX E9° YY.YYYXX.XXX = ( A*C*D*E - A*A*A*A*A + A*B*D + C*C - A ) / 1000YY.YYY = ( A*A*B*D - A*C*C - 2*A*D - C ) / 1000Dort angekommen benötigt Ihr ein Chirp-fähiges Gerät, um die Formel für das Finale zu empfangen. QR-Code-Alternative siehe oben.Am Finale müßt Ihr Euer Fahrrad stehen lassen und ein Stückchen zu Fuß gehen. Mit einem geländegängigen Rad könnte es auch so gehen.Verhaltet Euch bitte unauffällig und seid vorsichtig!© Anke&Didi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Vor 10000 Jahren von Anke&Didi","cacheType":"Rätselcache","terrain":4.5,"logs":["johnnyguitar99 / 29.12.2015 / gefundenMit etwas \"Orientierugssinn\" war das Rätsel schon vor längerem zügig gelöst. Auf der heutigen Fahrradcachetour mit kletteraffe02 und Lena771999 ging es dann an den Outdoorteil. Alle Stages konnten recht gut und zügig erledigt werden und der Standort des Chirp war recht schnell ermittelt. Dort war dann auch schnell das Signal empfangen und das Final ermittelt.Dort durfte dann kletteraffe02 das Bergen der Dose übernehmen.Danke für die nette Runde!TFTC                                                                                                                                                    ","kletteraffe02 / 29.12.2015 21:00 / gefundenDa johnnyguitar99 das Rätsel gelöst hatte und dann ging es heute  mit Lena771999 und johnnyguitar99 zu den Stages die alle schnell erledigt wurden und die Informationen von dem Chirp waren ihm schnell erlöst.Ich durfte die Dose dann Bergen  und Logen.Netter Cache!TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}