{"hiddenAt":"29.03.2014","waypoint":"OC10A90","coordinates":"E 008° 38.877' N 48° 50.204'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A90","description":"Achtung!Bevor ihr euch für diesen Cache entscheidet, bitte das ganze Listing lesen.Als Hilfsmittel werden eine Taschenlampe und ein 6m langes Seil benötigt (alternativ geht auch eine 2m Leiter). Die Hilfsmittel werden erst beim Final benötigt und können bis zur Hubschrauberstage im PKW gelassen werden.Die Koordinaten sind nicht von S1 des Caches, sondern vom Parkplatz!Die Koordinaten der Hubschrauberstage stehen auf der letzten Seite des Logbuchs von GC Metamorphose1 (bitte auch diese Listing mitnehmen). Der Rest ist ein Multicache. Bitte nur mit aktuellem Listing losziehen.Der Cache kann gut mit dem Klassiker GC Mountain Water kombiniert werden. In diesem Fall EC \"Lost Flight MH37X\" bis zur Hubschrauberstage machen und dann mit GC Mountain Water fortfahren. Falls ihr den GC Mountain Water nicht macht, ist es auch möglich nach der Hubschrauberstage den PKW zu benutzen und in Grunbach zu parken.Der Cache ist so nicht bei geocaching.com (GC) gelistet, jedoch bei Extremcaching.com (EC) Hab' trotzdem den \"OC Only\"- Button gesetzt, da die Seite nicht allzu gängig ist.Inzwischen gibt es bei geocaching.com den Cache GC \"Lost Flight MH37X BBII\" bei diesem GC-Cache musste die Helistage und das Final dieses OC-Caches auch als \"Question to Answer\" Stages machbar sein. Der Bonus Cache EC \"Lost Flight MH37X BBII\" ist dann wieder mit dem Final des GC-Caches identisch. Wenn ihr also diesen OC Cache und den EC Bonuscache gemacht habt, könnt ihr auch den GC \"Lostflight MH37X BBII loggen. Falls ihr den unbürokratischen Lösungsweg bei GC \"Lost Flight MH37X BBII\" wählt findet ihr automatisch bei S3 das Logbuch dieses OC-Caches.Der Cache ist mit Kindern gut machbar, wenn man ihnen beim Final hilft, aber Kinder sollten in jedem Fall beaufsichtigt werden -den Kindern und dem Cache zuliebe...Ihr begeht den Cache wie immer auf eigene Gefahr.Bitte betätigt keine roten Hebel an den Türen im Helikopter! Betretet den Helikopter nur durch die in Flugrichtung gesehene vordere rechte Türe und öffnet die anderen Türen und Klappen nicht. Sollte es trotzdem Probleme geben, so dass ihr die Türen nicht mehr zubekommen wendet keine Gewalt an, sondern informiert mich. Danke!Die Finalkoordinaten sind nicht genau und liegen etwas zu tief, das sollte aber kein Problem sein. denn es gib hier sowieso nicht allzuviele Möglichkeiten, große Gegenstände unterzubringen. Der richtige Zugang ist die alte, rechteckige Klappe und nicht die tiefer liegende, neuere quadratische Klappe.Im Final befindet sich die erste Blackbox (Voicerecorder)Im Logbuch stehen die Koordinaten der zweiten Blackbox  GC \"Lost Flight MH37X BBII\"Grüßle Johannis10 Listing GC MetamorphoseListing GC Mountain Water Wir schreiben das Jahr 2014.Am 8. März um 00:41 Uhr startet eine Boeing 777-200 zu einem internationalen Linienflug. Gerüchten zufolge, hatte sie eine nicht unerhebliche Menge Gold an Bord. Die Flugnummer nennen wir mal MH37X. Um 01:21 verschwindet die Maschine aus der Flugverkehrskontrolle und gilt seitdem als verschollen. Auch 3 Wochen nach dem mysteriösen Verschwinden ist weder die Maschine noch die Black Box oder irgend ein Wrackteil, das zweifelsfrei der Boeing zuzuordnen wäre, gefunden worden.Die Suchmannschaften kämpfen mit widersprüchlichen Angaben und öfters neu definierten Suchgebieten. Es ist zum Verzweifeln. Du möchtest wie viele andere Freiwillige die Suche unterstützen, indem du Satellitenbilder auf Wrackteile hin untersuchst, doch die Server sind dem Ansturm nicht gewachsen und brechen zusammen. Täglich legst du eine Gedenkmimute für die Verschollenen ein. Du scheust keine Kosten und entscheidest dich nach einer Weile auf eigene Faust mit einem Suchflugzeug an der Suche zu beteiligen. Eine P8 Poseudon würde dir gefallen oder auch eine P3 Orion und notfalls auch irgend ein Hubschrauber. Doch die bürokratischen Hindernisse und die wahnsinnigen Kosten bringen dich an den Rand der Verzweiflung und vereiteln fast deinen Plan. Über eine dubiose Internetseite findest du schließlich doch noch ein vielversprechendes Angebot. Du kannst für ein freiwilliges Trinkgeld von 10€ einen Hubschrauber mieten. Doch die Sache hat einen Haken. Der Eigner teilt dir mit, dass es sich um eine Versuchsmaschine handle, deren Entwicklung noch nicht ganz abgeschlossen sei. Und der Chefentwickler namens Herr Zufall liefere leider nicht immer die besten Ergebnisse ab - wie auch du schon oft im Alltag erfahren hast. Sicher manche Menschen trauen Herrn Zufall übermenschliche Entwicklungen zu, doch es gibt auch kritische Stimmen... Aber die Verlockung ist unwiderstehlich. Du schreibst sicherheitshalber lieber schon mal dein Testament und triffst auch andere diesbezügliche Vorbereitungen und dann geht es los. Doch am Startplatz der Maschine angekommen, trifft dich fast der Schlag. Das einzige was hier vertauenserweckend aussieht, ist das Schweizer Wappen am Heck der alten Militärmaschine. Der Rest sieht weniger nach Schweizer Qualitätsprodukt aus, sondern eher, als ob die ursprüngliche Versuchsanordnung grob manipuliert und der Rest Herrn Zufall überlassen wurde, mit einer Ergebnis\"qualität\", die du von Herrn Zufall aus dem Alltag gewohnt bist... Doch du hast schon zu viel investiert um aufzugeben und setzt dich ins Cockpit.Noch bevor du versuchst die Turbine anzuwerfen, fällt dein Blick auf eine weiße MuniBox im Cockpit. Neugierig öffnest du sie und befolgst die Anweisung im Deckel. (Falls die Munibox fehlt, schwarzen Kopf unterhalb rotem Hebel gedrückt halten) Kann es sein, dass du auf eine ganz heiße Spur gekommen bist und das Militär mal wieder mehr wusste als es vorgab? Du wirst der Sache auf den Grund gehen und steigst wieder in dein Cachermobil... Bild: Alouette III, bauartverwandte Maschine des gemieteten Hubschraubers...(Das Bild ist nur auf Extremcaching.com verfügbar und hat keinen wichtigen Inhalt)© Johannis10, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Lost flight MH37X von Johannis10","cacheType":"Multicache","terrain":5,"logs":["MikeBi / 03.09.2017 18:40 / gefundenHeute war ich mit cy_rate_am, @Wombat und simon42 unterwegs. Hier kamen wir ohne Probleme von Station zu Station. Die ersten Infos holten wir schon aus Metamorphose 1. Dann bewunderten wir den Hubschrauber, wo wir auch den informativen Funk abhörten.Super passende Installation. Danach ging es zum  gut versteckten Wrackteil. Weder eine passende Stationsdeko hingezaubert.Am Ende konnten wir einen muggelfreien Moment abwarten und das super gemachte Final-Versteck bewundern.Das verdient wieder ein Favoritenpunkt.TFTC","LeosFische / 09.06.2017 12:20 / gefundenAbsolut genialer Cache. Alles stimmig von Anfang bis Ende. Super Stationen und ein geniales Finale. Tolle Handwerkskunst, alles funktioniert tadellos. Wir hatten alle unseren Spaß, die Vorfreude wurde nicht enttäuscht.Danke fürs Verstecken und Herlocken.Mein erster Log auf OC.","xtqx1 / 04.06.2017 / gefundenNatürlich absolvierten wir diesen Cache in der Maximal-Spaß-OC Variante.Eine tolle Tour, die wir in den Mountain Water Geocache von Asa einbanden, absolut empfehlenswert. Vielen Dank fürs austüfteln,xtqx1","Elektrikör / 17.05.2017 / gefundenBei S3 des bei GC gelisteten Caches bin ich über dieses OC Logbuch gestolpert und hab mich natürlich gleich eingetragen. Stages und Final sind klasse. Einen etwas ausführlicheren Log schreib ich bei GC. ( Normalerweise kopiere ich die logs, aber da hier Gc final und OC Final nicht gleich sind mach ich das ausnahmsweise mal nicht). Vielen Dank für den Spaß. Gruß Elektrikör","OpenBenjo / 15.04.2017 / gefundenWirklich toll und mit viel mühe gemachte Caches!Wir sind bei Metamorphose 1 gestartet und sind dann von S1 bis S3 und schließlich zum Finale weitergezogen. Der Weg hatte sich in jedem Fall geloht und der Cache ist vorbehaltlos empfehlenswert.Bei S3 ist zu erwähnen, dass es viel weiter unten, kurz vor dem Bach, noch eine weitere rechteckige Zugangsklappe gibt. Es sind insgesamt also drei dieser Zugangsklappen. Da wir etwas Querfeldein gelaufen waren und zuerst auf die unterste der drei Klappen stießen, glaubten wir zunächst die beschriebene Leiter würde fehlen und hatten daher schon nach Wegen gesucht uns ins Dunkel abzuseilen. Glücklicherweise fanden wir dann aber doch noch den richtigen Zugang etwas weiter oben nicht weit ab des Weges.- SuperBenjo -","Belowzero01 / 26.02.2017 17:54 / gefundenTFTC","pjascha / 17.02.2017 21:59 / gefundenGroßartiger Cache der Extraklasse.  Nachträglich geloggt. Vielen dank.","thorig / 24.12.2016 14:15 / gefundenAuf unserer traditionellen Heiligabend-Runde gefunden :-)TFTC, Thomas","Doc-Brown / 11.09.2016 / gefundenÜber extremcaching.com sind wir überhaupt erst auf den Cache aufmerksam geworden. Nachdem wir dann noch festgestellt hatten, dass er auch noch in Opencaching.de ist und die Beschreibungen für meine Verhältnisse unterschiedlich waren und auch noch auf die anderen Beschreibungen verweisen wurde, war für mich das Chaos (Verwirrung pur) perfekt.Wir haben uns an die Beschreibung von Extremcaching.com gehalten.Den Cache Metamorphose 1 aufgesucht (nachdem der Bücherbronner Höhe Cache auch noch in der Nähe war, haben wir den natürlich auch mitgenommen) Die Koordinaten von Stage 2 (für mich war es eher Stage 1 zumindest bei Extremcaching.com denn die Parkplatzkoordinaten sind kein Stage) aus dem Logbuch aufgeschrieben. Die Stage 2 besucht und die Information für Stage 3 erhalten. Da meflobin sehr Naturverbund ist, hat sie auch eine Silberscheibe mitgenommen. Die sind allerdings jetzt alle. Zurück zum Cachemobil und um geparkt, damit die Stage 3 besser zu erreichen ist. Die Koordinaten an Stage 3 waren tatsächlich nicht all zu gut. Durch die detaillierte Beschreibung war das allerdings kein Problem. Die Leiter war vorhanden und so brauchten wir die mitgebrachte Strickleiter nicht benutzen. Allerdings ist an Stage 3 das Zahlenschloss defekt. Das sollte bei Gelegenheit getauscht werden. Das Logbuch kann man dennoch ohne Probleme erreichen. Für diesen Cache sind wir extra Richtung Pforzheim gefahren.Und was soll ich sagen.... Es hat sich absolut gelohnt.Absolut verdiente 5 von 5 Punkte (dennoch sollte das Schloss getauscht werden)Wertung bei Geocaching.com (Rated 5.0 stars with GCVote) TFTCDoc","GCDrache / 02.07.2016 / gefundenZusammen mit meine Mami ein Cacher - Wochenende in Karlsruhe gemacht.Der erste Multi auf der Liste war Lost Flight. Nach dem Tradi ging es zu S2. Auch hier war die Stage wieder Cool umgesetzt Anschließend ging es weiter zu S3, welche auch schnell gefunden war.Am Final mussten wir dann schon etwas länger suchen.Nachdem wir dann das Listing nochmal genauer gelesen haben, konnte das richtig cool gemachte Final geborgen werden ","huskytrek / 13.03.2016 08:11 / gefundenSchon lange auf der Liste, sind wir heute diesen Cache angegsngen. Wir wurden nicht enttäuscht, alle Stationen konnten gefunden und gelöst werden. Auch das Finale war kein Problem, nur dass sich ein Muggel plötzlich auf der Bank saß und wie unser vorhaben nicht abbrechen konnten. Würde gerne wissen , was dieser gedacht hat. Sein Gesichtsausdruck war jedoch sehr interessant........🐾🐾🐾huskytrek und huskytrek jr danken dem Eigentümer des Caches fürs Ausarbeiten,Legen und Pflegen. Auch danken wir dem Eigentümer fürs zeigen dieser Lokalität, die wir sonst warscheinlich nicht angegangen wären.🐾🐾🐾    ","Apophis2 / 21.11.2015 22:06 / gefundenDiesen tollen Cache haben zusammen mit marcovb gefunden. Danke für dieses tolle Erlebnis.Gruss Apophis2","Hegaubiker / 23.07.2015 / gefundenWOW !   Das war so das erste was mir einfiel. Einfach nur WOW ! Als erste Station haben wir wie vorgeschlagen die Metamorphose 1 gemacht. Alleine das war schon die Anfahrt wert. Aber mehr dazu im dazugehörigen Log.  Aber was dann kam, das war schlichtweg der Knaller. Ich habe in meiner Zeit als Cacher ja schon einige abgehobene Stationen gefunden, aber die hier sticht wirklich alles aus. Ich habe zwar das Listing bis zum Ende gelesen, aber dennoch konnte ich mir so etwas wie hier vorher nicht vorstellen bei einem Geocache. Das war schlichtweg genial. Aber auch was danach kam hatte nochmals richtig Spaß gemacht. Leider waren die Stationen soweit auseinander, daß man das CM eingesetzt werden mußte, aber wir wissen nun auch warum. Das hier ist wirklich ein rundherum toll gemachter Geocache und den Spaß hier war die Anreise vom Bodensee allemal wert. Vielen Dank für diesen rundherum gelungenen GeocacheHegaubiker","peters1911 / 26.04.2015 / gefundenNoch vor dem Event diese Runde gedreht. Leider nach der Stage3 recht nass geworden.Danke an den Owner für die Logfreigabe.Für diese schöne Runde mit den super Stationen gibts natürlich ein Schleifchen.TFTC","pfanihel / 21.02.2015 / gefundenUnter Nr. ( #8965 ) bei Geocaching.Com gefunden und geloggt !Wir sind Heute gestartet, um den bereits im Sept. 2014 mit dem  mugteam  begonnenen Multi auf der Cacher-Karte, in einen lachenden Smily umzuwandeln.Eigentlich stand ja nur noch  S3 , auf dem Programm   dachte ich  beim heutigen ReStart. Es sollte anders kommen !Zum Glück war heute dann  G vom mugteam  wieder mit dabei, sonst wäre unser Heli,  gnadenlos abgesürzt  und im Untergrund in den Fluten für immer untergetaucht.  So waren wir am Ende froh, uns in das, wenn auch leicht feuchte, Logbuch eintragen zu können .Dieses Dösle  konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Wieder mal ein absoluter Johannis 10 - Hammercache.Der Cache erhält von mir natürlich auch noch einen Fav-Punkt.Vielen Dank und Grüßle von Pfanihel ","invalid_username / 20.07.2014 / gefundenEinfach toll mit welchem Aufwand hier gearbeitet wurde. Ein absoluter Spitzencache.","Selvaggio / 22.06.2014 / gefundenDer \"Lost Flight\" ließ sich super-ideal in die \"Flausen\" integrieren. Nach Stage 2 von letzterem ging's erst mal zur Metamorphose 1 und von dort zu Stage 2. Danach die \"Flausen\" zu Ende gemacht, um dann nach Grunbach zu wechseln und mit Stage 3 und dem Final die grandiose Runde abzuschließen. So war wirklich MAXIMALER Erlebniswert garantiert!!Mit Stage 2 und Stage 3 ist aber auch MAXIMALE Überraschung garantiert: Wahnsinn, was sich manche in den Garten stellen: Die einen Gartenzwerge, und die anderen etwas leicht Größeres....Einmal mehr waren wir von einem Johannis10-Cache vollauf begeistert - sprich, die restlichen Caches des Owners werden wir zur gegeben Zeit wohl auch noch absolvieren \"müssen\". Müssen tun wir hier noch was - nämlich ein blaues Schleifchen da lassen... (mann, mann, mann, ist das ein miserables Deutsch...)TFTC & Gruß,SelvaggioTNLNSL","ralf-b / 22.06.2014 / gefundenHallobei meiner Tour bei Engelsbrand auch auf diesen Hubschrauber gestoßen. Da meine Flugerfahrung aber nicht mehr vorhanden ist den Weg zum Final lieber mit dem Auto gemacht. Das Listing ist zwar etwas kompliziert, desshalb lieber 2 mal lesen, aber die Geschichte ist toll umgesetzt.Viele Grüße und danke für den Cache   Ralf-B","Berengarius / 15.06.2014 / gefundenZusammen mit derSteni und plexar heute hier unterwegs gewesen. Ein wenig verwirrent, die Vielfalt der Logbücher...","LahmeEnte / 27.04.2014 / gefundenZusammen mit Kolambo gefunden - jede Station ein Highlight - der unterirdische Teil war besonders spannend, so ohne passende Einstigshilfe -  "],"descriptionSnippet":"Multicache,.  GC Metamorphose1 muß zuvor besucht werden.","status":"kann gesucht werden"}