{"hiddenAt":"13.10.2013","waypoint":"OC103B4","coordinates":"E 013° 31.757' N 50° 44.232'","link":"https://www.opencaching.de/viewcache.php?wp=OC103B4","description":"Ein TB und Coin Hotel im Erzgebirge mit einer wunderschönen Aussicht. Hier möchte jeder TB und Coin gern Urlaub machen! Von den angegebenen Parkplätzen geht es dann zu Fuß weiter. Viel Spaß!© neuclausnitzer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xyrvarf Unhf hz rf mh svaqra fpunh ubpu uvanhf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"TB und Coin Hotel Fliegenstirn von neuclausnitzer","cacheType":"normaler Cache","terrain":1.5,"logs":["navigator50 / 03.03.2017 15:30 / gefundenAuf dem Weg zu einem Motorradwochenende mal vorbei geschaut und schnell gefunden.Danke für den schönen Cache.","Clever MH / 14.11.2015 09:17 / gefundenHabe Cache gesucht und gefunden!Clever MH☺☺☺14. November 2015 09:17Cache Nr. 2","wauzischreck / 26.04.2015 16:28 / gefunden#1213#        16:28 Lange schonma widdor gepland un nu endlich ma alle Zeit gefundn - en Wannordrib im erzgebirschn Middlsachsn[:D] Besonnorsch mit den wannorbegeisdordn Muggeln war es schwer nen Dermin zu findn, Luzi lässd sich schah dageeschn immor noch leichd zu so ner Dour üborredn. Abor es had schah nu geklabbd [:D] Weil mir uns offm \"Trimm-Dich-Pfad schon dodal verausgabd haddn, erloobdn mir uns bei der Bixx ma bissl zu dscheedn middn Bargbladzkoordinadn [;)] Daher nur en gurzor Anreiseweesch [:I] *schäm*Abor offm Weesch hiorher fraachdn mir uns schon, was das mid dem goomschn Nam offsich had. Vor Ord fiel dann dor Groschn [:D] Och hior war Luzi widdorma schnellor als alle annorn un zuerschd an der leichd offschbürbarn Bixx. Die had schah ma ne eschd niedliche Verbaggung. Schick gebasdld! So en liebevoll geschdalldedes Verschdegg had mor nich ofd.Abor deine Hadschrifd solld mor heid nochma zu sehn grischn [:D] Wemmor gewussd häddn, wo uns die Reise mid deim Muldi hinführd, häd mor den nadierlich off dor Rüggdour midgenomm, abor so...War der eem glei izze ma dran [:D] Och ne scheene Sidzgeleeschnheed fürn Gäsdebucheindraach war vor Ord, so machd doch Gäschn Schbass [:D] Besdn Dank, liebor neuclausnitzer, für's Leeschn un Pfleeschn der scheen gebasdldn Hodelanlaache un liebe Grieß ausm Rußkams [:D]","wienja / 25.04.2015 15:28 / gefundenSchneller Fund und weiter geht&#039;s  . Danke fürs herführen und verstecken  sagt Team Wienja. ","diekleinebiene / 18.10.2014 15:00 / gefunden","Feuerengel Rab-ONa / 28.07.2014 21:00 / gefundenHeute einen Besuch im TB-Hotel in Rechenberg-Bienenmühle unternommen. Für uns war es nur ein kurzes Gastspiel aber die TB´s haben wir weiter drin gelassen, da sie länger gebucht hatten als wir. Leider sind statt der erwähnten drei TB´s nur Zwei im Hotel zu finden.TFTC sagen die Feuerengel Rab-ONa","Tropfen / 12.07.2014 14:30 / gefundenPrima Wetter für eine Cachertour und hier war eine Station. Ein kurzer und schöner Weg zum liebevoll gestalteten Hotel, die Aussicht genossen und dann im Gästebuch verewigt. DFDC","naturhasi / 30.12.2013 / gefundenSchöner Cach mit Liebe zum Detail. Danke."],"descriptionSnippet":"Fliegenstirn","status":"kann gesucht werden"}