{"hiddenAt":"17.10.2013","waypoint":"OC10245","coordinates":"E 006° 45.754' N 51° 13.091'","link":"https://www.opencaching.de/viewcache.php?wp=OC10245","description":"16-Bundesländer-SafariDass Deutschland weltoffen und ein \"Global Player\" ist, wird nicht nur im Sport oder in der Wirtschaft bewiesen. Doch trotz der Internationalität beweist und bewahrt sich Deutschland regionale Besonderheiten und Spezialitäten. So gibt es seit der Wiedervereinigung 16 Bundesländer, von denen 3 den Zusatz \"Freistaat\" im Titel führen (Bayern, Thüringen und Sachsen), sowie die zwei Stadtstaaten mit dem Zusatz \"Freie Hansestadt\" (Bremen), bzw. \"Freie und Hansestadt\" (Hamburg).    Jedes Bundesland hat seinen Reiz und seine Besonderheiten. Dieser Safari-Cache soll dazu dienen, Werbung für das jeweilige Bundesland zu machen; gezeigt werden sollen Sehenswürdigkeiten und (optional) landestypische Produkte - und das auch außerhalb des Landes! Jeder hat also Chance, Botschafter eines jeden Bundeslandes zu werden.  Und das sind die Regeln:1) Jedes Bundesland darf pro User nur einmal als Fund geloggt werden.2) innerhalb des Bundeslandes sollten möglichst Sehenswürdigkeiten und/ oder schöne/ interessante Locations gezeigt werden3) außerhalb des Bundeslandes müssen Punkte/ Objekte besucht und gezeigt werden, die Bezug nehmen auf das entsprechende Bundesland. Beispiele:a) Bezüge zu Orten der jeweiligen Länder, z.B. in Form von Straßenschildern: Hamburger Straße, Brandenburger Allee, Rostocker Straße, Leipziger Platz, usw.b) Objekte, Gebäude und Einrichtungen zu Ehren einer Persönlichkeit, die im entsprechenden Bundesland geboren wurde,  z. B. Luther-Statue (=Sachsen-Anhalt); Goetheschule (=Hessen); Gustav-Heinemann-Bürgerhaus (=NRW); Lessingplatz (=Sachsen)c) Gastronomische Einrichtungen: Bayerischer Biergarten; Rheinische Vertretung4) OPTIONAL: präsentiert Euch mit einem zum Bundesland typischen Produkt  z.B. Speisen, Getränke, Bücher, Souvenirs, ... 5) Macht ein Foto von Euch/ Eurem GPS und der Location (ggf. auch mit dem Produkt). WICHTIG: Das Foto soll dabei einen - auch für Außenstehende - nachvollziehbaren Standort zeigen. Keine Bergwerke oder Höhlen, keine Baumwipfel, Panaromaaufnahmen ins Grüne geschossen oder dergleichen. Auf dem Foto muss das GPS, bzw. das mit Navigations- oder Software-App aktive Mobiltelefon zu sehen sein; optional dürfte auch ihr auf dem Foto sein. Fotos ohne GPS/ Smartphone werden gelöscht. 6) Gebt die Koordinaten von Eurem Standort im Logtext an.Und so macht Ihr Eure Funde auf FLOPP´s toller Karte sichtbar:Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. Regelergänzungen:Nicht akzeptiert sind um die Ecke gedachte Begrifflichkeiten (so sind z.B. verkohlte Würstchen von 'Willis Wurstbude' keine \"Brandenburger\" im Sinne der 16-BL-Tour; der Stadteil Sachsenhausen in Frankfurt/M ist nicht Sachsen, usw.). Auch nicht akzeptiert sind Bezüge zu führeren Staatsgrenzen und Landesteilen (z.B. 'Pommernweg'  ist nicht gleichzusetzen mit Mecklenburg-Vorpommern; 'Hohenzoller-Brücke' ist nicht gleich BaWü). Des Weiteren gilt: die ausgewählten Begriffe (z.B. \"Berliner Straße\"), bzw. Sehenswürdigkeiten (z.B. Brandenburger Tor) dürfen nur einmal geloggt werden. Ebenso dürfen die per Koordinate  angegebenen Fundorte auch nur einmal verwendet werden - und zwar übergreifend für ALLE 16 Bundesländer.  Übersicht und Links aller 16-Bundesländer-Safari-Caches:Schleswig-Holstein (OC1023F)Hamburg (OC10240)Mecklenburg-Vorpommern (OC10241)Bremen (OC10242)Niedersachsen (OC10243)Brandenburg (OC10244)Nordrhein-Westfalen (OC10245)Berlin (OC10246)Sachsen-Anhalt (OC10247)Thüringen (OC10248)Hessen (OC10249)Rheinland-Pfalz (OC1024A)Saarland (OC1024B)Baden-Württemberg (OC1024C)Bayern (OC1024D)Sachsen (OC1024E)=> 16 Bundesländer CHALLENGE (OC10250)© Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"16 BL - Nordrhein-Westfalen von Marschkompasszahl","cacheType":"virtueller Cache","terrain":1,"logs":["weltengreif / 27.08.2017 / gefundenJr. and I made a trip to Müngsten today, of course solely to enjoy the sunshine, a wee bath, some cycling *mumble* and a few safari caches. This spot is worth visiting not only, but perhaps for some mostly because of Müngstener Brücke (N51 9.724 E7 8.193), Germany's highest railroad bridge. Incidentally, I used to commute to work via this bridge until recently. Talk about the perks of going to work! There's also a funny story connected to this bridge. As you can see in one of the pictures, the whole construction is currently getting some serious maintenance work and has been for years now. Getting the track reopened after it had been closed due to structural problems was a nightmare. One such delay was caused by a SNAFU on the Bahn's part: the weight taken as the basis for a reapplication was that of an empty train, forgetting the considerable weight of the passsengers. Obviously, this caused a lot of mirth, though I guess the track closure was a big PITA for a lot of people, as the time difference to travelling to Remscheid by bus is humungous.Cache #7370 (approx.)Found on 27 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Valar.Morghulis / 26.08.2017 22:27 / gefundenIm Schatten des Kölner Doms befindet sich bei:N 50° 56.488 E 006° 57.394ein altes römisches Portal. Dieses war unsere heutiges Highlight, da es hier sogar noch einen alten GC-Virtuell gibt.https://coord.info/GC5B4ADa ich die Safari 16 BL - Nordrhein-Westfalen noch offen hatte, nehme ich dieses mal zum Anlass es hier aufzunehmen.Vielen Dank an Marschkompasszahl für die tolle Safari-Aufgabe.Valar.Morghulis26. August 2017 # 634","Seebaer777 / 13.08.2017 / gefundenIch ändere meinen Log.Nehme jetzt Bezug auf das American Football Spiel der Cologne Crocodiles gegen die Dresden Monarchs.Weiteres siehe https://opencaching.de/OC1024EKoords: N 50°56.693 E 7°01.778","anmj / 24.07.2017 / gefundenDa nehme ich für das Bundesland Nordrhein-Westfalen mal Bezug auf die Stadt Dortmund. An den Koordinaten N 49° 47.786 E 9° 55.752 in Würzburg gibt es das Hotel \"Dortmunder Hof\". DfdC sagen ANMJ","writzlpfrimpft / 11.04.2017 / gefundenIm Neanderthal Nahe Düsseldorf gibt es das Neandertal-Museum.Darin gibt es auch einige spezielle Besucher, die dort immer zu finden sind.N 51° 13.598 E 6° 57.071Das Museum ist interessant, weil es den Bezug der Neandertaler auch auf uns heute herstellt.","Dimer / 14.02.2017 / gefundendas Historische  Rathaus von MünsterDas Historische Rathaus von Münster in Westfalen am Prinzipalmarkt ist neben dem St.-Paulus-Dom eines der Wahrzeichen der Stadt.Bekanntheit erlangte Münsters Rathaus während der Verhandlungen zum Westfälischen Frieden in Münster und Osnabrück, der den Dreißigjährigen Krieg in Europa beendete. Zugleich ist es der Geburtsort der modernen Niederlande, da mit dem Frieden von Münster während des Kongresses am 15. Mai 1648 auch der 80-jährige Spanisch-Niederländische Krieg beendet wurde. Gleichzeitig mit den Niederlanden schied auch die Schweiz aus dem Heiligen Römischen Reich aus. Bis zur weitgehenden Zerstörung des ursprünglichen Bauwerkes im Zweiten Weltkrieg und erneut seit dem Wiederaufbau gilt es als eines der bedeutendsten profanen Baudenkmäler der Gotik.Am 15. April 2015 würdigte die Europäische Kommission die Schlüsselrolle des Westfälischen Friedens für das vereinte Europa, indem sie die Rathäuser in Münster und Osnabrück als „Stätten des Westfälischen Friedens“ mit dem Europäischen Kulturerbe-Siegel auszeichneteKoordinaten N51°57.703 E7°37.679","Nelly 01 / 20.01.2017 / gefundenBei einem kleinen Zwischenstopp in Köln haben wir, ekorren und ich, die Hohenzollernbrücke dokumentiert.","ekorren / 20.01.2017 / gefundenHohenzollernbrücke in KölnN 50°56.500 E 6°57.888Neben dem Kölner Dom (der ja schon \"belegt\" war) ist ganz klar die Hohenzollernbrücke ein Wahrzeichen von Köln, einer der meistbesuchten touristischen Hotspots Deutschlands und damit eine wichtige Landmarke des Landes Nordrhein-Westfalen. Nelly 01 und ich haben einen kleinen Zwischenstopp in Köln genutzt, um dort vorbeizuschauen :)","Kyrandia / 15.07.2016 / gefundenIch empfehle das Röntgenmuseum in Remscheid-Lennep.Koordinaten: N51°11.627  E07°15.575Anschliessend kann man noch einen schönen Spaziergang durch die historische Lenneper Altstadt unternehmen.","Team Brummi / 13.07.2016 / gefundenNordrhein-Westfalen, ganz klar KÖLN. Und Köln, ganz klar der Dom.Und so haben wir uns für diese Safari vor dem Dom positioniert und bei N 50 56.465 E 006 57.565 ein Foto zu machen.Danke für diese länderaufgreifende Safariaufgabe","Andreas.Mann / 29.05.2016 14:30 / gefundenFür NRW habe ich gleich zwei Fundstücke an einem Punkt: Die Kreuzung Düsseldorfer und Kölner Straße in Nürnberg.Die Koordinaten: N 49 28.117 E 011 03.759TFTC","König Moderig / 12.05.2016 11:40 / gefundenFür Nordrhein-Westfalen habe ich mir mal die Wuppertaler Schwebebahn ausgesucht.N 51° 15.349 E 007° 08.890TFTC an Marschkompasszahl,König Moderig (Nik)","Cheetah1966 / 24.04.2016 22:00 / gefundenDas Bild zeigt die Landeshauptstadt Düsseldorf.Aufgenommen wurde des von der zweithöchsten Erhebung im Stadtgebiet.Dies ist die Zentraldeponie in Hubbelrath. Eine Müllhalde hauptsächlich für mineralische Abfälle.Der höchste Müllberg hat eine Höhe von 160 mKoordinaten: N 51° 15.039   E 006° 53.993 ","rolandforchrist / 24.01.2016 / gefundenHeute habe ich einmal die Hunderunde in den Stadtgarten Recklinghausen verlegt, um euch einmal dieses Gebäude, oder eher schon eine Institution aus NRW vorzustellen: Das Ruhrfestspielhaus. Dieses ist Theater, Music Hall und Kulturzentrum in einem. Jährlich finden hier die Ruhrfestspiele statt, eines der größten und renommiertesten Theaterfestivals Europas. Damit ist das Ruhrfestspielhaus nicht nur national, sondern auch international bekannt.Das Ruhrfestspielhaus steht bei N51 37.225 E007 11.156Danke für die SafariideeMit freundlichem Glückauf - Roland","dellwo / 03.01.2016 / gefundenAm Düsseldorfer Pegel war ich 2009. Koordinate: N 51 13.529 E 006 46.209  Danke für den Safari-Cache.Grüße dellwo","Spatzenbande13 / 23.11.2015 / gefundenLudwig van Beethoven wurde in Bonn gebohren. In München gibt es eine BeethovenstraßeN 48 07.937E 011 33.330Vielen Dank für die nette Idee!","Schatzforscher / 30.10.2015 10:45 / gefundenBei einer Tagung in Neuss habe ich, bevor es richtig losging, noch diverse Caches gesucht. So musste ich noch dieses Bild wählen. Auf meinem Bild sieht man den Rhein von Neuss aus blickend.Vielen Dank für die schöne Idee sagt derSchatzforscher ","argus1972 / 16.10.2015 / gefundenBei N50° 44.106 E7° 06.170 befindet sich mit dem Alten Rathaus ein Wahrzeichen meiner Gegend von NRW und der Stadt Bonn.Hier haben sich Staatsoberhäupter auf der Eingangstreppe huldigen lassen, hier wurden Empfänge gegeben und heute kann man hier heiraten, was das Zeug hält.Praktisch jeder Besucher von Bonn macht ein Erinnerungsbild auf der Treppe und ich habe hier schon vielfach für Touristen aus allen möglichen Ländern das Familienalbumfoto geschossen, wenn auch der Kamerabesitzer mit aufs Bild wollte.Danke für die Safari, sagt argus1972!","djti / 12.10.2015 18:55 / gefundenWer die Wahl hat, hat die Qual - mal wieder ...Wenn ich nun schon in Mülheim an der Ruhr wohne, dann werde ich wohl mal die hier ansässige Unternehmensgruppe Tengelmann nehmen. Zu ihr gehört die Supermarktkette Kaiser's Tengelmann, welche im Zusammenhang mit dem Verkauf an Edeka vor Kurzem in den Medien war. Anteile besitzt die Gruppe auch an anderen namhaften Ketten. Das Unternehmen hat seinen Unsprung in der Mitte des 19. Jahrhunderts. Weitere Infos gibt es auf Wikipedia.Koordinaten: N51° 25.468' E6° 50.695'Danke für die Safari.","Riedxela / 02.08.2015 10:00 / gefundenWenn ich schon mal in Düsseldorf zum OC Teamtreffen bin muss ich mir auch mal die Düsseldorfer Altstadt und natürlich auch das Rheinufer mit dem Rheinturm ansehen. Der Rhein ist ja auch der Fluß, der einige Städte in Nordrhein-Westfalen verbindet und Teil-Namesgeber für dieses Bundesland ist.Am Vormittag war hier am Rheinufer noch nicht so viel los, aber ab Mittag wurde es ganz schön voll. Der Standpunkt am Rheinufer ist etwa beim Ausgang Bäckerstraße bei N 51° 13.376 E 6° 46.117Vielen Dank für die schöne Safari Idee!"],"descriptionSnippet":"Die Tourismus-Challenge der 16 Bundesländer","status":"kann gesucht werden"}