{"hiddenAt":"05.06.2005","waypoint":"OC101A","coordinates":"E 011° 48.793' N 53° 58.898'","link":"https://www.opencaching.de/viewcache.php?wp=OC101A","description":"Dieser Cache ist Nr. 3 von 12 Caches, die kreisförmig angeordnet sind.Jeder Cache kann einzeln geloggt werden.In der Nähe jeden dieser Caches befindet eine Information, die zum Auffinden des Bonus-Caches benötigt werden wird. Inhalt:- Logbuch- Kleinkram Information: C = Nummer des Telefonmastes XX (durch 12 teilbar)© Bernd B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"notroebpurare Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Nord-Kreis 03 von Bernd B","cacheType":"normaler Cache","terrain":1.5,"logs":["Dfelder76 / 20.01.2018 / gefundenHeute bin ich mal auf der Jagd nach den älteren Schätzen in unserer Gegend.Hier war ich erst am überlegen ob ich überhaupt aussteige, hier liegt ja noch Schnee. Aber wo ich schonmal hier bin wollte ich es wenigstens versuchen, und musste doch grinsen. Nach ungefähr 3 Minuten konnte ich den original Bernd-B tatsächlich an der einzigen Schneefreien Stelle finden. Da war der Cachegott echt mal auf meiner Seite.Danke fürs hegen und Pflegen dieses Methusalems","Glubosch / 19.11.2016 14:30 / gefundenAm 19.11.2016 um 14:30 Uhr zusammen mit Lexparka und Majerro gefunden. Vor dem heutigen TFTP-Event in Rostock, wollten wir uns endlich mal den berühmten Nord-Kreis, der Cacherlegende Bernd B vornehmen. Schon viel zu lange bin ich um ihn herumgeschlichen und schon desöfteren hatte ich eine der Dosen als Ziel auserkoren, bis ich dann erkannte, daß sie zu dieser Serie gehört, die ich dann doch lieber am Stück machen wollte. Und heute war es nun endlich soweit.Wir starteten mit Dose Nummer 6 und arbeiteten uns im Uhrzeigersinn vorwärts, bis wir dann irgendwann bei Nummer 5 landeten und uns der Ermittlung der Bonuskoordinaten widmen konnten. Lediglich die Nummer 1 bereitete uns ein paar Probleme, denn der Bonushinweis ließ sich nicht mehr wirklich entziffern. Doch mit ein wenig Fantasie und logischem Denken, konnten wir letztendlich auch dieses Problem lösen.Vielen Dank für den das Legen und den Erhalt dieser schönen Serie! Ich habe mal wieder ein paar schöne Ecken Mecklenburg-Vorpommerns gesehen, die ich noch nicht kannte und ohne diese Dosen auch mit Sicherheit nicht kennengelernt hätte. Es hat wirklich Spaß gemacht!","zirkulon / 03.11.2016 18:12 / gefundenAuch gefunden und geloggt. DfdC ","bahnwanderer / 15.09.2015 21:00 / gefundenEin wenig durch Matsch und Gestrüpp und dann meinen Willem gemacht. ","krise_5 / 27.04.2014 / gefundenDiesen auf unserer Runde auch gefunden, weiter zum nächsten.","Micky2012 / 01.03.2014 15:09 / gefundenUnser letzter Nordkreis Cache. Gut gefunden und muggelfrei geloggt. Tftc. ","Netti+Spocki / 20.10.2013 17:20 / gefundenHallo,wir haben uns heute mit dem \"Nord - Kreis\" befaßt. DFDC!Netti+Spocki PS: WIr haben das Logbuch um einen kleinen Zettel erweitert, da das     \"Alte\" voll war.","URS59 / 26.08.2012 / gefundenHeute waren wieder ein paar Dosen der Nord-Kreis-Serie dran.Hier wurden wir schnell fündig. Erst mal etwas Silicia abgelegt.TFTC","SATHOPOS / 07.07.2012 / gefunden15:53 gefunden. Danke fürs verstecken!","JBL-Hwi / 03.10.2011 / nicht gefundengegen 15.45 leider nichts gefunden","nsnwarin / 02.10.2011 / gefundengefunden und eingeloggt. vielen dank für´s verstecken.","Bassist_Tom / 20.08.2011 / gefundenAuf dem Weg zur Zappanale habe ich noch einen kleinen Umweg gemacht, um den nordöstlichen Teil Nordkreises zu erledigen [:)] Diesen hier habe ich dank Autan mückenfrei und dank Hint schnell gefunden [:D] Vielen Dank für den Spaß [^]TFTC - Tom","westprignitz / 28.06.2011 / gefunden13.17 UhrHier sollte man jedes Wort im Hinweis genau lesen, ansonsten ... ist man vom Stechmückenschwarm umkreist.dfdc","Schmusebiker / 24.09.2010 / gefundenSuper Versteck, nur etwas doll naß und auch einiger \"Müll\" drin...","D-Buddi / 12.08.2010 / gefundenDiese im Gelände sehr markante Runde konnten wir uns natürlich nicht entgehen lassen und somit machten wir uns auf den Weg quer durch die Weiten des Mecklenburgischen Landes? [:)]Hat auch viel Spaß gemacht, vor allem die Beschreibung der Straßenbeschaffenheiten laut unserem TomTom? Also nicht wundern?Haben viel gelacht, manche Sackgasse mitgenommen, doch das macht es doch aus! [:D]Vielen Dank für diese Runde sagenCurly & Balu","Blauer Panther / 02.05.2010 / nicht gefundenLaider nicht gefunden.","Mangela Erkel / 17.09.2009 / gefundenAuch die 3 war gut zu finden. D.f.d.S. ","penguin69 / 12.09.2009 / gefunden#3 der Nord-Kreis Tour. TFTC!","Lemmi4711 / 03.08.2009 / gefundenNr. 3 in der Nrd Kreis Runde...fies, aber mal eine Abwechslung. Da der Cache am ursprünglichen Ort sehr nass war, habe ich mir erlaubt ihn um ca. 2,5m zu verlegen, an einen etwas trockeneren Ort...Weiter zu Nord Kreis 4...  MfG, Lemmi4711. ","ovnn / 02.05.2009 / gefundenAuch diesen hier gut gefunden. Danke"],"descriptionSnippet":"","status":"kann gesucht werden"}