{"hiddenAt":"06.06.2014","waypoint":"OC10E5D","coordinates":"E 008° 40.259' N 49° 24.572'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E5D","description":"Eine kleine Oase in Bergheim. Hier hat man noch das Gefühl: Stadt am Fluss. Gute Möglichkeit eine Bootsfahrt mit der \"Liselotte\" zu machen. Ich hoffe dass die Oase noch lange erhalten bleibt.© Hucky1953, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrvar","caseType":"klein","difficulty":1.5,"condition":"ok","name":"PENTA von Hucky1953","cacheType":"normaler Cache","terrain":1,"logs":["Cheydinhal / 11.04.2018 17:46 / gefundenSchnell gefunden.TFTC","LnLcFlx / 26.12.2017 18:02 / gefundenIch hätte wetten können, dass der Cache nicht da ist, wo er schlussendlich doch war. 😃","klumpedumpe / 08.12.2017 10:01 / gefundenVielen Dank für's Herführen, Legen und Pflegen! 8. Dezember 2017","Tyrael / 27.05.2017 / gefundenHier hast du ja wirklich eine tolle Oase entdeckt. Außen der Trubel, aber hier ist alles ruhig und erholsam.Danke dir,Tyrael","OPAL_D69 / 25.05.2017 19:23 / gefundenAch welch eine Oase, so nah am Bach. Ohne Geocachen wäre ich nie auf die Idee gekommen, dass der kleine Weg öffentlich ist.Trotz guter Tarnung schneller Fund.Danke fürs Herlocken 🤗DfdC 😊","WolfKK / 22.05.2017 / gefundenSchneller Fund nach dem Autotausch.TNLN TFTC Wolf","Katja104 / 18.05.2017 / gefundenEin tolles Versteck, das wir gut finden konnten. DFDC","Mb205 / 01.09.2016 15:48 / gefundenHeute auf einer kleinen Runde mit BU32 gefunden. Danke den Cache ","ParazelsusDUEW / 30.08.2016 / gefunden(Hatte den Log-Eintrag fast vergessen, aber das kann man ja nachholen:) Am Mittag des 30.08.2016 bei einer Fahrradtour gesucht und gefunden. Schöne Dose ... da hat sich jemand Mühe gegeben. Danke dafür und fürs Herlocken! ","tweeedy / 31.07.2016 19:00 / gefundenMit Gerät ganz wo anders hingeführt worden..aber man gibt ja nicht auf!TFTC","doctuffi / 03.06.2016 / gefundenThanks for the cache","Miesegreet / 04.03.2016 12:30 / gefundenHeute die Mittagspause genutzt und auf Cache Jagd gegangen. Gut gefunden und Muggelfrei geloggt.  Danke fürs Zeigen Grüße Miesegreet","Rohrbrummer / 23.01.2016 / gefundenBei einer Wanderungen hier vorbei gekommen, gesucht und gefunden. Danke für diese Dosen und Gruß vom Rohrbrummer","ekorren / 10.01.2016 / gefundenIrgendwie fand ich diesen Park nicht wirklich gemütlich... zwischen Betonklötzen eingeklemmt und etwas heruntergekommen, aber vielleicht ist er im Sommer ja schöner. Nunja, immer noch besser als wenn da noch ein Betonklotz steht.","Nelly 01 / 10.01.2016 / gefundenEin Blick und Griff und ein Log. Wurde mit einem Glückspfennig noch bestückt ;)","König Moderig / 08.09.2015 / HinweisBitte den Wegpunkt von GC.com eintragen. Danke!","König Moderig / 15.08.2015 19:48 / gefundenMit Niklas während der DebConf gefunden!TFTC,König Moderig15. August 2015 19:48 - #466 on this platformUse Free Software - Use c:geo and the Opencaching Network","König Moderig / 15.08.2015 19:47 / HinweisBitte Wegpunkt auf GC.com korrekt eintragen!","Jiver78 / 20.06.2015 / gefundenSeit 5 Jahren auf GC aktiv bin ich jetzt auch bei OC...diese Dose habe ich im Juni 2015 gefunden.","Knocky737 / 26.09.2014 20:59 / gefundenDa ich heute bei der nahegelegenen Cachemobil Verleihstation ein Auto abholen musste, kam der Cache gerade recht. TFTC!This entry was edited by Knocky737 on Tuesday, 30 September 2014 at 09:47:49 UTC."],"descriptionSnippet":"                                                 Ein Familien-Cache! ","status":"kann gesucht werden"}