{"hiddenAt":"01.03.2014","waypoint":"OC108FD","coordinates":"E 009° 54.000' N 48° 28.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC108FD","description":"Als erstes sucht ihr nach einer Spezifikation für eine Methode, mit der der Eisengehalt von Natriumhydroxyd (technisch) bestimmt werden kann, sofern er 0,5 mg/kg oder mehr beträgt. Dabei wird 3-wertiges Eisen durch Hydroxylammoniumchlorid reduziert und mit 1,10-Phentanthrolin komplexiert. Mittels photometrischer Messung (510 nm) des Eisen/1,10-Phenanthrolin-Komplexes lässt den Eisengehalt sehr genau bestimmen. (1974)Hier erhaltet ihr ABC.Nun müsst Ihr noch die Spezifikation des \"modular vehicle communication interface\" ermitteln und zwar genauer die, bei der die Schnittstelle zu den Test- und Diagnoseanwendungen (application programming interface) definiert wird.Das Ergebnis ist DEFGHDie Dose befindet sich bei: 48°27.ABC, 9°53.DEF© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qb lbh fcrnx ratyvfu?/ hagre Fgrva","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Alles isoliert! von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":["dogesu / 22.11.2017 / HinweisKontrolle: alles O.K., die Dose wartet auf Besucher!","makuli / 10.04.2016 / gefundenDas war nicht so unser Fachgebiet, aber die Tante wusste Bescheid.Vor Ort haben wir dann etwas länger gesucht und wollten schon aufgeben, als sich die Dose dann doch noch zeigte.TFTC","dogesu / 30.03.2016 / kann gesucht werdenein neues Döslein wartet auf Besucher","dogesu / 22.02.2016 / momentan nicht verfügbarDiese Dose macht gerade einen Ausflug :-(","DrMaFu / 22.03.2014 / gefundenMein Tag begann heute schon recht zeitig und da das Wetter nicht so toll gemeldet war, meine Frau mit Kleinmaeusiges andere Pläne hatte stand ich schon um kurz vor 9 Uhr vor den Toren des Radsport Reyhle in Dornstadt um mir für weitere ausgedehnte Caching-Touren mal ein Mountainbike zuzulegen.Ja, uns als ich da so stand kam ein Fahrzeug gefahren aus dem sich mein Kollege und Mitcacher DasMammut67 mit seiner Tochter DerSteinbock28 zu mir gesellte.Wenige Minuten später kam ich aus der Werkstatt und wen musste ich im Verkaufsraum sehen .... RzwoDvier.Total cool, hätten wir uns dort verabredet hätte es nicht so gut funktioniert als das zufällig Treffen welches von uns ALS ZEICHEN angesehen wurde und uns veranlasst hat noch eine kleine Dosenrund zu machen und so zog ich gemeinsam mit RzwoDvier los um im Dornstädter Rätselwald 2 aufzuräumen.Diese Dose war unsere erste Dose durch den Wald. Das Rätsel hatte ich schon länger gelöst herumliegen nur nie eingesammelt. Heute dann endlich.....TFTC,DrMaFu","hochfa / 09.03.2014 / gefundenDie KO wurde schon vor einiger zeit isoliert. Und so konnten wir uns bei Top-Wetter ins Logbuch eintragen.Tftc","icho40 / 09.03.2014 / gefundenNachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen  Eine der Spezifikationen war mir schon länger bekannt,die andere kenne ich jetzt.Danke für das Rätsel und die Dose"],"descriptionSnippet":"","status":"kann gesucht werden"}