{"hiddenAt":"28.02.2014","waypoint":"OC108E4","coordinates":"E 009° 26.700' N 47° 36.150'","link":"https://www.opencaching.de/viewcache.php?wp=OC108E4","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Wir suchen Straßenlaternen! Bei Tag oder bei Nacht, an Autobahnen oder in der finsteren Gasse, High-Tec oder seit 20 Jahren defekt, Hauptsache: Sie steht noch an Straße oder Weg. Das hier abgebildete Exemplar befindet sich in einer Grünanlage hinter dem Martin-Gropius-Bau in Berlin, Stresemannstraße. Um die Safari mitzumachen, müsst Ihr Folgendes tun:- Findet eine Straßenlaterne! - Das dürfte nicht allzu schwierig sein -- Diese Straßenlaterne und der Straßenzug, Weg, etc. an dem sie steht, darf bisher noch nicht geloggt worden sein.- Macht ein Foto von der Laterne mit Eurem GPS darauf, am besten noch eines von der Umgebung!- Gebt Ort, Straße und die Koordinaten an! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. © Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Straßenlaternen von Rabarba","cacheType":"virtueller Cache","terrain":1,"logs":["simmerl7 / 08.10.2017 / gefunden#47Diese Straßenlaterne steht in Geretsried im Blombergweg, bin hier heute vorbeispaziert. N 47° 52.339 E 011 28.362TFTCSimmerl","Philibert21 / 25.09.2017 / gefundenAuf diesem Wege möchte ich meine Heimat Warendorf vorstellen.Diese antike Straßenlanterne habe ich auf der Brücke zum Emssee entdeckt.Koordinaten: N   51°57.238O 007°59.505Vielen Dank für die Safari!","weltengreif / 23.08.2017 / gefundenN51 15.444 E7 8.645Walking around Wuppertal after some minor business here I spotted this rather intricately adorned lamppost on Herzogstraße.Cache #7380 (approx.)Found on 23 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","aukue / 03.08.2017 / gefundenEine Straßenlaterne in Murrhardt (im Schwäbischen Wald) in der Schlehenstraße - nicht besonders hübsch, nicht besonders selten, aber besonders nah - so nah, dass ich Herrn aukue überreden konnte, mal schnell dort hin zu laufen, damit ich ein Foto schießen kann!  Koordinaten:  N 48 58.800 E 009 38.471 Gruß aukue","RICCCO363 / 12.04.2017 17:37 / gefundenrein zufälligerweise entdeckt von Balkonien herab 🤠 in Freiberg/Sa. Karl-Kegel-Str./Maxim-Gorki-Str.","Nimuria / 23.02.2017 / gefundenEine Laterne im schönen SpechtritzN50° 57.104E013° 38.291","Seebaer777 / 29.01.2017 / gefundenAuf dem Marktplatz in Siegburg fanden wir stylische Laternen, schön historisch.Koords: N 50°47.816 E 7°12.449","Tinkus / 01.11.2016 17:47 / gefundenDiese dicht bewachsene Laterne habe ich in Alcúdia/Mallora entdeckt, fotografiert auf der Statdmauer an der Camí de Ronda:N 39° 51.264 E 003° 07.188","Schadi / 31.10.2016 / gefundenFür diesen Safari-Cache präsentiere ich die riesigen Strassenlaternen, die in Wiesdorf, im Zentrum von Leverkusen, entlang des Europarings stehen. Das Wort \"Laterne\" passt hier sicher nicht mehr, eigentlich sind es fast schon Flutlichter! Aber sie haben eindeutig die Funktion, den Straßenverkehr zu erleuchten. Ich habe mir speziell die XXL-Strassenlaterne ausgesucht, die etwas abseits an einem Zubringer zum Europaring, der Rathenau-Straße steht. Die genaue Position ist: N 51 02.005  E 6 59.538Danke für den Safari-Cache!","eukalyptus / 31.10.2016 10:10 / gefundenIn Hannover habe ich diese Straßenlaterne gesehen und sie für diese Safari fotografiert bei N 52° 21.397 E 009° 44.381. ","meerespanda / 05.10.2016 19:40 / gefundenN 50° 56.481 E 006° 57.580","Droelfzehn / 11.09.2016 / gefundenDas Bild entstand zwar schon am 03.06.2014 und in einem ganz anderen Zusammenhang, kann aber von mir hier \"wiederverwendet\" werden... Das eigentliche Zielobjekt war nämlich der Kran oder genauer der Cache \"Altes Eisen\" (GC2WBV8). Die Laterne schöne, alte Laterne befindet sich auf dem General-Aster-Weg, einem Verbindungsweg von der Hofstraße/Charlottenstraße zum Felsenweg, bei den Koordinaten N  50° 21.657' E 007° 36.700'.TFTSCDroelfzehn","claudifa / 09.09.2016 / gefundenDiese Laternen stehen an der Domplatte in Köln und bilden einen modernen Kontrast zum imposanten Kölner Dom dahinter.Die fotografierte Lampe steht links am Hauptportal des Doms bei N 50° 56.480 E 006° 57.422.   Danke fürs Herführen an diese tolle Location, und danke für meinen OC-Cache Nr. 39    ","Valar.Morghulis / 16.08.2016 / gefundenAuf dem Vorplatz des Amtsgerichts in Grimma an der Ecke Klostergasse / Schlossgraben entdeckte ich heute diese tolle Straßenlaterne.Genauer gesagt befindet sie sich bei:N 51° 14.247E 012 ° 43.900Viele Grüße aus Grimma und ein Dankeschön für die tolle Safari-Cache-Idee. Valar.Morghulis16.August 2016","schmalzstulle / 14.08.2016 / gefundenDiese schöne Straßenlaterne befindet sich in Berlin-Moabit, Bandelstraße 39-40, gegenüber der Christ Embassy Church.N 52° 31.639 E 13° 20.973Danke für diesen vituellen Cache.","wirschatzfinder / 02.07.2016 16:58 / gefundenMeine Straßenlaterne steht in Mixdorf, Am Bahnhof.DDR Straßenleuchte Bauart RSL1 (Rostocker Straßenleuchte oder Rundscheibenleuchte)N 52°11.834 E 014°23.638","Nelly 01 / 19.06.2016 / gefundenMit ekorren in Pfullendorf diese Laternen gefunden und sie für würdig befunden sie zu loggen ;)","ekorren / 19.06.2016 / gefundenPfullendorf, HauptstraßeN 47°55.458' E 9°15.349'Diese fünflampige Laterne haben Nelly 01 und ich in Pfullendorf entdeckt und dachten, dass sie für die Safari würdig genug ist ;)","Andreas.Mann / 23.04.2016 / gefundenDie hier abgebildete Straßenlaterne steht am Inneren Laufer Platz in Nürnberg. Im Hintergrund ist der Laufer Schlagturm zu sehen, einer von zwei noch erhaltenen Türmen der vorletzten Stadtbefestigung.Zu finden ist die Laterne bei N 49 27.356 E 011 05.036TFTC","BESTPOE / 29.03.2016 / gefundenN 50° 41.860, E 011° 35.835In Pößneck wurden in Verbindung mit der Landesgartenschau 2000 viele Straßenlaternen installiert, hier an einem Aussichtswohnweg."],"descriptionSnippet":"Straßenlaternen-Safari","status":"kann gesucht werden"}