{"hiddenAt":"09.06.2013","waypoint":"OC1069C","coordinates":"E 009° 07.932' N 47° 41.161'","link":"https://www.opencaching.de/viewcache.php?wp=OC1069C","description":"Westtangente WollmatingenMit dem Planfeststellungsbeschluss des Regierungspräsidiums Freiburg vom 21. Novemer 2008 lag die „Baugenehmigung\" für die knapp zwei Kilometer lange Westumfahrung  von Konstanz-Wollmatingen (Westtangente Wollmatingen) vor. Ziel war die Schaffung einer Verbindung zwischen der Nordumfahrung Wollmatingen und der bereits planfestgestellten zweibahnigen B 33 neu, um dadurch die Ortsdurchfahrt von Wollmatingen vom Durchgangsverkehr zu entlasten. Die Straße beginnt westlich des Landeplatzes von Konstanz im Bereich der heutigen Einmündung der Byk Gulden-Straße in die B 33, quert die Bahnlinie Radolfzell-Konstanz mit einer Brücke und verläuft dann in geschwungener Linienführung im Freiraum zwischen den Konstanzer Ortsteilen Eichbühl und Wollmatingen, um dann an die bereits gebaute Nordumfahrung von Wollmatingen anzubinden..Bestandteil der Planung waren neben den Straßenbaumaßnahmen auch die teilweise Umgestaltung des untergeordneten Wegenetzes und die Durchführung von landschaftspflegerischen Begleitmaßnahmen auf Grundstücken im Rand- und Nahbereich der Straße. Umfangreichere bzw. nicht im Nahbereich der Straße befindliche landschaftpflegerische Maßnahmen sind im Gewann Göldenen zwischen vorhandener Bebauung und der Westtangente, im Bereich der Gewanne Öhmdwiesen, Kleinspitälespitz und Bätersmösle und des Mühlegrabens, im Bereich des Alaugrabens, der Gewanne Alau und Salden und dem Drumlin Löwern, dem Gewann Hirschotten südlich der L 220 und den Gewannen Hörenberg und Dellenwiesen nördlich der L 220 durchgeführt worden.Weiterhin sieht die Planung einen vollständigen Rückbau der bestehenden L 220 zwischen dem Anschluss an die Westtangente und der Waldsiedlung Reichenau zu einem Grünweg vor.Alle Caches sind gut machbar zu Fuß oder mit dem Fahrrad, Kinderwagen und anderen rollbaren Transportmitteln außer Kfz.Länge der Strecke einfach: ca. 2 KmViel Spaß beim Suchen© Pedroolio, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"iba qrara tvog rf vzzre mjrv","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Westtangente#1 Bahnüberquerung von Pedroolio","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 11.03.2018 / Hinweislaut dem Listing auf der anderen Plattform wurde der Cache um wenige Meter nach NNO verlegt:mjvfpuratryohaqtenhzntargvfpuA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Robidog24 / 12.03.2017 / gefundenAn diesem Kleinen hier sind wir laufend vorbeigegangen, er liegt wirklich genau vor der Haustür. Eigentlich ist er sozusagen genau vor den Augen, kommt nur auf die Blickrichtung an.Schönes, unerwartetes Versteck.Vielen Dank für´s Legen und Pflegen.Ein Glückskäferle ist eingezogen.Been there, done that #46.","AnCo 61 / 10.06.2016 13:06 / gefundenGefunden!  [:D]Das Logbuch sollte erneuert werden! TFTC,  Andreas(#13)","pjacobi / 30.08.2014 / gefundenAuf Bodensee-Radtour mit Knubbelsanne gefunden. Doch nicht ganz einfach, besonders für notorische Blindfische wie mich. Danke für den Cache!Wichtiger Hinweis to whom it may concern: Es geht wirklich nur darum einen Cache zu finden, nicht darum, die Brücke zu demontieren.                                                                                                                                                    ","ajokoira / 19.06.2014 / gefundenWährend einem Kurzurlaub diesen Kleinen besucht, gefunden und geloggt.Danke fürs verstecken und Grüße aus Rheinland-Pfalzajokoira                                                                                                                           ","FallobstBirne / 10.05.2014 13:02 / gefundenMit DonTeam auf kleiner Fahrradtour. Alle Caches konnten gut und meist muggelfrei geloggt werden. Vielen Dank für die Runde.Liebe Grüße, FallobstBirne","martin290781 / 15.03.2014 16:00 / nicht gefundenLeider nichts gefunden ","*ra / 01.08.2013 / gefundenEin weiterer Cache in meiner Homezone.Sorry für den späten Log, aber ich trage jetzt mal alles nach, was sich so angesammelt hat mit dem selben Datum wie auf GC."],"descriptionSnippet":"Eine kleine Cache-Serie entlang der neuen Westtangente Wollmatingen. Streckenlänge einfach ca. 2 Km.","status":"kann gesucht werden"}