{"hiddenAt":"06.06.2014","waypoint":"OC10E62","coordinates":"E 008° 58.952' N 50° 32.524'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E62","description":"                         Ein Kurzmulti entlang der alten, fast vergessenen Bahnlinie Hungen - Mücke.Vom Parkplatz (N 50° 32.524 E 008° 58.952) geht es zum \"Einstieg\" (N 50° 32.507 E 008° 59.020) auf die alte Trasse (siehe Wegepunkte) zuStage 1 (N50° 32.489 E 008° 59.091): Menschen, die gerne rechnen, finden heraus, welche Hausnummer das an dieser Stelle (links) gelegene Haus hat. (A = _____)Von diesem Punkt (Stage 1) geht es circa 70 MEINER normalen, eher etwas länger gemachten, Schritte an der Trasse entlang. Für Menschen, die lieber rechnen und Koordinaten benötigen:Rechnung für das Final: N50° 32.4(A+22)   E008° 59.1A   (Die Koordinaten sind hier sehr schwierig zu bestimmen, dies liegt an den \"geologischen\" Gegebenheiten) Bitte Stift mitbringen!© welllife, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhrefcnyg va pvepn rva Zrgre Ubrur,Rxavy Rgvrf ;)","caseType":"klein","difficulty":2,"condition":"ok","name":"Alte Bahnstrecken - Bahnhof Laubach von welllife","cacheType":"Multicache","terrain":1.5,"logs":["Nekromiko / 21.03.2018 / gefundenAls das Seminar endete, war es noch früh genug um diesen kleinen Multi anzugehen.Da ich die Vorlogs gelesen hatte, war ich passend ausgerüstet und nun ist dort wieder eine Dose zu finden ;-)Vorher wurden aber nochmal alle Spalten kontrolliert und die DNF's bestätigt... Danke für das kleine Intermezzo!nekromiko","weissaberkeinen / 28.02.2016 13:26 / nicht gefundenBei einer Fahrradtour Richtung Laubach habe ich hier heute mal nachgeschaut. Interessanter Ort, vielen Dank fürs Zeigen.Dose habe ich leider nicht gefunden, auch nicht nach Erweitern des Suchradius und Ausleuchten aller linken und rechten Mauerspalten und -löcher.","FlashCool / 17.01.2016 / nicht gefundenAusflug ins schöne Laubach. Entlang der alten Bahntrasse führte uns zunächst dieser Weg. Die gesuchte Zahl war gut zu finden, aber beim Final wurden wir leider nicht fündig. Alle möglichen Verstecke waren leer. Schade. Trotzdem war es aber ein sehr schöner Spaziergang im Schnee. Vielen Dank für's Zeigen und beste Grüße aus Bad Vilbel. Christine & Daniel","welllife / 01.10.2014 / HinweisHallo miffilizzi, Danke für das schöne Foto und den tollen Log! Freut mich, dass du diesen Cache ganz unkompiziert gefunden hast - trotz seiner \"Unzulänglichkeit\".  Viele Grüße wellife","miffilizzi / 16.09.2014 / gefundenHallo welllife,eigentlich wollte ich ja der Prinzesin noch einen Besuch abstatten, aber du weißt ja, mein Internetempfang in Laubach ...Letztendlich mag ich ja alte Eisenbahnen sowieso lieber als Prinzessinnen :D und so hab ich eben den hier über den Daumen gepeilt gefunden. Schade, dass er nicht bei GC erscheinen wird, hat mir  aber trotzdem großen Spaß gemacht :) Tolle Stelle ! Vielen Dank für die Serie und schönste Grüße von miffilizzi"],"descriptionSnippet":"Stillgelegte Bahntrasse in Laubach/Hessen","status":"kann gesucht werden"}