{"hiddenAt":"13.06.2014","waypoint":"OC10EA4","coordinates":"E 012° 53.409' N 47° 43.846'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EA4","description":"Der Cache ist gleichzeitig Ausgangspunkt für eine etwa einstündige Wanderung auf schattigen Waldwegen, die an keiner Stelle verlassen werden müssen. Unterwegs können in Kürze weitere Caches gefunden werden. Kostenlos parken bei N 47° 43.917 E 012° 53.256Vom Parkplatz aus in Richtung Osten kann der Königsweg nicht verfehlt werden. Auf Grund der Hanglage ist GPS möglicherweise etwas ungenau . Nötigenfalls hilft der Tipp.Der Spaziergang führt zunächst auf dem Königsweg in nordöstl. Richtung bis N 47° 44.113 E 12° 53.758, von dort in südl. Richtung leicht bergauf bis etwa N 47° 43.907 E 12° 53.606 und bei N 47° 43.666 E 12° 53.318 etwas steiler abwärts an den Fuß des Kirchholzes. Auf dem Egerländerweg und/oder durch den Park des Karlsgymnasiums wieder zum Parkplatz.© Medesimo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbfgraybf cnexra orv A 47° 43.917 R 012° 53.256","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Eckl Stone von Medesimo","cacheType":"normaler Cache","terrain":1.5,"logs":["MarKe / 27.07.2016 20:09 / gefundenEin gutes Versteck an einem schönen Ort!Vielen Dank fürs Verstecken und Pflegen und viele Grüße aus dem Ruhrgebiet ☺","GestiefeltesKätzchen / 28.04.2016 15:05 / gefunden28. April 2016 15:05Vielen Dank fürs Auslegen und Pflegen dieses Geocaches. Euer GestiefeltesKätzchen","MARIOMB / 24.03.2016 19:02 / gefundenBei einem Spaziergang mit TeamMB auf Anhieb den richtigen Zug gemacht. DFDD!","TeamMB / 24.03.2016 17:54 / gefundenToller Gründonnerstagnachmittagschlechtwettercachingtourfund. TFTC","stephanderpfeifer / 02.02.2016 21:56 / gefundenDer Stein des Anstoßes war schnell ausgemacht, nur ein Muggelpärchen musste ich vorbeilassen.Danke fürs Doserl","hooby51 / 25.01.2016 / gefundenWährend des Besuchs in Inzell einen Abstecher nach Bad Reichenhall gemacht und auch diesen Cache gut gefunden. Danke für den Cache, und einen Gruß aus Hamburg, hooby51.","kräuterweiberl / 22.11.2015 13:34 / gefundenTftc","Ruro123 / 25.02.2015 17:12 / gefundenSchnell gefunden. ","Nati&Ludi / 10.10.2014 11:50 / gefundenSehr cooles Versteck! TFTC","Zellani / 25.06.2014 / gefundenDiese schöne Runde gestern gegangen. Alle Caches gefunden. Die Spoilerbilder haben sehr geholfen.Zellani"],"descriptionSnippet":"Nomen est omen","status":"kann gesucht werden"}