{"hiddenAt":"11.12.2013","waypoint":"OC10520","coordinates":"E 007° 47.510' N 50° 57.179'","link":"https://www.opencaching.de/viewcache.php?wp=OC10520","description":"Fahre bei Gelegenheit mal nach \"NE\" oder \"EG\"! Den Cache wirst Du dort jedoch nicht finden. Löse das nachstehende Problem und Du wirst fündig!Ob Du Recht hast oder nicht verrrät Dir gleich ....... GeoChecker.com.© Waffelbracke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"- Vz Pnpur vfg Cyngm süe Pbvaf haq xyrvar GO´f- Jb sruyg qvr ahyy- Fgvsg resbeqreyvpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Rund ums Schild (1) von Waffelbracke","cacheType":"Rätselcache","terrain":2.5,"logs":["SimonaAndi / 19.08.2015 18:47 / gefundenHeute sollte meine Cacherunde mit diesem Mystery-Cache beginnen. Das Rätsel war schnell gelöst und die Dose konnte ich auch gut finden. Das Logbuch ist schon sehr feucht, aber ich konnte mich noch gut eintragen. Vielen Dank fürs Zeigen!","paemman / 06.05.2015 / gefundenAuf den ersten Blick dachte - was soll das denn sein? Auf den zweiten Blick war das Rätsel dann ganz leicht.Da ich heute in der Gegend war, habe ich die Dose dann mal besucht.Danke für den Cachepaemman","Waffelbracke / 01.05.2014 / kann gesucht werdenAlles in Ordnung! Viel Spass","Waffelbracke / 23.04.2014 / momentan nicht verfügbarDas Areal ist momentan gesperrt. Es geht bald weiter. ","Blindekuh 007 / 04.03.2014 15:10 / gefundenVielen Dank!","Nordlandkai / 13.12.2013 18:40 / gefundenAls gestern das Listing raus kam habe ich mich sofort an die Lösung gemacht, denn heute hatte ich einen Termin in der Gegend. Und nach kurzer Zeit hatte ich grünes Licht vom Checker.Heute beim Outdoorteil ging es nicht so schnell. Mein GPS schickte mich mitten in den Verkehr, wobei das Kartenbild ganz anders aussah. Nach neuem Hochfahren passte dann auch der Weg.  Vor Ort war ich dann äußerst vorsichtig wo ich hin trete. Aber die Dose zeigte sich erfreulicherweise sehr schnell.Vielen Dank für das Rätsel und den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}