{"hiddenAt":"02.10.2013","waypoint":"OC10B37","coordinates":"E 011° 34.568' N 48° 08.232'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B37","description":"Infos:Dieser Cache ist ein Wherigo!Treffpunkt mit Pumuckl am MarienplatzDauer: ca. 2-3 StundenUm 11 und 12 Uhr ist Glockenspiel am Marienplatz, wer es sich anschauen willan den Stationen sind unterschiedliche (virtuelle) Aufgaben zu erledigengeübter Umgang mit Wherigo ist von Vorteilhier gibt es Infos von mir zu den verschiedenen Geräten und deren Playern.In Kürze: wegen Sounds und Stabilität lieber smartphones als GarminsFinal:Das Final hat folgende Öffnungszeiten:Zur Sommerzeit: Mo-Fr 9-18:30 Sa, So und Feiertag 10-18:30Zur Winterzeit: Mo-Fr 9-17:30 Sa, So, Feiertag 10-17:30und kostet einen kleinen Eintritt:Erwachsene 2,00€Schüler und Studenten 1,00€Kinder 0,30€Es müssen viele Treppen gestiegen werden und es gibt keinen Aufzug.Der Finalbereich ist tw. extrem vermuggelt, aber im Grunde ist es nicht schlimm, wenn man beobachtet wird. Die Dose ist sicher!Hotline:Die Cartridge ist relativ komplex programmiert und einige Geräte sind schnell mal überfordert (besonders Garmins), deswegen gibt es eine integrierte virtuelle Hotline zur Unterstützung bei technischen Problemen:Zusätzlich zur automatischen Speichern kann man hier auch manuel zwischenspeichern (nicht nötig wenn es reibungslos läuft)man kann ein Gerät eines Kollegen \"wiederbeleben\" oder \"dazuholen\", wenn das eigene noch im Spiel ist. Einfach unter DIREKTWAHL die 0800110 wählenWichtig für \"Einzelkämpfer\" (merken!): Wenn das Gerät sich unwiederbringlich verabschiedet hat, die Cartridge ganz von Vorne starten (nicht die gespeicherte Version) und unter DIREKTWAHL die 0800112 wählen, da naht (Selbst-)RettungMitnehmen:Stadtplan ist evtl. hilfreich, wenn man im Player keine Karte hat (gibts am Marienplatz in der Touristeninfo)eine volle Mignon (AA-Batterie), wer dem Final etwas gutes tun willDownloads*:Cartridge für SmartphonesCartridge für Garmin-Geräte*: Laut OC-Guidelines sind Wherigos nicht erlaubt, wenn dazu ein Account auf einer fremden Website nötig ist, deswegen gibt es hier direkt die Cartridge. Falls Du auf wherigo.com loggen willst, musst du dir den Wherigo von dort downloaden. Viel Spaß wünscht keogarl© keogarl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"sightseeking@munich [DE/EN] (Wherigo) von keogarl","cacheType":"unbekannter Cachetyp","terrain":2,"logs":["hihatzz / 27.11.2017 / gefundenNachdem ich dienstlich in München war hab ich mich natürlich dem ein oder anderen Cache gewidmet, Wherigos sind da meine bevorzugten Ziele.Schön mal wieder durch die \"alte\" Heimat geführt zu werden.Leider konnte ich das \"originale\" Final nicht suchen da ich zu spät dran war, so musste ich mich in dem Ersatz irgendwo dazwischen schreiben, da das Logbuch voll ist.Tolle Story, das hat Spaß gemacht!Grüße aus Regensburg,hihatzzIN: blaues Herzl","Lineflyer / 21.10.2017 / gefundenMir diesem Wherigo starteten wir in den Sightseeing- und Cachingtag.Perfekt gemachte Cartridge mit vielen Finessen, die das ganze zu einem Spiel fast im Stil eines Point and Click Adventures gemacht hat.Pumuckl hat uns ohne technische Probleme den Weg gewiesen inkl. lustigem Handeln im Hofgarten und mit der Feststellung, dass ich kein Pferd reiten kann. [;)]Das Final war heute mittag dann aber leider total überfüllt, weswegen wir erstmal in den englischen Garten gefahren sind.Pünktlich zum Sonnenuntergang gings dann wieser zum tollen Final mit anschließender ausgiebiger Fotosession.Ein ausgesprochen stimmiger Cache: Man sieht einiges von der Altstadt,  lernt dabei etwas und mit dem Final hat sich der Owner sowohl von der Lage als auch von der Handwerksarbeit nicht lumpen lassen. Wir hatten einen tollen Tag!!Out: TBIn: Dickes blaues Herz, 5 SterneTFTC!# 4253, 18:10---*Geloggt mit [c:geo](http://www.cgeo.org) für Android*","Heinzybaby / 11.07.2017 / gefundenBei super Sommerwetter machte ich mich heute zusammen mit meiner Geomaus in München auf den Weg, um in der bayerischen Metropole ein paar Flecken auf der Landkarte in leuchtend gelbe Smileys umzuwandeln. Heute lag der Fokus eher auf der Innenstadt.Nach dem Fotoshooting auf dem Marienplatz widmeten wir uns ganz dem Wherigo Stadtrundgang mit dem Pumuckl. Das Galaxy S3 hielt tapfer durch, lediglich die Reiterei bescherte uns doch so einige Probs. Trotzdem schlugen wir uns wacker zum interessant platzierten Final durch und genossen nach diesem erfolgreichen Abenteuer die schöne Aussicht. Für die schöne Runde lasse ich gerne ein blaues Herzchen zurück!In:- TB HIWC Coin- Fav-PointOut: nixT4TC! #2.957BTW:Der Unlock Code hat im übrigens im Inventar gefehlt, aber es ging auch so :-)","Schatzforscher / 21.01.2017 06:11 / gefundenNach dem ich beim letzten Mal nicht den Cache öffnen konnte und ich ohnehin in die Stadt musste, bin ich noch mal kurz hier vorbeigeschlittert. Das Final ist wirklich super. Aber auch der WhereIGo mit den vielen Orten hat mir sehr gut gefallen. Die Zwerge habe mich fast in den Wahnsinn getrieben, aber auch hier bin ich dann irgendwann weiter gekommen. Ich frage mich, ob die Zwerge und Pumuckl nicht doch im Klinsch sind. Zumindest machte das mir so den Eindruck. Bei intensiven Schneefall hatte ich eigentlich irgendwann erwartet, dass das Handy streikt. Aber das war Gott sei Dank nicht der Fall. Hier habe ich mein blaues Herz verloren und bin sehr dankbar für die unterhaltsame Zeit.Vielen Dank für den Cache sagt der Schatzforscher","porthos / 02.01.2017 / gefundenDas war wirklich ein schöner und interessanter wherigo.Vielen Dank für die tolle Idee.","Schachgeist / 26.06.2016 12:52 / gefundenAls Pumuckl und München Fan konnte ich mir den hier nicht entgehen lassen.Diese Runde hat wirklich Spaß gemacht. Wir mussten sie wegen Zeitmangel in zwei Etappen teilen. Dafür durfte ich die Vorfreude auf das Final nach dieser tollen Runde länger genießen. Jede der Stationen fand ich auf ihre Art super und wir hatten viel Spaß.Das Ende hat dem ganzen noch die Krone aufgesetzt. Wir haben ganz schön gestaunt. Es war zwar etwas schwierig hier unbemerkt vorzugehen, aber ich denke es hat geklappt.Wirklich rundum gelungen dieser Cache.","Habicht 25 / 22.05.2016 / gefundenHeute keine große Lust gehabt weit rauszufahren, also dann ab in die Innenstadt. Am Marienplatz angekommen, stellte ich fest, dass dort die Meisterfeier des FCB stattfindet. Also überall Absperrungen und Wachposten. Schnell die Aufgabe am Marienplatz erledigt und schon gings zu den anderen Stationen. Alle nett angelegt und die Aufgaben waren gut zu erledigen, nur das Reiten auf dem Pony ging schief. Am Finale angekommen musste ich dann auch noch feststellen, dass der Besuch der Dose für noch eine Stunde gesperrt war. Nach einem kurzen Ratsch mit dem Turmwächter ließ mich der doch ganz alleine zur tollen Dose vordringen. Nach dem Log und dem unvermeidlichen Finalfoto hatte ich Probleme mit dem Schließen der Dose, aber nach nochmaligen Lesen der Anleitung wars dann doch nicht so schlimm. Danke für die Führung an die mir schon bekannten Plätze und Sehenswürdigkeiten Münchens.","julschn1982 / 25.04.2016 / gefundenEigentlich war für heute eine größere Radltour geplant, aber das Wetter hatte uns da einen Strich durch die Rechnung gemacht Auf dem Rückweg - naja einen größeren Umweg mussten wir schon nehmen - von den beiden Wherigos in Dachau kamen wir hier auch vorbei Diesen Wherigo haben wir schon vor einer Weile absolviert, aber zum Final hatten wir es bisher noch nicht geschafft. Heute holten wir dies zusammen mit kwgust nun nach. DFDC! Tolle Sache, da lassen wir gerne ein Schleiferl da!","kerdir / 18.04.2016 20:55 / gefundenWir haben diesen cache gefunden am 17.08.2014, während unserem Besuch des Gigas in München, und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem Datum und schreiben das Datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","*Eichhörnle* / 17.03.2016 20:58 / gefundenJa der Pumuckl.Wohl bekannt ist er immer noch. Und gern hat man ihn früher angeguckt.Die Stadtführung war toll gemacht und das Final natürlich das Highlight.Während ich die Führung ja schon gestern hatte, bin ich heute nur noch ganz schnell zum Final.Dankeschön *Eichhörnle*","live-D / 05.03.2016 16:44 / gefundenGC-LogDer Sightseeing Cache. Den hatte ich schon vor Ewigkeiten geplant, aber damals durfte ich mein Handy zur Reparatur geben und mit dem Ersatzgerät gehen keine WIG`s (Huawai). Aber aufgeschoben ist ja nicht aufgehoben und so entschloss ich mich heute kurzfristig dazu, den anzugehen, da ich am Nachmittag frei hatte. Also auf zum Marienplatz und los gehts. Ich habe eine nette Zeit mit dem kleinen Kerl (fast hätte ich Kobold geschrieben) verbracht. Er hat mir ein paar Sachen gezeigt (die mir zwar von berufswegen nicht neu waren, aber trotzdem immer wieder nett) und dazwischen konnte ich ihm auch helfen wieder an seine Kugeln zu gelangen. Wie nicht anders zu erwarten, kann eine Stadführung mit`m Pumuckl einfach nur gut und lustig sein. Nach knapp 2,5 Std. hatte ich alle Stationen gemeistert und befand mich am Finale. Auch von mir ein Danke an die Betreiber, das sie dies ermöglichen. Aber wie schon aus der Vergangenheit bekannt sind die Betreiber hier offen für unser Hobby. Das erste Döschen was an diesen Koordinaten lag habe ich bereits 2011 geloggt gehabt, somit war es fast ehrensache, das auch der hier mal fällig sein muss. Und es ist auch von der Dose eine ganz klare Steigerung geworden (wer den alten nicht mehr kennt - davor war es eine Filmdose). Einzig das ich am Finale einige male \"ein paar\" Muggels abwarten musste, hat etwas länger gedauert als eingeplant. Aber damit ist am Samstag und hier auch definitiv zu rechnen - und wohl nicht nur am Samstag. Der WIG hat bei mir (Samsung Note 4) hervorragend und ohne Probleme funktioniert. Danke auch hierfür. Fazit  - ein rundum gelungener Cache, der mit neuen Ideen aufwartet und super umgesetzt ist. Das heißt in der Summe - blaues Schleiferl rumgebunden, damit der Behälter nichs abstürzt. Batterien hatte ich leider keine dabei - vielleicht kann ein Nachlogger mal 2 AA mitnehmen und die schöne Konstruktion wieder zum laufen bekommen. Danke fürs legen und pflegen keogarlsagt live-DGefunden am 05.03.2016 um 16:44:56","SirHalbi / 10.02.2016 10:45 / gefundenDen WIG und die damit gut ausgearbeitete Stadtführung habe ich im letzten Jahr bereits absolviert. Den Zugang zum Final habe ich bislang immer wieder verschoben, heute ergab sich endlich die Möglichkeit. Den ein oder anderen Muggel musste ich vorbeiziehen lassen, bzw. bin ich Ihnen gefolgt und dann vor ihnen zurückgekehrt um in Ruhe loggen zu können. Ich konnte einen guten Moment abpassen, als aus keiner der beiden Richtungen jemand zu hören war.Der Cache ist in gutem Zustand. Das Logbuch bietet Platz für weitere Einträge.Danke an keogarl für diesen Cache.TFTCgefunden: 10:45 Uhr","GaswerkAugsburg / 13.12.2015 / gefundenMeine Frau wollte heute nach München aufs Tollwood und ich war heute Chauffeur.Nachdem ich nicht so viel Lust auf das Toolwood hatte, entschied ich mich für eine Cachetour durch München.Primär stand der Wherigo sightseeking@munich mit Pumuckl auf dem Plan, ebenso der Lost Place U-Bahnhof Olympiastadion und der Mechanix. Erfreulicherweise habe ich alle geschafft.Natürlich habe ich auch die Dose mitgenommen die auf dem Weg lagen.Puh- hier ist aber selbst am Sonntag viel Los, liegt das an Weihnachten oder so - keine Ahnung.Jedoch war es schon ein D5 einen Parkplatz in der Stadt zu bekommen.Vielen Dank an den Pumuckl der mir so nett die Stadt gezeigt hat und an seine vielen Helferlein, die mir geholfen haben, seine Murmeln wieder zu bekommen.Das Highlight war aber natürlich das tolle Final. Natürlich bin ich auch weitergegangen, für jemand, der immer wieder mit Besuchergruppen auf den 84m hohen Augsburger Gaskessel geht, wäre das ja blamabel, da nicht hochzugehen......Nur den Augsburger Gaskessel hab ich von da nicht gesehen - Schade[:(]Natürlich hab ich für den Pumuckl eine extra schöne blaue Murmel da gelassen.Vielen Dank an keogarl fürs Legen und Pflegen des Caches.Dies war mein 4284. Geocache, den ich gefunden habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deHappy HuntingGaswerkAugsburgOli","Oli1878 / 08.11.2015 / gefundenDieser Wherigo stand schon ewig lange ganz, ganz oben auf meiner Wunschliste. Ursprünglich war dieser Cache als meine Nummer 4.000 geplant, aber um mal John Lennon zu zitieren: \"Leben ist das, was passiert, während du eifrig dabei bist, andere Pläne zu machen\" Aber hey, das ist auch eine würdige #4.015 Zusammen mit Mikawipa ging es heute auf diese sehr interessante und amüsante Stadtführung durch München. Das Wetter hat auch perfekt mitgespielt und die Zeit verging wie im Flug. Ich kann echt nicht sagen wie lange wir für diesen Wherigo gebraucht haben, aber es hat wahnsinnig viel Spaß gemacht die gestellten Aufgaben des Kobolds zu lösen und nebenbei habe ich noch viele interessante Dinge über die Landeshauptstadt erfahren.  Keine Ahnung warum, aber von den Locations haben mir irgendwie der Viktualienmarkt und die Brunnenfiguren am Besten gefallen. Tja. Und dann kam schon das Final. Wow. Wirklich grandios was hier auf die Beine gestellt wurde. Ist ein Finale vom Typ \"breites Grinsen im Gesicht\". Mehr wäre gespoilert...Habe einen TB reingelegt und binde selbstverständlich noch einen FP an das Listing.Danke für diesen grandiosen Cache und die damit verbundenen Mühen! Viele Grüße aus Augsburg, Oli1878 P.S. Die Cartridge lief auf einem Garmin Oregon 450 problemlos durch. Zwar nicht schnell, aber stabil ","CADS11 / 16.09.2015 / gefundenDer Wherigo war kein Problem. Die Dose zu finden auch nicht. Sie zu öffnen allerdings.Er ist nicht geeigneter Leute mit Gleitsichtbrille.Danke an keogarl für den Spaß. CADS11","Team Brummi / 13.07.2015 22:37 / gefundenWieder einmal eine gute Gelegenheit ein Sightseeing der anderen Art zu genießen.Und so ließen wir uns von dem kleinen Kerl zu den sehenswerten Orten leiten.Wirklich niedlich gemacht dieser WIG. Es hat Spass gemacht und lief alles problemlos.Danke für den Cache.","81241cacher / 03.05.2015 / gefundenLange hat´s gedauert, nun stehen auch wir im Logbuch. Log siehe geocaching.com","Knocky. / 11.02.2015 / gefundenHeute stand endlich mal dieser schöne WIG auf meinen Plan. Zwar bin ich wieder viel zu spät aus der Arbeit raus gekommen, aber egal. Der WIG lief jedenfalls auf meinen Android problemlos durch. Bei den einzelnen Stationen hatte ich auch keine Probleme diese zu finden. Der Kompass funktionierte beim Android auch einwandfrei und als ehemalige Münchnerin weiß man eigentlich eh auswendig wo man hin laufen muss. Recht lustig fand ich dann die Station am Hofbräuhaus. Mühsam im dunklen fand ich so nach und nach alle gesuchten Werte und war wirklich erstaunt wie viele es tatsächlich dort geben sollte. Auch der Viktualienmarkt war nett zu absolvieren und ich muß gestehen \"einen\" kannte ich selbst noch nicht. Zum Final gelangte ich dann leider zu Spät, echt schade und so musste ich mich leider mit den \"kleinen\" zufrieden geben. Na, ja - irgendwann muß ich mit Besuch sicherlich nochmal da hin und werde es mir dann sicherlich nicht entgehen lassen nochmal einen Besuch abzustatten.Mir hat es viel Spaß gemacht mit Pumuckl durch die Stadt zu laufen und dafür lasse ich natürlich gerne einen FP da.TFTC(siehe auch GC)","unertl / 31.10.2014 / gefundenDas war eine lustige Runde über bekannte Plätze:Im Hofgarten hatte ich mit einer professionellen Foto-Truppe zu kämpfen, die immer dort das beste Licht fand, wo ich auch hinmußte.Am Marstallplatz war ich auf meinem Drahtesel wohl zu schnell, konnte aber nach einigen Runden die Aufgabe erfolgreich abschließen (es gab dort übrigens keine Baustelle mehr).Am Final hatte ich dann einige Probleme, im finsteren Eck an die Truhe zu gelangen (da wäre eine Lampe hilfreich gewesen). Dann bin ich eben weiter gestiegen, und war heute zum erstenmal dort oben. Beim Abstieg traf ich dann F2-Beamer vor der Dose und ich konnte mich doch noch erfolgreich eintragen. Gruß und Danke fürs Öffnen.Vielen Dank dem rothaarigen Reiseleiterunertl","Die Eybacher / 15.10.2014 / gefundenSo heute mal München besucht und diesen webcam cache gemacht. Schwarze jacke am Brunnen Die Eybacher waren heute dem 15. Oktober 2014 um 10:57 hier unterwegs und haben unseren Cache Nummer 1637 hier gefunden. Wir danken dem Owner Windi für die Legung und das ausarbeiten des Caches The heart of munich. Bis bald im Wald."],"descriptionSnippet":"Pumuckl läd zu einem spielerischen Stadtrundgang ein ","status":"kann gesucht werden"}