{"hiddenAt":"26.04.2014","waypoint":"OC10EA2","coordinates":"E 008° 15.606' N 49° 59.461'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EA2","description":"Wie 605 soll auch auch dieser Cache ein wenig zu der Aufmunterung dienen. Nicht nur traurige Anlässe lassen einen in die Uniklinik kommen, es gibt auch tolle Momente, wie es jeden Tag in diesem Gebäude passiert, in dem das Personal alles gibt, damit eventuelle Jungcacher das Licht der Welt erblicken.Auch wir dürfen ab jetzt wieder auf das \"Kinderwagenattribut\"achten. Werktags in der Kernzeit ist es sehr muggelig, zu anderen Zeiten ist man fast alleine hier. Wir wünschen allen eine schöne Zeit bzw gute Besserung.Für diesen Cache muss das Gelände der Uniklinik verlassen werdenDie Dose bietet genug Platz für eventuelle Reisende                    © Weinbergkrabbe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"New Life von Weinbergkrabbe","cacheType":"normaler Cache","terrain":1.5,"logs":["lucky-k / 23.03.2018 18:35 / gefundenGefunden, später mehr ","12Vicky / 18.08.2017 15:22 / gefundenNach einem frühen Besuch in einem nicht angrenzendem Gebäude die Gelegenheit genutzt, diese Dose zu suchen und zu finden.TFTC!","Alexx / 25.04.2017 / gefundenHeute musste noch ein Cache gefunden werden.Das Döschen konnte schnell erspäht werden.Vielen Dank dafür! Als AlexMZ geloggt.","florian327 / 10.02.2016 15:43 / gefundenHeute beim Spazieren in der Stadt mitgenommen. TFTC","AndiOlli / 17.05.2015 / gefunden[b]14:28 Uhr[/b]So, da es ja Cacher gibt, die nicht mal warten können, bis eine Coin abgelegt wurde, erfolgt nun ein log. In: Coin","clee123 / 16.05.2015 / gefundenEin [b]Gigantisches [/b]Wochenende stand vor der Tür. 1300km Fahrt; mehr als 30km zu Fuß und noch etliche Km mit den öffentlichen Verkehrsmitteln[:D]. Darüber hinaus 81 Dosen[;)], die besucht werden sollten und noch viele andere tolle Caches. Zusammenfassend kann man einfach nur sagen, Mainz war [b]gigantisch. [/b]Unser Ziel war das \"Projekt 81\" und konnte erfolgreich absolviert werden. Verteilt auf drei Tage besuchten wir die einzelnen Caches. An ganz vielen Caches wurde andere Cacher getroffen und man merkte einfach, dass man dazu gehört und sich sofort mit den anderen Cacher verstand. Die zahlreichen Dosen, die wir neben bei noch fanden, zählen natürlich auch dazu. Auch Anwohner haben uns bei bestimmten Dosen Tipps gegeben. Das war einfach nur toll.[:D][:D][:D][:D][:D][:D][:D][:D]Dank der Caches und dem Event haben wir wieder eine Stadt kennengelernt, die wir sonst nicht so schnell besucht hätten. Was sollen wir noch sagen vielen Dank für die spitzenmäßige Organisation, der schöne Event-Location, dem Wetter-Gott[:P][:P][:P]. Uns hat es einfach Spaß gemacht.Viele Grüße aus Leipzig und natürlichTFTCclee123","j-he / 16.05.2015 / gefundenVor der Underground-Führung war noch etwas Zeit und so konnten noch drei Caches eingesammelt werden. Dieser gehörte dazu und war fix gefunden.Danke fürs Verstecken und aktiviert lassen während des Großereignisses!","martl / 15.05.2015 / gefundenSchnell gefunden und geloggt","LadySaratius / 15.05.2015 21:00 / gefundenHeute stand das Caches und Stadtansehen bei hareb, meinem AgentSchmidt, The_Tom und mir an.Nebenbei suchten wir noch den einen oder anderen Cache auf und ließen uns sonst so durch den Tag treiben, da morgen ja wieder ein weiterer Programmpunkt erfüllt werden möchte.....Wir haben die Caches, die wir heute finden durften als Norddeutscher Eintopf HALT (hareb, AgentSchmidt, LadySaratius und The_Tom) geloggt, um Platz in den Logbüchern zu sparen.Wir hatten viel Spaß mit den Cachen und konnten einen netten Spaziergang machen.Danke für den Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie","BESTPOE / 15.05.2015 09:30 / gefundenHeute haben wir die Dose auch unter OC besucht.DFDC","+INAKTIV+ / 14.05.2015 / gefundenAuf dem Weg zum WarmUp-Event wurde diese Dose mit dem richtigen Blick der Wandersfrau am Wegesrand gefunden, geloggt und wieder zurückbuchsiert.Besten Dank fürs Verstecken des Caches!","prussel / 14.05.2015 17:10 / gefundenAuf der heutigen Cacherunde zusammen mit thecrazykat und Flypirat problemlos gefunden.in: -- / out: --TFTC und Gruß aus Frankfurt am MainJutta & Michael","Weinbergkrabbe / 24.03.2015 13:13 / HinweisDas Logbuch ist neu.Weiterhin viel Spaß","Marschkompasszahl / 19.03.2015 / HinweisDas Logbuch ist voll! Bitte tauschen - danke! ","Marschkompasszahl / 19.03.2015 / gefunden19. März 2015 17:45hNachdem ich nun ein paar hier mit dem Auto vorbei gefahren war und keinen Parkplatz fand, heute nach der Arbeit vorbei geradelt.  Klasse, sogar mal eine richtige Dose! DANKE an Weinbergkrabbe fürs Verstecken! Und die Doppellistung!!Gruß aus der Mainzer Neustadt! ","tuyyo / 04.01.2015 12:15 / gefunden","Riedxela / 15.11.2014 16:00 / gefundenDas war der siebente Cache auf meiner heutigen Mainz-Runde. Vor kurzem habe ich in der Dunkelheit vergeblich gesucht aber heute ist mir die Dose gleich aufgefallen und ich konnte in Ruhe im Auto loggen. Danke für die Idee und das Auslegen des Cache.","die--2 / 12.10.2014 13:20 / gefundenToller Cache an interessanter Stelle. Gut getarnt! OUT: Hündchen IN: Reflektor-BärchenTFTC","hmpfgnrrr / 29.06.2014 / gefundenAuf der Heimfahrt dachte ich auf einmal: Sonntag abend ist bestimmt die beste Zeit, um hier ungestört zu suchen. So war es denn auch und es war besser so (so wie ich ich angestellt habe...).TFTC & alles Gute für den Cachernachwuchs","MurphyWyler / 29.06.2014 18:31 / gefunden#2819 ... 18:31 ... Das heutige \"Königstreffen-Sunday-Special\" stand ganz im Zeichen einer emissionsarmen Umsetzung ... Zunächst ging es in Fahrgemeinschaft nach Mainz, um anschließend in einer ausgedehnten CO2-neutralen Wanderung die Innenstadt weiträumig zu Fuß zu bereinigen ... TFTC"],"descriptionSnippet":"In diesem Gebäude beginnen jeden Tag neue Leben.","status":"kann gesucht werden"}