{"hiddenAt":"25.04.2014","waypoint":"OC10C15","coordinates":"E 007° 15.286' N 51° 36.410'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C15","description":"Dies ist mein 2. Cache den Ich mit meinem Freund Versteckt habe.Die Strecke geht oft leicht bergauf und ist ungefähr 2km lang.N51.36.410 E007.15.286: Hier könnt ihr eure Autos abstellen und von dort aus geht es zur ersten Station. Das Parken ist kostenfrei.Station 1: N51.36.364 E007.15.303 Zählt die Treppenabsätze die hoch auf die Alm führen. Anzahl= AStation 2: N51.36.312 E007.15.209Zählt die Stützen von dem Dach auf der Alm und addiert sie mit der Anzahl der Bänke die darunter stehen. Anzahl= BStation 3: N51.36.312 E007.15.209Stellt euch auf den großen Stein und messt die Himmelsrichtung in der das Eon Kraftwerk steht: N     :   8NO  :   2O     :   9SO  :   10S     :   7SW  :   3W    :   1NW  :  4Danach messt die Himmelsrichtung vom Fernsehturm auf dem Quellberg und benutzt die oben angegebenen Zahlen der Himmelsrichtungen.Eon Kraftwerk= C     Fernsehturm= DStation 4: N51.36.290 E007.15.070Stellt euch in die Mitte des Kreisverkehrs und zählt die Steine die um den Kreisverkehr liegen.Wie viele Straßen treffen sich am Kresverkehr?Anzahl der Steine= E     Anzahl der Straßen= FStation 5: N51.36.400 E007.15.106Welche Hausnummer hat die Firma \"Aco Tec\" ?Zahl= GDer Cache befindet sich bei den Koordinaten:N 51. B*E . D*100+GE 007. A*F . C*100+ E*(C*D)Viel Spaß beim suchen des Caches ;-)© Naturfreak, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu va rvare Xnssr-Oyrpuqbfr haq yvrtg 1 Zrgre qra Nounat uvahagre mjvfpura qra Jhemrya","caseType":"normal","difficulty":3,"condition":"ok","name":"Glück-Auf Cache von Naturfreak","cacheType":"Multicache","terrain":3,"logs":["Landschildkroete / 03.11.2017 / gefundenHeute diesen interessanten Cache angegangen.Alle Werte konnten ermittelt werde, obwohl die Bänke für B nicht mehr vor Ort sind.Aber wenn man die Reste durch 2 teilt ergibt es die benötigte Zahl. Bei C für das Eon-Kraftwerk hat es wegen der heutige schlechten Sicht etwas länger gedauert bis wir den Wert hatten.Das Finale war dann eine Punktlandung und wir konnten uns ohne Probleme ins Logbuch eintragen.Wir loggen zwar als erste Online, aber im Logbuch stehen wir an der 5. Stelle. Das Logbuch ist etwas klamm aber in Ordnung.Danke fürs herlocken und den schönen Spaziergang mit Aussicht.Viele nette Grüße von den Landschildkroeten PS Da der Cache nur bei OC gelistet, ist fehlt hier leider das OC-Only Attributin / out: nix","dogesu / 23.10.2017 / HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"],"descriptionSnippet":"Mittelschwerer Cache mit Aufgaben rund um die Alm","status":"kann gesucht werden"}