{"hiddenAt":"01.03.2014","waypoint":"OC10900","coordinates":"E 009° 53.500' N 48° 27.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC10900","description":"Die Nordkoordinate gibt es bei 22:03 22Die Ostkoordinate gibt es bei 01:32 10Hast Du die richtige Zeit erwischt?.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fjngpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Das Internetzeitalter von dogesu","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":["dogesu / 22.11.2017 / HinweisKontrolle: der Dose geht es gut, es gibt nun ein Spoilerbild","Tinkus / 10.07.2016 16:58 / gefundenAuch bei diesem Rätsel ließ ich mir von einem Kollegen helfen. Weitere Rätsel habe ich noch nicht gelöst, also war das hier unser letzter Fund für heute (unterwegs mit plusC.).TFTC! #158 @16:58","makuli / 10.04.2016 / gefundenGelöst war das Rästel schon vor langer Zeit. Heute endlich die Zeit für den Outdoorteil gefunden. Das Finden der Dose hat nicht viel Zeit gekostet.TFTC","dogesu / 30.03.2016 / kann gesucht werdenneue Dose, neues Glück","dogesu / 27.12.2015 / momentan nicht verfügbarder Cache muß erst trocken gelegt werden","hochfa / 02.03.2014 / gefundenDa ich die Dose bereits bei GC besucht habe, erlaube ich mir den Log hier nach zu holen.  ;)  Tick Tack, Tick Tack, die Zeit läuft.Aber nicht all zu lang, denn dann war die Lösung ermittelt.Tftc","icho40 / 08.12.2013 / gefundenNachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen Wir kennen zwar viele verschiede Zeitzonen, aber diese war uns noch unbekannt.Danke für das Rätsel und die Dose","DrMaFu / 29.11.2013 / gefundenNachdem ich heute Nachmittag keine Lust mehr zum Arbeiten hatte und mir vor der Plätzlebackerei noch ein wenig die Füße vertrete wollte bin ich zum Rätselquadrat hier im Wäldchen aufgebrochen.Der Rätsel Lösungen fahre ich schon eine ganze Weile spazieren und so konnte ich heute endlich die Belohnung einfahren...Hier war schnell klar mit was ich es zu tun hatte doch bis die Koordinaten auf dem Papier standen dauerte es .... und dauerte es .... und dauerte es ..... und zum Ende hin saß der Fehler doch wieder vor der Tatstatur.Danke für die Rätsel und die Dösles,DrMaFu"],"descriptionSnippet":"","status":"kann gesucht werden"}