{"hiddenAt":"14.09.2011","waypoint":"OC10656","coordinates":"E 011° 57.986' N 51° 43.548'","link":"https://www.opencaching.de/viewcache.php?wp=OC10656","description":"Dieser Mini-Multi umfasst eine Strecke von ca. 2 km und ist zu Fuß locker unter 1 Stunde zu schaffen.Mit dem Zwei- oder Vierrad entsprechend schneller.Parken kannst du an den unten angegebenen Koordinaten.Bitte möglichst am linken Rand parken (in der äußeren Ecke der Kurve auf den Betonplatten), damit die WIMEX-Lastwagen vorbeikommen!  Anmerkung:Da dies gleichzeitig die Zuwegung zum Flugplatz, zur Wimex und zum Hundeplatz ist, muss zu bestimmten Zeiten (vor allem am Wochenende, erst recht am Sonntag vormittag) mit verstärktem Muggelaufkommen gerechnet werden!Wenn bei Station 2 und/oder 3 allerdings nur ein silberner Nissan-Bus auf dem Parkplatz steht und 1-2 Leute mit 1-2 Wuffies über den Platz wuseln - keine Gefahr, die gehören zum Team! Dort kann dann auch ein kostenloser Nicht-Telefon-Joker eingelöst werden - Kennwort: Doppel-Leo!Station 1:So, und nun aus- oder absteigen und die Blicke schweifen lassen!Hier findest du ein Schild mit einer Aufschrift.Zähle die Anzahl der Buchstaben.Diese Zahl sei A.Und schon ist die Station 1 erledigt.Um zur Station 2 zu kommen, rechne:N 51° 43.(A+529)E 011° 57.(233-A)Begebe dich dorthin.Station 2:Hier siehst du gaaaanz viele Schilder!Suche den fehlenden Buchstaben (Eigennamen, Adressangaben etc. sind ausgeschlossen)!Der wievielte Buchstabe ist dies im Alphabet?Diese Zahl sei B.(Tipp: Der Buchstabe von den Rechtschreibfehlern fehlt auf 2 Schildern.)Für Station 3 rechne nun:N 51° 43.(A*B*3-341)E 011° 57.(B/A*1000-1019)Begib dich dorthin.Station 3:Jetzt bist du bei den Wuffies zuhaus!Welche Jahreszahl verbirgt sich hier?Diese Zahl sei C.Und schon kannst du die Finalkoordinaten berechnen:Final:N 51° 43.(C/B+485-A)E 011° 57.(A*B*C-574888)  Damit die Finalkoordinaten gleich geprüft werden können, hier ein Link zu Geocheck.org:  Nun aber auf zum Final!Final:Dort angekommen, halte die Augen offen und schau dir im Zweifelsfall den Hint an!Beim Suchen bitte nicht in das Cacheversteck reintreten, drauftreten oder gegentreten!Und merke dir: NICHT AN DER KETTE ZIEHEN oder noch schlimmer AM GIMMICK!Viel Spaß bei der Suche wünschtalaska02... und schönen Gruß von Aiko, Jasper und Quentin!© alaska02, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr urvßg qre Pnpur abpuzny?","caseType":"normal","difficulty":3,"condition":"ok","name":"Bei den Wuffies zuhause von alaska02","cacheType":"Multicache","terrain":2.5,"logs":["alaska02 / 05.04.2018 / kann gesucht werdenAlles ist repariert, es kann wieder gesucht werden...","alaska02 / 04.04.2018 / momentan nicht verfügbarLeider ist der HSV immer noch nicht mit der Reparatur fertig, das Schild ist zwar schon da, aber nicht angebracht. Es kann noch einen Moment dauern, aber ich bin dran! Gruß alaska02","alaska02 / 20.01.2018 / momentan nicht verfügbarDer Hinweis an Station 3 ist leider komplett der Friederike zum Opfer gefallen! Deshalb ist die Lösung zum Final auch nicht zu berechnen. Aber keine Sorge, ein Ersatz ist schon in Arbeit, dauert aber noch.Werde den Cache dann gleich wieder freischalten.Gruß alaska02","alaska02 / 27.08.2017 / HinweisHinweis in eigener Sache: Am nächsten Wochenende (Sa, 02.09. und So, 03.09.) findet wieder das Flugplatzfest statt. Cacher müssen Eintritt zahlen und es gibt garantiert seeehr viele Muggels! Deshalb besser diese beiden Tage meiden! Gruß alaska02","alaska02 / 26.08.2017 / HinweisHabe dieser Tage mal den Cache inspiziert: Alles soweit in Ordnung, Cache ist trocken, Logbuch ist trocken und einige Seiten sind noch frei. Den Bewuchs etwas dezimiert, so ist der Cache evtl. jetzt leichter zu finden. Gruß alaska02","dorsch77 / 15.01.2014 / gefundenAuch diesen gefunden und gelöst. Da der Name Programm ist das richtige Schild gefunden und weiter gings zu den vielen Schildern. Zufällig den Buchstaben gefunden, am letzten Schild alles berechnet und dann zum Ziel. Zweimal hin und her, nachgelesen und dann wars vollbracht.Danke fürs Legen !","Dark_Xperience / 09.05.2013 / gefundenEine nette Tour wurde hier zusammen gestellt. Und zum Feiertag war es hier auch verdammt ruhig, so dass wir ungestört rätseln und suchen konnten. Die Rätsel selbst waren nicht kompliziert und leicht zu lösen (An 2 von 3 Stationen muss man nur ausprobieren, welche Zahlen man braucht). Allerdings verließ uns unser Glück am Final. Lang hoch, lang runter, drumherum... Nichts... Verrechnet? Vielleicht. Also nochmal nachgerechnet. Ah, wir sind falsch... Dann erstmal 300 Meter in die falsche Richtung und die Feststellung, das Ich mich beim Kontrollieren verrechnet habe und wir schon richtig standen... Also wieder zurück und Teams bilden... 2 unten, 2 oben... Aber den Cache zu finden... Naja, Glückssache... Sagen wir mal so... Ich wäre beinahe reingetreten... XD LG Pika-Pika, Kathleenwe94, Jeti92 & DX","FlecktarnWolf / 03.02.2013 13:00 / gefundenAuf unserer Runde gut gefunden.....","x-pinguin / 15.04.2012 / gefundenBei GC schon vor Jahren geloggt, nun der Nachtrag auf OC.","acudb / 07.04.2012 / gefundenBereits auf GC geloggt, jetzt Nachlog hier."],"descriptionSnippet":"In Erinnerung an Aiko - unseren Germanischen Bärenhund!","status":"kann gesucht werden"}