{"hiddenAt":"25.01.2014","waypoint":"OC10716","coordinates":"E 009° 11.061' N 51° 43.008'","link":"https://www.opencaching.de/viewcache.php?wp=OC10716","description":"Mindestens einmal im Jahr erwacht Brakel zum Leben. Während des \"Annentags\" rund um das erste Augustwochenende herrscht am sonst recht wenig bevölkerten Marktplatz rund um die Rolandsäule ein reges Gedränge. Während dieser Tage wird man dich daher beim Loggen wohl auch kaum auf dem Webcambild erkennen können ;)Vorbereitung: Bitte prüfe vorab zuhause, ob die Webcam funktioniert, ob also oben rechts auf dem Bild einigermaßen aktuelle Daten stehen.3 Schritte zum Loggen:1.) Stelle dich bitte direkt vor die Rolandsäule auf den Marktplatz. Du kannst entweder in die Webcam schauen (1. OG) oder mit dem Rücken zur Kamera stehen, wenn du nicht erkannt werden möchtest (die Qualität der Webcam ist eh nicht so, dass man Details erkennen kann). Die Zeitangabe auf dem Webcambild ist nicht ganz exakt, aktuell geht die Webcam etwa 10 Minuten nach. Stelle dich einfach 5 Minuten lang vor die Säule, dann wirst du währenddesen schon ein Bild von dir auf der folgenden Internetadresse finden:2.) Rufe mit einem Smartphone die folgende Internetadresse auf:http://webcam.nethestadt.net/images2/webcam.jpgDer Link als QR-Code:Alternativ kannst du natürlich auch jemanden zuhause anrufen, der das Bild der Webcam abspeichert, während du auf dem Marktplatz stehst. Die Webcam nimmt alle 5 Minuten ein Bild auf, für die Aufnahme brauchst du also vor allem GEDULD!3.) Logge deinen Besuch im Internet und lade anschließend das Webcam-Bild mit dir vor der Säule zu deinem Logeintrag hoch. That's it. Willkommen in Brakel!© geophantomas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die BrakelCam von geophantomas","cacheType":"Webcam-Cache","terrain":1,"logs":["Team-Waldi-Moers / 15.06.2015 00:05 / HinweisBild lässt sich via c.geo nicht hoch laden.Team Waldi Moers ","Team-Waldi-Moers / 14.06.2015 23:55 / gefundenHeute Nacht mit meinem Schatz durch Brakel geschlendert, unser Hund musste noch mal gassi. Die gunst der Stunde genutzt und diesen Cache mitgenommen.14. Juni 201523:57 UhrWir bedanken uns für die Mühe, diesen Cache zu legen und zu pflegen. Schauen Sie doch auch mal bei den Cachen von Team Waldi Moers vorbei, welche stets erweitert werden. Happy Caching und TYFTCTEAM WALDI MOERS ","MeTaCoM / 06.04.2014 / gefundenUnsere Sonntagsrunde führte Chiban und mich in die Brakler Innenstadt. DFDC!","geophantomas / 25.01.2014 / HinweisQR-Code als Link zur Webcam","geophantomas / 25.01.2014 / HinweisEröffnung des BrakelCam-Caches"],"descriptionSnippet":"Webcam auf dem Marktplatz von Brakel","status":"kann gesucht werden"}