{"hiddenAt":"29.09.2013","waypoint":"OC105F2","coordinates":"E 009° 09.247' N 52° 00.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC105F2","description":"Hallo.Wir sind zwei acht Jahre alte Mädchen. Zusammen mit unserem Papa und unserem Onkel haben wir unseren ersten Geocache erstellt. Der Geocache beinhalte einige Kleinigkeiten zum tauschen und natürlich auch ein kleines Logbuch.Wir sind gespannt, was passiert und freuen uns auf die ersten Einträge.Viel Grüße,A. & B.  Noch ein paar Hinweise Der Cache-Behälter steht zwar schon  seid gut drei Monaten dort, womit sich der Standort bewährt hat. Daher können wir nun ruhigen Gewissens den Ort hier über die Openchaching-Datenbank bekannt geben.Noch eine Ergänzung zu den genannten zeitlichen Begrenzungen beim Suchen. Generell könnte der Platz ganztägig erreicht werden. Doch kann es zu evtl. \"irritationen\" im Dorf führen, wenn im Dunkeln Lichtschein in den Feldern zu sehen ist. Wobei wir selber auch schon Nachtwanderungen gemacht haben. Wir denken es ist, aber dennoch richtig auf diesen Umstand hinzuweisen.Wir wünschen viel Spaß beim Suchen und Tauschen.© ArBe2006, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Aussichtsplattform Sonneborn (AB01) von ArBe2006","cacheType":"normaler Cache","terrain":2.5,"logs":["dogesu / 24.12.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Gala & Co. / 21.08.2016 17:00 / nicht gefundenGesucht und gesucht, über eine Stunde. Ich war mit vier Kids da. Haben am angegebenen Platz gesucht und hundert Meter weiter bei der Aussichtsplattform. Haben zwei lebende Weinbergschnecken und ein leeres Häuschen gefunden, aber keinen Cache. Bei der Plattform nur Müll und die Aussicht ist weiter oben beim großen Stein und der Bank noch viel besser. Habe grade noch zwei ZECKEN entfernt.   "],"descriptionSnippet":"Auf den Wanderwegen rund um Sonneborn (Barntrup) ","status":"kann gesucht werden"}