{"hiddenAt":"25.03.2014","waypoint":"OC10A4A","coordinates":"E 008° 15.379' N 49° 56.855'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A4A","description":"                        Hier lassen wir gerne unsere Drachen und Flexmatten steigen. Bei dem richtigen Wind sind hier auch Kiter zu bestaunen. Da hier in der Nähe viele Veranstaltungen sind, sind wir neugierig und möchten gerne wissen, was euch an diese Ecke verschlagen hat.Viel Spaß© Weinbergkrabbe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Drachenfeld von Weinbergkrabbe","cacheType":"normaler Cache","terrain":1.5,"logs":["Alexx / 26.04.2017 / gefundenBeim heutigen Besuch des nebenan gelegenen Möbelhauses gut gefunden.Danke fürs Versteck!Als AlexMZ geloggt.","Riedxela / 20.01.2017 / gefundenHeute ging es auf OC Cache Tour durch Mainz. Als zweiten Cache habe ich das Drachenfeld angesteuert. Warum ich hierher gekommen bin? Wegen des Cache natürlich!Die Dose war schnell entdeckt dank genauer Koords. Heute war das Drachenfeld leer . Das lag wohl eher am fehlenden Wind und der kühlen Temperatur.Danke fürs herführen und verstecken.","SunnySimon / 18.09.2016 12:03 / gefundenBei unserem Besuch im Möbelhaus schnell geloggt :-)","Paus-online / 20.09.2015 18:15 / gefundenGefunden am 20.9.2015 um 18:15 Uhr.Nach dem Besuch der Bodenheimer Kirmes haben wir uns noch kurz nach Mainz begeben, um den verkaufsoffenen Sonntag zum Besuch des in der Nachbarschaft dieses Caches gelegenen Möbelhauses zu nutzen. Nachdem dieses dann geschlossen hatte, habe ich, da ich ja jetzt schon mal hier war, die Gelegenheit genutzt und mich auf die Suche nach diesem Cache begeben. Und tatsächlich hatte ich ihn auch bald gefunden.Danke fürs Verstecken!In: -Out: TB","Rohrbrummer / 18.08.2015 / gefundenHallo Weinbergkrabbe, auf dem Weg ins Mainzer Industreigebiet hier einen Halt eingelegt..Hier am Cache Drachenfeld habe  ich gesucht und auch gefunden.Es war heute mein 2 ter  Fund Ein Logeintrag befindet sich jetzt im Logbuch.Weinbergkrabbe Danke für den Cache, möge dieser noch lange erhalten bleiben.Gruß vom Rohrbrummer aus dem sonnigen Wonnegau.Fund Nr. 5134Dieser Logeintrag wurde extrem umweltfreundlich aus wiederverwerteten Buchstaben von weggeworfenen E-Mails geschrieben und ist voll digital abbaubar. ","MrSchuby / 06.05.2015 / gefundenDas ist ein Nachlog , bin seit heute erst auf OC angemeldet, da möchte ich die gefundenen Caches nachloggen.Das vollständige Log befindet sich auf GC.com","OREGON-Trail / 14.03.2015 11:20 / gefunden 11.20 Uhr #1644#Vielen Dank für den Cache.                                                                                                                           ","12Vicky / 23.01.2015 18:30 / gefundenDer letzte auf der heutigen Tour mit nicolas2000. TFTC","tuyyo / 17.01.2015 14:15 / gefunden","die--2 / 17.01.2015 11:45 / gefundenNoch ein ungeplanter Cache am heutigen Tag. Eigentlich wollten wir nur einen Kaffee im benachbarten Möbelhaus trinken gehen. Doch da zeigte unser Navi, dass es ganz in der Nähe einen netten Tradi gibt. Selbstverständlich konnten wir den nicht ungeloggt lassen. Schönes Versteck! Danke fürs Legen und Pflegen.TFTC","ajokoira / 26.08.2014 / gefundenAuf der heutigen Runde der EGDBSC haben wir zwischen den einzelnen Regenschauern ein paar Dosen gesucht und gefunden, auch diese war dabei.Danke fürs versteckenajokoira","Marschkompasszahl / 15.07.2014 20:20 / gefundenDienstag, 15.07.2014 - ca. 20:20hAuf gemütlicher Runde Richtung Ebersheim/ Harxheim hier halt gemacht und das fertige Möbelhaus mal etwas weiter aus der Nähe betrachtet. Hier haben wir auch schon das ein oder andere Mal Drachen steigen lassen - Laubenheimer Höhe ist mir aber noch lieber. Dennoch danke fürs Herführen!Dose und Logbuch sauber und trocken, siehe Logproof. NO TRADE. Danke fürs Verstecken und Warten!Und danke, dass der Cache auch bei OC.de gelistet ist! ","Cache-Gatherer / 12.07.2014 / gefundenIm Team Kaltnaggisch gesucht, gefunden und geloggt.DFDCCache-Gatherer","Team Geldi 2011 / 04.05.2014 / gefundenNACHLOG OPENCACHING Heute Vormittag nochmal mit dem Rad los um ein paar Dosen einzusammeln. Gut gefunden, TFTC.","The_Highwaymen / 26.04.2014 / gefundenHab die Dose schnell entdeckt.Danke fürs verstecken sagtdajumaro","joeheinous / 08.04.2014 / gefundenSchneller Fund nach Feierabend. War kein großes Prolem die Dose zu finden und zu loggen. Danke für die Dose.","MurphyWyler / 03.04.2014 18:10 / gefunden#2739 ... 18:10 ... Nach dem Heros Mainz Multi noch schnell den Abstecher Richtung Messegelände gemacht und diesen Tradipunkt auch noch mitgenommen ... TFTC","wasservogel / 31.03.2014 / gefundenEin gurter Drachenplatz. Die Dose war problemlos zu finden.T4TCwasservogel","Määnzer / 29.03.2014 / gefundenHeute auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix","hmpfgnrrr / 29.03.2014 / gefundenAuf dem Weg nach Mainz haben Samira74 und ich noch schnell einen Schlenker nach links eingelegt und wurden schnell fündig. Ob sich hier irgendwann mal weiteres Gewerbe ansiedeln wird? Besser nicht, sonst müsst ihr euch ein neues Drachenfeld suchen... TFTC + viele Grüße an den Owner"],"descriptionSnippet":"Ein nicht so anspruchsvoller Cache an unserem Drachenfeld.","status":"kann gesucht werden"}