{"hiddenAt":"18.03.2014","waypoint":"OC109B9","coordinates":"E 010° 53.880' N 48° 22.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC109B9","description":"Mit dem Cache OC1085 \"Brunnen und Brünnle 1\" habe ich Dich zu einigen weniger beachteten Brunnen und unscheinbaren Brünnlein im südlichen Teil der Augsburger Innenstadt geführt. Diesmal möchte ich Dir einige weitere im nördlichen Teil der Innenstadt zeigen. Beide Caches können völlig unabhängig voneinander gemacht werden.Bei diesem Cache wirst Du auf einem Rundgang von etwa 4 km Länge wieder in die Nähe des Ausgangspunktes zurückgeführt. Du kannst ihn zu Fuß, oder auch mit dem Fahrrad machen. Vor einigen Stationen sind jedoch längere Treppen zu überwinden. Dort stellst Du am besten Dein Fahrrad ab und gehst zu Fuß zu der nahe gelegenen Station weiter.Einige Stationen sind nicht immer zugänglich. Der Cache kann deshalb nur Dienstags bis Sonntags (nicht Montags) zwischen 8:00 und 17:00 Uhr gemacht werden und nur wenn kein Schnee oder Eis liegt.Um alle Aufgaben lösen zu können und erfolgreich über die Runden zu kommen, benötigst Du unbedingt> ein Maßband,> einen Taschenspiegel,> ein bis zwei Tafeln Schokolade (ingesamt mindestens 200g), die Du aber erst am Ende essen darfst,> einige Dösle Prosecco zum Begiessen des erfolgreich absolvierten Caches,> und Montags, oder wenn Eis oder Schnee liegen sollte, eine UV-Lampe.An jeder Station dieses Multicaches musst Du eine Aufgabe lösen, um eine Zahl zu erhalten, die Du dem jeweiligen Buchstaben der Station (A ... J) zuordnen musst. Mit den so gefundenen Zahlenwerten kannst Du dann die Koordinaten der Folgestationen bzw. des Finales ermitteln. An einigen Stationen kannst Du aber auch einen direkten Hinweis auf die Koordinaten der nächsten Station finden.Damit die Seitendarstellung optimal ist, solltest Du Dir das Listung über [Druckansicht... > Ohne Logs] ausdrucken. Seiteneinrichtung: \"Auf Seitengröße verkleinern\" bzw. \"An Größe anpassen\".Seitenränder: oben, links, rechts = 5 mm, unten 13 mm.Station 01: N48°22.450' E10°53.880'Aufgabe: Löse hier das Labyrinth-Rätsel (das gibt es sowohl in Englisch, als auchin Deutsch).Als Lösung erhältst Du einen Buchstaben. Notiere A = Stelle des gefundenen Buchstaben im Alphabet.Hinweis: Dieser Ort ist nur Dienstags bis Sonntags von 10:00 bis 17:00 Uhr zugänglich! Nicht Montags oder bei Eis und Schnee! In diesem Fall kannst Du die Lösung des Labyrinth-Rätsels ersatzweise mit UV-Licht in der Nähe des Schlosses am Tor finden.Die Nachkommastellen der Koordinaten von Station 02 findest Du ganz nahe beim Brunnen, auch von außerhalb der Mauer.A= Station 02: N48°22.    ' E10°53.    ' Aufgabe: B = Länge des Musikinstruments, abgerundetauf ganze Dezimeter.Die Nachkommastellen der Koordinaten von Station 03 findest Du ein Stück unterhalb des  Pos (beim Reh wird der Po Spiegel genannt). B= Station 03: N48°22.    ' E10°53.    'Aufgabe: Wohin strebt die Reisegruppe? \"Hoher Weg\" Hausnummer = C.Tipp: Peile durch die Beine des Pferdes. C= Hinweis: Zugang zu Station 04 nur von Süd-West, Hausnummer 8!Station 04: N48°22.(A*16+C/2)' E10°53.(B*C*10)'Aufgabe: Wann wurde der große Brunnen gestiftet? D = Quersumme der Jahreszahl.  D=  Station 05: N48°22.(25*C)' E10°53.(82*D)'Hier findest Du leider keinen Brunnen. Suche stattdessen nach einem Hinweis zu dem Brunnen, den es früher einmal an diesem Ort gab.(Hinweis: Oberleitungsmast, Augenhöhe)Aufgabe: Wie viele Jahrhunderte (E) nach Entdeckung der Quelle wurde dieser Brunnen  zugeschüttet? E= Station 06: N48°22.(164*B)' E10°53.(80*B)'Aufgabe: Einen der hier aufgelisteten Trinkwasserbrunnen hast Du bei diesem Cache bereits kennen gelernt. Notieren dessen Nummer (F) in dieser Liste.Suche hinter den Stadtwerken den Hinweis zu den Nachkommastellen der Koordinaten von Station 07. F=  Station 07: N48°22.    ' E10°53.    ' Aufgabe: Ermittle den Umfang eines der beiden Pfosten dieses Brunnens (G) in Dezimeter, gerundet auf ein ganzzahliges Ergebnis. G=  Station 08: N48°22.(33*(F+D))' E10°53.(99*(B+D))'Aufgabe: Welches Gewicht in Gramm ist am äußersten Ende der Wipprinne nötig, um diese auszubalancieren. Dividiere den ermittelten Wert durch 50 und runde zur nächsten ganzen Zahl (H) ab.  H= Station 09: N48°22.(183*H)' E10°53.(315*H)'Aufgabe: Wieviele Jahre (I) dauerte der Neubau der Kirche nebenan?  I= Station 10: N48°22.(F*G*H)' E10°54.0(B*F+G)'Aufgabe: Zähle die kegelförmigen Troddeln (auch die beschädigten, nicht aber gänzlich fehlende) am Sims des Brunnens (J).Hinweis: Die Quersumme von J ist geradzahlig und kleiner als 12! J=Finale: N48°(22066+10*J)/1000' E10°(53727+30*G)/1000' ! Bitte hier keinesfalls TBs oder andere Gegenstände ablegen !Die Schublade könnte sonst beschädigt werden, was auch schon passiert ist!Behälter an der Lasche nach unten aus dem Schubfach herausziehen. Nach dem Loggen bitte wieder vorsichtig nach oben schieben, bis die Lasche mit der Unterkante des Schubfachs bündig ist.Nun kannst Du Deine Schokolade essen und den Prosecco trinken!Übrigens: Ein Besuch des gegenüberliegenden Hauses ist sehr empfehlenswert! © MoWoWing, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Brunnen und Brünnle #2 von MoWoWing","cacheType":"Multicache","terrain":2.5,"logs":["lupo6 / 12.05.2017 / gefundenHeute bin ich etwas in Augsburg spazieren gegangen ... was liegt da näher, wenn man einen Cache findet ... so ganz ausversehen     Vielen Dank für die Bespaßung und das wirklich tolle Final!!! ","Team_Fischer / 20.04.2017 / gefundenMit Team_Grün ein schneller Fund. Tolle Runde. Cache 1086. Danke an MoWoWing fürs legen und pflegen. Gruß Team_Fischer","fraggle_DE / 18.10.2016 / gefunden                                                               Nach dem ersten Teil sollte nun auch der zweite gemeistert werden. Vorerst erledigte ich nur einzelne Statione, wenn ich mal in der Nähe war, konnte so aber einen Großteil finden. Den Rest ging ich vor einigen Wochen an und errechnete fleißig die Finalkoordinaten. Nur musste ich feststellen, dass ich mich bei zwei Stationen vertan hatte und ganz und gar keine Dose fand. Ein Hilferuf beim Owner brachte kurz darauf bereits die Fehler zum Vorschein und die neuen Koordinaten waren ein Stück weit plausibler.Heute war dann doch endlich der Finalteil dran und vor Ort war das Versteck fix ausgemacht. Ein schneller Zugriff und schon hatte ich die Dose in der Hand.Vielen Dank für die zweite Brunnenrunde, die ebenfalls wieder zu mehr oder weniger bekannten und öffentlichen Brunnen führt!                                            ","Gross-mummrich / 05.06.2016 / gefunden                                                               Schon vor längerer Zeit haben wir uns die ersten Brunnen und Brünnle hier in Augsburg angeschaut und dabei festgestellt, dass es in Augsburg doch recht schöne und verborgene Ecklein gibt, die lohnenswert sind, dass man dort mal vorbei kommt.Heute in einer Regenpause - oder so ähnlich  machten wir uns mit unseren Freunden auf den Weg durch diesen Teil der Stadt. Wieder erwarteten uns schöne Orte, allerdings kannten wir hier schon etliche der Gässlein - nach 5 Jahren cachen auch kein Kunststück  Doch auf unserem Weg entdeckten wir heute jede Menge hübsche und interessante Kirchen - in eine flüchteten sogar wir vor einem ungeplanten Regenguss Die Fragen konnten wir gemeinsam alle gut lösen wobei ja die Schokoladen-Aufgabe richtig nett ist. Als nun alle Variablen feststanden konnten wir uns ein passendes Ziel berechnen und durften am Ende nicht nur ein Logbuch verzieren, sondern auch die Schokolade essen.Danach ging es Richtung Heimat, wo wir gemeinsam noch ein leckeres Eis als Belohnung bekamen Wir danken für die schöne Runde und das Auslegen des Doserls und sagenTFTCGross-mummrich                                            ","MoWoWing / 16.03.2016 / kann gesucht werdenHinweis an Station 5 ist wieder da. Es kann weiter gehen.","MoWoWing / 14.03.2016 / momentan nicht verfügbarLeider ist der Hinweis an Station 5 weggekommen, sodass es momentan hier nicht weiter geht.Ich versuche, das schnellstens in Ordnung zu bringen.","Team Erdferkl / 06.12.2015 / gefunden                                                               In Augsburg gibt es wirkliche viele hübsche und auch versteckte Brunnen und Brünnlein.Auch Gassen, Kanäle, Brücken, Skulpturen, Denkmäler, Tore, Türme, Kneipen, Bistros, Cafés, Wandgemälde, Madonnen, Geschichten und Legenden .......Also, auf jeden Fall habe ich nach dem Glühweinverkosten in Königsbrunn auf dem Heimweg den angefangen Multi noch fertig bekommen. Das raffinierte Doserl ist auch wieder an einem interessanten Ort versteckt und ließ sich sehr komfortabel bergen.Danke für das Vergnügen und liebe Grüße !                                            ","MoWoWing / 18.11.2015 / HinweisFunde können nun wieder ohne Kennwort geloggt werden!","GaswerkAugsburg / 07.11.2015 / gefundenHeute morgen bin ich zuerst zum Optiker und habe mir eine neue Brille ausgesucht und da ich dann eh schon in der Stadt war, dann den schon lange geplanten OC gemacht. Das Wetter war sowas von prima, da muss man einfach raus.An Stage 1  war ich schon ein paar mal, immer wieder schön hier. Aber wie immer war ich hier auch heute völlig alleine.Doch bereits Stage 2 war mir bisher unbekannt, so habe ich auch als Augsburger schon hier mal wieder was neues entdeckt.Stage 3 kannte ich, Stage 4 war mir dagegen wieder bisher unbekannt (aber gut zu wissen, das es sowas gibt :-)Hier hat sich bei mir dann ein bzw. zwei kleine Fehler eingeschlichen und daher stand ich bei Stage 5 erst mal an der falschen Stelle und fand nichts. Dann kurz mit dem Owner gesprochen und meine Fehler ausgebügelt und schon ging es weiter.Stage 5 ist ja leider schon lange nicht mehr da, daher mir nur noch vom Namen bekannt Stage 6 dagegen wieder bekannt und gerne gesehen.Und ja, genau, Stage 7 kannte ich schon mal wieder nicht, sehr unscheinbar aber schon so oft dran vorbeigefahren. Hier muß ich mal genauer schauen, wenn der wieder in Betrieb ist, aktuell läuft hier kein Wasser.Und natürlich kannte ich Stage 8 wieder, doch hier war ich noch nie mit zwei Tafeln Schokolade......Der meiner Meinung nach schönste Teil der Runde, hier braucht man Schokolade und danach kann man die dann essen......Auch Stage 9 und 10 kannte ich, wobei ich bei Stage 10 gelernt habe, was Troddeln sind. Den Begriff kannte ich bisher nicht, aber dank Onkel Google aus Amerika auch diese \"Bildungslücke\" damit geschlossen.Am Final war ich leider bisher noch nicht in dem Haus gegenüber, das muß ich aber auch endlich mal machen, hab schon viel davon gehört und im Lokalfernsehen auch gesehen.Daher heute wieder einiges neues von unserer schönen Heimatstadt gezeigt bekommen und daher lasse ich auch hier sehr gerne eine Empfehlung da.Alle Stationen und auch das Final sind im guten Zustand. Vielen Dank an MoWoWing für den tollen und kurzweiligen Stadtrundgang und die Finaldose.Schöne GrüßeGaswerkAugsburgOli ","RalfDoris / 26.12.2014 15:00 / gefundenBei diesem Rundgang durch Augsburg findet man Brunnen, die man bisher selbst als Augsburger nicht kannte oder achtlos daran vorbeiging. Gute Idee.","MoWoWing / 25.11.2014 / HinweisDas Kästchen ist ersetzt worden und kann wieder gesucht werden!","NettelAG / 01.11.2014 / gefundenVielen Dank, für den schönen Cache. Hat uns viel Spass gemacht, leider ist das Kästle gemugelt wordenGriaßlaNettelAG + Matti und Sabrina","MoWoWing / 12.08.2014 / kann gesucht werdenDie ursprüngliche Dose wurde geklaut.Musste deshalb die Finalkoordinaten verlegen und ein neues Döschen (leider jetzt kleiner) verstecken!Die Cachebeschreibung wurde entsprechend geändert.Ein Fund kann online nur noch mit Kennwort geloggt werden!Das Kennwort ist neben dem Cache angebracht.","Oli1878 / 26.05.2014 / gefundenVor geraumer Zeit diesen Multi schon mal angefangen und auch ganz gut vorwärts gekommen; jedoch keinen Zugang zur Stage 4 gefunden. Letzten Freitag nach einem kleinen Owner-Tipp weitergemacht und bis zur vorletzten Station gekommen. Dort habe ich mich aber nicht getraut das Gelände zu betreten. Heute nach einem erneuten Tipp des hilfsbereiten Owners zusammen mit Rainer diesen Multi beendet.  Ganz gut hat mir das Areal um Stage 1 gefallen. Ohne diesen Multi währe ich dort bestimmt nicht hingekommen. Sehr informativ was hier alles ausgestellt ist. Auch der virtuelle Brunnen neben meinem zweiten Wohnzimmer und die dazugehörige Geschichte ist sehr interessant. Ferner fand ich die interaktiven Elemente sehr gelungen. Was ich nicht optimal fand habe ich per Email mitgeteilt. Danke für den Cache und die damit verbundenen Mühen + für den guten Support. Viele Grüße, Oli1878","SoWing / 12.04.2014 17:30 / gefundenSuper Cache mit einigen netten, originellen Stationen. Hat richtig Spaß gemacht!"],"descriptionSnippet":"Dieser Cache führt Dich zu verschiedenen Brunnen und Brünnlein Augsburgs.","status":"kann gesucht werden"}