{"hiddenAt":"24.12.2013","waypoint":"OC10550","coordinates":"E 011° 49.575' N 50° 04.480'","link":"https://www.opencaching.de/viewcache.php?wp=OC10550","description":"      Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.      Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.      Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.      Der Cache und seine Logs werden hier angezeigt.   Die Aufgabe besteht darin eine Wasserquelle zu finden.  Schön wäre es außerdem wenn Ihr noch etwas über die Quelle erzählen würdet in Eurem Log.     Um den Cache zu loggen:  1.) Finde eine Wasserquelle  2.) Ermittel die Koordinaten der Quelle  3.) Mach ein Foto mit Deinem GPS und der Quelle  4.) füge 2.), 3.) Deinem Log hinzu   Beispiel: Egerquelle, bei Weißenstadt im Fichtelgebirge -   N 50° 04.480 E 011° 49.575              Jede Quelle darf nur einmal geloggt werden und jeder Spieler darf diesen Cache auch nur einmal loggen.         Viel Spaß auf Safari...     Wünscht Team feuerandy              Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!        Der Cache und seine Logs werden hier angezeigt. © Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wasserquelle / Safari-Cache von Feuerandy","cacheType":"virtueller Cache","terrain":2.5,"logs":["Schatzforscher / 03.03.2018 / gefundenHier war der Safari-Cache vor dem Earthcache im auge bzw. in meinem Kopf. Hendl und ich sind hier extra einen kleinen Schlenker gelaufen, damit ich den Safari-Cache loggen kann. Naja und zufällig war dann dort auch ein Earthcache, den wir dann auch gleich mit erledigt haben. Bei wunderschönen Wetter konnten wir hier die ersten Sonnenstrahlen des Tages genießen und mussten dann doch bald wieder weiter. Die Pause hat sehr viel Freude gemacht. Das Wasser war warm und roch nach Eisen.Achso, welche Quelle ich loggen möchte?Na ich möchte die \"Espanquelle\" in Fürth mit den Kooridnaten N 49° 28.265 E 011° 00.881 loggen.Ein schönen Tag neigte sich hier auch schon so langsam dem Ende entgegen.Vielen Dank für die schöne Safari-Idee sagt derSchatzforscher","Wolf.Gang / 17.10.2017 / gefunden Kahler Asten, Rothaargebirge, Hochsauerlandkreis, Nordrhein-WestfalenLennequelleDie Lennequelle entspringt laut Infotafel, auf exakt 823 m ü.NN auf dem Kahlen Asten und ist die höchstgelegene Quelle in Nordwestdeutschland und nach 129,1 Km mündet die Lenne bei Hagen in die Ruhr.Als Schichtquelle, die an einer undurchlässigen Tonschicht austritt, wird sie gespeist durch Niederschläge und Grundwasser.N51° 10.785' E8° 29.071'","helmut# / 15.10.2017 / gefundenHeute auf Safarie Tour hier in unserer Gegend mit dem Rad das ein und das andere Objekt entdeckt.Diese Quelle ist eine Solquelle und befindet sich unweit des Stausees Kelbra.N51°25.482 E010°57.594 Viele Grüße helmut#","Nelly 01 / 22.09.2017 / gefundenMit ekorren in Schwenningen gewesen und an der sogenannten Neckarquelle vorbeigekommen. (Zuerst waren wir im Moos, wo der Neckar vermutlich eher herkommt, aber einfach nichts hermacht.) Das was hier eingefasst ist, ist zumindest eine Quelle, der Vorgänger davon ist nach einer Weile versiegt ( weshalb es nicht die Neckarquelle gewesen sein kann) aber jetzt, seit dem Jahre 1981 darf sie wieder sprudeln und was hermachen. 2010 wurde sie dann neu gefasst.","ekorren / 22.09.2017 / gefundenSogenannte \"Neckarquelle\" in SchwenningenN 48°03.314 E 8°31.817Während das Schwenninger Moos geographisch korrekt als Neckarursprung bezeichnet wird - das Wasser des Neckars fließt hier aus einem See heraus, eine eigentliche Quelle gibt es nicht - hat man etwas bachabwärts schon vor ein paar Jahrhunderten einen kleinen Brunnen willkürlich als Neckarquelle bestimmt und nennt den Oberlauf des Neckars irreführend \"Moosbach\". Hintergrund dürfte wohl gewesen sein, dass man als Herzog mitten in einem Moor schlecht einen Stein setzen konnte, und auch ein König zwar zu Ehren des Neckars vielleicht aus einer Quelle zu trinken geruht, aber wohl eher nicht aus dem Brackwasser des Sumpfs. Später ist dann sogar dieser Brunnen versiegt, und die heutige modern gestaltete \"Neckarquelle\" wird gar von einer Pumpe mit Wasser versorgt, weil hier eigentlich überhaupt keine Quelle mehr existiert.Nelly 01 und ich haben den Brunnen gemeinsam besucht.","DadVader / 15.09.2017 / gefundenIm Lindenhardter Forst befindet sich die Quelle des Roten Main.Bei einer kleinen Wanderung kamen wir auch hier an dieser Quelle vorbei.Sie befindet sich bei:N 49° 51.381 E011° 32.000 Danke für dieses Safari-Cache sagt DadVader","weltengreif / 20.08.2017 / gefundenAnother Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multi caches as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the the way. The weather, however, held up, and I wasn't forced to gain altitude too often, so the trip ended up being pleasant enough.This spring pot was one of the stops along the way due to an EC placed there. The pot (N51 4.179 E7 9.327) is an artificial construct: the actual spring is some 60m away but off limits (protected area). The water is a steady 10°C old/warm and, being situated near a hiking path, sees a steady trickle of visitors.Cache #7330 (approx.)Found on 20 August 2017.++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen wollen oder nicht. Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Die Trompetenfliegen / 18.07.2017 / gefundenIm Südharzgebiet gibt es viele Quellen. Eine davon ist die Gonnaquelle, die sich später zu einem größeren Bach formt und mehrere Dörfer und eine Stadt durchfließt bevor sie dann in die Helme mündet. Ihre Länge beträgt 17 km. Die Gonna entspringt zwischen Grillenberg und Wippra. Die Quelle selbst ist relativ unspektakulär. Mehrere Rinnsale aus dem Waldboden werden über eine Rösche vereinigt und fließen dann als kleiner Bach weiter.Quellgebiet bei N 51 32.928 E 011 17.741Danke für die Aufgabe.https://de.wikipedia.org/wiki/Gonna_(Helme)","ToSN / 05.07.2017 / gefundenIn der Bretagne im Wald von Brocéliande befindet sich bei                                                                                                                         N 48° 02.350 W 002° 14.802 die Quelle\"la fontaine de baranton\".  Arthus-Fans wird die Quelle bekannt sein. Für alle anderen ist es ein schönes Waldgebiet. Allein ist man hier jedoch nur selten. Trotzdem schön hier.Vielen Dank für diese Safari, viele Grüße ToSN","Valar.Morghulis / 21.12.2016 18:15 / gefundenHeute wollten mein Nachwuchscacher und ich nachmittags noch eine kleine Runde drehen.Wir suchten uns diesmal die Parthenquelle (GC2T2H1) als Ziel aus. Hier konnte sich das Döslein auch nicht lange verstecken und wir konnten uns ins Logbuch einstempeln. Als wir das erledigt hatten fiel mir ein, dass es ja noch diese unerledigte Safari gibt und ich machte noch ein paar Beweisfotos. Die Quelle der Parthe befindet sich genau bei:N 51 8.710E 012 42.769Vielen Dank an Feuerandy für diese sprudelnde Safari-Cache-Idee und  weihnachtliche Grüße aus Grimma. Valar.Morghulis21. Dezember 2016 # 388","anmj / 30.11.2016 / gefundenWir haben wegen eines Earthcaches die Jagstquelle an der Koordinate N 48° 56.400 E 010° 18.800 besucht und für den Earthcache das Foto gemacht. Nachdem ich diese Safari nun entdeckt habe kann ich mit diesem Foto auch hier loggen. Wir waren im August 2015 an der Quelle und da dies ein sehr trockener Sommer war, war die Quelle versiegt und es kam kein Tropfen Wasser heraus. DfdC sagen ANMJ","eukalyptus / 01.11.2016 15:18 / gefundenFür diese Safari habe ich die Lutterquelle in Bielefeld-Brackwede fotografiert bei N 51° 59.978 E 008° 29.841.","djti / 15.10.2016 11:02 / gefundenAm diesem Wochenende waren wir im Harz südöstlich von Clausthal-Zellerfeld unterwegs. Ganz in der Nähe entspringt die Innerste (Innerstesprung). Das wir hier entlangwanderten, konnten wir es uns nicht nehmen lassen, ein Blick auf deie Quelle zu werfen.Koordinaten: N51° 47.274' E10° 22.176'DfdS.","Droelfzehn / 11.09.2016 15:10 / gefundenDieses ist die \"Fellborn-Quelle\", an der auch der PMO-Cache \"Gespenst der Fellborn-Quelle\" (GC4V6E9) liegt.Das Bild habe ich dort auch in meinem Log verwendet. Gefunden habe ich das Döslein bereits am 22.05.2015, den Safaricache jedoch erst heute.Die Koordinaten der Quelle lauten: N 49° 51.464 E 008° 48.414 TFTSCDroelfzehn","aukue / 05.09.2016 / gefundenAuf einer Cachetour sind wir an der Haardtwaldquelle (eine eisenhaltige Mineralwasserquelle) vorbeigekommen.Das Bild wurde aufgenommen, bevor ich das Wasser probiert hatte, denn danach sah mein Gesichtsausdruck deutlich anders aus...(Wasser schmeckte sehr gesund - schüttel!) Koordinaten: N 49 46.430 E 006 58.560  Gruß aukue","Q-Owls / 06.08.2016 / gefundenIn der Oberpfalz, nördlich vom Bayrischen Wald haben wir die Vilsquelle entdeckt. Hier wurde rund um die früher vernachlässigte Quelle ein hübscher Dorfmittelpunkt gestaltet, siehe GC2K7KT.                                                                                                                                                                                                                                                                                                                                                                                                                                                                 N 49° 34.940 E 011° 52.830D. f. d. SC!","writzlpfrimpft / 06.08.2016 18:16 / gefundenTja, so kann es gehen. Da geht man zur \"Donauquelle\" in Donaueschingen und vergisst doch tatsächlich \"Brigach und Breg bringen...\"Die Donauquelle ist lt. wikipedia die \"Donaubachquelle\". Eine Donaubachquelle wäre aber auch vieeeel weniger attraktiv für den Tourismus... ;) Das Wasser aus dieser Quelle verschwindet direkt unterirdisch in einem Bach. Dieser mündet lt. Karte ein paar Meter weiter unten in der Brigach. Immerhin die richtige Richtung...Der Topf ist beiN 47° 57.103 E 008° 30.149Übrigens ist beim Zusammenfluss von Brigach und Breg auch eine Kläranlage. Eine weitere ist ein paar km weiter runter die Donau direkt vor der Donauversinkung ;)","FlashCool / 07.05.2016 / gefundenWandertag im Hintertaunus rund um Oberreifenberg. Eine Station eines Multi-Caches führte mich auch an eine Quelle - die des Weilborn.Koordinaten: N 50° 14.923 E 008° 26.160Vielen Dank für die schöne Safari-Aufgabe.","drefplegülF / 11.03.2016 21:48 / gefundenEs ist ja schon ne weile her, als wir im Team die Fichtelnaabquelle besucht haben. N 50° 01,541 · E 011° 50,009","rolandforchrist / 07.03.2016 / gefundenIn Gahlen an der Lippe haben wir die artesische Quelle besucht und den schön gestalteten Platz genossen. Leider exstieren nur noch 2 artesische Quellen von ehemals 11 in dieser Gegend. Diese ist der Öffentlichkeit zugänglich gemacht.Die Gahlener Quelle befindet sich bei N51 40.290 E006 52.615Danke für die gute SafariideeMit freundlichem GlückaufRoland"],"descriptionSnippet":"Finde eine Wasserquelle / Safari-Cache","status":"kann gesucht werden"}