{"hiddenAt":"06.07.2014","waypoint":"OC10FCE","coordinates":"E 007° 10.191' N 50° 40.576'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FCE","description":"Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist ist sie „leider“ eine Serie von Virtual Caches. Aber ich komme nunmal so oft an diesen Kreuzen vorbei und denke, daß da eigentlich ein Cache hingehört, daß ich das einfach mal tun mußte. Wem es nicht gefällt kann diese Serie ja ignorieren…Dein Confirmation Code sind alle vier Ziffern einer Jahreszahl, die sich an der Inschrift befindet (hier: unten rechts).Viel Spaß!PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich bitte euch, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!PPS: Dieses Listing findet ihr auf mehreren Geocaching-Plattformen, unter den folgenden Waypoint-Codes: N02F74 GE02FC OC10FCE© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Godesberger Kreuze #1 von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":["Team_CDorop / 30.09.2017 11:01 / gefundenIn stroemenden Regen das schoene neue Kreuz gesehen und geloggt. Danke fuer das Legen und Pflegen1","MaChiBo / 21.04.2017 19:40 / gefundenIch hatte heute morgen hier in der Gegend was zu erledigen. Da ich noch etwas Zeit hatte wollte ich die Gelegenheit nutzen, mir dieses Kreuz anzuschauen.  Leider ist von dem Kreuz nicht mehr allzuviel übrig, sodass ich nur den Code zum Loggen suchen und dann weiterziehen konnte. 😞Trotzdem danke an den Owner für diese interessante Serie.","Wuchtel / 03.04.2016 / gefundenAuf einer kleinen Frühlingsradeltour kam ich an diesem etwas trostlosen Ort vorbei und habe die Inschrift entZIFFERt.DFDC Wuchtel","Yellow ants / 24.03.2015 / gefundenAnother little cross near my home. Quickly looked after washing the cachemobile :) ","longW / 21.11.2014 11:27 / gefunden+","Graf Karto / 25.09.2014 / gefundenIm Schutz der Baustelle fällt man hier gar nicht weiter auf.FTF ???DFDC - Graf Karto"],"descriptionSnippet":"Nach Wachtberger Kreuzen nun…","status":"kann gesucht werden"}