{"hiddenAt":"24.12.2013","waypoint":"OC1058B","coordinates":"E 008° 25.932' N 48° 08.553'","link":"https://www.opencaching.de/viewcache.php?wp=OC1058B","description":"Dieser Multi ist eine kleine nächtliche Runde, quasi als Weihnachtsgeschenk an die Freunde der Nachtcaches.Vom Parkplatz aus führt eine Reflektorstrecke zu Station 1. Dabei braucht ihr die Wege nicht verlassen. Von einem Reflektor aus ist normalerweise immer schon der Nächste zu sehen - evtl. muss man aber auch mal ein paar Meter drum herum suchen.Eine gute Taschenlampe erleichtert es enorm. Eine günstige Taschenlampe mit z.B. 3W LED reicht aber auch völlig aus.An Station 1 erfahrt ihr, in welcher Richtung es weiter geht. Auf dem Weg zum Referenzpunk müsst ihr die Reflektoren im Wald finden.Bitte bleibt auch hier so lange auf den Wegen, bis ihr Reflektoren gefunden habt. Die Anfänge der Reflektorpfade sind immer vom Weg aus gut sichtbar. Folgt den Reflektoren, bis ihr die Markierungen an der Station zählen könnt.Die Station selber ist auch hier jeweils durch zwei Reflektoren zu erkennen. Bei den Stationen S2 bis S7 können aber noch zusätzliche Reflektoren angebracht sein.Trägt eine dieser Stationen also z.B. insgesamt 7 Reflektoren, dann bedeutet das, dass zwei davon die Station als Station markieren, und nicht als Leitreflektor, und sie trägt 5 zusätzliche Reflektoren. Für die Variablen F bis K spielt nur die Zahl der zusätzlichen Reflektoren eine Rolle!Diese Stationen tragen also mindestens zwei Reflektoren, was der Ziffer 0 entspricht, maximal 11, was die Ziffer 9 repräsentiert.Bis zum Referenzpunkt solltet ihr alle Stationen gefunden haben. Sosnt müsst ihr evtl. noch mal zurück.Einzelne Reflektoren markieren den Pfad, doppelte Reflektoren die Stationen.Bitte bringt einen Stift zum loggen mit.© Amundsen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Licht im finsteren Wald von Amundsen","cacheType":"Multicache","terrain":2.5,"logs":["KaRe / 03.03.2015 / gefundenmein erster Nachtcach","LimpingTom / 01.08.2014 23:00 / gefundenZunächst voll Euphorie mit KaRe an den Reflektoren vorbei-\"gewandert\"! (Es war auch noch etwas zu hell!) Im zweiten Anlauf durch's Heidelbeergestrüpp, die Reflektoren gezählt und dann auch schnell den - schön versteckten und auch schon gut besuchten - Cache gefunden. Danke dafür LimpingTomPS: Geocoin auf die weitere Wanderschaft mitgenommen.","Amundsen / 24.12.2013 / kann gesucht werdenund wieder verfügbar...","Amundsen / 24.12.2013 / gesperrtdas Listing wird aktuell noch überarbeitet"],"descriptionSnippet":"","status":"kann gesucht werden"}