{"hiddenAt":"21.06.2014","waypoint":"OC10F30","coordinates":"E 007° 12.591' N 50° 40.957'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F30","description":"Während einer langen Wanderung über den Petersberg, die Burgruine Rosenau und den Drachenfels habe ich einige Virtual Caches \"fallengelassen\", um die Gegend für Opencacher noch etwas erwandernswerter zu machen.Entlang des Bittweges sind mehrere Kreuze und Schreine zu finden. An den meisten davon kann un durch das Beantworten einer einfachen Frage ein Virtual Cache geloggt werden.Wie viele Wappen zieren den Sockel (Zahl)?© König Moderig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Petersberger Bittweg #4 von König Moderig","cacheType":"virtueller Cache","terrain":3,"logs":["Marco-22 / 21.12.2017 19:36 / gefundenTFTC. ","Schatzforscher / 08.10.2017 / gefundenNach einer längeren Autofahrt musste ich mir hier noch etwas bei herbstlichen warmen und fast trockenen Wetter die Beine vertreten. Dabei hatte ich viel Spaß, dann der Weg fehlt ein paar Höhenmeter hoch bzw. runter.Die Wappen war gut zu erkennnen und somit war dann auch der Log einfach zu machen.Aber alles hat viel Spaß gemacht.Vielen Dank für den Virtual sagt derSchatzforscher","argus1972 / 05.08.2017 / gefundenUnterwegs auf dem Bittweg lag auch diese Station an meiner Route und wurde kurz besichtigt. Vielen Dank  für den Virtual, sagt argus1972!","djti / 10.06.2017 16:30 / gefundenNachdem wir beim Kloster gewesen waren stiegen wir über den Bittweg zurück ins Tal. Dabei nahmen wir noch einige dieser Virtuals mit.Danke!","Max3Sat / 05.05.2016 / gefundenZum Abschluß der Wanderung bin ich den Bittweg auf dem Weg zum Bahnhof runter (!) gelaufen ;-)Danke für's Zeigen!","gps_asbach / 06.03.2016 16:52 / gefundenWetter bleibt stabil, nur die Wege sind teilweise sehr matschig. Das macht dem Spaß  aber keinen Abbruch ! Wappen gefunden, gezählt und notiert. Weiter - der Weg ist das Ziel 😉DFDC gps_asbach","defife / 10.01.2016 / gefundenDas schöne Wetter nutzte ich für eine kleine Sonntagswanderung. Ziel war der Petersberg und Königswinter. Hoch ging es auf der anderen Seite des Petersberg. Beim Abstieg entlang dem Bittweg musste ich dann feststellen, dass ich wohl etwas falsch gemacht hatte. Anscheinend musste man beim Aufstieg entgegenkommende Wanderer fragen, \"Wie weit ist es noch?\" (Diese Frage kam nicht von dem kleinen Kind.) oder meine Lieblingsfrage \"Kann man den Gipfel wirklich ohne zusätzliche Sauerstoffflaschen besteigen?\". Auf jeden Fall war es eine schöne Tour und ohne diese Caches hätte ich diesen kleinen, unscheinbaren Weg auf der Wanderkarte vermutlich weiterhin komplett ignoriert.Danke für den Cache.","Wuchtel / 17.10.2015 / gefundenHeute sind wir ein Ründchen \"bitten\" gegangen - dummerweise, ohne vorher die Koordinaten auf das GPS-Gerät übertragen zu können (der OC-Server lag röchelnd am Boden). Da aber, wie so oft, der Weg hier das Ziel war, würden sich die \"Lösungen\" zu den einzelnen Caches dieser Reihe sicherlich auch unterwegs ermitteln lassen. Bei diesem hat's auch funktioniert.DFDC Wuchtel","Graf Karto / 09.11.2014 / gefundenHeute stand ein Spaziergang mit der Gräfin im heimischen Tann an.Was liegt da näher, als die Runde mit ein paar Caches auf zu peppen.DFDC - Graf Karto","Luna500 / 06.07.2014 / gefundenFTF","mirabilos / 21.06.2014 / gefunden(Betalog, kein FTF) mitgelaufen ;-)"],"descriptionSnippet":"Teil einer Virtual-Serie am Petersberger Bittweg","status":"kann gesucht werden"}