{"hiddenAt":"11.09.2013","waypoint":"OC10018","coordinates":"E 011° 32.706' N 48° 43.899'","link":"https://www.opencaching.de/viewcache.php?wp=OC10018","description":"Immer wieder hörtman das es auf Opencaching.de zu wenige Caches gibt. Da dachte sich derPirate „Das muss ich ändern!“. Bei Besuchen in seiner altenHeimat Westenhausen stellte er immer wieder fest, das es hier keineCaches gibt.Aus diesem Grundhabe ich beschlossen in Westenhausen einige kleine Dosen zuverstecken, an vielleicht eher unbekannten Orten. Beim Suchen wünscheich euch viel Spaß!Happy Opencaching! Zum Cache:Hier bin ich immer mal wieder vorbeigeradelt, ab und zu hab ich auch das Wäldchen erkundet. Beim Versteck suchen stellte ich fest das hier eine Kompoststelle ist, aber dann fand ich doch noch ein schönes Plätzchen für das Döschen!© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Onhz fbaqrea vz Onhz. Qra Onhz fvrug zna iba qre Jrvgr","caseType":"klein","difficulty":2,"condition":"ok","name":"Westenhausen 05 - Wäldchen im SW von pirate77","cacheType":"normaler Cache","terrain":2.5,"logs":["Odilbert / 21.08.2015 16:00 / gefundenHätte nicht gedacht, dass der Cache da liegt, wo er letztendlich war. Das Versteck sah doch sehr... chaotisch aus. Tatsächlich hat mir anschließend das Spoilerbild verraten, dass es wohl ursprünglich auch nicht so gedacht war.Trotzdem danke für den Cache!","TESK / 11.09.2014 13:55 / gefundenAuf den Spuren meiner Kindheit das Cache gefunden!Schön, dass es dieses Cache gibt!Es war schwierig, weil das Versteck so nicht mehr steht.","julschn1982 / 15.02.2014 11:45 / gefundenBei unserem heutigen Spaziergang mit den (Schwieger-)Eltern rund um Westenhausen konnten wir uns dieses schöne Doserl natürlich nicht entgehen lassen. Trotz abweichenden Koordinaten konnten wir dank des Hinweises nach einiger Suche das Doserl loggen.  DFDC! Und schon wieder STF! ","Mack75 / 11.01.2014 / gefundenEine kleine Wanderung rund um Westenhausen unternommen und ein paar Caches eingesammelt.TFTC"],"descriptionSnippet":"Die Westenhausen OConly Cache-Serie","status":"kann gesucht werden"}