{"hiddenAt":"15.11.2009","waypoint":"OC10A9B","coordinates":"E 013° 18.814' N 52° 35.098'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A9B","description":"Götterdämmerung oder  Mr.Pete´s 3000ster  Dieser Geocache wurde von Traumhexe+Puschbär   anlässlich seines Dreitausendsten gelegt.Wiedermal hat ein Cacher 2999 Cachesgefunden. Herzlichen Glückwunsch! DieserCache darf gesucht werden , wennihn Mr.Pete gefundenhat.HerzlichenGlückwunsch an den Jubilar undvielen Dank für die vielen\"hinterlegten\" Caches. Füralleanderen:VielSpaß beim Suchen!DieKoordinaten habe ich mit \"Google Earth\"genommen,dortistdas Zielobjekt auch sehr gut zusehen._______undhier findet Ihr die Koordinaten : Nord :52° 34. ??? Ost :013° 18. ???Hatder CHECKER sein O.K. gegeben, dann noch schnellgepeilt56 Meter und287GradGeochecker.com.© Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"... Znp Gur Fvta ...","caseType":"mikro","difficulty":3,"condition":"ok","name":"Götterdämmerung oder Mr. Pete´s 3000ster von Puschbär","cacheType":"Rätselcache","terrain":1.5,"logs":["Chlorblase / 15.04.2016 / gefundenOh man - wieder \"so einer\",...Erst waren die Götter mir nicht gnädig und dann hatte ich keine Peilung, ... Hab mich grau und BLAU geärgert, ...TFTC sagt Chlorblase","tarozwo / 12.03.2014 / gefundenZusammen mit der MonsterZicke und woabet wurde dieser Cache heute gefunden.Sorry für diesen wortlosen Log... Verschiedene Umstände erfordern dies und ist nicht abwertend gemeint! Danke fürs legen und verstecken!","Schrottie / 19.02.2010 21:00 / gefundenDie Koordinaten lagen ja nun schon ein ganzes Weilchen auf dem Tisch, einzig eine Gelegenheit fehlte, hier auch mal persönlich vorbeizuschauen. Und genau das wurde dann heute erledigt. Quasi im vorbeifahren habe ich fix nach der Dose gegriffen, diese auf Anhieb gefunden und mir dann erstmal heftigst den Kopf gestoßen! Als ich dann mein Bewusstsein wiedererlangt hatte, wurde schnell noch ein wenig ins Logbuch gekritzelt und schon ging es weiter, es warteten ja noch mehr Taten in der Gegend. Wenn man schonmal da ist... ","Saubersauger / 16.01.2010 12:40 / gefundenMan was war das hier für eine schwere Geburt.Als das Teil raus kam hatte ich einige Ideen, die der Checker einfach nicht gut heißen wollte.Also den Owner kontaktiert (man, das hatte ich doch schon probiert) und eine \"Welle\" los getreten.Der Checker wollte mich einfach nicht liebhaben und aus Zeitmangel hab ich den Cache dann erstmal zur Seite gelegt.Nach Petes Fund \"dämmerte\" mir dann so einiges und der Checker gab endlich sein \"Richtig\".Ob der Owner für nachfolgende Sucher hier noch das Listing etwas abändert, oder sollen hier die Logs als Hint ausreichen???Spuern gab es am Final ja noch genug und als kleines Extra bin ich nach dem Loggen mit einer kl. Beule von dannen gezogen.Glückwunsch an Pete und Danke für den CacheAndreas der Saubersauger "],"descriptionSnippet":"","status":"kann gesucht werden"}