{"hiddenAt":"24.03.2014","waypoint":"OC10A42","coordinates":"E 010° 30.044' N 48° 22.761'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A42","description":"Passieren darf euch trotz Titel des Caches beim Suchen der Dose nichts! Hier wartet nach erfolgreichem erreichen eine kleine blaue Dose auf euch und bis zur nächsten ist es auch gar nicht mehr weit! ;)© Lila_Lady, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu & nyyrf Thgr süueg anpu bora. ","caseType":"klein","difficulty":2,"condition":"ok","name":"Vorsicht Hochspannung von Lila_Lady","cacheType":"normaler Cache","terrain":2,"logs":["GaswerkAugsburg / 10.04.2016 / gefundenHabe die gesamte Runde zu Fuß gemacht, wollte halt nicht bei dem schönen Wetter im Auto rumfahren.Hier war ich schon garz GESPANNT, ob ich die spannende Dose finden werde.Das schöne am Geocachen ist, man kann es so machen, wie man möchte.Alleine, zu zweit,  in der Gruppe, im Teammorgens, mittags, abends, nachtsleicht, mittel, schwer, extremwenig Zeit, etwas Zeit, mehr Zeit, viel Zeit oder gleich den ganzen TagManche legen lieber Dosen aus, andere suchen lieberDie einen schreiben gerne längere Logs und berichten ihr erlebtes, die anderen nichtDie einen Rätseln gerne, die anderen machen lieber TradisNatürlich ist für die Statistiker auch immer was dabei ;-)Man trifft auch immer wieder neue LeuteMan kommt in Ecken, die man ohne Cachen sicher nie gefunden hätteAber das wichtigste: Man bewegt seinen Hintern vom Sofa ABER: Es ginge nicht, wenn keiner eine Dose legen würde, daher danke ich allen, die ihre Freizeit dafür opfern, für die anderen auch (neue) Dosen zu legen und zu warten.Vielen Dank an Lila_Lady fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli                                                                                                                           ","Schwarzer Adler27 / 01.11.2015 16:00 / gefundenleicht zu finden","Geomobil69 / 18.06.2015 15:30 / gefundenEin kleiner Spaziergang von den Verliebten hier her gemacht und zügig geloggt.Unser (Kiru1950, Dosenhund Tapsi und ich) vierter heute.Danke fürs Legen und Pflegen.      TFTC sagt Geomobil69 vom                    Team H&H            Nr.: 2618. Juni 2015 15:30INN: XXX        OUT: XXX","lupo6 / 12.04.2015 / gefundenSchneller fund [:)] TFTC!!!","Oli1878 / 27.10.2014 / gefundenHabe mich dazu entschlossen anstelle von mehreren knappen,kurzen Logs einen größeren \"Gesamtlog\" zu schreiben. Hoffe dass derOwner sich darüber freuen wird - muss er doch nur ein Mail lesen und kann dierestlichen ungelesen löschen ;-). Heute am ersten Ferientag habe ich meinen Junior mittags zueiner Kindergeburtstagsfeier gebracht und bin anschließend nach Freihaldengedüst.  Erster Stopp war der Freihalder Undergroundhttp://coord.info/GC50DNN. Geparkt habe ich am Sportplatz und bin mit Gummistiefeln zudiesem Tradi gelaufen. Vor Ort war die Dose schnell gefunden. Habe bei dieserGelegenheit gleich die Gummistiefel noch im kühlen Nass richtig sauber gemachtund bin wieder zurück zum Cachemobil wo ich die Schuhe gewechselt habe. Anschließend ging es an Schafen vorbei zur zweiten StationAusblick auf die Welt http://coord.info/GC50DRE. Hier gab es nicht allzu vieleVersteckmöglichkeiten.    Bergabwärts ging es weiter zu Posten 17 ½http://coord.info/GC50DJX. Das Versteck war flott gesichtet und nachdem ich las dass eserlaubt ist das Gelände zu betreten bin ich den Cache auch von der richtigenSeite angegangen.  Vierter Stopp war die Weinpresse bei Französisch/DeutscherWein http://coord.info/GC510P7. Bin zwar eher Fan von spanischen Weinen, aber zu einem gutenFranzosen sage ich nicht nein ;-). Der Hint war hier eindeutig und die Dosekonnte daher muggelfrei gehoben werden.  Auf dem Rückweg zum Auto habe ich natürlich noch denSchwingplatz http://coord.info/GC50DQ0 besuchen müssen. Beim Blick auf die Topo gab es zwei Wege den Tradi zuerreichen. Rückblickend betrachtet habe ich mich glaube ich für den richtigenentschieden. Der Baum war flott ausfindig gemacht und anschließend hielt ichdie Dose auch schon in meinen Händen. Aufgrund meines fortgeschrittenen Altersund des damit verbundenen Körpergewichts habe ich von einem Gebrauch desSchwinggeräts abgesehen.  Zurück am Auto habe ich mich etwas gestärkt und habe dasCachemobil an der Feuerwehr geparkt wo der dortige Tradi FreihalderFeuerwehrhaus http://coord.info/GC50DT2 gleich mitgenommen wurde.   Zu Fuß ging es weiter zu Der Natalianische-Schatzhttp://coord.info/GC540R6 wo mich in einem schönen Wäldchen eine große, üppiggefüllte glitzernde und funkelnde Schatztruhe erwartete. Hier habe ich einen TBreingelegt dem ich hiermit noch eine gute Weiterreise wünsche.   Weiter ging es in südwestlicher Richtung zu Kleine Rast vorFreihalden http://coord.info/GC52VWM. Dort war gleich klar wo sich die Doseverstecken sollte. Da der Wind etwas pfiff und nicht gerade sonderlich warm warhabe ich auf eine Rast verzichtet.  Vorletzter Stopp war der Liebesbaumhttp://coord.info/GC50DQR, welchen ich mit dem Auto dann wieder angegangen bin.Habe das Bäumchen in Ruhe gelassen und nichts rein gekritzelt; tut dem dochauch weh.  Per Pedes ging es anschließend weiter zum allerletzten Tradiauf der Runde durch/um Freihalden wo Vorsicht Hochspannunghttp://coord.info/GC510KJ auf mich wartete. Dank guter Koordinaten und brauchbarem Hint war es hier einschneller Griff und ich konnte mich im Logbuch verewigen.  Zusammenfassend war es heute Mittag eine schöne Runde durchein Örtchen welches ich bis dato noch nie kannte. Es waren abwechslungsreicheStages und die Zeit verging wie im Flug.  Danke für die nette Cacheserie und viele Grüße aus Augsburg,Oli1878","Wüstenfuchs 72 / 04.05.2014 / gefundenLetztens hatte ich ein wenig Probleme bei einer Hochspannungsdose , diese hier zeigte sich gleich bereitwillig .Dankschön !","Team Erdferkl / 07.04.2014 / gefundenAuf einer kleinen Einsammeltour mit Schatzkäfer sind wir heute hier her gekommen und haben ruckzuck das Doserl geloggt.Danke für das Vergnügen und liebe Grüße !                                                                                                                                                    "],"descriptionSnippet":"Ein kleiner Tradi am Telefonfunkmast.","status":"kann gesucht werden"}