{"hiddenAt":"07.10.2013","waypoint":"OC107BB","coordinates":"E 008° 47.899' N 50° 25.961'","link":"https://www.opencaching.de/viewcache.php?wp=OC107BB","description":"Manche Wüstung  ist komplett zerstört worden und es gibt keine Überreste mehr davon. Auf dem Weg von Södel nach Kastell Arnsburg liegt findet man Hinweistafeln. Dieser Cache soll an die/das durch den Autobahnbau zerstörte Siedlung/Kastell erinnern. Wo sie sich genau befunden hat, weiß heute fast niemand mehr - wenn jemand von Euch Informationen hierzu hat, bitte hier hinterlassen. Bitte nicht weit in den Wald hineingehen, er ist Ruhezone für das Wild. Der Cache liegt nur etwas über 100 cm vom Weg ab.© welllife, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Shffr rvarf Onhzrf nz Jrtenaq.","caseType":"klein","difficulty":2,"condition":"ok","name":"Römerstraße #3 von welllife","cacheType":"normaler Cache","terrain":2,"logs":["sunshinedine / 17.12.2015 21:19 / gefundenSchnell gefunden. DfdC sagt Sunshinedine","cisco66 / 17.02.2015 / gefundenNachtrag zum 17. Februar 2015Eine Ruhezone ist dieser Wald bestimmt nicht. Die Dose ist leicht zu finden, das Loggbuch ist batsch naß, Blättern und Eintrag nur schwer möglich.DFDC cisco66","Jennakin / 01.11.2014 13:30 / gefundenHuntz und ich haben nach der erfolglosen Suche von Cache #2 diesen Cache auf anhieb gefunden. Leider war der Weg um diese Jahreszeit viel zu matschig und nebelig deswegen sind wir zu Cache #4 nicht weiter vorgedrungen und erstmal wieder gen Heimat gerollt. Danke fürs verstecken!LG Jennakin und Huntz","weissaberkeinen / 19.01.2014 / gefundenNach kurzer Suche am falschen Baum doch noch gefunden.Vielen Dank für den Cache.","cachedog555 / 05.11.2013 20:00 / gefundenHeute ein paar alte Logs nachgeholt :)TFTC","CocoKiwi / 31.10.2013 / gefundenFTF Die Publishmails von heute Morgen waren zwar schon ein paar Stunden alt, aber dennoch wollte ich mal wieder mein Glück versuchen, vielleicht einen oder gar zwei FTFs hinzubekommen. Und obwohl ich die Gegend am Brülerberg, wo ebenfalls neue Caches veröffentlicht worden waren, sehr schätze, schlug ich doch lieber die Münzenberger Richtung als Ziel ein.Am Parkplatz angekommen, machte ich mich zunächst auf zur Römerstraße #4, wurde dort aber zunächst leider nicht fündig. Also setzte ich meinen Weg fort zu diesem Cache hier, bei dem ich deutlich mehr Glück hatte und quasi auf Anhieb das Döschen in den Händen hielt, obwohl die Koordinaten zwar nicht ganz, aber durchaus hinreichend genau waren. Und siehe da: Das Logbuch war leer und ich konnte meinen von zu Hause aus wohl zweitweitesten FTF verbuchen.Vielen Dank fürs Herführen und Verstecken,CocoKiwi@MFWG: Ihr ahnt ja nicht, wie leer meine eigentliche Homezone mittlerweile ist, so dass ich den Weg in \"euren Wald\" mittlerweile als durchaus passable Wegstrecke zum Cachen ansehe. Dieser hier war heute Morgen auf jeden Fall in den Top50 der nächsten noch nicht gefundenen (und nicht ignorierten) Caches. Von daher seht mir die \"Wilderei\" nach... This entry was edited by CocoKiwi on Thursday, 31 October 2013 at 19:45:01 UTC."],"descriptionSnippet":"Entlang der Römerstraße befinden sich mehrere römische Wüstungen","status":"kann gesucht werden"}