{"hiddenAt":"06.04.2014","waypoint":"OC10AB7","coordinates":"E 006° 52.217' N 51° 33.182'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AB7","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Der Specht  ist der Baumeister des Waldes wird aber auch die Polizei des Waldes genannt.Früher hat man  Spechtbäume aus den Wäldern entfernt.Anders als früher bleibt auch in den forstwirtschaftlich genutzten Wäldern heutzutage Totholz stehen, das Lebensraum für eine Vielzahl von Arten, angefangen vom Specht bis hin zu Pilzen, ist und zum Erhalt des ökologischen Gleichgewichts im Wald beiträgt. Heute sind  Spechtbäume geschützte Bäume und bleiben sogar bei Waldrodungen verschont.Manchmal werden diese speziellen Bäume auch mit einen Schild oder einen aufgemalten Specht gekennzeichtnet.Also verhaltet Euch dementspechend, nur gucken und fotografieren.Vieleicht habt ihr sogar Glück und ihr könnt einen Specht entdecken!Viel Spaß beim suchen!Pflicht: -> Mache ein Foto von einem, von Dir gefundenen Spechtbaum, zusammen mit deinen GPS oder Dir selbst oder einen mitgebrachten  ...Gegenstand.       Das Foto muß von Dir selbst fotografiert und als solches erkennbar sein, also mit deutlichen Merkmal  im Foto (s. Beispiel)-> Hänge das Foto an deinem Log an.-> Miss die Koordinaten ein und schreibe diese in deinen Log.-> Gib an wo du den Baum gefunden hast.-> Jeder kann diesen Cache nur einmal als gefunden loggen.Bitte die Logbedingungen beachten!Mein gefundenes Beispiel für einen Spechtbaum befindet sich auf einer gerodeten eingezäunten Waldfläche nahe der Halde Haniel in Bottrop direkt neben einer Hauptstraße.                         Beispiel: Spechtbaum mit GPS und Landschildkroete Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Spechtbaum  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1.5,"logs":["Riedxela / 06.04.2018 / gefundenBei einer Cache-Tour bei Darmstadt Eberstadt ist mit ein abgestorbener Baum aufgefallen, der Spechtlöcher aufweist.Er ist hier zu finden. N 49° 49.276  E 008° 40.532Leider habe ich keinen Specht in der Nähe sehen können.Vielen Dank an die Landschildkröten für die nette Safari-Idee.","Spannehans / 18.12.2017 11:00 / gefundenIm Zschoner Grund , einem schönen unter Landschaftsschutz stehenden Talgrund bei Döbeln am Kaiserbach bei 51°05.766'N  013° 08.940'E gefunden.","simmerl7 / 17.10.2017 / gefunden#79Heut in Geretsried einen Walspaziergang gemacht und in der Nähe vom Königsdorferweg diesen Spechtbaum entdeckt.N 47° 50.906 E 011° 29.633TFTCSimmerl","Seebaer777 / 30.09.2017 / gefundenBin mir nicht ganz sicher, ob ich unter den Kandidaten in Zons (Dormagen) wirklich ein Spechtbaum gefunden habe. Er liegt an N 51 07.655 E 006 51.081Letztes Jahr im Mai hatte ich eine ganz besondere Begegnung mit einem Specht: wir haben auf dem Balkon ein Insektenhotel. Früh morgens 6:16, ich bin dabei, mich fertig zu machen für die Arbeit, ein komisches Klopfen draußen... Bedient sich doch ein fieser Specht am Hotel zum Frühstück???","Kongotier80 / 10.05.2017 15:00 / gefundenN51°30.160 E14°39.657Heut bei einem Spaziergang rund um den Braunsteich bei Weißwasser diesen Spechtbaum gefunden.Die Eltern waren fleißig am füttern. War heut noch einmal am Spechtbaum um die letzte Bedingung zu erfüllen. Dieser Baum ist sogar mit einem Holzspecht gekennzeichnet. 11.05.17Danke für diesen Safari Cache","Valar.Morghulis / 19.04.2017 17:53 / gefundenNachdem ich meinen Spechtbaum in Modrava geloggt hatte, kamen wir heute im bayerischen Neuschönau beim Besuch eines Tiergeheges am Baumkronenpfad endlich mal an einem richtigen Spechtbaum vorbei. Er befindet sich ungefähr bei: N 48° 53.522E 013° 29.349Da das Spechtloch etwas verdeckt ist, zeigt das Männchen mit dem Finger drauf.Vielen Dank an die Landschildkroete für diese außergewöhnliche Safari-Aufgabe und liebe Grüße aus dem Urlaub im Böhmerwald.Valar.Morghulis19. April 2017 # 533","Valar.Morghulis / 17.04.2017 17:40 / HinweisHeute entdeckte ich in Modrava in der Tschechischen Republik einen sehr speziellen Spechtbaum. Da es natürlich kein hier gewünschter ist, ich aber finde, dass er gut zur Safari passt, logge ich einen Hinweis.N 49 1.441E 13 29.928Viele Grüße an die Landschildkroete.Valar.Morghulis17. April 2017","Tinkus / 12.03.2017 16:40 / gefundenNachdem wir beim sonntäglichen Geocaching-Ausflug erneut auf einen Spechtbaum mit entsprechender Kennzeichnung aufmerksam wurden, hat meine Begleitung plusC. die Idee, dass es dafür auch einen Safari-Cache geben könnte. Und voilà, so ist es! Hier war der beeindruckende Baum:N 47° 58.919 E 11° 37.568Der Fundort war im Deisenhofener Forst bei Sauerlach, südlich von München.","anmj / 09.02.2017 / gefundenIch habe, natürlich beim cachen, im Wald bei Rimpar einen Specht bei der Arbeit fotografiert. Ich habe bestimmt 30 Fotos gemacht um dann wenigstens auf einen den Specht erwischt zu haben doch er war auf den meisten wirklich genau hinter dem Stamm. Letztendlich kann man ihn aber auf den beiden am Listing angehängten Bildern in der roten Markierung erkennen. In der ganzen fotoextase habe ich aber leider vergessen meinen Finger ins Bild zu halten, deswegen diese Bilder nur als kleine Zugabe \"Specht bei der Arbeit\".Einen Spechtbaum habe ich an der Koordinate N 49° 51.226 E 009° 51.341 gefunden diesmal ist auch mein Finger im Bild. DFDc sagen ANMJ","eukalyptus / 21.01.2017 / gefundenDiesen Spechtbaum habe ich bei einer Cachetour entdeckt und für diese Safari fotografiert bei N 51° 09.957 E 006°53 586. Danke für die Safari.","writzlpfrimpft / 03.07.2016 / gefundenDieser Baum steht an einer Kreuzung mehrerer Waldwege. Einige Spechte haben dort schon nach Nahrung gesucht - und bestimmt gefunden!Die Kreuzung befindet sich beiN48° 41.9548 E9° 5.89561Danke für die Idee","Nelly 01 / 05.06.2016 / gefundenGestern waren wir im Schönbuch, wo wir durch Zufall noch an einer Hütte einen Spechtbaum bei N 48° 34.109 E 009° 06.693 entdeckt haben. Ab und an gibt es im Schönbuch auch noch lebende Bäume mit Spechtlöcher, dieser hier ist aber ein toter stehengebliebener. Wir haben ihn mit vierbeinigem persönlichen Gegenstand fotographiert ;)","ekorren / 19.05.2016 / gefundenN 48°32.962' E 9°4.251' Ich bin mir zwar nicht sicher, ob das einer der gesuchten Spechtbäume ist, aber ich log ihn mal. Wenn nicht, lösch das Log einfach und sag mir, woran man die richtigen erkennt ;)","BESTPOE / 24.03.2016 / gefundenN 54° 24.275, E 012° 27.704Auf einer Wanderung im Darsswald haben wir diesen Spechtbaum gesehen.","rolandforchrist / 27.02.2016 / gefundenHeute waren wir mit dem Team Landschildkroete auf Wandermulti - Tour und dabei wurde ich von der Ownerin der Safari, auf diesen Spechtbaum mit zwei Einfluglöchern aufmerksam gemacht. Das nennt man dann betreutes Safari - Cachen. War heute eine geniale Tour mit euch.Dieser Spechtbaum befindet sich bei N51 31.357 E007 48.940Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRita, Roland und Cindy","Ruhrpott-Schwabe / 21.01.2016 / gefundenHeute auf der Hunde-Cache-runde viel mir dieser Cache wieder ein. Also lief ich etwas aufmerksamer durch den ald. Bis ich dann endlich einen Spechtbaum bei N51° 29.567 E006° 38.933 gefunden hatte. Schnell eingemessen und ein Foto gemacht.Danke für den Cache.","TausRbeiD / 18.11.2015 / gefundenMein Spechtbaum steht in Radebeul in der Nähe vom ehemaligem Bilz-Sanatorium beiN 51 06.702  E 013 40.555Danke für den Safari-Punkt!","Spatzenbande13 / 14.11.2015 / gefundenBeim Dosensuchen fiel uns dieser aufN 48 00.608E 010 35.057Vielen Dank für den Cache! ","Doc Cool / 20.09.2015 / gefunden#10508Dies war mein 18. von 18 Funden heute, mein 1473. Fund dieses Jahr und mein 2067. Fund in den letzten 365 Tagen.Es war mein 130. Virtual, 1187. D2½, 4462. T1½, 376. D2½/T1½ und 143. Virtual.Und es war mein 3. gefundener Cache vom Owner Landschildkroete.Heute habe ich die Gegend zwischen Lauf und Schnaittach unsicher gemacht. Es wurde ein langer Tag und so mancher Cache konnte gefunden werden.Bei N49 30.898 E11 16.092 habe ich heute diesen Spechtbaum gefunden, der mit Löchern übersät ist.Tagesstatistik 2015-09-20: · zu Fuß zurückgelegt ........ 10,2 km · zu Fuß in Bewegung ........ 6:26 h · Ø Gehgeschwindigkeit ..... 4,5 km/h · max. Höhenunterschied ... 72 mCachestatistik für Spechtbaum  (Safari): · Entfernung zu Homekoords ... 374,9 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","GlobeCacher.de / 02.08.2015 / gefundenAuf meiner heutigen Cachingtour am Langenberg (LK Hildesheim, Niedersachsen) stand dieses Prachtexemplar von Spechtbaum im Wald, die ungefähre Position ist N 52° 02.963 E 010° 10.662.Danke für die Safari und viele Grüße, GlobeCacher.de"],"descriptionSnippet":"Finde einen Spechtbaum ","status":"kann gesucht werden"}