{"hiddenAt":"17.10.2013","waypoint":"OC1024E","coordinates":"E 013° 43.995' N 51° 03.385'","link":"https://www.opencaching.de/viewcache.php?wp=OC1024E","description":"16-Bundesländer-SafariDass Deutschland weltoffen und ein \"Global Player\" ist, wird nicht nur im Sport oder in der Wirtschaft bewiesen. Doch trotz der Internationalität beweist und bewahrt sich Deutschland regionale Besonderheiten und Spezialitäten. So gibt es seit der Wiedervereinigung 16 Bundesländer, von denen 3 den Zusatz \"Freistaat\" im Titel führen (Bayern, Thüringen und Sachsen), sowie die zwei Stadtstaaten mit dem Zusatz \"Freie Hansestadt\" (Bremen), bzw. \"Freie und Hansestadt\" (Hamburg).    Jedes Bundesland hat seinen Reiz und seine Besonderheiten. Dieser Safari-Cache soll dazu dienen, Werbung für das jeweilige Bundesland zu machen; gezeigt werden sollen Sehenswürdigkeiten und (optional) landestypische Produkte - und das auch außerhalb des Landes! Jeder hat also Chance, Botschafter eines jeden Bundeslandes zu werden.  Und das sind die Regeln:1) Jedes Bundesland darf pro User nur einmal als Fund geloggt werden.2) innerhalb des Bundeslandes sollten möglichst Sehenswürdigkeiten und/ oder schöne/ interessante Locations gezeigt werden3) außerhalb des Bundeslandes müssen Punkte/ Objekte besucht und gezeigt werden, die Bezug nehmen auf das entsprechende Bundesland. Beispiele:a) Bezüge zu Orten der jeweiligen Länder, z.B. in Form von Straßenschildern: Hamburger Straße, Brandenburger Allee, Rostocker Straße, Leipziger Platz, usw.b) Objekte, Gebäude und Einrichtungen zu Ehren einer Persönlichkeit, die im entsprechenden Bundesland geboren wurde,  z. B. Luther-Statue (=Sachsen-Anhalt); Goetheschule (=Hessen); Gustav-Heinemann-Bürgerhaus (=NRW); Lessingplatz (=Sachsen)c) Gastronomische Einrichtungen: Bayerischer Biergarten; Rheinische Vertretung4) OPTIONAL: präsentiert Euch mit einem zum Bundesland typischen Produkt  z.B. Speisen, Getränke, Bücher, Souvenirs, ... 5) Macht ein Foto von Euch/ Eurem GPS und der Location (ggf. auch mit dem Produkt). WICHTIG: Das Foto soll dabei einen - auch für Außenstehende - nachvollziehbaren Standort zeigen. Keine Bergwerke oder Höhlen, keine Baumwipfel, Panaromaaufnahmen ins Grüne geschossen oder dergleichen. Auf dem Foto muss das GPS, bzw. das mit Navigations- oder Software-App aktive Mobiltelefon zu sehen sein; optional dürfte auch ihr auf dem Foto sein. Fotos ohne GPS/ Smartphone werden gelöscht. 6) Gebt die Koordinaten von Eurem Standort im Logtext an.Und so macht Ihr Eure Funde auf FLOPP´s toller Karte sichtbar:Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. Regelergänzungen:Nicht akzeptiert sind um die Ecke gedachte Begrifflichkeiten (so sind z.B. verkohlte Würstchen von 'Willis Wurstbude' keine \"Brandenburger\" im Sinne der 16-BL-Tour; der Stadteil Sachsenhausen in Frankfurt/M ist nicht Sachsen, usw.). Auch nicht akzeptiert sind Bezüge zu führeren Staatsgrenzen und Landesteilen (z.B. 'Pommernweg'  ist nicht gleichzusetzen mit Mecklenburg-Vorpommern; 'Hohenzoller-Brücke' ist nicht gleich BaWü). Des Weiteren gilt: die ausgewählten Begriffe (z.B. \"Berliner Straße\"), bzw. Sehenswürdigkeiten (z.B. Brandenburger Tor) dürfen nur einmal geloggt werden. Ebenso dürfen die per Koordinate  angegebenen Fundorte auch nur einmal verwendet werden - und zwar übergreifend für ALLE 16 Bundesländer.  Übersicht und Links aller 16-Bundesländer-Safari-Caches:Schleswig-Holstein (OC1023F)Hamburg (OC10240)Mecklenburg-Vorpommern (OC10241)Bremen (OC10242)Niedersachsen (OC10243)Brandenburg (OC10244)Nordrhein-Westfalen (OC10245)Berlin (OC10246)Sachsen-Anhalt (OC10247)Thüringen (OC10248)Hessen (OC10249)Rheinland-Pfalz (OC1024A)Saarland (OC1024B)Baden-Württemberg (OC1024C)Bayern (OC1024D)Sachsen (OC1024E)=> 16 Bundesländer CHALLENGE (OC10250)© Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"16 BL - Sachsen von Marschkompasszahl","cacheType":"virtueller Cache","terrain":1,"logs":["aukue / 03.03.2018 / gefundenIn Murrhardt gibt es ein paar Straßennamen, die sächsische Städte beinhalten. Wir haben uns für die Leipziger Straße entschieden. Koordinaten: N 48 59.081 E 009 33.266 Gruß aukue","Seebaer777 / 13.08.2017 / gefundenWir waren zum ersten Mal bei einem American Football Spiel in Köln, und es spielten die Cologne Crocodiles gegen die Dresden Monarchs.Irgendwie haben die es im Football mit Landeswappen etc, jedenfalls waren die Deutschlandflagge vertreten, aber auch die von NRW und Sachsen, dazu noch natürlich die Stadtflaggen.So konnte ich nicht widerstehen, die Sachsenflagge für diese Safari zu nehmen.Koords: N 50°56.693 E 7°01.778","Riedxela / 23.06.2017 17:01 / gefundenFür eine Feier bin ich nach Leipzig in Sachsen gefahren. Im Stadtteil Gohlis steht das sehenswerte Gohliser Schlösschen, eine Perle des Barock in Sachsen. Anschliessend bin ich noch in einer Gosenschänke in Gohlis eingekehrt und habe die Gose probiert. Das ist ein leicht säuerliches, obergäriges Bier, welches im 18.Jahrhundert nach Leipzig kam und heute DIE Leipziger Bierspezialität ist. Die Gose gibt es noch in zahlreichen Varianten: z.B. mit Sirup ist das der 'Sonnenschirm', mit Kümmellikör der 'Regenschirm'.Die Koordinaten des Gohliser Schlösschen: N 51° 21.367  E 012° 21.856Danke an MKZ für die Safari Challenge!","Landschildkroete / 07.05.2017 / gefundenHeute haben wir einen Virtuellen in Heiden aufgesucht und dabei eine Sachsenstraße entdeckt.Die Koordinaten lauten:N 51° 49.545  E 006° 56.068Danke für die schöne Cache-Serie und viele nette Grüße von den Landschildkroeten","wienja / 14.01.2017 / gefundenWährend eins Spazierganges hier Foto gemacht.Danke für diesen Cache sagt wienja.","anmj / 20.12.2016 / gefundenDas wundert mich jetzt aber! Das Wahrzeichen von Sachsen, die Bastei ist hier noch nicht vergeben. Dann werden wir die jetzt mal loggen. Sie ist an der Koordinate N 50° 57.700 E 014° 04.400 im Elbsandsteingebirge und ist auf jeden Fall einen Besuch wert.  DfdC sagen ANMJ","Nelly 01 / 14.10.2016 / gefundenWar mit ekorren bzw. ekorren war mit mir ;) in Chemnitz, wo wir uns auch gleich den zweitgrößten (Karle-)Kopf angeschaut haben. Wir waren als Team unterwegs, ekorren machte die Bilder, und deshalb hoffe ich dass dieses Log jetzt als Team-Log zu ekorrens Log gilt. ","ekorren / 14.10.2016 / gefundenDas Karl-Murks- äh, Marx-Monument in Chemnitz ist sicherlich eine besonders bekannte Stelle in Sachsen... und wo wir schon mal da waren, haben Nelly 01 und ich es uns auch mal angeschaut.N 50°50.160 E 12°55.392","Droelfzehn / 11.09.2016 14:45 / gefundenMeine Heimatgemeinde Roßdorf (Hessen) besitzt 6 Partnergemeinden. Vösendorf in ÖsterreichReggello in ItalienKindberg in ÖsterreichBenátky nad Jizerou in TschechienRoßdorf in der RhönDie sechste Partnergemeinde ist Lichtentanne im Landkreis Zwickau, welches im Bundesland Sachsen liegt.Das im Bild gezeigte Schild befindet sich an den Koordinaten: N49° 52.368' E008° 47.522'Dieses Schild liefert auch Informationen für den Multicache \"Sonntag, der Mini-Multi\" und ich verwende es in meinem Log dort auch als Logbild. Deshalb sind einige Informationen unleserlich gemacht wurden, um nicht zu spoilern.Funddatum des GC-Caches war der 22.06.2016, auf den Safaricache bin ich heute erst gestoßen, weshalb ich ihn mit heutigem Datum logge. TFTSCDroelfzehn","Kyrandia / 03.08.2016 / gefundenEin Wahrzeichen von Leipzig ist das City-Hochhaus am Augustusplatz. Es ist 142 Meter hoch. Der Leipziger kennt es auch unter den Bezeichnungen Uniriese, steiler Zahn oder Weisheitszahn.In der 29. Etage befindet sich das Panorama-Restaurant und auf dem Dach bietet eine Aussichtsplattform einen tollen Blick auf die Stadt.Koordinaten: N51°20.273  E12°22.748Danke für die Safari!","Valar.Morghulis / 23.06.2016 / gefundenIch würde mal ein weniger bekanntes Schloss melden und zwar das Schloss in Colditz im Landkreis Leipzig.Es ist auf jeden Fall ein Besuch wert und einen Cache gibts dort natürlich auch zu finden. Es befindet sich bei: N 51 7.845E 012 48.445 Viele Grüße aus Grimma und vielen Dank für diesen Safari-Cache. Valar.Morghulis23.06.2016 # 86","Andreas.Mann / 28.05.2016 13:05 / gefundenFür Sachsen schicke ich die Dresdener Straße ins Rennen.Zu finden in Nürnberg bei N 49 28.436 E 011 06.902TFTC","rolandforchrist / 01.02.2016 / gefundenIn den meisten Bundesländern waren wir auch schon selbst, auch cachemäßig unterwegs, aber Besonderheiten fotografiert man nicht GPS. So war ich heute auf 16 BL Tour in unserer Region. In Sachsen waren wir noch nicht, aber in Anhalt. Die Sprache finde ich genial, aber hier sprechen alle reines Ruhrpottplatt.Dieses sächische Straßenschild findet ihr bei N51 39.204 E007 06.596Danke für die gute Safariidee und daraus eine Serie zu machenMit freundlichem Glückauf - Roland","dellwo / 03.01.2016 / gefunden2011 war ich in Dresden und habe den goldenen Friedrich August besucht.Koordinate: N 51 03.483  E 13 44.480 Danke für den Safari-Cache.Grüße dellwo","Spatzenbande13 / 08.12.2015 / gefundenBei vollsonnigem Wetter haben wir am WE ein paar Dosen besucht und dabei auch etliche Safaribilder gemacht.Auch in Buchloe gibt es eine Dresdener StraßeN 48 02.394E 010 42.589Vielen Dank fürdie nette Idee!   ","djti / 06.12.2015 10:39 / gefundenWenn schon zuviele Bezüge zu Dresden geloggt werden, dann schließe ich mich dem an und logge hier dieses Haltestellenschild \"Dresdener Straße\" in Essen-Frohnhausen im Ruhrpott. Auf der heutigen Nikolauscacherunde lief ich an diesem Schild vorbei.Koordinaten: N51° 26.655' E6° 58.330'DfdS.","hmpfgnrrr / 01.11.2015 / gefundenDie Bastei im Elbsandsteingebirge: N 50 57.702 E 014 04.410TFTSC","Team Brummi / 11.05.2015 / gefundenDresden, was sonst  ... da der Zwinger ja schon vergeben ist nehmen wir die Frauenkirche bei         N 51 03.099 E 013 44.469 . Und weil es Tradition ist, den Landtag im Bild.Danke für diese Safariaufgabe.","Die Wildensteiner / 13.04.2015 / gefundenN 50 59.898 E 014 55.483 Durch den Osten von Sachsen verlaufen einige alte Handels- und Pilgerstraßen. Das Kloster St. Marienthal am Fluss Neiße liegt am Zittauer Jakobsweg, der von Görlitz nach Prag verläuft und Gnesen in Polen mit Santiago de Compostela verbindet.  Diesen Jakobsweg habe ich allerdings in der \"verkehrten\" Richtung mit Falti, meinem Faltrad, befahren. Denn ich wollte von Zittau nach Görlitz, dann weiter über den Ökumenischen Jakobsweg (Via Regia) nach Bautzen und schließlich entlang des Sächsischen Jakobswegs nach Zwickau pilgern. Die erste Strecke bis Dresden ging es mit dem Fahrrad, dann nach Zwickau weiter zu Fuß.  Die \"falsche Richtung\" auf der ersten Etappe war kein Problem, denn glücklicherweise finden sich im Netz die Tracks der Jakobswege und mein am Lenker befestigtes Oregon (siehe Foto) war mir eine unglaubliche Hilfe bei der Wegfindung. Schließlich hängen die Muscheln vor den Kreuzungen nur in Richtung Santiago. Wer Kloster St. Marienthal besuchen möchte, befindet sich gleichzeitig auf der Via Sacra, die historisch wertvolle Stätten im Dreiländereck Tschechien-Polen-Deutschland verbindet. ","Yellow ants / 29.03.2015 16:00 / gefunden#2416I drove through Sachsen from Görlitz to Vogtland in the rain, so there wasn't many spectacular sights on my way ...Luckily for those of us who drive a lot there are rest stops along the way. This is one of them: Raststätte Vogtland on the A72.N50 28.000 E012 11.111"],"descriptionSnippet":"Die Tourismus-Challenge der 16 Bundesländer","status":"kann gesucht werden"}