{"hiddenAt":"10.06.2014","waypoint":"OC10E8A","coordinates":"E 013° 01.839' N 55° 00.079'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E8A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Naturecaching  [natürlich cachen]Dieses Logo soll euch auf Caches aufmerksammachen, die zu Sehenswürdigkeiten der Natur und Naturphänomenen führen. Das Logo ist an keinen Cachetyp gebunden, d. h. eskann sich hierbei um einen normalen Cache, einen Multi- oder Rätselcache, oder um einen reinen Virtual handeln.  Wichtig ist nur, dassListing und Location informative und lehrreiche Inhalte aufweisen. Regelzum Loggen virtueller Caches:  Sobald ein Passwort zum Loggen benötigt wird,kann auf das Foto verzichtetwerden. Sonst bitte immer ein Foto alsLogbeweis hochladen. Weitere Caches zu diesem Thema findet ihr unter dieser Suche. Um dieseSafari zu loggen sind zwei Varianten möglich. Variante1: (teilweise Kostenpflichtig)Viele Steinbrüche und Sammelstellen laden zur spannenden Schatzsuche ein.Du kennsteinen Ort, an dem man legal nach Fossilien suchen kann?Dann nimm‘ dortdie Koordinaten, erzähle etwas über diesen Ort und versuche eine Versteinerungzu finden. Dokumentiere anschl. deinen Fund mit einem Foto. Nützliche TippsWerkzeug:Als Werkzeug benötigt man einen Hammer und einen Flachmeißel.Diese können meist an offiziellen Sammelstellen ausgeliehen werden (bitte Erkundigungeneinziehen). Fossilien sammelnist ein Erlebnis für die ganze Familie, auch Kinder könnenbereits die weichen Gesteinsschichten ohne Probleme mit Hammer und Meißelbearbeiten. Trotzdemsollten einige Sicherheitshinweise beachtet werden:Schutzhandschuhe sind zu empfehlen. Eine Schutzbrille kann von Vorteil sein um sich vorwegfliegenden Steinteilchen zu schützen. Festes Schuhwerk und dem Wetter entsprechende KleidungAuf Sonnenschutz achten (im Sommers kann sehr heiß imSteinbruch werden).Verhaltensregeln:Beim Suchen sollte man einige Regeln beachten um dieSicherheit zu gewährleisten. Oftmals sind in den Steinbrüchen Steilwände undsteile Schutthalden, diese sollten (gerade mit Kindern) nicht betreten werden. Den abgetragenen Steinschutt vorsichtig beiseiteräumen und nicht mutwillig größere Platten zerstören. Sollten andere Sammler im Bruch sein, sollte in einemgewissen Abstand zu ihnen gearbeitet werden. Selbstverständlich sollte es sein, eventuellen Müllwieder aus dem Steinbruch mitzunehmen.Welche Fossilien kann man finden:In der Regel kann man auf jeden Fall kleinere Fossilien finden. So z.B. die freischwimmendeSeelilie, kleinere Ammoniten oder auch kleinere Knochenfische. Pseudofossilien(Dentriten) und Mineralien (Kalzite) können natürlich auch gefunden werden. Achtung!Bitte keine bewirtschafteten Brüche betreten! Es gibt viele bewirtschaftete Brüche und meist sehen es die Bruchbesitzer(schon aus versicherungstechnischen Gründen) nicht gerne wenn man in diese zumSuchen geht. Auch ist es mit Kindern zum Teil recht gefährlich da diese BrücheSteilkanten von mehreren Metern haben können, und auf den Platten - Abraum kannman recht schnell ins Rutschen kommen. Außerdem sind die dort zu findenden FossilienEigentum der Steinbruchbesitzer.  Variante 2: (sehr wahrscheinlichkostenpflichtig)Besuche einMuseum oder einen anderen Ort (Naturpark) an dem Fossilien ausgestellt werden.Suche dir einObjekt aus und finde heraus, wann und wo dieses gefunden wurde und natürlich umwas es sich handelt. (Infotafeln)Schreibe dies in dein Log.Nimm dieKoordinaten am Eingang des Museums oder unmittelbar in der Nähe des Geländes des Fundortes.Wenn möglichmache ein Foto des Ausstellungstücks mit dir oder deinem GPS  - oder falls fotografieren dort nichtgestattet ist, von den Koordinaten auf dem GPS im Eingangsbereich.  Info:Fossilien, Dokumente der Lebensgeschichte und Zeugenvergangener LebensräumeFossilien werden unterteilt in:Körperfossilien: Als solche     bezeichnet man vollständig erhaltene Körper von Lebewesen, sowie auch     deren teilweise erhaltenen Hartteile bzw. seltener auch Weichteile.Steinkerne: Diese entstehen, wenn     Lebewesen einen Hohlraum im Sediment hinterlassen, der später ganz oder     teilweise mit Sediment verfüllt wird. Die Schale löst sich auf und es     bleibt ein Innenabdruck.Spurenfossilien:     Spurenfossilien enthalten alle Hinweise auf Leben, die nicht das Lebewesen     selbst betreffen. Beispielsweise Fußabdrücke, Bewegungs- und Grabspuren (Bioturbation),     Ernährungsspuren (Fraß oder Kot (Koprolithen)),     Fortpflanzungs- und Wohnspuren (Eier, Nest).Inkohlungen:     Unter Luftabschluss (im Wasser) werden organische Stoffe zu Kohlenstoff     zersetzt.Einschlüsse (Inklusen) in Bernstein: Ein     Lebewesen oder Teile davon werden in Baumharz     eingeschlossen, das sich mit der Zeit in Bernstein umwandelt.  BekannteFundstätten von Fossilien in DeutschlandGrube     Messel bei DarmstadtSteinbrüche bei Solnhofen     und EichstättHolzmaden     in Baden-WürttembergBundenbach     in Rheinland-PfalzGeiseltal     bei Halle/Saale     (Sachsen-Anhalt)Bilzingsleben     in ThüringenDoberg     bei Bünde,     siehe auch DobergmuseumKalksteinbruch Rüdersdorf     bei BerlinZiegeleigrube Vorhalle bei HagenStöffel-Park     in EnspelSandgrube Grafenrain in Mauer     (Baden) bei HeidelbergSteinheim an der Murr, siehe auch Homo steinheimensisSaurierfundstätte Bromacker     in ThüringenSandelzhausen bei Mainburg Quelle: Wikipedia (Link) Variante 1 (der eigene Fossilienfund): Der Ort des Fundes darf immer geloggt werden, auch wenn er hier schon einmal vorgekommen ist.Variante 2 (der Fundort einer ausgestellten Fossilie in z.B. einem Museum oder Naturpark): Der Fundort darf -in dieser Variante- nur einmal vorkommen.Insgesamt darf man diese Safari bis zu 3x als Fund loggen (in welcher Variante ist dabei egal). Logbeispiel Die Koordinaten (siehe Hinweislog) zeigen auf eine Schieferverwerfung im legendären Field of Fame (Ehrentafel Rhein-Mosel).Dort gibt es euch einen sehr schönen Earthcache gleichen Themas. Viel Spaß!  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"SVC: Fossile Funde von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":["simmerl7 / 26.10.2017 / gefunden#87Heute eine Safari Tour gemacht und nach Bad Heilbrunn gefahren, dort gibt es eine Wand mit Assilinensandstein der Kressenberg-Formation. Die Gesteine der Kressenberg-Subformation gehören zum so genannten Helvetikum, einer Baueinheit der Alpen, die in Bayern den gesamten Alpenrand begleitet. Entstanden sind die Gesteine des Helvetikums in einem Meer am Südrand der Europäischen Kontinentalplatte. Zwischen der ältesten Unterkreide vor 145 Millionen Jahren und dem Alttertiär vor 40 Millionen Jahren wurden hier unterschiedliche Sand-, Kalk- und Mergelsteine abgelagert. Typisch für die Serien des Alttertiärs sind Eisenvererzungen sowie Massenvorkommen von cm-großen, schalentragenden Einzellern. Die Kressenberg-Schichten entstanden vor ca. 53 Millionen Jahren.Der Asilliensandstein hier wird im Volksmund als Enzenauer Marmor bezeichnet, obwohl er kein Marmor ist. Marmore sind Metamorphite (Umwandlungsgesteine), die mindestens 50 Volumenprozent Calcit, Dolomit oder seltener Aragonit enthalten. Unser Gestein hier ist ein Sandstein mit hohem Anteil an Fossilien.Allgemeines zu fossilen Nummuliten:Die Familie tritt in der obersten Kreide fossil in Erscheinung und erlebte ihre Blütezeit im frühen Tertiär, hier vor allem in der Tethys. Im Paläogen (Alttertiär) war die Gruppe besonders artenreich vertreten und bildete die sogenannten Nummulitenkalke aus. Die Gattungen Assilina (†) und Nummulites, noch nicht ausgestorben, sind Leitfossilien des Tertiärs. Die kalkigen Schalen der Nummuliten konnten sich nach deren Tod in erdgeschichtlicher Vergangenheit zu so großen Massen anhäufen, dass sie gesteinsbildend wurden, so beispielsweise bei den Nummulitenkalken aus dem Alttertiär hier im Enzenauer Graben.N 47° 44.007 E 011° 26.855TFTCSimmerl","anmj / 29.07.2017 / gefundenWir haben unsere Fossilien in Buttenheim bei Bamberg in einer Tongrube gefunden. Sie befindet sich in der Nähe von Bamberg an den Koordinaten N 49° 47.600 E 011° 02.700.  In der Grube wird noch abgebaut, allerdings wurde uns gesagt, daß man am Wochenende wenn die Arbeiten hier ruhen nach Fossilien suchen darf. Es sind keine Zäune vorhanden und trifft man hier Sonntags viele Fossiliensucher, Profis und auch nur Hobbysucher wie wir es sind. Wir haben hier schon so einige Sonntage verbracht und Eimerweise Fossilien gefunden. DfdC sagen ANMJ","meerespanda / 15.09.2016 00:51 / gefundenAn der Mariensäule in München fanden wir angeregt durch den dortigen Earthcache einen Ammoniten, der auf dem Bild zu sehen. N 48° 08.234 E 011° 34.530","Droelfzehn / 11.09.2016 21:45 / gefundenIch möchte eine Variante 2 zusteuern, die wir in unserem Urlaub am Gardasee entdeckt haben und eine Teilaufgabe zum Lösen des EC \"La geologia del Lago di Garda\"  (GC56A82) ist, den wir am 03.06.2016 geloggt habenDer im Bild gezeigte Ammonit befindet sich bei N45° 45.975 E010° 48.507. TFTSCDroelfzehn","eukalyptus / 06.09.2016 / gefundenIn Bielefeld-Bethel gibt es ein Gebiet mit Fossilienfunden bei N 52° 06.052 E 008° 32.380.","MikroKosmos / 17.08.2016 / gefundenMein Lieblingsfundort für Fossilien ist die Ostseeküste.Am Strand (besonders vor Steilküsten) kann man Donnerkeile, Seeigel und diverse Kleinstfossilien finden. Hammer und Meißel braucht man nicht, nur einen scharfen Blick.Bei den Koordinaten N54 41.814 E010 01.366 habe ich ein Donnerkeilstück gefunden.Auf dem ersten Foto kann man es selber suchen, auf dem zweiten ist es markiert.Danke für die Safari von µKosmos","Nelly 01 / 31.07.2016 / gefundenWar mit ekorren im Fosílienmuseum von Holcim und haben uns die Fossilien und den Klopfplatz angeschaut. Wir habe auch ein paar gefunden und mitgenomen, die üblichen Ammoniten halt. Im Museum selbst gibt es Ichtysaurier, Ammoniten, Muscheln, Krokodile, Seeanemonen, Korallen, Lackschuppenfische, Krebse und und und. Und wir haben gelernt dass Echsen die ältesten Lebewesen sind, danach kommen die Krokodile und Schildkröten. Ist ganz interessant gewesen.","ekorren / 31.07.2016 / gefundenVariante 1 und 2 - Holcim Werkforum in DotternhausenN 48°13.744 E 8°46.699 (Koordinaten des Klopfplatzes)Beim Zementwerk von Holcim in Dotternhausen auf der Schwäbischen Alb gibt es ein Fossilienmuseum, in dem vor allem Funde aus den Steinbrüchen des Zementwerks gezeigt werden. Am Museum gibt es dann noch einen kleinen Klopfplatz, der regelmäßig mit Ölschiefer bestückt wird und wo man selber einfach mal so ein paar Schieferstücke zerbröseln darf, in der Hoffnung, dass vielleicht etwas nettes zum Vorschein kommt. Nelly 01 und ich haben hier Station gemacht und sowohl das Museum besichtigt wie auch ein bisschen herumgeklopft ;)","Landschildkroete / 25.01.2016 / gefundenVariante 1:Nach der 2. Variante entlich die 1. in Angriff genommen und heute die Halde Rungenberg in Gelsenkirchen mal wieder besucht.Informationen findet man unter: https://de.wikipedia.org/wiki/Halde_RungenbergWir haben die 300 Stufen gemieden und lieber einen schönen Spaziergang über die Haldenwege gemacht. Oben an der schwarzen Aufschüttung.kann man ohne Probleme Fossile Funde machen.Wir haben die Aussicht genossen und nach etwas suchen einen Einschluß \"Zweig mit Blättern\" gefunden.Nebenher haben wir auch noch einen Earthcache gelöst.Die  Koordinaten unseres Fundes lauten: N 51° 33.752 E 007° 02.452Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten","Team Brummi / 06.01.2016 / gefundenIm Erlebnissteinbruch Hainholz N 52 14.195 E 010 46.292 bei Königslutter kann man an einer Halde aus Muschelkalkschutt nach Versteinerungen suchen. Auch wir haben uns versucht und, so glauben wir, einen Abdruck einer Schnecke gefunden.Daneben zeigt eine Steinbruchwand die Hauptgesteinstypen des Unteren Muschelkalk mit ihren unterschiedlichen Strukturen. Auf einer Plattform im Steinbruch lagern gewaltige Muschelkalkbrocken mit Fossilien, Spurenfossilien und charakteristischen Sedimentstrukturen. Sie geben Aufschluss über die Zeit vor 220 Millionen Jahren, als das Braunschweiger Land von einem großen Flachmeer bedeckt war.Erklärt wird das ganze anhand etlicher Schautafeln.Danke für diese nette Safari","Riedxela / 25.10.2015 / gefundenIn Mainz-Weisenau gibt es den Geopfad, der durch einen ehemaligen Kalkabbau führt. An verschiedenen Stellen ist noch die Abbauwand des Kalks zu sehen mit den verschiedenen Schichtungen. Der Mainzer Kalk ist im Tertiär vor etwa 20 Millionen Jahren entstanden, wo eine flache Lagune zahlreiches Leben beherrbergte. In den Kalkschichten sind zahlreiche Muscheln und Schnecken zu entdecken. Auf dem Logfoto ist im Kreis eine freigelegte Turmschnecke zu erkennen. Dieser Teil des ehemaligen Abbaus befindet sich an der Infotafel 6 bei N 49° 58.535 E 008° 18.296Entlang des Geopfades gibt es auch einen Multicache OCF6D2Vielen dank für die nette Safari-Idee!","AM-OR / 28.06.2015 / gefundenHeute war ich mal in der nähe von Messel Kreis Darmstadt Dieburg in Hessen (Odenwald) und da kam ich auch an der Grube Messel vorbei.Hier ist das UNESCO Welterbe Grube Messel an dem man nach Anmeldung eine Führung mitmachen kann und auch selber nach Fossilien suchen kann.Weitere Infos findet man auch hier https://de.wikipedia.org/wiki/Grube_Messel.Die Grube Messel findet man bei den Koordinaten N 49°55.111´ E 008°45.500´Ich hätte gerne noch ein paar Fotos gemacht aber das Essen hat zu hause auf mich gewartet.Vielen dank für den schönen Safari Cache :D","Team Schlenzens / 31.05.2015 / gefundenN 53° 32.698 E 008° 34.321Hier habe ich letzte Woche Fossilien im Zoo am Meer entdecken können.Es handelt sich um Ammoniten die in Stadthagen gefunden wurden. Sie sind etwa 70 Millionen Jahre alt.Vielen Dank für diese Safari sagt schlenzens","Q-Owls / 19.04.2015 / gefunden Bei einer kleinen Rast in der  Nähe vom Altmühltal haben wir diese Versteinerung gefunden. Die Straße war relatv frisch in den Abhang gebaut. Außerdem gab es hier  zusätzlich noch einen kleinen frischen Erdrutsch. Koordinaten: N 48° 59.900 E 011° 21.440Vermutlich sind es Belemniten.Danke für die Cache-Idee!","djti / 04.04.2015 13:35 / gefundenVariante 1Im Elm bei Königslutter haben wir heute eine Wanderung zum Erlebnissteinbruch Hainholz gemacht. Vor Ort kann man sich sebst als Geologe betätigen. Dies war im Zusammenhang mit den GC-Caches  und  eh schon erforderlich, sodass sich dieser OC-Cache gleich mitloggen lässt.  Aber es ist ein anderes Foto (Ich hoffe, man erkennt es ...).Koordinaten: N52° 13.744' E10° 47.681'Danke für die Safari!","Landschildkroete / 02.11.2014 / gefundenVariante2   ;)  Heute haben wir das Baumberger Sandsteinmuseum in Havixbeck bei Münster besucht.Der Eintritt ist kostenlos und der Besuch hat viel Interessantes gezeigt.Die Koordinaten lauten: N 51° 58.765   E 007° 24.405Wir haben für das Foto die Ammoniten der oberen Kreidezeit ausgesucht.Auf der Infotafel (siehe Foto) steht zwar wo diese gefunden wurden aber nicht wann.Danke für den Safaricache und viele nette Grüße von den Landschildkroeten","daister / 23.09.2014 / gefundenMein Fossil fand ich im Geologischen Garten Stolzenhagen(N 52° 56.906' E 014° 05.906')In der örtlichen Sandgrube wurden immer wieder Findlinge gefunden und am Straßenrand aufgereiht - so fing das alles hier wohl an.Heute kann man hier einen tollen geologischen Garten besuchen:Die Steine am Straßenrand bilden heute einen Lehrpfad, der frei zugänglich ist. In einer ehemaligen Tabakscheune kann man Vorrichtungen zur Gesteinsbearbeitung und zur Präparation von Fossilien besichtigen und nach Anmeldung auch ausprobieren. Eine Ausstellung im Obergeschoss erklärt mit Schautafeln, Ausstellungsstücken und Videos alles, was man über die letzte Eiszeit so erklären kann.Der eigentliche Geologische Garten kann ebenfalls besucht werden, jedoch nur nach Anmeldung.Mein Fossil entdeckte ich am Lehrpfad. Der abgebildete Findling ist ein Orthocerenkalkstein.Der Name dieses Kalksteins kommt von den Orthoceratiten, einer darin eingeschlossenen Tintenfischart.Das Gehäuse des Tintenfisches ist rechts im Stein gut zu erkennen.Diese Tintenfische mit geradem Gehäuse lebten vor 500 Millionen Jahren und waren bereits vor 50 Millionen Jahren ausgestorben.Die hier ausgestellten Fossilien stammen vom Grund der Ostsee und wurden in der letzten Eiszeit bis zum Fundort (Lunow) transportiert.Gruß aus Eberswalde von ->daister<- ","Q-Owls / 02.09.2014 / gefundenIn unserem Wales-Urlab waren wir beim Penmon Point an der \"Südostecke\" der Insel Anglesey. Beim EarthCache \"Penmon Faults FoldsandaLayer Cake\" geht es eigentlich nur um die dortigen Gesteinschichten.N 53° 18.695 W 004° 02.775 http://coord.info/GC1XQQ0In der unteren grauen Schicht gab es aber wesentlich Interessanteres, nämlich ziemlich große versteinerte Muscheln. ","siebenpunkt / 20.07.2014 / gefundenIm Stöffelpark bei N 50° 36.937 E 007° 53.520 habe ich heute (mit meiner Ma zusammen) mein erstes Fossil gefunden - ein Blatt und etwas, das wie eine Kaulquappe aussieht. Toll! Hat Spaß gemacht! Ich glaube ich werde jetzt noch öfter auf Fossiliensuche gehen.LG ....... LINK:http://stoeffelpark.de/de/warum-heisst-der-stoeffel-auch-tertiaer-park","dogesu / 22.06.2014 / gefundenUnd den Variante haben wir natürlich auch noch besucht. Es handelt sich hier um den letzten bewirtschafteten Steinbruch um Holzmaden, wo man gegen Eintritt selbst den Schiefer-Abraum nach Fossilien untersuchen kann/darf. Es handelt sich um den Steinbruch Kromer in der Nähe von Holzmaden, der als Ein-Mann-Betrieb bewirtschaftet wird. Zu finden sind hier hauptächlich Ammoniten. Der Sohnemann war besonders eifrig am Klopfen und hatte auch ein \"glückliches Händchen\", den er hat einen sehr schönen, ca. 7 cm großen Ammoniten freigelegt.N 48 39.125 E 9 32.474Danke für die schöne Safari-Aufgabe, dogesu"],"descriptionSnippet":"Finde Orte an denen man Versteinerungen entdecken kann und dokumentiere deinen Fund","status":"kann gesucht werden"}