{"hiddenAt":"09.10.2013","waypoint":"OC101D5","coordinates":"E 007° 03.094' N 51° 21.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC101D5","description":" Dieser Cache ist eine Erinnerung an unseren Jubi Cache GC2HY89, diesmal als einfacher Cache, also kein Multi!Es wird keinerlei Ausrüstung gebraucht und Euer Cachemobil könnt ihr ganz in der Nähe des Caches parken.Genügend Parkplätze gibt es bei N 51° 21.660 E 007° 03.210  Wir danken an dieser Stelle noch einmal allen Helfern, die uns mit dem Cache eine Riesenfreude gemacht haben!----------------------------------------------------------------------------------------Nicht ohne TJ (Team SharkAttack 1000'ster Stern)Der kleine Hai saß in der Abenddämmerung und träumte.Er schaute sich die Wolken an.Hinter den Bäumen am Pastoratsberg ging die Sonne unter.Die großen Haie kamen zu dem kleinen Hai.So war es jeden Abend.Die Haie wanderten zu ihrem Lieblingsplatz.Sie betrachteten den Horizont.Es war keine Wolke mehr zu sehen.Der große Hai zeigte in Richtung des ersten Sternes.„Sieh nur“, sagte er, „dort, unter diesem Stern mit derBezeichnung GC1DEHT fanden wir unseren ersten Cache.“Der kleine Hai schaute in Richtung des Sternes.Er konnte ihn kaum erkennen.„Können nur wir diesen Stern sehen?“, fragte der kleine Hai.„Nein“, sagten die großen Haie mit ruhiger Stimme, „den können alle Cacher sehen.“Die Blätter raschelten im Abendwind.Immer mehr Sterne waren zu sehen und wiesen zu den gefundenen Caches.„Seht nur“, sagten da alle Haie gleichzeitig und zeigten zum Himmel.„Dort steht ein neuer heller Stern.“„Darunter muss ein neuer Cache liegen!“„Das ist GC2HY89, unser tausendster Stern!“, sagte der große Hai.Frei nach Ulrich Hoffmann © Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gurzn - 1","caseType":"extrem groß","difficulty":2,"condition":"ok","name":"Team SharkAttack 1000'ster Stern von Team Shark Attack","cacheType":"normaler Cache","terrain":1.5,"logs":["Team Shark Attack / 15.04.2018 / kann gesucht werdenAlles gut.","Spacko / 15.04.2018 12:40 / gefundenTolle idee aber auch mein GPS sprang hin und her.Dann aber doch gefunde.Nichts drin,nichts raus Flugzeug rein.Danke für das verstecken.","2go4fun / 15.10.2017 / gefundenHeute habe ich den GC-Cache GC69K36 gefunden.(https://www.geocaching.com/geocache/GC69K36_goldene-zeiten)Die Koordinaten und der Owner sind identisch mit diesem OC-Cache. Daher denke ich mal, dass ich diesen Cache gefunden habe, wäre dann aber kein OC-Only.Trotzdem danke für den Cache!","Ruhrpott-Schwabe / 09.04.2017 09:25 / gefundenEndlich einmal wieder ein Döschen auf OC loggen war Heute die Devise.Eine interessante, große Dose ließ sich hier finden.Danke fürs herlocken und das verstecken und pflegen der Dose.Ruhrpott-Schwabe","Hedy / 23.07.2016 09:30 / nicht gefundenLeider schickte mich das GPS immer den Hang rauf und runter. So musste ich nach 30min leider aufgeben.","Magosearch / 09.04.2016 17:35 / gefundenNach etwas längerer Suche (mein Garmin schickte mich hin und her) gefunden und geloggt. DFDC","Lineflyer / 04.04.2016 / gefundenSchon als das Döschen auf OC auftauchte, wollte ich immer mal hier vorbei. Einmal war ich direkt in der Nähe doch da wurde die Gegend von Hundemuggeln beherrscht. Danach geriet die OC-Dose wieder in Vergessenheit bis das GC-Pendant auftauchte.Das ist ja jetzt eine interessante Kombination aus drei Caches...einem archivierten Multi und zwei unterschiedlichen Tradis auf GC und OC.Den MysteryMulti gab es übrigens am Anfang meiner Cacherzeit noch aber irgendwie habe ich damals in meinen Beginnerzeiten nicht mal das Einstiegsrätsel geschafft.In: TB, FavpunktOut: TBTFTC!#3248, 14:01 Uhr.Geloggt mit c:geo für Android","Landschildkroete / 30.12.2015 / gefundenHeute hier einen kleinen Spaziergang gemacht.Nachdem ein gestreßtes Kinderwagenschiebe-Paar entlich verschwunden war, konnten wir die Suche beginnen. Die Koordinaten waren eine Punktlandung und da hier scheinbar sehr große Hasen gegrillt werden war der Fundort auch sofort bestätigt. Eine interessante Dose fanden wir vor, die wir genau untersuchten.Danke fürs herlocken und den schönen Cache.Viele nette Grüße von den Landschildkroeten in: Einkaufwagenchipout: Einkaufwagenchipout: GK (Qutschi21)","Heskar / 06.06.2015 / HinweisCache gefunden! Zahlenschloss ? Mit meinen Sohn unseren 2. Cache gesucht und gefunden,aber die Kombination des Schlosses ist uns ein Rätsel. Werden den wirklich schönen Cach im Auge behalten und mit ein bischen mehr Erfahrung das Zahlenrätsel lösen .","Laubwanderer / 01.05.2015 09:54 / gefundenMein heutiger 1.Mai-Ausflug führte mich auch zu diesem beeindruckenden Cache. Ganz toll gemacht und mit viel Arbeit verbunden, was auch im Cache dokumentiert wurde.:)Für diese schöne \"Dose\" danke ich euch!1. Mai 2015 10:00","MDH / 26.04.2015 11:30 / gefundenSind heute mit den MTB's in Richtung 1000'ster Stern gefahren und haben ihn gefunden.Es ist der schönste Cache der uns bisher präsentiert wurde. Vielen Dank dafürAllerdings ist ein Spanndraht des Deckelverschlusses abgerostet. Team Shark Attack wurde darüber bereits informiert.","Nordlandkai / 21.03.2015 / gefundenHeute war ich mit Fenchurch unterwegs. Den 1000sten Stern wollten wir natürlich auch sehen, schließlich war der als extrem groß ausgewiesen.Am Start hatten wir ein kleines Muggelproblem. Aber irgendwann löste sich das auf, so das wir die Dose suchen konnten. Als wir die Gegend eingeschränkt hatten, viel mein Blick recht schnell auf den Hasengrill. Ohne den hätten wir wohl sehr lange gesucht. Fenchurch habe ich aber trotzdem mal suchen lassen. Irgendwann war uns beiden dann aber klar wo es hin geht. Schon konnte die Bergung beginnen. Zuerst hatte ich kurz ein Fragezeichen im Gesicht, dann konnte der Cache meine Gedanken lesen! Schon erstaunlich was alles so geht. Aber dann war die \"Dose\" in unseren Händen. Da war wirklich nicht zu viel versprochen.Für die große Mühe so einen Cache zu erstellen, vergebe ich hier sehr gerne eine Empfehlung. Das sieht man wirklich nicht alle Tage.","Team Shark Attack / 24.12.2014 / kann gesucht werdenHeute war ich wegen einen anderen Aufgabe noch ganz in der Nähe und konnte etwas Wartung am Cache betreiben.Habe die Versteckstelle nun mal mit einem ordentlichen Hasengrill versehen, vielleicht war es vorher doch etwas schwer. Ansonsten funktioniert aber noch alles.Viel Spaß weiterhin!","georunner2012 / 12.09.2014 18:48 / gefundenDieser lag auch noch auf meiner MTB Runde.  Na ja, ein wenig ins Unterholz musste ich hier schon. Aber die Koords waren so gut, dass ich die Kiste direkt gefunden habe. Und was für eine Riesenkiste! Aber es hat ein wenig gedauert, bis ich an den Inhalt ran kam:-) Vielen Dank für den riesigen Cache","cubeman2006 / 25.05.2014 / gefundenHallo!Man waren wir beim ersten Versuch blind ;-)Heute hat's dann endlich geklappt...im 2. Anlauf.Der Cache war wirklich nicht einfach zu finden...aber die Ausdauer wurde belohnt! Der Neuling unter uns (Celine,13J.) stand plötzlich drauf und schrie \"ICH HAAAAABE IHN\"!!!Man was waren wir happy!!! :-)Kompliment für diesen wirklich tollen, mal ganz anderen Cache!!!!Danke auch Dir \"Frank\" für deinen \"Tipp\"!! ","singing in the dark / 11.12.2013 / gefundenHeute, am 11.12.13, lud supermasteryoshi ein, ihn zu diesem Cache zu begleiten. Auch ich kannte die Ursprungsversion, weil ich damals mit dabei sein durfte, als die Sharkys ihren Jubicache suchten.Heute machte uns schlechter Empfang das Suchen schwer. Da ich dummerweise kein GPS-Gerät dabei hatte, nahm ich mein Handy zu Hilfe. Leider hatte ich in diesem Wald keinen Empfang.Dennoch konnten wir nach einigem Hin und Her die schöne große Dose finden. Sie hat mir noch genau so gut gefallen, wie damals.Danke für den Cache und viele Grüße an die ganze Famile von Lisa - singing in the darkund viele Grüße auch an supermasteryoshi, danke fürs Mitnehmen.","supermasteryoshi / 11.12.2013 15:00 / gefundenDie Ursprungsversion dieses Caches kannte ich von damals,als ich die Jubilare auf der Jubi-Runde begleiten durfte. Inzwischen ist derMulti archiviert und der Cache als Tradi auf OC wieder auferstanden. Langehatte ich ihn auf der To-Do-Liste und gestern ist er mir wieder ins Gedächtnisgerückt Heute dann spontan mit Lisa auf die Suche gegangen und den Ort nochmal besucht. Das GPS hat anfangs ganz schön gezickt, aber irgendwann standenwir auf der Dose.Danke für den Cache und viele Grüße an singing in the darkund die Sharkyssupermasteryoshi"],"descriptionSnippet":"","status":"kann gesucht werden"}