{"hiddenAt":"02.07.2014","waypoint":"OC10FAD","coordinates":"E 009° 15.938' N 50° 37.895'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FAD","description":"Auf Veranlassung der Herren von Storndorf wurden am Don­nerstag,dem 9. Oktober 1539 im Beisein vieler hochgestellter Persönlichkeitendie Grenzsteine neu gesetzt. Der damals festgelegte Grenzverlaufentspricht in etwa den heutigen Grenzverhältnissen, wenn auch durchzwei Flurberei­nigungen einige Veränderungen vorgenommen wurden.In den 50iger-Jahren konnte noch sieben der im Jahre 1539 gesetztenGrenzsteine ausfindig machen. Leider sind heute nur noch vier Steinevorhanden. Sie bilden zusammen mit einer kleinen Glocke von 1480 dieältesten nachweisbaren Kulturdenk­male des Ortes Storndorf. Einer der Grenzsteine steht an der Grenze zu Meiches an einerWaldecke des Kohlstockes. Direkt am Waldrand verläuft ein regionalerWanderweg, der sog. Judenpfad. Nicht weit von dem Cache befindet sicheine Infotafel zu diesem Wanderweg mit dem Titel „Jüdisches Lebenin Storndorf“.Equipment: Kugelschreiber oder ähnliches, evtl. Fotoapparat zumFotografieren der Infotafel.Link: Wanderkarte mit JudenpfadLink: Herren von Storndorf© henry694, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvare Nfg nz Obqra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Herren von Storndorf: Grenzstein am Kohlstock von henry694","cacheType":"normaler Cache","terrain":1.5,"logs":["following / 09.01.2016 / HinweisDer Cache scheint in schlechtem Zustand zu sein, laut diesem Log zu einem GC-Cache am gleichen Ort.","filiusventi / 02.11.2014 15:50 / gefundenMein zweiter Grenzstein, sehr schöner Platz. DfdC","raptor-eye / 29.09.2014 / gefundenDen schönen Stein schnell gefunden, Danke.","carmo / 19.07.2014 / gefundenSuper Cache!"],"descriptionSnippet":"Einfach zu finden, direkt am Wanderweg \"Judenpfad\", Infotafel zum \"Judenpfad\" in der Nähe, nicht rollstuhlgeeignet","status":"kann gesucht werden"}