{"hiddenAt":"18.09.2013","waypoint":"OC10094","coordinates":"E 006° 58.099' N 50° 49.522'","link":"https://www.opencaching.de/viewcache.php?wp=OC10094","description":"Hier befindet sich der größte und älteste Kreisel von Wesseling mit der Großplastik „Rheinwellen“ von Wolfgang Göddertz. Zunächst Leihgabe, dann erwarb die Stadt 1996 die Plastik. 2006 Umgestaltung mit Kies und weiteren Stahlwellen. Unterhalten wird der Kreisel von der Firma LyondellBasell.  Manche Bürger finden den Kreisel schön, manche bezeichnen ihn als „Kiesgrube“. Aber es ist: KUNST oder nicht?? (Quelle: Orts- und Heimatverein Wesseling)Das Filmdöschen ist gut mit dem Rollstuhl zu erreichen. Der Kreisel braucht nicht betreten zu werden. Viele Muggels unterwegs, also bitte vorsichtig heben und verstecken. © Falkerei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz oynh","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Rhein-Welle Kunst von Falkerei","cacheType":"Drive-In-Cache","terrain":1,"logs":["Seebaer777 / 26.01.2018 10:13 / gefundenNach Feierabend wollte ich endlich mal wieder einen Cache finden bei Tageslicht. Eine klassische Filmdose wie beschrieben habe ich nicht vorgefunden.Logpapier ist feucht und hat Schimmel angesetzt. Sollte also baldmöglichst gewechselt werden.","wiel12 / 23.07.2016 15:00 / gefundenDen Cache bei leichtem Regen gut gefunden. Vielen Dank für den Cache","4FingerFu / 03.03.2016 16:27 / gefundenxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 3. März 2016 16:27Cache Nr.:    98Favorit:          neinLogbuch:       nass   xxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang  gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu😃","Bambina2 / 28.08.2015 17:40 / gefunden 17:40 34 Diesen Cache gesucht und erfolgreich  gefunden .Mein Name steht im Logbuch,das ist nun geschehen, drum  werde ich jetzt weiter gehen. 😀Bereits bei GC  gelogt DFDCTFTC----()---()-----(--------)------......-----  ","E-smily / 05.02.2015 / gefundenIn der Früh konnte ich muggelfrei loggen.TFTC E-smily","longW / 24.11.2014 23:32 / gefundenNice gravel.","PuhWutze / 05.11.2014 21:00 / gefundenDiese Dose haben wir heute um 10:59 gesucht und gefunden [:)].Auf dem Weg zum Sportprogramm für die Dame des Hauses hat das Puh hier einen kleinen Abstecher unternommen und die Dose schnell finden und loggen können. Zwar scheint die Dose dicht zu sein, aber das Logbuch ist feucht. Bitte bei Gelegenheit einmal trocken legen.Vielen Dank an Falkerei sagen die PuhWutze. (Cache Nummer 935 am 5. November 2014)","pico69 / 13.08.2013 / gefundenKurz im Kreis geschwommen und der Name war eingefügt...Besten Dankpico69"],"descriptionSnippet":"Dies ist Reihe von Tradi’s in Wesseling, die sich mit dem Rhein, der Schifffahrt und den Arbeiten auf und am Rhein besch","status":"kann gesucht werden"}