{"hiddenAt":"05.03.2014","waypoint":"OC10937","coordinates":"E 007° 51.729' N 47° 59.579'","link":"https://www.opencaching.de/viewcache.php?wp=OC10937","description":"Dieser kleine und einfache Cache soll an die Vergangenheit des Freiburger Schlossberges erinnern. Vor über 150 Jahren ließ der Fabrikant Carl Mez die Südseite des Schlossberges als Nutz- und Ziergarten anlegen mit teils exotischen Pflanzen, darunter auch Hanfpalmen (Trachycarpus). Viele Relikte dieser Zeit haben überlebt, bleiben im Dickicht der Vegetation dem gemeinen Spaziergänger jedoch verborgen. 2013 erfuhr der ehemalige Mez´sche Garten eine Renaissance - Mitarbeiter des Forstamtes lichteten das Buschwerk und gaben so den Blick frei auf die nach Expertenmeinungen einzigen freiwachsenden Hanfpalmen nördlich der Alpen. Hinweis: Klettern ist nicht erforderlich!© schlossbergrunner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qnehagre","caseType":"klein","difficulty":2,"condition":"ok","name":"Trachycarpus von schlossbergrunner","cacheType":"normaler Cache","terrain":2.5,"logs":["Löwenmäulchen / 24.03.2018 20:13 / nicht gefundenLeider nichts gefunden, auch kein Hinweisschild. Die Palmen waren hier schon eine Überraschung! Danke fürs Herführen!","Tiki Monster / 24.11.2017 09:19 / nicht gefundenNix darunter zu sehen...Das Hinweisschild gibt's auch nicht mehr. Schade 🌴","schlossbergrunner / 23.11.2017 / HinweisCache ist nach wie vor an Ort und Stelle. ;-)","WipfelWichtel2 / 11.11.2017 / nicht gefundenTrotz Hinweis leider nicht gefunden. Der letzte Log ist auch schon ne Weile her. Gibts den noch?","millegrazie / 24.04.2017 14:02 / gefundenDank Hint schnell gefunden.  TFTC.","paralizedyouth / 24.04.2016 15:10 / gefundenNett gemachter Cache. Mit hint wars kein Problem und wir konnten erfolgreich loggen. Danke fürs Verstecken!","ichwarsnicht / 17.03.2016 / gefundenNa, da hätt ich schon fast aufgegeben, bin dann aber noch ein drittes Mal hin. Und siehe da: da war der PETling!Die Palme war schön surreal.Danke!ichwarsnicht","Beduries / 30.09.2015 14:28 / gefunden","schlossbergrunner / 09.08.2015 / kann gesucht werden","schlossbergrunner / 09.06.2015 / momentan nicht verfügbar","cjw73 / 09.06.2015 12:36 / gefundenDen Ort gefunden,leider war \"darunter\" nur der Halter für den Behälter, jedoch kein Behälter selbst.Schade......, werde noch mal dahin wandern.Für den Ort und die Lage mal ein  DANKE","Yon / 25.02.2015 / gefundenSuper cool - vor allen Dingen die Hintergrund-Informationen!","sandrina13 / 13.02.2015 17:50 / gefundenSchon vor einiger Zeit gefunden,  aber ständig vergessen zu loggen, da mit meinem Handy bis heute nicht möglich. Toller Platz","wiwocasi / 07.01.2015 / gefundenAuf dem Gang über den Schlossberg gefunden. Schönes Versteck! Und die Hanfpalmen waren mir auch noch nie aufgefallen. Gut, dass jetzt ein Schild und ein Cache darauf hinweisen!TFTC, wiwocasi","doggytrainer / 19.10.2014 / gefundenMoin,an einem sonnigen Herbsttag glücklich gefunden.DS The trainer","DO8RW / 05.10.2014 13:00 / gefundenDie Palmen sind einigermaßen gut zu sehen, für das perfekte Foto hinter das Geländer leicht den Hang runter gelaufen. Anschließend hat es sich angeboten den Weg weiter hoch bis zum Schlossbergturm zu laufen. Danke für den Ort.","Superbuddler / 02.08.2014 / gefundenNummer 3 heute Ganz toller cache mein Lob an den Techniker der Cache ist sicher und gut angebracht.Die Palmen selber wirken in den Hier heimatlichen Pfalnzen übrigens wire am Computer reinmontiert.Inzwischen ist das ganze aber wieder zugewachsen und man sieht lang nicht mehr so viel wie auf flopps bild.TFTC SUPERBUDDLER","Isibär / 03.07.2014 / gefundenIn anderer Mission hier in der Nähe.Gut gefunden.TFTC","J_682 / 31.05.2014 / gefundenToller Ort und auf jeden Fall eine Dose wert. Ich hätte nicht gedacht, dass die eigentlich unspekakuläre Hanfpalme hier etwas besonders ist. Wieder was gelernt ;-)Heute zu Beginn einer Joggingrunde über den Schlossberg als zweiten OC-Cache mitgenommen.Danke fürs Herführen und die Dose.","DonCarlos / 15.03.2014 / gefundenToller Ort und toller Cache! Danke für's herführen - ich gaube diese Seite des Schlossberges muss ich noch öfter aufsuchen :)TFTC, DonCarlosP.S. Hab den Code auf dem Logbuch gesehen. Wird dieser Cache bald auch auf GC.com zu finden sein?"],"descriptionSnippet":"Palmenoase am Schlossberg","status":"kann gesucht werden"}