{"hiddenAt":"01.03.2014","waypoint":"OC108FC","coordinates":"E 009° 53.500' N 48° 28.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC108FC","description":"Leonhard Euler (1707-1783) gilt wegen seiner Beiträge zur Analysis und Zahlentheorie als einer der bedeutendsten Mathematiker. Er führte viele Symbole, wie z.B. das Summenzeichen Σ, den Funktionsterm f(x), das \"i\" für den Imaginärteil der komplexen Zahlen und auch die Bezeichungen von Naturkonstanten wie π und \"e\" ein.Auch kann seine Erfindung der \"lateinischen Quadrate\" als Vorläufer der beliebten Sudokus betrachtet werden. Insgesamt war Herr Euler sehr produktiv, es sind über 850 Publikationen von ihm erschienen. Näheres könnt Ihr der einschlägig bekannten Informationsquelle im Netz entnehmen.Mithilfe \"seiner\" Zahl, könnt Ihr den folgenden Text entschlüsseln:btraq lcacj exyte bcfyb ydsxb jwdpo bcybk jxuzb lkkdm fyirt ckbkw utqvclccux lluge nxceo xxdmn vyclt kvmrm fzsif luzdn alyzl yfgte hreik sivllyodbw lcpjm yczna pchfv nsqri nwzq© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Aber natürlich, Herr Euler! von dogesu","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":["dogesu / 22.11.2017 / kann gesucht werdenNeues Glück mit einem Petling - viele Versteckmöglichkeiten sind da ja nicht mehr.","dogesu / 22.07.2017 / momentan nicht verfügbarDa haben die Waldarbeiter die Dose geschreddert, ich muß mal schauen, was sich machen lässt.","Tinkus / 10.07.2016 16:47 / gefundenUnser zweiter Fund beim Rätseldoseneinsammeln im kühlen Wald. Die Rätselidee ist klasse!TFTC! #157 @16:47","makuli / 10.04.2016 / gefundenJa, Euler hat so einige Rätsel gelöst, wir zumindest dieses.TFTC","Kleeeene / 10.01.2016 19:02 / gefundenDie Lösung dieses Rätsels hat doch so einige graue Zellen zum Rauchen gebracht. Dabei war's eigentlich gar nicht so schwer...","icho40 / 08.12.2013 / gefundenNachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen Zunächst haben wir viel zu kompliziert gedacht, aber es war ja viel einfacher...Danke für das Rätsel und die Dose","hochfa / 08.12.2013 / gefundenDie Dose habe ich schon bei GC besucht. Daher der Nachlog an dieser Stelle. ;)Der Hr. Euler hat uns eine Weile immer wieder auf eine fasche Fährte geschickt.Dabei war das doch soooooo einfacht.Tftc","DrMaFu / 29.11.2013 / gefundenNachdem ich heute Nachmittag keine Lust mehr zum Arbeiten hatte und mir vor der Plätzlebackerei noch ein wenig die Füße vertrete wollte bin ich zum Rätselquadrat hier im Wäldchen aufgebrochen.Der Rätsel Lösungen fahre ich schon eine ganze Weile spazieren und so konnte ich heute endlich die Belohnung einfahren...Trotz einiger mathematischer Anstrengungen wollte sich Herr Euler nicht sofort überreden lassen und mir die Koordinaten verraten. Im Gespräch mit Leidensgenossen auf dem Event \"Ulm leuchtet ins All\" hatte ich die Lösung dann aber klar vor Augen und wenig später musste sich Herr Euler geschlagen geben.Danke für die Rätsel und die Dösles,DrMaFu"],"descriptionSnippet":"","status":"kann gesucht werden"}