{"hiddenAt":"07.11.2013","waypoint":"OC103A9","coordinates":"E 006° 52.386' N 51° 34.732'","link":"https://www.opencaching.de/viewcache.php?wp=OC103A9","description":"                        Dieser Cache liegt am schönen Heidesee.Dieser Ort wird gerne von Joggern ,Radfahren und Hundemuggels besucht,hier ist man selten alleine.An der gleichen Stelle gab es schon mal einen Cache, dieser wurde leider archiviert.Um diese tolle Brücke nicht \"sterben\" zu lassen liegt hier jetzt wieder eine Dose.Bringt euch nicht in Gefahr und macht nichts was ihr nicht könnt.Ihr seid für euer Handeln selbst verantwortlich, alles auf eigene Gefahr.Bitte nicht ins Wasser fallen, hier ist Baden verboten.Die erweiterte Ausrüstung ist hier angesagt.Und nun viel Spaß.Ihr befindet euch im Naturschutzgebiet,die offiziellen Wege brauchen nicht verlassen zu werden..                    © Chef de Partie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Gut abgehangen von Chef de Partie","cacheType":"normaler Cache","terrain":5,"logs":["hajo.din / 28.07.2014 / HinweisHabe den Cache mehrmals gesehen, aber ein Logbucheintrag geht über meine Möglichkeiten.","Die Wanderküken / 23.04.2014 / Hinweis  Gestern 22.04.14 bei schönem Wetter ein Runde um den Seegemacht. Dabei Ausschau nach der Dose gehalten. Und tatsächlich war Sie nach längeremSuchen und bei genauem hinsehen zu entdecken. Aber an ein heben und loggen war fürmich nicht zu denken. Dafür ist die Schwierigkeit Stufe dann doch einige Nummernzu hoch. Danke für den netten Zeitvertreib. LG Die Wanderküken","Slaver76 / 09.03.2014 18:00 / gefundenGefunden. Haben wir nun etwas leichter versteckt. Ohne klettern und schwimmen erreicht. ","Bluedeep / 29.12.2013 14:20 / HinweisHallo, hier mal ein Cache, mit allerhöchstem Schwierigkeitsgrad, meine ich. Ohne mehrere Seile und Karabiner ist nichts zu machen. Es sei denn man möchte gerne Baden gehen. Cache zwar gefunden, aber einen Eintrag haben wir nicht gemacht, das war uns, meinem Sohn und mir doch zu gewagt. LG Bluedeep","L-Y-M / 07.11.2013 / gefundenSo, nachdem ich jetzt auch hier in dieser suchenden Gemeinde bin, kann ich diesen hier auch endlich nachloggen.Gefunden schon am 13.10.2013 auf einer anderen Plattform"],"descriptionSnippet":"","status":"kann gesucht werden"}