{"hiddenAt":"06.10.2013","waypoint":"OC10DB0","coordinates":"E 007° 59.942' N 53° 30.943'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DB0","description":"Richtung Sander See haben wir (tobisande, marvinsande nur bei geocaching.com registriert) unseren Cache versteckt. Der Cache liegt am Wegesrand. Der Cache ist leicht mit dem Fahrrad oder zu Fuß zu erreichen. In der Nähe gibt es keine Parkmöglichkeiten. Bei heben der Dose bitte auf Muggels achten. Dannach bitte den  Cache wieder gut tarnen . © tobisande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Sillandweg von tobisande","cacheType":"normaler Cache","terrain":1.5,"logs":["The Soldier / 14.06.2017 12:18 / gefundenFür die Erfüllung der Tagesaufgabe (\"A Cache per Day\") habe ich mir heute diesen Tradi ausgesucht [;)]Nachdem das Cachermobil ganz in der Nähe ordnungsgemäß und legal abgestellt war, begab ich mich zu den oben angegebenen Koordinaten [:)]Vor Ort brauchte ich auch gar nicht lange suchen, bis ich das Versteck ausfindig machen konnte [:D]Der Eintrag in das Logbuch war somit ein Kinderspiel [:P]Ohne lästige Muggles war der kleine auch wieder unbemerkt an Ort und Stelle platziert [8D]Vielen Dank an tobisande und marvinsande für das Legen und Pflegen von diesem Tradi [^]Und immer dran denken: \"A Cache per Day, keeps the doctor away!\" [:o)]Bis Gleich am Deich oder bis Bald im Wald [8D]no tradeTFTCThe Soldier[:D] Dieser Log wurde ermöglicht durch: Hier könnte Ihre Werbung stehen [:D]","Uwesuchfix / 03.03.2016 / gefundengesucht....gefunden und natürlich auch geloggt....ich sage wie immer....\"DanCacheSchön\"....","HaOpi / 31.12.2015 14:20 / gefundenMein erster catch ! Durch Ortskenntnise und Zufall gleich gefunden. Danke für's verstecken","MH2801. / 26.12.2015 18:52 / gefundenAuf dem Weg zu den Verwandten noch eben paar Dosen mit rebsche78 geloogt Etwas gesucht und dann gut gefunden. Vielen Dank fürs verstecken. ","rebsche781 / 26.12.2015 17:00 / gefundenSchnell gefunden. Danke fürs Verstecken ","pede33 / 12.08.2015 12:06 / gefundenNach langer Suche schnell  gefunden!;-)","Friesen Familie / 17.03.2015 16:31 / gefundenHallo, schnell gefunden von Mama ","ralhartm / 13.10.2013 / gefundenMoin,das schöne Wetter musste ich für eine Cachetour nutzen, also Rad verladen und auf gehts.Die Runde durch die Friesische Wehde hat mir gut gefallen.vielen Dank!ralhartmEALA FRYA FRESENA"],"descriptionSnippet":"","status":"kann gesucht werden"}