{"hiddenAt":"15.03.2014","waypoint":"OC109FF","coordinates":"E 008° 53.507' N 52° 14.713'","link":"https://www.opencaching.de/viewcache.php?wp=OC109FF","description":"                        Auf dem Weg durch die Wolfsschlucht gelangt man vom Kaiser aus zu einem Ort, der Leonhardis Ruh heißt. Hier gibt esetwas Besonderes zu entdecken: 1912 wurde hier eine in den Fels gemeißelte Steinfigur (ca. 75 cm groß) aufgefunden.Entstanden vermutlich im 12. bis 13. Jahrhundert ist sie heute stark verwittert, aber immer noch deutlich zu erkennen.In der Nähe dieser mysteriösen Steinfigur  versteckt sich ein Cache. Viel Spass beim Suchen!                    © Humboldt&Effi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva jravt qra Unat uvanhs!","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Steinmann von Leonhardis Ruh von Humboldt&Effi","cacheType":"normaler Cache","terrain":3,"logs":["Franky007 / 05.06.2017 18:23 / gefundenGefunden ","Kaiser / 24.08.2014 / gefundenSehr schön gelegter Cache. Schnell und einfach gefunden. DfdC sagt Kaiser","Kidstyle / 05.08.2014 17:45 / gefundenSchöner Waldspaziergang. Die Figur hab ich entdeckt, und Gizmo81 hat dann das Versteck gefunden ","Team Gizmo81 / 05.08.2014 17:45 / gefundenSchöner Urlaubsspatziergang zum Kaiser. Dabei gleich den Cache mit eingesammelt.Danke für die schöne Runde und Liebe Grüße aus Dresden ","Suchherby / 19.03.2014 / gefundenHallo,heute den Aufstieg wieder gewagt und mit Cachefreund Mohrhuhn diese schön gepflegt Dose an hervorragender Stelle gut gefunden. Danke undGruß Suchherby mit seiner Suchnase Eika","Humboldt&Effi / 19.03.2014 / kann gesucht werdenDie Situation vor Ort ist nicht im Entferntesten so daramatischwie in der Zeitung geschildert. Eher eine übertriebene Panikmache.Viel Spaß beim Suchen!","mic@ / 19.03.2014 / archiviertDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Geocaches dürfen nur an Orten versteckt werden, die von der Öffentlichkeit betreten werden dürfen. Hier ist der Cache nur unter Lebensgefahr erreichbar, siehe dazu auch dieser Zeitungsartikel. Daher archiviere ich nun dieses Listing.mic@ (OC-Support) "],"descriptionSnippet":"Steinfigur aus dem 12./13. Jahrhundert","status":"kann gesucht werden"}