{"hiddenAt":"24.12.2013","waypoint":"OC105A4","coordinates":"E 009° 23.444' N 47° 44.444'","link":"https://www.opencaching.de/viewcache.php?wp=OC105A4","description":"Dieser Cache liegt nicht an den oben genannten Koordinaten. Die Berechnung der Zielkoordinaten findest Du weiter unten...Die Geschichte...Die Notdurft war verrichtet. Nun ging es drum, das Ziel zu erreichen. Alle notwendigen Informationen waren gesammelt. Parry Hotter, Germine Hanger, Won Reasley und natürlich auch Lord Moldevort eilten zum Finale. Und wie es der Zufall wollte: Alle vier kamen gleichzeitig am Ziel an. Stille... die Widersacher schauten sich tief in die Augen... die Finger am Zaubergerät... allzeit bereit zu reagieren... Sekunden erschienen ihnen wie Stunden... Und nun geschah das Unglaubliche... anstatt sich zu bekriegen, fielen sie sich in die Arme, lachten und freuten sich. Hatten sie doch alle dasselbe Hobby dem sie fröhnten. Von nun an waren sie dickste Freunde, gingen gemeinsam zum Geocachen und machten zusammen einen FTF nach dem Anderen. Nur eines machten sie nie zusammen. Das stille Örtchen gehörte jedem Alleine ;-)Und wenn sie nicht gestorben sind, so suchen sie noch heute…Die Koordinaten des Bonus Caches errechnen sich wie folgt:N 47° 44.ABC' E 9° 23.DEF'Zusatzinfo zum Finale:Da in der Vergangenheit das Finale immer wieder vom Wasserzauber heimgesucht wurde, handelt es sich bei diesem Cache nun um einen Kurzmulti. Vom ersten Finale aus sind es ca. 7-8m Richtung Süden zum Finale mit dem Logbuch. Warum zwei Finals? Das seht Ihr vorort.Info für alle Caches der Parry Hotter Serie:Die Parry Hotter Serie ist gedacht für einen schönen Waldspaziergang, Dauer ca. 2-3 Stunden, idealerweise mit Kindern. Da wir uns am Gehrenberg befinden, kann es allerdings auch mal etwas Bergauf gehen. Nach länger anhaltenden Regenperioden ist es durchaus möglich, dass die Wege an Festigkeit verlieren. Also bitte passendes Schuhwerk mitbringen. Ich empfehle, die Caches in der Reihenfolge zu besuchen, wie es die Nummerierung vorgibt. Natürlich ist das nicht zwingend notwendig. Neben den wunderbaren Waldwegen, der atemberaubenden Natur und der herrlichen Aussicht auf die Berge, gibt es unterwegs ein Tarzan Seil und andere Trimm-Dich Einrichtungen, die den Spaß für Kinder erhöhen und so die Strecke \"verkürzen\". Die Cachebehälter der Serie sind generell alle groß genug um Tauschobjekte oder TBs aufnehmen zu können (Micros gibt es bereits genug in der Gegend :-). Trotzdem empfehle ich, diese Dinge nur in Station #3, #4 und im Bonus-Cache abzulegen bzw. zu tauschen. Diese Behälter sind dafür am geeignetsten.Bitte beachten Sie! Damit nachfolgende Geocacher Freude an der Cahce-Serie haben bitte ich darum, die Behälter alle so zurück zu lassen, wie sie vorgefunden wurden. Zudem bitte ich die teilweise eingebaute Mechanik behutsam und vor Allem gewaltfrei zu benutzen.Vielen Dank.© rolX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf qnes trear xeäsgvt trmbtra jreqra. Nore ovggr avpug zvg urzzhatfybfre Trjnyg!Qn va qre Iretnatraurvg qnf Svanyr vzzre jvrqre ibz Jnffremnhore urvztrfhpug jheqr, unaqryg rf fvpu orv qvrfrz Pnpur aha hz rvara Xhemzhygv. Ibz refgra Svanyr nhf fvaq rf pn. 7-8z Evpughat Füqra mhz Svanyr zvg qrz Ybtohpu","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Parry Hotter #7 Bonus: Locus Finalus von rolX","cacheType":"Rätselcache","terrain":2,"logs":["rolX / 02.10.2017 / kann gesucht werdenDie Situation hat sich leider immer noch nicht verbessert, so dass der Original Cache derzeit nicht wieder aufgebaut werden kann. Somit habe ich eine Ersatzdose installiert, die ca. 7m südlich angebracht ist. Sie bleibt bis sich die Situation vor Ort entspannt. Viel Spaß beim Suchen wünscht rolX","rolX / 30.09.2016 18:00 / momentan nicht verfügbarIn der Gegend wo der Bonus liegt, sind gerade Waldarbeitermuggels mächtig am Schaffen. Dabei ist leider ein Teil des Caches zerstört worden . Ich werde ihn neu machen, sobald die Waldarbeiten fertiggestellt sind. Wie lange das dauert kann ich leider nicht sagen. Somit bitte ich um Geduld.rolX","TheGreeny / 07.10.2014 22:50 / gefundenHeute konnten wir diese wunderschöne Runde auch abschließen.Nach langem hin und her und auf ein andernal verschieben, weil der Wald einfach alles an nächtlichem Licht aufsaugt, konnten wir auch das Happy End von Parry Hotter und seinen Freunden feiern.Danke für diese Abendteuerliche Runde - hat sehr viel Spass gemacht.Danke an rolX für den Cache.7. Oktober 2014, #49","TausF / 11.05.2014 16:52 / gefundenZu doof wenn die Technik versagt. Da waren die Bonusdaten vom Vortag einfach nicht mehr auf dem Gerät. Der Telefonjoker hat auch nicht geholfen. Also noch mal hoch zur 4. Na ja so sind wir noch an der Letterbox vorbei. Der Bonus ist ja witzig. Leider bremst die Natur etwas.","UglyBadJo / 10.05.2014 / gefundensiehe Parry Hotter #1Danke für den Cache sagt UBJ","AK2010 / 20.04.2014 / gefundenHeute bei einer kurzen Wanderung gelogt. Tolles Versteck.Danke für die interessante Runde.Die ist wirklich eine Empfehlung wert.Gruß AK2010in: Schlüsselanhänger","rolX / 30.03.2014 / HinweisLeider war der Behälter defekt und es konnte Wasser eintreten. Momentan habe ich einen etwas kleineren Ersatzbehälter plaziert, bis ich wieder einen passenden habe.Ich habe auch gesehen, dass kaum mehr Tauschobjekte da sind. Hey! Das sind TAUSCHobjekte und nicht Mitnehmobjekte!!! Ich habe, was ich dabei hatte in den Behälter getan. Bitte fair bleiben!Gruß, rolX","Dagobert2010 / 12.01.2014 / gefundenZusammen mit Bodenseepingu und the snifflers das tolle Wetter genutzt und bei strahlendem Sonnenschein einen Spaziergang am Gehrenberg gemacht. Eine schöne Runde mit liebevollen Stationen und tollem Final .Herzlichen Dank für den SpaßDagobert2010","Such_Hasso / 12.01.2014 / gefundenDie Parry Hotter Runde ist somit beendet. Danke für die tollen Dosen und die Stellen, die man entdecken konnte.","pescum / 05.01.2014 / gefundenDie Runde war beendet und der Owner ließ mir etwas Vorlauf, um den Cache alleine zu finden. Nach Lesen des Hints hatte ich schon so eine Idee, was mich erwarten würde und so war es dann auch Vielen Dank für die schöne Runde und die liebevoll gestalteten Dosen."],"descriptionSnippet":"Die Parry Hotter Serie ist gedacht für einen schönen Waldspaziergang, Dauer ca. 2-3 Stunden. Weitere Infos weiter unten.","status":"kann gesucht werden"}