{"hiddenAt":"05.06.2005","waypoint":"OC1018","coordinates":"E 011° 45.716' N 54° 01.183'","link":"https://www.opencaching.de/viewcache.php?wp=OC1018","description":"Dieser Cache ist Nr. 1 von 12 Caches, die kreisförmig angeordnet sind.Jeder Cache kann einzeln geloggt werden.In der Nähe jeden dieser Caches befindet eine Information, die zum Auffinden des Bonus-Caches benötigt werden wird. Inhalt:- Logbuch- Kleinkram Information: A = Nummer des Wanderweges X (Foto, einstellig) N 54° 0.615 E 11° 46.409© Bernd B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Onhzfghzcs","caseType":"klein","difficulty":1,"condition":"ok","name":"Nord-Kreis 01 von Bernd B","cacheType":"normaler Cache","terrain":1,"logs":["Dfelder76 / 03.02.2018 13:00 / gefundenSchnell gefunden, der weg zur Dose war auch garnicht so schlimm wie in den Vorlogs beschrieben. Man muss halt nicht immer den direkten Weg nehmen 😉","Howies Crew / 16.10.2017 / gefundenAuf dem Heimweg von der heutigen Klettertour noch einen kleinen Umweg gemacht zu diesem BerndB-Klassiker...im Zielgebiet gab es reichlich Windbruch und das Final ist nicht ganz so einfach erreichbar... - eine D/T 1/1-Wertung ist es nie gewesen; mittlerweile würde ich auf 1,5/2,0 tippen.Der \"Kleine\" konnte aber dennoch (12m im OFF) gut geortet werden; jetzt lächelt auch dieses Döschen von unserer Karte entgegen.TFTC!GrußHowies Crew    ","Glubosch / 19.11.2016 14:05 / gefundenAm 19.11.2016 um 14:05 Uhr zusammen mit Lexparka und Majerro gefunden. Vor dem heutigen TFTP-Event in Rostock, wollten wir uns endlich mal den berühmten Nord-Kreis, der Cacherlegende Bernd B vornehmen. Schon viel zu lange bin ich um ihn herumgeschlichen und schon desöfteren hatte ich eine der Dosen als Ziel auserkoren, bis ich dann erkannte, daß sie zu dieser Serie gehört, die ich dann doch lieber am Stück machen wollte. Und heute war es nun endlich soweit.Wir starteten mit Dose Nummer 6 und arbeiteten uns im Uhrzeigersinn vorwärts, bis wir dann irgendwann bei Nummer 5 landeten und uns der Ermittlung der Bonuskoordinaten widmen konnten. Lediglich die Nummer 1 bereitete uns ein paar Probleme, denn der Bonushinweis ließ sich nicht mehr wirklich entziffern. Doch mit ein wenig Fantasie und logischem Denken, konnten wir letztendlich auch dieses Problem lösen.Vielen Dank für den das Legen und den Erhalt dieser schönen Serie! Ich habe mal wieder ein paar schöne Ecken Mecklenburg-Vorpommerns gesehen, die ich noch nicht kannte und ohne diese Dosen auch mit Sicherheit nicht kennengelernt hätte. Es hat wirklich Spaß gemacht!","zirkulon / 01.11.2016 18:08 / gefundenAuch von mir wurde die \"Zettelsammlung\" entdeckt und signiert. DfdC ","bahnwanderer / 15.09.2015 20:51 / gefundenNach kurzer Suche gefunden. Dose läuft nach all den Jahren an Logzetteln über.","kfv2825 / 14.06.2015 13:50 / gefundenHier in Kühlungsborn haben wir uns ein kurzes Wochenende gegönnt.  Obwohl der ein oder andere Cach besser im Winter zu finden ist (wir waren ganz schön zerschunden) konnten wir einige einsammeln und loggen. Dieser war einer davon. Dfdc. ","Waldläufer_13 / 22.02.2015 13:41 / gefundenNach etwas längeren Suchen haben wir ihn auch gefunden. ","Felix13595 / 07.08.2014 15:00 / gefunden","krise_5 / 27.04.2014 / gefundenHeute sollte der Nord-Kreis angefangen werden.Erste Dose gefunden und geloggt.","Micky2012 / 18.01.2014 15:32 / gefundenNach einem längeren Marsch erfolgreich gefunden und geloggt. Tftc. ","Netti+Spocki / 20.10.2013 15:34 / gefundenPrima zu finden.DFDC! Netti+Spocki PS.: Bei der \"Zusatzaufgabe\" haben wir zuerst versagt...       wir standen mitten auf einem matschigem Feld und       von einem \"Wanderweg\" war weit und breit nichts zu       sehen. Falsche Koordinaten eingegeben. :-) Aber        landschaftlich war es voll der Hammer.","ebbeundflut / 26.07.2013 12:01 / gefundenNach Nordkreis 02 gefunden","Blaubaer61 / 06.04.2013 / gefundenZusammen mit Max-03 und Blaubeere61 auf neuer Nord(kreis)-Tour: Schnell gefunden, ist alles nicht mehr ganz wie auf dem Bild nach den vielen Jahren, aber wieder gut bedeckt. Eine himmlisch ruhige Ecke!Danke für's Herführen!","URS59 / 21.08.2012 / gefundenAuf der Feierabendrunde heute gut gefunden. Nur für den Bonus mussten wir erst noch mal ins Listing gucken.TFTC","SATHOPOS / 07.07.2012 / gefundenUm 15:09 gefunden! Danke für den Nordkreis!","JBL-Hwi / 03.10.2011 / gefundengeloggt ca 15 Uhr","nsnwarin / 02.10.2011 / gefundengefunden und eingeloggt. vielen dank für´s verstecken.","Bassist_Tom / 20.08.2011 / gefundenAuf dem Weg zur Zappanale habe ich noch einen kleinen Umweg gemacht, um den nordöstlichen Teil Nordkreises zu erledigen [:)] Auch hier war es ein schneller Fund [:D] An dem weiteren Weg in Richtung Kröpelin gab es noch ein paar Lost Places zu sehen [;)] Vielen Dank für den Spaß [^]TFTC - Tom","Waldschrompf / 05.08.2011 / gefundenHier ist man ja wirklich mitten im Nirgendwo. Das liebe ich an Mecklenburg-Vorpommern!","dellwo / 05.08.2011 / gefundenHeute waren [url=http://www.geocaching.com/profile/?guid=12af90d8-94c0-43f0-93db-ca6d4d31570e&wid=e3e0d332-91f8-4ec5-90ea-a7e7e85dcad0&ds=2]waldschrompf[/url] und ich auf dem Weg zum MEGA - Event [url=http://www.geocaching.com/seek/cache_details.aspx?guid=aea7a058-a766-4ad8-8465-a63ba2140bde]Lost in MV[/url]. Für die Hinfahrt hatten wir uns mal etwas Abgefahrenes vorgenommen. 9 verschiedene Cachetypen an einem Tag finden. Und es hat mit diesen hier geklappt: [url=http://www.geocaching.com/seek/cache_details.aspx?guid=c2d59c96-80dc-4c8c-a17d-f7a259e4d0e6]Tradi[/url], [url=http://www.geocaching.com/seek/cache_details.aspx?guid=124ff194-1440-44dc-bc1c-96d141b099c3]Multi[/url], [url=http://www.geocaching.com/seek/cache_details.aspx?guid=03d498ee-a869-437d-bf50-25f453fb78c7]Mystery[/url], [url=http://www.geocaching.com/seek/cache_details.aspx?guid=fcafb104-e5ea-426a-b879-34ac5b8cc4f8]Letterbox[/url], [url=http://www.geocaching.com/seek/cache_details.aspx?guid=49d272de-17b0-4ed2-ae3b-d21296c34809]EarthCache[/url], [url=http://www.geocaching.com/seek/cache_details.aspx?guid=c339bb2b-48a0-4b41-9f4b-7c0be411f942]Whereigo[/url], [url=http://www.geocaching.com/seek/cache_details.aspx?guid=bcf98365-5e4e-4cf8-b2f5-108ac3c20ae1]Virtual[/url], [url=http://www.geocaching.com/seek/cache_details.aspx?guid=13c5cc7b-4ff1-4cc3-99f5-23176688ecd2]Webcam[/url], [url=http://www.geocaching.com/seek/cache_details.aspx?guid=aea7a058-a766-4ad8-8465-a63ba2140bde](MEGA-)Event[/url].Insgesamt war es ein tolles Wochenende. Am Samstag haben wir dann das Event in vollen Zügen genossen, sind geklettert, haben gecached und uns das tolle Gelände angeschaut. Am Sonntag ging es dann nach dem [url=http://www.geocaching.com/seek/cache_details.aspx?guid=5f0ec714-cf03-4ebf-a3d4-b9c573f130e6]CITO[/url] zurück nach Schleswig-Holstein.Die Dosen sind für mich hier eher Nebensache. Die Landschaft, die verlassenen Orte links und rechts der Straße sind spannend genug, eigentlich ein Lost Place nach dem Anderen.Danke für den Cache.Grüße dellwo"],"descriptionSnippet":"","status":"kann gesucht werden"}