{"hiddenAt":"05.04.2014","waypoint":"OC10ADB","coordinates":"E 006° 35.475' N 49° 29.242'","link":"https://www.opencaching.de/viewcache.php?wp=OC10ADB","description":"In Nähe der Koordinaten gibt es einen Wanderparkplatz. Dort könnt ihr parken. Folgt von dort aus dem Weg 3,2km zur Burg MontClair.Der Cache besteht aus einer 1. Station bevor ihr zum eigentlichen Final kommt. Diese 1. Station befindet sich bei der angegeben Koordinate. Dies ist ein Mikro und befindet sich unter einer Wurzel. Dort erfahrt ihr die Koordinaten für den Final. Man muss ein bischen rechnen um die Koordinaten raus zu bekommen (einfach)Am Ziel hab ihr die Möglichkeit eine tolle Sehenswürdigkeit zu bestaunen, zu erobern und einen tollen Blick zu genießen.Der Cache ist super mit Kindern zu machen, Familienfreundlich oder für Cache Neulinge. Ein Toller Sonntagsausflug.Grüße und viel Spaß Die PropsteyCacher© PropsteyCacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"MontClair von PropsteyCacher","cacheType":"normaler Cache","terrain":1,"logs":["gsxmike / 14.11.2015 17:04 / gefundenGut gefunden und schnell das Final errechnet, muggelfrei geloggt. Danke fürs auslegen ","PropsteyCacher / 30.10.2015 / HinweisHeute nach dem Cache gesehen.Alles noch da wo es sein soll. Viel Spaß beim SuchenDie PropsteyCacher","speckmäuse / 15.02.2015 13:16 / gefundenGut gefunden. Da war ein tolles Versteck. Allerdings lag die Dose ca. 3m weiter unten am Hang offensichtlich rum. Wir haben die Dose wieder in das Versteck gelegt, was jedes gelerntes Cacherauge gut finden kann. Danke für den Cache sagen die Speckmäuse. ","Larry Brent / 22.05.2014 / gefundenBeide Stationen dieses MULTIs haben wir auf unserer Wanderung zur Burg Montclair gut gefunden.Vielen Dank & Grüße,Morna & Larry","Team.Eisbaer / 06.08.2005 / gefundenEine schöne Wanderung zur Burg, wo man auch mal länger  verweilen kann. Für die Kinder kam dann noch das Burggespenst warum unser Aufenthalt dann über 1 1/2 Stunden dauerte. Danach haben wir in aller Ruhe den Cache heben können.TNLNSLTeam Eisbaer (Joachim, Regina, Philipp & Julia)"],"descriptionSnippet":"Burggespenst MontClair","status":"kann gesucht werden"}