{"hiddenAt":"26.01.2005","waypoint":"OC10EB","coordinates":"E 007° 51.045' N 48° 03.819'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EB","description":"Es können nur kleine Teile wie Münzen, Pins, Murmeln etc. im Cache untergebracht werden© flydive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Pnpur-Irefgrpx vfg avpug rvafruone haq zhff regnfgrg jreqra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Lampenheimer von flydive","cacheType":"Drive-In-Cache","terrain":1,"logs":["Löwenmäulchen / 25.11.2017 16:32 / gefundenSchnell konnten wir zugreifen und uns eintragen, vielen Dank fürs Herführen. ","Willbuch / 12.06.2017 21:45 / gefundenNoch kurz nach dem Essen mit dem Radel hier vorbeigefahren und den Cache schnell gehoben. Die Dose zu öffnen dauerte länger :-).Vielen Dank fürs legen, interessante Stelle.Willbuch ","Wund3rf1tz / 03.06.2017 17:27 / gefundenNomen est omen. Gemeinsam mit pINKIpIE unterwegs und hier geloggt. TFTC","pINKIpIE / 03.06.2017 14:47 / gefundenSchneller Log am Pfingstsamstag mit Wunderfitz :)","wauxmaux / 25.06.2016 19:25 / gefunden25. Juni 2016 19:25wauxmauxIch finde eine offene Dose vor, die offenbar vor langer langer Zeit zuletzt gefunden wurde. Durch geschickten Einsatz von Kamera und Taschenlampe finde ich den Deckel und ein kleines Männchen. Das Logbuch zu berühren er forderte Überwindung.Weil ich gut ausgestattet bin, wasche ich die Dose gut aus und poliere das Männchen. Ein provisorisches Logbuch lege ich nun dazu.","dosix / 03.05.2015 / gefundenIns Ungewisse gegriffen und richtig, da war er. Danke für den Cache.","Isibär / 04.03.2014 / gefundenAls Abschluß der heutigen Runde hier schnell fündig geworden.Die Schwierigkeit war die Dose zu öffnen (mindestens 3,5 Sterne )Vielen Dank fürs verstecken.","termoli68 / 05.01.2014 15:31 / gefundenGefunden","bächlereiter / 18.05.2012 / gefundenKurz vorm Tischtennis in Vöstetten noch schnell geloggt. Der bellenden Hund hat einen schon etwas unruhig gemscht. Bächlereiter","ToSchi79 / 19.11.2011 / gefundenMit Kid's unterwegs beim Schoppen - kurzer Umweg und gleich an der richtigen Stelle vermutet und gefunden.Murmel raus - Trostpflaster rein.Danke......","mirileon / 02.09.2011 / gefundenDer musste jetzt auch mal sein... TFTC mirileon 2. September 2011 20:44","bjo-mtf / 03.06.2011 / gefundenTftC!","gonzo2703 / 19.02.2011 / gefundenhingelaufen, ein Griff, der Cache in meiner Hand.Ich stimme Ulla007 zu. Werkzeug ist nicht schlecht.TFTC gonzo2703","Ulla007 / 18.02.2011 / gefundenGeparkt, gesucht ,gefunden,gelogt und weitergefahren.Gut wenn man Werkzeug im Auto dabei hat.Danke.","DO8RW / 13.12.2010 / gefundengut zu finden, aberman muß den Momnet abwarten, wo keiner zu schaut. Schwer zu überblicken, ob wirklich keiner zusieht...Gruß ","black forest cacher / 09.10.2010 / gefundenLicht ist aufgegangen.Danke hape und nik ","molchebaer / 05.10.2010 / gefundenAuf der heutigen March-Runde gut und schnell gefunden!Nette Idee!TFTC! (#240)","Asti / 29.08.2010 / gefundenHier war eher das Öffnen als das Finden schwer, aber die Nägel haben gehalten!TFTC und GrüßleAsti404","ichwarsnicht / 10.08.2010 / gefundenHier war ich schon einmal, als ich feststellte, dass meine Premium-Mitgliedschaft abgelaufen war, und alle aufs GPS geladene Caches ohne Hints daherkommen...Heute ging's dann ohne Probleme. Eher unverständlich, dass ich an so was nicht gedacht habe  - und das bei dem wunderbar passenden Namen!Danke, ichwarsnicht","Burstelhexe / 24.07.2010 / gefunden01:15Heute mit Crackedone auf unserer nächtlichen Cachetour gefunden.TFTC "],"descriptionSnippet":"Klassischer Drive In Cache für Zwischendurch","status":"kann gesucht werden"}