{"hiddenAt":"22.02.2014","waypoint":"OC108AB","coordinates":"E 007° 02.637' N 51° 14.041'","link":"https://www.opencaching.de/viewcache.php?wp=OC108AB","description":"\"EBW SLASH R.i.P. BONUS\"  ... oder besser \"DL8EBW / Rest in Peace BONUS\" ist der vollständige Name dieses Tradi´s des \"TEAM DL8EBW\". Der \"Kleine\" liegt in einem schönen Stückchen Wald im Osterholz und erinnert an GC3DG10.                                                Nachdem in den letzten Jahren rund 60 Founds auf unserenEBW SLASH BONUS (R.i.P) gelaufen sind, würden wir Euch gern heutedat Dösken ein wenig näher (tiefer) bringen und vorallem dies, ohne das Ihr noch weitere Aufgaben zu erfüllen habt... Also denn, ab in den Wald und loggen...!!! ACHTUNG !!! Noch einige Anmerkungen in eigener Sache: Der Cache ist sanft in die Natur eingebracht - bitte behandelt Ihn auch so!Es ist was eng, aber Coin´s und kleine TB´s sind sehr gerne zum Tauschgesehen! Geht den Cache, der Umwelt und den Tieren zuliebe, nicht beiDunkelheit an! Bei Nässe, evtl. eine Bandschlinge als Vorsichtsmassnahmemitnehmen... Lieben Dank abschliessend auch an die beiden BETA-TesterSandy0073  und  *Schmatzsucher* ... und nun: ...wünschen wir Euch Viel Spass...Netti & Guido TEAM DL8EBW42327 Wuppertal-FlohwinkelFIRST to FIND-AUFSTELLUNG:... FTF by frabato am 23.02.2014 ...... STF by teddymama-23 am 23.02.2014 ...... TTF by MissLinga, Zoltan! und Sam.and.Frank ...© TEAM DL8EBW, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" ... G-Jreghat = Uöur qrf Qöfxraf ...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"EBW SLASH R.i.P. BONUS von TEAM DL8EBW","cacheType":"normaler Cache","terrain":4.5,"logs":["weltengreif / 26.07.2017 10:38 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #81 (approx.)Found on 26. Juli 2017 at 10:38+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","2go4fun / 18.07.2016 / gefundenVor einiger Zeit waren Nordlandkai und ich schon mal hier. Damals sahen wir uns nicht in der Lage, die Dose vom Baum zu pflücken.Dieses Mal war Nordlandkai jedoch sehr zuversichtlich. Und als ich dann das mitgebrachte Tool in Augenschein nehmen durfte, war ich es auch.Und so war es dann auch kein Problem. Nordlandkai hatte schnell das Logbuch aus dem Behälter befreit und ich durfte es nach dem erfolgreichen Logeintrag wieder zurückbringen.Vielen Dank für diese Aufgabe und für den Cache!","Nordlandkai / 18.07.2016 18:12 / gefundenZum Start der heutigen Cachetour habe 2go4fun und meine Wenigkeit diesen Cache in Angriff genommen. Da wir hier schon einmal gescheitert waren, wusste wir worauf wir uns einlassen.So ging es vom Parkplatz aus Richtung Cache. Nach gar nicht allzu langer Zeit begegneten wir dem Förster. Entweder hielt er mein neues ausfahrbares Tool für eine Malstaffelei in Tasche, oder er hat sie gar nicht bemerkt. In jedem Fall grüsste er sehr freundlich. :-)Beim Cache angekommen ging dann alles sehr schnell mit dem \"heben\" und loggen.Vielen Dank für das kleine Abenteuer.","Schadi / 31.07.2015 16:00 / gefundenAls ich diese Kletteraufgabe im März das erste Mal angehen wollte, bin ich an dem Bäumchen kläglich gescheitert   Danach dauerte es eine Weile bis ich wieder in die Gegend kam, aber heute war ich mit geeignetem Hilfsmittel ein zweites Mal vor Ort. Schon aus der Ferne sah ich, dass direkt am Final eine große Buche umgefallen ist  Kann noch nicht lange her sein, vielleicht eine Folge des Sturms am letzten Wochenende? Vor allem aber: Was ist mit der Dose? Zum Glück Entwarnung, das Cache-Versteck wurde von dem umstürzenden Baum nur gestreift - die Dose ist noch intakt und an Ort und Stelle   Es gibt auch keine zusätzlichen Gefahren beim Aufstieg; ich kam jedenfalls (mit Hilfsmittel) problemlos ans Logbuch heran.Danke für den \"Bonus\"-Cache! Ich hoffe, die Dose übersteht auch eventuelle Aufräumarbeiten im Wald!","Nekromiko / 04.01.2015 / gefundenHeute kamen wir hier entlang einer Multi-Runde vorbei.Da uns neben dem Wandern auch nach ein wenig anderer körperlicher Ertüchtigung sinnte, wurde die Dose schnell erspäht - und erklettert!Danke für das nette Intermezzo!Schöne Grüßenekromiko","SiFi2010 / 19.03.2014 15:30 / gefunden15:50 UhrFund Nr. 2063Der ist aber doch an nem anderen Baum als der Bonus?! Ich dachte, als ich auf dem Weg zum Bäumchen Zapzarap ankündigte, dass er heute hoch müsse, ich würde seine Höhenangst herausfordern.Gut, dass habe ich auch bei den gut 2 Metern, die er klettern musste, geschafft. Aber ich hatte den Bonus deutlich höher und spannender in Erinnerung [8D]Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010","Zoltan / 23.02.2014 / gefundenauch hier gefundenvielen Dank und liebe Grüße"],"descriptionSnippet":"\"EBW SLASH R.i.P. BONUS\"","status":"kann gesucht werden"}