{"hiddenAt":"27.10.2013","waypoint":"OC102EF","coordinates":"E 008° 08.214' N 51° 34.699'","link":"https://www.opencaching.de/viewcache.php?wp=OC102EF","description":"Unser erster CacheWozu auch immer dieser Steinbunker gedient hat jetzt findet ihrdort unseren ersten Cacheviel Spaß beim suchen© Sven88, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onax","caseType":"klein","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Der Steinbunker von Sven88","cacheType":"normaler Cache","terrain":3,"logs":["dogesu / 30.04.2018 / momentan nicht verfügbarDen vorliegenden Logs und einer Meldung zufolge ist der nicht mehr zu finden. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","petersons477 / 27.04.2018 / gefundenort gefunden, cache müsste mal gewartet oder archiviert werden... siehe vorherigen logeintrag","petersons477 / 27.04.2018 / nicht gefundenleider völlig hinüber der cache... der ort leider auch. seitdem seit jahren schon rumänische wanderarbeiter in autos und auf matratzen unter der brücke richtung bahnlinie nächtigen, wird die ecke leider immer vermüllter. das kleine waldstück hinter dem bunker ist ein einziger müllhaufen. unglaublich wie es dort aussieht... :/diese gebäude dürften wachschutzbunker aus kriegszeiten sein. zu der zeit wurde über den standort soest 1/4 des gesamtinnerdeutschen güterverkehrs abgewickelt. was auch der grnd dafür sein dürfte, warum der soester bahnhof im wk2 komplett weggebombt wurde... in dem bereich an der oga teilte sich dann das gleisbett in die breite wie man es an der hohen brücke am stadtpark noch sehen bzw erahnen kann. im bahnhof hängen 2 informationstafeln zur geschichte des soester bahnhofs auf denen auch alte fotos abgebildest sind. sehr interessant! heutzutage, wo alles komplett zurückgebaut und ganze bahnlinien (möhnetalbahn) verschwunden sind, kann man sich das ganze ausmass von damals gar nicht mehr vorstellen. etwas weiter östlich im unterholz gleich neben der oga steht noch so ein gebäude. als ich vor ettlichen jahren mal bis dahin durchdringen konnte, hauste dort ein obdachloser mann. mittlerweile ist das so zugewachsen, da kommt man fast gar nicht mehr hin. als der kreisverkehr zum danziger ring gebaut wurde, wurde so ein wachschutzbunker im bereich des kreisverkehrs abgerissen. genauso wie beim gleisrückbau in westlicher richtung wo heute die schotterwüste am fussballplatz des tus jahn ist.jedenfalls steht da keine bank mehr und das dingen ist total vollgemüllt :/ als cacheort ist das kleine gebäude so irgendwie nicht mehr reizvoll... schade, dass die ecke so vermüllt wurde. und vor allem dass die stadtreinigung/ordnungsamt das nicht mitbekommt was da los ist.","Gsälzbär1 / 26.07.2017 15:24 / gefundenDose noch gefunden.Kein Logbuch vorhanden.Sehr viel Müll Keine Bank mehr am OrtSchade","Ducati4U / 09.10.2016 19:10 / gefundenOft schon daran vorbei gefahren, aber diesen Ort erst durch diesen Cache gefunden.TFTC","Mini17 / 09.10.2016 / gefundenDas schöne Wetter genutzt um den Cache zu heben.Schnell gefunden...TFTC ","schuj / 19.05.2016 16:19 / gefundenHeute kurz gehalten, gesucht und gefunden. Komischer Bunker.... TFTC ","InuRiM / 13.05.2016 / gefundenSehr schöner Ort für einen Cache.Danke und schöne Grüße.InuRiM","MEEG / 26.03.2016 / gefundenHallo!Unser erster \"Fund\" und dann sowas. ;)Wir sind so zusagen darüber gestolpert.... Der Cache lag mehr oder weniger verstreut da rum. Logbuch war natürlich nurmehr ein Klumpatsch. Wir haben aber leider als blutige Anfänger nur einen Zettel dabei gehabt. Haben den Cache ein wenig versteckt. Daher passt der Hinweis nun nicht mehr.grüßeMEEG","Defiant / 24.08.2015 17:30 / gefundenFür das erste mal ganz Ok,Hat Spass gemacht. Nur leider keine Tauschmoeglichkeit,haben trotzdem etwas da gelassen.","GeoNdhWAF / 05.01.2015 15:54 / gefundenHier gehört einfach ein Cache hin. Tolle Location. TFTC und viele Grüsse aus Warendorf","Pumuckel&Kuno / 18.08.2014 13:33 / gefundenWelch toller Cache !!!ich dachte schon die Dose ist wieder weg, als ich Teile und Schriftstücke der vorhergehenden Cachekonstruktion fand. Aber diesmal isser etwas muggelsicherer untergebracht.Grosses Dankeschön !!und: natürlich musste ich hoch !!!","M-11 / 01.05.2014 15:16 / gefundenHeute gut gefunden, enge Kiste.Tftc","Die Cashewkerne / 13.04.2014 / gefundenSchöner Spaziergang und es lässt sich so einiges finden in der Ecke...TFTCDie Cashews...","z13l5ch31b3 / 08.03.2014 17:05 / gefundencashed - got it - got fUn*","Joe23rg / 08.03.2014 15:00 / gefunden#33Handylog Richtiger folgtVielen Dank an Sven88 für diesen Cache.","koki-so / 25.01.2014 / gefundenSchon das zweite mal, dass ich an dieser Location eine Dose finde. Sie ist es aber auch Wert!Danke,koki-so","utze454 / 20.01.2014 14:42 / gefundenGut gefunden mit meinem HundGrüße aus Menden","warran / 10.12.2013 / gefundengutgemachter cache hab ihn gleich gefunden ","heiniXT / 04.12.2013 16:00 / gefundenSchnell gefunden! In der Umgebung gbt es zudem noch einiges Intressantes zu entdecken....."],"descriptionSnippet":"","status":"momentan nicht verfügbar"}