{"hiddenAt":"02.03.2014","waypoint":"OC10932","coordinates":"E 009° 57.333' N 48° 28.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC10932","description":"Nord: (Au-Ga)° (Al+P).He*(U+Hg+4*Mn+Ni)+2*Sn Ost:   (Ar:He)° Ba.Be*(Sm+Xe+Cr)-H© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz","caseType":"mikro","difficulty":2,"condition":"ok","name":"Elementar von dogesu","cacheType":"Rätselcache","terrain":2,"logs":["fraggler / 15.09.2017 / gefundenSodele,auf kleiner Einkaufstour mit dem MTB, zusammen mit sibsab, auf dem Rückweg an diesem Dösle vorbeigekommen und geloggt.Das ? war gut zu lösen. Obwohl ich ja nicht der ?-Cache-Fan bin, fange ich halt jetzt trotzdem mal an hier im Wald die ? in :-) zu verwandeln. Dankefraggler","dogesu / 28.08.2017 / kann gesucht werdennoch ein Versuch mit einer neuen Dose","dogesu / 31.03.2017 / momentan nicht verfügbarDie Dose hat sich an einen mir nicht bekannten Ort begeben, daher ist hier im Moment nichts zu finden :(","dogesu / 29.12.2015 / kann gesucht werdenneues Logbuch und Dose auf mikro reduziert","Will Keinersein / 05.01.2015 / gefunden<p>Das war ein netter Cache bei sonnigem Winterwetter<\/p><p>TFTC<\/p>","Gross-mummrich / 31.05.2014 / gefundenAls wir uns vor einigen Tagen mit unseren Gefährten zu einem Ausflug nach Ulm verabredeten, wurde das nähere Umfeld mal nach lösbaren Rätseln und weiteren lohnenswerten Zielenabgesucht. Dabei musste natürlich dieser Rätselwald auffallen Beim groben Überblick über die Rätsel fielen uns verschiedene auf, die man doch recht gut lösen konnte und andere, für die man ein wenig grübeln musste  Doch im Team kamen dann etliche zusammen, so dass wir am Ende eine ganze Reihe an Rätseln suchen konnten. Da sich dieser Wald hier doch sehr zum Radeln anbot, packten wir kurzerhand auch unsere Falträder ins CM und kamen so doch recht schnell vorwärts.Hier war der Lösungsweg schnell erkannt und so standen die Koords für das Doserl gleich auf dem Papier.Wir danken für das Rätsel und sagenTFTCGross-mummrich","makuli / 29.12.2013 / gefundenNachdem ich jetzt auch einen Account bei opencaching.de habe, meine bisherigen Funde nachgetragen.","Tinkus / 29.12.2013 15:13 / gefundenEin schönes Rätsel der einfacheren Sorte, das macht (auch) Spaß. DfdC!","pingo21 / 28.12.2013 / gefundenNachdem ich den Buchstabensalat geordnet hatte, habe ich die Dose auch bergen können. TFTC","DrMaFu / 04.07.2013 / gefundenDas Rätsel hatte ich schon seit einigen Wochen gelöst und fuhr das Listing im Handschuhfach spazieren. Heute habe ich dann das aufklarende Wetter genutzt um mit meiner Tochter Daniela einen abendlichen Spaziergang im Sonnenschein am und durch den Dornstädter Rätselwald zu absolvieren und die Belohnung für die gelösten Rätsel einzufahren.Also los .... und weiter ;-)Danke für das Rätsel und den Cache,DrMaFu","Die Eybacher / 14.05.2013 / gefundenHeute auf Mystery einsammel Tour auch hier im Rätselwasld gehalten. Was ich an Jogger und Radfahrern unterwegs ist ist ja schlimm. Da konnte man ja kaum in Ruhe loggen oder Suchen. danke würd das Schöne Rätsel. man Hat ja auch was dabei Gelernt.danke sagt Team Porter","icho40 / 14.07.2012 / gefundenNachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen  Nach einem nettem Plausch mit dogesu habe ich begonnen die Rätsel im Dornstadter Wald zu lösen.Heute waren wir zu Fuß auf Dosensuchrunde. Danke für die vielen tollen Rätsel und die gut zu findenden Dosen.","hansundgrete / 08.04.2012 / gefundenauf der anderen seite am 08.04.2012 bereits mit:\"nachdem es am donnerstag nur noch für einen gereicht hatte, heute nochmals in diesem wohlbekannten wäldchen unterwegs und die dosen zu den gelösten rätseln eingesammelt.elementar wichtig war heute hier der von muggeln unbeobachtete zugriff am final (wo kommen die denn alle auf einmal her??).tftcgruesse von hans&grete\"geloggt.","hochfa / 01.04.2012 / gefundenDie Elemente richtig erkannt und die KOs schnell errechnet.Tftc"],"descriptionSnippet":"","status":"kann gesucht werden"}