{"hiddenAt":"08.10.2013","waypoint":"OC101B6","coordinates":"E 009° 59.339' N 48° 24.192'","link":"https://www.opencaching.de/viewcache.php?wp=OC101B6","description":"Die Bude darf natürlich nicht fehlen. Gerade für kleinere Kinder der Einstieg in den Rummel.Ziel ist es mit einer Angel so viele Enten wie möglich zu fangen.Um diese eine Ente zu angeln, müsst ihr eure Angel selber mitbringen. Je nach Körpergröße sollte sie 3m Lang sein und einen Haken am Ende besitzen. Nach dem Loggen soll die Ente wieder an ihren Platz, damit der Nächste sein Geschick versuchen kann.  Da die \"Dose\" mal wieder entwendet wurde, wurde sie einfach höher gehängt. Daher wurde auch die Schwierigkeit erhöht.  © hochfa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Entenangeln von hochfa","cacheType":"normaler Cache","terrain":1.5,"logs":["hochfa / 10.03.2018 / momentan nicht verfügbarNeue \"Ente\" in Arbeit","Tinkus / 07.03.2018 12:56 / nicht gefundenDie Ente ist wohl nicht mehr da!? Aber ohne Angel hätte ich sie eh nicht erreicht.","*Eichhörnle* / 19.04.2016 20:00 / gefundenHeute wollte ich in der Mittagspause eigentlich nur mal im nahe gelegenen Laden die Coins anschauen. Vorher hab ich nochmal nach der Ente geschaut. Da kam dann schon der Owner vorbei und hat mich auf die richtige Fährte gebracht.Mit dem geliehenen Tool ging es dann auch ganz einfach das Entchen zu angeln.Vielen Dank an den Owner für den tollen Cache.Dankeschön und Grüße. *Eichhörnle *","Neo2015 / 09.02.2014 15:11 / HinweisWar hier erster test","freddibork / 01.02.2014 16:24 / gefundenAlle meine Entchen! Sehr schöner Cache :-)","Mangorock / 24.11.2013 / gefundenNicht nur wir, sondern auch der Owner auf seinem Balkon, hatte sichtlich Spaß, bei unserer Bergung der Ente!Vielen Dank fürs Verstecken!","municycle / 12.10.2013 / gefundenWährend des Events hier vorbeigeschaut.Ohne GPS hätte ich das Entchen bestimmt früher entdeckt. Danke auch an icho40, der mir die Dose letztendlich geangelt hat, nachdem mir ein paar Zentimeter gefehlt haben.Gruß Iris (ohne Uwe)","icho40 / 12.10.2013 / gefundenWährend des Events stellten wir fest, das pünktlich zum  Oktoberfest-Event eine neue Bude eröffnet wurde.Wir haben uns vom Owner eine Angel ausgeliehen und sind mit Spike05de losgezogen, um die Bude zu suchen.Der Längste unter uns schaffte es, die Ente zu angeln und wir konnten uns in eine blütenweißes Logbuch eintragen.Danke für den Angelspass.","Spike05de / 12.10.2013 / gefundenUnterwegs zum Event meldete sich das Smartphone mit neuen Dosen. Eine davon war diese hier die ich dann zusammen mit icho40 absolviert habe. Eine nette Idee die uns viel Spaß bereitet hat. Vielen Dank für den netten Zeitvertreib Spike05de"],"descriptionSnippet":"Kleine Kirmesserie","status":"momentan nicht verfügbar"}