{"hiddenAt":"03.11.2013","waypoint":"OC102F0","coordinates":"E 010° 07.436' N 54° 19.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC102F0","description":" Eine Liste aller \"Kieler- Stolpersteine\"- CachesWichtig für alle Cacher, die sich durch das zugegebenermaßen recht lange Listing abgeschreckt fühlen: es ist NICHT notwendig, das komplette Listing zu lesen. Es soll nur Hintergrundinformationen zu den einzelnen Stolpersteinen geben. Die Fragen zu den Stationen findet ihr auch unten bei den zusätzlichen Wegpunkten.Die „Stolpersteine\"sind ein Projekt des Kölner Künstlers Gunter Demnig (*1947). Die inFußwege eingebetteten Gedenksteine halten die Erinnerung an dieOpfer des Nationalsozialismus - jüdische Bürger, Sinti und Roma,politisch Verfolgte, Homosexuelle, Zeugen Jehovas und„Euthanasie\"-Opfer - wach. Jeder Stolperstein ist einemMenschen gewidmet, der durch nationalsozialistische Gewalt zu Todekam. Seit 2003 hat Gunter Demnig in über 500 Städten und Gemeindenin Deutschland und mehreren Ländern Europas über 27.000 Steineverlegt.Demnigs Intention ist es, den Opfern ihre Namenzurückzugeben:„Ein Mensch ist erst vergessen, wenn sein Namevergessen ist.\"Auf den etwa zehn mal zehn Zentimeter großen Stolpersteinen sindkleine Messingplatten mit den Namen und Lebensdaten von NS-Opfernangebracht. Sie werden vor dem letzten bekannten und frei gewähltenWohnort in das Pflaster des Gehweges eingelassen. Finanziert werdendie Stolpersteine durch private Spenden. (...)[Quelle:http://www.kiel.de/kultur/stadtgeschichte/stolpersteine/kunstprojekt.php]Die folgenden Informationen zu den einzelnen Opfernnationalsozialistischer Gewalt sind allesamt zu finden unter:http://www.kiel.de/kultur/stadtgeschichte/stolpersteine/dokumentation.php1.Station: \tN54°19.117\tE10°07.436DerStolperstein von Herbert EngelHerbertEngel wurde am 25.10.1914 in Kiel als Sohn von Fritzund Berta Engel geboren. Er hatte eine Schwester, deren Name nichtbekannt ist. Herbert Engel war nicht verheiratet und hatte Tischlergelernt. Sein letzter bekannter Wohnsitz war hier in derHerzog-Friedrich-Straße 93 in Kiel. HerbertEngel galt im Nationalsozialismus als „Asozialer“ bzw.„Gemeinschaftsfremder“. Das heißt, dass er als ein Menscheingestuft wurde, der „sich nicht der in einemnationalsozialistischen Staat selbstverständlichen Ordnung fügen“wollte. Heutzutage würde Engel vermutlich als Kleinkriminellergelten. Er ließ sich zum Beispiel Lohn vor Abschluss einer Arbeitauszahlen, stahl Essen und Kleidungsstücke oder wiederholtFahrräder, um sie zu verkaufen. Diese Straftaten beging er, umüberleben zu können. Ein Psychiater der Nervenheilanstalt Neustadt,in die er zweimal „zur Besserung“ eingewiesen worden war,bezeichnete ihn als „haltlosen, willensschwachen Psychopathen“.Diese Aussagen nutzten die Nationalsozialisten als Rechtfertigung, umHerbert Engel letztendlich ins Konzentrationslager deportieren zukönnen. Hitler wollte jeden, der drei oder vier Verbrechen begangenhatte, definitiv ins Konzentrationslager stecken. DiesenVorstellungen lag zugrunde, dass man zum Verbrecher geboren, nichtgemacht wurde. Die Diagnosen der Gutachter waren von menschenverachtenden Vorurteilen geprägt. 1932 meldete Engel sichzum freiwilligen Arbeitsdienst. Er wurde aufgrund seiner dabeiverübten Straftaten zu mehreren kurzen Gefängnisstrafen verurteilt.In den Akten ist nachzulesen, dass er am 23.8.1939 zwangssterilisiertwurde, denn nach Meinung der Nationalsozialisten durfte er als„Asozialer“ seine Gene nicht weitergeben. Wegen seinerVerurteilungen und Herabsetzungen beging er insgesamt fünfSuizidversuche. Am 11.12.1942 wurde Herbert Engel mit einemSammeltransport nach Celle in das dortige Zuchthaus gebracht. Es galtals besonders grausam. HerbertEngel wurde am 4. März 1943 laut Aktennotiz in das KZ Neuengamme beiHamburg „entlassen“. Mehr ist über seine Deportation ins KZnicht vermerkt. Dortstarb er am 7.10.1943. Die offizielle Todesursache lautete „offeneLungentuberkulose“; es ist jedoch fraglich, ob dies dietatsächliche Todesursache war. Es ist denkbar, dass er Opfer einesKrankenmordes wurde. Denn angeblich an Tuberkulose erkrankteKZ-Häftlinge wurden nach Aussagen Überlebender mit Benzin- oderMilchspritzen sowie mit giftverseuchtem Wasser, oft in medizinischenExperimenten, ermordet. Herbert Engel wurde nur 29 Jahre alt. ImHaus nebenan ist ein kleiner Laden untergebracht. A=Wieviele Buchstaben hat das Nomen vor „Laden“? \t\t\t[  ]B=Direkt gegenüber steht ein beigefarbenes Haus. Was ist hier dasbesondere an der Hauseingangstür? \t1. Die Fensterelemente sindassymetrisch\t\t\t\t[  ]\t2.Die Tür ist doppelflüglig\t\t\t\t\t\t[  ]\t3.Die Tür ist aus Eichenholz und hat einen Messingklopfer\t[  ]\t  2.Station:\tN54°18.969\tE10°07.586DerStolperstein der SandbanksWolfSandbank, geboren am 9. Mai 1893 in Rudka/Polen,zog im Juni 1925 vonBerlin nach Kiel. Dort lernte er Amalie Bombach kennen, geboren am 8.März 1900 in Zolynia/Galizien, die seit Mai 1913 in Kiel lebte.Beide waren polnischer Staatsangehörigkeit, bekannten sich offen zuihrem jüdischen Glauben und traten nach ihrem Umzug nach Kiel sofortin die israelitische Gemeinde Kiel ein. Wegen ihrer jeweils vierjüdischen Großeltern galten Amalie, Wolf und später auch ihre vierKinder laut nationalsozialistischen Gesetzen als „Volljuden“, dienicht zur sogenannten „Volksgemeinschaft“ gehörten. Am5. Dezember 1926 kam ihre erste gemeinsame Tochter, Frieda, zur Welt,es folgten Hermann am 11. September 1928, Fanny am 11. April 1930sowie Betty am 7. Mai 1933. Alle Kinder waren Mitglieder derjüdischen Gemeinde. Familie Sandbank zog am 29. April 1930 in dieRingstraße 36, welches ihr letzter frei gewählter Wohnort in Kielwar. Dort betrieb Wolf Sandbank bis September 1939 ein Textil- undSchuhwarengeschäft. Wie bekannt, sollten alle Juden polnischer Herkunft mit dersogenannten „Polen-Aktion“ am 29. Oktober 1938 nach Polenabgeschoben werden, dies passierte aber nicht, da sich alles verzögerte.Nach Kriegsbeginn am 1. September 1939 ordnete der Chef derSicherheitspolizei, Reinhard Heydrich, an, dass alle männlichenpolnischen Juden verhaftet werden sollten. Daraufhin wurde WolfSandbank am 10. September 1939 festgenommen. Laut einesZeitzeugenberichts des Neffen von Wolf und Amalie Sandbank, der zudieser Zeit ebenfalls mit seiner Familie (Familie Mandel) in Kiellebte, schickte Amalie nach der Verhaftung ihres Mannes ihre damals10-jährige Tochter Fanny zu der Familie des Neffen, um sie zuwarnen. Dank Fanny Sandbankkonnte sich der Vater des Neffen wenige Sekunden, bevor die Gestapoauch bei ihnen ankam, verstecken und zunächst untertauchen. DieQuellen bestätigen, dass sich der unschuldige Wolf Sandbank imSeptember und November im Gefängnis in Kiel in „Schutzhaft“befand. Am13. September 1939 wurden Amalie und ihre Kinder Fanny, Betty,Hermann und Frieda mit Amalies Schwester und deren zwei Kindern (alsoihren Neffen) nach Leipzig deportiert. In Leipzig lebten sie mitanderen jüdischen Frauen und Kindern aus Kiel in einer Turnhalleeiner jüdischen Schule in der Gustav-Adolf-Straße 7. Die Familievon Amalies Schwester hatte Fluchtpläne und wollte die Sandbanksüberreden mitzukommen, aber Amalie wollte auf die Freilassung ihresMannes warten und dann erst flüchten. Familie Mandel konnte sichnach Israel retten, aber Amalie und die Kinder wurden am 13. Juli1942 mit dem Transport 163 nach Auschwitz deportiert. Von diesemTransport gab es keine Überlebenden. Währenddessen wurde WolfSandbank in Kiel verhaftet und am 14. Februar 1940 in dasKonzentrationslager Sachsenhausen gebracht. Wie seine Frau und Kinderwurde er schließlich nach Auschwitz deportiert, vermutlich am 23.Oktober 1942 auf einem Transport mit 454 weiteren Häftlingen, daHimmler befohlen hatte, alle in Konzentrationslagern einsitzendenjüdischen Häftlinge in Vernichtungslager zu bringen. Die FamilieSandbank starb in dem Massenvernichtungslager Auschwitz-Birkenau.Wolf Sandbank wurde am 11. Januar 1943 im Alter von 50 Jahrenermordet. Das Todesdatum von Amalie (43), Betty, Fanny, Frieda undHermann geht aus den Quellen nicht klar hervor, aber derInternationale Suchdienst in Bad Arolsen vermutet auch den 11. Januar1943 als Todesdatum.Die Kinder waren unter den letzten 20 deportiertenKindern aus Leipzig. Betty wurde 10 Jahre, Fanny 13 Jahre, Hermann 15Jahre und Frieda 17 Jahre alt. Sie hätten ihr ganzes Lebennoch vor sich gehabt, aber starben im Zuge des Holocausts Direktgegenüber befindet sich ein Unternehmen, dessen Farben, ähnlich wiebeim „Großen Schweden“ blau, gelb und schwarz sind.C=Wandle die Buchstaben des ersten Wortes der „Firma“ nachbekannter Methode um (A=1, B=2...)\tundaddiere sie.\t\t\t\t\t[  ]\tD=Wenn ihr die Straße hinunter schaut seht ihr eine „Säule“, ander rote Zahlen zu sehen sind. Wie viele Ziffern leuchten hier (Ziffern in Namen zählen nicht!)?\t\t\t\t\t[  ] 3.Station:\tN54°19.014\tE10°07.735DerStolperstein der WiesnersDieEheleute Josef Hersch Wiesner und Cirel, geb. Heller,lebten laut Quellen seit spätestens 1921 gemeinsam in Kiel undhatten ein Wäsche-, Rohprodukt- und Textilgeschäft. Beide gehörtenzu den sogenannten „Ostjuden“ und wurden am 3. Dezember 1894 oder1896 in Manasterczany-Stanislau bzw. am 28. März 1900 inWygoda-Dolina in Galizien geboren. Zwischen 1921 und 1937 bekamen sieinsgesamt sieben Kinder: Charlotte (* 10. Dezember 1921), Regina (*6. März 1923), die Zwillinge Rosa und Gisela (* 19. April 1924), dieZwillinge Frieda und Leopold (* 6. November 1927) und Selma (*25.Januar 1937). Rosa verstarb schon 1928 mit vier Jahren. DasPogrom vom 9./10. November 1938 bildete das Ende jeglicher Normalitätfür die Juden in Deutschland. Viele Angehörige der Familie Wiesnerwurden in dieser Nacht verhaftet und ins Polizeigefängnis Kielgebracht. Vorangegangen war die sogenannte „Polenaktion“ am29.Oktober 1938, bei der alle Familienmitglieder bis auf Charlotte,die zu diesem Zeitpunkt in Hannover lebte, verhaftet. Am 11. und 15. Juli wurden mehrere Kieler „Ostjuden“zur Abschreckung verhaftet und für mehrere Tage ins KielerPolizeigefängnis gebracht, darunter auch Josefs Vater Alter Weber.Spätestensjetzt war allen jüdischen Familien die bedrohliche Lage bewusst. Siesuchten verzweifelt nach Auswanderungsmöglichkeiten. Immerhinkonnten Leopold und Frieda im Sommer 1939 mit Hilfe einesKindertransportes nach England gebracht und so gerettet werden.Anfang Juli 1939 gelangte Josef Hersch mithilfe von bezahltenSchmugglern über die Grenze nach Belgien und weiter nach Brüssel.Dort bemühte er sich zusammen mit einem Schwager und einem seinerBrüder um Ausreisevisa für sich und seine Familie in die USA.Jedoch vergeblich. Mit dem Überfall der deutschen Wehrmacht aufBelgien im Mai 1940 wurde er von den Nationalsozialisten wiedereingeholt. Vermutlich geriet er dort ziemlich schnell inGefangenschaft und wurde am 11. August1942 mit dem Transport II vonMalines deportiert und erreichte am 13. August das KZ Auschwitz, woer bis 1945 blieb. Mit dem Herannahen der Roten Armee 1945 wurden dieHäftlinge der frontnahen Konzentrationslager zu den sogenannten„Todesmärschen“ gezwungen. So gelangte Josef nach Neuengamme, woer am 11. Mai 1945, drei Tage nach Kriegsende, an den Folgen desstrapaziösen Marsches, der Unterernährung und seines Aufenthaltesim Konzentrationslager starb. CirelWiesner und ihre Töchter Gisela (15 J.) und Selma(3 J.) wurden am13. September 1939 mit mindestens 32 weiteren ostjüdischen Kindernund Frauen nach Leipzig deportiert. Dort wurden sie in einer alsSammellager umfunktionierten Schule interniert. Laut den Quellengelang nur vier Menschen von dort die Flucht, darunter GiselaWiesner. Sie flüchtete 1941 über Berlin, Zagreb, Italien und dieSchweiz nach Palästina und emigrierte 1945 nach Australien. IhreMutter und die kleine Schwester Selma wurden am 21. Januar 1942 nachRiga weiterdeportiert. Vermutlich fanden sie ineinem der umliegenden Lager oder bei einer der Massenhinrichtungen imsogenannten Hochwald den Tod. Regina Wiesner befand sich zumZeitpunkt der Deportation ihrer Mutter und Schwestern nachLeipzig in einem Krankenhaus. Es wird davon ausgegangen,dass sie psychisch krank war. Am 16. September 1940 wurde sie vonNeustadt/Holstein nach Hamburg-Langenhorn verlegt, wo sie nur eineWoche später ins ehemalige Zuchthaus Brandenburg deportiert wurde,das zu diesem Zeitpunkt als Tötungsanstalt für Euthanasieaktionengenutzt wurde. Noch am selben Tag, dem 23. April 1940, wurde sie dortermordet. Dieälteste Tochter der Familie Wiesner, Charlotte, lebte bis zum 31.Juli 1939 mit ihrer Familie im „Judenhaus“ Feuergang 2 in Kiel,bis sie sich nach Hamburg abmeldete. Wie sie nach Bratislavagelangte, ist nicht bekannt, doch vermutlich ging sie dort am 3.September 1940 an Bord der„Pacific“, dem letzten Schiff, daswährend des Krieges Palästina legal erreichte. Kurz nach Ankunft imHafen von Haifa kam sie bei der Explosion der „Patria“, die dieFlüchtlinge zur Internierung nach Mauritius bringen sollte, am 25.November 1940 ums Leben.  Schräggegenüber des ehemaligen Wohnhauses befindet sich heute ein Gebäude,das eine besondere Schule beherbergt. Der Name des  „Trägervereins“ist recht lang und besteht aus 5 Worten (mittleres Schild im Schaufenster). E= Nehmtvon jedem Wort den ersten Buchstaben, wandelt diese nach bekanntemSchema um (A=1, B=2,...) und addiert diese.\t\t\t[   ]F= Direktgegenüber seht ihr einen Parkplatz und eine große Häuserwand miteinem Schriftzug darauf. In welchem Bundesland liegt der dort zulesende Ort?\t1.Bayern\t\t\t\t[  ]\t2.Baden- Würtemberg\t\t[  ]\t3.Thüringen\t\t\t\t[  ]\t4.Sachsen\t\t\t\t[  ] 4.Station:\tN54°19.056\tE10°07.697DerStolperstein von Regina KarlsbergReginaKarlsberg, geb. Berghoff, wurde am 28. Februar1914 als Tochter von David und Sally Berghoff, geb. Bertenthal, inKiel geboren. Die Familie lebte zur Zeit von Reginas Geburt imKönigsweg 1. Regina war, wie ihre Eltern, Mitglied derisraelitischen Gemeinde Kiel und wurde orthodox erzogen. Sie hattedie deutsche Staatsbürgerschaft inne und kam aus einem sehrwohlhabenden Elternhaus. Ihr Vater besaß ein florierendesSchuhgeschäft (Königsweg 1) und einige Immobilien, z. B. inHamburg-Altona. Alles musste er am 28. August 1938 weit unter Wertverkaufen. Das Geld fiel an die Staatskasse. Aufgrundder zunehmenden Verfolgung der Juden in Deutschland versuchte Regina1939 nach Dänemark zu emigrieren, wurde von dort jedoch wiederzurückgeschickt, da sie „mittellos und ohne Geld war“. Am 7.Juni 1940 heiratete sie Rolf Abel Wilhelm Karlsberg, zu diesemZeitpunkt noch wohnhaft in der Flämischen Straße 22 a in Kiel,während Regina weiterhin in ihrem Elterhaus wohnte. Das Ehepaarblieb kinderlos. Am 7. Juli 1940 bezogen beide eine Wohnung in Berlinin der Bötzowstr. 14, da Regina mit ihrem Mann einenwirtschaftlichen Neuanfang wagen wollte. Dieser hatte zuvor einToilettenartikelgeschäft besessen, das ihm jedoch aufgrund derstaatlichen Maßnahmen zur „Ausschaltung der Juden aus demdeutschen Wirtschaftsleben“ abgenommen worden war. ReginaKarlsberg plante, den Beruf der Putzmacherin zu erlernen, währendihr Mann zum Schweißer umlernte. Im Mai 1941 zogen die Eheleute danngemeinsam in ein Zimmer der Wohnung der Eltern Berghoff im Königsweg1 in Kiel und planten ihre baldige Emigration nach Südamerika (vermutlichnach Brasilien, weil die Eltern Rolf Karlsbergs sich bereits 1939dort niedergelassen hatten). Dieser Plan scheiterte jedoch und am 6.Dezember 1941 wurden sie gemeinsam nach Riga deportiert. Von Rigawurden die Eheleute Karlsberg dann 1944 ins KZ Stutthof bei Danziggebracht. Während sicher ist, dass Rolf Karlsberg wenig später aufeinem der „Todesmärsche“ nach Rieben/Pommern verstarb – ererhielt 2007 einen Stolperstein in der Kaiserstraße 73 –, ist dasSchicksal seiner Ehefrau Regina Karlsberg nicht genau bekannt. Siesoll ebenfalls aus dem KZ Stutthof abtransportiert worden sein,jedoch ist der Zielort unbekannt. Die Spur von Regina Karlsbergverliert sich. Nach dem Krieg wurde sie mit Datum vom 8. Mai 1945 inKiel offiziell für tot erklärt. Wennihr rechts die Straße hinunter schaut seht ihr ein Warnschild. G=Wovor wird gewarnt?\t1.Schule\t2.Wildwechsel\t[  ]\t3.geänderte Vorfahrt\t[  ]\t4.Altenheim\t\t[  ]H=Von hier aus seht ihr auch weitere Verkehrsschilder, unter anderemeines, dass die Kirchhofallee  zu einer besonderen Straße macht. Zuwelcher Art von Straße macht dieses Schild die Kirchhofallee?(Anzahl der Buchstaben ohne das Wort „Straße“)\t\t[  ] 5.Station:\tN54°19.127\tE10°07.592DerStolperstein der WinzelbergsJehudaZwi Hirsch Winzelberg, geboren am 23. November 1888 inChrzanow/Galizien, traf am 29. November 1919 als so genannter„Ostjude“ aus Wien kommend in Kiel ein. Noch im selben Jahrfolgte der Eintritt in die israelitische Gemeinde Kiel. Seine FrauSara, am 17. Januar 1893 in Dabrowa/Galizien als Sara Münz geboren,lebte ebenfalls als sogenannte „Ostjüdin“ seit dem 8. März 1920in Kiel. Bereits ab Ende 1920 betrieb die Familie, die damals ausHirsch Winzelberg, seiner Frau Sara und den beiden Töchtern Rosa (*4. Januar 1913) und Anni (* 12. April 1914) bestand, eineKurzwarenhandlung im Feuergang 2, also im Gängeviertel (heuteSparkassenarena), und sie lebte im zweiten Geschoss desselben Hauses.Bis zum Ende ihrer Tätigkeit im Feuergang im Juli 1926 wurde denWinzelbergs am 21. Juni 1921 der Sohn Abraham Bernhard geboren, am 2.Oktober 1927 folgte als viertes Kind Mila Sara. HirschWinzelberg und seine Familie zogen im Jahre 1926 in dieHerzog-Friedrich-Straße 72. Die neue Wohn- und Geschäftsadresse –es handelte sich um eine Textilwarenhandlung mit Warenlager in derWohnung – zeigt den nun angehobenen Lebensstandard der Familie. Inden Jahren nach der Machtübernahme durch die Nationalsozialistengeriet die Familie jedoch zunehmend in Bedrängnis. Anni und RosaWinzelberg konnten 1935 und 1936 nach Palästina emigrieren. Alsam 29. Oktober 1938 die sogenannte „Polenaktion“ durchgeführtwurde, also der Versuch der massenhaften Abschiebung polnischerJuden, war auch Hirsch Winzelberg mit, soweit bekannt, seiner Frauund Tochter Mila betroffen– innerhalb eines Tages ging es nachFrankfurt/Oder und zurück. Nach dem Novemberpogrom, indirekt eineFolge der „Polenaktion“, kam es in Kiel zu zahlreichenVerhaftungen von (polnischen) Juden. So wurde auch Hirsch Winzelbergam 15. November 1938 mitten in der Nacht in „Schutzhaft“ imPolizeigefängnis Kiel genommen, diese dauerte zunächst bis zum 28.d. M., es folgten weitere zwei Tage „Schutzhaft“, unterbrochenvon dem Vermerk „Gerichtsgefängnis“.  Als die noch nicht ausgewanderten Kieler Judenpolnischer Herkunft Ende Mai 1939 die Aufforderung erhielten, das„Reichsgebiet bis spätestens 15.Juni 1939 zu verlassen“ und, dadies nur den wenigsten gelang, zur Abschreckung am 11. und 15. Julieinige Kieler Juden zwecks Ausweisung in „Schutzhaft“ genommenwurden, war auch Hirsch Winzelberg unter ihnen. Die Haft dauerte vom11. bis zum 18. Juli. Danach wurde er als staatenloser Jude ausDeutschland ausgewiesen. Noch im November 1939 emigrierte er illegalnach zwei bereits offenbar vergeblichen Versuchen nach Holland (wosein Sohn sich bereits seit Ende Juli 1939 befand). Das Jahr 1941 undJanuar bis August 1942 verbrachteer im Internierungslager Gurs (Südfrankreich), bis er schließlicham 12. August 1942 vom Sammel- und Durchgangslager Drancy (naheParis) den langen Weg nach Auschwitz antreten musste, wo er seitdemals „verschollen“ gilt. AbrahamBernhard Winzelberg, der 1921 geborene Sohn von Sara und HirschWinzelberg, beendete 1936 seine Schulbildung und strebte eineAusbildung zum jüdischen Religionslehrer und Vorbeter an, musstediese jedoch vorzeitig abbrechen. Eine seiner nach Palästinaausgewanderten Schwestern, Anni Schorr, geb. Winzelberg, schreibtspäter dazu: „Im Jahre 1937 wurde es jedoch infolge der sich immermehr verschlimmernden Lage der Juden meinen Eltern klar, dass meinBruder keinerlei berufliche Entwicklungsaussichten mehr inDeutschland hatte. Sie beschlossen daher, für ihn eineAuswanderungsmöglichkeit zu suchen. Er sollte nach Palästinagelangen. Da jedoch Einwanderungszertifikate für Palästinanicht sofort erhältlich waren, wurde er im Rahmen einerreligiös-zionistischen Jugendgruppe auf ein Umschichtungslager nachHolland geschickt.“ Mit dieser Jugendgruppe emigrierte er also am29. Juli 1939 nach Boekelo, Overijssel in Holland, um nach Palästinaauszuwandern. In Holland erlernte er in jenem so genannten„Umschichtungslager“ den Möbeltischlerberuf (nach anderer Quellewar er auch landwirtschaftlicher Hilfsarbeiter). Anni Schorr schreibtweiter:„Bis zum Ausbruch des Krieges gelang es jedoch nicht, fürihn ein Einwanderungszertifikat nach Palästina zu beschaffen. Erwurde dann von der deutschen Besetzung verhaftet [...]“Am3. März 1944 wurde er von Enschede aus nach Auschwitz deportiert. Erstarb dort am 31. April desselben Jahres im Alter von nicht ganz 23Jahren. Seine Mutter Sara Winzelberg musste Kiel am 15. Dezember 1939auf Anordnung der Gestapo verlassen, ihre Wohnung sowie sämtlicheWertgegenstände zurücklassen und wurde in die zum so genannten„Judenhaus“ umfunktionierte Carlebachschule in Leipzig (ehem.Höhere Israelitische Schule) in der Gustav-Adolf-Straße 7, dem„größten Judenhaus Leipzigs“ und schließlich „Sammellager“für Deportationen, einquartiert. Seit dem 13. September befand sichschon ihre jüngste Tochter Mila Sara dort. Am 13. Juli 1942 wurdenbeide nach Auschwitz deportiert, allerdings mit getrennten„Transporten“. Sara Winzelberg wurde mit „Transport 116“deportiert und gilt seither als „verschollen“. Mila SaraWinzelberg, genannt Malka, hatte zuvor die 1. MädchenvolksschuleKiel besucht, welche sie Ostern 1938 beendete. Fortan ging sie aufdie 1. Mädchen-Mittelschule (heute Klaus-Groth-Schule), von welchersie nach dem Novemberpogrom, als der Mittelschulbesuch für jüdischeKinder verboten wurde, bereits am 14.November1938 „zwangsweise entfernt“ wurde. Fortan besuchte sie die„jüdische Volksschule“, die bereits im April 1938 eingerichtetworden war. 1939 musste Malka Kiel in Richtung Leipzig verlassen. DieEntschädigungsakten sprechen von einer Deportation 1942 nachLitauen, andere Quellen von einer „Weiterdeportation“ mit„Transport 180“ nach Auschwitz am 13. Juli 1942. Mila SaraWinzelberg wurde wohl etwa 15 Jahre alt.  I=Wie viele Straßenlaternen stehen in auf dieser Straßenseite auf dengelben Steinen?\t[  ] 6.Station:\tN 54°19.250\tE 10°07.531DerStolperstein der Familien Glanz und OffenMarkusoder Mendel Glanz stammte aus Sieniawa in Galizien, das zurZeit seiner Geburt, dem 4. Dezember 1896, noch zu Österreich/Ungarngehörte. Er und seine spätere Frau Esther Glanz zählten zu densogenannten Ostjuden, die in Kiel die Hälfte der jüdischenEinwohner ausmachten. Sie wurde als Esther Buchen am 24. Dezember1898 in Zolynia in Galizien geboren und studierte an der UniversitätKrakau deutsche und russische Literatur. Nochin Galizien hatten die beiden zionistisch Orientierten geheiratet.Dort wurde am 1924 auch ihr erstes Kind geboren: der SohnHersch-Heniu, später Henry genannt. 1925 wanderte die Familie nachDeutschland aus. Am 25. September 1925 zogen sie von Berlin nachKiel. In Kiel betrieben Markus und Esther Glanz in ihrer Wohnung einAbzahlungsgeschäft für Textilien, zunächst in der Reventlouallee,ab 1930 in der Sternstraße und ab 1933 in der Adelheidstraße. Derzunehmende Boykott gegen jüdische Geschäfte hatte sie zum Umzug ineine kleinere Wohnung gezwungen. So konnten Markus und Esther Glanzbis 1938 ihre inzwischen fünfköpfige Familie über Wasser halten.Am 19. Juli 1927 war ihnen eine Tochter geboren worden, die den NamenGisela erhielt, und am 17. August 1929 ein weiterer Sohn, Joachim.Trotz der immer näher rückenden Bedrohung ihrer Existenz blieb dieFamilie bis 1939 in Kiel.  So floh MarkusGlanz 1939 nach Brüssel, um von dort die Auswanderung seiner Frauund seines Sohnes Joachim zu betreiben. Seine Versuche, Ausreisevisafür die USA zu erhalten, blieben erfolglos. EinKlassenfoto der jüdischen Volksschule Kiel vom 2. März1939 zeigtunter 32 Schülern auch Joachim Glanz. Diese Schule existierte vonOstern 1938 bis zum Spätsommer 1939 in zwei Unterrichtsräumen derGewerblichen Berufsschule in der Herzog-Friedrich-Straße. Sie botihren Schülern einen gewissen Schutz vor Diskriminierung durchLehrer und Mitschüler. Ihr Ziel war es nicht zuletzt, die Schülerauf die Auswanderung vorzubereiten. Der Unterricht musste ab Januar1939 auf den Nachmittag verlegt werden, da jüdische undnicht-jüdische Kinder nicht mehr gemeinsam unterrichtet werdendurften. Vom 10. November 1938 bis Ende Januar 1939 fiel derUnterricht in beiden Klassen ganz aus, da die beiden jüdischenLehrer im Zuge des November-Pogroms zunächst in„Schutzhaft“genommen und dann im Konzentrationslager Sachsenhausen festgehaltenworden waren. Diebeiden älteren Kinder Henry und Gisela fuhren Ende August 1939 vomKieler Bahnhof aus mit einem Kindertransport ins sichereGroßbritannien. Es war ein Abschied für immer. Esther Glanz und ihrjüngster Sohn Joachim wurden am 13. September 1939 von Kiel nachLeipzig deportiert und in einer umfunktionierten Schule interniert.Von dort schreibt sie am 21. Oktober 1941 an ihre beiden Kinder inGroßbritannien: „Wir beide mitdem l. [=lieben] Achim sind Gottlob gesund. Ich arbeite ineiner Kirschnerei und verdiene für unseren Lebensunterhalt. Achimgeht zur Schule und lernt außerdem privat Chumesch, Raschi, Tenachund Geigenunterricht, da er musikalisch ist.“ Chumesch, Raschi undTenach umfassen die wesentlichen religiösen Grundlagen desJudentums. Noch unter den entwürdigenden Umständen der Internierungbemühte sich der elfjährige Joachim um eineumfassende Bildung, zu der selbstverständlich die Grundlagen seinerReligion gehörten. Der Brief schließt mit den Worten: „Papaschreibt oft und möchte, wir sollen zu ihm nach Brüssel kommen,aber es geht leider nicht. Lebet wohl meine innigst geliebten Kinder,wir wünschen Euch alles Gute und bitten den l.[=lieben] Gott um einbaldiges Wiedersehen. Innigste Grüße und Küsse von Mutti undAchim“. Dieswar das letzte Lebenszeichen, das Gisela und Henry Glanz von ihrerMutter erhielten. Am 10. Mai 1942 wurde Esther Glanz zusammen mitihrem jüngsten Sohn Joachim deportiert und in Belzec ermordet. Esist wenig wahrscheinlich, dass Joachim noch seinen 13. Geburtstagerlebte. Zu dieser Zeit war auch Markus Glanz bereits wieder in denZugriffsbereich deutscher Truppen und Behörden geraten. Am 11.August 1942 wurde er von Brüssel nach Auschwitz deportiert. Von den999 Deportierten dieses Transportes überlebten nur drei. MarkusGlanz war nicht unter ihnen. Deram 31. Juli 1896 geborene Naftali Offen stammte aus Zarszyn-Bochniain Galizien. Seine Ehe-frauTaube, geb. Appelberg, wurde am 13. November 1895 in Bolszowce inPolen geboren. Beide kamensie 1921 nach Kiel und waren zionistisch orientiert. Zur Familiegehörten außer den beiden Elternder am 4. April 1922 geborene Sohn Julius (späterer Vorname Yehuda)und die Tochter Hanna, am 27. Oktober 1924 geboren. Dr. Posner, derKieler Gemeinderabbiner, schrieb über Naftali: „ ...ein ernsterJude, frei in seinem Denken und Handeln, besuchte die Synagoge amSchabbath, ging aber auch seinen Geschäften nach.“ Das erklärtesein Sohn Yehuda, der einzige Überlebende dieser Familie, in einemInterview 1997 so: „Die meisten Kunden kamen am Sabbat. (...) Wennein Jude am Sabbat sein Geschäft nicht aufmachte, dann verlor ernicht einen Tag, er verlor fast die ganze Woche.“ NaftaliOffens „Geschäft“: Das war der Handel mit Herren- undBerufskleidung, zunächst in einer Kellerwohnungin der Muhliusstraße. 1928 konnte die Familie eine Etagenwohnung inder Adelheidstraßebeziehen und das Geschäft in ein Ladenlokal im Schülperbaumverlegen. Aus späteren Gedichten und Erzählungen des Sohnes Yehudawird deutlich, wie aufmerksam und besorgt in der Familie daszunehmend antisemitische Klima wahrgenommen wurde: zum Beispielanlässlich der Morde an dem jüdischen Rechtsanwalt undStadtverordneten Dr. Spiegel im März 1933 und an dem jüdischenRechtsanwalt Dr. Schumm im April desselben Jahres. Aber auchangesichts der judenfeindlichen Äußerungen von Lehrern in derGelehrtenschule, die Julius seit 1932 besuchte. DieEltern sorgten dafür, dass ihr Sohn Julius 1936 zu Verwandten nachHamburg zog. Dort besuchtedieser die Talmud-Thora-Realschule. Von Hamburg wurde er im Oktober1938 nach Polen abgeschoben.  ZweiWochen nach dem Novemberprogrom verkaufte Naftali Offen sein Geschäftund emigrierte mit Frau und Tochter nach Antwerpen. 1939 konntenTaube und Naftali Offen für ihren Sohn Julius die Flucht aus Polenüber Krakau und Prag zu ihnen nach Antwerpen organisieren. Auchseine Rettung mit dem Schiff „Theodora“ nach Palästina im Sommer1939 wäre ohne die Planungen seiner Eltern sicherlich nichtgelungen. Er schrieb 50 Jahre später: „...dann führte mich Vaterzu einem verborgenen Regal im Bücherschrank und zeigte mir diegesammelten Werke Upton Sinclairs, damit ich von ihnen lernen sollte,daß die Welt auch anders sein kann, ohne daß homo homini lupus est– ein Mensch ist kein Wolf, so übersetzte er frei für Mutter –,und dann versprach mir Vater, mich nach Palästina zu schicken,...,und danach würde ich auch die Familie dort unterbringen.“ VonBelgien flohen die Eltern mit der Tochter weiter nach Frankreich.Dort wurden sie Ende August1942 verhaftet und schließlich Anfang September in dasDurchgangslager Drancy verbracht.1989berichtete bei der Einweihung des Mahnmals zur Erinnerung an dieKieler Synagoge Yehuda Offen:„Meine Familie wurde am 11. September 1942 von Drancy in Frankreichnach Auschwitz deportiert.Von tausend jüdischen Deportierten an dem Tag im Transport Nr. 31wurden nur sehr wenigegerettet. Meine Eltern und meine Schwester waren nicht unter diesenwenigen.“  J=Wenn ihr euch hier ein wenig umschaut, entdeckt ihr ein Schild, waseuch zu einem Zentrum weist. Aber was ist das für ein Zentrum? Nehmthier die Anzahl der Buchstaben der gesamten Bezeichnung \t\t[  ]K=in der anderen Richtung seht ihr ein Center (kein Zentrum), was istdas für ein Center? Nehmt die ersten 5 Buchstaben und wandelt sienach bekanntem Muster um und addiert die Werte. [   ]  DenCache findet ihr nun bei:N54°[J+B].[F][A][H-I-F]E10°[I+G-2].[C-D-G][K-E-F+A] ACHTUNG: Bitte den Cache wieder GENAU so herum wieder verstecken, wie ihr ihn entnommen habt, sonst passt die Konstruktion nicht!ImCache selber findet ihr neben dem Logbuch und einem Bleistift eineBonuszahl, genauso wie in den anderen Caches dieser Stolperstein-Serie. Diese solltet ihr euch aufschreiben/merken/eintätowieren. Inabsehbarer Zeit werden bohrsty und ich die restlichen Cachesveröffentlichen sowie natürlich den Bonuscache legen. Diesen könntihr nur finden, wenn ihr alle Bonuszahlen habt!Undnun: happy hunting :)© kamuckel&bohrsty, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre 290.2","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kieler Stolpersteine II von kamuckel&bohrsty","cacheType":"Multicache","terrain":1.5,"logs":["Die JKS-Detektive / 05.09.2015 18:00 / gefundenBegleitet vom Wechselspiel des Regens und der Sonne besuchten wir heute die \"Kieler Stolpersteine II\". Wir konnten alle Stolpesteine sehr gut finden und zwar fast immer genau dort, wo sie laut eingemessener Wegpunkte auch sein sollten. Die Beantwortung der jeweiligen Fragen war ebenfalls nach einer kurzen Rundschau gut machbar. Nur an der zweiten Station fanden wir anstatt der drei in Aussicht gestellten Farben nur zwei vor. Nach einem kurzweiligen Spaziergang, der nur hin und wieder vom Regen unterbrochen wurde, standen wir nach etwa neunzig Minuten am Cache und schrieben unseren Namen ins Logbuch ein.Dieser Stadtrundgang der besonderen Art hat uns gut gefallen. Wir fühlten uns wie auf einer Entdeckungsreise durch einem uns weniger bekannten Kieler Stadtteil. Für diesen gut gemachten Multi-Cache bedanken sich Die JKS-Detektive aus Kiel","gremeka / 09.03.2014 / gefundenZusammen mit den SH_Nachtcachern konnten wir uns hier ins Logbuch eintragen.Vielen Dank und viele Grüße!gremeka","SH_Nachtcacher / 09.03.2014 22:30 / gefundenUi, dass war eine lange Reise. Obwohl nur sechs Stationen zu besuchen waren, dauerte die Reise länger als bei den ersten Stolpersteinen. Mehrfach waren die Koordinaten bis zu 50 Meter im Off oder die Fragen ließen mehrere Antworten zu - noch dazu war in der Formel für die Finalkoordinaten ein entscheidender Fehler. So suchten wir erst in einer Schrebergartensiedlung und dann an der Kiellinie, bis wir verzweifelt der freundlichen Cachebesitzerin schrieben. Die Aufklärung folgte umgehend und nun sollte der Cache für alle Suchenden ohne Rätseln zu finden sein :) An den Finalkoordinaten konnten wir uns zusammen mit gremeka ganz zügig in das Logbuch eintragen. Insgesamt eine schöne Fortsetzung von Stolpersteine I.Wir sind gespannt auf den noch nicht veröffentlichten Teil IV und den Bonuscache :)","kamuckel&bohrsty / 09.03.2014 / HinweisACHTUNG: Koordinatenanpassung (danke an SH_Nachtcacher!) und kurze Änderung bzw. bessere Formulierung für Station 3. außerdem wurde die endberechnung angepasst, aufpassen!!","dellwo / 10.01.2014 / gefundenDie Runde hatte ich schon im letzten Jahr absolviert, dann aber in Ruhe zu Hause gerechnet. Zum Glück hatte die Ownerin dann einmal vor Ort nachgeschaut und die fehlende Dose entdeckt. :)Die Erneuerung erfolgte prompt, so dass ich heute die Dose aus ihrem Versteck locken konnte.Eine schöne Runde, mit wieder viel Lerneffekt und Nachdenken.Dann kommt jetzt die Runde drei dran.Danke für den Cache und Grüße an die Ownerin.dellwo","kamuckel&bohrsty / 05.01.2014 / kann gesucht werdenso, der final liegt wieder. allerdings an etwas anderer stelle. die einzelnen variablen an den stationen sind gleich geblieben, lediglich die finalberechnung musste angepasst werden. bitte nutzt das neue listing und, falls ihr das cachelab nutzt, geht einmal auf updaten, damit ihr auch dort die neuste und damit aktuelle formel habt. und nun: happy hunting :)","kamuckel&bohrsty / 20.12.2013 / momentan nicht verfügbarder cache ist leider \"efeubeschneidungsmaßnahmen\" zum opfer gefallen. ich werde natürlich schnellstmöglich für ersatz sorgen, im moment kann er jedoch nicht gefunden werden!","stalanden / 25.11.2013 01:05 / gefunden#262 Diese Runde war auch wieder sehr intensiv, besonders erschüttert hatte mich die Geschichte von Josef Wiesner, der tragischerweise noch drei Tage nach Kriegsende seinen Tod fand.\u2029\u2029Auch hier waren die Zahlen leicht zu ermitteln, eine Anregung wegen der Lesbarkeit (Wiederholungen im Text) hatte ich kamuckel ja schon per Mail zukommen lassen - weil ich den Final nicht gefunden hatte.\u2029\u2029Der Teufel steckte hier im Detail: auf meinem Erstgerät hatte ich das neue Listing, ohne zu merken, dass sich die Formel geändert hatte. Das Listing lese ich nämlich parallel auf meinem Zweitgerät, da der Wechsel zwischen Peilung und Listing unter c:geo etwas träge ist... So hatte ich intuitiv zwar die richtigen Koordinaten ermittelt, wurde aber vor Ort mehrmals nicht fündig, so dass ich die Ownerin kontaktierte und auch prompt einen Wink mit dem Zaun erhielt.\u2029\u2029Das Bergen des Caches war fast so schwer wie das zurücklegen, das sitzt ganz schön fest da. Beim Bergen fuhr ein Auto an mir vorbei, aber zum Glück in die andere Richtung. Der Cache sollte jetzt wieder fest sitzen. Danke für diesen OConly-Multi, die schnelle Hilfe und den Cache!","kamuckel&bohrsty / 05.11.2013 / Hinweisdank krokantstreusel ist die finalberechnung nun angepasst!!!Achtung also, falls ihr mit einer älteren variante losziehen wollt... auch im cachelab ist dieser fehler ausgemerzt worden, also bitte einmal updaten :)happy hunting weiterhin","Krokantstreusel / 05.11.2013 / gefundenAuch die zweite Tour zum Thema \"Kieler Stolpersteine\" konnte ich erfolgreich hinter mich bringen. Diesmal lief's aber nicht so reibungslos ab wie beim ersten Cache.Die ersten Stationen brachte ich problemlos hinter mich. An Station 3 stieß ich dann aber schon an meine Grenzen. Geographie und ich, wir mögen uns nicht so. Leider fiel mir erst hier auf, dass sich diese Zahl an einer nicht unerheblichen Stelle der Final-Koordinaten befindet. Na gut, erstmal ignorieren und weitermachen.Dann an Station 4 die Aufgaben mit Station 5 verwechselt. Da kam beim Zählen natürlich nur Kokolores raus. Ist mir dummerweise erst an der nächsten Station aufgefallen, so dass ich nochmal zurück musste. Hach ja.Nachdem ich dann irgendwann alle Zahlen beisammen hatte (bis auf F, aber da hätte ich dann einfach verschiedene Varianten durchprobiert - erstaunlicherweise lag ich sogar richtig), zeigte sich ein neues Problem. Die Ostkoordinate sah nicht wirklich richtig aus. Da ich mir bei den Zahlen aber sicher war, stellte sich die Frage: Was nun?Ich hab dann ganz pragmatisch die Koordinate so verändert, dass sie mir richtig erschien. Gesagt, getan - und ab zum vermuteten Final. Da fand ich auch gleich etwas passend zum Hint, schien also richtig zu sein. (Übrigens: Ich hasse urqren uryvk - fast so sehr wie Geographie. ;-) )Beim Suchen dann extra dämlich angestellt; erst irgendwie am Cache vorbeigesucht und dann noch in eine Brennessel gefasst. Dann waren noch die vielen Muggel ein Problem. So musste ich später wiederkommen.Da ging's dafür aber unbeobachtet und vor allem zügig. Man, war ich froh, als ich die Dose endlich gefunden hatte. Dachte schon, ich sollte die irgendwie nicht finden. Zu allem Überfluss hatte ich nichts zum Schreiben dabei. Die eine Bonuszahl, so dachte ich mir, die kannste dir wohl auch so merken. Leider war ich noch länger unterwegs und erinner mich nicht mehr, war's A oder doch B? Na ja, ich weiß ja jetzt, wo der Cache liegt. ^^ Vielen Dank für diese Runde, die mir trotz aller (meist selbst verursachten) Widrigkeiten gut gefallen hat. Ich freue mich schon auf Nummer 3. :-)"],"descriptionSnippet":"","status":"kann gesucht werden"}