{"hiddenAt":"24.10.2013","waypoint":"OC102AA","coordinates":"E 011° 23.194' N 47° 18.551'","link":"https://www.opencaching.de/viewcache.php?wp=OC102AA","description":"2k 2k 2k 2k 2k 2kBei dieser Safari begebt Ihr Euch in hügeliges, oder eher bergiges Gelände. Seid also dementsprechend vorsichtig und tut nur das, was Ihr Euch selbst zutraut. 1. Begebt Euch auf 2000m NN2. macht dort ein Foto von der Umgebung mit GPS wo DEUTLICH wird, dass Ihr tatsächlich auf 2000m NN seid.3. Ladet das Foto hier hoch und gebt die Koordinaten mit im Log an... Viel Spaß wünscht Team KonTrollPunkt PS: Wie Ihr auf 2000m NN kommt, ist relativ egal, es müssen nur genau 2000m NN sein. Ob Unterdruckkammer, mit dem Auto oder zu Fuss, spielt keine Rolle. Selbst -2000m NN wäre OK... Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© KonTrollPunkt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":4,"condition":"ok","name":"2k von KonTrollPunkt","cacheType":"virtueller Cache","terrain":4,"logs":["The_Sighthound / 11.02.2018 / gefundenAuf dem Weg von Garmisch P.K. zur Zugspitze hoch. Oben auf dem Weg die Knorrhütte passiert bei eisigen Temperaturen und NebelN 47° 24.608 E 011° 00.783","Schnullebacke / 07.09.2017 11:00 / gefundenDiese Safari haben wir uns für unseren diesjährigen Kleinwalsertal-Urlaub fest vorgenommen.  Heute war es dann soweit - beim Aufstieg zum Kanzelwandgipfel durchquerten wir die 2k Marke, welche wir sofort im Bild festgehalten haben. Dann ging's weiter hinauf zum Gipfel.Die Koordinaten lauten : N 47 20.103 E 010 12.423Vielen Dank für die Idee dieses Safari-Cache und liebe Grüße an KonTrollPunkt von Schnullebacke aus Marbach am Neckar ","Tungmar / 29.07.2017 16:45 / gefundenAls ich Anfangs Jahr in der Nähe der Koordinaten für diesen Käsch war bin ich bei 2000 Meter einfach daran vorbei gefahren. So musste ich das auf eine spätere Wanderung verschieben.Auf der ersten Etappe auf unserer Wochenendwanderung kamen wir 2x bei 2000 Höhenmeter vorbei. Auf dem Weg hoch hatte ich den Punkt knapp verpasst und da wir gerade auf einer nicht ganz so schönen Strasse waren bin ich die par Meter nicht zurück gelaufen. Auf dem Weg wieder etwas runter zu unserem Hotel hatte es dann ein Ort mit einer sehr schönen Aussicht auf den Partnunsee. Dies war bei N 47 00.269 E 009 51.198. Allerdings musste ich schon etwa 5 Minuten auf und ab laufen bis mir ein Foto exakt mit der Zahl 2000 gelang... Kurz habe ich mich auch noch mit der Frage befasst auf welchen Nullpunkt Bezug genommen werden soll. Das ist ja aber noch mals eine Wissenschaft für sich ;-)Interessant war auch dass ich am Abend, beim anschauen des Tracks den ich über die gesamte Etappe gemacht habe, entdeckte das es mir eine Durchschnittshöhe von nochmals genau 2000 Meter berechnete. Schöner Zufall!Vielen Dank für den spannenden Safari Cache!","Der Windling / 04.07.2017 / gefundenAuf einer wunderschönen Bergtour entlang des Stubaier Höhenwegs haben wir beim Aufstieg aus dem Gschnitz-Tal zur Bremer Hütte bei N47° 00.507 E011° 16.866 die 2000m-Marke passiert. Am nächsten Tag ging es dann noch weiter zur Innsbrucker Hütte, wo es übrigens ein grandioses Wiener Schnitzel gibt.  Die Stubaier Alpen sind wirklich sehenswert und die Hüttewirte waren alle sehr nett. Wer trittsicher, fit und schwindelfrei ist sollte sich diese Gegend definitiv mal genauer anschauen. Leider hatten wir nur 3 Tage Urlaub zur Verfügung - aber wir kommen sicher nochmal wieder. Danke für die schöne Safari-Aufgabe! Der Windling","Nelly 01 / 05.07.2016 / gefundenBin mit ekorren bei der Bahnfahrt dabegewesen: Wir haben uns den Wind um die Nase wehen lassen, das GPS beobachtet und die Aussicht genossen :)","ekorren / 05.07.2016 / gefundenBerninabahn, Nordrampe bei MorteratschN 46°27.154 E 9°57.039Nelly 01 und ich haben die faule Version gewählt und uns auf den Berg fahren lassen - im offenen Aussichtswagen der Rhätischen Bahn. In St. Moritz noch schnell den Höhenmesser kalibriert und dann gut aufpassen... die 2000 Meter kamen dann hinter Morteratsch an uns vorbei.","Riedxela / 27.08.2015 / gefundenWährend des Urlaubs in Österreich sind wir mit der Grosseckbahn hinauf zum Grosseck gefahren. Unsere Tour sollte von der Bergstation Panoramaalm hinunter zu den Trogalmseen gehen, weiter hoch zum Peterbauerkreuz und von da hoch zum Speiereck. Von dort der Abstieg über das Grosseck zur Bergstation. Soweit der Plan... beim Aufstieg zum Peterbauerkreuz war bei meiner Lieben aber schon die Schmerzgrenze des Genusswanderns erreicht bzw die Luft raus. Also ging es nur bis zum Peterbauerkreuz, wo wir knapp unterhalb die 2000m Marke erreicht hatten bei N 47° 07.296 E 13° 38.548 (ganz in der Nähe von siebenpunkts Koords).Der Blick geht in Richtung Osten nach Mariapfarr im Tal und links sieht man Roteck und Preber.Vielen Dank für den Safari Cache!","siebenpunkt / 06.08.2015 / gefundenÖsterreich, MauterndorfIch bin mit meinen Eltern bereits am 3.8. mit der Grosseckbahn hier rauf gefahren und zum Gipfelkreuz Speiereck gelaufen.Da waren wir aber aus zeitl. Gründen nicht am Peterbauerkreuz.Heute sind wir noch einmal hier hoch, waren am See und in der Trogalm.Die 2k erreichten wir kurz unterhalb vom Peterbauerkreuz bei: N 47° 07.314 E 013° 38.557Somit kann ich diese Safari sogar 2x erfüllen.  (siehe Logeintrag C.o.tour) Vielen Dank für die schöne Safari!.......","cacher.ella73 / 03.08.2015 / gefundenAuf der Gipfelwanderung vor ein paar Tagen im Tannheimer Tal (Österreich)hab ich mich schon ganz dolle gefreut, dass zwei der Gipfel über 2k waren.Gerächt hat sich allerdings, dass ich das Listing nicht sorgfältig gelesenhatte. Wie?! Genau 2k... nicht über... och nö! Da aber noch eine Gipfeltour (Grosseck / Speiereck) bei Tweng ausstand, fandich doch noch Gelegenheit zum Loggen und heute war auch siebenpunkt mitdabei.Bei N 47° 07.742 E 013° 38.682 hatten wir die 2000. Vielen Dank für die tolle Safari-Idee!-c- ","4spring / 31.07.2015 / gefundenN 47 10.272   E 1147.534Während unseres Wanderurlaubs erinnerte ich mich an dieseSafari. Aber als Erfordernis ging ich zunächst von genau 1.000 Metern aus. Unddie überschritten wir in einem schmalen Tal. Also schlechter GPS Empfang, dadurch die nahen hohen Berge nur wenig Himmel zu sehen war. Entsprechend langdauerte es, bis das Bild mit der runden Höhenangabe im Kasten (diesmal Handycaching)war. Daheim angekommen suchte ich das Cachelisting und begann die Beschreibungzu lesen. Aber zum Glück sollte es zwei Tage später nochmal hoch aufeinen richtigen Berg gehen. Naja, bis zur Mittelstation auf ca. 1.700 Meterging es mit der Finkenthaler Almbahn. Beim Aufstieg wurde dann ab 1.900 m dieHöhe stetig beobachtet. Hier gab es keine anderen Berge in der Nähe sondernguten Empfang. So stimmte das Bild diesmal bereits beim zweiten Versuch und esblieb mehr Zeit die Aussicht zu genießen. Nach Vollendung dieser schönen SafariHerausforderung ging der restliche Aufstieg auf den Penken (2.095 m, beiMayrhofen, Zillertal, Österreich) umso leichter von statten. Und auf demRückweg erreichten wir die 2.000 Meter Marke nochmal. Danke für die schöne Safari ","Nordlandkai / 09.06.2015 12:00 / gefundenBei meiner heutigen Cachetour bin ich zur Plauener Hütte aufgebrochen. Da die auf 2363m NN liegt, war natürlich klar, dass ich die 2k überschreiten werde. Also habe ich darauf geachtet, wann es denn endlich soweit sein wird. Und irgendwann sahen meine Augen bei N47 07.132 E12 05.227 diese Runde Zahl auf dem GPS. Nach der willkommenen und nötigen Verschnaufpause ging es dann weiter zur Hütte. Vielen Dank für den sehr anspruchsvollen Safari-Cache.","Oli1878 / 14.03.2015 / gefundenHm. Diese Safari wird aber nicht oft geloggt ;-) Im Rahmen eines GC Events ging es im Pitztal mit der Gondel nach oben und schwupps, schon war ich auf 2030 Meter.  Während des cachenden Weges nach unten ins Tal wurden nicht nur diverse Tradis eingesammelt, sondern auch noch diese Safari erfüllt.  Danke für die Safari und viele Grüße aus Augsburg, Oli1878","Fam_Marple / 15.12.2013 16:00 / gefundenNicht nur auf 2000 Metern war ich hier, sondern habe auch noch einen Cache an der Spitze des Berges versteckt.Der Cache kann unter opencaching.de/OC10589 gesucht werden.  "],"descriptionSnippet":"Eine Berg-Safari","status":"kann gesucht werden"}