{"hiddenAt":"05.01.2014","waypoint":"OC1067C","coordinates":"E 008° 07.938' N 48° 35.643'","link":"https://www.opencaching.de/viewcache.php?wp=OC1067C","description":"An dieser Stelle lag bis Ende 2012 bereits ein Traditional (GC16Y7C). Leider konnte dieser von seinem Owner Wanderfruen.de nicht mehr gewartet werden und wurde Ende 2012 archviert.Da nun seit über einem Jahr keiner diesen Ort für eine neue Dose ausgewählt hat, habe ich beschlossen, dass sich dies jetzt endlich wieder ändern muss. Diese schöne Mariengrotte in der Nähe von Kappelrodeck hat ein bisschen mehr Aufmerksamkeit verdient. Und da dieser einer der Funde bei unserer allerersten Cache-Tour war, konnte ich erst recht nicht zulassen, dass hier keine \"braune Kiste\" mehr auf der Cacher-Landkarte zu finden ist.Rund um Kappelrodeck sind auch noch einige weitere Caches versteckt, die man bei einer kleinen oder größeren Wanderung heben kann. Viel Spaß beim Suchen und bitte wieder so verstecken wie Ihr ihn vorgefunden habt. Danke :-)© SorroSW, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lourdesgrotte bei Kappelrodeck -reloaded- von SorroSW","cacheType":"normaler Cache","terrain":2,"logs":["wernerwersonst / 20.11.2014 / gefundenIch hatte ja schon die ursprünglcihe Dose gefunden, soweit ich mich erinnern kann, an genau derselben Stelle. Streng genommen ist das dann ja eigentlich kein wirklicher \"Fund\", aber was soll's. Schön, dass es die Dose wieder gibt, und dass sie auch auf OC gelistetet ist.Merci!Werner, wer sonst?","DadVader / 02.10.2014 / gefundenHeute waren wir auf dem Kappelrodecker Schnapsbrunnenpfad unterwegs und so kamen wir auch hier vorbei.Nach kurzer Suche war die Dose gefunden und geloggt.TFTC sagt DadVader","Tomsle / 11.05.2014 / gefundenBishe rnur bei GC geloggt - Nachlog."],"descriptionSnippet":"Traditional bei einer sehenswerten Mariengrotte nahe Kappelrodeck.","status":"kann gesucht werden"}