{"hiddenAt":"13.05.2014","waypoint":"OC10D40","coordinates":"E 010° 47.043' N 51° 30.378'","link":"https://www.opencaching.de/viewcache.php?wp=OC10D40","description":"Ein wirklich schönes Freizeitangebot in Nordhausen ist das Badehaus.Der umbaute Raum für den Alt- und Neubau beträgt heute 28.500 m³. Die Nutzfläche ( inclusive Technik) beträgt 5.100 m², die Wasserfläche etwa 750 m². Die Kapazität des Badehauses, gemessen an Umkleiden und Schränken, ist ausreichend für 570 Besucher.© söte, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gntfüore vfg qvrfr Fgryyr avpug zhttryserv. Zna xnaa nore, qn rf rgjnf nofrvgf vfg, gebgmqrz haorzrexg mhtervsra. Nhstehaq qre Teößr vfg yrvqre xrva Fgvsg ragunygra!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Badehaus von söte","cacheType":"normaler Cache","terrain":1.5,"logs":["helmut# / 21.04.2017 16:38 / gefundenNach unserem heutigen Termin in Nordhausen war natürlich wieder Cachen angesagt.Während wir zwar vorrangig die Oster Cache von Team Bookerdi gesucht haben, sollten natürlich auch die, die in der Nähe lagen, auch mit gefunden werden.Das war einer davon.Danke an die Owner, die diese Schätze versteckt haben.Viele Grüße helmut#68 ","LILOMOKIRF / 27.01.2017 16:35 / gefundenTftc","Besen85 / 25.12.2016 10:00 / gefundenGefunden mit die muckies","TrishaMary / 10.09.2016 01:41 / gefundenDiesen Cache habe ich mir mit Topasa auf der Heimfahrt, nach einem Event in Nordhausen, geholt. Man haben wir hier gesucht... und das obwohl ich ihn schon am Anfang gefunden hatte 😂 DfdC TrishaMary","SilHani / 28.03.2016 15:29 / gefundenDie Koordinaten wollten mich unter ein geparktes Wohnmobil schicken, aber der Hint bedeutete was anderes und brachte uns auf die richtige Spur.Vielen Dank für den Cache und Danke fürs Herführen.15:29","gerbschi / 10.02.2015 12:22 / gefundenIn der Mittags-Pause konnte ich schnell und muggel-frei zugreifen! Tftc!","Bex & Moe / 27.10.2014 / gefundenschon vor langer Zeit real geloggt.. nun auch virtuell.","luckykaefer / 17.10.2014 11:25 / gefundenKurzer Halt und schnell gefunden und weiter geht&#039;s. Vielen Dank / Thanks","freshies / 16.05.2014 / gefundennach einiger Suche dann doch gefunden, gute Tarnung ;-)"],"descriptionSnippet":"Badehaus","status":"kann gesucht werden"}