{"hiddenAt":"20.01.2014","waypoint":"OC10E4A","coordinates":"E 007° 50.702' N 47° 58.885'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E4A","description":"Ein Spaziergang von insgesamt knapp zehn Kilometern (und 180 Höhenmetern) durch den Stadtteil Wiehre, der auch gut mit dem Fahrrad machbar ist. Rechnet für die Runde zu Fuß mit etwa drei Stunden.Schnelldurchgang durch die GeschichteDie Wiehre ist ein Stadtteil Freiburgs, südlich des Zentrums gelegen. Der Name leitet sich von „Wehre“ ab, mit denen früher die Dreisam aufgestaut wurde, um trockenes Land zu gewinnen. Die erste urkundliche Erwähnung findet sich im Jahr 1008 in einer Urkunde des deutschen Königs. Mit dem zunehmenden Wachstum der Stadt Freiburg wurde die Wiehre bereits 1825 ins Stadtgebiet eingemeindet, aber zunächst nur zögerlich bebaut. Neben landwirtschaftlichen Gebäuden entstand entlang der Dreisam ein kleines Gewerbegebiet mit Handwerksbetrieben und einer Brauerei. Erst mit dem wirtschaftlichen Aufschwung im Großherzogtums Baden ab der Mitte des 19. Jahrhunderts plante man auf dem Gebiet der Wiehre ein großbürgerliches Wohnviertel für eine neu entstehenden Bürgerschicht. Zu den Bauherren gehörten viele Rentner aus Nordbaden und dem Ruhrgebiet. Das Ruhrgebiet wurde damals öfter von Choleraepidemien heimgesucht und Wohlhabende suchten sich in Freiburg einen Zweitwohnsitz, da durch die Lage die Trinkwasserversorgung in Freiburg vor Seuchen relativ sicher war. Ihrer Bequemlichkeit und ihrem Einfluss ist es zu verdanken, dass die Wiehre einen Bahnhof an der Höllentalbahn erhielt, die am Südrand der damaligen Bebauung verlief. Bis in die 1920er Jahre wuchs die Wiehre nach Richtung Süden und die Trasse der Höllentalbahn erwies sich immer mehr als Hindernis, weswegen sie Anfang der 1930er Jahre weiter nach Süden verlegt wurde. Sowohl von den Bombardements des Zweiten Weltkriegs als auch von Bausünden der Nachkriegszeit blieb die Wiehre weitgehend verschont. Heute ist die Wiehre ein beliebtes Wohngebiet, vor allem wegen ihres reichen Altbaubestandes, der vergleichsweise ruhigen Straßen und der attraktiven Lage zwischen der Altstadt und dem grünen Stadtrand.Der CacheDer Multi läd zu einem Spaziergang (ca. 8km bis zum Finale, insgesamt knapp 10km) durch den Stadtteil ein und zeigt dabei die mehr oder weniger bekannten Besonderheiten der Wiehre. An allen Stationen müssen lediglich Fragen beantwortet werden; nur am Finale wurde eine Dose versteckt. Der Großteil der Strecke ist mit Kinderwagen oder Rollstühlen machbar, lediglich der Abschnitt durch den Sternwald (St. 7-9), hoch zur Lorettokapelle (ab St. 21) und der finale Weg zur Dose dürfte \"auf Rädern\" sehr anspruchsvoll bis unmöglich sein.N 47° 58.887 E 007° 50.702Eure Runde durch die Wiehre startet am Holbeinplatz. In der Mitte des Platzes stehen ein Junge und ein Reh auf einem Sockel. Für den Fall, dass die beiden Durst bekommen, befindet sich in der Nähe eine \"Quelle\".Welche dreistelle Nummer hat die \"Quelle\" laut dem dazugehörigen \"Wegweiser\"?(A = _ _ _ )N 47° 58.793 E 007° 50.664Im unscheinbaren Haus Nummer 13 ist die Corpus Vitrearum Medii Aevi, ein Forschungszentrum für mittelalterliche Glasmalerei untergebracht. Deren Aufgabe ist die wissenschaftliche Bearbeitung sowie die fotografische und zeichnerische Dokumentation der durch Umweltschäden in zunehmendem Maße gefährdeten Glaskunstdenkmäler.Wie viele \"Eier\" befinden sich unter dem obersten (eckigen) Fenster?( B = _ )N 47° 58.778 E 007° 50.850Das Holbeinpferd ist eines der inoffiziellen Wahrzeichen der Wiehre (Tradi in der Nähe), das häufig von Unbekannten \"dekoriert\" wird. Im Umkreis des Pferchens findet Ihr ein Metallplatte auf dem Boden, auf der das Navigationsrätsel des Holbeinpferdchens zu lösen ist.Stellt Euch vor, die Kanäle wären mit Wasser gefüllt und Ihr startet mit Eurem Boot in der Ecke unten links (Ausrichtung anhand der Schrift in der Mitte). Aus dem Navigationssystem hört Ihr folgende Angaben:* an der 6. Kreuzung biegt Ihr links ab,* an der 4. Kreuzung biegt Ihr rechts ab,* an der 2. Kreuzung biegt Ihr rechts ab,* an der 11. Kreuzung biegt Ihr links ab,* an der 3. Kreuzung biegt Ihr links ab,* an der 3. Kreuzung biegt Ihr links ab,* an der 2. Kreuzung biegt Ihr rechts ab,* an der 12. Kreuzung biegt Ihr rechts ab,* an der 14. Kreuzung biegt Ihr rechts ab,* an der 13. Kreuzung biegt Ihr rechts ab,* an der 2. Kreuzung biegt Ihr links ab,* an der 4. Kreuzung biegt Ihr rechts ab,* an der 3. Kreuzung biegt Ihr rechts ab,* an der 8. Kreuzung bieght Ihr rechts ab,* an der nächsten Kreuzung habt Ihr Euer Ziel erreicht.Welcher Buchstabe liegt direkt vor Euch und wie oft insgesamt ist dieser auf der Platte zu finden?( C = _ )N 47° 58.873 E 007° 50.895Das Max-Planck-Institut für ausländisches und internationales Strafrecht ist eine Forschungseinrichtung, die sich mit der Grundlagenforschung in den Bereichen Kriminologie und Strafrecht befasst. Es besitzt mit rund 400.000 Bänden eine der größten Präsenzbibliotheken in diesem Bereich. Das Gebäude aus dem Jahr 1978 wurde vom Architekten Herbert Dörr entworfen.Direkt am Weg steht eine Skulptur der Künstlers George Rickey. Wartet hier einen Moment und beobachtet es im Wind. Wie viele bewegliche \"Zeiger\" hat das Kunstwerk?( D = _ )N 47° 58.912 E 007° 50.882Ihr steht nun vor dem Städtischen Forstamt. Auf der Informationstafel findet ihre viele Informationen über den Stadtwald.Wie viele Hektar Bergwald sind auf der Karte ausgewiesen?( E = _ _ _ _ )N 47° 58.877 E 007° 51.042Neue Höllentalbahntrasse: Bereits Ende des 19. Jahrhunderts gab es Pläne, die Strecke der Höllentalbahn durch die Wiehre zu verlegen, um die Behinderungen des Autoverkehrs durch die zehn Bahnübergänge im Stadtgebiet aufzuheben. Allerdings verzögerte sich der Bau durch den Ersten Weltkrieg bis ins Jahr 1934. Für die neue Trasse mussten zwei neue Tunnel gebaut werden: der 514m-lange Tunnel durch den Lorettoberg und der Sternwald-Tunnel, an dessen Ende Ihr jetzt steht.Notiert hintereinander die beiden Zahlen links (Baujahr) und rechts (Länge) des Tunnelausgang.( F = _ _ _ _ ' _ _ _ )N 47° 58.952 E 007° 51.247Der Neue Wiehre-Bahnhof: Wie viele der folgenden neun Angaben finden sich an der Nord- und Ostseite des Gebäudes:* aktueller Ozonwert* aktuelle Uhrzeit* Baujahr* die Finalkoordinaten dieses Multis* aktuelle Temperatur* Leerungszeiten* Hausnummer* aktuelle Luftfeuchtigkeit* Höhe über NN( G = _ )Es gibt bei Waypoint BR eine Brücke, die über die Gleise zur nächsten Station führt.N 47° 59.012 E 007° 51.608Ihr erreicht jetzt am Rande des Sternwaldes das Wasserschlössle und könnt den Blick über Freiburg bis zum Kaiserstuhl und den Vogesen genießen. Zu erkennen sind von links nach rechts mit entsprechender Peilung/Entfernung (alle Werte wurden mit Flopps toller Karte ermittelt):Christuskirche (296°/890m) --- Johanneskirche (301°/1120m) --- Totenkopf im Kaiserstuhl (308°/17,8km) --- Herz-Jesu-Kirche im Stühlinger (311°/2270m) --- Turm der Universität (318°/1490m), Stadttheater (320°/1675m) --- Martinstor (323°/1380m) --- Münster und davor das Schwabentor (337°/1410m bzw. 1110m) --- Greiffenegg Schlössle (342°/1050m) --- Kanonenplatz (349°/1000m) --- Ganter-Brauerei (2°/720m) --- Schlossbergturm (7°/1275m) --- Hirzbergkreuz (39°/1720m)Der Wasserhochbehälter (erbaut 1895-96) mit einem Fassungsvermögen von 3800m3 ist mit einer markanter Sandsteinfront im Stil eines Schlosses verkleidet, um die Wertschätzung gegenüber dem Trinkwasser zum Ausdruck bringen. Als Vorbild bei der Gestaltung diente das Freiburger Stadtsiegel aus dem Jahr 1245.Wie oft ist der Beißring des Löwen umschlungen?( H = _ _ )N 47° 59.065 E 007° 51.756Die Sternwaldwiese ist ein beliebter Erholungsbereich zum Grillen, Fußball spielen und Entspannen.Wie viele Gitterstäbe auf dem Boden hindern das abgebildete Tier am Zutritt?( I = _ _ )N 47° 59.152 E 007° 51.431Auf dem Alten Friedhof, der heute Kindern auch als Spielplatz dient, erläutert ein Schild die Geschichte Maximilian Dortus. Wer sich näher mit der Thematik der Badischen Revolution in Freiburg beschäftigen will, dem sei der Geschichts-Multi \"Blutiges Ostern\" empfohlen.Durch wie viele kleine Löcher in der Tür kann Maxs Geist atmen?( J = _ _ _ )N 47° 59.305 E 007° 51.269Ein Freiburger Klassiker für Nachtschwärmer.Bis wann wird man hier bedient?( K = _ )N 47° 59.214 E 007° 51.041Für viele der beste Bäcker der Stadt und deshalb muss man hier immer anstehen.Seit wann (Jahr)?( L = _ _ _ _ )N 47° 59.121 E 007° 51.241Eine staatliche Beratungsstelle dieser Art ist in Deutschland einzigartig. Arbeiten hier Kollegen von Dana Scully und Fox Mulder?Mit welchem Türcode kommt man herein?( M = _ )N 47° 59.096 E 007° 51.218Alter Bahnhof: Nach der Verlegung der Bahnlinie verlor das alte Bahnhofsgebäude seine Funktion. Heute beherbergt es eine Café und das kommunale Kino. Auf dem Vorplatz finden der Wochenmarkt und regelmäßige Flohmärkte statt. An Wochenenden und am Abend kann man hier immer Boulespieler beobachten.Über dem nördlichen Eingang befindet sich ein thematisch passender Gegenstand. Wie viele \"Speichen\" hat er (nur von einer Seite zählen; die zweite Ebene zählt nicht mit)?( N = _ )N 47° 59.090 E 007° 51.152Ist das Kunst oder kann das weg (Teil 1)? Wie viel würde das Kunstwerk wiegen, wäre er aus massivem Gold (Ihr könnt hier stark vereinfachen: Kantenlängen auf 0,5m runden, Dichte von Gold ist etwa 20 g/cm3, Ergebnis in Tonnen ohne Nachkommastellen)? Achtung, das kleine Schild am Kunstwerk ist irreführend; Ihr müsst wirklich messen.( O = _ _ )N 47° 59.108 E 007° 51.111Ist das Kunst oder kann das weg (Teil 2)?Seit welchem Jahr wird hier gesaugt?( P = _ _ _ _ )N 47° 59.090 E 007° 50.932Im denkmalgeschützten Straßenbahndepot sind seit 2008 neben den Verkehrsbetreiben (VAG) auch die Freiwilligen Feuerwehr-Abteilungen Oberstadt und Wiehre untergebracht (das alte Feuerwehrgerätehaus könnt Ihr an der nächsten Station an der Ostseite des Annaplatzes anschauen). In Laufe seiner Geschichte diente das Straßenbahndepot aber auch schon als Konzertsaal, als die zerbombte Festhalle am Stadtgarten nach dem Zweiten Weltkrieg nicht nutzbar war.Durch wie viele (Doppel-)tore können die Löschfahrzeuge ausrücken?( Q = _ )N 47° 59.116 E 007° 50.751Das Annakirchle (offiziell: St. Cyriak und Perpetua) vor dem Ihr jetzt steht, hat eine wechselvolle Geschichte und bereits drei Vorgängerkirchen. Die erste mittelalterliche Kirche überstand zwar den Dreißigjährigen Krieg, musste dann 1677 aber dem französichen Festungsausbau durch Sébastien Le Prestre de Vauban weichen, um ein freies Schussfeld zu schaffen. Der 1709 begonnene Neubau verfügte bereits von Baubeginn an über eine Sprengkammer, um die Kirche im Bedarfsfall schnell sprengen zu könne. Dieser Fall trat schon 1713 ein, als Freiburg im Spanischen Erbfolgekrieg erneut geben die Franzosen verteidigt werden musst. Der dritte Bau begann 1718, aber auch im Österreichischen Erbfolgekrieg wurde Freiburg wieder von den Franzosen belagert und die Annakirche abgebrochen. Der Grundsteinlegung für die heutige Kirche erfolgte am 27. August 1753.So beschaulich der Annaplatz heute sein mag, war er auch Schauplatz eines dunklen Kapitels der Wiehre. Ein Schild an der Ecke der Kirche informiert über den 22. Oktober 1940.Wohin wurden die Menschen damals deportiert (Summe der Buchstabenwerte des Ortes)? ( R = _ _ )N 47° 59.138 E 007° 50.508Zu beiden Seiten der Schwimmbadstraße lässt sich noch heute die alte Trasse der Höllentalbahn erkennen, die bis 1934 mitten durch die Wiehre fuhr. Die alte Trasse wurde nicht verbaut, da man in den 1950er-Jahren dort eine vierspurige Autoschnellstraße erbauen wollte.Direkt an der alten Strecke findes sich ein \"Spezialausstatter\". Finde heraus, wie viele Zehen ein Zwerggecko hat.( S = _ _ )N 47° 59.022 E 007° 50.506Das Lorettobad (eröffnet 1841) ist das älteste Familienfreibad Deutschlands. Eine Besonderheit - und einzigartig in der Bundesrepublik - ist das reine Damenbad, das neben dem Familienbad besteht. Da das Bad nicht beheizt wird, ist es nur von Mai bis September geöffnet.Begebt Euch zu den hölzernen Umkleidekabinen links vom Eingangsportal und schaut Euch die Nummerierung an. Nicht alle Kabinen haben Nummern auf der Tür, aber rechtsseitig sind 4 Zahlen auf direkt benachbarten Türen zu sehen. Die letzte davon fällt aus der Reihe. Schreibt die drei Zahlen rechts von der Tür \"6\" hintereinander.Für die Beantwortung der Frage müsst Ihr weder zwingend eine Frau sein, das umzäunte Gelände betreten, noch Eintritt bezahlen.( T = _ ' _ ' _ _ )N 47° 59.073 E 007° 50.417Chalet Widmer: Das denkmalgeschützte Fertighaus im Schweizer Kolonialstil wurde 1887 im Freiburger Stadtgarten bei der oberrheinischen Gewerbeausstellung vorgestellt. Ein Käufer ließ es in die Wiehre transportieren und am Hang des Berglewegs auf einem steinernen Sockelgeschoss aufstellen.Ein Tier gewährt hier Einlass. Bei welcher vorherigen Station seid Ihr dem großen Bruder des Tiers schon begegnet?( U = _ )N 47° 58.950 E 007° 50.347Rechter Hand seht Ihr einen alten Steinbruch, in dem der roten Sandstein als Baumaterial für das Münster abgebaut wurde. Ein Stein am Weg weisst darauf hin. In welchem Jahr wurde er \"bearbeitet\"?( V = _ _ _ _ )N 47° 58.888 E 007° 50.317Die Lorottokapelle ist ein geschichtsträchtiger Ort: Während der Schlacht bei Freiburg des Dreißigjährigen Krieges, die am 5. August 1644 an der Wonnhalde tobte, konnten sich die bayrischen Truppen unter Generalfeldmarschall Franz von Mercy lange gegen die angreifenden Franzosen verteidigen. Als die fünfte Angriffswelle rollte, gelobten die Freiburger Bürger der Heiligen Maria eine Kapelle nach dem Vorbild der Santa casa im italienischen Loreto errichten zu lassen, wenn sie sie im Kampf unterstützen würde. Tatsächlich zogen sich die Franzosen in der Nacht nach schweren Verlust von 6.000 Mann nach Breisach zurück und die Freiburger errichteten 1657 die Kapelle, die dem damaligen Slierberg seinen heutigen Namen gab.Auch im Österreichischen Erbfolgekrieg spielte die Kapelle eine bedeutende Rolle. Der französische König beobachtete von hier oben den Beschuss der Stadt und wurde fast von einer gegnerischen Kanonenkugel getroffen. Dieses Geschoss findet sich noch heute in der Kapellenwand oberhalb der Seitentür.Neben dem Kreuz auf der Vorplatz befinden sich zwei Holzbänke, die für den Besuch des damaligen Papstes Benedikt XVI. in Freiburg am 24. September 2011 gebaut wurden.Wie viele Papstbänke gibt es laut der Schilder insgesamt? ( W = _ _ _ _ )N 47° 58.868 E 007° 50.293Vor dem Schlosscafè findet Ihr einen englischen Vertreter eines \"Telekommunikationsgehäuses\".Bilde die Summe der Buchstabenwerte (entsprechende der Handytastatur) des Wortes, das hier mehrfach zu finden ist (Beispiel: HANDY --> 4 + 2 + 6 + 3 + 9 --> 24).( X = _ _ )N 47° 58.811 E 007° 50.281Hildaturm: Der in Form eines mittelalterlichen Bergfrieds gebaute Aussichtsturm wurde 1886 eingeweiht und soll an die Hochzeit des Großherzogs Friedrich von Baden und seiner Frau Hilda von Nassau erinnern. Im Sommer ist er an bestimmten Tagen für Besucher geöffnet.Im Schatten des Turms findet Ihr eine Bank mit toller Aussicht auf das Rheintal, auf der Ihr die Koordinten des Finales errechnet könnt.FinalberechnungAddiert alle (zehn) geraden und alle (vierzehn) ungeraden Lösungszahlen. Ihr erhaltet eine siebenstellige Zahl mit den Ziffern [g1] [g2] [g3] [g4] [g5] [g6] [g7] und eine fünfstellige Zahl mit den Ziffern [u1] [u2] [u3] [u4] [u5]. Setzt die errechneten Ziffern in die Finalformel ein. Die Dose findet Ihr dann bei:N 47° 5 [u4-u1] . [u3] [u5/u2] [u2]07° 5 [g5-g7] . [g3] [g4] [g2/g3]RückwegGeht vom Finale zurück auf den Pfad und folgt diesem weiter. Wenn Ihr wieder in der Zivilitation ankommt, orientiert Euch an der Ausschilderung zur Wonnhalde. Vom Finale zum Ausgangspunkt sind es etwa zwei Kilometer.© J_682, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[allg.] Hagrefgevpur trora na, jvr ivryr Mvssrea qvr wrjrvyvtr Yöfhatfmnuy ung; rva Ubpuxbzzn geraag mjrv Yöfhatfmnuyra, qvr uvagrervanaqre abgvreg jreqra züffra [St. 1] avpug zvg qrz Vaaraqhepuzrffre irejrpufrya[St. 8] iba ibear orgenpugrg, ahe fvpugoner Jvaqhatra, qra xyrvara Evat hagra avpug zvgmäuyra; Retroavf vfg hatenqr[St. 10] Npughat: bora haq hagra[St. 13] jvr bsg?[St. 15] rva Xhovxzrgre Tbyq jvrtg rgjn 20 Gbaara[St. 19] anu orv qra Fbaara; Ibeqre- haq Uvagreshff hagrefpurvqra fvpu nangbzvfpu[St. 22] qvr Nagjbeg vfg avpug 1200[St. 25] Dhrefhzzra mhe Xbagebyyr: t: 34 h: 24 [Orientierungsmarken zum Finale] Dhngfpu N, Unhf 1N, Jhemrygryyre rvarf tebßra Onhzf qverxg nz Jrt [Finale] sbytg qrz Fgnzz nhs frvare erpugra Frvgr ovf \"va qvr Xebar\", Onhzfghzcs iba Rsrh üorejhpurefg, pn. 50pz üore qrz Obqra, zvg Evaqr orqrpxg","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Durch die Wiehre von J_682","cacheType":"Multicache","terrain":3,"logs":["J_682 / 26.03.2018 / kann gesucht werdenListing wurde an die veränderte Lage angepasst. Die Aufgaben am Forstamt und am Lorettobad sind neu, auch die Finalformel hat sich geändert. Die Dose liegt nach wie vor in ihrem alten Versteck.","Team_C&A / 11.05.2015 19:54 / gefundenWas für eine Runde! Da wir praktisch mittendrin wohnen, war das Ganze ein Heimspiel. Die einzelnen Stationen konnten wir so bei Gelegenheit mitnehmen. So mancher Nachbar war selbst uns noch nicht bekannt, siehe Station 13. An der Wiehremer Feuerwache konnten wir sogar zufällig das Ausrücken zu einem Einsatz beobachten. Interessant! Auf diese Weise haben wir Stück für Stück die Hinweise in den letzten Tagen zusammen getragen. <br>Bei der Auswertung heute dann der Schreck: die Zahlen stimmten nicht. Dank des Spoilers konnte Station 22 schnell als Fehlerquelle identifiziert werden. Was tun, wenn man zu faul ist nochmal hinzugehen und zu stolz, den Owner zu fragen? ;-) Also habe ich in bester Ingenieurmanier eine Sensitivitätsanalyse der ungeraden Zahlen in Excel gefahren und so schließlich plausible Koordinaten bestimmen können.<br>Anschließend haben wir alles auf eine Karte gesetzt und die vermuteten Koords angesteuert. Vor Ort angekommen überkamen mich dann doch spontane Zweifel an der Richtigkeit meiner Koords: die Lage des Finals steht schon in erheblichem Kontrast zu den vorherigen Stationen. Schließlich lagen wir dennoch richtig und konnten - von tausend Schnaken umzingelt - erfolgreich loggen. <br><br>TFTC!","xeniden / 12.02.2014 / gefundenDiesen Multi habe ich in zwei Etappen gemacht, war die Zeit nach Feierabend doch etwas knapp. So ging es kreuz und quer durch die Wiehre.Viele Stationen waren bekannt und einige völlig unbekannt. Bei der Bootsfahrt kam ich mal ganz schön ins schlingern wurde ich doch etwas seekrank . Das war für mich die witzigste Aufgabe.So weiß ich jetzt auch was es mit dem Chalet auf sich hat, habe ich mich doch jedesmal über den Baustil an dieser Stelle gewundert. Ein sehr schöner witzig gemachter und informativer Multi . Er hat mir sehr viel Spaß gemacht . Der Ort des Finals war einfach genial, da war ich doch sehr überrascht. Wo man nicht alles so hinkommt. Danke für den Cache der eine Empfehlung verdient hat. xeniden","molchebaer / 29.01.2014 / gefundenHere We Go!Boah, meine Herren...Ich mag die Wiehre und dachte auch ich kenne sie - doch hier wurde ich eines Besseren belehrt:Eine ganz tolle Runde durch bekanntes und dann auch gänzlich unbekanntes Terrain!Auch der Rätsel-, Zähl- und Interpretationsfaktor kommt hier nicht zu kurz, denn die Aufgaben sind nicht ganz so trivial, wie sie auf den ersten Blick erscheinen!Doch auch einige kleinere Hürden meisterte ich, um nach einer längeren Rechnung und Stimmigkeit der beiden Quersummen auf Finalkoordinaten kam, die ich erst nicht glauben wollte.Aber sie sollten stimmen und ich fand mich ein wenig später in einer mir noch gänzlich unbekannten Location wieder -> Man ist das schön hier!Die Dose selbst habe ich dann Dank des Hints und absolut präzisen Koordinaten gut gefunden und konnte mich somit wohlverdient im Logbuch verewigen.Vielen herzlichen Dank für die schöne Runde durch den \"schönsten\" Stadtteil Freiburgs.Beste Grüße an die Owner.\"TFTC\" und Gruß aus dem Dreisamtalmolchebaer (#5117)DDF","black forest cacher / 26.01.2014 / gefunden                                                       Found it                         26/Jan/2014Huiuiui -  das war mal ein Multi........bei dem nicht nur die Länge etwas \"Besonderes\" ist. Ein paar Aufgaben habne uns wirklich gut gefallen (Bsp.: die mit dem Boot zu passierende \"Kanäle\") und auch viele schöne Locations konnten wir entdecken.Bei ein paar (für uns eher) schweren Aufgaben hatten wir Probleme und hätten dort sofort lieber gleich eine Art \"Absicherung\"...und so war es nur eine Frage der Zeit bis wir zur Rechnung gelangten und falsche Lösungen notiert hatten. Folge: Final zu finden war unmöglich - ein TJ, der eher ein WhatsApp-Joker war, musste her halten. danke an dieser Stelle noch mal. Und so konnten wir doch noch loggen.TFTC & Grüße aus dem Dreisamtal,black forest cacher"],"descriptionSnippet":"Ein längerer Spaziergang durch den Stadtteil Wiehre","status":"kann gesucht werden"}