{"hiddenAt":"26.03.2014","waypoint":"OC10A50","coordinates":"E 007° 27.092' N 53° 27.572'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A50","description":"Hier entstand 2011 der Neubau des Feuerwehrhauses. Der zugewiesene Ausrückebereich sind die Ortschaften Extum, Haxtum, Kirchdorf, Rahe und Schirumer-Leegmoor, darüber hinaus wird bei Bedarf überörtliche Hilfe geleistet. Ausgerüstet ist die Wehr mit drei Einsatzfahrzeugen. Derzeit sind in der Einsatzabteilung 46 Personen ehrenamtlich tätig, darunter auch zehn Frauen. Angegliedert ist auch eine Jugendfeuerwehr, in der 17 Mädchen und Jungen aktiv sind.© eiwe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnyy","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Feuerwehr Haxtum von eiwe","cacheType":"normaler Cache","terrain":1.5,"logs":["fbeebutt / 26.11.2016 14:21 / gefundenMit der Muggelfrau und der Muggeltochter (nebst bester Freundin) ging es heute mit der ersten Fähre rüber ans Festland. Aurich war das Ziel. Das \"Muggelpack\" wollte einkaufen, shoppen und natürlich sollte auch ein Besuch des Weihnachtsmarktes  mit zum Festlandausfluges dazu gehören. Um mir die Zeit ein wenig \"sinnvoller\" zu gestalten, suchte ich mir im Vorfeld ein paar Caches umzu Zentrum Aurich heraus......dieser war einer davon und da ich zuerst gar nicht wusste, dass dieser sowohl auf OC als auch auf GC gelistet ist und ich mir nur das OC-Listing angeschaut und abgespeichert hatte (in dem leider nicht stand, dass die Feuerbekämpfer Bescheid wissen und heute dort welche zu Gange waren, so dass ich mich nicht traute, richtig zu suchen), wollte ich schon mit einem DNF weiterziehen...als ich von einem netten Feuerwehrmann angesprochen wurde, ob ich schon fündig geworden bin? Er führte mich zum Cache und fand ihn sogar bevor ich überhaupt wusste wie mir geschah! ;-)Ich rechnete damit, dass ich mich nun als dritter ins Logbuch eintragen kann, war dann aber sehr überrascht über die vielen Logeinträge und da wurde mir bewusst, dass dieser auch auf GC gelistet sein muss! ;-)Im Logbuch fand sich dann irgendwo noch ein freies Plätzchen und somit steht mein Nick nun auch drin.DfdC sagt fbeebutt","Captain_Knorx / 10.04.2015 / gefundenWas ein Glück, dass zu dem Zeitpunkt kein Einsatz war, als ich diesen Cache angegangen bin.So konnte ich ungestört stöbern, finden und loggen.DfdC!Captain Knorx","Sonntagsjäger / 05.04.2015 18:40 / gefunden","Uwesuchfix / 21.12.2014 / gefundengesucht....gefunden und geloggt...."],"descriptionSnippet":"  Dieser Cache liegt auf dem Gelände der Feuerwehr Haxtum.","status":"kann gesucht werden"}