{"hiddenAt":"27.09.2013","waypoint":"OC10128","coordinates":"E 010° 44.966' N 47° 33.299'","link":"https://www.opencaching.de/viewcache.php?wp=OC10128","description":"Die ewige Liebe, Traum und Wunsch vieler Frischverliebter. Schnitzte man früher noch kleine Herzchen in Baumrinden, bringt so manches Paar heute als Zeichen der Liebe ein individuell graviertes Vorhängeschloss an einer Brücke an. Der Schlüssel des (Liebes)Schlosses wird dabei gemeinsam ins Wasser geworfen. Damit gilt die Liebe auf ewig besiegelt. Doch denkt dran: Das Feuer der Liebe will gepflegt sein und muss ggfs. von Zeit zu Zeit neu entfacht werden.Dieser Cache ist allen Verliebten gewidmet.Um Euch ein einzuloggen müsst ihr ein Bild von Euch auf der Marienbrücke mit dem Schloss Neuschwanstein im Hintergrund einstellen.© GaiaTeam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Für immer Dein – Marienbrücke von GaiaTeam","cacheType":"virtueller Cache","terrain":1.5,"logs":["Tom5566 / 26.10.2017 16:20 / gefundenNach einer Tageswanderung kamen wir aus der einsamen Bergwelt zu diesem Tourismuszentrum. Zu Recht wird der Mariensteg so viel besucht. Wir kamen kaum hin, so voll war es. Danke fürs Herführen!","Svexor67 / 20.09.2017 12:39 / gefundenBesucht am 20.09.2017 mit der Liebsten!Traumhafte Aussicht.....","Pumuckel&Kuno / 17.02.2017 / gefundenTrotz des Flockenwirbels hatten wir, also Pumuckel und ich,plötzlich doch noch einen wunderschönen Blick aufs Schloß, Dankeschön !","Pumuckel* / 17.02.2017 15:42 / gefundenDer Ausflug auf die Marienbrücke war ein super Erlebnis, Dankeschön !!!","Uuschi123 / 27.10.2016 13:01 / gefundenHeute auf dem weg zum schloss auch hier vorbei gekommen. Vielen Dank fürs zeigen. ","fbeebutt / 18.10.2016 07:15 / gefundenMit der Muggelfamilie für 10 Tage von der Nordseeinsel Langeoog gen Süden.....zuerst waren wir für drei Tage auf Sightseeingtour in München, von dort ging es gestern dann zum Schloss Neuschwanstein und wenn man dann den schweren Aufstieg zur Marienbrücke geschafft hat, Muggelfrau und ich sind gelaufen und die Teenagermuggel sind mit dem Bus rauf, nimmt man doch gerne diesen Cache mit! ;-)Eine tolle Idee, hier was für Geocacher zu platzieren! Vielen Dank dafür! :-)DfdC sagt fbeebutt","mavi1301 / 12.10.2016 14:16 / gefundenDanke fürs herführen. Wundervoller Ort 12. Oktober 2016 14:14","SKVB / 12.10.2016 14:14 / gefunden12. Oktober 2016 14:14","Xnilagor / 20.06.2015 12:05 / gefundenZwar nicht mehr frisch verliebt, aber immer noch sehr glücklich. DfdC","majo-88 / 06.06.2015 16:00 / gefundennach einer schönen Wanderung hier zum Abschluss vorbeigekommen","FloKir / 28.05.2015 15:47 / gefundenHier waren wir schon einmal, aber da waren wir noch keine Cacher, heute dann nochmal vor Ort gewesen und auch ein Foto gemacht. (kommt dann später). Tftc ","Jan_Peter / 04.04.2015 / gefundenVielen Dank für diesen tollen Cache - der Blick von der Marienbrücke herunter zum Schloss ist wirklich beeindruckend. Der Tag mit den beiden Schlossbesichtigungen hatte sich trotz des schlechten Wetters sehr gelohnt - zum Abschluss gab es dann noch diesen netten Cache. Schade eigentlich dass es so wenige OC (only) Caches gibt.","kakoui / 24.10.2014 / gefundenGreetings from Taiwan! After visiting Schloss Neuschwanstein, we walked to Marienbrücke for this wonderful view. TFTC!","kruemelhuepfer / 24.10.2014 14:32 / gefundenBei einer Wanderung von Füssen zum Schloss Neuschwanstein haben wir auch die Marienbrücke besucht und dabei das berühmte Bild geschossen. Als wir ankamen war gerade eine Gruppe von Asiaten auf der Brücke, so dass kaum ein Durchkommen war, einige Minuten später war es dann doch ruhiger.Danke sagt kruemelhuepfer.","pl1lkm / 09.10.2014 12:20 / gefundenHallo,ein Betriebsausflug brachte mich hier her. Bei besten Wetter habe ich, auf der total überfüllten Brücke, bei der ich ca. 20 Minuten benötigte um sie einmal zu überqueren, das Schloss zwar gut fotografieren können. Mich selber mit auf das Bild zu bringen scheitere wegen den vielen Menschen völlig. Gruß Robert","freilandrose / 03.06.2014 / gefundenNach der Schloss-Führung auch noch hier hin gelaufen und ein Foto machen lassen. Als ich von der Brücke runter war, ging es mir wieder besser.","TZFocus / 17.05.2014 19:12 / gefunden","Schleicher Biggi / 18.02.2014 19:52 / gefundenDanke Schleicher & Biggi ","Schleicher Biggi / 18.02.2014 19:51 / gefundenDanke Schleicher & Biggi "],"descriptionSnippet":"Virtueller Cache an einem romantischen Platz mit Blick auf Schloss Neuschwanstein","status":"kann gesucht werden"}