{"hiddenAt":"10.07.2014","waypoint":"OC10B3B","coordinates":"E 009° 10.991' N 48° 47.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B3B","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. dead drops....uncloud your files in cement...‘Dead Drops’ ist ein anonymes, offline Peer-to-Peer File-sharing Netzwerk im öffentlichen Raum. USB Speichersticks werden so in Wände, Gebäude oder Kantsteine eingebaut, dass sie für jeden öffentlich Zugänglich sind. Schließe deinen Laptop an einem Haus, der Wand oder dem Pfosten an und teile deine Lieblingsdateien mit allen anderen. \u2028\u2028Aufgabe:\u2028Besuche einen DeadDrop und bestimme seinen Zustand, ausreichend ist die Unterscheidung nach intakt oder zerstörtDeadDrops, welche als zerstört gemeldet wurden, scheiden für andere Cacher zur Erfüllung der Aufgabe aus; als intakt gemeldete können ein halbes Jahr später wieder für die Safari herangezogen werden.Mache ein Bild vom DeadDrop (oder der ursprünglichen Stelle) mit etwas, das beweist, dass Du vor Ort warst (z.B. GPS, Smartphone, Du selbst...)Gebe im Log die Koordinaten des von Dir besuchten DeadDrop in unten stehender Form anHINWEIS: Für diesen Safari-Cache ist es nicht erforderlich, das eigene Laptop an einen DeadDrop anzuschließen und sich somit der Gefahr eines unbekannten Wechseldatenträgers mit potentiellem Virenrisiko auszusetzen. Bitte den Startpunkt eurer Forschungsreise als Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© abstiegsangst, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Die Safari der toten Briefkästen von abstiegsangst","cacheType":"virtueller Cache","terrain":1.5,"logs":["weltengreif / 13.01.2018 / gefundenN51° 15.469 E 007° 08.358After work I skipped over to this well-known spot, the Tippen-Tappen-Tönchen stairs in Wuppertal-Elberfeld. Not only did this location qualify for another Safari, I'd also found online that it harboures a dead drop. THW drop was dead indeed, though remains of the USB are still visible.TFTC & greets from \"Blade City\" Solingen!Cache #7600 (approx.)Found on 13. Januar 2018 at 16:14+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 09.10.2017 / gefundenDa ich eh im Raum Flughafen Köln/Bonn unterwegs war, suchte ich mir http://www.deaddrops.com/db/?page=view&id=622 aus, Frankfurter Strasse Autobahnauffahrt zur A59, Köln/Wahn NRW, DEmit den Koords N 50 50.622 E 007 05.809Als ich vor Ort ankam, konnte ich erstmal nix finden, also die Brücke an allen möglichen Stellen abgesucht, ob die Fotos irgendwie mit vor Ort deckungsgleich zu finden sind. Bis auf den Ort, wo ich zuerst war, Fehlanzeige.Am Ende fand ich ein Loch in der Mauer, wo der Drop dringewesen sein könnte.Ach ja, auf der Seite wurde dieser Drop 2016 noch als intakt gemeldet.","Tungmar / 04.10.2017 19:10 / gefundenAm Wochenende hatte ich meinen ersten DeadDrop gefunden und er funktionierte einwandfrei. Dieser ist jedoch auf opencaching.de als Cache OC1304F aufgeführt und so denke ich der zählt hier nicht. Der vollständigkeitshalber und weil er funktioniert sei er aber hier doch aufgeführt:MAME StationN 47 12.348 E 007 28.966Für heute habe ich mir den einzigen als funktionierend aufgeführten DeadDrop in Zürich vorgenommen. Dank den gegebenen Bilder war der Ort leicht aus zu machen. Leider wurde da aber renoviert und der USB Anschluss ist weg. Auch die verlinkte Webseite zeigt nur noch einen 404 Fehler an. So musste ich diesen leider auch als zerstört markieren. Damit hat Zürich keinen funktionierenden DeadDrop.TEZET OerlikonN 47 24.462 E 008 32.744","rosenthaler / 08.07.2017 / gefundenNachdem meine Suche nach einem fuktionstüchtigen deaddrop in Berlin recht erfolglos war, habe ich das Listing nochmals studiert. Lesen erleichtert das Leben doch manchmal ungemein. Es darf ja auch ein nichtmehr existenter sein. Also am Sonnabendmorgen nochmal in der Weddinger Gerichtstraße 23 vorbeigefahren und ein paar Bilder gemacht. Dieser tote Briefkasten befand sich beiN 52° 32.652  E 013° 22.333","rkschlotte / 01.06.2017 / gefundenEin knappe halbe Stunde Aufenthalt beim Umstieg vom IRE in den ICE.1. SSVC: Stuttgart - Neues Schloss2. Die Safari der toten BriefkästenEinen Geocache finden, indem man einem Dead Drop nicht findet - cool! Ich habe mich an Dead Drop Nr. 579 in Stuttgart beiN 48 46.452 E 009 10.796versucht. Einen USB-Stecker habe ich aber nicht finden können.rkschlotte","Nelly 01 / 23.03.2017 / gefundenEkorren hat auf der Karte den von ekorren dokumentierten dead drop gefunden. Als ich die Spoilerbilder sah dachte ich zuerst dass der Drop gar nicht mehr da ist. Trotz halbwüchsiger Muggels haben wir ihn aber dann doch noch gefunden und konnten ihn dokumentieren :)","ekorren / 23.03.2017 / gefundenReutlingenN 48°29.406 E 9°13.122In der DeadDrop-Datenbank steht für Tübingen nur ein solches Ding - die Koordinaten liegen mitten im Neckar, Fotos oder weitere Hinweise gibt es nicht. So mag man eigentlich nicht suchen. Also haben Nelly 01 und ich lieber das gut beschriebene Exemplar in Reutlingen angesteuert. Das ist inzwischen (anders als auf dem Foto in der Datenbank) einzementiert und wirkt optisch in Ordnung. Getestet haben wir es nicht. Da der Ort mit einer Gruppe saufender Jugendlicher belegt war, hätte man da eh nichts unauffällig machen können... also schnell das Pflichtfoto geschossen, und weiter gehts.","djti / 23.09.2016 18:05 / gefundenZwei Dinge vorweg:Ich habe wieder etwas dazugelernt. Denn von Dead Drops habe ich vorher nie etwas gehört.Wer lesen kann, ist klar im Vorteil.Denn ich war immer auf der Suche nach einem intakten Dead Drop.  Die scheint es aber nicht so häufig zu geben. Denn weder in Bremen noch in Köln noch in Hannover noch in Essen noch in Wuppertal geschweige denn in Dortmund konnte ich einen intakten Dead Drop finden. Den einzigen intakten habe ich in Braunschweig gefunden und der wurde schon geloggt (Auch wenn ich jetzt sehe, dass ich ihn hätte loggen können ... ).Deshalb habe ich mich jetzt entschieden den nicht mehr vorhandenen Dead Drop in Dortmund zu loggen. Er sollte einfach zu finden sein, doch habe die Besitzer des Ladens ihn sicherlich irgendwann entfernt.Koordinaten: N51° 30.906' E7° 28.187'Danke für die Safari.","Quastus / 22.12.2015 / gefundenAuf Safari-Tour durch Braunschweig konnte auch ein Dead Drop gefunden werden. Er ist unheimlich verrostet, ich denke, der ist wirklich tot.N52° 15.822 E10° 31.040","Katja104 / 15.02.2015 / gefundenWir haben uns für den Deaddrop am Aachener Hauptbahnhof entschieden. Vorbeigekommen sind wir an der Stelle schon häufig, aber gesehen haben wir den USB-Stick nie. Heute, bei genauer Untersuchung der Stelle, war auch klar warum. Er ist leider weg. Seine Koordinaten waren N 50° 46.077' E 006° 05.374' DFDS","Q-Owls / 15.11.2014 / gefundenSo, jetzt war ich wenigstens selbst mal bei so einem Stick:                                 N 49° 51.492 E 008° 39.060                                                Er befindet sich unterhalb der rechten Tür der \"offenen Bibliothek\" in Darmstadt-Bessungen.Angeschlossen habe ich hier vorsichtshalber nichts. Mit im Foto: ein Plastikschiffchen","abstiegsangst / 07.11.2014 / HinweisVielen Dank für den Hinweis von Q-Owl.Die Karte war mir natürlich bekannt, aber dass hier mittlerweile auch der Status hinterlegt werden kann (die eigentliche Intention zu dieser Safari) ist neu.","Q-Owls / 07.11.2014 / HinweisHier gibt es eine Karte zu Dead Drops ","Landschildkroete / 01.11.2014 / gefundenWir haben den Dead Drop (ID 822 Hochspannung) an der Nordstraße in Marl aufgesucht.Er befindet sich an einem Zaun.Der Kasten sieht ganz in Ordnung aus.Nur der Anschluß des herausgeführten USB-Kabel  ist etwas angerostet.Ob der Briefkasten noch funktioniert haben wir nicht ausprobiert Die Koordinaten lauten:N 51° 41.465  E007° 06.650Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","dogesu / 23.07.2014 / gefundenIst schon komisch, dass ich etwas, das ich nicht gefunden habe, als gefunden loggen kann ;-)Der mir am nächsten liegende Dead Drop, mit der ID 529 existiert nämlich nicht mehr. Laut Bild aus der Datenbank (http://deaddrops.com/db/images/deaddrops/529/226270.jpg) sollte er in der Kurve vor dem Stromkasten, etwas rechts vom Kanaldeckel im Randstein eingegipst sein. Doch inzwischen ist der Kanaldeckel verschwunden, der Gehweg neu asphaltiert und der Randstein abgesenkt. Schade, ich hätte doch gerne mal so ein Teil in Natura gesehen, denn vor dieser Safari hatte ich noch nie davon gehört.Der Dead Drop 529 sollte sein bei: N 48 22.043 E 10 01.070Danke für die interessante Safari-Aufgabe, dogesu","Rabarba / 14.07.2014 / gefundenBerlin, Neue Jakobstraße 7 (U 2 Märkisches Museum), intakter deaddrop (allerdings nicht getestet), im Innenhof bei der Galerie DAM.N 52° 30.666 E 013° 24.738Vielen Dank für die interessante Safari!","steingesicht / 11.07.2014 06:30 / gefundenEin solcher Dead Drop liegt rein zufällig bei mir auf dem Weg zur Arbeit. Also hatte ich jetzt endlich mal einen Grund ihn aufzusuchen. Der Platz und der genau Ort, entsprechend der Beschreibung, war auch schnell gefunden. Doch dort wo der Speicher in der Wand eingelassen sein soll, liegt inzwischen ein Stapel Dachziegel davor. Ob sich dahinter noch der Anschluss verbirgt, lies sich nicht ermitteln. Ich gehe jedoch davon aus, dass er nicht mehr brauchbar ist. Leider gibt es wohl keine Möglichkeit mit dem Ausleger des DD in Kontakt zu kommen oder auf der Webseite eine Nachricht zu hinterlassen. Deaddrop: Filderdrop DD265 www.deaddrops.com/db/?page=view&id=265Koordinaten:         N 48 38.892 E 009 14.842"],"descriptionSnippet":"....dead drops....uncloud your files in cement....","status":"kann gesucht werden"}