{"hiddenAt":"10.04.2014","waypoint":"OC10B2B","coordinates":"E 009° 00.352' N 53° 57.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B2B","description":"Um den Cache zu finden, muss der Dithmarscher Planetenpfad, ein Projekt des Gymnasiums Marne,abgefahren werden. Der Pfad eignet sich mit einer Länge von etwa 15 km gut alsFahrradtour, alle Stationen sind aber auch mit dem Auto gut zu erreichen. Der Pfad kann mit den normalen Wegbeschreibungen abgefahrenwerden, die im Sekretariat des Gymnasiums oder bei den Touristinformationen inFriedrichskoog-Spitze oder Marne erhältlich sind, oder natürlich auch mit denangegebenen Koordinaten. Startpunkt ist die Sonne (großer gelber Punkt) auf demSchulhof des Gymnasiums Marne, Bgm.-Plambeck-Str. 9. Die Sonne hat übrigenskeine eigene Tafel.Gesammelt werden müssen die angegebenen Ziffern aus derRubrik Daten von den achtPlanetentafeln.Die Orte der Planetentafeln zum Suchen ohne Wegbeschreibung:Sonne: N 53°57,315‘; E 009°00,352‘Merkur: N 53°57,270‘; E 009°00,145‘Venus: N 53°57,200‘; E 009°00,143‘Erde: N 53°57,183‘; E 009°00,014‘Mars: N 53°57,118‘; E 008°59,893‘Jupiter: N 53°56,924‘; E 008°58,530‘Saturn: N 53°57,383‘; E 008°56,462‘Uranus: N 53°59,399‘; E 008°53,658‘Neptun: N 54°01,809‘; E 008°50,356‘ Cache: N 54°0a,bcd‘; E 008°5e,fgh‘Unter der Rubrik Datenfinden sich auf den Planetentafeln die gesuchten Ziffern.a: Merkur, Durchschnittstemperatur, erste Ziffere: Venus, mittlerer Abstand zur Sonne, zweite Zifferb: Jupiter, Äquatorialer Durchmesser, fünfte Zifferf: Mars, Masse, dritte Zifferc: Erde, Dichte, dritte Ziffer g: Saturn, mittlerer Abstand zur Sonne, vierte Zifferd: Uranus, Polardurchmesser, zweite Zifferh: Neptun, Länge eines Tages, erste Ziffer Viel Spaß auf der Reise durch unser Sonnensystem!!© Bassman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Dithmarscher Planetenpfad von Bassman","cacheType":"Rätselcache","terrain":1.5,"logs":["RicoSchubi / 29.07.2017 19:41 / gefundenHallo... konnte ihn nach einer absolut tollen Runde finden! Lob an die jenigen, die sich diesen ausgedacht haben. Denke man muss das Ziel gut im Auge behalten, dass er nicht zerstört wird... TFTC lg aus Thüringen","Triominos / 18.06.2017 / gefundenMit lnbb gefunden. TFTC!","lnbb / 18.06.2017 / gefundenMit Triominos geloggt, sehr shöne Runde! TFTC","Flieger_EDHK / 22.10.2016 / gefundenWie viele tolle informative Tafeln hier doch aufgestellt worden sind Die Aufgaben konnten gut bewältigt werden, so dass wir am Ende des Pfades erfolgreich loggen konnten!Vielen Dank an Jörg1107","Pumuckel* / 16.07.2015 / gefunden Schöne Idee mit dem Planetenpfad.Ich finde es sehr interessant und das Finale haben wir dann gleich mit einem wunderschönen Spaziergang verbunden.Danke fürs Herführen !","Metoschy / 02.01.2015 15:30 / HinweisBin geradezu besuch bei meiner Freundin und haben gleich mal diesen Caches in Visier genommen.Die Planeten-Tafeln zu finden waren echt toll gewesen und ich konnte mal was von der Nordseeküste sehen.Den Caches selbst haben wir nicht gefunden, aber es war auch sehr sehr seeeeeeeeehr windig gewesen und Kalt. Wir planen ein andermal nochmal nach ihn zu suchen.Hat jedenfalls sehr viel Spaß gemacht. ","kagamain / 01.01.2015 / gefundenNeujahrs-cachen. Heute haben wir meiner Schwester mal unsere Planeten erklärt.","isebrand / 18.09.2014 / gefundenErst lecker Eis essen, dann Cache bergen.... Vielen Dank für das Legen und Pflegen des Caches  isebrand&lüntje","Bassman / 22.06.2014 / kann gesucht werdenCache ist immer noch an Ort und Stelle!","Nordlandkai / 27.05.2014 13:00 / nicht gefundenEin Planetencache mache ich nicht zum ersten Mal. So reiste ich vom fernen Bergischen Land an, um frohen Mutes diesen Multi der besonderen Art anzugehen. Der Start war schnell erledigt und auch zu Fuß zu machen, für alles weitere habe ich dann aber doch lieber das Cachemobil genommen. ;-) Aber das ist ja auch sicher nicht als Wandermulti gedacht. Als ich alle Werte beisammen hatte bin ich erst einmal zum Essen eingekehrt um dann das Finale auszurechnen. Anschließend ging es dann in aller Ruhe zum Finale. Und da ist Ruhe auch nötig, denn die Muggel lauern überall. Aber so lange ich auch suchte, die Dose konnte ich nicht finden.Trotzdem Danke für den Cache, auch wenn es kein OConly mehr ist.","Pumuckel&Kuno / 22.04.2014 20:00 / gefundenAn unserem ersten Osterurlaubstag hier in Dithmarschen haben wir ne ganze Handvoll Caches gefunden, Tradies und paar einfache Kurzmysteries.Aber der Dithmarscher Planetenpfad war das einzigartige Highlight von allen ... und es war der einzige \"Opencache\"  Wir sind ja nun ab und zu in Marne zu Besuch, und ich dachte natürlich schon vor einem Jahr: \"... und wo ist der Multi dazu ?\" und ob ich den vielleicht legen sollte. Denn Planetenpfade mit dazu passendem Cache kenne ich ich meiner sächsischen Heimat bereits zwei, und finde das eine super Sache. So schön wie der Bassman das gemacht hat, hätte ich`s aber nicht hingekriegt, was mich hier um so mehr freut ! Und auch die Finaldose ist wirklich perfekt gestaltet !!!Dass der Cache als Mysterie eingestuft ist und nicht als Multi, ist übrigens sicher als ein kleiner Wink an diejenigen zu verstehen, die nicht so mobil sind und lieber im Internet surfen und dabei etwas rätseln. Ich kann mir vorstellen, dass man so eventuell auch zum Ziel kommt.Für dieses Ziel braucht man übrigens keinen Geochecker, als ich die ermittelte Position überprüftewar mir sofort klar dass ich da richtig sein muss. Mag sein dass es dort zeitweise etwas vermuggelt und eben auch direkt unter einem großen viereckigem Fenster ist  Aber es gibt gute Möglichkeiten, sich dem Versteck unaufällig zu nähern, und wenn mal etwas mehr Muggels vor Ort sind kann man das auch als Tarnung nutzen. Da wir aus dem 500 km entfernten Grimma kommen, habe ich mal ausgerechnet \"von welchem Stern\" wir demnach kommen. Der Dithmarscher Planetenpfad ist aufgebaut im Maßstab 1:346 Mio., danach wäre der nächstgelegene Stern unserer Milchstraße (Proxima Centauri) 116 000 km entfernt. Nach dem Maßstab des Planetenpfades also auf halber Strecke zum Mond ; bzw. 3 mal komplett um die Erdkugel rum. Fazit: Wir scheinen doch nicht von einem anderen Stern zu kommen, dazu ist Sachsen noch zu nah.Vielen Großen Dank für den Cache, die Erstfinderurkunde wird ihren würdigen Platz im Foyer meines Privatobservatoriums finden PS.: schön zu erfahren, dass dieser Cache auch bald auf anderen Plattformen zu finden sein wird "],"descriptionSnippet":"Dithmarscher Planetenpfad","status":"kann gesucht werden"}