{"hiddenAt":"02.03.2014","waypoint":"OC10914","coordinates":"E 009° 53.500' N 48° 28.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC10914","description":"\"Im Anfange erschuf Gott Alkalien und Erdalkalien\"Du löst die Sache frech und frohzunächst einmal in H2O, und falls es nötig, gibst Du fein noch etwas HCl hinein. (Vorausgesetzt dass hier die bösen Sulfate fehlen, wird sich's lösen.) Versetze dem Mn zulieb mit NH4Cl dann gib noch Ammoniak hinein, wie's Brauch; dann riecht die Lösung -- und du auch. Doch nun, zur Krönung deiner Tat, fäll mit Ammoniumkarbonat. Das ganze wird, wie sich's gebührt, kurz aufgekocht und dann filtriert. Im Niederschlag, mein werter Herr, sind Barium, Calcium und Sr, und im Filtrate sollen wohnen, Mg-, Na- und Kalium-Ionen. (Mag sein, dass Calcium auch hier nächtigt; dazu ist's amtlich nicht berechtigt.) Den Rückstand wäschst du mit Gefühl (doch nicht mit Seife und Persil!); du lösest die Substanz die teure, zunächst einmal in Essigsäure, und stumpfst darauf mit einem Swapp von essigsaurem Natron ab; dann fügst du zu, so steht's geschrieben, das K2Cr2O7. Gelb fällt in diesem Falle hier nun aus das BaCrO4. Du kochst, filtrierst und zum Filtrat gibst froh du Natriumkarbonat. Das Karbonat fällt, wie man weiß, von Ca und Sr, heiß filtrierst du's ab und löst es schnell nun in verdünnter HCl, dampfst es dann ein, und gleich darauf löst du's in Wasser wieder auf. Auf Strontium prüfst du mit Pläsir mit wenig CaSO4, und es erscheint, d.h. wenn's mag, ein milchig-weißer Niederschlag. Mit Kaliumferrocyanid man endlich nach dem Calcium sieht, wobei jedoch noch Chlorammon vonnöten ist, das merk', mein Sohn! Du hälst das ganze möglichst kalt, dann kommt die Fällung alsobald. Nun zum Filtrat in welchem wohnen Mg-, Na- und Kalium-Ionen! Versetz mit NH4OH ein Pröbchen dieser Chose da, und dazu setze sorglich hier das Na2HPO4; und fällt die Sache kristallinisch, so fluche bayrisch und berlinisch! Denn weh! das Zeug enthält Mg; das gilt's zu trennen, ach herrje! Dass dich das Ammonsalz nicht stör, verdampf es (unterm Abzug, hör!), und zwar mußt du so lange glühn, bis keine Dämpfe mehr entfliehn. Ba(OH)2_mal gib kühn zum Rückstand und filtriere ihn. Im Filter bleibt zum guten Glück Magnesiumhydroxid zurück; dafür steckt im Filtrat, wie dumm! das kaum erwünschte Barium. Dagegen - klingt's nicht desperat? - wirkt nur Ammoniumkarbonat. Was hilft's! Im Abzug wiederum vertreibt man das Ammonium. Jetzt wird im Rückstand nur noch sein Kalium und Natrium allein. Wir lösen es im Wasser auf und teilen's in zwei Hälften auf. Auf Kalium prüfen sorglos wir, vermittelst HClO4;auf Na aber prüft man hier, oh, allein mit saurem Kaliumpyro- antimonat. In diesem Falle gibt's mikroskopische Kristalle.So wird's, d.h. wenn ich nicht mogel, gemacht. Darauf geh ich stolz zu Vogel1. Der sagt natürlich, es sei Mist. (Das End vom Lied ist immer trist.) Du lösest wieder die Substanz(zuvor 'ne Probe und dann erst ganz)in Wasser oder HCl (ist sie nicht artig, koch sie schnell), und löst sie sich dann ordentlich, so freut dein alter Tiegel sich. Zunächst wird wieder, ganz wie eben, das Chlorammon hinzugegeben; drauf Ammoniak, wie sich's gebührt, bis dass man deutlich parfümiert. Ist das Parfüm auch leidlich gut, was soll'n die schwachen Gase, der beste Duft vom Institut, der fehlt noch unsrer Nase, der Giftgerüche Edelstein, ein Kipp erschwitzt's im Busen sein, hoch oben unterm Dache. Drum auf zu fröhlichem Gestank! Hinan die steilen Sprossen, Schwelfelammonium mittenmank in's Zeug hineingegossen! Ob's nicht zu viel des Guten sei, man prüft's mit essigsaurem Blei, worauf man das Geschmiere gedultigst abfiltriere. Filtrier, filtrier, wenn's Herz auch bricht, filtriere und verzweifle nicht! Zumindest in drei Wochen ist alles durchgekrochen! Und im Filtrate, da hast du die Erd- alkalien und Alkalei, doch Schwefelammonium, dir weniger Wert, ist immer noch mit dabei; Du säuerst's an, kochst's mit Papier, auf dass der Schwefel sich verlier; was weiter dann zu treiben, das tät ich schon beschreiben. Im Filter, da wimmeln in grausem Gemisch Mangan, Aluminium und Zink, Ferri und Ferro sowie Chrom und dann isch auch noch Ni und Co in dem Drink; Cr und Al sind als Hydroxide, die anderen aber sind da als Sulfide. Dies alles versetzest du mutig und keß mit Salzsäure (doppeltnormal), und duftig entweicht das H2S (hier oben, da ist's ja egal!) und wenn du filtrierest, so faßt du beim Wickel die schwarzen Sulfide von Kobalt und Nickel. Darauf verlässt du den heiligen Ort und panschest unten2 weiter fort.1Name des Assistenten2anderes Labor Keine Angst, um die Dose zu finden, mußt Du nicht den Trennungsgang \"kochen\", aber folgendes herausfinden:A: Wasser und MagnesiumB: Erdalkalien ohne MagnesiumC: Salzsäure und EssigsäureD: Natrium und KaliumE: Chrom und ZinkF: Nickel, Kobalt und ZinkG: Salzsäure und NatriumkarbonatH: Kalium und ManganWenn Du richtig gerätselt hast, wirst Du eine Dose finden bei: N 48°2A.BCD, E 9°5E.FGH© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ahe tranhr Gerssre, avpug va Ireovaqhatra!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Mein chemisches Praktikum von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":["Kleeeene / 10.01.2016 19:00 / gefunden\"Ein Chemie- Cache? Den muss ich lösen.\" Und tatsächlich, wenige Minuten später lagen die Koordinaten vor mir. Der Outdoor-Teil war anschließend auch schnell erledigt.","pingo21 / 25.05.2014 / gefundenDieses Rätsel hatte ich erst mal beiseite gelegt: aus so einer komplizierte Panscherei konnte ich sicher keine Koordinaten extrahieren.Da ich heute \"alles exklusiv\" suchen wollte, hatte ich mir  die chemischen Anweisungen doch einmal genauer angesehen und das Gedicht in meinen eigenen Worten aufgeschrieben. Und welche Überraschung! Auch ohne \"Dr. Chem\" konnte ich das Rätsel ohne Mühe lösen! Der Geochecker gab gleich grünes Licht.So habe ich in diesem Gebiet nur lachende Gesichter.Danke für viele schöne Rätseldosen! ","DrMaFu / 22.03.2014 / gefundenMein Tag begann heute schon recht zeitig und da das Wetter nicht so toll gemeldet war, meine Frau mit Kleinmaeusiges andere Pläne hatte stand ich schon um kurz vor 9 Uhr vor den Toren des Radsport Reyhle in Dornstadt um mir für weitere ausgedehnte Caching-Touren mal ein Mountainbike zuzulegen.Ja, uns als ich da so stand kam ein Fahrzeug gefahren aus dem sich mein Kollege und Mitcacher DasMammut67 mit seiner Tochter DerSteinbock28 zu mir gesellte.Wenige Minuten später kam ich aus der Werkstatt und wen musste ich im Verkaufsraum sehen .... RzwoDvier.Total cool! Hätten wir uns dort verabredet, hätte es nicht so gut funktioniert! Das zufällig Treffen wurde uns ALS ZEICHEN angesehen und so sahen wir uns veranlasst noch eine kleine Dosenrund zu machen. So zog ich gemeinsam mit RzwoDvier los um im Dornstädter Rätselwald 2 aufzuräumen.Diese Dose war unsere zweite Dose durch den Wald. Um ehrlich zu sein hatte ich bei kaum einem anderen dogesu-Rätsel so keine Peilung wie bei diesem. Und das trotz NUR 2,5D's. Irgendwie lotsten mich die vorhandenen Informationen in eine total falsche Richtung. Ich analysiert, mixte, mische, trenne, zählte die Kationen, maß die Schichtdicke von chemischen Niederschlägen in meinen Schnapsgläsern... Lange lange hatte ich keine Peilung und verstand die Zusammenhänge von Chrom und Zink zu Erdalkalien nicht, und schon gar nicht warum neben den Elementen auch noch ein Molekül zu suchen war. Ich glaube ohne kleinen Klaps auf den Hinterkopf würde ich noch bis zur Rente rätseln. Der Klaps war nur kleine aber ausreichend um meine Hirnwindungen neu zu mischen und die Gedanken zu trennen.Auf jeden Fall hat sich erneut bestätigt, warum ich Informatik studiert habe und nicht Chemie .... Herzlichen Dank für dieses Haarausfall-Rätsel und die Dose,DrMaFu","hochfa / 09.03.2014 / gefundenDas Praktikum hatte ich schon bestanden,und so durfte ich heute dem Empfang der Urkunde unterschreiben.Tftc","icho40 / 08.12.2013 / gefundenNachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen  Unser Chemie-Unterricht ist zwar schon etwas her,aber dieses Praktikum haben wir bestanden.Danke für das Rätsel und die Dose"],"descriptionSnippet":"","status":"kann gesucht werden"}