{"hiddenAt":"25.05.2010","waypoint":"OC10557","coordinates":"E 007° 16.101' N 50° 49.353'","link":"https://www.opencaching.de/viewcache.php?wp=OC10557","description":"Zu diesem Rätsel hat mich Wigone mit seiner Serie \"Streiche der Siegbürger\" inspiriert. Es ist nicht schwierig. Alles, was man braucht, sind halbwegs vernünftige Kenntnisse der englischen Sprache. Wem die gänzlich fehlen, helfe ich auf Anfrage gerne weiter.  Original-Mitschnitt vom 07. April 2003Schalte das Radio ein und finde heraus, was hier exklusiv für diesen Cache mit einem PIEP zensiert wurde.Achte außerdem bei der Recherche darauf, dass dieser Originalmitschnitt aus dem Jahr 2003 stammt. Heute sieht die Situation etwas anders aus, wenn auch insgesamt nicht wirklich weniger verwirrend... Dahinter steckt ein kurioser, Jahrzehnte langer Streit, auf den ihr vermutlich auf der Suche nach der Lösung stoßen werdet. Einfach schräg! :-DWenn du die Lösung hast, ermittle auf folgende Weise die Zielkoordinaten: A = Gesamtzahl der WörterB = Gesamtzahl der BuchstabenC = Summe aller BuchstabenwerteD = Quersumme aller BuchstabenwerteE = Anzahl des Buchstabens \"E\" in der LösungF = Anzahl des Buchstabens \"F\" in der LösungSchließlich findest du hier die Dose: N 50°(C/3+2*A+F).(7*C+E*E)  E 007°(A*D+F*E).(B-D+A)DD  Deine Lösung kannst du bei GeoCheck.org überprüfen.Und wer den Cache schon aus seinen GC-Zeiten kannte, darf ihn hier natürlich erneut loggen. Aufgrund der Geschäftsgebaren und der Gesamtsituation bei GC werde ich nach und nach alle meiner Geocaches auf OConly umstellen. Neue Erstfinderurkunden lege ich allerdings nicht in die Dose. Hier geht es zu den Erstfinder-Urkundender GC-Version.© MrOreo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyyvgrengvba","caseType":"klein","difficulty":3,"condition":"ok","name":"Not a Siegbürger-Streich (reloaded als OConly) von MrOreo","cacheType":"Rätselcache","terrain":1.5,"logs":["Nordlandkai / 27.07.2014 / gefundenDas Rätsel hatte ich sehr schnell gelöst. Das PIEP war dann doch recht einfach zu entschlüsseln.Nur der Outdoorteil hat lange gedauert. Eigentlich war das für die Silvestertour geplant, aber leider habe ich es dort nicht mehr geschafft. Heute bin ich dann wieder in der Gegend gewesen und konnte die Dose relativ schnell finden.Vielen Dank das Rätsel und Cache nun hier sind. ","MrOreo / 19.12.2013 / kann gesucht werdenNach langer Pause ist der Siegbürger-Streich, der keiner ist, wieder auf der Karte - allerdings aus gutem Grund nicht mehr bei GC, sondern nun exklusiv bei OC. Ich hoffe auf liebevolle Logs von euch.Viel Spaß beim Hören, Recherchieren, Rätseln, Lösen, Suchen und Finden sagtMrOreo"],"descriptionSnippet":"Mittelschwerer Rätselcache, YouTube-Zugang und Englischkenntnisse erforderlich","status":"kann gesucht werden"}