{"hiddenAt":"07.09.2013","waypoint":"OC10DDA","coordinates":"E 008° 02.819' N 48° 01.770'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DDA","description":"                        Nachdem wir unseren Cache Blick auf Alsbach (inzwischen leider archiviert), etwa 200 km von hier entfernt veröffentlich haben, wollten wir auch einen Cache Blick auf St. Peter machen.Dieser Cache hat noch einen Partnercache: Blick auf St. Peter II.                         Von diesem Cache hat man eine gute Aussicht auf St. Peter und die Umgebung. Beim Cache ist eine Bank, bei der man gemütlich loggen kann. Der Cache eignet sich gut als Pause bei einer Wanderung.Die Verstecksidee hatte nevs00, er wollte schon lange so einen getarnten Cache veröffentlichen. Falls die Tarnung kaputt gehen sollte, benachrichtigt mich bitte! Bitte die Dose wieder gut schließen. Viel Spaß beim Suchen!Wichtiger Hinweis für alle FTF-Jäger: Der Cache ist schon seit einiger Zeit auf geocaching.com veröffentlicht, es gibt also keinen FTF, STF und TTF mehr zu holen! (siehe http://coord.info/GC4MVVR)© Kilian1997, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Obqra, Jrvßgnaar","caseType":"mikro","difficulty":3,"condition":"ok","name":"Blick auf St. Peter I. von Kilian1997","cacheType":"normaler Cache","terrain":2,"logs":["Kilian1997 / 13.04.2018 17:10 / kann gesucht werdenNach dem Hinweis auf geocaching.com, dass das Logbuch feucht ist, habe ich mich heute aufgemacht, um das Logbuch auszutauschen. Doch das Logbuch ist noch trocken. Man sieht zwar, dass es wahrscheinlich mal leicht feucht gewesen ist, da die Schrift leicht verlaufen ist. Doch jetzt ist es trocken, deshalb habe ich es nicht ausgetauscht.","Kilian1997 / 17.09.2017 20:15 / Hinweis                                                               Heute war ich während eines Spaziergangs vor Ort. Dabei habe ich mich entschieden den Hinweis zu präzisieren und die D-Wertung einen halben Stern hochzusetzen, was ich nun umgesetzt habe.                                            ","Burggeist / 13.09.2017 / nicht gefundenZwischen der erwähnten Bank und der Koordinate liegen gut 25 bis 30 m. Da finde ich die Formulierung eigenartig.Je länger man im dichten Nadelwald herumirrt um so mehr Stellen findet man, wo der Cache sein könnte. Jedoch konnte auch ich trotz intensiver Suche in und an den Bäumen und Baumstümpfen nichts finden.Falls der Geocache noch da ist wäre ein Spoilerbild bestimmt hilfreich. Vielleicht sollte hier der Eigentümer mal das Vorhandensein der Dose und die Koordinate gemeinsam prüfen.Burggeist","Kilian1997 / 12.09.2017 19:00 / HinweisHeute war ich vor Ort, um nach dem letzten DNF nachzuschauen, ob die Dose noch da ist. Sie ist noch da und wurde seit der Wartung noch nicht gefunden.  Deshalb noch etwas Werbung für diesen Cache, vielleicht wird er dann immerhin im Jahr 2017 einmal gefunden: Der Cache ist nicht einfach, aber lässt sich trotzdem mit etwas Geduld finden. Das neue Versteck seit 22.04.2017 ist einfacher. Ein Versteck dieser Art gibt es öfter und dabei wird sonst auch ungefähr diese D-Wertung angegeben.","Ozelot / 08.06.2017 13:30 / nicht gefundenViel Aufwand - vergebens. Landschaft schön","Kilian1997 / 22.04.2017 18:30 / kann gesucht werdenHeute haben wir endlich wieder eine neue Dose versteckt. Statt des Nanos ist es nun ein Petling. Die Position hat sich nur geringfügig verändert, sodass sich eine Anpassung der Koordinaten nicht lohnt, denn die GPS-Geräte sind nicht zentimetergenau. Der Cache ist etwas einfacher geworden - bleibt aber trotzdem knifflig. Bitte geht mit der Dose vorsichtig um!","Kilian1997 / 19.12.2016 16:05 / momentan nicht verfügbarNach dem Log von Lovefee auf geocaching.com hat sich geomaddin17 die Stelle angeschaut. Das Versteck ist tatsächlich nicht mehr so wie es sein soll. Deshalb erstmal Pause, bis wir einen Ersatz haben.","Kilian1997 / 19.04.2015 19:30 / HinweisZusammen mit geomaddin17 habe ich am Abend noch nach diesem Cache geschaut. Die letzten Finder (ist jetzt aber auch lange her...) haben den Cache in gutem Zustand zurückgelassen! Alles war noch so wie es sein soll.  So macht das als Owner Spaß.","Kilian1997 / 23.06.2014 16:15 / kann gesucht werdenHeute kam ich hier vorbei und habe das Logbuch gewechselt und die Dose getrocknet. Bitte immer gut schließen!!!","Kilian1997 / 07.06.2014 15:00 / momentan nicht verfügbarDas Logbuch ist nass und voll! ","molchebaer / 25.11.2013 / gefundenHere We Go!Nach dem Ausflug zu Blick auf St. Peter II. ging es noch zu diesem Cache mit toller Aussicht!Hier suchte ich nicht lange, denn etwas fiel mir sofort auf! Und so konnte ich mich als erster im neuen und schon wieder sehr feuchten Logbuch verewigen.Auch schien der Frost dem Kleber um den Nano zugesetzt zu haben, jedenfalls war dieser nicht mehr fest in seinem \"Häuschen\"!Danke fürs herführen und den Cache.\"TFTC\" und Gruß aus dem Dreisamtalmolchebaer (#4980)DDF"],"descriptionSnippet":"","status":"kann gesucht werden"}