{"hiddenAt":"19.05.2014","waypoint":"OC10D8E","coordinates":"E 009° 16.458' N 51° 07.908'","link":"https://www.opencaching.de/viewcache.php?wp=OC10D8E","description":"Tipp: „Fritzlar 1: DerGraue Turm“ ist der perfekte Startpunkt für einen Stadtrundgang durch Fritzlar.Die Koordinaten (N 51° 7'54.22\" E  9°16'9.61\")führen zu einem neumodischen Stadtplan, in dessen Nähe viele kostenloseParkmöglichkeiten vorhanden sind. Selbst für Wohnwagen gibt es einige, allerdingskostenpflichtige, Park- und Anschlussmöglichkeiten. Wer etwas Zeit hat, mag die anderen Stationen ebenfalls aufsuchen, und werviel Zeit hat, der sollte vielleicht eine der Stadtführungen mitmachen, diehier angeboten werden und/oder das eine oder andere Gebäude besichtigen.Geschichtliches: Im Jahre 724 soll Bonifatius aus dem Holz der hier gefällten Donareiche einedem heiligen Petrus geweihte Kirche gebaut haben. Aus dieser entstand späterder St.Petri Dom.919 wird der Sachsenherzog Heinrich in Fritzlar zum König gekrönt. 1066 gehtdie Stadt in das Eigentum des Mainzer Erzbischofs über, weshalb das FritzlarStadtwappen noch heute das Mainzer Rad enthält. Im Stadtkern, der noch fastvollständig (2,5 km) von der alten Stadtmauer umgeben wird, liegen viele schöneFachwerkhäuser.Wer sich ein wenig in der Stadt umsieht, wird noch viele andere interessantBlicke auf die alten Mauern, Türme und Häuser entdecken. Von den ehemals 23Türmen entlang der Stadtmauer stehen noch 10. Ein weiterer Turm wurde nichtganz an der Originalstelle neu aufgebaut und von vielen anderen Türmen findetman noch die Grundmauern vor.Der Marktplatz, Häuser, Brunnen und FigurenBesonders herausragend ist der Marktplatz, auf dem je Mittwoch undSamstag morgens ein Wochenmarkt stattfindet. Die umgebenden Häuser sind ausunterschiedlichen Epochen, die ältesten aus dem 15Jh., die neusten aus dem 20Jh.Dennoch fügen sie sich zu einem schönen Rundumpanorama zusammen. Annähernd mittig befindet sich der Hauptbrunnen, derRolandsbrunnen. Weiter auf der Ostseite ist ein weiterer Brunnen zu sehen.Beide Brunnen stammen aus dem Mittelalter. Während der Rolandsbrunnen mit demBrunnen vor dem Dom und einigen anderen verbunden ist und durch ein Pumpwerk seinWasser vom Tal her erhält, bezieht der andere Brunnen sein Wasser von einer dervielen Grundwasseradern, die den Hügel auf dem die Stadt steht durchqueren.Lässt man den Blick über die Häuser gleiten, so bekommt man schöne Verzierungenund Figuren zu Gesicht, wie einige Neidköpfe oder aufgemalte „Blitzableiter“. Offizielle Seite der Stadt Fritzlar: http://www.fritzlar.de/Stadtführungen: http://www.gilde-fritzlar.de/ Bitte mit einem Bild loggen, das beweist, dass du dort warst! Ob mit dirdrauf, nur deinem Navi oder anderen Beweisen, bleibt dir überlassen.Das Passwort zum Loggen, steht auf dem Fachwerkhaus mit dem Türmchen,welches im Osten des Platzes steht. Auf dem Schild, das es beschreibt, stehtein geläufiger Name für das Haus der Michaelsbruderschaft in einer Verniedlichungsform.Genau das ist das Passwort (mit Umlaut!).  Bitte keine Spoilerbilder einstellen!© naalide, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Fritzlar 3:  Der Marktplatz von naalide","cacheType":"virtueller Cache","terrain":1.5,"logs":["Max 03 / 08.04.2018 / gefundenEs läuft...nach kurzer Anfrage beim Standbesitzer, durfte ich bis zum Schildchen vordringen;-)Vielen Dank dafür.","MeWoToAn / 20.08.2017 / gefundenHeute zum 9. Hessischen Familientag die schöne Stadt Fritzlar besucht und in dem Gewusel diesen Virtuellen Cacge gesucht.Danke sagen MeWoToAn","Nachttraeumerin / 28.12.2016 / gefundenIm Urlaub zusammen mit meiner Mutter unterwegs durch Fritzlar haben wir diese \"kleine Runde\"  absolviert. Tftc sagt Nachttraeumerin :-)","Wolf.Gang / 27.08.2016 / gefunden Bei einer Stadtbesichtigung und herrlichen warmen Wetter hier vorbei geschlendert.Danke für den Virtuellen","marub / 05.01.2016 / gefundenDankeschön fürs Zeigen.","jomaot / 14.08.2015 11:40 / gefundenSo eine Überraschung... Am Vortag haben wir den Edersee inklusive Atlantis besucht und sind dann ganz in der Nähe in einem schönen Landhotel abgestiegen. Weil wir noch etwas einkaufen wollten haben wir die Empfehlung zum Besuch des wunderschönen Fritzlars bekommen - hatte wir so garnicht auf dem Radar. Diese schöne Städtchen hat uns trotz Regens begeistert. Da wir nicht passen gekleidet waren mussten wir zu unserem bedauern die Kurzversion eines Besuches wählen. Aber für den Mraktplatz und die umliegenden Gässchen hat es immerhin gereicht.  Dem Owner vielen Dank für diesen Cachejomaot","Kulervo / 17.08.2014 12:00 / gefundenMitten auf dem Kaiserfest  FTC","kochstumpe / 23.07.2014 / gefundenHier am Marktplatz konnten wir ein schönes Eis essen, bevor es weiterging. Sehr schönes Ambiente am Marktplatz. Danke fürs Zeigen!"],"descriptionSnippet":"Der Fritzlarer Marktplatz wird von vielen historischen Fachwerkbauten umrahmt und schließt zwei mittelalterliche Brunnen","status":"kann gesucht werden"}