{"hiddenAt":"29.09.2013","waypoint":"OC10673","coordinates":"E 007° 53.116' N 48° 02.319'","link":"https://www.opencaching.de/viewcache.php?wp=OC10673","description":"Nachdem nun das Taufkind erfolgreich als Erstfinderin geloggt hat, darf er von der gesamten Cachergemeinde gesucht werden. Die geräumige Dose bietet eine Menge Platz für Travel Bugs, Geocoins und anderen Dinge. Die nahegelegene Bank ist der ideale Platz fürs Cacherpäuschen mit toller Aussicht.Dose vorsichtig öffnen, bitte keine Gewalt anwenden, genaue Anleitung im HintViel Erfolg beim Suchen wünscht heiba11, Schlumpf07 und Emso04Glückwunsch an Joggy FTF und Trebbi STF!!!© heiba11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr össar vpu qra Rvatnat?: Anpu bora fpuvrora haq qnaa urenhfaruzra.Jvr fpuyvrßr vpu qra Rvatnat?: Fpueät anpu bora rvasüuera, trenqr qeüpxra haq yrvpug anpu hagra mvrura.","caseType":"groß","difficulty":2,"condition":"ok","name":"Paulas Taufcache - TB Waldhotel N 48° 02.319 E 007° 53.116 von heiba11","cacheType":"normaler Cache","terrain":2.5,"logs":["millegrazie / 12.03.2017 22:18 / gefundenHeute mit dem Töchterchen gut gefunden. in Fingerring Out Glitzerstein ","Löwenmäulchen / 11.03.2017 15:23 / gefundenWieder ein Trainingstag unserer Kinder in Gundelfingen, den wir fürs Geocaching benutzen könnten. Diese schöne Ecke kannten wir noch nicht. Lediglich die Geräusche des Schützenvereins störten unser Natuerlebnis...","Urbeingwatched / 10.04.2016 15:56 / gefundenTolles Versteck, phantastische Aussicht. Gleich noch zwei Artgenossen aus Straßburg getroffen :-)Vielen Dank.","dosix / 29.03.2015 / gefundenRegen und Wind. Aber es gibt ja kein schlechtes Wetter. Nur die falsche Kleidung. Mit dem Rad eine kleine Runde gemacht. Auch an dieser Dose vorbei gekommen. Dank Bedienungsanleitung gleich verstanden wie die Dose funktioniert. Die Konstruktion hat mir gut gefallen. Eine Coin raus, eine rein. Danke für den Cache ","Kilian1997 / 15.03.2015 15:55 / gefundenHeute ging es bei frühlingshaften Wetter auf eine kleine Cachetour bei Gundelfinden.Diesen Cache konnten wir ziemlich schnell finden. Ist ja auch nicht schwer...  Auch das mit dem Öffnen war für uns kein Problem, da wir das gleiche Vesteck schon mehrmals gefunden haben. Geloggt haben wir dann auf der nahegelegenen Bank mit schöner Aussicht. Ich habe diesen Cache zusammen mit tagetes 5 & nevs00 gesucht.Meine D- und T-Wertung soll eine Rückmeldung an den/die Owner sein. Ich schreibe sie unter jeden Log. Abweichungen von einem halben Stern sind dabei vollkommen normal. Jeder bewertet es anders, es ist nur meine Meinung!Meine D-Wertung: 2Meine T-Werung: 2TFTC!IN: -OUT: -#8                                                                                                                                                    ","Isibär / 12.12.2014 / gefundenAuf einer morgendlichen Gassirunde hier vorbei gekommen. Wunderschöne Gegend.Tftc","ichwarsnicht / 10.03.2014 / gefundenSchöne Bastelei an einem schönen Fleckchen!Vielen Dank, ichwarsnichtOut: TB","molchebaer / 07.11.2013 / gefundenHere We Go!Heute habe ich auch diesem nett gestaltetem Versteck einen gebührenden Besuch abgestattet.Sehr schöner Pfad hier hoch - den kannte ich noch gar nicht!Die Dose habe ich natürlich ganz behutsam aus ihrem Versteck befreit und so konnte ich mich glücklich im Logbuch verewigen! Hat Spaß gemacht.\"TFTC\" und Gruß aus dem Dreisamtalmolchebaer (#4935)DDF"],"descriptionSnippet":"Hier sucht ihr einen Cache, der ein Geschenk zu Paulas Taufe war. Die Taufe hat nicht hier stattgefunden aber auch im Fr","status":"kann gesucht werden"}