{"hiddenAt":"16.06.2014","waypoint":"OC10EC9","coordinates":"E 008° 46.030' N 50° 48.605'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EC9","description":"Die Serie Safari-CacheDer Serie Safari-Cache ist ein virtuelle Cache, Objekt bzw. Punkt deren Standort reproduzierbar ist, sich „außer Haus“ befindet und über längere Zeit Bestand hat. Der Cache ist immer ein OC-Only und kann an verschiedenen Orten gefunden werden. Das gesuchte Objekt bzw. Punkt ist in der Cachebeschreibung erläutert. Es gibt keinen Behälter und kein materielles Logbuch, sondern der Fund ist mit einem Foto und der Standortkoordinate des Ortes im Online-Log zu dokumentieren. Die Standortkoordinate ist im Format \" Grad, Dezimalminuten \" z.B. N52° 31.249' E13° 24.567' ins Log einzutragen, damit die Safari-Cache-Karte die Positionsangabe im Listing korrekt erkennt und anzeigen kann!Der Cachebesitzer kann weitere Logbedingungen festlegen. Caches mit dem Attribut  \"Safari Cache\".Caches mit Logs auf der Safari-Cache-Karte. Safari-Cache-Karte Info   Wasserspeier sind architektonische Elemente aus denen Wasser abgeleitet wird.Man findet sie an Gebäuden, Brunnen und auch auf Plätze. Sie sind häufig figürlich gebildet und stellen – meist phantastische – Tierformen dar. Quelle und weitere Infos: wikipediaDieser Cache und seine Logs werden hier angezeigt. Allgemeine LogbedingungenDenk erst gar nicht daran, andere Logbedingungen anzuwenden als diese. Du gibst mir dann den Anlass deinen Log zu löschen!1.) Finde einen Sub-Cache.2.) Ermittle die Koordinaten des Sub-Cache nach dem geforderten Format, z.B. N 50° 52.314 E 008° 00.345'.3.) Fotografiere den Cache und halte dabei z. B. Dein GPS-Gerät, Hand oder etwas anders in das Bild.- siehe Logbeispielfoto4.) Füge zu deinem Logeintrag die Koordinaten und das geforderte Bild hinzu.Weitere Logbedingungen1.) Pro Account darf in diesen Cache, mit unterschiedlichen Sub-Cache, mehrmals geloggt werden.1a.) Nur wenn der Haupt-Cache pro Account als gefunden geloggt wird, darf kein Sub-Cache mehr von diesem Account      aus geloggt werden.2.) Ein schon gefundener Sub-Cache darf von jedem weiteren Account als gefunden geloggt werden.Hinweise- Einträge, die die geforderten Logbedingungen nicht erfüllen werden gelöscht.- Wenn die Logbedingungen nicht erfüllt werden können dann logge den Cache als HINWEIS.Logbeispielfoto © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SVC: Wasserspeier von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["rosenthaler / 29.04.2018 / gefundenDiesen netten Wasserspeier entdeckte ich bei einem Ausflug nach Königs Wusterhausen. Er befindet sich an einem Gebäude unmittelbar neben der Nottekanalschleuse.N 52° 17.818   E 013° 37.521","Le Dompteur / 13.10.2017 09:45 / gefundenGefunden bei N 54° 47.073 E 009° 26.127 in Flensburg.Die Holmnixe. Das berühmteste Wahrzeichen dieser Stadt.DFDS","etaner / 11.10.2017 / gefundenBei dem Besuch des Rheinfalls auch zum Schloss Laufen gekommen. Am Eingangsturm dann diese Wasserspeier entdeckt.Koordinaten N 47°40.575 E 008°36.889","Valar.Morghulis / 27.08.2017 22:24 / gefundenDa der Seebaer777 nicht will, werde ich die Wasserspeier am Kölner Dom mal loggen. Die von mir dokumentierten befinden sich auf der Seite in Richtung Freitreppe am Hauptbahnhof bei:N 50° 56.470E 006° 57.435Vielen lieben Dank an Wolf.Gang für die schöne Safari-Aufgabe.Valar.Morghulis27. August 2017 # 638","Seebaer777 / 15.07.2017 / gefundenEigentlich hatte ich für diese Safari ja die Wasserspeier am Kölner Dom geplant, jedoch kam mir bei unserem Ausflug nach Arnheim in den Niederlanden im Stadtpark Soonsbek ein schönerer vor die Augen, den musste ich einfach festhalten.Koords: N 51 59.458 E 005 54.015Beim spielen mit Street view eben habe ich den Speier auch entdeckt, allerdings sieht es da nicht aus wie ein eckiger Pfahl, sondern rund, und vom Speier ist da auch nix zu sehen, zumindest ist die Bodenplatte gleich.","dogesu / 22.04.2017 / HinweisHeute habe ich an einem Nebengebäude der Basilika St. Martin in Weingarten einen etwas älter anmutenden Wasserspeier an einem nicht so alt aussehenden Gebäude entdeckt. Da mir sich aus den Logbedingungen (Sub-Cache/Haupt-Cache ?) nicht erschließt, ob diese Safari mit unterschiedlichen Objekten mehrmals geloggt werden darf, logge ich diesen nur als Hinweis.N 47 48.549 E 9 38.598Danke fürs \"Schärfen\" des Blickes für Wasserspeier, dogesu","HH58 / 26.03.2017 15:32 / gefundenAm schönen Wasserschloss im niederbayrischen Train bei N 48° 43.905 E 011° 49.745 befindet sich gleich eine ganze Anzahl von Wasserspeiern (siehe Fotos).TFTSC !","Valar.Morghulis / 26.11.2016 / gefundenIm Stadthafen von Rathenow haben wir bei einer mehrtägigen Bootstour über die Havel Station gemacht und die Rathenower Schleusenspucker entdeckt. Diese befinden sich genau bei:N 52° 36.383E 012 20.102Vielen Dank für diese schöne Safari-Cache-Idee. Valar.Morghulis26.November 2016 # 342","anmj / 06.11.2016 / gefundenIn Würzburg an dem Brunnen bei den Koordinaten N 49° 47.582 E 009° 55.703 habe ich einen Wasserspeier gefunden und fotografiert. DfdC sagen ANMJ","Valar.Morghulis / 21.09.2016 16:07 / gefundenIm Kurpark von Bad Lausick entdeckte ich heute einen Wasserspeier im Hugo-Bockwitz-Brunnen.Er hat die Form eines Frosches und speite heute irgendwie bis in die Wolken. Den von dort kam eindeutig auch Wasser :-(Der Brunnen befindet sich genau bei:N 51 9.230E 012 38.768Vielen Dank für diese feuchte Safari :DValar.Morghulis21. September 2016 # 248","writzlpfrimpft / 31.08.2016 / gefundenAn der Sainte Chapelle haben wir folgenden schönen Wasserspeier gesehen:N 48° 51.320 E 2° 20.686Es ist ein Fabelwesen, ein bisschen Mensch, ein bisschen Vogel.","Kyrandia / 17.07.2016 / gefundenDiese Gans befindet sich am Gänsemarkt-Brunnen in Remscheid-Lennep.Koordinaten: N51°11.624  E07°15.550","Q-Owls / 27.04.2016 / gefundenVor Kurzem habe ich entdeckt, dass es am Turm des Rodensteiner Hofs, dem früheren Bensheimer Rathaus, tatsächlich Wasserspeier gibt. Also dann mal fotografiert.N 49° 40.998 E 008° 37.328 Danke für diese Safari!!","BESTPOE / 25.02.2016 / gefundenN 50° 41.575, E 011° 35.590An dem letzten der Stadtbefestigungstürme der Stadt Pößneck findet man Wasserspeier aus Sandstein. Der Weiße Turm wurde 1453 erbaut.","rolandforchrist / 15.01.2016 / gefundenBei einem Besuch des Schlosses Lembeck haben wir einmal nach ganz oben geschaut und den Drachen als Wasserspeier entdeckt. Supi, da gibt es doch eine Safari dazuDiesen Wasserspeier findet ihr bei N51 44.602 E006 59.932Danke für die SafariideeMit freundlichem Glückauf - Roland","Spatzenbande13 / 07.12.2015 / gefundenAm WE haben wir das vollsonnige Wetter genutzt und ein paar Dosen in der Homezone gehoben. Dabei konnten wir auch viele Safaribilder machen.An der Liebfrauenkapelle in Mindelheim fanden wir diese Wasserspeier am Turm und am SatteldachN 48 02.708E 0010 28.890Vielen Dank für die nette Idee!","rosenthaler / 01.12.2015 / gefundenDies ist einer von vielen Wasserspeiern auf der Schloß Wernigerode. Er war am besten zu fotografieren, weil er nicht ganz so weit oben war.N 51° 49.865   E 010° 47.770","pingo21 / 01.09.2015 / gefundenAm Ulmer Münster sehe ich viele Wasserspeier, aber sie sind sehr hoch und auf dem Foto sehr klein. Überrascht war ich, als ich einen an einem Haus in Günzburg fand: N48° 27.317 E10° 16.759. Dieser ließ sich gut fotografieren.","gnubbl / 02.08.2015 / gefundenDer Dom in Magdeburg bei N 52° 7.499 E 11° 38.039 hat wie viele andere gotische Gebäude auch sehr schön gestaltete Wasserspeier.Vielen Dank für diese Herausforderderung, die Augen offen zu halten, sagtgnubbl","Riedxela / 25.06.2015 / gefundenIn Mainz vor dem Dom ist ein Wasserspeier, zwar keiner im Sinn von Wikipedia aber dafür speit dieser umso kräftiger das Wasser.Die Koordinaten: N 49° 59.954 E 8° 16.400Danke für die schöne Safari Aufgabe!"],"descriptionSnippet":"Ein SafariVirtualCache mit Logbedingungen","status":"kann gesucht werden"}