{"hiddenAt":"03.09.2013","waypoint":"OC10034","coordinates":"E 012° 50.324' N 51° 09.953'","link":"https://www.opencaching.de/viewcache.php?wp=OC10034","description":"                        Vieles wissen wir nicht über unsere Vorfahren aus prähistorischer Zeit, aber auf jedem Fall kannten sie ihre natürliche Umwelt oft besser als wir heutzutage.Man kannte sich mit Wildkräutern aus, konnte mitten in der Wildnis sich ernähren oder auch Alltagsgegenstände basteln, und man hinterließ nachfolgenden  Generationen weder zerfallene Betonruinen noch Plastiktüten, Gift- oder Atommüll.Anhand der Funktion der größten Relikte, der steinernen (Stonehenge) oder hölzernen (Goseck bei Halle) Observatorien, die bisher auf allen Kontinenten gefunden wurden, kann man nachvollziehen dass die Tage der Tag-und-Nacht-Gleiche damals eine große Rolle gespielt haben. Wem ist schon heute noch bewußt, dass dies die einzigen zwei Tage im Jahr sind, an denen an allen Orten der Welt die Sonne exakt im Osten auf- und exakt im Westen untergeht ? Dass aus diesen uralten Feiertagen nicht nur die Kalenderdaten der Jahreszeiten, sondern auch das heutige Ostern und das herbstliche Erntedankfest hervorgegangen sind ?In ägyptischen und mittelamerikanischen Pyramiden sind Gänge eingebaut, durch die der erste Sonnenstrahl der Tag-und-Nacht-Gleichen fällt und in bestimmte Grabkammern geleitet wurde. Denn diesem Sonnenstrahl wurde die Fähigkeit zugerechnet, die Seelen verstorbener ins Jenseits geleiten zu können. So komme auch Du zur Zeit der Dämmerung, um mit dem Strahle Deines geeigneten Geleuchts diesen magischen Sonnenstrahl zu imitieren,er wird Dich auf seinem verschlungenem Wege zum ersten (an Metall haftenden) Hinweis an der angenommenen Grabkammer führen. Seit dieser langen Zeit hat es eine leichte Pol-Verschiebung gegeben, so dass du Deinen Strahl nicht direkt nach Osten, sondern rund 5 bis 10 Grad mehr in Richtung Norden lenken solltest.Nach seinem optischen Hakenschlag wird in den letzten 100000 Jahren einiges Grünzeugs in den Weg des Lichtstrahles hineingewachsen sein, dann verfolge die Linie virtuell, bis Du vom Loche aus etwa das 140fache der Höhe des prähistorischen Loches dem Lichte nachgelaufen bist.Mit einem Laserpointer geht's wahrscheinlich auch am Tage. ABER ACHTUNG - bei starkem Regen könnte es völlig unmöglich werden.An der darauffolgenden Stage, dem Vorfinal, nutze bitte das an einer Wurzel installierte Hilfsmittel. Zum Final kann man dann umparken, muss aber nicht. Es befindet sich direkt hinter einem \"eher kleineren\" Stein, bitte nicht hier oder anderswo verraten wo das ist, denn dann wäre es ja nur noch ein langweiliger Tradi !St.1: N 51° 09.953 E 012° 50.324 Richte Deinen den Lichtstrahl hier ins LochSt.2: der Hinweis ist 5 cm lang, 1 cm breit, flach und liebt Metall, rechts unten von innen,... .957 .228 St.3: nutze das lange dünne Hilfsmittel an der Wurzel, ... .948 .198 Final: Dahin kann man dann umparken, muss aber nicht. Es befindet sich direkt hinter einem \"eher kleineren\" Stein. Falls es irgendwo klemmt, kann man am Start, hinter der\"346\", den Zusatzhinweis nutzen, 4 m WNW vom Loch. .447 .369 © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Das prähistorische Loch von Pumuckel&Kuno","cacheType":"Multicache","terrain":3,"logs":["Pumuckel* / 08.03.2016 11:05 / gefundenDanke für diese interessante Runde, den Cache kann man wirklich weiterempfehlen!","Die krasse Herde / 28.02.2016 / gefundenHier haben wir etwas länger gebraucht, weil wir uns an die Anweisung des Owners gehalten haben und unseren Lichtstrahl nach Osten gelenkt haben, statt von Osten zu leuchten...  Das ist mal wieder der Beweis, dass man nicht blindlinks Befehle befolgen soll, sondern auch mal selbst denken muss.  ...Oder haben wir einfach nur am Lichtwellenumlenkomaten vorbeigeleuchtet?...Egal, nachdem es endlich 'klick' gemacht hatte, war das Auffinden der nächsten Station kein Problem mehr, und auch Station 3 wurde anhand des Fotos im Listing eindeutig identifiziert (siehe Foto). Auch die Wurzel in Höhe der Wasserlinie wurde gefunden, aber, wie syler18 schon schrieb, hatte ein hungriger Fisch (oder war es Nessi selber) wohl zu großen Hunger gehabt. Nach ca. 80 cm Angelschnur war Schluss. Also mussten wir nun doch das kunoistische Redundanzschildchen benutzen, um uns anschließend frohen Mutes zur finalen Dose zu begeben.Seltsam, wir waren ja nun schon recht oft im Thümmlitzwald unterwegs, aber an dieser Stelle waren wir noch nie. Da hat der Owner ja einiges aufgebaut, um die Cacherkollegen in Erstaunen zu versetzen. Nachdem wir uns ins gut durchfeuchtete Logbuch eingetragen hatten, bestaunten wir noch ein Weilchen die herumstehenden Monumente, bevor wir uns zufrieden wieder auf den Rückweg machten. Danke fürs Herlocken und den tollen Cache (Der Weg ist das Ziel.)!Viele Grüße von der krassen Herde aus Kiba.Hier vergeben wir 4 Sterne bei GCVote. ","H.E.R.A. / 27.12.2013 / gefunden","Eulenstein / 21.10.2013 / gefundenAlso, wer hier loggen will, der muß es sich unweigerlich gefallen lassen, vom Kuno hinter's Licht geführt zu werden . Mein erster Besuch liegt nun schon ein paar Wochen zurück. Die Höhe des Loches war schnell abgeschätzt und somit die Entfernung zur nächsten Station berechnet. Aber kann das wirklich stimmen? Na immerhin war da was zu finden, auch das Metall, wo der Hinweis dran passen sollte - nur da war nichts. Sollte er nach so kurzer Zeit schon abhanden gekommen sein? Ein Online - Joker erklärte mir später, daß dies nicht die gesuchte Station war. Dann passt aber hier irgendwie gar nichts mehr zueinander. Licht ins Dunkel brachte Manukis Log und die darauffolgende Präzisierung des Listings. Wenn man so rechnet bekommt alles wieder einen Sinn. Also heute zum zweiten Mal unter Vollschutz (Ja, Ihr lest richtig. Diese Warnung hat der Owner nämlich ganz vergessen! Nach Erkundungen von solchen Grabkammern soll ein Großteil der teilgenommenen Wissenschaftler auf mysteriöse Art verstorben sein.) zum Start, Peilung aufgenommen und los. Die zweite Station wollte sich aber wieder nicht zeigen. Also noch mal gegrübelt, den Lichtstrahl erneut in das Loch gerichtet und gepeilt. Ja, da ist doch etwas am Ende des schwach gewordenen Lichtstrahles. Jetzt ging es bis zum interessanten Final recht zügig voran.Es war zwar kein üblicher NC aber eben wieder typisch Kuno! Vielen Dank für die interessante Runde und Grüße an den Owner sagtEulenstein","altma / 29.09.2013 / gefundenDanke für den Cache.","LiPSiA / 29.09.2013 / gefundenEine Menge Löcher hatte ich heute im Vorfeld zu stopfen  Da war zum Einen das ausgefranste  Loch in den mir so ans Herz gewachsenen Wandersocken, zum Anderen das gähnende Loch in meinem Magen und zuletzt das grosse, kaum zu füllende Loch in meiner ständig nach Nahrung schreienden Geldbörse. Zur Reparatur des Sockenloches benutze ich handelsübliches Nähgarn, hergestellt aus reiner Baumwolle.Mein Magenloch füllte ich mit Basilikumblättchen an Tomatenscheiben und Naturreis als Sättigungsbeilage. Meine Geldbörse tankte ich gerade beim Hausherren auf, als es auch schon an der Wohnungstür läutete.Mit 'Madame, Ihre Kutsche nach Sermuth, ins schöne Muldental' stellte sich mein nächtlicher Begleiter vor.Eine Fahrt auf einem Wagen mit hölzernen Rädern blieb unseren Rücken zum Glück erspart. Auch waren unsere \"Geleuchte\" von etwas modernerer Bauart als die in grauer Vorzeit Licht spendenden Teerfackeln.Abgrundtiefe, prähistorische Löcher, uralte Pyramiden, düstere Grabkammern & sprechende Mumien vor meinem geistigen Auge & schreiende Käuzchen im Ohr, entpuppte sich der Gang zum Start zur Mutprobe. Als sich dann auch noch eine leibhaftige Grabkammer langsam aus dem Nebel löste, waren wir dicht dran,schreiend davonzurennen. Nur unsere unsägliche Neugier hielt uns vor Ort fest & ließ uns weiter suchen. Mit dem Strahl unserer Lampen imitierten wir den ersten Sonnenstrahl der Tag-und-Nacht-Gleichen undwurden noch viel tiefer in den Wald geführt, um auch das allerletzte Geheimnis unserer Urahnen zu lüften. Einen Laserpointer haben wir auch erfolgreich einsetzen können und kamen damit zum selben Ergebnis. Unter Berücksichtigung der Verschiebung der Polkappen um wenige Grad wurden wir schnell erleuchtet.Hat bis zur vorletzten Kammer das Strahlgeleite einwandfrei funktioniert, suchten wir dort dann vergeblichnach weiteren Hinweisen und holten uns zähneknirschend Rat beim großbardauschen Pharao Kuno ein. Als geklärt war, wonach Ausschau gehalten werden musste, konnten wir zum Sakopharg pilgern und dasdort ausliegende, nicht ganz prähistorische, Besucherbuch der Grabkammern zu Großbardau signieren. Fazit: Eine abenteuerliche Wanderung der etwas anderen Art durch den nächtlichen Wald. Nehmt euchein ordentliches Geleucht mit, damit ihr auch den Weg und vor allem diverse Grabkammern gut findet!Ein, zwei Reflektoren wären hilfreich gewesen, aber man kommt auch ohne Leuchtpunkte gut ans Ziel. Dankeschön an der Stelle an den Owner Kuno für die Ergänzung um einen Hinweis für das Vorfinale! DFDC und viele Grüße von LIPSI Λ aus LE Station(en) i.O. / Cache i.O. / kein Tausch"],"descriptionSnippet":"","status":"kann gesucht werden"}