{"hiddenAt":"10.11.2013","waypoint":"OC103DE","coordinates":"E 014° 05.788' N 50° 57.508'","link":"https://www.opencaching.de/viewcache.php?wp=OC103DE","description":"© quappe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"zum Gamrig von quappe","cacheType":"normaler Cache","terrain":1.5,"logs":["rick1011 / 02.10.2017 15:21 / gefundenKlettern am Gamrig-Kegel und cachen gleich nebenan. Super Tag!DfdC!","Nahara / 25.09.2017 14:35 / gefundenBei eher mäßigem Wetter waren wir ganz allein oben. Tolle Aussicht, nur zu empfehlen! Der Cache ging auch fix von der Hand, Bantu fand ihn sehr schnell. Tftc!","SÖMASALE / 09.09.2017 12:30 / gefundenAuf einer wunderschönen Wanderung lag dieses Bixxl auf unserem Weg. Das macht natürlich das Wandern für die Kids viel interessanter. Vielen Dank für's Legen und Pflegen. ","MeL_Dezigns / 12.08.2017 11:57 / gefundenZusammen mit Muggel® ging es wiedereinmal auf eine kleine Wanderung... [:)]Früh gegen sechs Uhr starteten wir frohen Mutes in der Homezone um dort zwölf Stunden später, etwas erschöpft aber begeistert von den Erlebnissen des Tages, wieder einzutreffen... [:I]Bei angenehmen Temperaturen ging es diverse Höhenmeter quer durch die Sächsische Schweiz. Die dabei gebotenen Aussichten waren einfach grandios und bleiben noch ein Weilchen in Erinnerung... [;)]Hier wurde nur ein leeres Versteck vorgefunden. Entweder ist er wirklich nicht mehr da oder er wurde woanders platziert... [:(]Aber wenigstens entlohnt die Aussicht für die Strapazen... [:)]","kruemelhuepfer / 15.05.2017 17:45 / nicht gefundenLeider nicht gefunden, ein Hinweis wäre hier vielleicht auch nicht schlecht, da die Koordinaten doch ziemlich zappeln.","Stephanie174 / 30.04.2017 20:04 / gefundenToller Ort und man kann ganz einfach bis oben auf den Berg gehen 😀. Parken ist für eine Stunde kostenlos. Das reicht für Geocache und Aussicht oben geniessen.  TFTC","Dietl / 12.04.2017 14:00 / gefundenEndlich schien die Sonne, da musste der schnell geloggt werden, danke dafür!","Gunge / 23.03.2017 14:00 / gefundenViele Jahre fahre ich schon in die Sächsische Schweiz und war auch schon oft auf dem Gamrig, aber nie mit Navi.Diesmal hatte ich aber die Beschreibung im Hinterkopf und konnte den Cache schnell entdecken.Schon in Cachenähe gibt es einen schönen Aussichtspunkt!","MugglSu / 19.02.2017 21:10 / gefundenHeute beim Aufstieg auf den Gamrig diesen Kleinen mitgenommen. Danke fürs Legen und Pflegen!","papermakerDD / 30.12.2016 21:21 / gefundenNach mehreren Tagen Regen hat heute endlich mal wieder die Sonne geschienen. Beim Besuch des Gamrigs sind wir auch an dieser Dose vorbeigekommen. Die Koordinaten sind etwas gesprungen, deshalb hat die Suche etwas gedauert, war dann aber doch erfolgreich. Vielen Dank fürs Anlegen und Pflegen. ","Lieme_Explorers / 29.09.2016 16:00 / gefundenAuf dem Weg nach Rathen schnell noch geloggt. Schöner Cache an einen schönen Ort.TYFTC. Lieme Explorers","AKaKiKo / 30.07.2016 10:31 / gefundenTolle Aussicht auf Bastei und Lokomtive.Danke fürs Legen und Pflegen sagt AKaKiKo54 10:31","svebei / 24.04.2016 / gefundenDas Schwierigste heute war, das Logbuch aus der Dose herauszupfriemeln Danke für's wieder mal Herführen...","5_Waldlinge / 19.10.2015 12:34 / gefundenTFTC","Uli001 / 25.05.2015 12:57 / gefundenWas wurde ich hier nur wieder gequält. Ein schönes Klettern sollte es werden. Drei Wege musste ich hochsteigen. Zweimal verfluchte ich meinen Freund über die Aufgabe und war dann doch Glücklich wenn ich es Geschäft habe und gesund wieder unten war. Zwischendurch suchte ich die Dose und drei Mädel die auch am klettern waren verstanden gleich worum es ging. Die Plattform nutzen sie aber trotzdem nicht.Vielen Dank Uli aus Leipzig","pan-dietrich / 09.05.2015 / gefundenEine schöne Wandertour mit Freunden führte uns hier vorbei. Gutes Versteck, nach gemeinsamer Suche schnell gefunden. Wer jetzt noch ein paar Schritte bis zu Gamrig aufsteigt kann eine traumhafte Landschaft bei herrlicher Aussicht genießen...Die Mühe lohnt sich.","Hardcacher / 02.05.2015 12:00 / gefundenBei Kaiserwetter am 2. Mai haben wir den kleinen Cache schnell gefunden. Ohne Spoilerfoto wäre es aber schwer geworden.Das gute Wetter hat natürlich Muggelmassen angezogen, da mussten wir ganz schön warten, bis wir den Cache rausholen konnten.","MrDark75 / 09.04.2015 11:00 / gefundenDas tolle Wetter habe ich heute für einen kleinen Genesungsspaziergang genutzt. Der Gamrig ist immer den Aufstieg wert und den \"Kleinen\" konnte ich dabei natürlich nicht unbeachtet liegen lassen.  Er wurde gut gefunden und fix geloggt.TFTC","Endlich01 / 28.02.2015 / gefundenMit dem Höhlenvagabunden gesucht und gefunden. Anschließend konnten wir bei Sonnenschein die herrliche Gamrigaussicht genießen.DfdC","Höhlenvagabund / 28.02.2015 / gefundenNachdem ich und meine Familie im Nationalparkzentrum waren und anschließend leckere Pizza verpuzten, wollten wir uns noch die Beine vertreten. So bestiegen wir den Gamrig. Ich muß gestehen, den eroberte ich zum ersten mal. Na, die Dose fanden wir glücklich, die Koordis hakten und zeigten auf eine andere Stelle.Danke für den Cache "],"descriptionSnippet":"","status":"kann gesucht werden"}