{"hiddenAt":"07.09.2013","waypoint":"OC10DDB","coordinates":"E 008° 03.562' N 48° 01.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DDB","description":"                        Nachdem wir unseren Cache Blick auf Alsbach (inzwischen leider archiviert), etwa 200 km von hier entfernt veröffentlich haben, wollten wir auch einen Cache Blick auf St. Peter machen.Dieser Cache hat noch einen Partnercache: Blick auf St. Peter I. Die Dose ist eine kleine Small (350ml). Da passen nur kleine TB's rein.                        Von diesem Cache hat man eine gute Aussicht auf St. Peter und die Umgebung. Urspünglich war dieser Cache näher an der Bank versteckt, da er aber mehrmals verschwunden ist musste ich ihn verlegen. Der Cache eignet sich gut als Pause bei einer Wanderung.Bitte sorgsam mit Dose und Tarnung umgehen und wieder gut verstecken, sie ist schon mehrmals verschwunden. Viel Spaß beim Suchen!Wichtiger Hinweis für alle FTF-Jäger: Der Cache ist schon seit einiger Zeit auf geocaching.com veröffentlicht, es gibt also keinen FTF, STF und TTF mehr zu holen! (siehe http://coord.info/GC4MVWT)© Kilian1997, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. 3 Zrgre iba qre Eüpxrtnffr ragsreag","caseType":"klein","difficulty":2,"condition":"ok","name":"Blick auf St. Peter II. von Kilian1997","cacheType":"normaler Cache","terrain":2,"logs":["Kilian1997 / 13.04.2018 20:50 / kann gesucht werdenDa angeblich das Logbuch von Blick auf St. Peter I. feucht sein sollte, was es dann doch nicht war, hatte ich sowieso noch ein Logbuch dabei. Weil das Logbuch hier leicht feucht war habe ich es einfach mal ausgetauscht.","Kilian1997 / 12.04.2018 / HinweisWir waren heute vor Ort und haben nach dem letzten DNF auf geocaching.com mal nachgeschaut. Der Cache lässt sich weiterhin finden und ist trotz des Holzstapels in der Nähe gut erreichbar.","Burggeist / 13.09.2017 11:49 / gefundenDie Dose habe ich exakt an der Koordinate in ihrem sehr schönen Versteck zwischen den Wurzeln eines dicken Baumstumpfes gefunden. Ideal versteckt, finde ich.Dankeschön für diesen Geocache.BurggeistBlick Richtung SW Blick Richtung W ","Kilian1997 / 02.06.2017 19:30 / HinweisNach dem FTF auf geocaching.com bin ich noch hier vorbeigefahren, um zu schauen, ob ich die Dose wieder zurück zum eigentlichen Versteck legen kann. Der Holzstapel ist aber immer noch da also bleibt sie erstmal dort wo sie ist. Immerhin ist sie trocken und kann gut gefunden werden! ","Kilian1997 / 22.04.2017 18:40 / HinweisNachdem wir Blick auf St. Peter I. gewartet haben, wollten wir auch bei dieser Dose nachschauen, ob noch alles in Ordnung ist. Vor dem Versteck ist zur Zeit ein riesiger Holzstapel, sodass wir die Dose nur noch gerade so erreichen konnten.  Wir haben die Dose nun temporär anders versteckt bis der Holzstapel weg ist...","Kilian1997 / 05.09.2016 10:25 / kann gesucht werdenDurch den Log von gonzooo auf geocaching.com wusste ich, dass ich hier mal nachschauen muss. Heute morgen hatte ich endlich Zeit und schaute mir die Dose an. So schlimm wie ich es mir vorgestellt hatte war es dann doch nicht, aber ich habe trotzdem eine neue Dose mit neuem Logbuch versteckt. Die alte Dose wird zu Hause einer gründlichen Reinigung unterzogen, bevor sie wieder irgendwo und irgendwann zum Einsatz kommt. Die neue Dose ist etwas größer - nun ist es eine 350ml L&L statt 180ml.Viel Spaß beim Suchen!","Kilian1997 / 19.04.2015 19:50 / HinweisMit geomaddin17 bin ich am Abend noch hier hin, um diesen Cache zu warten. Leider ist die Tarnung kaputt...  Deshalb gibt es jetzt ein temporäres Versteck ganz in der Nähe...Alte Koordinaten: N 48° 01.691 E 008° 03.549Neue Koordinaten: N 48° 01.695 E 008° 03.551","Kilian1997 / 15.10.2014 17:20 / kann gesucht werdenHier geht es nun mit einer neuen Dose und veränderten Koordinaten weiter. Es ist nicht mehr ein Nano, sondern eine kleine Small. Ich musste die Koordinaten verändern, da an der alten Stelle die Dose mehrmals verschwunden ist. Viele würden jetzt einen reloaded daraus machen, aber ich mag es, wenn ein Listing lange übersteht.  Hier nochmal eine Übersicht der Änderungen:- D-Wertung von 3 auf 2 runtergesetzt- Dosengröße von Micro/Nano auf Small verändert- Listing erneuert- Hinweis hinzugefügtViel Spaß beim Suchen!Hier das Original Listing:Nachdem wir unseren Cache Blick auf Alsbach (inzwischen leider archiviert), etwa 200 km von hier entfernt veröffentlich haben, wollten wir auch einen Cache Blick auf St. Peter machen.Dieser Cache hat noch einen Partnercache: Blick auf St. Peter I.Dieser Cache ist ein Nano.Von diesem Cache hat man eine gute Aussicht auf St. Peter und die Umgebung. Beim Cache ist eine Bank, bei der man gemütlich loggen kann. Der Cache eignet sich gut als Pause bei einer Wanderung.Bitte die Dose wieder gut schließen.Viel Spaß beim Suchen!Wichtiger Hinweis für alle FTF-Jäger: Der Cache ist schon seit einiger Zeit auf geocaching.com veröffentlicht, es gibt also keinen FTF, STF und TTF mehr zu holen! (siehe http://coord.info/GC4MVWT)","Kilian1997 / 06.10.2014 15:20 / momentan nicht verfügbarUnd da ist die Dose schon wieder weg...    Dem letzten Finder nach war sie noch vor Ort, doch inzwischen scheint sie weg zu sein. Ich werde jetzt in der Nähe eine neue und auch größere Dose verstecken.","Kilian1997 / 26.09.2014 / HinweisWie mir Govanna1 in einer Mail geschrieben hat, ist die Dose zurzeit wohl nicht in seinem eigentlichen Versteck. Da es schon mehrmals passiert ist vermute ich, dass ein Tier die Dose wegträgt. Sie müsste also weiterhin auffindbar sein, aber nicht im richtigen Versteck, sondern irgendwo auf dem Boden. In ein paar Tagen werde ich vorbeischauen...","Oldjames / 29.05.2014 12:00 / gefundenEine Symbiose von Tarnung und Döschen, das war für mich etwas Neues. Eine tolle Idee. Danke!","molchebaer / 25.11.2013 / gefundenHere We Go!Heute ging es auf dem Heimweg noch hier in St. Peter vorbei.Aufgrund des Vorlogs war ich mir zwar nicht sicher, ob ich fündig würde, aber ich dachte mir: Give it a try!Am Nullpunkt angekommen vermisste ich erst einmal die im Listing erwähnte Bank!Dann hatten wir mittlerweile eine geschlossene Schneedecke!Auch mag ich eigentlich keine Nanos im Wald......doch wie es der Zufall wollte grub ich an der richtigen Stelle und fand etwas mir doch sehr bekanntes! JUHU! So konnte ich mich auch im sehr nassen Logbuch verewigen, ehe es in Richtung \"Blick auf St. Peter I.\" ging.Danke fürs Herführen und den Cache.\"TFTC\" und Gruß aus dem Dreisamtalmolchebaer (#4979)DDF"],"descriptionSnippet":"Seit dem 15.10.2014 gibt es eine neue Dose an veränderten Koordinaten.","status":"kann gesucht werden"}