{"hiddenAt":"19.04.2014","waypoint":"OC10BBF","coordinates":"E 007° 17.599' N 51° 27.466'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BBF","description":"Die Geschichte des TierschutzvereinsTierschutzverein für den Stadt- und Landkreis Bochum, 1899Schon vor dem I. Weltkrieg gab es im \"Stadt- und Landkreis Bochum\" einen rührigen Tierschutzverein. Als einziger urkundlicher Nachweis aus dieser Zeit liegt uns ein \"Auszug aus Verfügungen des Herrn Regierungs-Präsidenten in Amsberg an den Herrn Oberbürgermeister und an den Herrn Landrat in Bochum ...\" vor, den uns ein treues Mitglied überließ. Danach bestand bereits im Jahre 1899 ein Tierschutzverein in Bochum. Dieser \"Tierschutz-Verein für den Stadt- und Landkreis Bochum\" bestand bis zum II. Weltkrieg, zuletzt unter dem Vorsitz von Herrn Oberveterinär-Rat Dr. Rogge.Neugründung nach dem II. Weltkrieg, 1956Nach dem II. Weltkrieg nahm der \"Verein der Tierparkfreunde e.V.\" die aktive Tierschutzarbeit in Bochum in einer besonderen Abteilung \"Tierschutz\" wieder auf. Um den Tierschutzgedanken wieder mehr in die Öffentlichkeit zu bringen und den aktiven Tierschutz zu fördern, wurde in der Versammlung vom 24. Nov. 1955 des Vereins der Bochumer Tierparkfreunde beschlossen, einen neuen - selbständigen Tierschutzverein - zu gründen. Etwa ein Vierteljahr später (am 21. Februar 1956) wurde der „Tierschutzverein Bochum e.V.“ gegründet und ins Vereinsregister eingetragen.Der neugegründete Verein erhielt von der Abteilung Tierschutz des Vereins der Tierparkfreunde einen Betrag in Höhe von DM 1.400 für ein Vereinsvermögen. Die Mitgliederzahl betrug zu Anfang 100 Mitglieder. Auf der Gründungsversammlung wurden als 1. Vorsitzender Herr Rechtsanwalt Kurt Gollnick, als 2. Vorsitzender Herr Geschäftsführer Heinz Alfred Lambrecht und als 1. Schatzmeister Karl Heinz Zernecke gewählt.Der neu gegründete Verein entwickelte eine Vielzahl von Aktivitäten. So sprach z.B. der bekannte Tierpsychologe Peter aus Hamburg (genannt Tierpeter) im Bergbaumuseum über das Thema \"Du und das Tier\" (4. Mai 1956) bzw. in der Verwaltungsakademie über das Thema \"Alle Tage Tiere\" (3. April 1957). Am 6. Oktober 1957 trat der Verein mit seinem ersten Tierumzug durch die Stadt an die Öffentlichkeit. Dieser wurde mit großer Anteilnahme von der Bochumer Bevölkerung aufgenommen, daher fanden diese Umzüge auch in den  folgenden Jahren statt. Wegen des immer mehr zunehmenden Verkehrs konnten diese Umzüge in den späteren Jahren dann nicht mehr durchgeführt werden.Das erste Tierheim des Tierschutzvereins, 1963Die Notwendigkeit, Tiere aufzunehmen und zu versorgen, wurde immer dringender und so versuchte Herr Museumsdirektor Dr. Winkelmann, - 1960 zum 1. Vorsitzenden gewählt - ein passendes Grundstück zu finden. Unter anderem nahm er Kontakt zur Gelsenkirchener Bergwerks AG (GBAG) auf, der das Grundstück in Bochum-Linden, Baaker Str., gehörte. Seinem Nachfolger Herrn Wilhelm Fechtel, gelang es, am 2. April 1963 das Grundstück Baaker Str. einschließlich des darauf befindlichen alten Fachwerkhauses zu erwerben.Bald darauf zogen die Eheleute Fadenrecht in das alte Haus und richteten sich provisorisch ein. Als erste Maßnahme wurden einige Hundehütten aufgestellt, um Unterbringungsmöglichkeiten für Hunde zu haben.In den Jahren 1964 und 1965 wurde das Tierheim zielstrebig auf- und ausgebaut. Dadurch konnte man im Tierheim immerhin schon 178 obdachlosen Tieren (l965) Unterkunft gewähren.Am 9. Dezember 1966 gab Herr Fechtel seinen Vorsitz ab. Als neue 1. Vorsitzende wurde Frau Luise Hoffmann und als 2. Vorsitzende wurde Frau Liesa Runge gewählt. Der neue Vorstand setzte sich mit aller Kraft für den Ausbau des Tierheims in Linden ein. So konnte im Sommer 1968 ein großes Hundehaus mit 19 Boxen offiziell eingeweiht werden.Informationen von: http://www.tierschutzverein-bochum.de© TeamLoona, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrva Gerssre... Xrva Gerssre... Qnf vfg wn jvr Fpuvssr irefraxra...","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Tierschutzzentrum in 100 m von TeamLoona","cacheType":"normaler Cache","terrain":3,"logs":["Clbe16 / 05.01.2018 18:36 / gefundenSiehe GC-Log vom 20.08.2017 Nochmal Danke .","ela.kow / 25.03.2017 17:00 / gefundenErste Cache gefunden! ","V1K1NGER / 12.02.2017 13:28 / gefundenGesucht. Gefunden. Geloggt. Vielen Dank dafür. Wau Wau Wuff Wuff","Spacko / 26.10.2016 12:15 / gefundenHeute in der Mittagspause luft geschnappt und den Cache gleich mal mit gelogt.Leicht zu finden.","RodNoc / 22.07.2016 14:12 / gefundenSchnell gefunden Danke fürs verstecken ","GJL / 29.10.2015 / gefundenHier haben wir heute unserem Hund mal gezeigt, was passiert, wenn er dummes Zeug macht oder nicht hört :)TFTC","Hexchen71 / 13.07.2015 / gefundenAuf dem Heimweg heute gesucht und gefunden. Sehr nettes Logbuch. Vielen Dank für's Verstecken.","Dr.Jeckyl / 23.05.2015 / gefundenAuf dem heutigen Besuch in der Heimat waren wir etwa szu früh, so dass wir erst noch diesen Cache gesucht haben. Zusammen mit Mrs.Hide, Brodo24 und BlackMonkey haben wir die Dose geufnden.TFTCGruß Dr.Jeckyl","mrkrid / 01.03.2015 / gefundenAusnahmesituation am Tierschutzzentrum, es war Flohmarkt. Ganz am Ende der Straße habe ich noch einen Parkplatz gefunden und konnte mich auf dem Weg machen. Nach kurzer Suche gut gefunden und in einem Muggelfreien Moment geloggt.*DfdC* und Gruß von MrKrid (blog.mrkrid.net) logged with c:geo | 127 | #cgeo #opencaching","Lichtinsdunkel / 24.01.2015 / gefundenAuch bei Schnee gut zu finden.Danke für die Dose,Lichtinsdunkel","Sorja / 22.01.2015 / gefundenVor einiger Zeit auf geocaching.com geloggt. TFTC!","Geo-Wurst / 27.08.2014 23:19 / gefundenSchell mit dem Rad nach Besuch des Zeltfests geloggt... Dfdc","Messjunkee / 20.04.2014 / gefundenlogeintrag vom 12.12,12 bei gcthx und grüße aus hordel chnell gefunden , wenn man den weiten weg geht is es eher 1,5und Die diff. ist momentanauf 1 !Der cache lag einfach rum!Ihr müßt umbedingt mal nachschauen ,man sieht ihn schonaus 3 Meter Entfernungmessjunkeebo-Hordel","Roakabert / 19.04.2014 15:28 / gefundenOkay da hab ich dann nur ein Silber Log :)Dfdc :)","szach / 19.04.2014 / gefunden003 Da habe ich den Cache im Januar schon bei Geocaching.com gelogged und nun auch bei Opencaching. DFDC","_Donald_ / 11.04.2014 / gefundenVor dem Zockerabend gut gefunden. Danke für die Dose!","Samsung1 / 05.03.2013 / gefundenAls einen meinen ersten Cache durfte ich diesen hier nach einer längeren Wanderung von meinem Wohnheim aus finden - und heute sehe ich, dass er auch hier eingestellt ist. Da werde ich doch glatt ein wenig sentimental. Danke für's Legen und Pflegen! ;)","Gecko- / 16.07.2012 / gefundenDer passte gut um eine Coin abzulegen...Danke und Viele GrüsseGecko"],"descriptionSnippet":"Dies ist der Chache zu unserem Tierschutzverein! ","status":"kann gesucht werden"}