{"hiddenAt":"07.10.2013","waypoint":"OC101A8","coordinates":"E 013° 12.100' N 52° 26.675'","link":"https://www.opencaching.de/viewcache.php?wp=OC101A8","description":"Was hier aussieht wie ein alter Plattenweg mitten im Wald, ist in Wahrheit ein Modell der nie gebauten Avus Südkurve.Wie die bekannte Nordkurve, sollte im Süden nach gleichem Vorbild eine weitere Steilkurve gebaut werden.In den 30er Jahren wurde dazu der Wald abgeholzt und ein Wall aufgeschüttet. Leider wurde die Kurve wegen des Krieges nie fertiggestellt. Der Wall ist weiterhin deutlich sichtbar.Bei großen Bauvorhaben war es üblich ein Modell vorher zu bauen. Dieses Modell im Maßstab 1:100 wurde unweit des Walls aus Beton gebaut. Leider haben ihm Wildscheine und Rohdungsarbeiten sehr zugesetzt.Für den Senat ist das Modell nicht schützenswert oder erhaltungswert als Denkmal. Im Bezirk wusste man nicht einmal, dass es das Modell dort gibt.Es handelt sich um einen Rätselcache. PS: Bitte die Dose wieder fest verschliessen und genauso gut tarnen wie sie vorgefunden wurde.Es sind keine Steine hochzuheben, sondern nur \"herunterzugreifen\". © floyd871, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"RKVS, hagre qre \"Snueonua\"","caseType":"klein","difficulty":3,"condition":"Cache benötigt Wartung","name":"AVUS Südkurve Modell von floyd871","cacheType":"Rätselcache","terrain":1.5,"logs":["dkmw / 15.10.2017 / gefundenHi, heute ausversehn gefunden . Eigentlich auf geocaching .com unterwegs. Trotzdem danke Dkmw. Die Fundkoorinaten entsprechen nicht dem listing. Owner ist informiert.","CaminoLion / 11.09.2017 / HinweisWir haben gestern den Cache mitten im Wald gefunden und irgendwo versteckt. owner ist informiert.","moerchinger / 02.07.2017 / gefundenDer Cache hatte uns vor langer Zeit schon auf diese versteckte Sehenswürdigkeit aufmerksam gemacht. Der Besuch hier lohnt sich auch ohne Cache . Beim Inspizieren des Modells hielt der Nachwuchs unerwartet plötzlich die Dose in den Händen -- ich hatte den Cache vom Navi gelöscht, weil er ja (mal) archiviert war. In der Dose stand das Wasser und die Logbücher waren entsprechend unbrauchbar. Ich habe ich mich spontan entschlossen, die Dose mitzunehmen und hoffe, dass wir sie bald wieder auslegen können. Danke für das Herführen und die Dose.","martl / 26.03.2017 / nicht gefundenDas Rätsel hatten wir gelöst, aber vor Ort trotz Begleitung eines Vorfinders nicht mehr fündig geworden. Ist der Cache noch da?TFTCMartina (mit Euni) ","dogesu / 04.01.2017 / kann gesucht werdenDa dieser Cache laut dem letzten Log doch zu finden und in einem guten Zustand ist, reaktiviere ich dieses Listing.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Rhombusz / 16.10.2016 / gefundenZusammen mit Panikstajan habe ich hier heute das Modell und zufällig auch den Cache gefunden. Vor Ort ist alles in Ordnung! ","Opencaching.de / 04.09.2016 / archiviertDieser Cache ist seit mehr als 6 Monaten „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","dogesu / 02.03.2016 / momentan nicht verfügbarDen vorliegenden Logs zufolge ist der Cache in einem sehr schlechten Zustand. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann der Owner dies selbstständig über ein \"kann gesucht werden\"-Log ändern.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Jörg-Wtal / 01.05.2015 18:55 / gefundenNachdem wir schließlich den Lageplan im Internet gefunden hatten konnten wir das Rätsel lösen und die Dose finden. Das Logbuch ist komplett durchweicht und haben einen Zettel zum Loggen da gelassen. Bitte erneuern.Danke fürs zeigen.","mic@ / 19.04.2015 / nicht gefundenStrahlendes Wetter,da bot sich doch eine Cachingtour an. Und obwohl ich schon diverse AVUS-Caches gemacht hatte, war mir dieser bisher nicht aufgefallen. Das Rätsel war kein großes Problem dank Hint, aber vor Ort hätte ich mir eher einen weiteren Hint gewünscht. Denn es gab einfach zuviele Möglichkeiten, und nachdem ich alle Steine schon mehrmals umgedreht hatte und die Ameisen schon mit Vornamen kannte, habe ich dann einen TJ gezogen. Aber auch sein Tip brachte mich nicht weiter, daher logge ich mal ein berechtigtes DNF (siehe Bild). Aber wie sagt man so schön: Der Weg ist das Ziel, und die Location ist wirklich klasse. Schönen Gruß, Mic@ ","Astradyne / 03.09.2014 15:45 / gefundenDas vielleicht letzte Wiederaufleben des Sommers mußte ich ausnutzen und so machte ich mich zu einer Fahrradtour durch den Grunewald auf, die mich vom Heim am Olympiastadion bis nach Schwanwerder und zurück führte. Mehr als 35 Kilometer und sieben gefundene Tradis bei null DNFs standen am Ende auf der Uhr und die Beine schmerzten ganz schön.Beim ersten Versuch hatte ich übersehen, daß es sich um einen Rätselcache handelt und so suchte ich bei wild springenden Koordinaten im Inneren des Südkurvenwalls umher, natürlich erfolglos.Erst eine Nachfrage beim Owner brachte mich zurück auf die Spur und mit den richtigen Koordinaten versehen, war das Finden heute auch kein großes Problem mehr. Ich liebe es ja, solche unbekannten Hinterlassenschaften zu entdecken. Daß sich niemand um dieses denkmalwürdige Etwas kümmert, ist eigentlich ein Jammer. Da müßte sich doch was machen lassen...Auch um den Cache selbst müßte sich mal jemand kümmern: Das Innere der Dose ist naß und das Logbuch durchfeuchtet.Geloggt um 15:45 Uhr als mein Cache Nr. 541. Danke fürs Zeigen dieses mir zuvor unbekannten Reliktes!","Schrottie / 14.12.2013 10:33 / gefundenNa sowas aber auch! Da sind wir heute hier in der gegend entlang geradelt und ich wollte der Gattin mal das Modell zeigen. Also nichts wie hin und vor Ort meinte ich so, das sie ja mal schauen könnte ob sie ein brauchbares versteck sieht. Und was soll ich sagen, kaum das ich das gesagt hatte, meinte sie so: \"Schau mal, hier böte es sich doch an!\" Sprach es und zauberte die Dose hervor. Da war ich platt! Aber fein, jetzt konnte ich ja wenigstens noch meinen kringel ins Logbuch malen, wenngleich ich mir inzwischen nicht mehr so sicher bin, ob das Datum auch passt. Kann gut sein, das ich mich da um ein Jährchen oder so vertan habe. Aber 2013 ist ja noch recht frisch, da kann das ja mal passieren... ","Schrottie / 03.12.2013 / nicht gefundenDas ist ja eine echt spannende Sache und auch wenn ich den Grunewald eigentlich ganz gut zu kennen meine, so war mir dieses Modell bisher absolut unbekannt. Man kann aber, wenn man denn weiß was es ist, noch richtig gut erkennen was da einst gebaut wurde. Toll! Das sind Orte, die auf jeden Fall einen Geocache verdient haben! Leider hatte ich mit der Dose weniger Glück, es gab einfach zuviele Versteckmöglichkeiten und ohne Spoiler oder brauchbaren Hint hätte die suche nur unnötig lange gedauert. Ich jedoch war auf MTB-Tour und wollte bei minus 2 Grad nicht unnötig lange herumsuchen, auskühlen ist bei diesem Wetter ja eher ungesund. Also habe ich nach 10 Minuten Suche aufgegeben und bin mit hängenden Ohren ob des Nichtfundes, aber auch mit dem Wissen um eine tolle Location wieder weitergefahren.","johnny_cache11 / 15.10.2013 08:30 / gefundenDie AVUS Südkurve habe ich in den letzten Jahren durch mehrere Caches kennengelernt. Dass es davon noch ein kleines Architekturmodell im Wald gibt, habe ich erst durch diesen Cache erfahren. Vielen Dank dafür !Die Finalkoordinaten konnte ich schnell ermitteln, dafür gestaltete sich die Suche vor Ort jedoch deutlich aufwendiger: Soooo viele Versteck-Möglichkeiten hier ... Ich habe lange gesucht und dabei den Suchradius immer mal wieder ausgedehnt. Letzt endlich wurde ich jedoch ziemlich dicht bei den ermittelten Finalkoordinaten fündig und konnte mich als insgesamt Vierter hier eintragen. Die Bewertung des Caches würde ich anders vornehmen: Gelände = 1,5...2 und Schwierigkeit: 3.TFTC","Euni / 08.10.2013 17:40 / gefundenHeute um 17.40 Uhr als STF gefunden. Herzlichen Glückwunsch an lodgebrandenburg zum FTF! Von diesem Modell hatte ich gelesen. Das ist wirklich ein Ort, an den ein Cache gehört! Gleich noch eine Mahlzeit Pilze gefunden.No trade. Scheint ja ein OC-Only zu sein.Euni"],"descriptionSnippet":"Das vergessene Modell der Avus Südkurve","status":"kann gesucht werden"}