{"hiddenAt":"03.03.2013","waypoint":"OC103FE","coordinates":"E 009° 23.400' N 47° 36.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC103FE","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Achtung: Aus gegebenen Anlaß wir haben die \"Weiteren Hinweise\" angepaßt. Diese sind ab dm 10.08.2014 gültig. Dieser Safari-Cache ist Teil einer kleinen Safari-Cache Serie, die sich mit dem Thema \"Kultur\" befassen möchte. Natürlich können dazu nicht alle Themengebiete abgedeckt werden, aber wir werden es Stück für Stück ausbauen.Hier geht es darum, eine Kirche zu finden und zu loggen. Die Bedingungen dafür sind: Pflicht: Ein aktuelles Foto des Gebäudes mit Deinem GPS oder einem Erkennungszeichen, das eindeutig \"beweist\", daß Du auch dort warst, um das Foto zu machen.. (Bitte achte darauf, daß das Gebäude noch nicht geloggt wurde.) Pflicht: Angabe der Koordinaten im Log Pflicht: Angabe des Name des Gebäudes, sowie der Stadt und des Landes im Log Optional: weitere Fotos vom Gebäude (gerne auch ältere) Optional: wenn Du etwas in/an diesem Gebäude erlebt hast, dann kannst Du gerne einen kurzen Satz dazu im Log veröffentlichen. Weitere Caches der Serie: Kulturvielfalt - Theater bei TagKulturvielfalt - Theater bei NachtKulturvielfalt - BrunnenKulturvielfalt - DenkmalKulturvielfalt - Museum Weitere Hinweise:Ein Objekt darf mehrmals von unterschiedlichen Personen geloggt werden, sofern sie im Team unterwegs waren. Das muß im Log vermerkt werden. Ansonsten darf ein Objekt auch nur einmal geloggt werden.Pro Account darf dieser Safari-Cache nur einmal geloggt werden. Mehrfachlogs werden ohne Rückmeldung gelöscht!Bei Einträgen, die die Logbedingungen nicht erfüllen, melden wir uns bei Euch. Falls nach einer angemessenen Wartezeit keine Rückmeldung kommt, wird der Eintrag von uns gelöscht.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kulturvielfalt - Kirche von Team13RDR","cacheType":"virtueller Cache","terrain":1,"logs":["Dimer / 05.05.2018 / gefundenHeute war ich in Münster am Domplatz und habe die Vorbereitung zum Katholikentag begutachtet.Die Kathedrale hatte zwei Vorgängerbauten: Der erste Dom (sogenannter Ludgerus-Dom, 805–1377) stand nördlich des heutigen Doms; der zweite Dom wurde im 10. oder 11. Jahrhundert erbaut und mit Errichtung des dritten, des heutigen Doms in den Jahren 1225–1264 abgerissen. Das mächtige Westwerk mit seinen nahezu identischen Türmen war bereits um das Jahr 1192 an den zweiten Dom angebaut worden und wurde in den dritten Dom einbezogen. Der St.-Paulus-Dom vereinigt Stilelemente der Romanik mit dem Westwerk, das heißt mit dem Alten Chor und den Westtürmen, und der Gotik im angrenzenden Basilika-Bau, mit den beiden Querschiffen, dem Langhaus, dem Hochchor und dem Kapellenkranz. Im Dom befindet sich die Grabstätte des ehemaligen Bischofs von Münster, Clemens August Graf von Galen, der kurz vor seinem Tod im Jahre 1946 zum Kardinal erhoben worden war und 2005 von Papst Benedikt XVI. seliggesprochen wurde. Während der Herrschaft der Täufer in Münster in den Jahren 1534 und 1535 blieb der Dom nicht von den Verwüstungen durch die Täufer verschont. Beim Bildersturm 1534 wurden zahlreiche Bilder und Figuren wie die von Heinrich Brabender zerstört, ebenso die erste Astronomische Uhr aus dem Jahre 1408, da sie mit biblischen Bildern verziert war. Nach dem Ende der Täuferherrschaft wurden das Innere des Doms und der Kapitelsaal (T) neu gestaltet. Heinrich Brabenders Sohn Johann Brabender schuf neue Skulpturen als Ersatz für die zerstörten. Ludger und Hermann tom Ring, zwei bedeutende westfälische Maler, malten den Dom neu aus. In den Jahren 1540 bis 1542 wurde die noch erhaltene Astronomische Uhr eingebaut(Wikepedia St.Pauls-Dom Münster)Koordinaten: N51°57.759 E007°37.325Danke für die schöne Safari-Idee.","hundw / 14.11.2017 15:50 / gefundenIn Berlin an den KoordinatenN 52 30.958 E 013 23.679steht die St.-Hedwigs-Kathedrale. Sie ist die Bischofskirche des Erzbistums Berlin. Danke für diesen interessanten Safari-Cache.","simmerl7 / 05.11.2017 / gefunden#100Heute an der Sankt Andreas Kirche bei Etting in der Nähe von Weilheim vorbeigefahren und Fotos  gemacht. N 47° 47.506 E 011° 10.476TFTCSimmerl","Philibert21 / 25.09.2017 / gefundenAuf diesem Wege möchte ich meine Heimat Warendorf vorstellen.Hier befindet sich im Ortskern die wunderschöne alte Pfarrkirche St. Laurentius.Koordinaten: N   51°57.176O 007°59.473Vielen Dank für die Safari!","flint24220 / 11.09.2017 14:52 / gefundenN 53 56.226 E 010 18.686Bad SegebergBeim Ortsrundgang in Segeberg erinnerte ich mich an diesen Kulturvielfalt-Cache, den ich jetzt einfach einmal mit der Marienkirche loggen möchte. Es ist laut Internetauftritt der ev.-luth. Kirchengemeinde Segeberg eines der bedeutensten romanischen Bauwerke Norddeutschlands. Der Baubeginn fällt ins Jahr 1156. DfdC","Biman / 06.09.2017 12:10 / gefundenHier stelle ich die Josephkirche in München-Westschwabing vor.Link für Info...  https://de.m.wikipedia.org/wiki/St._Joseph_(München)Die Koordinaten: N 48°09.338' , E 011°34.005'In dieser Kirche wurde meine Tochter Cassandra getauft am 25.01.1999(Is scho wieder a zeiterl her..)Im Foto vergessen, weil Panoramamodus, der Nachweis, aber die Werbeplakate der bevorstehenden Wahl zeugen hoffentlich auch als zeitnahen Nachweis, daß es von mir ist.DfdC","weltengreif / 24.08.2017 / gefundenN51° 15.434 E7 8.347This is St Laurentius Church in Wuppertal-Elberfeld, right in the Luisenviertel. It's got a kickass graffiti at the back.TFTC & greets from \"Blade City\" Solingen!Cache #7450 (approx.)Found on 24 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","Seebaer777 / 23.07.2017 / gefundenAuf meiner Tour durch Odenthal am Sonntag kam ich auch an Sankt Pankratius vorbei, der ältesten Kirche des Bergischen Landes. Die Kirche ist eine flachgedeckte, dreischiffige romanische Pfeilerbasilika aus dem 11. Jahrhundert, gebaut nach dem Vorbild der Stiftskirche zu Düsseldorf-Kaiserswerth. Der Kirchenraum ist äußerst schlicht gegliedert. Pfeiler und Rundbögen weisen sparsame und einfache Zierformen auf. Die Seitenschiffe wurden 1701 erneuert, und 1893/94 wurde die Kirche erweitert: Abbruch der Apsis, Neubau von Querschiff, Apsis und seitlichen Sakristeien, Verblendung der Außenmauern mit Kalkstein (außer dem Turm). Schwere Schäden erforderten 1972-1976 eine gründliche Restaurierung. Der Turm blieb in seiner ursprünglichen Bauweise erhalten, wurde 1972 neu verputzt und, wie im Mittelalter üblich, farbig gefasst.Glocken:Die älteste, um 1050, wird als die älteste, noch in Gebrauch befindliche Glocke des Rheinlandes bezeichnet.Weitere Informationen (die Textausschnitte stammen auch daraus):http://www.pankratius-odenthal.de/content/?page=kirchehttps://de.wikipedia.org/wiki/St._Pankratius_(Odenthal)Koords: N 51° 02.014 E 007° 07.029Odenthal, Rheinisch-Bergischer Kreis, NO von Köln","Nimuria / 09.03.2017 / gefundenHier sehr ihr die St. Egidien Kirche in Rabenau.Ein besuch ist zu Weihnachten und Ostern Pflicht bei uns. N50° 57.780 E013° 38.466","Mr.No / 27.12.2016 / gefundenHeute in Wiblingen cachen gewesen und dabei auch das Kloster besucht.Die ehemalige Benediktinerabtei Kloster Wiblingen wurde 1093 gegründet und bestand bis zur Säkularisation 1806. Heute beherbergt sie Abteilungen des Universitätsklinikums Ulm. Die Klosterkirche St. Martin wurde am 5. Mai 1993 von Papst Johannes Paul II. zur Basilica minor [3] erhoben. Das Kloster liegt im Dreieck zwischen Iller und Donau südlich von Ulm in Baden-Württemberg bei den Koordinaten N48°21.660 E009°59.435 genommen vor dem Übersichtsplan.","anmj / 13.11.2016 / gefundenIn Münsterschwarzach befindet sich eines der bedeutensten Klöster ber Benediktiner an den Koordinaten N 49° 48.326 E 010° 13.861. Aus diesem Grund habe ich mir die Abteikirche für diese Safari ausgesucht und fotografiert. Weiere Infos über die Abtei findest du auf Wikipedia unter folgenden Link:https://de.wikipedia.org/wiki/Abtei_M%C3%BCnsterschwarzach DfdC sagen ANMJ","Tinkus / 05.11.2016 14:00 / gefundenDie Kathedrale \"La Seu\" in Palma/Mallorca ist überaus eindrucksvoll. Sie befindet sich hier:N 39° 34.065 E 002° 38.866","Schadi / 22.10.2016 / gefundenWie im vorgehenden Eintrag geht es auch hier um St. Martin: Der Kirchturm St. Martin ist das älteste Bauwerk von Langenfeld im Rheinland und stammt aus dem 12. Jahrhundert. An gleicher Stelle stand schon mindestens seit dem 10. Jahrhundert eine Kirche, die ältesten gefundenen Gräber stammen sogar aus der Zeit Karls des Großen. Der Trum steht in Langenfeld-Richrath, bei N 51 07.779 E 006 56.679Danke für den Safari-Cache!","eukalyptus / 14.10.2016 16:37 / gefundenFür diese safari habe ich die St Martin Kirche in Nienburg (Weser) fotografiert bei N 52° 38.320 E 009° 12.369.","Valar.Morghulis / 10.10.2016 17:15 / gefundenIn Bergen/Niederlande haben wir heute nach einem schönen Stadtspaziergang die Ruiinekerk entdeckt und natürlich sofort ein Beweisfoto geknipst. Leider war die Kirche heute geschlossen, sodass wir nicht reinschauen konnten.Die Ruiinekerk befindet sich genau bei:N 52 40.160E 004 42.040Vielen Dank an Team13RDR für diese christliche Safari-Cache-Idee. Valar.Morghulis 10. Oktober 2016 # 273","claudifa / 09.09.2016 / gefundenDiese prächtige Kirche darf in diesem Safari-Cache nicht fehlen.Der Kölner Dom, eigentlich \"Hohe Domkirche St. Petrus\", ist mit 157,38m Turmhöhe das zweithöchste Kirchengebäude Europas und dritthöchste der Welt und steht bei N 50° 56.474 E 006° 57.435Dieses Wochenende bin ich zusammen mit 17 Muggels auf einem 3-Tages-Ausflug in Köln und nebenbei versuche ich natürlich auch noch ein paar Caches mitzunehmen.  Danke fürs Herführen zu diesem beeindruckenden Gebäude und danke für mein OC-Cache Nr. 40 ","Der Windling / 03.08.2016 / gefundenDie Filialkirche St. Valentin steht im Bayerischen Oberland, im Otterfinger Ortsteil Bergham bei N 47° 54.523 E 011° 40.156.Die kleine Kirche wurde bereits 1523 errichtet und es ist sogar noch ein Vorgängerbau aus dem 14. Jahrhundert belegt.","meerespanda / 13.07.2016 23:56 / gefundenBei dieser Koordinate findet man die Stellinger Kirche in Hamburg, Deutschland.N 53° 35.420 E 009° 55.481","Nelly 01 / 06.07.2016 / gefundenAuf unserer Reise (ekorren und ich) durch Norditalien war eigentlich klar dass wir diese Safarie in Italien loggen können, nirgends scheint die Kirchendichte so hoch zu sein wie dort ;) Also haben wir uns für den alten Dom Veccio in Brescia entschieden: Er ist nicht kaputt renoviert und hat diese Nette alte italienische Kirchenform. Also war klar dass es dieser hier wird...","ekorren / 06.07.2016 / gefundenDuomo Vecchio in Brescia, ItalienN 45°32.293 E 10°13.270Irgendwie kommt man so oft an irgendwelchen Kirchen vorbei, dass man doch sich nie für eine entscheiden kann. Aber irgendwann will man die Safari dann doch mal geloggt haben. Also dachten Nelly 01 und ich in Brescia, als wir vor den beiden Dömen standen: Warum nicht jetzt und hier?Wer mehr wissen will: Es gibt eine kurze englische und eine ausführliche italienische Wikipedia-Seite und jede Menge weiterer Touri-Infos im Netz."],"descriptionSnippet":"Ein Safari-Cache für Kirchen","status":"kann gesucht werden"}