{"hiddenAt":"19.10.2013","waypoint":"OC10266","coordinates":"E 012° 41.265' N 50° 43.574'","link":"https://www.opencaching.de/viewcache.php?wp=OC10266","description":"Parken könnt ihr kostenlos bei N 50°43.389 E 012°.41.606 oder fürs Autonavi \"Friedhofstraße 4, 09376 Oelsnitz/Erzgebirge\".Von da ab geht, bitte nur über die Waldwege, zur Koordinate N 50°43.574 E 012°41.265. (Tipp: Haubtwaach lang bis rachts zen Hund un do de Halde nauf)Dort findet ihr ein Schild, welches Aufschluss über den nebenstehenden Turm gibt. Auf diesem Schild findet ihr Informationen über den Ort, an dem ihr euch befindet und natürlich die Variablenwerte  zu den Cachekoordinaten E, R, Z.Es herrschen 250°C in einer bestimmten Tiefe, diese Tiefe sei Z. Außerdem steht im Text, wie hoch der Aussichtspunkt über NN ist, die Zahlen nach dem Komma sind E und R.Mit ERZ kommt ihr nun zum Cache: N 50°43.E R 8   E 012°41.2 (Z-10) (Z*0)Viel Spass beim Suchen...(c) ErzitTeam© Erzit-Team, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Onhzfghzcs...","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Schachtdurmgeladsch von Erzit-Team","cacheType":"Multicache","terrain":3,"logs":["dogesu / 08.12.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","heinzmann13 / 14.02.2014 / gefunden","HptmF / 06.12.2013 01:00 / gefundenJa, Ost war sicher aber Nord erschien uns ziemlich unwahrscheinlich, was an der falschen Infotafel lag (unsere Schuld oder die des Schneesturms oder der Dunkelheit oder was weiß ich).Na, wir versuchten dann halt mal einen möglichen Ostplatz mit einer zu erwartenden Nordlinie zu paaren und waren promt 01:00 Uhr am Finale. Die \"Rückwärtsprüfung\" ließ dann auf die richtige I-Tafel auf unseren Fotos schließen.Vielen Dank für diesen weiteren Cache an interessantem Ort sagtHptmF","OcRacher / 16.10.2013 / HinweisBitte auf  Multi umstellen, bei einem Tradi ist an den angegebenen Koordinaten die Dose versteckt."],"descriptionSnippet":"Schöner Ausichtspunkt am Rande des Erzgebirges","status":"kann gesucht werden"}