{"hiddenAt":"06.10.2013","waypoint":"OC101A7","coordinates":"E 010° 58.769' N 49° 28.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC101A7","description":"Hallo Geocacher,Hier ein neuer Cache.Er liegt sehr Ortsnah und ihr könnt ihn zu jeder Jahreszeit besuchen.Schreibt bitte, wenn ihr den Platz gefunden habt, was es dort viel gibt.Jedoch natürlich nicht, was ein Vorgänger schon einmal geschrieben hat.Viel Spaß beim entdecken des sagenumwobenen Waldmannsweihers!!!Euer Fürther Geocacherteam© Fürther Geocacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der gute alte Waldi von Fürther Geocacher","cacheType":"virtueller Cache","terrain":1,"logs":["kinghanno42 / 15.07.2017 11:00 / gefundenSchönes fleckchen mit SCHILFROHR haben wir hier entdeckt. Dfdc","Padd_y / 30.10.2016 / gefundenmacht was her, dieser Weiher!Bei mir gab es heute -dank des (sporadischen) Sonnenscheins- viele schöne Spiegelungen zu sehen.","Bierfilz / 21.10.2016 17:45 / gefundenHeute habe ich, dank MobiCard der VAG, einige Dosen in Fürth geloggt. Allerdings waren es GC-Dosen. Zur Entspannung besuchte ich, trotz Regenwetter, noch den, mir bisher unbekannten, Waldi.Ich fand dort sehr viele Muggels vor. Denn, ich gehe davon aus, dass die Personen die da herumliefen keine Geocacher sind!\"Danke für den Cache!\", sagt Bierfilz aus Nürnberg. ","Doc Cool / 05.04.2015 / gefunden#9110Dies war mein 1. von insgesamt 10 Funden an diesem Tag.Ostersonntag - das heißt wenig los in der Innenstadt und erhöhte Chancen auf Parkplätze. Als die Sonne rauskam, habe ich mich entschlossen, ein paar Stadtcaches zu machenWas es vor Ort viel gibt, aber was ein Vorlogger noch nicht geschrieben hat? Lass mal überlegen... Erst wollte ich Wasser schreiben, aber das hatte schon jemand. Dann nehme ich Luft. hier hat es viel Luft. Die wird hier auch regelmäßig von den Bäumen gereinigt, ist also besonders gute Luft ;)Tagesstatistik 2015-04-05: · zu Fuß zurückgelegt ........ 6,4 km · zu Fuß in Bewegung ........ 3:20 h · Ø Gehgeschwindigkeit ..... 5 km/h · max. Höhenunterschied ... 118 mCachestatistik für Der gute alte Waldi: · Herangekommen bis auf ....... 21,11 m · Gemessene Höhenmeter ....... 283 m · Entfernung zu Homekoords ... 4,5 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","the_diogenes / 08.11.2014 15:01 / gefundenEin Herbstspaziergang, um das Final von \"Field Art\" einzusammeln führte uns auch hier vorbei. Was es hier viel gibt und noch nicht genannt wurde? Im Moment viele Kinder - wir haben 4 Stück dabei...","GeoLog81 / 25.09.2014 19:00 / gefundenThis is a very nice place. I've visited it today after work.A nice pond, a lovely water, some water plants, this everything together in a very nice constellation, very photogenic, so I've made a few photos :)","die_rubis / 21.09.2014 21:32 / gefundenBei dem regnerischen Wetter ist man hier sogar Sonntags fast allein.Leider gab es schon viel Laub zu sehen. Naja der Herbst ist ja fast da.Viele Grüßedie_rubis","Team13RDR / 19.06.2014 11:45 / gefundenHeute auf einem Spaziergang mit dem einjährigen Patenkind durch Zufall vorbeigekommen. Es war uns zuerst gar nicht bewußt, daß wir an dem Waldmannsweiher sind, bis wir das versiffte Schild am Holzsteg gesehen haben. Zum Glück konnten wir uns noch an die Aufgabenstellung erinnern und so sind wir um den Weiher herum und haben auf den zwei Bänken Rast gemacht. Neben dem erwähnten Enten, Wasser und Bäumen waren noch etliche Seerosenblätter auf dem Wasser. Die kleinen Enten fanden das natürlich toll, weil man dann nicht die ganze Zeit schwimmen muß ;-)\"Vielen Dank für den Cache!\", sagt Team13RDR","Sonnenhut / 09.03.2014 / gefundenWunderschöner Cache, wenn nur nicht halb Fürth unterwegs gewesen wäre. (Nicht zu empfehlen an sonnigen Wochenenden, noch dazu mit dem Rad, besser unter der Woche. Man genießt so diesen wunderschönen Weiher viel besser. Am Weiher selbst ruhig und traumhaft, etliche Baumstümpfe gegenüberliegend gesehen, bei meinem Standort Palmkätzchen und einen Baum mit Efeu umwachsen, ein Schild Baden und Eislaufen verboten und eine kleine Landzunge zu meiner Rechten. Ein Angler und eine Anglerin waren auch zu sichten. Habe über den Weiher auch erfahren von einer alten Fürtherin, daß dieser in früheren Zeiten als tief und geheimnisvoll galt.Viele Grüße Euer Sonnenhut","kerkle / 08.03.2014 14:45 / gefundenBei schönstem Wetter gab es viel Wasser zu sehen","draptik / 08.03.2014 14:18 / gefundenNeben den schon erwähnten Enten gabs auch viel Müll an der Parkbank :-)","Andreas.Mann / 28.10.2013 / gefundenWährend eines Abendspaziergangs kam ich auch am Waldmannsweiher vorbei. Bei hereinbrechender Dunkelheit sind mir neben vielen Enten auf dem Weiher vor allen reichlich Regentropfen aufgefallen, so dass ich bald den Rückzug antrat.TFTC"],"descriptionSnippet":"Schöner Stadtweiher mit Natur pur genau neben der Straße","status":"kann gesucht werden"}