{"hiddenAt":"22.09.2013","waypoint":"OC100E1","coordinates":"E 011° 08.986' N 48° 01.410'","link":"https://www.opencaching.de/viewcache.php?wp=OC100E1","description":"Vom Sportplatz der Sportfreunde Breitbrunn geht es los. Direkt neben dem Vereinsheim beginnt eine eingzäunte Apfelplantage in der eine Herde Schweine ihr zuhause hat. kurz bevor man im Wald ankommt passiert man noch eine kleine Kapelle unter einer Gruppe Kastanien. Die Box ruht sicher und gesachützt unter den Füßen eines Baumstumpfes am Wegesrand.Der ganze Weg kann problemlos mit dem Kinderwagen befahren werden und durch die kurze Wegstrecke bis zu unserem Schatz ist dieser Cache auch super für kleine Kinder geeignet.© Jams, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Breitbrunn am Ammersee - Mitten im Wald von Jams","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 26.12.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","piopau / 07.08.2016 / gefundenCache zwar gefunden (rote Dose, 2 Teile als Inhalt), aber eher zufällig - weil Gegend etwas genauer abgesucht - Grund: Nach meinen Ziel-Koordinaten war der Cache gute 80 Ft entfernt versteckt. Gehört eventuell mal überprüft ob das alles so stimmt wie ich es beschreibe -  Da eh kein Logbuch mehr vorhanden war, ist der Weg nicht ganz umsonst. Trotzdem Danke - tolle Gegend - und nichts für ungut.","candy-man / 10.11.2015 / gefundenBei herrlichem Wetter gut gefunden.Danke fürs Zeigen.","Zisterl / 01.09.2015 12:10 / gefundenNachdem wir das richtige Loch gefunden haben, war die Freude bei meinem Sohn groß!Üei-Figur raus, 3 kleine Edelsteine rein! Danke fürs verstecken :-)","liefko_46 / 18.08.2015 14:00 / gefundenDanke für den CacheNach etwas suchen gefundenliefko_46 aus Münster","die_kornies / 10.05.2015 20:08 / gefundenBei schönem Wetter gut gefunden. Danke für's Herführen :)","Fünf-Seen-Land / 09.08.2014 15:31 / gefundenHallo Jams! Mit S-Bahn und Bus reiste ich an, nahm gleich die \"Witterung\" auf und fand den strohtrockenen Schatz auf Anhieb. Da suchtest Du Dir ein schönes Versteck aus, wo ich mich in aller Ruhe einschreiben konnte.In der Umgebung waren die Brombeeren reif, denen ich nicht widerstehen konnte. Auch auf dem Weg zur nächsten Dose gab es reichlich von diesen Früchten, von denen ich so viele vertilgte, dass ich nicht nur einen flauen Magen bekam! Vielen Dank und herzliche Grüße von Franz-Georg!","Flyup / 06.01.2014 15:40 / gefundenTFTC für diesen Cache! Zuerst im falschen Loch gesucht, aber dann doch noch gefunden.OUT: DuplosteinIN: Labyrinthspiel","baer2006 / 26.10.2013 / gefundenFund #16 auf der Samstagstour!In der Abenddämmerung einen kleinen Spaziergang gemacht, und am Ende dank der zielführenden Beschreibung recht schnell die Dose gefunden .TNLN, TFTC!","wig / 12.10.2013 / gefunden","Potter-Family / 25.09.2013 14:05 / gefundenNachdem ich mir erst einmal die \"Schönsten Früchtchen\" angeschaut hab. Hab ich noch bei schönsten Spätsommerwetter einen kleinen Abstecher zu diesem Cache gemacht. Er war recht schnell gefunden und zu meiner Freude stellte ich fest, dass ich der Erste bin der sich in das noch jungfreuliche Loggbuch eintragen durfte.25. September 2013 15:05"],"descriptionSnippet":"Netter Spaziergang in  den Wald","status":"kann gesucht werden"}