{"hiddenAt":"17.04.2014","waypoint":"OC10BAA","coordinates":"E 009° 51.635' N 48° 36.013'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BAA","description":" Die wahre Geschichte von Herrn H. und Frau G.by Dunkelbier und Schneefrau  Es war einmal nennen wir sie mal Herr H. und Frau G. die echten Namen sin uns bekannt. Sie machten den Cachern das Leben schwer mit ihren Mystery-Caches, also mussten wir uns was einfallen lassen was mit Ihnen zutun sei. Also traffen wir uns zu konspirativen Treffen, dank moderster Technik entdeckte uns niemand und wir könnten unseren Plan schmieden. Bei unserem Ersten Treffen ging uns ein Satz nicht aus dem Kopf: •\"Das dauert ewig und drei Tage das zu hacken... ich hol mir ´n Kaffee.\" Da dachten wir noch es wird Leicht. Aber damals schmiedet wir schon an der Antwort für die zwei. Wir haben bei allen Fünf Cache dieser Tape Serie immer wieder auch ihnen gedroht das wir sie wieder entführen und sie wieder der Hexe ausliefern. Sie hat ja immer hin ein Kopfgeld aus gesetzt auf sie. •\"Sie macht uns ein Angebot, dass wir nicht ablehnen konnten.\" Dann kam der Teil 1 der Rache aber das sie einschlägt wie eine Bombe hätten wir nicht erwartet. Da wäre doch glatt Herr H. beinahe doch bei der Pandora verhungert und wie es da aus sah aus Brot schlüssel bauen! Aber Frau G. hatte ja mitleid mit ihm( Aber warum reagiert Sie erst nach 3 Wochen, was er wohl verbrochen hat) aber auch wir haben mit Ihm mitleid. Als Halfen wir dem halb verhungerten Alb Ösi, und er Freude sich wie ein kleines Kind. Wir versuchten ihm über das Jahr hin wieder auf zu bauen, bei verschieden Events aber beide Ahnten nicht was da noch kommen würde, wir aber auch nicht. Nach einer Weile holten wir auch mal Hilfe bei Kurzschlusscebe als erste antwort bekamen wir folgenes Zitat: Ihr Typ hat doch nen Vogel! Unser antwort: Nee wir haben ganzen Käfig voller Vögel! Nun waren wir zu dritt und es war nur noch einer übrig den wir Lösen mussten. Und unser treffen gestalte sich etwas schwieriger, denn Herr H. und Frau G. hatten es geschaft Alarm zuschlagen. Also musste es jetzt schnell gehen aber sie Warnten uns mit eine Versteckten Nachricht. < So waren wir gewarnt aber wir schafften es am Ende doch alle fünf zu lösen und zuloggen. Aber wir werden nichts hier schreiben wie wir dran kamen, auch nichts zugeben was man uns unterstellt. Fortsetzung folgt.... Eins noch zum Schluss: Meine Zunge ist schwer, mein Magen ist leer ich fühl mich nicht wohl, mein Kopf ist hohl und jeden Morgen mit neuem Fleiß, immer ein und der selbe Sch...., darauf seine Mutter: Iss dein Brot sonst schlag ich dich tot. © Dunkelbier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Die Rache der Zwei von Dunkelbier","cacheType":"Rätselcache","terrain":2,"logs":["hansundgrete / 21.04.2014 / gefundenbei wem sich dunkelbier, schneefrau und kurzschlusscebe, auch bekannt als DieZwei, ein kopfgeld abholen wollen, wissen wir noch nicht wirklich genau. die hexe kann es aber definitiv nicht sein, denn der haben wir vor geraumer zeit schon feuer unterm hintern gemacht;-)nachdem wir uns von allen ablenkungen und querverweisen losgesagt hatten, gab es eigentlich nur noch eine plausible möglichkeit, die rache der zwei zu entschlüsseln. und da wir heute sowieso in der gegend unterwegs waren, haben wir uns das mögliche plätzchen mal angesehen und siehe da, etwas giftgrünes spickte da unter einem hasengrill hervor. danke an einen der zwei, dass diese box nicht noch mit schlössern versehen war, obwohl, mittlerweile zählt der xxl-seitenschneider ja zur standard cacherausrüstung...tftc,gruesse von hans&grete"],"descriptionSnippet":"","status":"kann gesucht werden"}