{"hiddenAt":"14.04.2014","waypoint":"OC10B86","coordinates":"E 011° 33.970' N 48° 08.349'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B86","description":"\"Eine Dame greift durch\"Ausgandspunkt ist der Stachusbrunnen mit Blick in Richtung \"Karlstor\". Wenn ihr einen guten Orientierungssinn habt, findet ihr sie in 10 min.Richtet den Kompass auf  180º Süd aus und geht insgesamt 109 Meter gleich in die nächstmögliche Straße nach rechts bis zum Ziel. Gegenüber ist eine Pizzeria, deren Name das Kennwort zum Loggen ist. Kennwort:Das Kennwort bitte in Großbuchstaben und ohne Zwischenraum eingeben.Logbedingung:Als Beweisfoto könnt ihr den Namen eines Straßenschildes direkt aus der Umgebung hochladen, mehr darf nicht zu sehen sein. Vorsicht, Muggelgefahr!Also dann mal ran an die.....© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oebamr","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Eiserne Lady von München von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":["Eddiemuc / 04.04.2018 18:56 / gefundenDie Lady hab ich nicht gefunden bzw nicht als solche erkannt. Ist aber auch alles voller Baustellen... Der Rest war hingegen einfach zu finden, so auch die Pizzeria [:)]Vielen Dank an Ammerschatz fürs Legen und Pflegen.   EddieMuc[:)] #34*Alle Hesse sin Verbrescher, denn se klaue Aschebescher.*","Lima Elma / 03.12.2017 / gefundenDie Lady habe ich auch nicht gefunden, aber der Rest war sehr eindeutig :-) Vielen Dank!","mag_muc / 03.09.2017 / gefunden Today I worked through some large multis and while along the way I also took a look at this cache.Quickly took the bearing and was on my way. Unfortunately the Iron Lady was hiding behind a construction fence and so I could't take a look at here. But I could detect the Pizza place and also took a picture for a nearby street sign as mentioned in the listing.  T4TC - no tradeA cache a day keeps the DNF away :-)","TeamMB / 25.06.2017 16:54 / gefundenNette Idee! DfdvD!","dogesu / 18.05.2017 / gefundenDie eiserne Lady scheint immer noch weg zu sein, doch ich habe die Anweisungen im Listing befolgt und mir die Umgebung bis dahin besonders genau angesehen, ansonsten wäre ich wohl eher nicht in diese Ecke gekommen. Hinter der Finallocation war dann noch eine schöne Sammlung von Transportfahrrädern.Danke für den Virtual, dogesu","Der Windling / 03.03.2017 / gefundenNun war ich schon mehr als einmal hier, aber die Lady ist leider immer noch auf Schönheitskur. An der Location selbst befindet sich eine Dauerbaustelle, die langsam dem Berliner Flughafen Konkurrenz machen könnte... Da ich die Skulptur aber vor längerer Zeit schon mal gesehen habe, erlaube ich mir jetzt trotzdem zu loggen.","Schatzforscher / 22.12.2016 19:20 / gefundenHier konnte man eine schöne kleine Runde um den Stachus drehen. Vor Ort angekommen war nun eine schöne Perspektive zu sehen.Vielen Dank für den Cache sagt der Schatzforscher","AnjaLeWie / 06.10.2016 16:45 / gefundenEine große Baustelle, ich habe die Dame leider nicht gesehen. Aber da ich nun weiß wo sie ist (oder sein soll) gehe ich demnächst noch mal schauen.","Ammerschatz / 19.09.2016 / kann gesucht werdenDer Cache wurde hete von mir gewartet. Gruß von Ammerschatz.","Biman / 12.08.2016 / gefundenOhjeohje, die halbe Innenstadt ist Baustelle, so vermutlich auch dort, wo die Lady stehen dürfte. Leider ist alles voller Bauzaun. Aber ich erinnere mich hier mal eine Statue gesehen zu haben, vor sehr langer Zeit.Hierher komme ich aber wieder und dann werde ich sie bewusst bestaunen können.(Wenn man die blöden Baustellen fertig sind)DfdC","Der Windling / 04.07.2016 / HinweisWegen Bauarbeiten ist die Location aktuell komplett mit einem Bauzaun abgesperrt. Die Lady ist daher momentan auch leider nicht zu Hause.","martl / 20.12.2015 19:02 / gefundenSchnell gefunden vor dem Star Wars Film mit Mutter und Schwester.TFTCMartina","SirHalbi / 15.10.2015 09:25 / gefundenAuf der Kinderwagentour sind meine Tochter und ich auch hier vorbeigekommen.Danke fürs Herlocken und Zeigen.TFTCSirHalbi","LoBaCacher / 08.10.2015 11:15 / gefundenDa ich die Eiserne Lady in der Umgebung vom Stachus kannte, war sie unschwer zu finden.DfdC Lothar.","live-D / 23.09.2015 11:43 / gefundenKunststück. Die hier in der Innenstadt kenne ich alle. Als ich aber zum ersten mal gelesen hatte das dies eine Dame darstellen soll, war ich doch etwas mehr als erstaunt.Aber wenn man 2 x hinschaut, dann kann man die gute Dame auch erkennen. Vielen Dank fürs zeigen - ich war tatsächlich schon eine ganze Zeitlang nicht mehr in der Gegend. Hab es dann in guter Tradition auch gleich auf eine Pizza ins gegenüberliegende Restaurant geschafft - zumindest eine zum Away-Taken.TFTC live-D (ehemals webrider666)23. September 2015 11:4335","rkschlotte / 05.09.2015 13:40 / gefundenOpencache-Aufräumen in der Innenstadt.1. Ehrentempel zu München2. Die Sphinx von München3. Eiserne Lady von MünchenObwohl ich einigermaßen häufig in einem Laden gleich gegenüber einkaufe, ist mir diese Dame nie zuvor aufgefallen.4. SSVC: München - Asamkirche und Asamhaus5. Marienplatz-History-Tour6. SSVC: München - Frauenkirche7. Monopteros View8. Franz Josef Brücke9. Haus der Jugend10. Die Stadthütte11. Wiener Platz (Projekt 12)12. SSVC: München - Müllersches Volksbad13. Bukolika (Skulpturen in München) 1. Episoderkschlotte","Team Brummi / 13.07.2015 18:21 / gefundenHeute haben wir die Innenstadt unsicher gemacht und uns per cachen einer Stadtbesichtigung hingegeben.So kamen wir auch an diesem Virtual vorbei.Danke für das Herlocken.","Nordbaer / 23.05.2015 / gefundenDie eiserne Lady war mir bekannt. Vielen Dank für diesen Cache. ","ingo_3 / 08.04.2015 / gefundenNach dem Phönix gleich die kurze Streke zur Eisernen Lady gelaufen.Schon oft vorbei gekommen und nie wirklich wahrgenommen. ingo_3","apokryptonaut / 26.03.2015 / gefundenHier war icmh nicht das erste Mal, aber die Lady hatte ich bisher übersehen.TFTC"],"descriptionSnippet":"Schmale Oberweite","status":"kann gesucht werden"}