{"hiddenAt":"25.10.2013","waypoint":"OC10445","coordinates":"E 014° 03.638' N 51° 03.561'","link":"https://www.opencaching.de/viewcache.php?wp=OC10445","description":"Bei unseren Streifzügen durch die bayerische Provinz fielen uns die vielen Maibäume auf, die mitunter das ganze Dorfbild dominieren konnten. Wieder zu Hause angekommen, begaben wir uns auf die Spuren der Stolpner Maibäume und schon war die Idee zu dieser kleinen Serie geboren.Mehr Informationen zur Serie findet Ihr hier auf unserer MaibaumseiteDie Koordinate des Fragezeichens führt Euch jeweils grob in die Richtung des Ortsteiles...Suche und finde den Maibaum (oder bei momentaner Abwesenheit seinen Aufstellort). Das Final befindet sich (UTM REF)  N+444 E+1058.Warum haben wir den Cache dort versteckt?Dieser Ort brauchte einfach eine Bixx, plant ein kleineres Picknick ein... Ein paar Meter weiter kann man auch recht gut überdacht sitzen.Im Cache findet Ihr Angaben zum Bonuscache \"Stolpner Maibäume - Bonus\". Sorry, aber diese Hinweise müssen leider sein:Auch wenn manche Finalkoordinaten recht nah an befahrbaren Wegen liegen, achtet bitte auf die Beschilderung!UNDGelegenlich sind die Bauern hier der Meinung, genau dort Grünzeug anzubauen, wo sich wunderbar eine Cacherautobahn hinlegen lassen könnte. Wir haben die Finals so gewählt, dass zu keinem Zeitpunkt landwirtschaftliche Produktionsflächen betreten werden müssen, geht einfach drum rum!Und es bleibt dabei:1. Taschentuch nicht vergessen!2. Grüßt die alten Leute!3. Immer schön rechts fahren!4. Nicht über Zäune klettern!5. Happy Hunting!© TeamFlashSTL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":3,"condition":"ok","name":"Stolpner Maibäume - Rennersdorf-Neudörfel von TeamFlashSTL","cacheType":"Rätselcache","terrain":2.5,"logs":["TeamFlashSTL / 13.06.2016 / kann gesucht werdenNeue Dose, neues Glück... Berechnungsmethode ist die gleiche geblieben, dafür ist die Bixx um fast 8m Richtung NNO gewandert, wer also noch die alten Koordinaten hat, kann unter Beachtung des Hints schnell fündig werden! ","TeamFlashSTL / 20.03.2016 / momentan nicht verfügbarHier scheinen gerade Umbauarbeiten im Gange zu sein. Bixx haben wir auch nicht gefunden, da müssen wir wohl auch umbauen... ","ellersdorfer / 11.01.2015 12:03 / gefundenDieser hier war meiner Meinung nach der schönste Maibaum und wird mir aber auch wegen des Finalortes in Erinnerung bleiben. Dose und Logbuch sind in Ordnung. Vielen Dank.","MeL_Dezigns / 04.11.2014 17:17 / gefundenJa ja... Flash STL und seine Maibäume... [:)]Dieser hier wurde auch schon vor geraumer Zeit inspiziert. Genau genommen im Mai... [:D]Nur ergab sich nie die Möglichkeit um das gepeilte zu kontrollieren. Jetzt war die Zeit endlich reif und somit war es ein muss sich ins gut versteckte Logbuch einzuschreiben......Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... [;)]","malek1936 / 04.01.2014 / gefundenAm4.1.14 gefunden und hiermit bei OC nachgetragen. Vielen Dank, an diese Suche erinnern wir una auch heute (25.3.) noch gut!","Numanoid / 11.12.2013 / gefundenOC-Nachlog, vielen Dank für die schönen Caches!","flint74 / 19.11.2013 / gefunden                                                                                             Heute sollte nun der Vorletzte Maibaum fallen. Der hat mich ganz schön geärgert. Aber letztlich konnte er sich nicht verborgen halten und so hatte ich die große schwere Bixx doch noch in den Fingern. Dort hatte ich sie eigentlich gar nicht vermutet. Thx Kay","Katzdackel / 04.11.2013 / gefundenIm Prinzip war klar wo der Maibaum steht. Nur vor Ort vor Ort hatte ich mich beim Einmesses des Standorts doch um einige Meter verhauen. Irgendwie hatte ich da Bretter vorm Kopf. Nachdem der richtige Standort dann gefunden war, ging es auch hier direkt zum Final, das nach kurzer Suche gefunden wurde. Vielen Dank für die Idee und den Cache!","Fehlerteufeleien / 31.10.2013 / gefundenDa sind wir doch heute mal auf Maibaum-Suche in der Region gegangen. Wie? Mai ist vorbei und die Dinger stehen nicht mehr? Na ja, mit ein bisschen Recherche und Befragung Einheimischer fanden wir die Stelle recht schnell. Für die Berechnung haben wir dann etwas länger gebraucht - aber wir landeten punktgenau. Danke sagen die Fehlerteufeleien","Juergen-87 / 30.10.2013 14:50 / gefundenNach dem Lauterbacher Maibaum ging es mit den Crostauern weiter nach Rennersdorf. Auch hier hatten wir uns schon im Vorfeld etwas schlau gemacht, aber ohne exakte Koordinaten kommt man hier nicht zum Ziel. Nach etwas Spielerei am GPS-Gerät konnte alles eingegeben werden und am Ziel angekommen wunderten wir uns dann doch etwas über die T-Wertung. Sooo schlimm war es doch eigentlich gar nicht . Auf jeden Fall haben wir alles gut gefunden, konnten loggen und einen weiteren Hinweis für den Bonus notieren. Vielen Dank für einen weiteren Cache der Serie."],"descriptionSnippet":"","status":"kann gesucht werden"}