{"hiddenAt":"27.12.2013","waypoint":"OC105A8","coordinates":"E 011° 35.199' N 50° 40.512'","link":"https://www.opencaching.de/viewcache.php?wp=OC105A8","description":"Der GeocacheDer Geocache liegt mitten im Wald, direkt an einem der Waldwege, die nur selten benutzt werden. Dieser führt aus dem Wainbachtal hinaus hoch auf den Haselberg.Wie der Name schon sagt, ist es eine Wurzelburg, wobei die wegen ihrer Größe mehr von Käfern und Spinnen bewohnt werden kann als von Menschen.Von den unteren Wegen im Wainbachtal aus könnt ihr prima beobachtet werden.Am 06.01.2018 kontrolliert. Dose liegt sicher im Versteck.Die StreckeFür \"Fernfahrer\" gibt es zwei Parkmöglichkeiten. Die erste wäre an der Rhabarberschenke in einer Kleingartenanlage am Ortsrand von Pößneck und die zweite noch näher dran beim Ortsausgangsschild von Pößneck in der Rudolf-Diesel-Straße (Koordinaten bei zusätzlichen  Wegpunkten). Wer an der ersten Möglichkeit parkt, kommt an der zweiten vorbei.Es gibt zwei Möglichkeiten, zum Geocache zu kommen. Wenn ihr nur diesen finden wollt und es mehr eben sein soll, dann nehmt den Ostweg, wenn ihr aber auf eurer Runde gleich mehrere Geocaches finden wollt, nehmt den Westweg.Von der zweiten Parkmöglichkeit aus ist die Runde über den Westweg 2.8 km lang (ohne OC10655 “kleine Überraschung“, OC11812 “Das kleine Schweinchen“ und OC11899 “Geheimnisse teilen“, mit diesen + 1.8 km) und ihr findet mit etwas Glück 12 (oder eben 9) Geocaches, die Strecke zwischen den beiden Parkmöglichkeiten beträgt einen halben Kilometer.Diese Geocaches könnt ihr noch finden: (Reihenfolge= Entstehungsfolge)OCF397 “Haselberg“OC10457 “Der Hühnerfuß“OC1056E “An der alten Seilbahn“OC1057D “nasse Füße“OC105A8 “die Wurzelburg“OC105A9 “Terra cognitus“OC10655 “kleine Überraschung“ (bitte unterwegs die Daten sammeln)OC11812 “Das kleine Schweinchen“ (bitte erst das Rätsel lösen)OC11899 “Geheimnisse teilen“ (bitte erst das Rätsel lösen)OC12B23 “drollige Trolle“ (bitte erst das Rätsel lösen)OC12B32 “Schlosskauf“ (bitte erst das Rätsel lösen)OC13862 “Ösele Franz“ (bitte erst das Rätsel lösen)Die Rätsel-Geocaches findet ihr unterwegs auf der beschriebenen Strecke. Die erwähne ich hier nicht, um die Spannung aufrecht zu erhalten.Der OstwegIn diesem Fall geht ihr von der zweiten Parkmöglichkeit in Richtung Süden in den Wald. Der Weg gabelt sich sofort und ihr nehmt den linken.Dieser führt nach kurzer Zeit am Fuß einer Zechsteinfelswand von beeindruckender Höhe vorbei. Gleich danach den linken Weg gehen, die kurze steile Böschung rauf (unscheinbare Kreuzung von Waldwegen/-pfaden, 50°40.634' 11°35.272', Koordinaten bei zusätzlichen  Wegpunkten) und weiter geradeaus Richtung SSW - S gehen.Nach einer Weile seht ihr links (östlich) die Felswand vom Bild OCF397_Felsen. Der Weg biegt nun bald Richtung SSW ab, wenn es immer steiler bergab geht, seid ihr gerade am Geocache vorbei gegangen.Der Westweg (durch das Wainbachtal und über den Haselberg)Zwei der Geocaches liegen in der Nähe des südlichen Gipfels des Haselberges. Das Gelände ist sehr steil (Geländewertung 3.5). Gute Wanderschuhe, die ordentlichen Halt bieten, sind nötig. Besonders bei schneebedecktem Boden ist Vorsicht geboten. Es liegen überall Steine und Äste umher und die sind dann nicht zu sehen, aber trotzdem glatt.Wo die Rätselcaches OC11812 und OC11899 auf der Strecke liegen, wird in dieser Beschreibung nicht erwähnt. Bitte löst die Rätsel vorher.Von der zweiten Parkmöglichkeit aus direkt nach Westen an den Grundstücken entlang bergab zum Wainbach gehen. Im Wainbachtal geht es dann immer Richtung Süden, vorbei amOC1057D “nasse Füße“und einem kleinen Pavillon (auf dem Weg beim Pavillon, 50°40.596' 11°35.166', Koordinaten bei zusätzlichen  Wegpunkten), der wohl eine Anlage der Wasserwirtschaft ist.Etwa 215m nach dem Pavillon zweigt bei 50°40.482' 11°35.206' (Koordinaten bei zusätzlichen  Wegpunkten) links (Richtung OSO) ein Weg nach oben ab, nach 22 m scharf nach links Richtung N den mit einer Natursteinmauer befestigten Weg (Foto OC105A8_befWeg.PNG) steil nach oben gehen. Wenn ihr glaubt, oben zu sein, irrt ihr, aber ihr seid ziemlich genau am Geocache OC105A8 “die Wurzelburg“.Tragt euch ein im Logbuch und weiter geht es bergauf.Ab hier ist die Geländewertung 3.5.Nach wenigen Metern in Richtung O/ONO seht ihr über euch am Hang Felsen. Den Hang hoch zumOC105A9 “Terra cognitus“kann ich euch nicht ersparen.Von diesem Geocache aus sind es nur etwa 70m bis zum nächsten, also bleibt gleich oben und geht weiter Richtung N zumOCF397 “Haselberg“.Bleibt etwa 10 m unterhalb der Felsen auf dem kaum sichtbarem Wildpfad. Spätestens wenn der GPS-Empfang wirklich schlecht wird, seid ihr dem OCF397 schon zum Greifen nah. Lest bitte die Beschreibung zu diesem Geocache aufmerksam. Das Gelände ist hier gefährlich und in der Beschreibung sind Fotos, die euch die Suche erleichtern.Wenn ihr den OC10655 “kleine Überraschung nicht suchen wollt, geht ihr den Hang wieder hinunter bis zu dem Waldweg, von dem aus ihr zum OC105A9 den Hang hoch seid. Haltet euch dabei rechts vom Pavillon, den man im Tal gut sehen kann, wenn die Bäume entlaubt sind.Der Hang wird nach unten flacher, ihr passiert etwa den Punkt 50°40.592' 11°35.232' (Koordinaten bei zusätzlichen  Wegpunkten). Der Weg ist also horizontal nur etwa 65m vom OCF397 entfernt.Wenn ihr denOC10655 “kleine Überraschung“finden wollt, dann folgt dem Hang weiter bis ganz oben und geht Richtung SSO auf die Wiese. Dort findet ihr die Station 2 für diesen Geocache.Nach der Station 4 geht es mit dem OC1056E “An der alten Seilbahn“ und dem OC10655 weiter.Ab hier ist die Geländewertung wieder 2.0.Geht nun weiter Richtung N zu einer unscheinbaren Kreuzung von Waldwegen/-pfaden. Diese liegt etwa bei 50°40.615' 11°35.277' (Koordinaten bei zusätzlichen  Wegpunkten).Weiter links Richtung NNW oben auf der Böschung dem Weg folgen bis 50°40.711' 11°35.288' (Koordinaten bei zusätzlichen  Wegpunkten), da biegt ihr links Richtung NNW ab und folgt dem Pfad bergauf. Dieser verläuft bald Richtung N und an einem 6-er Block Fundamenten von der alten Seilbahn vorbei.Vorsicht auf der Südseite, da ist der Abhang und es geht etwa 10m runter.Falls ihr den OC10655 “kleine Überraschung“ sucht, dann rechnet hier die Zielkoordinate aus und sucht ihn auf dem weiterem Weg.Ihr kommt auf einer Waldwiese an eine Pfadgabelung bei etwa 50°40.815' 11°35.376' (Koordinaten bei zusätzlichen  Wegpunkten), folgt dem Pfad links Richtung N.Hier in der Nähe findet ihr denOC1056E “An der alten Seilbahn“westlich vom Pfad.Wenn ihr den habt, geht am besten das kurze Stück bis auf die Waldwiese zurück und folgt nun dem rechten Pfad in Richtung N. Ihr seht von dieser Pfadkreuzung aus den großen markanten Baum (Foto OC105A8_VaterSohn.PNG). Zwischen diesem und dem dicken Baumstumpf mit dem weißgelbem Pilz (Bild OCF397_o_Weg, 2. von links) hindurch und den sehr steilen Hang runter und bei etwa 50°40.868' 11°35.423' (Koordinaten bei zusätzlichen  Wegpunkten) knappe 20 m quer durch den Wald Richtung Ost (rechts) auf den östlich am Fuß des Haselberges verlaufenden Weg gehen und sofort nach demOC10457 “Der Hühnerfuß“Ausschau halten.Dann sind es noch etwa 150 m in Richtung Nord bis zur zweiten Parkmöglichkeit.Inhalt :Logbuch ( KEIN Stift )© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura qra Jhemrya","caseType":"mikro","difficulty":2,"condition":"ok","name":"die Wurzelburg von Burggeist","cacheType":"normaler Cache","terrain":2,"logs":["Ti1na / 30.08.2015 / gefundenHah! Gefunden. Diesmal sind die Koordinaten nicht so gehüpft und ich habe die \"richtige\" Wurzelburg schnell gefunden. Schickes Versteck!Sehr schöne Gegend hier. Auch gut zum Wandern geeignet.Danke für's Zeigen, Legen und Pflegen!Ti1na","HptmF / 22.03.2015 14:55 / gefundenAuf der Suche nach einer Holzrose kamen wir heute hier vorbei und trugen uns ein.TFTCHptmF + Ny","Team Schmowskie / 17.12.2014 / gefundenDer vorletzte für Heute. Hier angekommen hab ich schon ein Stück gebraucht um den gut getarnten Kleinen zu finden. Zurück zum CM über das Schweinchen.....Danke sagt: Team Schmowskie,Abt.SLF","Burggeist / 24.09.2014 / HinweisAm 27.07.2014 von Rena aus Jena gefunden.","BESTPOE / 31.12.2013 / gefundenMein Weg führte nun ins Tal und bei der Wurzelburg habe ich mich in das Logbuch eingetragen.DFDC"],"descriptionSnippet":"im Wainbachtal","status":"kann gesucht werden"}