{"hiddenAt":"06.07.2014","waypoint":"OC10FD0","coordinates":"E 007° 12.034' N 50° 38.968'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FD0","description":"Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist ist sie „leider“ eine Serie von Virtual Caches. Aber ich komme nunmal so oft an diesen Kreuzen vorbei und denke, daß da eigentlich ein Cache hingehört, daß ich das einfach mal tun mußte. Wem es nicht gefällt kann diese Serie ja ignorieren…Dein Confirmation Code sind alle vier Ziffern einer Jahreszahl, die sich an der Inschrift befindet (hier: oben links). Dieses Kreuz befindet sich auf NRW-Seite der Landesgrenze zu RP, an der B9. Es ist nicht empfohlen, direkt am Cache zu parken!Viel Spaß!PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich bitte euch, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!PPS: Dieses Listing findet ihr auf mehreren Geocaching-Plattformen, unter den folgenden Waypoint-Codes: GE02FE OC10FD0© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Godesberger Kreuze #3 von mirabilos","cacheType":"virtueller Cache","terrain":1.5,"logs":["Luna500 / 15.04.2018 / gefundenNachdem der Regen vorüber war und die Hunde sich am Rhein veregnügt hatten, ging es noch mal hierhin. Es dankt und grüßt Luna500P.S.: ... als \"Kreuz\" noch mit \"C\" geschieben wurde ","4FingerFu / 15.10.2016 / gefundendfdc4fingerfu","Drei aus Korb / 25.05.2016 / gefundenNach dem Frühstück in unserem temporären Headquarter, manche sagen Wohnwagen dazu, wollten wir uns mal kurz der Caches der jeweiligen Plattformen annehmen (schön auch, dass hier doch so einiges mehr auf OC.de läuft als in der Heimat).Diese Kreuze sind uns hier schon relativ früh aufgefallen. Deren Anzahl wunderte uns, nicht aber, dass an manchem was zu \"holen\" gibt.TFTC,Drei aus KorbNew Korb CityRemstal(mir hogget aber derzeit am Rhein)www.dreiauskorb.de : Überdentellerrandcaching","Wuchtel / 16.05.2016 / gefundenHeute hieß es: \"Ausschau halten nach Hochwassermarken\". Unterwegs wurden zugleich ein paar dieser Godesberger Steinmale besichtigt. Dieses hier war eines davon.DFDC Wuchtel","Durgar / 14.05.2016 15:59 / gefundenHier bin ich heute auf einer kleinen Challenge Tour durchgekommen. Hier müsste doch ein Cache sein, oder? dachte ich noch und siehe da: Ist er auch.Danke fürs Zeigen des Kreuzes. TFTC. ","CADS11 / 18.03.2016 / gefundenHier musste ich aber 3 mal hinsehen , biss ich den Code gefunden habe. Danke für den CacheCADS11","König Moderig / 18.07.2015 16:10 / gefundenWo so alles Godesberg ist ...TFTC,König Moderig18. Juli 2015 16:10 - #443 on this platformUse Free Software - Use c:geo and the Opencaching Network","Graf Karto / 07.11.2014 / gefundenIm Vorbeifahren mal schnell einen Blick drauf geworfen,DFDC - Graf Karto","Segamaster1998 / 28.09.2014 / gefundenDies ist mein erster oc inspiriert durch Mirabilos auch oc mal anzufangenDanke Segamaster1998"],"descriptionSnippet":"Nach Wachtberger Kreuzen nun…","status":"kann gesucht werden"}