{"hiddenAt":"17.10.2013","waypoint":"OC10247","coordinates":"E 011° 38.173' N 52° 07.579'","link":"https://www.opencaching.de/viewcache.php?wp=OC10247","description":"16-Bundesländer-SafariDass Deutschland weltoffen und ein \"Global Player\" ist, wird nicht nur im Sport oder in der Wirtschaft bewiesen. Doch trotz der Internationalität beweist und bewahrt sich Deutschland regionale Besonderheiten und Spezialitäten. So gibt es seit der Wiedervereinigung 16 Bundesländer, von denen 3 den Zusatz \"Freistaat\" im Titel führen (Bayern, Thüringen und Sachsen), sowie die zwei Stadtstaaten mit dem Zusatz \"Freie Hansestadt\" (Bremen), bzw. \"Freie und Hansestadt\" (Hamburg).    Jedes Bundesland hat seinen Reiz und seine Besonderheiten. Dieser Safari-Cache soll dazu dienen, Werbung für das jeweilige Bundesland zu machen; gezeigt werden sollen Sehenswürdigkeiten und (optional) landestypische Produkte - und das auch außerhalb des Landes! Jeder hat also Chance, Botschafter eines jeden Bundeslandes zu werden.  Und das sind die Regeln:1) Jedes Bundesland darf pro User nur einmal als Fund geloggt werden.2) innerhalb des Bundeslandes sollten möglichst Sehenswürdigkeiten und/ oder schöne/ interessante Locations gezeigt werden3) außerhalb des Bundeslandes müssen Punkte/ Objekte besucht und gezeigt werden, die Bezug nehmen auf das entsprechende Bundesland. Beispiele:a) Bezüge zu Orten der jeweiligen Länder, z.B. in Form von Straßenschildern: Hamburger Straße, Brandenburger Allee, Rostocker Straße, Leipziger Platz, usw.b) Objekte, Gebäude und Einrichtungen zu Ehren einer Persönlichkeit, die im entsprechenden Bundesland geboren wurde,  z. B. Luther-Statue (=Sachsen-Anhalt); Goetheschule (=Hessen); Gustav-Heinemann-Bürgerhaus (=NRW); Lessingplatz (=Sachsen)c) Gastronomische Einrichtungen: Bayerischer Biergarten; Rheinische Vertretung4) OPTIONAL: präsentiert Euch mit einem zum Bundesland typischen Produkt  z.B. Speisen, Getränke, Bücher, Souvenirs, ... 5) Macht ein Foto von Euch/ Eurem GPS und der Location (ggf. auch mit dem Produkt). WICHTIG: Das Foto soll dabei einen - auch für Außenstehende - nachvollziehbaren Standort zeigen. Keine Bergwerke oder Höhlen, keine Baumwipfel, Panaromaaufnahmen ins Grüne geschossen oder dergleichen. Auf dem Foto muss das GPS, bzw. das mit Navigations- oder Software-App aktive Mobiltelefon zu sehen sein; optional dürfte auch ihr auf dem Foto sein. Fotos ohne GPS/ Smartphone werden gelöscht. 6) Gebt die Koordinaten von Eurem Standort im Logtext an.Und so macht Ihr Eure Funde auf FLOPP´s toller Karte sichtbar:Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. Regelergänzungen:Nicht akzeptiert sind um die Ecke gedachte Begrifflichkeiten (so sind z.B. verkohlte Würstchen von 'Willis Wurstbude' keine \"Brandenburger\" im Sinne der 16-BL-Tour; der Stadteil Sachsenhausen in Frankfurt/M ist nicht Sachsen, usw.). Auch nicht akzeptiert sind Bezüge zu führeren Staatsgrenzen und Landesteilen (z.B. 'Pommernweg'  ist nicht gleichzusetzen mit Mecklenburg-Vorpommern; 'Hohenzoller-Brücke' ist nicht gleich BaWü). Des Weiteren gilt: die ausgewählten Begriffe (z.B. \"Berliner Straße\"), bzw. Sehenswürdigkeiten (z.B. Brandenburger Tor) dürfen nur einmal geloggt werden. Ebenso dürfen die per Koordinate  angegebenen Fundorte auch nur einmal verwendet werden - und zwar übergreifend für ALLE 16 Bundesländer.  Übersicht und Links aller 16-Bundesländer-Safari-Caches:Schleswig-Holstein (OC1023F)Hamburg (OC10240)Mecklenburg-Vorpommern (OC10241)Bremen (OC10242)Niedersachsen (OC10243)Brandenburg (OC10244)Nordrhein-Westfalen (OC10245)Berlin (OC10246)Sachsen-Anhalt (OC10247)Thüringen (OC10248)Hessen (OC10249)Rheinland-Pfalz (OC1024A)Saarland (OC1024B)Baden-Württemberg (OC1024C)Bayern (OC1024D)Sachsen (OC1024E)=> 16 Bundesländer CHALLENGE (OC10250)© Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"16 BL - Sachsen-Anhalt von Marschkompasszahl","cacheType":"virtueller Cache","terrain":1,"logs":["flint24220 / 07.09.2017 17:00 / gefundenN 51 48.008 E 010 36.943Brocken - WolkenhäuschenSchon mehrfach bin ich mit dem Rad hoch zum Brocken gefahren, aber erst diesmal habe ich das Wolkenhäuschen bewusst wahrgenommen. Ein wunderschöner Rastplatz nach der anstrengenden Auffahrt. Dazu noch ein geschichtsträchtiger Ort. Es ist die erste bekannte Bebauuung auf dem höchsten Gipfel von Sachsen-Anhalt.","Spatzenbande13 / 04.10.2016 / gefundenIn den Sommerferien haben wir viele schöne Dosen gesucht und auch viele Safarifotos geschossen.In Flensburg gibt es eine Bismarkstraße:N 54 47.458E 009 26.876 Vielen Dank für die nette Idee!   ","seiduselbst / 05.08.2016 11:12 / gefundenEine Perle der Kultur, vor allem der barocken Musizierpraxis, ist das Kloster Michaelstein bei Blankenburg.N 51 48.359 | O 010 54.833Am nördlichen Harzrand nahe der Orte Heimburg und Blankenburg befindet sich das ehemalige Zisterzienserkloster Michaelstein. Es wurde im Jahre 1147 von der Quedlinburger Äbtissin Beatrix II. gegründet. Bis ins 16. Jahrhundert hinein wohnten und lebten im Kloster Michaelstein etwa 50 Mönche. Nach der Reformation befand sich in den Klostergemäuern bis zum Jahre 1807 eine Klosterschule. Während der Zeit der deutschen Teilung dienten die Gebäude der landwirtschaftlichen Produktionsgenossenschaft.Ab 1968 gelang es Eitelfriedrich Thom die Gebäude für den bis heute bestehenden \"Michaelsteiner Sommerkurs\" zu nutzen. Seither wurde mit der Hilfe vieler fleißiger Hände die Bausubstanz zu heutigem Glanz gebracht. In der heutigen Zeit zählt das Kloster Michaelstein zu den bedeutendesten Kultureinrichtungen in der Region um Blankenburg. Hier befindet sich z.B. der Sitz des Telemann-Kammerorchesters. Das Kloster ist bekannt für seine zahlreichen Konzertveranstaltungen.Eine weitere Attraktion ist das Museum mit seiner großartigen Sammlung von Musikinstrumenten.Ein großer Teil der Gebäude des Klosters Michaelstein ist in seinem romanischen Ursprung erhalten geblieben, doch es finden sich zum Teil auch Stilelemente der Gotik, der Renaissance und des Barock.In etwa drei Kilometern Entfernung vom Kloster Michaelstein befindet sich der Volkmarskeller. Dieser ist eine aus zwei Räumen bestehende Höhle im Kalksteinfelsen, welche vermutlich im 10. Jahrhundert als Kirche diente. Es besteht ein Zusammenhang zwischen dem Kloster Michaelstein und dem Volkmarskeller - dort erfolgte im 12. Jahrhundert die Gründung eines Mönchsklosters, welches als Vorläufer des heutigen Klosters Michaelstein gilt.","Valar.Morghulis / 23.06.2016 / gefundenIn Sachsen-Anhalt wurde vor einigen Jahren die Himmelsscheibe von Nebra entdeckt.An dieser Stelle wurde jetzt ein Aussichtsturm gebaut und in der Nähe gibts das dazugehörige Museum.Den Turm findet ihr bei:N 51 16.995E 011 31.253 Vielen Dank für dirsen Safari-Cache. Valar.Morghulis","Andreas.Mann / 30.05.2016 18:25 / gefundenHeute stand der virtuelle Besuch von Merseburg in Sachsen-Anhalt auf dem Plan. Die zugehörige \"Merseburger Straße\" in Nürnberg findet sich bei N 49 28.226 E 011 06.273TFTC","Landschildkroete / 09.04.2016 / gefundenEigentlich wollten wir das Partnerstadtschild zuhause in Marl mit der Partnerstadt Bitterfeld Sachsen Anhalt ablichten.Aber wir konnten in Marl keines finden.Also muß für diese Safari das Schild in Grefrath mit Gerbstedt Sachsen Anhalt reichen.Die Koordinaten lauten:N 51° 20.066 E 006° 19.940Danke für die schöne Safari-Serie und viele nette Grüße von den Landschildkroeten","rolandforchrist / 08.02.2016 / gefundenIn den meisten Bundesländern waren wir auch schon selbst, auch cachemäßig unterwegs, aber Besonderheiten fotografiert man nicht mit GPS. Bei uns wird auch Georg Friedrich Händel geehrt und der stammt ja aus Halle an der Saale. Meine erste Idee, aber dann habe ich einen Bezug zu meinem Heimatort Marl gesucht und gefunden. Der Chemiepark Marl (früher Hüls AG), ist einer der größten Chemiestandorte Deutschlands. In deren Angestelltensiedlung, wurden alle Straßen nach den anderen großen Chemiestandorten in Deutschland benannt, unter anderem auch Leuna, bekannt durch die Leuna-Werke in Sachsen-Anhalt.Persönlich kennen wir Sachsen-Anhalt nur von der Durchfahrt nach Berlin und über deren Willkommensschilder, habe ich mich immer ein wenig geärgert: \"Willkommen im Land der Frühaufsteher\". Als wenn in den anderen Bundesländern nur Langschläfer leben.Unser \"Leuna\" liegt bei  N51 40.231 E007 06.378Danke für die gute Safariidee und daraus eine Serie zu machenMit freundlichem Glückauf - Roland","djti / 17.01.2016 15:59 / gefundenIch finde, dass zu dieser Safari auch einem Punkt das Landeswappen gehört. Wir waren in Magdeburg und so habe ich das Landeswappen gleich abfotografiert. Diese Steindarstellung befindet sich am Haupteingang des Ministeriums für Finanzen. Am Nebeneingang wehte auch die Landesflagge, die ich gleich mit anhänge.Da hier ja auch nach einer landesspezifischen Spezialität gefragt ist, kann ich zum ersten Mal in dieser Safari-Reihe damit dienen: Die Freunde, die wir besuchten, gaben uns nämlich Halloren Kugeln mit. Die kannte ich noch nicht und ich fand sie sehr lecker. Koordinaten: N52° 07.956' E11° 37.330'Danke für diese schöne Safari-Idee!","dellwo / 03.01.2016 / gefundenIn Kiel die schöne Lutherkirche (#mce_temp_url#) mitsamt Luther-Kindergarten aufgesucht.Luther wurde in Eisleben (Sachsen-Anhalt) geboren.N 54 19.828  E 10 07.417 Danke für den Safari-Cache.Grüße dellwo","mopidick / 18.12.2015 18:58 / gefundenGanz in der Nähe des Doms in Magdeburg befindet sich eine andere architektonische Perle Sachsen-Anhalts...die Grüne Zitadelle.N 52° 07,586 · E 011° 38,128","hmpfgnrrr / 01.11.2015 / gefundenDer Marktplatz in Halle/Saale: N 51 28.957 E 011 58.180TFTSC","GuenTe / 30.10.2015 / gefundenAm Wochenende war ich mal wieder zu Besuch in Zerbst/Anhalt.Hier hat die spätere Zarin von Russland Katharina die Große einige Zeit ihrer Kindheit verbracht.Das Schloss, in dem sie gelebt hat wurde im Krieg sehr stark zerstört. Heute steht lediglich noch einer der drei Schlossflügel, der von einem Förderverein mit viel Mühe erhalten und auch restauriert wird.Es befindet sich bei N 51 57.835 E 012 04.913.","DH5MM / 12.10.2015 / gefundenDas Wahrzeichen der Landeshauptstadt Magdeburg ist der Dom.Der Dom ist das älteste Bauwerk der Gotik auf deutschem Boden. Er wurde ab 1207 als Kathedrale des Erzbistums Magdeburg gebaut und im Jahr 1363 geweiht. Der Dom ist Grabkirche Ottos des Großen (Otto I.), erster Kaiser des Heiligen Römischen Reiches.N 52° 07.484  E 11° 38.069","cento / 17.09.2015 / gefundenIn Sachsen Anhalt haben wir der \"Ferropolis\" im ehemaligen Tagebaurevier in der Nähe von Bitterfeld beiGräfenhainichen. Die Stadt befindet sich auf einer Halbisel im Gemminger See.Bei N 51 45.500 E 12 26.800  Danke für die SafariGrüßle cento ","dogesu / 15.09.2015 / gefundenDer Naumburger Dom gehört zu den bedeutendsten Bauwerken der Spätromanik in Sachsen-Anhalt. N 51 09.247 E 11 48.308Danke für die Safari-Aufgabe, dogesu","Q-Owls / 25.05.2015 / gefundenIch habe entdeckt, dass die Gemeinde Hemsbach in Nordbaden mit Mücheln in Sachsen-Anhalt verpartnert ist.Koordinaten: N 49° 35.735  E 008° 39.400 ","Team Brummi / 20.11.2014 / gefundenDa wir in Magdeburg weilten konnte auch diese Safari in Angriff genommen werden. Auf der Suche nach etwas landestypischen kamen wir am Landtag N 52° 07.587 E 011° 38.111 vorbei. Leider war es schon recht dunkel, aber wir hoffen es ist ein wenig erkenntlich wie beeindruckend dieser Bau ist. Danke für diese Safariaufgabe","Creb / 18.11.2014 / gefundenIn Sachsen-Anhalt ist die Burg in Wettin auf jeden Fall sehenswert, zumal es der Stammsitz des Adelsgeschlechts der Wettiner ist.Koordinaten: N 51°34.980 E 11°48.646","luckykaefer / 25.10.2014 14:04 / gefundenBrocken wieder frei!Gedenkstein zur Brockeneröffnung am 03.12.1989Koordinaten: N51 47.937 E010 37.223Vielen Dank / Thanks","MikroKosmos / 16.10.2014 / gefundenFür das Bundesland Sachsen-Anhalt ist der Quedlinburger Schloßberg eine besondere touristische Attraktion.Er befindet sich bei N51 47.167 E011 08.214.Danke für die Safari von µKosmos"],"descriptionSnippet":"Die Tourismus-Challenge der 16 Bundesländer","status":"kann gesucht werden"}