{"hiddenAt":"23.03.2014","waypoint":"OC10A2F","coordinates":"E 013° 22.012' N 52° 31.049'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A2F","description":"Das Carillon steht in Berlin-Tiergarten, an der Großen Querallee. Es ist ein bespielbares Glockenspiel. Zu bestimmten Sonn- und Feiertagen werden Konzerte damit veranstaltet.Das Carillon hat 68 Glocken und ist das viertgrößte Carillon der Welt. Die größte Glock wiegt 7,8 Tonnen. Gespielt wird es von einem Carillonneur an dem sogenannten Stockspieltisch.Das Carillon ist 42 Meter hoch und mit schwarzem Granit verkleidet. Seine architektonische Wirkung ist eindrucksvoller, als die bloße Nennung der Höhe vermuten lässt, gerade auch wenn man sich genau darunter stellt. Die oben angegebenen Koordinaten führen Euch zu einer Laterne mit Straßen- und Wasserschildern der Stadtwerke.Das OBERE BLAUE Schild LINKS neben dem rot umrandeten Wasserschild hat in der rechten oberen Ecke eine 5-STELLIGE ZAHLENFOLGE. Diese ist das PASSWORT zum Loggen.Bilder sind erwünscht, aber bitte mit Eurem GPS oder Euch selbst darauf.© Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Carillon Berlin (Architektur I) von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":["ur-eich / 24.04.2018 / gefundenBei meinem abendlichen Spaziergang durch den Park hier vorbeigekommen und die erforderlichen Daten wurden schnell gefunden. THX ","MugglSu / 05.04.2018 21:49 / gefundenDieses Glockenspiel konnten wir sogar läuten hören. Super! Vielen Dank für's Herführen und Zeigen!! 😊 ","papatiger / 28.01.2018 12:04 / gefundenLeider keine Glockenmusik heute","kirchwitz / 16.07.2017 19:10 / gefundenDieser futuristisch wirkende Glockenturm mit seinem kantigen Design ist ein bekanntes Wahrzeichen und trotz der Lage im Grünen bereits aus der Ferne gut sichtbar. Leider kann ich mich nicht erinnern, jemals das Glockenspiel bewusst erlebt zu haben, doch vielleicht ergibt sich noch eine Gelegenheit. In der Tat kann man nur empfehlen, ganz nah heranzugehen, weil dann der Blick nach oben besonders beeindruckend wirkt.Dankeschön!","donuts12345 / 25.05.2017 17:21 / gefundenSchnell auf einem Bummel mit der Familie gefunden. Vielen Dank!","recke14 / 30.04.2017 / gefundenBei einer kleinen touristischen Runde in Berlin kamen wir auch hier vorbei. Vielen Dank für diesen (virtuellen) Cache. ","luckykaefer / 19.02.2017 14:39 / gefundenVielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks ","RadlerAndi / 08.11.2016 / gefundenhier kam ich bei meinem Nachmittagsspaziergang nach der Arbeit auch vorbei. Bewegung tut gut.  :) erstmal fotografieren das ganze, die Zahl kann man später noch davon ablesen.Hat auch grade angefangen zu nieseln, unschön","dogesu / 18.10.2016 / gefundenDieser seltsame Turm ist mir schon aus der Ferne aufgefallen und dann entpuppte er sich noch als Objekt für eine virutellen Cache. Ich konnte zwar das Glockenspiel nicht in vollem Umfang hören, doch gerade als ich darauf zuging, schlugen ein paar der Glocken. Auch hier hat man bei Nacht nochmal einen ganz anderen Eindruck vom Bauwerk.Danke fürs Zeigen, dogesu","clanfamily / 30.07.2016 / gefundenEs liegt mir eigentlich nicht ein Massenlog zu schreiben. Doch Berlin war einfach zu schön um \"nur\" die Bauwerke und Geschichte zu bestaunen. Hauptziel war das OC HQ Event, für das ich extra vom Niederrhein 555km angereist bin. Natürlich habe ich am Freitag und am Samstag die Stadt nach OC Caches auf den Kopf gestellt. Diesen habe ich natürlich gefunden und logge ihn. Vielen Dank für das Verstecken und die Unterstützung mir OC Caches ;)","Iceman0815-junior / 04.06.2016 23:00 / gefundenDanke für den Cache sagt Iceman0815-Junior ","Chr17ab / 27.04.2016 / gefundenIm Rahmen des2. Martls´stenRudelcachen-Event, wurde auch dieser Schatz entdeckt, eineinteressanter Glockenturm, der einige Fragen offen lässt, vielen Dank an tatum128   ","mic@ / 27.04.2016 / gefundenUnd schon wieder ein netter Kandidat für einen SSVC (SightSeeingVirtualCache). Das Carillon wird übrigens von jemanden bespeilt, der meiner Frau Klavierunterricht gegeben hat. So klein ist diese Welt.TFTVirtual), Mic@","Euni / 27.04.2016 / gefundenHeute im Rahmen von martls Event gefunden. Hier befand sich übrigens die Kroll-Oper. Der Glockenturm entstand wie der Schmetterling zur 750-Jahr-Feier.Euni","CaBa2000 / 29.01.2016 16:03 / gefundenHeute in der Nähe des Hbf Berlin 'rumgecacht' und Einige 'in der Nähe' abgeklappert. Da gibts nicht viel zu schreiben, schaut in meinen Log. :)Viele der Orte kannte ich schon, aber von 'vor meiner' Cacherzeit.Vielleicht noch einen Tip für den Winter...: da kann man vor dem 'Haus der Kulturen der Welt' einfach so durch die leergelassenen Brunnen latschen und die Wege zu den Caches ungemein abkürzen. Und zweitens: nach meiner Erfahrung haben Kids da einenMordsspaß dran, weil das sonst 'nicht geht' und natürlich 'nicht wirklich legal' ist, naja... :-)))TFTC CaBa2000 29. Januar 2016 16:03 3","safari1 / 22.11.2015 11:00 / gefunden","iceman0815 / 23.09.2015 / gefundenDanke für das Herführen ","Kassena Tomat / 30.07.2015 16:56 / gefundenWas soll ich sagen, schöner Bimmelturm. :) DFDC! ","martl / 21.05.2015 16:19 / gefundenCooler Glockenturm TFTCMartina"],"descriptionSnippet":"Ein Spaziergang zu einem ausgewählten Kunstwerk.","status":"kann gesucht werden"}