{"hiddenAt":"05.08.2014","waypoint":"OC10CB9","coordinates":"E 007° 06.863' N 51° 12.419'","link":"https://www.opencaching.de/viewcache.php?wp=OC10CB9","description":"Beim Teutates! Troubadix hat bei seinem Auszug aus der Trabantenstadt eine Truhe mit persöhnlichen Dingen im Keller des Hauses vergessen. Da die Hausruine mittlerweile wieder von der Natur zurückerobert wurde, (die von Miraculix mit Zaubertrank behandelten Pflanzensamen haben ganze Arbeit geleistet) und der Wald wieder sehr dicht ist, weiß keiner so genau wo zu suchen ist.Also läuft Troubadix ziellos durch den Wald...Dabei kommen ihm allerdings immer wieder Bilder der ganzen Geschichte in den Sinn. Er erkennt in jedem der Bilder ein Rätsel, dessen Lösung eine Zahl ist, die er hintereinander aufschreibt. In den letzten drei Bildern sieht er auch Formeln, in die er bestimmte Stellen seiner augeschriebenen, sehr langen Zahl einsetzen kann. \"Beim Belenus,\" sagt er zu sich \"damit müsste die Ruine zu finden sein! Nur kann ich leider noch schlechter rechnen als singen... Ich muss Asterix und Euch bitten, das Rätsel zu lösen um die zurückgelassene Truhe zu finden. Zieht nun los und passt auf, dass Euch dabei der Himmel nicht auf den Kopf fällt!\"Wie es funktioniert:Ihr braucht das Listing eigentlich nicht ausdrucken wenn Ihr die Wegpunkte im Navi habt.Alle weiteren notwendigen Dinge befinden sich im Depot (siehe Waypoints).Benötigt wird ein Exemplar des Asterix-Heftes \"Die Trabantenstadt\" (Band 17).Wenn Ihr ein eigenes Heft mitbringt: Entnehmt dem Depot eine Gedankenbilderzusammenstellung und einen Lösungshilfezettel pro Team.Falls Ihr kein eigenes Heft habt, liegen im Depot welche bereit, die schon mit der Gedankenbilderzusammenstellung verbunden sind.Legt die Gedankenbilderzusammenstellung und das ggf. ausgeliehene Heft bitte nach der Runde wieder zurück, damit die Nächsten sie auch nutzen können!Die jeweiligen Positionen an denen sich Troubadix an die Szenen erinnert (bis auf die letzten zwei), sind als Waypoints angegeben.Schaut nach, welches der Gedankenbilder an der jeweiligen Stelle gemacht wurde und woran Troubadix sich dort erinnert. So bekommt Ihr die Zahlen für die Zahlenreihe.In die Formeln an den letzten drei Stationen setzt Ihr die jeweilige Stelle aus der Zahlenreihe ein.Alle Stationen lassen sich leicht über eine nette Wanderung, deren Strecke wir bei GPSIES eingestellt haben, finden. Wenn man gut mit einer Landkarte und einem Kompass umgehen kann, sollten sie ebenfalls zu finden sein.Wichtige Hinweise:Aus gegeben Anlass: Bitte die finale Holzkiste vor Ort lassen, NICHT herausheben, sondern nur den Deckel öffnen und die kleineren Plastikdosen entnehmen!Um den Rückweg zu erleichtern, gibt es einen BONUS. Bitte keine Sonntagsklamotten anziehen! Man kann sich, vor allem nach Regen, einsauen.Man sollte mit Spinnen klar kommen.Das Final kann nur durch eine Peilung/Wegpunktprojektion gefunden werden.Dies ist ein Letterbox-hybrid! Stempel und Stempelkissen bitte im Cache lassen, es sind keine Tauschobjekte und dienen nur zum Signieren des persönlichen Logbuches!Fast alle Stationen liegen in einem Naturschutzgebiet, die offiziellen Wege dürfen dort (und müssen generell) nicht verlassen werden! Der Segen Cerunnos' wird über Euch sein!Falls weniger als 10 Lösungshilfen im Depot liegen, bitte im Log darauf hinweisen!Und zu guter Letzt:Der Cache ist mit dem zuständigen Forstamt / Förster und der Leiterin des WPZ abgesprochen! Hier nochmal vielen Dank für die tolle Kooperation!Großen Dank auch an PeterWtal und das Löwenrudel für den Betatest und die Hinweise zur Verfeinerung der Stationen!Und nun: Viel Spaß!© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Va qre Rpxr hagre teüarz Qnpu...","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Relikte im Wald: Die Trabantenstadt von Nekromiko","cacheType":"Multicache","terrain":2.5,"logs":["Pups / 14.10.2017 16:30 / nicht gefundenLeider nicht gefunden. Schon an der 2. Station mussten wir abrechen,da der Zaun erneuert wurde (vielleicht war es auch der falsche Zaun).Pups ","weltengreif / 26.07.2017 09:30 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #25 (approx.)Found on 26. Juli 2017 at 09:30+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Nekromiko / 14.02.2017 / kann gesucht werdenBei Teutates, nun ging es doch schneller als gedacht!Alles ist jetzt fertig gebastelt und am richtigen Ort.Beachtet bitte das angepasste Listing, vor allem die neuen Koords für das Depot!Viel Spaß wünschennekromiko","Nekromiko / 11.02.2017 / HinweisMal wieder ein Update, damit Ihr seht, dass es weiter geht:Der Schnee ist weg und das Final ist neu versteckt! Glücklicherweise bleibt es ein \"Large\"...Technische Probleme gibt es leider beim Depot, hier wird aber spätestens am 17.02. alles soweit sein, dass für das folgende Wochenende der Cache wieder suchbar sein wird!Vielen Dank für Eure Geduld!nekromiko","Nekromiko / 31.10.2016 / momentan nicht verfügbarLeider ist das Depot am Start der Runde entwendet worden.Daher ist erstmal Pause, bis Ersatz da ist...","anfralupa / 24.12.2014 / gefundenBereits am Sonntag sind wir diese schöne Runde gelaufen. Leider war kein Heft mehr im Depot, konnten aber den Owner erreichen und dank dessen Hilfe die Stationen trotzdem finden.An S 12 waren wir froh, zufällig eine Taschenlampe eingesteckt zu haben und unsere Gelenke kamen auch ordentlich in Bewegung. Bedingt durch den dann einsetzenden Regen und einem dann auch noch selbst eingebrachten Rechenfehler brachen wir dann ab. Wie sich dann heute rausstellte, waren wir aber schon ganz in der Nähe. Da haben wir heute die Heiligabendklamotten nochmal in den Schrank gehangen und haben uns, vor dem großen \"Fressen\",  schon mittags mit dem Finale beschert. Da wir immer mit den Öffis anreisen hatten wir insgesamt dann 14,5 km auf dem GPS. Eigentlich dachten wir, wir kennen alle Wege in dieser Ecke Wuppertals, wurden aber doch eines Besseren belehrt. Danke für einen schönen \"Spaziergang\" und das wirklich colle Finale !!! Liebe Grüße und schööööne Weihnachten sagen anfralupa","TomSam / 17.08.2014 18:00 / gefundenLiebe Cachegemeinde,da hat es dieser bekennend hodophobische Owner tatsächlich geschafft, die Topografie des Burgholzes derart zu beeinflusen, das es mehr bergauf als bergab ging, und ihr lobt Ihn hier in den höchsten Tönen .... !!!! HALLO !!! Ward ihr so gefesselt vom schönen Wald, den netten Rastmöglichkeiten (sogar mit Tisch) und den romantisch plätschernden Bächlein, das ihr das gar nicht wahrgenommen habt?Also wenn ich einen romantischen Spaziergang planen würde, so mit allem Drummunddrann .... dann .... dann .... WÜRDE ICH INS EMSLAND FAHREN, DA IST FLACH!!!Jetzt mal Ernst beiseite, ich war schon ein wenig enttäuscht, das ein großes Teilstück (ca. 30m) der Strecke glatter Asphalt waren, da bin ich echt besseres gewohnt, gerade von diesem Owner ! Auch das er mir im Vorfeld immer wieder von seiner neuen Idee im Burgholz berichtete, mit den genannten Schwierigkeiten, aber mit KEINEM Wort erwähnte, wie anstrengend das hier wird ... sowas nennt man:\"INS OFFENE MESSER LAUFEN LASSEN, MEIN LIEBER!\" Nein im Ernst , eine tolle Runde die wir im kompletten Team (Jorbar100, Zappi und SiFI) hier gelaufen sind, danke dafür, ich lasse mir was einfallen ...TomSam´s VaterIch so:\"Ey Waldweg, wie wärs mit bergab?\"Waldweg so:\" NÖ!\"                                            ","SiFi2010 / 17.08.2014 17:17 / gefunden17:17 UhrFund Nr. 2455Schon vor Monaten hat mir der Owner von diesem Cache erzählt - und von seinem Aufwand, mit den Behörden eine Einigung zum Legen des selbigen zu erzielen. Dass dieser Cache nun auch von offizieller Seite gern gesehen ist, finde ich richtig gut und sollte als Vorbild dienen!Die 12 Kilometer bis zum Final waren zwar etwas \"Relikte im Wald\" - untypisch, nichtsdestotrotz eine schöne Runde. Wenn auch mit einigen Höhenmetern aber Burgholz ist doch immer eine Multirunde wert!An S1 waren wir zunächst etwas ratlos, dann verstanden wir, wie mit den Häftchen umzugehen ist. Wie sich beim Bonus rausstellte hatte ich für L wohl einen zu wenig gezählt, kann ja mal vorkommen [:D]Dafür hatte joebar einen kleineren Rechenfehler bei der Finalberechnung, sodass wir mehr zufällig zunächst die richtige Finallocation ansteuerten, dort einen DNF für einen anderen Cache verzeichneten, zum errechneten Final gingen, nur um festzustellen, dass wir beim DNF auf dem Final standen [xx(]Dort hatte es dann wieder \"Relikte im Wald\" Charakter erreicht.Insgesamt eine schöne, lohnenswerte Runde mit schicken Final. Dafür gibt's das blaue Schleifchen - wie fast schon abonniert bei den Runden von nekromiko [:D][8D]Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010, heute unterwegs mit TomSams Vater, Herrn Zapzarap und joebar100"],"descriptionSnippet":"Wie der Name es schon erahnen lässt, handelt es sich hier um einen \"Asterix-Cache\".","status":"kann gesucht werden"}