{"hiddenAt":"13.09.2013","waypoint":"OC10043","coordinates":"E 013° 07.212' N 54° 55.940'","link":"https://www.opencaching.de/viewcache.php?wp=OC10043","description":"         Beschreibung                      DE                    Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel und zeigen auf den Leuchtturm in Warnemünde.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Logbedingung für diesen Cache:-Finde einen Leuchtturm an der Ostsee der hier noch nicht geloggt wurde.-Notiere im Log die Koordinaten und den Namen des Leuchtturms den du besucht hast.-Mache ein Foto von dem Leuchtturm und deinem GPS-Gerät.-Jeder Leuchtturm darf nur einmal hier als Fund eingetragen werden.  -Es zählen nur echte Leuchttürme (Seezeichen), keine Gartenteich-Leuchttürme usw.-Rund um/an/in der Ostsee> Deutschland>Polen>Russland>Lettland>Litauen>Estland>Finnland>Schweden>Dänemark.  Das Bild zeigt den Leuchtturm in Warnemünde mit den Koordinaten:N54°10.885  E12°05.145  Die Listingkoords liegen in der Ostsee und sind Teil des OC-Logos.Viel Spaß wünschtdajumaroBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© The_Highwaymen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Ostsee-Leuchttürme / Safari-Cache von The_Highwaymen","cacheType":"virtueller Cache","terrain":1.5,"logs":["Pinnie und Pueppie / 24.03.2018 / gefundenGefunden in Holnis, Kreis SL-FL.Mee(h)r  Ostsee geht nicht.Die Koordinaten: N54°51.728' E009°34.414'Je rauer die  See, desto netter die Menschen.DfdS","flint24220 / 19.11.2017 15:25 / gefundenN 54 22.155 E 010 09.237Kiel-HoltenauDer Leuchtturm in Kiel-Holtenau wurde bislang noch nicht geloggt. Also hole ich dies einmal nach. DfdC","dogesu / 01.11.2017 / gefundenHeute bin ich bei der Besichtigung der Suomenlinna-Inseln (Helsinki - die Festungsanlage gehört zum Weltkulturerbe) auf einen einzigartigen Leuchtturm gestoßen. Die Suomenlinnan Kirkka N 60 08.864 E 24 59.207 wurde im Auftrag von Zar Nikolay I als Militärkirche erbaut und 1854 geweiht. Nach einer Renovierung im Jahre 1929 wurde auf den Kirchturm ein gasbetriebenes Leuchtfeuer aufgesetzt, das immer noch für die Schiff- und Luftfahrt (jetzt aber elektrisch) seine Funktion erfüllt. Diese Kombination von Kirchturm und Leuchtturm ist (laut Infotafel) einzigartig. Die Kirchturmglocke befindet sich dabei in einem eigenen kleinen Türmchen neben der Kirche und ist die größte Finnlands.Danke für die Safari-Aufgabe, dogesu","Rabarba / 30.04.2017 / gefunden\"Warnemünde Westmole mit Leuchtturm: Die weit ins Meer ragende Westmole verfügt über eine Länge von 541 Metern und ist in erster Linie als Schutz und Wellenbrecher vorgesehen. An ihrem Ende befindet sich die 1998 erbaute Leuchtbake, deren Höhe etwa 12 Meter beträgt. Diese ermöglicht den Schiffen eine sichere Einfahrt in den Hafen von Rostock. Von der Westmole aus haben Besucher einen gigantischen Blick auf den regen Verkehr der Wasserfahrzeuge sowie den Verlauf der Küste. Aus diesem Grund erfreut sie sich großer Popularität und gilt neben dem Fischereihafen sowie der Altstadt als Attraktion.\" (online-Destination.de)Warnemünde verfügt über mehrere Leuchttürme, so dass dieser schöne grüne Leuchttum noch offen war  :D N 54° 11.155 E 012° 05.208Vielen Dank für die maritime Safari!","Lining30 / 27.11.2016 / gefundenAuf Bornholm in Rønne am Hafen steht der schicke Leuchtturm Rønne Fyr.N 55 05.968 E 014 41.762","anmj / 18.11.2016 / gefundenZum Glück gibt es am Kap Arkona auf der Insel Rügen insgesamt drei Leuchttürme. Wir haben den \"Peilturm\" an den Koordinaten N 54° 40.646 E 013° 26.138 fotografiert. DfdC sagen ANMJ","Nelly 01 / 26.10.2016 / gefundenAls wir, ekorren und ich, durch Zufall in Malmö an einem Leuchtturm vorbeigekommen sind, haben wir den schnell dokumentiert, weil der noch sicher an der Ostsee steht :)","ekorren / 26.10.2016 / gefundenMalmö, Skåne, SchwedenN 55°36.744 E 12°59.745Nachdem der große Turm in Warnemünde schon belegt war und wir in Trelleborg keinen entdeckt haben, fiel uns kurz vor der Weiterreise in Malmö aus etwas Entfernung dieser Leuchtturm auf. Also sind wir noch schnell vorbeigegangen und haben dort dann nebenbei noch eine recht interessante alte Klappbrücke entdeckt. Die entsprechende Safari hatten wir allerdings schon woanders geloggt ;)","Spatzenbande13 / 09.10.2016 / gefundenWährend der Sommerferien konnten wir viele Safarifotos schießen.Bei Kühlungsborn gfanden wir auch diesen LeuchtturmN 54 08.929E 011 41.638Vielen Dank für die nette Idee!","GlobeCacher.de / 19.07.2016 18:27 / gefundenAuf dem Weg in den Schweden-Urlaub fiel mir von der Fähre Puttgarden-Rödby aus der rot-weiße Leuchtturm auf Fehmarn auf. Es ist die Marienleuchte bei  N54° 29.698 E 11° 14.293. Den Leuchtturm selbt konnte ich noch gut fotografieren, auf dem Selfie muss man den Turm hinter meinen Haaren schon suchen Danke für die Safari und viele Grüße, GlobeCacher.de ","Team Brummi / 22.06.2016 / gefundenBei N 54 28.585 E 013 35.860 an der Hafeneinfahrt zum Fährterminal Sassnitz fanden wir diesen kleinen aber feinen Leuchtturm.Fröhlich leuchtete er uns den Heimweg und das obwohl er bestimmt keinen Namen hat.Danke für diese leuchtende Safariaufgabe","meerespanda / 11.05.2016 23:55 / gefundenDer Leuchtturm Eckernförde fasziniert mich schon seit ich ihn kenne, denn auf dem ersten Blick sieht er nicht wie ein typischer Leuchtturm aus. N 54° 27.532 E 009° 50.693","BESTPOE / 20.03.2016 / gefundenN 54° 20.150, E 012° 22.555Auf der Karte der Ostseeleuchttürme findet man den kleinen Turm von Wustrow. Er wurde 1911 in Betrieb genommen und hatte ein dampfbetriebenes Nebelhorn. Nach über 100 Jahren war hier am 1.4.14 das Betriebsende und die neue Anlage auf der Seebrücke bei N 54° 21.145, E 012° 23.060 ging in Betrieb. Das Gebäude vom alten Turm soll in absehbarer Zeit total abgetragen werden","Nachtwolf1954 / 12.11.2015 / gefundenMoin.Dies ist der Leuchtturm von Skagen in Dänemark. Er steht kurz vor der Stelle wo Nord- und Ostsee zusammenfließen.Koordinaten: N57° 44.128' E10° 37.812'Gruß aus der Seestadt BremerhavenNachtwolf ","Q-Owls / 03.08.2015 / gefundenFür viele Leute und besonders für die Dänen zählt das Kattegat  zur Ostsee. Bei                                                                                                                         N 56° 18.080 E 012° 27.117in Skåne/Südschweden steht nahe Helsingborg auf dem Kullaberg der Leuchtturm Kullens fyr. ","Klucken / 22.07.2015 / gefundenLantern in Ustka, PolandCoordinates:N 54 35.280 E 016 51.287","Le Dompteur / 13.07.2015 / gefundenDa habe ich einen gefunden, der der \"nördlichste deutsche\" in der Ostsee zu sein scheint: Fahrensodde bei / in Flensburg an der Förde und in Sichtweite Dänemarks: N 54° 49.430 E 009° 28.365Danke für die Safari.","clanfamily / 13.07.2015 / gefundenNahe dem Hansa-Park in Sierksdorf findet man nicht nur einen wunderschönen Ostsee Strand, sondern auch einen Leuchtturm \"Am Pelzerhaken\". Diesen kann man gleich zwei mal Loggen, einmal hier im Safari und einmal im Nacht_Safari Cache. Gefunden vor Ort unter N54° 5.11578 E10° 51.98737Vielen Dank.","Hamiota / 04.06.2015 / gefundenLeuchtturm Neuland gefundenKoordinaten: N54° 21.637 E10° 36.055","Miroc21 / 08.04.2015 / gefundenHallo, hier ist nun mein erster Safari-Cache, den ich mir am Mittwoch dann in Travemünde geschnappt habe. Er heist \"Leuchtturm Trafemünde\". Der Leuchtturm selbst ist wohl der älteste Leuchtturm Deutschlands, aber nicht mehr in Betrieb, da er durch ein Hochhaus zur Seeseite verdeckt wird. Heute wird der Leuchtturm als Museum genutzt.Danke für den Cache sagt Miroc21!Koordinaten:N 53° 57.637 E 10° 52.762Bilder:1. Leuchtturm, 2. Info-Tafel zur Geschichte"],"descriptionSnippet":"Safari-Cache: Finde einen Leuchtturm an der Ostsee!","status":"kann gesucht werden"}