{"hiddenAt":"29.12.2013","waypoint":"OC105C3","coordinates":"E 007° 10.918' N 50° 42.255'","link":"https://www.opencaching.de/viewcache.php?wp=OC105C3","description":"Wer von Oberkassel nach Oberdollendorf unterwegs ist kann diesen Cach mal schnell finden. Wem es zu langweilig ist den Kindern beim suchen zu zu sehen, der kann auch in der Nähe noch eine Zeitung ziehen.© DoroSven, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nofbyhgrf Unygrireobg","caseType":"klein","difficulty":1,"condition":"ok","name":"Parkverbot im Grünen von DoroSven","cacheType":"normaler Cache","terrain":1.5,"logs":["4FingerFu / 19.09.2016 12:34 / gefundenxxxxxxxxxxxxxxxxxxxxxxxxxxxxx19. September 2016 12:34Cache Nr.:   115Favorit:        neinLogbuch:      nicht vollMit Hilfe:     neinxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu😃    ","Wuchtel / 20.08.2016 / gefundenAuf dem Rückweg von Sven's Märchencache \"parkte\" ich verbotenerweise mal kurz im Grünen - heute war der mürrische Muggel aus der Nachbarschaft endlich mal nicht auf seinem Balkon.DFDC Wuchtel","mirabilos / 04.01.2015 17:08 / gefunden[#2022] 17:08Heute hab ich diese dicke Dose gefunden. Kam mir aber voll auf'm Präsentierteller vor, machte keinen Spaß. Die Ecke lockt sicher auch Hunde an…","struppi3005 / 09.08.2014 / gefundenDer ist wirklich derzeit aufgrund des Bauzauns nicht sonderlich attraktiv und auch ein wenig schwer zugänglich, aber machbar. Danke.struppi3005","mirabilos / 05.08.2014 / nicht gefundenDen Cache̲ kann man n̲i̲c̲h̲t̲ mal schnell finden, da ist ein Bauzaun davor/daneben, mit einem Erdloch.Da 'ne Oma vom Balkom am gucken war hab ich dann auch nicht weiter gesucht, nur kurz von allen Seiten angeschaut.","inkels / 04.05.2014 / gefundenschnell im vorbeifahren zum \"am seidenen Faden\" geloggtDankevon den inkels","jadzia_dax / 18.04.2014 17:20 / gefundenBeim Spaziergang mit eingesammelt.Danke von Team Geobechern/2","fchennes / 07.02.2014 19:30 / gefundenAuf dem Weg zu einer schönen Geburtstagsfeier noch schnell eingesammelt.","Nordlandkai / 31.12.2013 / gefundenAm Silvesterabend habe ich diesen Cache gesucht. Schnell war klar wo ich hin muss und die Dose war ebenfalls schnell entdeckt. Allerdings habe ich leichte Zweifel daran das die dort lange leben wird, denn irgendwer wird das bestimmt als Müll ansehen.Trotzdem vielen Dank für den Cache.","Graf Karto / 31.12.2013 16:29 / gefundenDer letzte Cache für dieses Jahr.DFDC - Graf Karto","grisu13 / 30.12.2013 10:40 / gefundenMein erster Cache, den ich auf dieser Seite eintrage, ist auch gleich ein FTF.Heute morgen wollte ich in den Wollladen schräg gegenüber, da habe ich den Cache gleich mitgenommen. Er war schnell gefunden, auch wenn mich die Kors. auf die andere Seite schicken wollten. TFTC grisu13"],"descriptionSnippet":"Der kleine Cach für nicht nur die Kleinen","status":"kann gesucht werden"}