{"hiddenAt":"23.12.2013","waypoint":"OC10584","coordinates":"E 014° 28.883' N 51° 02.566'","link":"https://www.opencaching.de/viewcache.php?wp=OC10584","description":"Der angegebene Punkt ist nur ein platz zum parken. Ihr müst den Ort finden an dem ihr mit hilfe des Kompas .Die Peilung auf den Wacheberg bei 302°NW.Und die auf die Kirche bei 353°N. habt.Hier ist ein Gebäude an dem ihr die Zahlen findet.Wenn ihr euer Navi. richtig damit füttert(!die Zahlen sind in DD.dddd nicht in DD°MM.mmm  müst ihr noch umrechnen gibts aber seiten im netz. Ganz einfach mach ich euch das nicht).wird es euch an ein Etwas grusseligen ort führen.Für alle der Tip : 2 rot aufrecht stehende lassen sich durch ziehn verschieben.Die harten von euch schauen sich die anderen Tips natürlich nicht an..  ;-)Jetzt noch zu dem Namen . Ich habe den cache schon vor längerem da versteck.Leider dann vergessen . Ich hab ihn jetzt neu vermessen .Es würde mich freuen wenn ihr ihm jedesmal einen neuen namen gebt und den ihr gefunden habt In den log schreibt.So bleibt der aktuelle immer geheim.© kai6675, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue züfg avpug erva. Qvr 2 ebgra fvaq ibz jrt nhf mhfruraQvr mnuyra fvaq qvr 51.kkkkk haq14.kkkkk wr 5 va rvar uvzzryfevpughat..qvr rvara yrvpug qvr naqrera avpug mhfnzzraHaq avpug nhs rvare uöur.","caseType":"klein","difficulty":2,"condition":"ok","name":"Ist ein geheimniss von kai6675","cacheType":"Mathe-/Physikcache","terrain":2,"logs":["MeL_Dezigns / 26.01.2014 20:28 / gefundenMmh... Ein Name...????- Mitten im Wald -Ja das gefällt uns... und passt auch ohne zuviel zu verraten...Heute konnten wir endlich einen Stempel in dieses Logbuch drücken. Das herausfinden der Zwischenstation gestaltete sich zwar trotz richtiger herangehensweise etwas schwieriger, aber nach kurzer Ansprache mit dem Owner war diese gesichtet und es ging bei sonnigen Winterwetter zum interessanten Finale......Suche Und Finde... MeL_DezignsOut: ---In: ---"],"descriptionSnippet":"kreutzpeilung","status":"kann gesucht werden"}