{"hiddenAt":"22.10.2013","waypoint":"OC10292","coordinates":"E 012° 02.021' N 50° 03.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC10292","description":"So, hier ist mein FTF-Geschenk, das ich aus Odilberts Bonus-Cache OC1010B entnehmen durfte. ;)http://www.opencaching.de/map2.php?wp=OC1010BEs handelt sich hier um einen Drive-In-, Multi- und gleichzeitig Rätsel-Cache!- Drive-In sollte klar sein. Parkplätze genau davor, weswegen ich auch keinen extra Wegpunkt dafür setze.- Multi, weil die Startkoordinaten die Stage 1 sind, dann kommt aber schon das Finale! ;)- Rätsel, weil man eben sein Hirn extremst anstrengen muss, um die Stage 1 zu überwinden.HINWEIS: Es müssen zu keiner Zeit die Gleise auch nur annähernd betreten werden! Und bitte auf die Zug-Muggels achten.T-WERTUNG: T3 deshalb, weil der Cache ggfs. alleine nicht gehoben werden kann.DURCHFÜHRUNG: Finde eine 6-stellige Anordnung von ASCII-Zeichen, die 'AFBDCE' ist. Berechne daraus die Final-Koordinaten:--> N50° (0)(D-B).(E-1)(E+C)(D-F) E012° (0)(B-C).(D-B-C)(F-E)(F-C-E)ACHTUNG: Zur Berechnung des Logging-Kennwortes wird eine Zusatz-Zahl benötigt, die sich in der Cachedose befindet!NACH DEM HEBEN: Bitte das Logbuch wieder ordentlich aufrollen, sonst passt es nicht hinein! Und dann den Cache bitte wieder 1:1 an der selben Stelle verstecken. Danke dafür vorab!LOGGING-KENNWORT: (C+E*D+B*E-F)! +D *Zusatz-ZahlUnd nun gutes Gelingen vor Ort und daheim am PC! :)NACHTRAG: Ich war nun 3x vor Ort. Dabei habe ich festgestellt, dass die Koordinaten immer ca. 3-5m off waren. Aber Stage 1 befindet sich immer fest an der gleichen Stelle. ;) Die Koordinaten des Finals hingegen waren jedesmal nahezu punktgenau.--- History ---23.10.2013: Text bzgl. Heben hinzugefügt; Hint erweitert; Nachtrag hinzugefügt; Hint nochmals erweitert02.10.2014: Listing angepasst, da sich die ASCII-Zeichen geändert haben26.12.2014: Listing angepasst, da sich die ASCII-Zeichen geändert haben© thocomoro, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvag 1 mh Fgntr 1: Nhpu zbargäe avpug nhftrfgnggrgr Pnpure xöaara qnf Eägfry na Fgntr 1 yöfra.Uvag 2 mh Fgntr 1: Rorafb unora Mhtnaervfraqr, tranh jvr Qevir-Va-Pnpure, qbeg xrvara Ibegrvy.Uvag 3 mh Svany: Mhe Abg nyyrf abpu rvazny tranh qhepuyrfra, rva Uvajrvf uvysg vzzraf.","caseType":"nano","difficulty":5,"condition":"ok","name":"mAgNeTiC rAiLwAy nAnO von thocomoro","cacheType":"Rätselcache","terrain":3,"logs":["thocomoro / 26.12.2014 / kann gesucht werdenBei der gestrigen Cachekontrolle wurde erneut festgestellt, dass sich die ASCII-Zeichen schon wieder geändert haben. Dies muss aber erst kürzlich passiert sein, da es vor Tagen noch gepasst hat.Deshalb habe ich gerade die Finalformel anpasst. Er kann somit wieder gesucht werden und wartet immer noch auf seinen FTF! ;)","thocomoro / 02.10.2014 / kann gesucht werdenSo - dass Listing ist nun angepasst und der Cache wartet weiterhin auf seinen FTF! :):):)","thocomoro / 02.10.2014 / momentan nicht verfügbarBei der heutigen Cachekontrolle wurde festgestellt, dass sich die ASCII-Zeichen geändert haben. Letzten Sonntag hatte es noch gepasst, weswegen es wohl zum 01.10.2014 erfolgt sein könnte.Deshalb deaktiviere ich den Cache bis spätestens morgen früh, da ich die Formel anpassen muss. Mit der Bitte um Verständnis.","thocomoro / 08.03.2014 / kann gesucht werdenAuf die mehrfache Mailanfrage, ob dieser Cache denn überhaupt machbar sei, muss ich hiermit einmal pauschal an alle antworten: Natürlich! ;):)Der Cache wartet somit weiterhin auf den FTF. Da es scheinbar schon etliche Cacher erfolglos probiert haben und das Rätsel nicht knacken konnten, erhöhe ich hiermit auch mal die D-Wertung von D=4,5 auf D=5,0.(Der Cache wird außerdem alle 1-2 Wochen beim Spaziergang mit den Kindern überprüft - den ein oder anderen Cacher haben wir dabei in den letzten 4-5 Monaten ja bereits vor Ort gesehen. *lol*)"],"descriptionSnippet":"Ein schneller Drive-In-Cache? VON WEGEN! ;):)","status":"kann gesucht werden"}