{"hiddenAt":"26.02.2014","waypoint":"OC107A3","coordinates":"E 008° 49.939' N 51° 04.346'","link":"https://www.opencaching.de/viewcache.php?wp=OC107A3","description":"                        Ein Multi mit drei Stationen und Final. Ein Kinderspiel? Finde es heraus!                         Es sind insgesamt vier unterschiedliche Rätsel zu lösen, eins in diesem Listing und drei im Outdoor-Teil. Die Final-Dose hat die Größe „klein“ und bietet Platz für Coins, kleine Travel-Bugs und Tauschgegenstände. Die Wegstrecke ist bedingt „schneeresistent“: Bei niedrigem Schnee dürften die Dosen gut zu finden sein, jedoch können bei hörerem Schnee die Dosen nur sehr schwer zu finden sein, außerdem könnte es dann zu einer einzigen Rutschpartie werden, besonders an einer Stelle, wo das Gefälle recht steil ist. Nähere Informationen zur Wegstrecke und eine Parkmöglichkeit gibt’s im Geochecker.Geht bitte sorgsam mit den laminierten Rätseln um; macht nicht noch unnötige neue Knicke rein. Außerdem bitte ich euch, die PETlinge wieder so zu verstecken, wie ihr sie vorgefunden habt, eure Nachfolger werden es euch danken! Bitte weder Spoiler noch Fotos, die auf die Location der Runde hinweisen! Jetzt aber viel Spaß beim Spielen, Rätseln und dem Genießen der Natur! Los geht es bei N 51° 0A.BCD  E 008° 5E.FGHUm an die Koordinaten zu kommen gilt es, das Spiel unter nachfolgender URL zu meistern. Es handelt sich um das Platformer-Game \"Robots Are People Too\" (Übesetzt: Roboter sind auch nur Menschen). Du steuerst eine rote und eine blaue Figur, die blaue mit den Tasten A, S, D, W und die rote mit den Pfeiltasten. Ziel ist es, die Koordinatenziffern A - H zu finden, welche sich in einigen gelben Fragezeichen verteilt über das ganze Level befinden, um daraus die Koords zusammensetzen zu können. In einigen Fragezeichen gibt es auch hilfreiche Tipps. Doch sei vorsichtig: Auf dem Weg zu deinem Ziel befinden sich tausende von Gefahren, die überwunden werden wollen. Eine ausführliche Spielanleitung findest du unter folgendem Link: SpielbeschreibungHier kannst du das Spiel starten:Kinderspiel  Ich empfehle euch, besonders den Ratehaken-Profis, die Hinweise erstmal nicht anzuschauen, um draußen mehr Spaß zu haben. Parat haben sollten ihr sie auf eurem GPS-Gerät aber trotzdem, um gegebenenfalls auf sie zurückgreifen zu können.© Luchs94, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 2 (Ybpngvba): Hagra nz Onhz uvagre Fgrva (fvrur Fcbvyre)Fgntr 2 (Eägfry): Znapuzny xbzzg rf qnenhs na,jvr zna qvr Fnpur orgenpugrg^^Trbpnpure fbyygra vzzre rva Unaql zvg fvpu süuera, h.n. hz orv rvarz Hasnyy qra Abgehs gägvtra mh xöaara.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Kinderspiel! von Luchs94","cacheType":"Rätselcache","terrain":3,"logs":["DL3BZZ / 14.06.2014 / gefundenKleine Cachetour in der Homezone mit Dirtyhelmut.Endlich auch ein paar in und bei Geismar. Hach, mal wieder ein bissl wandern in schöner Gegend. Den Cache schnell gefunden und geloggt. Vielen Dank für den Cache und schönen Gruß.Out: TraveltokenBis denneLutz, DL3BZZ","tiffi99 / 01.03.2014 / gefundenAm ersten Rätsel mit den Witzen haben wir uns die Zähne ausgebissen, beim Kinderspiel lief es dann besser bis Stage 2... Dank Hilfe des Owners kamen wir hier aber auch weiter und heute endlich zum Ziel.tiffi99","Luchs94 / 08.02.2014 / kann gesucht werdenKann gesucht werden"],"descriptionSnippet":"Ein Multi mit drei Stationen und Final","status":"kann gesucht werden"}