{"hiddenAt":"18.12.2013","waypoint":"OC10558","coordinates":"E 006° 49.892' N 51° 45.814'","link":"https://www.opencaching.de/viewcache.php?wp=OC10558","description":"Dieses ist unser 1. Cache im schönen Raesfeld. Parkplätze mit öffentlichen Toiletten in der Nähe. Station 1 (micro)  \"rein\" oder \"raus\"Koordinaten: N 51° 45.814 E 006° 49.892Lösung: E _ _ _° _ _._ _ _  Station 2 (micro) Pause gefällig?Koordinaten: N 51° 45.597 E 006° 49.932Lösung: N _ _° _ _._ _ _(Achtung!!! Nach dem Fund bitte so DREHEN, dass er wieder glatt aufliegt!!!) Final (normal)Koordinaten:Station 1:  E _ _ _° _ _._ _ _Station 2:  N _ _° _ _._ _ _ Wir wünschen Euch viel Spaß!(Für Kritik bitte Mailen! ...ist mein 1. Cache)Happy Hunting ! Cache-Inhalt:Logbuch, Bleistift, AnspitzerDrei Dinge zum tauschen für Kinder.   © MeliRaesfeld, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1: Qre \"teüar Chaxg\" vfg rf avpug. Xöaagr rure rva nygrf 2 € Fgüpx frva. Ibefvpug na qre Onuafgrvtxnagr ! ! !2: Nore avpug mh ynatr, fbafg fpuzremg rf vz Eüpxra! (Npughat!!! Anpu qrz Shaq ovggr fb QERURA, qnff re jvrqre tyngg nhsyvrtg!!!)3: Va zrvarz Onhpu nhs qre erpugra Frvgr.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"#1 \"Hamborg\" von MeliRaesfeld","cacheType":"Multicache","terrain":1.5,"logs":["kawombel / 04.05.2018 17:14 / gefundenIn die Gegend gekommen bin ich heute zusammen mit Urml eigentlich wegen dem Müssmannhaus. Natürlich sind wir schon viel früher angereist und obwohl wir unterwegs schon einiges eingesammelt haben, blieb noch viel Zeit bis zum Termin. Auf gut Glück haben wir dann noch ein paar Dosen ausgesucht. Nachdem wir den Multi im Tiergarten absolviert hatten, sind wir auch noch bei diesem Multi vorbei gekommen. Und der war wider Erwarten ganz schön knackig! Sehr cool gemachte Stages! Wir haben recht lange suchen müssen. Da ist unserer Meinung nach die D-Wertung deutlich höher! Danke fürs Legen und Pflegen an MeliRaesfeld sagtkawombel","Vitrus / 19.06.2016 / gefundenHeute ging es mit dem Rad einmal rund um Raesfeld. Ein Multi fehlte mir noch also hier vorbei geschaut. Station 1 sofort entdeckt und danach bemerkt dass ich an der Nr. 2 bereits vorbei gefahren bin. [:o)] Hier dann auch sofort an die richtige Stelle geschaut und Nord und Ost waren zusammen. Das Finale dann aber nicht sofort entdeckt. Man muss ich blind gewesen sein. [:I]GrüßeVitrus","*JoWi* / 16.08.2014 / gefundenMit den gleiche Daten nachgeloggt, mit welchen ich auche bei geocaching.com geloggt hatte. Danke für das legen der Dose sagt*JoWi*","trinebine / 04.02.2014 / gefundenDieser kleine Multi war Ziel unserer Naherholung. An der 1. Station musste ich schon etwas suchen, dann fiel mir aber etwas auf. Und siehe da...Somit war dann auch die 2. Station doch recht klar Daten ins GPS und ab zum Finale welches dann wirklich kein Problem darstellte Muggelfrei geloggt!Danke und viele Grüße die trinebine","Heidi / 30.01.2014 / gefundenAn den beiden schön gemachten Stationen musste ich zusammen mit dem Bueraner wirklich schon genau hingucken, das Final war aber schnell entdeckt.TFTC.","rolandforchrist / 25.01.2014 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","möweninsel / 18.01.2014 / gefundenHier wird nachgeloggt, da wir nun auch auf dieser Plattform nach Döschen schauen.Unter GC gefunden, hier der Log:Für ein Erstlingswerk toll gelungen. Raffiniert versteckt! An Station 2 haben wir echt länger gesucht und jeder hat dort mindestens einmal geschaut!Eine schöne kleine Runde die uns gut gefallen hat und auch gerne noch länger sein können. So könnt Ihr gerne weitermachen!Da lassen wir auch ein blaues Schleifchen für hier!Lieben Gruß und DfdC von Möweninsel","Landschildkroete / 18.01.2014 / gefundenAuf kleiner Runde durch Raesfeld und Umgebung hier auch mal vorbeigeschaut und zugegriffen.An St. 2 habe ich mich erst ziemlich schwer getan, da hier ganz schön Betrieb war und man nicht einfach so drauflos suchen konnte.Nachdem ich einen Blick in die Hinweise tat, wusste ich, daß man hier zugreifen kann ohne das Leute in der Nähe Verdacht schöpfen.Sehr schön gemacht, das Ganze.Danke und nette Grüße von den Landschildkroeten.Out: Coin (coast Alive) u. TB (G-Race 2012).In: Nix","Die Freiheiter / 09.01.2014 / gefundenGefunden und wieder versteckt, das war vor langer Zeit.","Slini11 / 06.01.2014 / gefundenDiesen Cache hatte ich schon seit der Veröffentlichung im Auge und heute ergab sich die Möglichkeit den Cache zu besuchen. Station 1 und Station 2 konnten beiden recht schnell gefunden werden. Bis zum Final war es dann ja auch nur ein Katzensprung. Ich muss sagen, das ich von dem Cache positiv überrascht war. Die Stationen waren echt super ausgearbeitet. Klasse. Mehr davon :) (es gibt ja noch den Tiergarten ;-) ).Gruß,Slini11","brechnix / 03.01.2014 13:00 / gefundenSchönes Cache. Hat uns viel Spaß gemacht. Hsben und über die Goldmedaille  gefreut. Bitte mehr davon. Lg. Peter, Moni, Bobo und Inge. PS: Siegerfoto folgt."],"descriptionSnippet":"Multicache mit 2 Stationen und 1 Final","status":"kann gesucht werden"}