{"hiddenAt":"27.05.2014","waypoint":"OC10DD6","coordinates":"E 012° 34.903' N 51° 35.501'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DD6","description":"© Touri Bad Düben, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Touri von Touri Bad Düben","cacheType":"normaler Cache","terrain":1,"logs":["schatzmeister84 / 10.02.2018 21:36 / gefundenBei einen kleinen Spaziergang kamen wir heute auch hier vorbei. Die erste Vermutung war knapp daneben aber beim zweiten Blick konnte das Döschen geborgen werden.Im Logbuch ist noch genug Platz für weitere Einträge. Vielen Dank für den Cache und liebe Grüße aus Thüringen.schatzmeister84 ","hefi / 03.10.2017 21:53 / gefundenMit HF1 und Heifi einen Feiertagsausflug nach Bad Düben gemacht. Dabei diesen Cache gesucht und gefunden.","HF1 / 03.10.2017 / gefundenHF1 ist heute mit HeiFi und HeFi hier gewesen. Mit Geschick konnte die Dose geborgen werden. Danke fürs Verstecken!","RoMoe / 30.06.2017 21:28 / gefundenNach einem Familienabendessen in der gegenüberliegenden Burg schenke die Dose schnell gefunden! Danke sagt die Leipziger Familie RoMoe","Valar.Morghulis / 26.05.2017 21:08 / gefundenHeute wollte wir mal Herrn Kohlhases Spuren folgen. Hier war unser Einstieg und Endpunkt. Nachdem ich mir die Infos für den Earthcache geholt hatte, trug ich mich natürlich in das Logbuch dieser schön versteckten Dose ein. Obwohl sich der Owner wohl bereits vor 2 Jahren von OC verabschiedet hat, ist bei dem Cache alles tippitoppi.Valar.Morghulis26. Mai 2017 # 557","Rikay / 18.03.2017 17:00 / gefundenManchmal hilft auch Kommissar Zufall beim finden eines caches. So wie heute. Danke für das legen. Rikay ","matcher84 / 02.09.2016 15:46 / gefundenGut versteckt 😊","Pumuckel* / 25.07.2016 / gefundenNach der Muldenpaddeltour mit Kuno wurde wier noch unsre \"Tagesdose\" geloggt - Danke !","Pumuckel&Kuno / 25.07.2016 15:58 / gefundenAls wir unsere zweitägige Paddeltour von Eilenburg zur Alaunwerk-Kiesbank vollendet und das Auto nach Düben nachgeholt hatten, fiel uns auf: wir haben hier noch gar keinen Cache geloggt. Also hier noch mal schnell rechts rangefahren und um die Ecke gegriffen. Um den Cache zu bergen haben wir ganz schön rumgemährt ... um dann hinterher zu bemerken, dass dafür eine kleine Hilfsvorrichtung vorgesehen wurde ;-)Danke für den schönen Cache !","trassolix / 26.03.2016 / gefundenOft sind wir hier vorbei gefahren immer in Gedanken an diesen Cache. Heute war es nun soweit, nach dem Besuch des Kräutermarktes bin ich hier mehrfach rum geschlichen und kurz vor dem Aufgeben, etwas abseits meiner Zielkoordinaten fiel mir doch noch ein Detail auf. Das raus fummeln dauerte dann doch ein Weilchen, denn auch der noch geholte Magnetheber war kein geeignetes Hilfsmittel. Da doch nicht magnetisch wie erst angenommen. Vielleicht wäre ein kurzes Drahtstück günstig damit man das Döschen besser greifen kann.Dennoch ein schön gemachtes Versteck und Danke für den Cache trassolix","wolkenreich / 28.02.2016 17:00 / gefundenAuf der Suche nach einem Cache \"in der Nähe\" sind wir mit C:Geo auf diesen \"OC Only\" Cache aufmerksam geworden. Seit über einem Jahr nicht mehr gefunden. Ob er überhaupt noch liegt? Natürlich liegt er noch! Und er wird wahrscheinlich auch noch sehr lang liegen, denn die Installation ist sehr vorbildlich und vor Muggle sehr sicher. Der erfahrene Geocacher aber hat seine wahre Freude. Vielen Dank fürs Auslegen, fürs OC Only labeln und allen Touristen von Bad Düben wünschen wir einen schönen Aufenthalt. Viele Grüße von Wolkenreich aus Leipzig. ","Ziegenpeter29 / 29.09.2014 16:25 / gefundenDiesen Cache heute versucht zu finden - und auch gefunden. Gelungenes Versteck, wie ich finde. Da hier noch kein Logeintrag war, dachte ich, diesen zuerst gefunden zu haben. Jedoch steht mein Eintrag im Logbuch als Zweiter, da schon vor mir ein Anderer seinen Log vermerkte, welcher hier nicht zu finden ist - ?Danke für's Herführen und für das Versteck."],"descriptionSnippet":"Hier erfährst du alles was du wissen musst, wenn du dich erholen willst, Abenteuer erleben willst ...","status":"kann gesucht werden"}