{"hiddenAt":"13.03.2014","waypoint":"OC1096E","coordinates":"E 013° 28.302' N 52° 40.041'","link":"https://www.opencaching.de/viewcache.php?wp=OC1096E","description":"Ihr befindet euch hier auf der Aussichtsplattform am Großen Reinigungsteich im Hobrechtswald. Die Teiche dienen zur natürlichen Klärung der Berliner Abwässer.   © xdeep, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Arbqlz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Großer Reinigungsteich von xdeep","cacheType":"normaler Cache","terrain":1.5,"logs":["daister / 04.11.2017 / gefundenDem Namen entsprechend hatte ich extra die Badehose eingepackt.Aber es ging ja nach oben.Die Cachehalterung ist recht groß ausgefallen. So musste ich ein Weilchen suchen. Das ging heute ungestört und bald war das Döschen gefunden.Danke sagt daister","nemos20 / 25.10.2017 / nicht gefunden","Wabant / 14.06.2017 / gefundenHeute hat es uns mal wieder in diese Ecke verschlagen, um den einen oder anderen Cache zu suchen. Es war eine schöne Runde und ein ausgibiger Spaziergang. Danke fürs Herführen, Zeigen und Pflegen!","mirabellos / 03.03.2017 / gefundenHier haben wir die schöne Aussicht genossen, nachdem unsere Suche erfolgreich war. Danke an xdeep für den Cache und für den schönen Tag, den wir heute hier hatten.","bullsbiker55 / 11.08.2016 / gefundenSchnell gefunden Danke der Bullsbiker55","waldstadt / 07.05.2016 / gefunden#67# bei OCIn den letzten drei Tagen hatten wir im \"Wilden Westen\" insgesamt 34 Cache von Stenny´s gesucht und gefunden. Jetzt wollten wir uns noch einen weiteren Überblick verschaffen und wir wurden auch hier nicht enttäuscht. So eine große Aussichtsplattform und dort gibt es eine kleine Dose. Wie könnte man einem Muggel erklären, dass man trotzdem nur eine Minute zum Suchen benötigt? Sie lag eben dort, wo sie hingehört, für einen Muggel nicht sichtbar. Vielen Dank für den Cache und Grüße von waldstadt.","JojoBln / 01.05.2016 23:13 / gefunden1. Mai - Tag der Arbeit: Dosen suchen ist auch Arbeit und wurde mit Luffy.Sunking und einem Muggel in Begleitung heute besonders zelebriert. Die Dose wurde heute auf der Radlrunde durch die Karower Teiche und Hobrechtsfelde fix gefunden und geloggt.Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln! ","Team_CDorop / 09.04.2016 / gefundenÜberraschend schnell gefunden, vielen Dank! Die Gegend ist sehr schön. ","thongor / 31.03.2016 16:00 / gefundenWar diesesmal fix zu finden.Habe mich auch gleich eingetragen (darf ich mich jetzt FTF nennen?).Dann ganz woanders abgelegt. »Boarharharhar…« (diabolisches Lachen).Kleiner Tip: Genießt die Aussicht.","thongor / 27.03.2016 23:30 / nicht gefundenMöglicherweise ist das kein NC.","Chr17ab / 25.10.2015 / gefundenBei einem Sonntagsausritt, mit meinem Drahtesel, diesen Cache schnell gefunden, vielen Dank an xdeep fürs Legen und Pflegen","mopidick / 20.10.2015 21:00 / gefundenHeute mal wieder ne Runde mit dem Rad gedreht und später dann gemeinsam mit den Stenny's ein paar Dosen hier im Gebiet besucht. Leider war das Wetter doch sehr durchwachsen und immer mal wieder regnete es ein paar Tropfen vom Himmel. Dies änderte aber nichts an unserer guten Stimmung und die Dosen mussten trotzdem dran glauben. Mit ein wenig Suche konnte auch diese Dose gut gefunden werden. Danke dafür!","kopfsalat2000 / 10.10.2015 / gefundenNachdem ich jetzt auch auf OC bin, übertrage ich meine Funde von GC hierher - ich hoffe, dieses nachträgliche Loggen ist in Ordnung.---Ein super Aussichtspunkt! Danke fürs Zeigen und für den Cache.","hape87 / 01.10.2015 13:02 / gefundenWahnsinn wie viele Namen da reinpassen... Heute war es dort nicht ganz so ruhig wie sonst. Irgendetwas wird an den Teichen umgebaut... Danke fürs verstecken.","Ollowain / 26.07.2015 14:00 / gefundenMein letzter Cache für heute,Suchen muste ich nicht,zwei Cacher waren gerade mit loggen fertig,so konnte ich mich gleich eintragen.Nach einen kurzen Pläuchen wurde alles wieder versteckt und jeder ging seiner Wege.TFTC und danke für die schöne Wanderung.","Reinicke5 / 12.07.2015 / gefundenSchöner Ausblick über die Landschaft. Wir mussten schon etwas suchen, aber wir haben ihn gefunden!TFTC Fam. Reinicke5","kfv2825 / 07.06.2015 17:49 / gefundenAls gc geloggt am 22.05.15","Yma / 23.05.2015 / gefunden","Gisulf / 23.05.2015 / gefunden","kfv2825 / 22.05.2015 13:33 / gefundenBereits am 09.11.2014 unter geo.com gefunden.dfdc."],"descriptionSnippet":"Aussichtsplattform im Hobrechtswald ","status":"kann gesucht werden"}