{"hiddenAt":"13.11.2013","waypoint":"OC103F2","coordinates":"E 009° 23.400' N 47° 36.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC103F2","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Achtung: Aus gegebenen Anlaß wir haben die \"Weiteren Hinweise\" angepaßt. Diese sind ab dm 10.08.2014 gültig. Dieser Safari-Cache ist Teil einer kleinen Safari-Cache Serie, die sich mit dem Thema \"Kultur\" befassen möchte. Natürlich können dazu nicht alle Themengebiete abgedeckt werden, aber wir werden es Stück für Stück ausbauen.Hier geht es darum, ein Theaterhaus zu finden und zu loggen. Die Bedingungen dafür sind: Pflicht: Ein aktuelles Foto des Gebäudes bei Tag mit Deinem GPS oder einem Erkennungszeichen, das eindeutig \"beweist\", daß Du auch dort warst, um das Foto zu machen.. (Bitte achte darauf, daß das Gebäude noch nicht geloggt wurde) Pflicht: Angabe der Koordinaten im Log Pflicht: Angabe des Name des Gebäudes, sowie der Stadt und des Landes im Log Optional: weitere Fotos vom Gebäude (gerne auch ältere) Optional: wenn Du darin schon einmal eine Vorstellung besucht hast oder etwas in/an diesem Gebäude erlebt hast, dann kannst Du gerne einen kurzen Satz dazu im Log veröffentlichen. Zu diesem Safari-Cache gibt es noch ein Gegenstück: Kulturvielfalt - Theater bei Nacht Weitere Caches der Serie: Kulturvielfalt - Theater bei NachtKulturvielfalt - MuseumKulturvielfalt - BrunnenKulturvielfalt - DenkmalKulturvielfalt - KircheWeitere Hinweise:Ein Objekt darf mehrmals von unterschiedlichen Personen geloggt werden, sofern sie im Team unterwegs waren. Das muß im Log vermerkt werden. Ansonsten darf ein Objekt auch nur einmal geloggt werden.Pro Account darf dieser Safari-Cache nur einmal geloggt werden. Mehrfachlogs werden ohne Rückmeldung gelöscht!Bei Einträgen, die die Logbedingungen nicht erfüllen, melden wir uns bei Euch. Falls nach einer angemessenen Wartezeit keine Rückmeldung kommt, wird der Eintrag von uns gelöscht.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kulturvielfalt - Theater bei Tag von Team13RDR","cacheType":"virtueller Cache","terrain":1,"logs":["1ct / 09.10.2017 22:37 / gefundenLog Theater Plauen","weltengreif / 15.08.2017 07:26 / gefundenSpotted this little theatre, the \"Kammerspielchen\", in Solingen-Gräfrath at N 51° 12.506 E 007° 04.335. Peering in from the outside m, it looked a bit like it had clised shop, but a look at their website proved that the theatre is alive and kicking.TFTC & greets from \"Blade City\" Solingen!Cache #543 (approx.)Found on 15. August 2017 at 07:26+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","anmj / 19.01.2017 / gefundenIch habe das Würzburger (Bayern) \"Mainfrankentheater\" an der Koordinate N 49° 47.700 E 009° 56.178 für diese Safari fotografiert.  DfdC sagen ANMJ","Weli / 31.12.2016 / gefundenHeute ging es auf kleiner Safari-Tour durch Bregenz in Österreich. Erfreut stellte ich dabei fest was es hier auf engstem Raum so alles zu 'entdecken' gibt:Bei N 47° 30.270' E 9° 44.845' befindet sich das Theater am Kornmarkt.Danke für diese nette Safari-Idee!","Kyrandia / 28.10.2016 / gefundenIn Remscheid befindet sich das Teo Otto Theater. Ich war erst einmal drin zu einer Musicalveranstaltung.Koordinaten: N51°10.908  E07°11.269Danke für die Safari!","Valar.Morghulis / 11.10.2016 21:13 / gefundenIn Alkmaar/NL konnten wir heute bei einem Stadtrundgang das TAQA Theater De Vest entdecken.Es befindet sich bei:N 52 38.020E 004 44.633Vielen Dank an Team13RDR für diese tolle Safari-Cache-Idee.Valar.Morghulis 11. Oktober 2016 # 279","eukalyptus / 10.10.2016 / gefundenDieses Theater steht am Alten Markt in Bielefeld und wir daher TAM (Theater am alten Markt) genannt. Es steht bei                                                                                                                          N 52° 01.227 E 008° 31.908.","Nelly 01 / 06.08.2016 / gefundenMit ekorren bei einem Stadtbummel am Zimmertheater vorbeigekomen. eigentlich wollten wir das bei Nacht fotographieren, aber jetzt war eben noch hell.","ekorren / 06.08.2016 / gefundenZimmertheater in TübingenN 48°31.183 E 9°3.386Das Zimmertheater ist in einem Gewölbekeller in der Altstadt untergebracht. Nelly 01 und ich sind schon ein paar mal an diesem Haus vorbeigekommen, jetzt haben wir uns entschieden, es einfach mal für die Tag-Safari zu loggen.Ich bin vereinzelt auch mal in Vorstellungen gewesen, aber das ist Jahrzehnte her. In Erinnerung geblieben ist mir das Feuerwerk auf der Bühne bei \"Biedermann und die Brandstifter\" irgendwann zu Schulzeiten ;)","Der Windling / 22.07.2016 / gefundenDas Prinzregententheater in München wurde nach Prinzregent Luitpold benannt. Es wurde 1900-1901 erbaut und am 20. August 1901 eröffnet. Später wurde es mehrmals umgebaut und renoviert. Das Theater bietet heute Platz für über 1000 Zuschauer. Das im Volksmund \"Prinze\" genannte Haus steht im Münchner Stadtteil Bogenhausen, der Haupteingang befindet sich an diesen Koordinaten: N 48° 08.369 E 011° 36.345","GlobeCacher.de / 30.04.2016 / gefundenAuch Hildesheim hat mit dem \"Theater für Niedersachsen\" (TfN) ein schönes Theater mit gutem, abwechslungsreichem Programm und einer Studiobühne für junges Theater. Es ist das kleinste 3-Sparten-Theater Deutschlands mit eigener Musical-Company. Das Haus bietet Platz für 600 Besucher. Nachts ist die Fassade farbig angestrahlt. Das Theater steht bei N 52° 9.138  E 9° 57.465.Danke für die Safari und viele Grüße, GlobeCacher.de","rolandforchrist / 24.01.2016 / gefundenHeute habe ich einmal die Hunderunde in den Stadtgarten Recklinghausen verlegt, um auch einmal wieder dieses Theater, oder eher schon eine Institution in NRW zu besuchen: Das Ruhrfestspielhaus. Dieses ist Theater, Music Hall und Kulturzentrum in einem. Jährlich finden hier die Ruhrfestspiele statt, eines der größten und renommiertesten Theaterfestivals Europas. Damit ist das Ruhrfestspielhaus nicht nur national, sondern auch international bekannt.Dieses Theater steht bei N51 37.242 E007 11.177Danke für die SafariideeMit freundlichem Glückauf - Roland","Nordlandkai / 18.11.2015 / gefundenBei meinem Besuch in Köln habe ich (natürlich) auch nacheinem Theater Ausschau gehalten. Nun gut, lange suchen musste ich nicht, da ichschon einmal im Millowitsch Theater zu Gast war. Recht unscheinbar ist es bei N50 56.177 E 006 56.208 zu finden.Obwohl keine Vorstellungszeit war, durfte ich noch bis zum Garderobenbereichgehen um ein Foto zu machen. Der Saal blieb mir allerdings verschlossen.Vielen Dank für den Safari-Cache.","argus1972 / 18.10.2015 / gefundenHeute kam ich auf meiner Radtour mal wieder bei N 50° 44.228  E 7° 06.366 am Opernhaus in Bonn vorbei und habe den ruhigen Moment genutzt, um hier diese Safari zu erledigen.Im Opernhaus war ich selbst noch nie, aber vielleicht ergibt sich mal eine Gelegenheit, wenn mal etwas gespielt wird, was mich interessiert.Danke für die Safari, sagt argus1972!","Le Dompteur / 15.07.2015 / gefundenGefunden bei: N 54° 47.163 E 009° 25.997 in Flensburg (Schleswig-Holstein). Es soll sogar ein recht gutes Ensemble haben...Danke für die Safari.","papatiger / 08.07.2015 / gefundenDas ist ds Theater in MemmingenN 47° 59.030E 10° 10.950","Riedxela / 02.06.2015 19:00 / gefundenDas ist das Stadttheater Rüsselsheim in Hessen. Kein besonders schöner Bau. Das Theater wird für allerlei Veranstaltungen genutzt wie die Rüsselsheim Filmtage, Comedy, Ballett, Oper, Konzerte, ...  Hier war ich schon ein paar mal zu Veranstaltungen. Die Koordinaten: N 49° 59.519 E 008° 25.546 Danke für die Kultur-Safari!","Riedxela / 29.05.2015 / HinweisDa das Schauspielhaus Frankfurt und die Oper Frankfurt schon von progero geloggt wurde mache ich nur einen Hinweis und hänge noch ein Foto an.Von der Untermainbrücke aus blickt man von hinten auf das Schauspielhaus, man hat aber im Hintergrund auch mehrere Wolkenkratzer im Blickfeld, was einen imposanten Eindruck vermittelt.","HanSa / 06.04.2015 18:53 / gefundenAuf unserer heutigen Fotosafaricachingtour nahmen wir auch gleich unser heißgeliebtes Opernhaus in Chemnitz mit. Es befindet sich bei N50° 50.292 E12° 55.470. Es wurde von 1906 - 1909 errichtet und Architekt war Richard Möbius. Rechts von der Oper Chemnitz befindet sich die St. Petrikirche, auf der linken Seite das König-Albert-Museum. Gesehen haben wir hier beide einige Stücke, der weibliche Part einiges mehr. Der weibliche Part hat sogar bereits als Statistin in diesem Haus gearbeitet, der männliche Part hat hier auch mal am Haus gearbeitet. Ein Paar Stücke die wir in den letzten Jahren in diesem Haus gesehen haben sind z. B. FMA - Falco meets Amadeus, Der kleine Horrorladen, Jekyll & Hyde, Die Fledermaus, Aida, West Side Story, My fair Lady, Carmen, Salon Rouge, Die Comedian Harmonists aber es gab noch viele, viele mehr. Ganz aktuell und sehr gut sein soll Flashdance - Das Musical. Ist aber bis auf vermutlich einzelne Plätze bis Sommer komplett ausverkauft, aber ein Besuch eines Stückes in diesem Haus lohnt sich trotzdem. ","djti / 06.04.2015 11:32 / gefundenDies ist das Lessingtheater in Wolfenbüttel (Niedersachsen/Deutschland).Es befindet sich bei N52° 09.565' E10° 32.427'.Hier habe ich als Kind das eine oder andere Stück gesehen. Aber das ist schon etwas her ...Weitere Infos auf der Homepage des Theaters oder bei Wikipedia.DfdS."],"descriptionSnippet":"Ein Safari-Cache für Theaterhäuser (bei Tag)","status":"kann gesucht werden"}