{"hiddenAt":"16.02.2014","waypoint":"OC107FE","coordinates":"E 008° 43.378' N 50° 18.098'","link":"https://www.opencaching.de/viewcache.php?wp=OC107FE","description":"Ein Traditional-Cache in Mikrogröße, der im Umfeld der Rosbacher Kläranlage ausgelegt wurdeDer Mikrobehälter (in etwa Petlinggröße) befindet sich nicht im Bach oder in der Ablaufrinne. Auch an der Böschung des Rosbachs muss nicht herumgeklettert werden. Weiterhin wird kein Werkzeug benötigt. Lange Fingernägel oder ein kleines Taschenmesser könnten unter Umständen ganz hilfreich sein, sind aber im Grunde nicht wirklich vonnöten.Informationen zur Örtlichkeit:Seit 1977 wird das Abwasser der beiden Orte Ober- und Niederrosbach in einer Kläranlage gereinigt bevor es dem Rosbach zufließt.  Mitte bis Ende der 1990er Jahre wurde die Anlage grundlegend modernisiert und für die heutigen Reinigungsanforderungen ertüchtigt. Etwa 1,5 bis knapp 15 Millionen Liter Wasser (in Abhängigkeit von den Wetterverhältnissen) laufen derzeit täglich durch die Anlage hindurch.Das Rosbacher Klärwerk ist eine sogenannte aerob stabilisierende Anlage, daher sind hier auch die sonst so typischen Faultürme nicht vorhanden. Der anfallende Klärschlamm wird stattdessen in den Abwasserbecken durch eine vergleichsweise intensive Belüftung stabilisiert.In der mechanischen Reinigung wird das Abwasser durch Siebung und Sedimentation grob vorgereinigt. Die Hauptreinigung erfolgt danach in mehreren Beckeneinheiten über die Stoffwechseltätigkeit verschiedener Bakterienarten. Je nach Reinigungsziel werden für diese Mikroorganismen im Anaerobbecken oder in den Nitrifikations- und Denitrifikationsbecken unterschiedliche Milieubedingungen eingestellt. Das Ergebnis ist der weitestgehende Abbau der sauerstoffzehrenden Stoffe, sowie der Düngestoffe Phosphor und Stickstoff.Der Cache befindet sich am Ablaufbereich der Anlage. Die glasklare Farbe des gereinigten Ablaufwassers täuscht hier insofern, als dass dieses Wasser weder zum Baden noch als Trinkwasser geeignet ist. Für den Rosbach allerdings stellt die geringe Restverschmutzung keine Überforderung seiner natürlichen Selbstreinigungskräfte mehr dar. Dieser Tradi ist seit September 2012 bei GC.com gelistet und soll nun, ab Februar 2014, auch über OC.de zugänglich gemacht werden. Die Logstreifen passe ich demnächst mal dieser Tatsache an. Viel Spaß und Erfolg beim Suchen.© Oleum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Fpuenhor vfg rvar Fpuenhor vfg rvar Fpuenhor vfg xrvar Fpuenhor.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Klärungsbedarf! von Oleum","cacheType":"normaler Cache","terrain":1.5,"logs":["5-zum-Verlieben / 13.12.2015 / gefundenHeute hat Familie Fünf-zum-Verlieben zusammen mit FozzieBär und two&two diese Dose gefunden.  Danke für die Dose ","FozzieBär / 13.12.2015 16:45 / gefundenHeute hat FozzieBär zusammen mit seiner Familie Fünf-zum-Verlieben und guten Freunden diese Dose gefunden. Danke für die Dose  ","loucypher / 20.08.2015 18:50 / gefundenZusammen mit ToZiFFM gefunden - DfdC!","Plata / 04.04.2015 / gefundenOne of the most smelly places where I found the cache.Danke.","Gipfelstürmer2000 / 07.03.2015 / gefunden","Puke6370 / 23.08.2014 / gefundenHeute hat uns die 360°-Challenge in die Wetterau geführt. Das war der erste Cache, der uns einen Grad mehr bescherte. Sehr schöner Cache, Danke!","schnuffi19 / 25.05.2013 / gefundenSo und diesen Fall habe ich auch geklärt. Erst auf der falschen Seite der Anlage gewesen, aber man hat ja Beine bis zum Boden die man dann benutzen kann und dann ging es rüber. Jetzt war ich richtig. Super Versteck kaum zu glauben. Vielen Dank fürs verstecken.                                                                                                                                                    ","storc / 05.10.2012 / gefundenHeute hatte ich Urlaub und so stand etwas Homezone Aufräumen auf dem Programm.Vor diesem hatte ich etwas Respekt. Hab ich doch seit dem Publish verfolgt, welche Schwierigkeiten es am Anfang gab.Aber vor Ort war es dann gar nicht so schlimm. Mit Hint im Gepäckt alles gecheckt und nach einer Weile auch gefunden.Witziges Versteck .Danke fürs Aushecken und Herlocken.","mannibo / 24.09.2012 / gefundenEs ist doch immer wieder schön, wenn man auf dem Weg zur Arbeit noch schnell einen Cache suche kann. Für die schöne Versteckidee gibts noch einen Favoritenpunkt. TFTC"],"descriptionSnippet":"Außerhalb von Rosbach, bei der Kläranlage","status":"kann gesucht werden"}