{"hiddenAt":"29.09.2013","waypoint":"OC1014A","coordinates":"E 007° 11.843' N 50° 37.896'","link":"https://www.opencaching.de/viewcache.php?wp=OC1014A","description":"© Luna500, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"CrgyvatFlabalz süe Tryq","caseType":"mikro","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Die kleine Wald-Serie \"verflixte Runde\" #7 von Luna500","cacheType":"normaler Cache","terrain":2.5,"logs":["Marco-22 / 18.11.2017 16:00 / gefundenTFTC. Logbuch ist nass. Leider nicht beschreibbar.","A&S / 31.10.2017 13:42 / gefundenGeloggt und schnell zum nächsten begeben. Leider ist das Log stark durchnässt und müsste einmal erneuert werden.TFTC","4FingerFu / 23.09.2017 / gefundenIch habe gesehen, dass ich  diesen hier noch nicht geloggt habe.Das hole ich hiermit nach...dfdc4FingerFu","RoRo / 03.12.2016 / gefundenHier hat awiline schnell das Spoilerbild erkannt und noch schneller die Dose gefunden, während ich immerhin schon die richtige Wegseite identifiziert hatte.Danke für diese schöne verflixte RundeRoland","4FingerFu / 06.11.2016 / gefundenLog muss nachgeholt werden, da ich erst jetzt festegstellt habe, dass dieser Cache auch bei OC gibt...06.11.Ich bin mit meinem Mann wieder spazieren gewesen ...dabei haben wir einige Dosen eingesammelt...dfdc4FingerFu","Pfeffy / 28.05.2016 / gefundenZusammen mit gps_asbach ging es heute, die kleine Wald-Serie zu beenden. Dieses Döschen haben wir dann doch leider etwas länger gesucht, auch wenn der Hint eindeutig war. Die Koords scheinen uns allerdings nicht so ganz zu passen. Nach etwas Suche sind wir dann doch noch fündig geworden.TFTC Pfeffy","gps_asbach / 28.05.2016 17:42 / gefundenHier musste großflächig gesucht werden da die Koordinaten verrückt spielten. Der Hint war klar, aber das Vogelnest an dieser Stelle ist echt. Für alle die nach uns kommen, sollten die Dose nicht in dieser Höhe suchen. DFDC gps_asbach","König Moderig / 14.05.2016 17:46 / gefunden17:45Und noch ein schneller Fund.TFTC an Luna500,König Moderig (Nik)","Kampfzwerg87 / 14.05.2016 17:45 / gefunden#1319(#21 auf OC)Heute war ich mal wieder mit dem König unterwegs.Auch hier wurden wir wieder schnell fündig. Das tat nach dem DNF sehr gut!TFTCGrußKampfzwerg87","chulupi / 04.10.2015 14:02 / gefunden14.05h | #17312Nach dem bengo-Seminar hat sich das Wetter extra für einen kleine Waldrunde verbessert - also los. Auch dieser Cache konnte sich nicht wirklich lange verstecken [^] und ich mich ins Logbuch eintragen.TFTC!chulupi","Das Ahr-Team / 08.03.2015 / gefundenSchönes Final der verflixten Runde. Stark schwankende Koordinaten (fast 15 m in jede Richtung). Da fragt man, wer stört?Trotzdem noch gefunden, da es nur hier sein konnte ;-)Discovered: CiTo Dose. Schöne Idee. Schade, dass so etwas sein muss.In: Spongebob StickerOut: -","mausen / 26.12.2014 / gefundenLogeintrag bei 0TFTC mausen","königsbrüder / 26.10.2014 15:00 / gefundenTolles erstes Versteck !!! ;-) ","Segamaster1998 / 29.09.2014 / gefundenHabe den Cache gemacht siehe mein GC Log Danke für den Cache Segamaster1998","Wuchtel / 13.08.2014 / gefundenNachdem wir die Wildheit der Alternativroute zur Genüge \"genossen\" hatten, freuten wir uns über die befestigteren Wege und setzten undere Runde mit Dose #7 fort. Diese war komplett abgetaucht, dennoch hatte das Logbuch überlebt. Wir haben den Petling wieder so drapiert, dass er nun mit dem Köpfchen über Wasser ist.DFDC Wuchtel","Geodoedel / 23.06.2014 / gefundenDfdC Log auf 0","4Tasts / 06.04.2014 16:56 / gefundenWir schließen ums dem ersten Finder an: Navi aus,  Hirn einschalten.  Das ist es eigentlich ganz naheliegend ","aaauri / 09.02.2014 21:58 / gefundenMit der Hilfe von Schatzjäger1999 einfach gefunden! :)","Wanderopa / 15.01.2014 10:15 / gefundenDas ist eine wirklich verflixte Runde. Ich wollte zum Abschluss der Serie #7 unbedingt noch finden.Beim dritten Versuch hat es heute endlich geklappt. Hilfreich war nochmals die intensive Auswertung des Hinweises und das Spoilerbildes. Der Petling hatte sich geschickt getarnt. Vielen Dank für diese schöne CacheSerie","Dr.Jeckyl / 11.01.2014 / gefundenDie heutige Morgenrunde mit dem Hund sollte ein paar Caches der verflixten Runde beinhalten.Hiermit war die Runde dann doch beendet. Die Schuhe und der Hund braun, aber was solls. ist ja seine Fellfarbe...TFTCGruß Dr.Jeckyl"],"descriptionSnippet":" ... nichts Spektakuläres - nur ein kleiner Waldspaziergang ...","status":"kann gesucht werden"}