{"hiddenAt":"07.03.2014","waypoint":"OC1093C","coordinates":"E 012° 46.270' N 51° 14.990'","link":"https://www.opencaching.de/viewcache.php?wp=OC1093C","description":"Die Dose ist 100 m umgezogen. Um sie zu erreichen, braucht man jetzt Wathosen und ein Boot - ohne Boot hinschwimmen ist nicht möglich. In direkter Nachbarschaft befindet sich ein Betriebsgelände, dort beobachtet man aufmerksam jeden der nicht hingehört weil verschiedene Behörden einen Abriß der Firma aus Hochwasserschutzgründen fordern. Sucht den Cache deshalb BITTE nicht werktags vor 17 Uhr und nicht im Dunklen auf.Bitte beachtet: falls man nicht einsam sterben möchte, sollte man den Cache lieber nicht allein angehen !! Der direkte Stufenweg zur Infostation im Giftschrank bei 14.821 / 46.403 ist wegen einiger kaputter Stufen gesperrt worden. Bitte von Osten her hin gehen oder noch besser den Fußweg ab 14.915 / 46.504 nutzen. An der Wegegabelung bei 14.860 / 46.457 nicht in den Garten eindringen (der ist noch bewirtschaftet!) sondern ihn rechts oder linksherum umgehen bis ihr die Gartenbank am Waldrand erreicht habt, dort seht ihr dann wie es weiter geht.Nach der altgriechischen Mythologie, aber auch in der Bibel, ist der \"Tartaros\" die tiefste, finsterste und grausigste Unter-Etage der Unterwelt, vor der man sich selbst noch in der Hölle fürchtet.Häufiger schwerer Raub an Heiligtümern oder viele ungerechte und gesetzwidrige Mordtaten konnten als Strafe ein ewiges Schmachten im Tartaros nach sich ziehen, ohne Hoffnung auf Wiederkehr. In der Bibel ist davon die Rede, daß die schlimmsten Dämonen oder gefallenen Engel den Tartaros zu erwarten haben.Attila die Geißes Gottes mit seinen wilden Hunnen, aber auch andere tatarische Reitervölker, die jahrhundertelang Angst und Schrecken über friedliche Völker Europas brachten, wurden deshalb \"Tartaren\" genannt.Anfangs hielt ich ein Vordringen bis in die Finalräumlichkeit für unmöglich... aber mein großartiges Betatest-Team vom 2.4.14 hat mich eines Besseren belehrt !Um auf dem Weg zum Cache erstmal überhaupt die Spur einer Chance zu bekommen, braucht man  allerdings ein kleines Boot (schmaler als 1 Meter !!) Wathosen und Licht.Ein leider sehr kleiner Parkplatz (nur für ein Auto) befindet sich bei  51° 14.990  12° 46.270  . Das Eingangsportal des Tartaros ist von da aus nicht zu übersehen. Unterhalb der Brücke kann man gut einschiffen, dann links von den Pfeilern zum anderen Ufer und möglichst unbeobachtet + schnell das Boot in den Tartaros verbringen. Um zum Cache zu gelangen müßt Ihr drinnen 110 m, bis ans hinterste Ende, vordringen. Und dann 3 m nach oben in die andere Etage krabbeln, die Dose liegt dort unter einem kleineren Autorad, im Inneren der Stahlfelge.Die Dose selbst ist hochwassersicher ca. bis Pegel 500 cm am Online-Pegel Golzern .ACHTUNG, der WEG ZUR DOSE ist nur bis etwa Pegel 250...300 cm möglich !Den Cache sollte man lieber nicht allein machen !! Als Zwischenstation auf der Rückfahrt bietet sich hervorragend der Cache Unsinkbar #5 an. Dort kann man am Strand die Sachen erstmal grob reinigen.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Tartaros von Pumuckel&Kuno","cacheType":"Multicache","terrain":5,"logs":["H.E.R.A. / 23.07.2017 / gefundenIch habe es doch geschrieben: aller guten Dinge sind drei! Heute ging es zusammen mit den Erdbären und chaos&cat auf den Störmtaler See zum Paddeln. Und als wäre ich nicht schon ausgepowert genug, hatte ich schon im Vorfeld alle notwendigen Utensilien mit eingepackt, da es einfach ein guter Zeitpunkt schien, diese Last von meinen Schultern zu nehmen.Nun, die Bedingungen waren zwar die gleichen (schlechten) wie bei meinem Note vom vorgangenen Jahr aber da man bekanntlich aus Schaden klug wird, hatte ich diverse Sachen geordert.So zwängte ich mich erstmal in ein Ganzkörperkondom und Wasserschuhe, pumpte etwas Luft in die Wassersonnenliege (was für ein Quatsch, dort unten kommt doch eh kein Schimmer Sonne hin), pappte die Beleuchtungseinheit an die Stirn und ein neues Logbuch mit dazu. Und dann ... HINEIN!Naja ... bereits nach den ersten Metern wurde es anstrengend (die Wassersonnenliege sorgte für genug Auftrieb für den Oberkörper und die 10 bis 20cm Wasser über dem Schlamm reichten dafür aus), denn die Beine hatten ganz schön im Schlick zu kämpfen, um ein Vorankommen zu sichern. Allerdings kam diesmal wegen der gewählten tiefsten Gangart und des Auftribsutensils zu keinem Zeitpunkt die Gefahr des Steckenbleibens auf. So schnaufte ich mich durchs Dunkle und hoffte immer, dass es auch mal ein Ende nehmen würde. Irgendwann war es dann auch soweit. Das Logbuch war wie erwartet ein nasser Klumpen, der jetzt in der Dose welkt. Das neue (noch trockene) Logbuch hat den Platz im Tütchen in der Dose bekommen.So ... und jetzt musste ich ja auch noch zwangsläufig wieder zurück ...Irgendwann sah ich dann ein Licht am Ende des Tunnels, was sich beim Näherkommen als die Handykameraleuchte des Kollegen chaos entpuppte, der mein \"Vorankommen\" in Bild und Ton festhielt. Wahrscheinlich hat er eh gedacht, dass da gleich ein Zug kommt, so wie ich geschnauft und gekeucht habe, während ich mit mir und dem Schlamm kämfte.Dreckig. Stinkend. Ausgelaugt.  -> Fazit: Überglücklich!!!Die Investitionen haben sich ausgezahlt, der Plan ist aufgegangen und nach einem Bad in der Mulde musste nur noch der Bierdurst gestillt werden (warum steht eigentlich dort hinten kein finaler Bierkasten(cache)?).Und dieser Cache (zumindest so wie ich ihn gemacht habe bei dem Wasserstand) hat \"Ajax Basislager\" den Rang meines \"worst cache\" abgelöst.Kuno ... Du hast 'ne Macke ... aber ich so wie jeder andere, der diesen Dreck (und das kann man hier wortwörtlich nehmen!) macht, haben wir (zum Glück!) den gleichen Schaden.Jetzt gibt's ertmal noch einen Favipunkt ... die Bilder später, wenn sie mir übermittelt wurden!TFT(Drecks)C","Pumuckel&Kuno / 03.04.2014 / HinweisDie Dose ist 100 m umgezogen. Um sie zu erreichen, braucht man Wathosen und ein Boot.  Ohne Boot hinschwimmen ist nicht möglich.","Max Muldental / 26.03.2014 / gefundenEigentlich wollte ich heute nur ne kleine Radrunde machen, und dabei vielleicht  auch mal ne Dose mit einsammeln. Dabei rausgekommen ist \"Max wandelt auf Kuno´s Spuren\", mal wieder , das wird langsam zur Gewohnheit. Mit entsprechendem Pegel gings nun auf, diese Dose zu bergen. Die liegt ja nun auch schon ne Weile unbesucht rum...Auf dem Weg zur Dose hab ich mich nicht so richtig wohl gefühlt.... ich denke über den Wasserweg hätte ich weniger Bedenken gehabt.Das hat mich aber nicht davon abgehalten bis zur Dose vorzudringen, und so konnte ich mich als erster FTF im Logbuch verewigen.Nun noch möglichst unbeobachtet zurück zum Drahtesel, und weiter ging die heutige Tour. Danke für den Blick in die Unterwelt sagt der Max"],"descriptionSnippet":"","status":"kann gesucht werden"}