{"hiddenAt":"27.10.2013","waypoint":"OC102FC","coordinates":"E 009° 15.822' N 48° 37.484'","link":"https://www.opencaching.de/viewcache.php?wp=OC102FC","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Dieser Cache und seine Logs werden hier angezeigt.Safari für SchwergewichteSuche und finde eine Waage für Fahrzeuge (Strassen- oder Gleis-Brückenwaage). Ermittle den Wägebereich und die Koordinaten für das Log und mach ein Foto mit der Waage und deinem GPS.Die Koordinaten dieses Caches zeigen auf die öffentliche Waage der Stadt Aichtal im Ortsteil Grötzingen. Wägebereich: 400kg - 20.000kg  © steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Safari für Schwergewichte von steingesicht","cacheType":"virtueller Cache","terrain":1.5,"logs":["dogesu / 26.08.2017 / gefundenNach dem Abenteuer, einen schon lange nicht mehr gefundenen OC-Multi in Königseggwald nicht zu finden, konnte ich ca. 300 m vom Final entfernt diese Waage entdecken. Sie gehört wohl zum nebenan liegenden Hof, wo Galloway-Rinder gezüchtet werden. Eine Angabe zum Wägebereich konnte ich nicht finden, doch das Gewicht meines Rades wurde mit 20 kg angezeigt. Das ist wohl nach oben aufgerundet, denn ganz so schwer ist dieses denn doch nicht.N 47  55.725 E 9 26.306Danke für die gewichtige Safari-Aufgabe, dogesu","weltengreif / 24.08.2017 / gefundenI had a little errand to run nearby today, so I made a quick stopover at Solingen's incineration plant at N51 10.701 E7 4.335. Their vehicle scales cover a range from 0.1 to 50t. I've been there before and I must say that I was pretty awestruck at looking at the sheer size of the drop for the first time. I never had to use the scales though.Cache #7360 (approx.)Found on 24 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Valar.Morghulis / 25.05.2017 20:58 / gefundenBei einem kurzen Besuch in Kaditzsch konnte ich heute bei:N 51 13.160E 012 45.829eine Fahrzeugwaage finden. Ich weiß allerdings nicht, ob sie noch in Betrieb ist. Zum heutigen Feiertag war sie jedenfalls geschlossen.Vielen Dank an steingesicht für diese schöne Safari-Aufgabe.Valar.Morghulis25. Mai 2017 # 555","Seebaer777 / 16.04.2017 / gefundenFast hätte ich gedacht, ich müsste für diese Safari auf die LKW-Waagen auf das Industriegebiet zurückgreifen, wo ich arbeite. Doch Ostern beim Multi zum Rockeskyller Kopf fanden wir als Lost Place die Reste einer LKW-Waage mit Schildern, wo die Postleitzahlen immerhin schon 5 Stellen hatten. Gehörte wohl zu einem Steinbruch für Vulkangestein.Koords: N 50° 15.411 E 006° 40.907Nähe Rockeskyll, Landkreis Vulkaneifel, Verbandsgemeinde Gerolstein (wikipedia bildet)","Team Brummi / 22.03.2017 15:49 / gefundenIn dem kleinen Örtchen Le Porge in der Aquitane (Frankreich) fiel uns beim Besuch des nahegelegenen stillgelegten Bahnhofs diese Waage auf.  N 44° 52.591 W 001° 04.909Stilgerecht parkte ein Anhänger darauf. Ob sie noch in Betrieb ist konnten wir nicht herausfinden. Ebenso war nirgendwo der Wägebereich ausgewiesen.Danke für diese abwägende Safariaufgabe","kruemelhuepfer / 17.03.2017 13:37 / gefundenBei einer Wanderung bei Schwäbisch Hall bin ich an dieser Brückenwaage bei N49°06.324 E009°44.906 vorbeigekommen.Danke sagt kruemelhuepfer.","BESTPOE / 17.10.2016 / gefundenN 50° 48.293, E 011° 32.693Heute haben wir in Bibra mehr durch Zufall eine Großwaage gefunden.Danke für die Suchaufgabe","Droelfzehn / 25.09.2016 / gefundenIch habe mir ein paar neue \"leichte Wanderschuhe\" geleistet und nutzte das schöne Wetter, um eine kleine \"firerabbit_\"-Runde einzulegen und diese einzulaufen.Geplant war die Runde \"ENR: Der Landbahnhof Zeilhard\", \"Die 4 Kerzen\", \"Prosit 2013 am Engelbergtunnel\" und zum Schluß \"Prosit 2013 am Engelbergtunnel\", die dann am Ende allerdings einen ganz anderen Verlauf nahm... Schon während der Rundenplanung war klar, das ich auf der Anfahrt \"hier\" anhalten werde, um die Schwergewichts-Safarie zu lösen. Als ich darüber (also die Safarie) stolperte, wusste ich also sofort, wo ich hin muss! Diese  Brückenwaage ist nicht mehr in Betrieb. Sie wurde 2001 vom Interessenverein \"Brickewwoog\" renoviert und seitdem instand gehalten. Früher nutzten Sie die Landwirte aus der Umgebung.Zu finden ist die Waage, die einen Wiegebereich von 100 kg bis 7.500 kg besitzt, in Zeilhard. Genauer an der Kreuzung Hauptstraße / Neugasse. Oder noch genauer bei  N 49° 50.606' E 008° 47.484'. TFTSCDroelfzehn Edit:In dem Zusammenhang fällt mir noch der Kalauer ein:\"Fräulein, haben Sie eine Wiege? Ich möchte mal was wagen... ACHNEE!!! UMGEKEHRT!!!!!!\"","rkschlotte / 03.09.2016 19:22 / gefundenUnd noch einmal ins Donaumoos. Wegen einer technischen Störung am Zug kam ich in Schrobenhausen leider eine Stunde später an als geplant.1. Hiag - Das unheimliche Werk im Wald2. Der Reisende3. Leitnerweiherrunde 34. Kirchen und Kapellen - Kapelle an der B165. MSSBD6. Safari für SchwergewichteBis zur Abfahrt meines Zuges von Weichering blieb noch ein Weilchen Zeit, und so schaute ich mich am Bahnhof ein wenig um. Ein rotes Blinken beiN 48 43.222 E 011 19.758erregte meine Aufmerksamkeit: Trotz Wochenende und später Stunde war die Fahrzeug-Waage in Betrieb! Das Blinkende war die LED-Anzeige der Waage, die zwischen '0' und '-00000' hin und her wechselte. Den Wägebereich habe ich leider nicht ersehen können.7. Höhen-Safarirkschlotte","AMBW / 17.07.2016 12:05 / gefundenHeute Vormittag auf der Radtour erfolgreich geloggt.Wir haben nun auch die Waage in Grötzingen gewählt.TFTC","Depp Jones / 10.06.2016 / gefundenWaage der Fa. Heilemann, Wägebereich200kb - 15000kg und täglich in Gebrauch :-)Es grüßt der Depp","Landschildkroete / 05.06.2016 / gefundenHeute an der Kokerei Hansa in Dortmund eine LKW-Waage entdeckt und abgelichtet.Die Kokerei ist seit 1992 geschlossen und ein Industridenkmal.Leider gibt es keine Schilder mehr und auch im Internet konnten keine Informationen gefunden werden.Nur ein Bauwerk für die Modelleisenbahn, siehe unter:http://www.bahnbetriebswerke.de/Modell_Bauwerke/BwO-2010-04_Kokerei_Zollern_flash/index.htmlDie Koordinaten lauten:N 51° 32.443  E 007° 24.731Danke für den schönen Safari-Cache und viele nette Grüße von den Landschildkroeten","Nelly 01 / 29.05.2016 / gefundenTja, die Wagge die mir zuerst eingefallen ist, ist leider schon vom Owner geloggt worden ;) Durch Zufall sind ekorren und ich an dieser etwas ramponierten Gleiswaage in Schelklingen vorbeigekommen. Ob die noch wiegen kann war nicht gleich erkennbar, aber sie ist für richtige Schwergewichte gebaut ;)","ekorren / 29.05.2016 / gefundenBahnhof Schelklingen N 48°22.239' E 9°43.995'Auf dem Weg zurück zum Bahnhof haben Nelly 01 und ich diese Gleiswaage entdeckt. Der Wiegebereich geht von 1 bis 50 Tonnen, bei Bedarf kann man ihn noch dadurch verdoppeln, dass man beide Achsen oder Drehgestelle getrennt wiegt (muss man sowieso machen, wenn der Wagen etwas länger ist).","rolandforchrist / 09.04.2016 / gefundenHeute hatten wir nach langer Zeit einmal wieder das Weltkulturerbe Zeche Zollverein besucht und dabei haben wir bei der ehemaligen Ausfahrt der Verladestelle diese Waage für die LKWs entdeckt. Leider ist die Skala der Waage nicht mehr erkennbar. Aber ein sehenswertes Objekt unserer Industriekultur.Die Waage befindet sich bei N51 29.442 E007 02.729Danke für die gute SafariideeMit freundlichem GlückaufRoland","djti / 10.01.2016 09:40 / gefundenIm Hafenbereich des Rhein-Ruhr-Hafens in Mülheim an der Ruhr habe ich diese Waage gefunden. Sie gehört zum Raffenerie-Komplex der DHC Solvent Chemie GmbH.Koordinaten: N51° 26.094' E6° 51.060'Danke für die Safari-Aufgabe.","Padd_y / 08.11.2015 / gefundenAls ich gestern auf den verspäteten Zug in Uffenheim wartete, fiel mir dieses Exemplar beim Agrarhandel Schilling bei N49 33.000 E10 14.738 auf.Einen Wägebereich konnte ich nicht ausfindig machen - dafür ein nur teilweise lesbares Schild mit der lustig klingenden Anweisung \"Achsweises Verwiegen nicht\".Als Logproof habe ich meinen Rucksack verwendet - die Waagfläche sank aber nicht ein TFSC (P.S.: sollte ich die Logbedingungen nicht hinreichend eingehalten haben, bitte Log löschen)","Le Dompteur / 20.07.2015 / gefundenGesehen bei: N 54° 47.829 E 009° 38.459 in Langballig (PLZ 24977). Der Wägebereich reicht von 0,4 bis 60 Tonnen in 20-Kg-Schritten.Anekdote am Rande: Die Dame im Büro, die diese Wage täglich dutzendmale bedient / abliest, wußte mit dem Wort \"Wägen\" nichts anzufangen und konnte auch keine Zahlen nennen. Erst ein hinzugerufener Kollege konnte ihr das kleine Eich-Schildchen zeigen an dem Handgerät neben ihrem Schreibtischstuhl. Sie ist bestimmt keine Safari-Cacherin .Danke für die Safari.","mic@ / 09.06.2015 / gefundenAls ich mal wieder meinen Geheimtip für nahes und kostenfreies Parken in Citynähe nutzte, lief ich am Wirtschaftshof vom Zoo Berlin vorbei. Und dabei fiel mir diese Strassenwaage in der Einfahrt auf ==> N 52 30.683, E 13 20.070Der Pförtner  hat sich sicherlich gewundert, warum ich direkt vor seinem Fenster einen Selfie mache.Danke für diese originelle Safari-Idee, Mic@","MikroKosmos / 17.03.2015 / gefundenIm Hamburg-Waltershofer Hafen fand ich zufällig eine (ehemalige) LKW-Waage bei N53 31.539 E009 56.025 - vor einer Spedition.Die zugehörige Technik in dem kleinen Häuschen ist leider schon demontiert...Hmm, wiegt man heutzutage nur noch Container? Ich werde mal weiterhin drauf achten, ob ich noch betriebsbereite Waagen finde.Danke für die Safari von µKosmos"],"descriptionSnippet":"Brückenwaagen Safari","status":"kann gesucht werden"}