{"hiddenAt":"01.11.2013","waypoint":"OC10382","coordinates":"E 006° 59.500' N 51° 23.025'","link":"https://www.opencaching.de/viewcache.php?wp=OC10382","description":"An den oben angegebenen Koordinaten gibt es nichts zu suchen!Beantwortet alle Fragen mit wahr (=1) oder falsch (=0)Dies ergibt bei Nord und auch bei Ost eine zehnstellige Binärzahl.Wandelt diese in eine Dezimalzahl um und erhaltet X bzw. YDes Rätsels Lösung und damit die Koordinaten der Dose gibt es beiNord: 51°22.125 + X und Ost: 006°58.969 + YLos geht's:NORD:Der Schraubenzieher wurde VOR der Schraube erfunden!Reifen24 ist der größte Reifenhersteller der Welt!Hummer haben grünes Blut!Es gibt 318.979.564.000 Möglichkeiten für die ersten 4 Züge beim Schach!Die DNA des Menschen stimmt zu 55% mit der einer Banane überein!Rotkehlchenweibchen können nicht zu Fuß gehen!Die Dauer der Benutzung einer Bohrmaschine im ganzen Leben beträgt nur 23min!In der Wüste sterben mehr Menschen durch Ertrinken anstatt Verdursten!In Washington ist es gesetzlich verboten Hunde aus Flugzeugen zu werfen!Es ist nicht gegen das Gesetz aus dem Gefängnis auszubrechen!OST:Es sterben jährlich mehr Leute durch umfallende Getränkeautomaten als durch Haiangriffe!Anatidaephobie ist die Angst von einer Ente beobachtet zu werden!Die US Fluggesellschaft American Airlines sparte in einem Jahr rund 10.000 Dollar, nur weil im Salat der 1. Klasse eine Olive weggelassen wurde!Dunkle Schokolade kann den menschlichen Blutdruck steigern! Weiße nicht!Im Spanischen ist das Wort für Handschellen und Ehefrau das gleiche!Kinder essen mehr Karotten, wenn sie in McDonalds Schachteln serviert werden!Kein Verhaltensforscher hat je beobachtet (und es ist auch nicht bekannt), dass der Vogel Strauß seinen Kopf in den Sand steckt!Es gibt eine Sportart, wo man rückwärts Fahrrad fährt und gleichzeitig Saxophon spielt!Im Amazonas leben rosa Flussdelfine!Der kürzeste Krieg war schon nach weniger als 40 Minuten vorbei!Viel Spaß beim Rätseln, euer Ergebnis könnt Ihr hier checken:© Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemrygnfpur nz Onhz","caseType":"normal","difficulty":3,"condition":"ok","name":"Wahr oder gelogen? von Team Shark Attack","cacheType":"Rätselcache","terrain":4,"logs":["weltengreif / 18.09.2016 / gefundenWhat happens if an unstoppable force meets an immovable object? Let me rephrase that: what happens if a geocacher meets a field of brambles? Well, let me tell you, it ain't purdy. And then some ...Look, in those 5500-odd caches so far I've done some pretty stupid things and I've got myself in quite a few messes, but this certainly was a new highlight.The tragedy started as usual: this one had been solved long ago; it had lingered on my to-do list for quite some time, but due to it not being  exactly smackbang in my homezone got deferred time and again, long walk from parking coords, yadda yadda yadda. So I didn't have another look at the listing before I went. Which is usually no problem (hence the general tendency towards such laziness), but occasionally it is. Big time. Like when you miss a \"seasonal access\" attribute. In summer. So this is how my thoughts went getting dressed this morning: \"Do I need long pants? Hmm, there's this one cache in Cologne .. but I've decided not to head that way, soooo ... no.\"I get my legs scratched. It's par for the course in summer, and it doesn't bother me too much. I'm no model, and I can take a licking. No sissy here. I once lay wide awake at four in the morning unable to fall asleep because my legs were positively *humming* after walking through a field of stinging nettle to grab a solved mystery. I can take it.But that sea of troubles I was greeted by after the 1km hike was, despite the fact that I was only some 40m off GZ, quite a downer. Did I consider turning around and hike back empty-handed, the DNR(ead the Listing) walk of shame? No, I didn't. Do your worst, fierce-prickled bramble! (\"Blunt thou the brambles' paws\" might've been a better prayer.) And in I headed.30m. That's all it was. Not a distance at which I'd ever consider turning away from a cache. But this was 30m of chest-high thorns. I ducked under them, gently twisted them aside, balanced over fallen trees with nary a handhold, got grabbed, jigged myself away from their clutch or out of it, knowing full well that you don't pick a fight with a bramble twig because you're going to lose; got bitten, scratched, lashed, bled. The lot. And then I was at the cache, nerves frayed, but able to keep it together to spot the box easily enough.There was no airlift out from GZ. Obviously.On the way back the GPSr started to jig and point me in different directions out of this thorny mess. Moreover I was unable to spot the way I had come and was thus forced to wreak another path of destruction, *my* destruction. It happened when I was about 15m away from the second waypoint, at which my troubles would recede to a light, ankle-high growth of brambles. I suddenly felt something sting me. Now, obviously I was being stung and scratched all the time, but this one was different - it hurt more, individually. Less than a second later another sting, and I look down and see that I have roused something more than a few thorns: wasps. They were quick to find their way through my clothing, to my ankle, my thighs, my butt, my armpit and do what understandably irritated wasps are wont to do: give their life for the hive and sting the aggressor.I have never broken through a wall of brambles at such speed. A raging bear would've had nothing on me. Or, to put it another way: fuckfuckfuckFUCKfuckfuckfuckFUUUUUUUCKfuckfuckfuckfuckufufufufuFUUUUUUUUUUUUUUUUUUUUCK - at the end of which I had perfected my impression of a fork and twisted up enough brambles around my legs that I lost my balance and flopped onto my back and into them. I don't know how long it took for me to get out of that scissors sea and drop trou but it seemed like an eternity, and to be frank, by that time the deed was done, and all I could do was whisk off a few dazed wasps, who had already left their mark. But I made it out alive. Ish.TBC","nightsquid / 21.03.2015 00:50 / gefundenIch fand die Dose schwierig zu finden, der Cache war ansonsten super! Kann aber auch an der Dunkelheit gelegen haben. Vor allem oberhalb bei den Häusern war ich mit wenig Licht unterwegs. Danke!","raim66 / 08.02.2015 08:40 / gefundenDas Rätsel war in weiten Teilen beherrschbar, hatte aber wohl im Detail so seine Tücken. Der checker wollte nicht &#039;go&#039; sagen. Als es kein Weiterkommen gab, schrieb ich den owner an. Danke nochmal an dieser Stelle. Ein Detail wurde korrigiert und für den Abschluss eine Gehirnwindung gerade gerückt.Heute, bei sich aufklarendem Wetter, ging&#039;s an&#039;s Einsammeln von ein paar Ratehaken in der näheren Umgebung. Dieser durfte natürlich nicht fehlen, bei dem, was ich so alles vorab gelesen habe. Die weniger belaubte Jahreszeit ist hier auf jeden Fall die einfachere für den Angang. Wir haben uns schön an die Vorschläge vom owner orientiert, was parken und Einstieg angeht und erstmal einen schönen Spaziergang bei tollem Wetter hinter uns gebracht. Meinem Nachwuchscacher waren es zwischenzeitlich ein wenig viel Dornen, aber da musste er jetzt durch. Belohnt wurden wir mit einem tollen Blick auf das Heimatdörfchen und natürlich dem Dosenfund. Schönes Eckchen mit tollem Blick. Wäre eigentlich ein schöner Standort für &#039;ne Bank und besinnliche Stunden. Vielleicht ein wenig ab vom Schuss. Danke für&#039;s herführen, legen und pflegen. DFDC","Team Shark Attack / 15.01.2015 / kann gesucht werdenEs kann wieder weitergehen, bitte seid vorsichtig im Wald!","Team Shark Attack / 09.07.2014 / gesperrtAufgrund des Sturms Ela vom 9.6. ist per Verordnung der Stadt Essen das Betreten von Wald- und Parkanlagen mindestens bis zum 1.9.2014 untersagt.Da dies auch etwaige Wartungseinsätze und Einschätzungen des Owners einschliesst, sperre ich diesen Cache bis auf weiteres.Sobald der Cache wieder erreicht werden kann und darf, geben wir ihn wieder frei.Mit der Bitte um Euer Verständnis!Eure Sharkies","denu / 05.11.2013 / gefundenCach gefunden"],"descriptionSnippet":"","status":"kann gesucht werden"}