{"hiddenAt":"07.02.2014","waypoint":"OC107B1","coordinates":"E 012° 30.463' N 51° 24.368'","link":"https://www.opencaching.de/viewcache.php?wp=OC107B1","description":"BEDINGUNG:du darfst online loggen, wenn du alle D-Wertungsstufen von T5-Caches an einem Tag als Found geloggt hast (also D1, 1,5, 2 u.s.w. bis D5). Wann und wo ist egal - z. B. hier im T5-o-Drom NACHWEIS:z. B. Liste mit Links zu den betreffenden Caches oder GSAK-Screenshot o. ä.Owner-Nachweis:Es ist eine Frage der Cacher-Ehre, von anderen nur das zu verlangen, was man selbst bereit und in der Lage ist, zu erfüllen. Deshalb hier unser Nachweis:Wer die Challenge nicht erfüllen kann oder will, bitte  Listing ignorieren - das Listing ist kein Forum.Der Cache befindet sich an den angegebenen Koordinaten auf einer schönen Buche.Viel Erfolg beim Erfüllen der Challenge und dann viel Spaß beim Klettern!EricB54 & SchwarzenbergerDies ist ein KLETTERCACHE! Wie man diesen mit geeigneterAusrüstung sicher absolviert, sollte euch bekannt sein.JEDER IST FÜR SEIN HANDELN SELBSTVERANTWORTLICH!PS: bezüglich des unten stehenden Schutzgebiets-Hinweis - Cache und Location sind mit dem zuständigen Revierförster abgestimmt.© EricB54, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ebgre Chaxg","caseType":"mikro","difficulty":5,"condition":"ok","name":"\"Der vielseitige T5-ling\" Challenge-Cache von EricB54","cacheType":"Rätselcache","terrain":5,"logs":["Nilpferd1607 / 01.09.2015 18:47 / gefundenHier schließe ich mich der Einfachheit halber dem Log von hajahe an. TFTC sagt Nilpferd1607.","s.a.m. - saxony / 05.05.2014 / gefundenHallo EricB54, am 5. Mai 2014 sind wir in einer großen Gruppe bestehend aus sorry_le, Iliona, Britispriti, Korallenfan's und neanto in das T5-O-Drom eingerückt und hatten einen wundervollen Tag mit tollen Bäumen und einer super Truppe. Wir haben alle 9 Schwierigkeitsstufen erfolgreich absolviert und dann noch die Challenge und den Bonus mitgenommen. Schlussendlich ein rundum gelungener Tag. Vielen Dank dafür."],"descriptionSnippet":"","status":"kann gesucht werden"}