{"hiddenAt":"09.09.2013","waypoint":"OC1012A","coordinates":"E 010° 01.039' N 53° 38.692'","link":"https://www.opencaching.de/viewcache.php?wp=OC1012A","description":"Hier im beschaulichen Hamburger Stadtteil Langenhorn möchte ich euch durch diesen Cache zu einem Ort führen, der wohl den Ortsansässigen sehr bekannt ist, jedoch den \"Fremden\" nicht vorenthalten werden soll. Wenn Ihr zur richtigen Zeit dort seit, schaut ruhig mal bei Gelegenheit nach oben in den Himmel und bewundert, wie nah euch hier die \"Eisenvögel\" kommen. Der Cache liegt am Rande des Weges hinter einer grünen Wand zur Wegabgewanten Seite. Vorsicht ist geboten, denn das Terrain lässt hier nach unten hin keine Fehler zu. Ich würde den Cache aufgrund seiner Lage nicht Kindergeignet einstufen.© ZWOKER, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz","caseType":"mikro","difficulty":1,"condition":"ok","name":"ZWOKER der I von ZWOKER","cacheType":"normaler Cache","terrain":2.5,"logs":["Derwerbebriefkasten / 10.10.2015 21:55 / gefundenFein, im Dunkeln mal so richtig ausgerutscht, aber das ist das Leben eines Geocachers [:D], zumindest konnte die Dose dann auf Augenhöhe schnell gesichert werden. DfdC#45! -- Derwerbebriefkasten --","Bubi68 / 13.06.2015 / gefundenHeute bin ich mit ropno zu einer gemeinsamen Tour in diese Region aufgebrochen. Am Morgen trafen wiruns in Buxtehude und fuhren mit dem HVV nach HH Langenhorn.Mit den Fahrrädern ging es dann durch Langenhorn.Auch diese Dose konnten wir aus ihrem Versteck locken und loggen.…on Tour mit ropnoSchöne Grüße aus Buxtehudeund danke für die Dosesagt Bubi68 ","Vanillefee / 11.01.2015 / gefundenSchön über geocaching.com geloggtNachtragGrüßle Vanillefee","Woody Woodpin / 17.12.2014 / gefundenDie zweite Dose auf meiner kurzen Tour durch Langenhorn war der Zwoker I.Die idealste Kleidung hatte ich für diese Dose nicht an, da man doch mehr oder minder stark ausrutschgefährdet ist. Hat aber alles gut geklappt und nach einigen Minuten erfolgloser Suche konnte die Dose dann durch Zufall doch nocht entdeckt werden.Grüße aus NordfrieslandT4T$(übernommen von geocaching.com)","Atzenator / 13.12.2014 / gefundenIm Rahmen meiner heutigen großen Runde mit meiner Fellnase 'Maggie' kamen wir mal wieder an dieser Dose vorbei.Da das GPSr am Mann war, beschloss ich spontan, hier noch einmal einen weiteren Versuch zu starten. Zwei bis viermal hatte ich hier in der Vergangenheit schon erfolglos gesucht.Gleich zu Anfang demonstrierte der Hang seine Macht und ließ mich auf dem Laubboden erstmal ein paar Meter tiefer rutschen. Nachdem ich dies ohne weitere Blessuren überstanden hatte, setzte ich meine Schritte nun vorsichtiger und untersuchte einen Baum nach dem selben.Kurz vor dem erneuten Aufgeben erhaschten meine Augen dann doch noch ein verdächtiges Objekt, das sich wenig später als die gesuchte Dose entpuppte. Endlich ist die homezone wieder sauber .'Maggie' konnte sich über ein von mir in die Dose geschmuggeltes \"Finde-Leckerlie\" und ich über einen weiteren Smiley auf der Landkarte freuen.Vielen Dank für den cache sagen 'Maggie' und Atzenator.","hooby51 / 29.08.2014 / gefundenHeute mit meinem \"Superfindemuggel\" eine Radtour richtung Langenhorn gemacht. Dabei auch diesen Cache gut gefunden. Danke für den Cache,hooby51.","Nilsand2007 / 15.07.2014 21:02 / gefundenNach einiger Sucherei dann doch gefunden. DFDC","camper2009 / 26.06.2014 / gefundenHier mussten wir erst mal ein paar Muggel passieren lassen, bevor wir uns in die Büsche schlagen konnten. Dann wurden wir aber gleich fündig. VDFDC","Wombat-H / 04.06.2014 17:25 / gefunden[^] Dank der Hinweise sehr schnell gefunden.Danke für das Verstecken","AndiOlli / 03.06.2014 / gefunden[b]23:58 Uhr[/b]Im Schein der Taschenlampe entdeckte ich hier den Cache sofort. Vielen Dank für den Cache.","E-Fuzzy / 20.05.2014 / gefundenTFTC und viele Grüße aus dem Rheinland.","quartus / 05.05.2014 15:10 / gefunden5. Mai 2014 15:10 Uhrhier habe ich vor einiger Zeit schon mal gesucht; war damals allerdings in Eile und habe dann abgebrochen. Heute hatte ich etwas mehr Zeit mitgebracht und konnte intensiver Suchen, dennoch machte sich schon der Frust breit; als ich mich gerade zum Rückzug entschlossen hatte, wäre ich beim wieder Hochklettern dann fast auf ihn rauf gefallen...TFTC sagt Quartus","MikroKosmos / 29.04.2014 / gefundenMit den richtigen (neueren) Koordinaten brauchte ich nicht lange zu suchen.:-), µKosmos","D-Buddi / 01.02.2014 / gefundender war heute wirklich nicht ganz ohne. Der hartgefrorene Boden durch den Regen gerade mal angetaut und damit glatt wie die Hölle. Um so schöner war es die Herausforderung geschafft zu haben. Vielen Dank für den Cache.No TradeMfG Jörg","holli26 / 26.11.2013 / nicht gefunden","daxhh / 12.10.2013 / gefundenDiese Dose konnte ich gut finden. Vielen Dank fürs Verstecken.","Sueffel / 06.10.2013 / gefundenHier mussten wir auch schon einige Zeit suchen.Leider wurden schon viele Spuren hinterlassen.Zum Schutze der Natur wäre ein Spoiler hilfreich.Nur so können wir unser Hobby am Leben halten.Danke, Gruß Süffel"],"descriptionSnippet":"","status":"kann gesucht werden"}