{"hiddenAt":"01.09.2013","waypoint":"OC103C2","coordinates":"E 008° 07.000' N 49° 12.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC103C2","description":"Kirchen in LandauCache an den Kirchen, die im offiziellen Stadtplan von Landau verzeichnet sind. Die Koordinaten der Wegpunkte zeigen jeweils auf den Haupteingang. In der Nähe sind Informationen für eine kleine zu lösende Aufgabe zu finden. Mit diesen Variablen könnt ihr die Koordinaten der Dose berechnen. Die Fragen dazu stehen unten in den Wegpunkten.AugustinerkircheSt. Albert-KircheChrist-König-Kircheev. Kirche DammheimHorst, St.ElisabethNeuapostolische KircheSt. Georg-Kirche, ArzheimMaria-Himmelfahrt-Kirche, QueichheimMarienkircheJohanneskirchekath. Kirche MörzheimLukaskircheSt. Mauritius-Kirche, WollmesheimSt.. Johannes-Nepomuk-Kirche, Nußdorfev. Kirche MörlheimSt. Pirmin-Kirche, Godramsteinev. Kirche QueichheimMartinuskirche, MörlheimStiftskircheMatthäuskircheev. Kirche Nußdorfev. Kirche Mörzheimev. Kirche Wollmesheimev. Kirche GodramsteinKatharinenkapelleKapelle kleine KalmitUm die Dose zu finden peilt ausgehend vonN49° ( A * T * V / P + R * C + N + D - B * I - J * S + L * 5 - 12 )E008° ( O * H / Q + Y + W + E )( Z + G - F - M + 1 ) Grad und ( X * ( K + 1 ) * U ) Meter.PS: Die Reihenfolge der Werte A bis Z orientiert sich an den Namen der Kirchen und ergibt daher keine Runde.© bu-be, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpuraertrya ornpugra!xhrafgyvpure Nfg","caseType":"klein","difficulty":4,"condition":"ok","name":"Kirchen in Landau - Multi von bu-be","cacheType":"Multicache","terrain":2,"logs":["radlersepp / 25.05.2017 / gefundenWir haben heute den Cache gefunden und sind sehr stolz darauf. War schon ein Stück Arbeit. Hat sich aber gelohnt. Wir sind sehr stolz.Josef und Irmi Purr, Bellheim","mcsunny65 / 24.10.2016 / nicht gefundenAlle 26 Kirchen gefunden, bei der Augustinerkirche sind die Koordinaten allerdings falsch, wir mussten google maps zur Hilfe nehmen.Wir glauben auch den Zielort gefunden zu haben, jedenfalls waren  wir an einem abgesägten Baum. Ein \"Schatz\" war dort trotz intensiver Suche auch in der Umgebung nicht zu finden. Schade.....","ajokoira / 08.03.2014 / gefundenNachdem alle Kirchen besucht waren, alle Informationen eingesammelt und die Koordinaten berechnet waren war dies der letzte der Kirchenrunde. Danke für die doch recht große Runde und das zeigen der einzelnen KirchenGrüße aus Rheinhessenajokoira","WolfKK / 12.01.2014 / gefundenJuhuuu .... es ist vollbracht. Alle Caches der Serie gefunden und auch der Multi-Bonus konnte sich auf der heutigen Tour mit flosse07 nicht lange vor uns verstecken.In: GC '50Years Proving Trail Geocoin', GC 'Pirate Captain' Blade Scallawag', GC 'Round Table SchmetterlingsKIDS Geocoin', TB 'TB Black Forest 10' und GC 'The Europe trip'.Out: TB 'Quest for the holy Döner Kebab', TB 'Niagarafalls', GC 'Stitch in Time Geocoin', GC 'The Micro Coin – Seek Geocoin' und GC 'HRO Illusion Geocoin by Chefchen59'TFTC Wolf","Biep2203 / 28.12.2013 / gefundenNachdem wir jetzt alle Kirchen in Landau besucht, angeschaut, den Cachegesucht und die Daten notiert hatten, konnten wir zum Final. Wegen dem Peilen waren wir erst mal wieder kurz verwirrt, aber so langsam bekommen wir das auch im Griff (sowohl das Peilen als auch die Verwirrung) Wir fanden den Cache sogar. Echt ein schöner Abschluss von diese tolle Cachereihe. Heute hatten wir sogar strahlender Sonnenschein.Herzlichen Dank an Bu-be für das ausdenken, auslegen, pflegen, und ab und zu Telefonjoker sein von dieser Runde. Selbstverständlich gibt es hier einen Favoritenpunkt.LG von Team BAab (=Bianca + Annette)","dampfverteiler / 12.11.2013 / gefundenHeute gut und schnell errechnet, gefunden und bei herrlichem Wetter geloggt. DfdCDampfverteiler"],"descriptionSnippet":"","status":"kann gesucht werden"}