{"hiddenAt":"23.02.2014","waypoint":"OC10886","coordinates":"E 010° 10.540' N 53° 41.249'","link":"https://www.opencaching.de/viewcache.php?wp=OC10886","description":"Der 63 Meter hohe Schühberg ist ein geschütztes Denkmal der Gemeinde Ammersbek. der Berg enstand während der Weichsel-Kaltzeit, die vor etwas 15.000 Jahren endete und hat eine interissante Entstehungsgeschichte. Ein Riese der in der Gegend hauste,  soll seinen Schuh ausgezogen und den Sand ausschüttet haben. Dort an diesem Flecken soll dann der Schühberg entstanden sein. Der Schüberg ist wirklich ein sehr schönes Ausflugsziel im Grünen und meiner Meinug nach der perfekte Ort, um einen Geocache zu verstecken. Ich wünsche euch viel Spaß beim Suchen und Finden, euer Findus XY© FindusXV, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrvara Pnpur jreqrg vue orvz Trqraxra na Urqjvt iba Fpuzrggnh svaqra ; )","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Auf dem Gipfel des Waldes von FindusXV","cacheType":"normaler Cache","terrain":2.5,"logs":["Hemicellulose / 14.08.2017 / nicht gefundenEin absolut zeigenswerter Ort!Die naheliegenden Versteckmöglichkeiten haben wir abgesucht, aber leider konnten wir keine Dose finden. Der letzte Fund liegt über zwei Jahre zurück, ist der Cache wirklich noch vor Ort? ","gloeckchen / 14.02.2015 15:25 / gefundenzusammen mit hhasi einen kleinen seerundgang gewagt und dabei ein paar smileys verteilt  ...danke für den aufstieg ;-)","HHasi / 14.02.2015 15:22 / gefundenNachdem wir erst eine ganze Kinderschar mit Mountainbikes abwarten mussten , war diese Dose hier die heutige Nr 2 auf unserer schön-Wetter-Tour . Netter Hügel hier ...DfdC !","tiisii / 01.11.2014 / gefundenKlasse Dose. Ich kam allerdings von einer ungünstigen Seite angefahren und war daher überzeugt, mitten durch den Wald stapfen zu müssen. Auch die Suche selber hat etwas gedauert und wurde erst nach Lesen des Hinweises etwas verkürzt. Dann stand ich da und wusste nicht mehr, wo mein Fahrrad steht. Ich hätte mir wirklich einen Wegpunkt setzen sollen ;-)DFDC","Creb / 23.08.2014 / gefundenein schönes Versteck auf einem tollen Hügel","crazycachers / 10.08.2014 20:02 / gefundenschöne Gegend - ist was füt Naturliebhaber .Etwas sucherei und dann habe ich ihn gehabt  TFTC","DieWildenZwerge / 09.08.2014 / gefundenSehr schöne Gegend! Fahrrad mitbringen!","stalanden / 21.07.2014 17:33 / gefunden  :D    :D    :D   FTF     :D    :D    :D  Unfassbar, nach fünf Monaten ist hier noch ein FTF drin - und das, obwohl bei Groundspeak ein Tradi, ein Earthcache und mindestens zwei Multi-Stationen hier in unmittelbarer Nähe liegen? Irgendwie ja schade. Aber auch schön für mich, dass ich auch mal einen FTF habe, und für den Owner, dass die Mühe nicht umsonst war   ;)  Hoffentlich bekommt die Dose auch in Zukunft noch viele Besucher! Danke für den Cache!"],"descriptionSnippet":"Cache auf dem Schüberg in Hoisbüttel","status":"kann gesucht werden"}