{"hiddenAt":"13.04.2014","waypoint":"OC10B78","coordinates":"E 009° 54.333' N 48° 20.111'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B78","description":"Nord: 48°Kroatien - Namibia - Talinn - MumbaiOslo - Kampala - Riga - VientianeEspoo - Taschkent - Schottland - IJsselmeer - TorshavnBonn - Bukarest - Quito - RomWindhoek - Asmara - Budapest - Managua Ost: 9°Tuvalu - Kiew - Yamoussoukro - Niamey - SuvaLaos - Reykjavik - Kossoustausee - MarokkoKathmandu - Mongolei - Vaduz - MonroviaMadagaskar - Salar de Atacama - Simbabwe - BangkokWellington - Galapagos-Inseln - Montevideo - Gouda Hier kannst Du Deine Lösung überprüfen.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1,2 z Uöur, Fgrva","caseType":"klein","difficulty":2,"condition":"ok","name":"Ländersache von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":["torsten89 / 30.09.2016 / gefundenDamals, im Herbst letzten jahres gefunden und heute auch hier geloggt.Danke fürs DösleTorsten","pingo21 / 13.05.2016 / gefundenWährend der Radlrunde \"von der Donau zur Iller\", die ich jetzt und auch schon vor 2 Jahren gefahren war, suchte ich wieder diese Dose auf. Es hat mir Spaß gemacht, das Rätsel zu lösen. Danke für diesen Cache in schöner Gegend.","DrMaFu / 27.07.2014 / gefundenEigentlich war ich mit RzwoDvier aufgebrochen um die Osterrunde bei Finningen/Reutti zu absolvieren aber als wir am Parkplatz ankamen, kam auch das Gewitter am Himmel an und wir kamen uns vor wie im Geschirrspüler.Ein heller Horizont Richtung Nord-Westen erweckte Hoffnung und so begannen wir zu pilgern, in der Hoffnung, Jakobus der Ältere möge das Unwetter von unserem Weg fernhalten. Und man mag es kaum glauben. Obwohl die Horizonte schwarz waren, sich Vorhänge von himmlischen Sturzbächen bildeten kamen wir Stunde um Stunde trockenen Fußes voran. Wenn das kein Zeichen ist!So kamen wir also in diese Gegend gepilgert und als wir schon mal da waren musste auch doch mit einem Abstecher diese Dose deren Rätsel schon lange spazieren fährt in ein Grinsegesicht gewandelt werden und wir pilgerten weiter.TFTC,DrMaFu","hochfa / 21.07.2014 / gefundenok, wenn man den Gedanken lange genug verbiegt, ist die Lösung leicht.Heute endlich als Geburtstagsdose eingesammelt.Tftc","icho40 / 25.05.2014 / gefundenNachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC natürlich nicht fehlen Das Rätsel hat uns länger beschäftigt.Wir hatten zwar zeimlich bald die richtige Lösungsidee, sie aber nicht konsequent genug weiterverfolgt.Dank eines Tipps zeigten sich dann doch noch die Koordinaten.Danke für das Rätsel und die Dose"],"descriptionSnippet":"","status":"kann gesucht werden"}