{"hiddenAt":"03.06.2014","waypoint":"OC10E42","coordinates":"E 007° 19.146' N 53° 04.284'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E42","description":"1945 -Als der Krieg ins Emsland kam...  Der Schützengraben  Um der zurückweichenden deutschenWehrmacht Rückzugsstellungen vorzubereiten, war Ende 1944 in denoberen Räumen der Volksschule Aschendorf ein Pionierstab mitetwa 20 Soldaten des „Pioniersonderstabes 119“ eingerichtetworden. Zu diesem Zeitpunkt fand schon langekein Unterricht mehr statt, denn die Schule war schon lange zumLazarett umfunktioniert worden.  Die Aufgabe der Pioniere bestandinsbesondere in der Anlegung von Laufgräben. Zweck desLaufgrabens ist der Schutz vor Gewehrkugeln und Granatsplittern. Ersoll den gedeckten Transport von Soldaten, Munition und Nachschub andie Kampflinie und den von Verwundeten in die Lazarette ermöglichen. Im Unterschied zum Schützengrabenist der Laufgraben nicht für den aktiven Kampf gedacht. Dazufehlen Schießscharten. In der Regel fehlen auch Auftritte umüber den Grabenrand schießen zu können. Die Gräben waren so tief das sichein erwachsener Mann sich darin fortbewegen konnte. Zusätzlichwaren alle 20-50 Meter Ausbuchtungen angelegt, die teilweise mitRundhölzern und Erde abgedeckt waren. Diese behelfsmäßigenBunker dienten als Unterschlupf und Munitionslager. Je nach Geländeaber auch als Feuerstellung für (Maschinen-)Gewehre und zurBeobachtung. Der Cache ist natürlich auch gutgetarnt und am Boden. Die Laufgräben im BereichAschendorf/Tunxdorf wurden durch den Volkssturm und ältereSchüler, aber hauptsächlich durch sowjetische undfranzösische Kriegsgefangene und gefangene desKonzentrationslagers II  Aschendorfermoor (GC2F4R2) angelegt. DieArbeiter des Lagers wurden besonders schlecht behandelt. Ausnichtigen Gründen wurden sie mit Gewehrkolben geschlagen underhielten kaum Verpflegung. Sie waren der Willkür ihrer Bewacherausgeliefert.Als sich die Arbeitskolonne auf denjüdischen Friedhof an der Tunxdorfer Straße zu bewegte,kam der Befehl: „Keine Rücksichtnahme! Der Graben wird durchden Friedhof gebaut.“ Ende 1944 waren die Gräbenfertiggestellt. Sie erstreckten sich von der GaststätteGoldfisch in Herbrum über den Hermbrumer Esch, durch das heutigeADO-Gelände, weiter über die Volksschule und über dieFelder und Wälder bis an Tunxdorf heran. Ein Großteil dieser Laufgräbenwurde kurz nach Kriegsende zugeschüttet. An dieser Stelle ist der Graben mit denbeidseitigen Erdwällen und dem dazwischenliegenden Graben nochgut zu erkennen. Er verläuft vom jüdischen Friedhof in nördlicher Richtung  in stetigem Zickzack durch den Wald bis in die Tunxdorfer Berge.  Diese Bauformsollte bei einem direkten Granat- oder Bombentreffer dieSplitterwirkung auf einen kleinen Bereich begrenzen. Insgesamt dürfen es einige hundert Meter sein.  (Quelle: DasKriegsende 1945 in Aschendorf, Herbrum und Tunxdorf, Band II, vonDieter Simon 2010)  Mit der Zeit hat sich viel Laub undTotholz in den Gräben gesammelt, wodurch sie nur noch 0,5-1,0 mtief sind. Im weiteren Verlauf sind auch noch die Ausbuchtungen der Stellungen sehr gut zu erkennen.  AusführlicheLogs und Fotos sind sehr wilkommen!© deaktiviert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"unfg qh fpuba tryrfra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Emsland 1945 #2 Der Schützengraben von deaktiviert","cacheType":"normaler Cache","terrain":3,"logs":["Kalevar / 15.04.2015 / gefundenOpps, im April gefunden und vergessen zu loggen. Ist hiermit nachgeholt. D.f.d.C.","Ploegy / 18.10.2014 / gefundentftc"],"descriptionSnippet":"Tradi","status":"kann gesucht werden"}