{"hiddenAt":"27.05.2014","waypoint":"OC10DE0","coordinates":"E 012° 20.049' N 51° 20.119'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DE0","description":"Wenn Ihr den Cache gefunden habt, könnt Ihr entscheiden, ob Ihr die dazugehörigen Aktivitäten mitmacht und Eure Sinne weiter schult.Eine Veranstaltung zum Thema findet am 07.07.2014 statt. Da seid Ihr gleich am richtigen OrtSchucht bei Rohren aus der Wand.© Antje Lempart-Ober, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Tanz auf der Zunge 2 von Antje Lempart-Ober","cacheType":"normaler Cache","terrain":1,"logs":["CapRekar / 26.09.2017 19:38 / gefundenEndlich mal wieder in Lindenau.Liebe Antje, zur Premiere der Nr. 1 waren wir dabei, aber an einem anderen Ort.ⓉⒻⓉⒸ sagt der JuniorSenior CapRekar.PS: Seit 2014 ist schon viel Zeit vergangen. Da ist eine Wartung des Listings und der übervollen Zettel fällig ...","Andymaus57 / 05.07.2017 18:07 / gefundenHeute machte ich mal diesen Tanz. Dabei begrüßte mich Paulchen, ein hübscher Wauzi. Schnell ein Leckerlie für ihn und weiter zum Goseradweg. TFTC.","Schnappa / 05.03.2017 / gefundenDie Schwierigkeit lag hier wirklich nur im Finden des Zugangs, aber nachdem wir den Block schließlich einmal komplett umrundet hatten, lag er doch vor uns. Hätten wir anfangs die andere Richtung gewählt… Wie auch immer, die Dose hat der Nachwuchscacher sofort erspäht und nun stehen wir auch im - mittlerweile vollen - Logbuch. Haben mal einen Notzettel spendiert.Danke für's Herführen!","Wendeli / 15.12.2016 / gefundenIch habe den Cach beim 2. Versuch endegt","hemu / 24.10.2016 14:10 / gefundenim zweiten Anlauf gefunden. Den richtigen Zugang zu finden, ist die kleine Schwierigkeit.tfc","Dimicatio / 30.09.2016 20:45 / gefundenIch habe zielsicher den falschen Weg gewählt. Schocococo meinte,  da ist doch ein Zugang.  Nachdem wir dann bei Tante Manfred standen, fanden wir den Cache schnell. DfdC ","Flogi4 / 28.04.2016 16:59 / gefundenNach dem der Zugang gefunden wurde. Konnte die Dose dann gut gefunden werden.Vielen Dank für das Legen und Pflegen.Flogi4","MikeBi / 05.01.2016 10:47 / gefundenNach ein wenig suchen konnte ich den Zugang entdecken. Da mein GPS der Meinung war die Dose ist noch weiter hinten bin ich sogar noch ein Tor weiter. Als ich dort nicht fündig wurde,  habe ich nochmal den Hof abgesucht und dann auch die Dose gefunden. TFTC","anjo2014 / 01.10.2015 / gefundenDas war heute unser erster Cache von Opencaching. Und gleichzeitig der erste mit dem neuen GPS-Gerät. Zugegebenerweise haben wir den Block erstmal abends umrundet, bevor uns ein Logbucheintrag auf die richtige Spur bzw. in den richtigen Hofeingang führte. Das Event ist ja leider schon vorbei, aber vielleicht gibt es ja mal ein neues. Danke für den Cache. Hier wären wir sonst glaube ich nicht hingekommen","schnugge86 / 08.09.2015 15:03 / gefundenBeim zweiten Anlauf haben wir uns mal in das unbekannte Eckchen gewagt. Eine Weile hat es schon gedauert... nach dem Ausschlussprinzip war mir dann jedoch klar, wo es zu suchen galt und dann ging es fix :)Coole Ecke hier!  Vielen Dank fürs Legen! :)","wandrema / 22.02.2015 19:28 / gefundenWar doch schnell zu finden...","Uli001 / 08.11.2014 10:00 / HinweisEigentlich war der kleine heute Bestandteil meiner Tour. Nur wie kommt manin das Objekt rein? Der Zugang über die Nummer 29 von Kuno von derParthe war verschlossen. einen weiteren Weg habe ich nicht gefunden. Ein WP oder eine Zeitbegrenzung könnte von Vorteil sein. Uli ","Pumuckel&Kuno / 01.11.2014 11:47 / gefundenMensch Meier   :D    :D    :D  nun hab ichs doch noch gefunden - man nutze einfach den Theatereingang an der Lützner 29  Dankeschön ... für die besondere Ehre, inmitten einer 500 000-Stadt einen seit 5 Monaten bereitliegenden Cache erst-zufinden   :P  "],"descriptionSnippet":"Tanz auf der Zunge 2 > Genuss, Ernährung, Umwelt","status":"kann gesucht werden"}