{"hiddenAt":"07.11.2013","waypoint":"OC103A8","coordinates":"E 006° 49.100' N 51° 31.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC103A8","description":"N 121,76  74,922  1,0079  150,36E 12,011  114,82  15,999  232,04Es kann bei den Lösungsmöglichkeiten geringe Abweichungen geben,das spielt für das Ergebnis keine Rolle.© Chef de Partie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Querdenker von Chef de Partie","cacheType":"Rätselcache","terrain":3,"logs":["kirstenko / 01.05.2016 11:10 / HinweisHaben hier in kurzer Zeit nichts finden können, kommen aber bestimmt noch einmal vorbei. ","gpstux / 29.11.2014 / gefundenMeine Frau hatte vor längerer Zeit die Fleckchen Erde gelöst und so fiel uns heute bei der Frage was wir heute machen, dieses Kistenwölkchen auf der Karte auf. :)  Also machten Lauf-Leseratte und ich uns im Cachemobil auf den Weg nach Kleve. Da wir viel schneller als gedacht fertig waren, machten wir im Anschluss auch noch den uralten Multi \"Drusus' Cache\" http://coord.info/GC878 , ein echter Dinosaurier 8)  Auf dem Heimweg über Esserdens auch noch einen kleinen Umweg über und Oberhausen, denn hier hatte wir noch eine Rechnung offen. ;)  Bereits am 07.11.2013 bekamen wir vom freundlichen Owner die Logfreigabe auf GC. Allerdings loggen wir ohne größte Not nur, wenn wir auch wirklich physisch im Logbuch stehen. Heute war die Gelegenheit der Sache mal endlich auf den Grund zu gehen. An GZ angekommen glaubten wir zunächst ein einen erneuten Verlust oder etwaige Verlegung der Dose und konsultierten auch Opencaching. Hmm, auch hier datierten die letzten Logs auf den 17. & 15. Juli 2013 ? :(  Egal, wir sind hier, wir sind Cacher, haben Spürnasen und die Ahnung wie man so etwas rockt. Eigentlich ist T3 hier etwas unterbewertet, aber mir reichte eine Schlinge um die Beine ein zweites Mal zu verlängern und schwupps ich hatte die Dose beim ersten Griff in der Hand! :D  Hurra, Wahnsinn, alles sprach dagegen und dennoch fanden wir eine völlig intakte Dose mit Logbuch im besten Zustand. 8)  Stolz wie Oskar, schrieb Lauf-Leseratte uns hinter gadi2 in das nächste freie Feld. Schade, dass dieser Mystery auf GC archiviert wurde, denn hier auf OC gammelt er mangels Nutzerbasis auch nur vor sich hin. :(  # 3418 geloggt: 17:35 Uhr :D  IN: NichtsOUT: NichtsDanke und viele Grüße aus EssenGPSTux","Gollum1959 / 17.07.2013 21:00 / gefundenAlles wiederholt sich, sich,...... wiederholt sich. Das Rätsel, häufig gestellt; ich mag es trotzdem, weil realer Hintergrund. Der Ort, ein wenig abgehoben. Ich konnte die Dose aber gut finden und heben.TFTCGruß von Gollum1959 aus Schmachtendorf","Brummel Bär / 15.07.2013 / gefundenDas kam mir doch bekannt vor, also schnell die Daten ermittelt und los. Vor Ort traf ich auf Kuschelchen und Timoleague, die gerade das Döschen zurück gelegt hatten. Also mußte ich noch mal eben ran um mich dann auch einzutragen. "],"descriptionSnippet":"","status":"kann gesucht werden"}