{"hiddenAt":"05.03.2014","waypoint":"OC10934","coordinates":"E 010° 53.878' N 48° 21.873'","link":"https://www.opencaching.de/viewcache.php?wp=OC10934","description":"Öffnungszeiten,  ich glaube 10 - 17 Uhr Im Hühnerhaus des Schaezlerpalais ist jemand eingezogen.A = zweiter Buchstabe des Namens.  (ggf. Nachname) Wie lange dienen die Zuzügler schon den Menschen.B = erste Zahl. Wie viel Prozent des Landwirschaftlichen ertrages hängen von diesem zuzügler ab?= CD  ABCD ergibt das Passwort.Bitte Buchstaben groß schreiben.© vineyardshooter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Schaezlerpalais von vineyardshooter","cacheType":"virtueller Cache","terrain":1.5,"logs":["Bierfilz / 02.09.2017 16:00 / gefundenDanke für Zeigen!Bierfilz aus Nürnberg.","bloemkdi / 17.03.2017 20:07 / gefundenVirtuell gelöst, aber das schaue ich mir im Sommer, wenn die Bienen ausschwärmen, nochmal genauer an. Klingt spannend....","Team_Fischer / 02.03.2017 / gefundenVor Ort schnell gelöst.","Team Erdferkl / 11.02.2017 / gefundenEin herrlich-sonniger Stadtbummel in lieber Begleitung führte uns heute wieder einmal ins Schaezler-Palais. Hier ist es immer wieder wunderschön. So saßen wir gemütlich auf der Bank, genossen die wärmenden Sonnenstrahlen und so ganz nebenbei lösten wir die gestellte Aufgabe.Danke für das Vergnügen und liebe Grüße aus Augsburg !","gutschi2 / 24.07.2016 / gefunden","Stbd / 27.03.2016 15:00 / gefundenOstern im Schaezlerpalais - da bietet es sich an, auch gleich mal \"Schaeze\" zu suchen. Das das ein Hühnerhaus war muss man wissen, aber dann war der Rest nicht mehr allzu schwierieg. Dfdc ","rkschlotte / 28.12.2015 13:45 / gefundenMein jährlicher Ausflug nach Augsburg in der Weihnachtszeit, dieses Mal mit Fokus auf Multi-Caches in der Innenstadt.1. Happy Eastern!2. Bertolt Brecht II3. Augsburg4. Schönblick5. Bertolt Brecht I6. SchaezlerpalaisGar nicht so einfach, den Eingang zu finden (jedenfalls für mich als Ortsunkundigem).7. Stadtgraben8. Gelbe Säulenbriefkästen der Deutschen Post [Safari]9. Augsburgs Hausmadonnen10. Bertolt Brecht Bonusrkschlotte","graf_perito / 03.02.2015 / gefundenBei dem schönen Wetter heute trieb es mich früh weg vom Schreibtisch in der Arbeit. Stattdessen bummelte ich durch die Maximilianstraße in den Rokokogharten des Schaezlerpalais und fand die Antworten zu den Fragen. Das diese Bewohner soo fleißig sind, hätte ich nicht gedacht.Eine sehr nette Idee. Danke für's Herführen graf_perito","Gross-mummrich / 30.09.2014 / gefundenHeute waren wir in der Stadtmitte unterwegs und so war klar, dass wir auch noch einen kurzen Abstecher zum Schaezlerpalais unternehmen. Die Fragen waren schnell beantwortet. Vielen Dank fürs herführen.Gross-mummrich","GaswerkAugsburg / 16.07.2014 / gefundenNachdem das Wetter gut war bin ich heute mit dem Fahrrad in die Arbeit und nach Feierabend noch eine Runde durch Augsburg um Tore und Hausmadonnen zu besuchen. Dabei kam ich auch hier vorbei, es war eigentlich schon nach 17 Uhr, doch ich durfte noch ganz schnell hinein.Wen ich suche, wusste ich schon auch wo das Häuschen steht. So war es noch schnell ein Fot zu machen um die Fragen zu beantworten und dann wollte ich eigentlich loggen, doch irgendwas stimmte nicht.Nun ist auch der letzte Satz im Listing klar. Schöne Grüße an vineyardshotter für diesen OCHappy HuntingGaswerkAugsburg (oder war das Gaszwerg :-)) )Oli ","Oli1878 / 02.05.2014 / gefundenDas Schätzlerpalais ist mir als alter Augschburger natürlich bestensbekannt. Keine 10 Meter vom „Hühnerhaus“ entfernt lag auch schon mal einmittlerweile archivierter Groundspeak Cache im Palais. Heute vormittag habe ich meine Frau in die Stadt gefahren und dankSemmeltaste in der Maxstraße einen gratis Parkplatz gefunden und das Palaisbesucht. Auch ohne GPS wurde das Objekt der Begierde gefunden und die Fragenkonnten vor Ort eindeutig beantwortet werden.Danke für den Cache und viele Grüße, Oli1878","HH58 / 22.03.2014 09:20 / nicht gefundenBei mir zeigten die Koordinaten auf ein kleines Gebäude nördlich der Katharinengasse. Keine Ahnung, ob das das Hühnerhaus war, denn das Schaezlerpalais liegt ja eigentlich auf der Südseite. Aber auch dort konnte ich weder einen geöffneten Eingang noch eine Infotafel o.ä. sehen.Wenn dieser Cache nur zu bestimmten Uhrzeiten machbar ist (was laut Icon ja der Fall ist), dann sollte im Listing auch angegeben werden, wann das ist.Um wen es sich bei den Neubewohnern handelt, kann ich mir sogar irgendwie denken ...","wiede_72 / 09.03.2014 11:00 / gefundenHier war ich doch erst beim Fotografieren und hatte auch die Zuzügler gefunden.Schön, dass auf diese Weise auch Geocacher an diesen Ort geführt werden.Vergelt´s Gott fürs Cachlewiede_72 ","Z-Yago / 06.03.2014 / gefundenZuerst einmal muss ich einwenig Schimpfen (wie so Üblich bei OC-Only) und zwar über die Statistikcacher nur weil es keinen Punk auf GC bringt werden hier die Caches Ignoriert. Wenn der hier auf GC publiziert worden wäre hätten sich die Anwohner schon aufgeregt wegen den vielen FTF-Jägern...Da Fragt sich doch was ist mein Hobby Geocaching oder GC-Statistikpunkte sammeln...Jetzt aber genug, Das Schaezlerpalais ist immer einen Besuch wert und das mit dem Hühnerhaus war mir neu. Wobei ich schon eine Vermutung hatte für A Auch war mir neu das die da auch noch was davon verkaufen...Schöner Cache, danke für`s Legen.","MoWoWing / 06.03.2014 11:15 / gefundenHier waren wir schon oft. Das Hühnerhaus haben wir bisher aber nie registriert.Eine wunderschöne Umgebung!Auch die Art dieses Cache ist uns neu. Hoffentlich funktioniert das Loggen ....Es hat tatsächlich funktioniert, Hurrraaa!Aber es brauchte etliche Versuche, weil wir wiedermal, wie schon so oft, nicht genau genug gelesen hatten und obendrein Probleme mit der Doppeldeutigkeit des Namens der Zuzügler hatten.Jetzt freuen wir uns natürlich mächtig, dass wir uns als Erst-Logger hier verewigen können.Vielen Dank an vineyardshooter für die nette Idee und den Spaß, den wir damit hatten."],"descriptionSnippet":"","status":"kann gesucht werden"}