{"hiddenAt":"19.10.2013","waypoint":"OC10383","coordinates":"E 010° 25.353' N 50° 15.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC10383","description":"                                                  WandercacheHaßbergeWandern: Vom Judenhügel zur Ruine Wildberg Rundwanderung mit einer Weglänge von ca. 18 km und ca. 450 Höhenmeter.Einkehrmöglichkeit: Waldcafe im Feriendorf Wichtig:Bitte ladet euch den gpx-track von Gpsies auf euer GPS, es hilft enorm weiter, wenn ihr unterwegs zweifelt, wo es lang geht.Eine PDF-Datei mit Cachebeschreibung gibt es [hier]. Gleich vorweg: Für Kinderwagen ist die Strecke nicht geeignet.Für Biker ist die Strecke meiner Meinung nach auch nur bedingt geeignet. Wir nutzen zwar auch ausgeschilderte Fahrradstrecken, aber es sind auch Passagen dabei, die nach Regen extrem matschig sind, wo das Rad getragen oder geschoben werden müsste.Die Fragen sind bewusst recht einfach gewählt, denn hier steht die Wanderung im Vordergrund. Aber nun zum Cache:01 Parken: N50 15.453 E10 25.435Parken könnt ihr an den hier angegebenen Koordinaten.Von Sulzfeld kommend folgt dem Wegweiser zum Feriendorf auf der Straße nach Althausen. Auf der rechten Seite würde es zum Feriendorf gehen, wir fahren noch ein kurzes Stück weiter, bis wir links den Parkplatz sehen.Von hier beginnt auch direkt unsere Wanderung. Wir folgen zunächst immer der Beschilderung „Biergartenwanderweg“. 02 Station 1: N50 15.573 E10 25.353Auf der linken Seite befindet sich eine Infotafel an einem Baum.Beantworte bitte folgende Frage:Welchen Rohstoff kannte man 1516 noch nicht? A=Summiert die Buchstabenwerte (A=1, B=2 usw.) 03 Station 2: N50 15.745 E10 24.785Hier ist auf der rechten Seite ein Wegweiser.Beantworte bitte folgende Frage:Wie weit ist es von hier zum Annabild? B=(multipliziere diese Zahl mit 10) 04 Referenzpunkt 1: N50 15.907 E10 24.699Achtung! Ab hier folgen wir nicht mehr der Beschilderung „Biergartenwanderweg“.Auf dem Wegweiser „Pfad zum Judenhügel 200m“ folgen. 05 Referenzpunkt 2: N50 15.987 E10 24.826Hier biegen wir links ab auf den Pfad zum Judenhügel. 06 Referenzpunkt 3: N50 16.191 E10 24.741Hier geht es ebenfalls noch mal links ab. 07 Station 3: N50 16.329 E10 24.610Wir befinden uns vor der Infotafel am Eingang zum Judenfriedhof.Bitte beantworte folgende Frage:Von wem wurde die Tahara-Halle 1984 renoviert? C=(Anzahl Buchstaben Vorname) Unser Wanderweg führt mitten durch den Friedhof. Ab jetzt werden wir vom Wegzeichen des Burgen- und Schlösserweges, einem grünen Turm, bis zum Sambachshof begleitet. 08 Station 4: N50 16.409 E10 25.160Hier befinden wir uns am Aussichtspunkt Annabild mit einem schönen Ausblick auf die thüringischen Gleichberge.Es gibt gleich zwei Fragen zu beantworten.Auf welcher Höhe über NN liegt der Aussichtspunkt Annabild? D=Wann wurde die Friedhelm-Kern-Hütte erbaut? E= Wir folgen weiterhin dem grünen Turm. Bitte nicht wundern, wenn jetzt erst mal keine Frage mehr kommt, ihr seid bestimmt noch auf dem richtigen Weg, aber ich kann ja auch nicht jede Kilometerangabe vom nächsten Wegweiser abfragen  09 Station 5: N50 15.066 E10 27.490Ihr seht folgenden Wegweiser:Wie oft kommt der Buchstabe „s“ im oberen, hier orangenen, Wegweiser vor? (Die im Markierungszeichen „grüner Turm“ vorhandenen Buchstaben zählen nicht dazu) F= 10 Station 6: N50 14.734 E10 27.433Wir befinden uns nun auf dem Waldlehrpfad am Sambachshof.Hier ist eine Infotafel über die Europäische Lärche.Beantworte bitte folgende Frage:Bis zu wie viel Jahre wird die europäische Lärche alt? G= 11 Station 7: N50 14.516 E10 27.479Nach überqueren der Straße erreichen wir wieder einen Wegweiser.Beantworte bitte folgende Frage:Wie viele km ist Birnfeld entfernt? H= Achtung: Ab hier Markierungszeichen-Wechsel!!! Bis zur Ruine Wildberg folgen wir ab jetzt dem roten Turm! 12 Station 8: N50 13.826 E10 26.556Wir befinden uns hier am Molkenbrunnen.Am Brunnen sind drei Plaketten befestigt.Welche Jahreszahl befindet sich auf der rechten Plakette. (Bilde die Quersumme) J= 13 Referenzpunkt 4: N50 14.119 E10 25.862Hier biegen wir links ab und halten uns gleich wieder rechts. Der Beschilderung zur Ruine Wildberg folgen. Nicht den Weg nach Leinach nehmen! 14 Station 9: N50 14.346 E10 25.175Hier sind wir am Eingangsportal zur Ruine Wildberg. Die Antwort zur Frage befindet sich auf der Infotafel.Welche Länge hat der ovale Burgbering ungefähr? K= Von nun an werden wir vom grünen und vom roten Turm begleitet. 15 Station 10: N50 14.414 E10 25.687Ihr schaut direkt auf einen großen Stein.Welche Jahreszahl steht auf dem Stein? Bilde die Quersumme. L=  16 Station 11: N50 14.948 E10 25.839Setzt euch auf die Bänke und schaut euch um.Wieviele Forstwege gehen von diesem Rondell ab? M=  Gleich habt ihr es geschafft, jetzt müsst ihr nur noch die Finalkoordinaten berechnen. Hier die Formel: N 50° 15. K+L+J+(B-C)E010 25. (G*M)-E+D+(A*F)+(H*F)+C Von der Finallocation müsst ihr dem Weg nur noch geradeaus folgen und ihr kommt wieder zurück zum Parkplatz. Erstinhalt der Dose:Logbuch, Bleistift, Spitzer und Stashnote zum Verbleib.Schlüsselanhänger, Hundespielzeug Quietschball, Jojo© CosmoShiva, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Refgr Onhzervur ibz Jrt nhf.","caseType":"normal","difficulty":3,"condition":"ok","name":"HaßbergeWandern: Vom Judenhügel zur Ruine Wildberg von CosmoShiva","cacheType":"Multicache","terrain":3.5,"logs":["herbiewo / 16.11.2013 / gefundenEine fünfstündige Wanderung incl. Mittagspause und ausführlicher Besichtigung der Ruine Wildberg mit JoLoClMa führte uns auf einer Klasse ausgearbeitete Runde durch den herbstlichen Wald an dem wir an schöne Orte geführt wurden,die wir sonst wohl nie gesehen hätten.Alle Fragen waren eindeutig zu beanworten,so gefällt mir das bei einem Wandercache.Das war wieder mal ein Cache ganz nach meinem Geschmack den ich nur weiterempfehlen kann.Vielen DANK an CosmaShiva für diesen SUPERCACHE sagt  -HerbieWo-"],"descriptionSnippet":"","status":"kann gesucht werden"}