{"hiddenAt":"25.09.2005","waypoint":"OC10A77","coordinates":"E 006° 33.550' N 49° 28.027'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A77","description":"Dies ist der zweite Cache des Scheidwald-Duos. Beide Caches können in einem Durchgang gemacht werden. Es kann aber auch jeder einzeln angelaufen werden. Ich empfehle für alle die Parkgelegenheit bei N49 27.799 E006 34.398 zu nutzen.Gehe zu N49 28.027 E006 33.550. Geschichtliches:Der büßende Ritter wird Klausner am Johannisbrunnen.Die Ritter Walter von Stromberg und Günther von Weinsberg zechten seit Stunden zusammen auf der Burg Montclair. Eine spöttische Bemerkung Walter von Stromberg über das Ritterfräulein von Hellendorf führte zum Streit mit dem Freund. Günther von Weinsberg griff zur Waffe und tötete den Spötter. Nach der Ernüchterung vom Rausch bereute der Mörder seine Tat zutiefst. Er legte sein Rittergewand ab und war bereit, strenge Buße für seine Tat zu leisten. Nach langjähriger Bußfahrt erreichte er den Scheidwald und baute sich am Johannisbrunnen eine Hütte. Dort lebte er dann in Stille und Zurückgezogenheit als Klausner.© Gustav Gans, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Scheidwald 2 - Johannisbrunnen von Gustav Gans","cacheType":"normaler Cache","terrain":1.5,"logs":["falekere / 15.08.2016 16:11 / gefundenSchöner versteckter Ort zum ausruhen.  Tftc","Tieftaucher / 04.05.2014 / gefundenAuch hier konnte die Dose schnell gefunden werden, auch deshalb weil der alte Cache ähnlich abgelegt war.Gruß an den Owner","Team.Tinchen / 15.04.2006 / gefundenAls die andere Hlfte vom Team Eisbaer habe ich nun meinen eigenen Account. Deshalb hier auch noch mein Log zum CacheVielen Dank sagt dasTinchen","Team.Eisbaer / 15.04.2006 / gefunden(2006-04-15 - 14:30)Auf unserer Tour in den Scheidwald der zweite der Serie. Den dritten hatte ich vor geraumer Zeit schon einmal gemacht, so sollten heute die restlichen folgen. Nachdem wir schon die Försterwiesen erfolgreich gehoben hatten ging es nun zum Johannisbrunnen, wo wir dann nach einiger Suche auch die besagte Dose fanden. Der Cache war dann schnell gehoben.IN: PlüschfigurOUT: TB (Maine Sea Horse)Eisbaer (Regina, Joachim und Julia)"],"descriptionSnippet":"Ein interessanter Ort mitten im Wald.","status":"kann gesucht werden"}