{"hiddenAt":"20.02.2014","waypoint":"OC10882","coordinates":"E 013° 44.978' N 50° 55.254'","link":"https://www.opencaching.de/viewcache.php?wp=OC10882","description":"Der Wilisch ist ein 476 m hoher Berg im Osterzgebirge unweit von Dresden. Der obere Teil des Berges besteht aus Basalt, welcher auf der Westseite in einem großen Steinbruch abgebaut wurde. Die oben angegebenen Koordinaten markieren den Gipfelstein des Wilisch. Von hier aus hat man eine schöne Aussicht nach Westen ins Osterzgebirge und Erzgebirgsvorland. Markante Erhebungen im Blickfeld sind weitere Härtlingskuppen im Osterzgebirge wie der Luchberg (576 m) und der Geisingberg (823 m) sowie auch das Schulgebäude von Rabenau.Der Cache befindet sich in 382m (Luftlinie) / 74° (ONO) vom Gipfelsten des Wilisch.  Im Spoiler-Bild ist noch eine \"Abkürzung\" beschrieben, dazu sollte man aber die deutsche Schrift lesen können (oder man fragt jemanden der das kann (z.B. die Oma) © Pygmallion, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Am Wilisch von Pygmallion","cacheType":"Multicache","terrain":2.5,"logs":["Proton26 / 13.01.2018 / nicht gefundenWir haben hier aufgegeben zu suchen. Der Hinweis ist auch nicht zielführend. \"Nach\" ist ja relativ von der Richtung, aus der man kommt; und Steine, die fein säuberlich von Laub bedeckt sind, gibt's vor Ort genug. Schade.","pappnikk7105 / 05.11.2017 14:04 / gefundenAuf unserer Familienwanderung konnten wir auch diesen Kleinen mit einsammeln.Heute haben wir uns die Wilischrunde vorgenommen, so wanderten wir bei wechselhaftem Wetter zum Glück aber regenfrei durch dieses schöne Stück Natur. Auf der Runde lagen zwar noch 2- 3 Bäume quer, diese konnten aber problemlos umgangen werden.Alle Caches konnten wir gut finden und unseren Stempel hinterlassen.Auch der ein oder andere Cache in der Nähe wurde von uns natürlich mit Besucht.Vor Ort mussten wir nicht lange Suchen dann war das Döschen entdeckt, geborgen und geloggt. Für die schöne Wanderung und abwechslungsreichen Caches hinterlassen wir am ersten und letzten Cache der Runde jeweils einen Favoritenpunkt. Zusätzlich bekommen noch die Caches #7, #20 und #26 einen extra Punkt.Vielen Dank an den Owner für die wunderschöne Wanderung, den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","bluesband / 07.02.2016 16:45 / nicht gefundenHabe das rote Schleifchen wie andere auch gesehen. War also nah dran. Nur mit der Schrift auf dem Bild kann ich nichts Anfangen. Ansonsten nur Laub im Umfeld. PS: Pygmallion kontaktierte mich im Nachgang per Mail und gab mir Nachhilfeunterricht. Vielen Dank dafür Habe meine Bewertung daraufhin nochmal angepasst und werde demnächst nochmal suchen.","hjr130899 / 19.04.2015 / gefundenAuch wir wären ohne den Hinweis und ohne Muggel-Mama, die diesen noch lesen kann, verzweifelt.Das Laub aus dem Vorjahr tat sein Übriges.Alles in allem vielleicht ein wenig zu gut versteckt.","matzibaer / 09.04.2015 19:30 / gefundenTftC. Nur dank Hint gefunden. Erst an der Ablenkung mit rotem Schleifchen verwirren lassen, das wiesen die Koos in eine bessere Richtung.","timbu2000 / 19.03.2015 21:38 / gefundenIch war heute auf dem Wilisch, kurz die Aussicht genossen dann gepeilt  uns los.Ohne das Hinweisbild wäre ich bestimmt gescheitert, aber es ist alles an Ort und Stelle.Danke","Tommy2412 / 19.11.2014 13:30 / gefundenNach einem zweiten Anlauf dann gut gefundenDer Hinweis sollte gut gelesen werden","Tropfen / 18.04.2014 17:30 / gefundenEine Regenpause am Karfreitag genutzt und ab geht es, fix gepeilt und prima gefunden. Schöne kleine Runde.DFDC","Jung und Alt / 24.02.2014 13:35 / gefundenEin Tag mit tollen, frühlingshaften Winterwetter. Die Aussicht vom Wilisch einfach toll. Jeden Dresdner sollte es Ehrensache sein, sie mindestens einmal zu genießen. Mit dem Fahrrad ist die Wilischhütte erreichbar. Der Anblick der Wilischhütte erweckt Hoffnung.Wer diesen Cache in Angriff nimmt, den sollten die Probleme der Peilungen bewußt sein. Für die Anzahl der Fehlermöglichkeiten ist er aber gut machbar. Wir geben dafür eine Empfehlung.Es wird zu strapazierfähiger (Pirsch)kleidung geraten. Das Fahrrad ist auf dem Weg zum Gipfel und zum Finale fehl am Platz."],"descriptionSnippet":"","status":"kann gesucht werden"}