{"hiddenAt":"02.02.2014","waypoint":"OC10761","coordinates":"E 011° 20.205' N 50° 38.121'","link":"https://www.opencaching.de/viewcache.php?wp=OC10761","description":"Als Kind bin hier oft gewesen. Nun, 30 Jahre später zeige ich solche Stellen gerne meinen Kindern. Viele Erinnerungen kommen dabei auf ... und der Ausblick über Saalfeld ist einmalig von hier. Man sollte jedoch ein Fernglas mitnehmen. Wer ein Picknick machen möchte, findet hier eine Bank. Doch bitte beachten... einen Mülleimer findet man hier nicht... also bitte den eigenen Müll wieder mitnehmen. Es wäre schön wenn diese Stelle auch anderen erhalten bleibt.Man kann mit dem Auto über einen Feldweg recht Nahe kommen. Einige 100 Meter (Forstweg) müssen dann aber zu Fuß absolviert werden (recht steil). Der Cache sollte nicht mit Kleinstkindern gesucht werden, da es recht steile Abhänge zu überwinden gibt.© Feuerspeier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Oyvpx nhs Fnnysryq, qnaa fhpur erpugf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schwarmblick von Feuerspeier","cacheType":"normaler Cache","terrain":3,"logs":["FriedrichFröbel / 29.12.2015 / gefundenHier konnten wir dank genauer Koordinaten einen schnellen Fund verbuchen. Leider ist es nur ein Mikro, obwohl hier sicherlich auch etwas größeres Platz gefunden hätte.","LmcK1710 / 14.02.2015 16:30 / gefundenHier ist die Verwechslungs Gefahr sehr hoch weil hier zwei und noch ein Archivierter cache vor Ort liegen! Aber der cache ist in einem guter Zustand und nach etwas Suche konnte ich mich ins Logbuch einschreiben! Danke für den cache und den Spaß daran!","Burggeist / 30.01.2015 14:40 / gefundenEr liegt nah bei der Bundesstraße, aber ich habe noch westlich davon geparkt, weil ich noch einen oder zwei andere suchen wollte. So kam ich in den Genuß eines ordentlichen Anstiegs.Die Aussicht ist schön und den Geocache habe ich gleich gefunden.Leider meint der Eigentümer, es wäre nicht seiner. Tja, die Koordinate 50°38,121' 11°20,205' (Listing vom 18.03.2014) passt.Burggeist","BESTPOE / 07.11.2014 / nicht gefundenDer Schwarm ließ sich heute in der Nebelschicht, die über der Stadt lag, nicht ausmachen. Die Dose habe ich leider nicht gefunden. Mein TJ hat zu spät zurück gerufen. Er denkt aber, dass die Dose noch vor Ort liegt.Der Hinweis bringt nichts, denn Garmin lenkt schon in die richtige Richtung. Aber in den Felsen und beim anstehenden Laub ohne richtigen Hinweis suchen ist wie die Sache mit der Nadel... Für mich ist es schöner, wenn ich mich am Blick erfreuen kann und danach nicht noch stundenlang in den Felsen klettern muss. Zeit ist kostbar!BESTPOE","sternchen1608 / 10.05.2014 16:56 / gefundenHeute gefunden.","Team Schmowskie / 10.05.2014 / gefundenHier haben wir die Aussicht genossen und nach kurzer Suche haben wir das Döslein in den Händen gehalten.Danke sagt: Team Schmowskie","ogier1987 / 15.02.2014 22:16 / gefundenNach dem sanatorium sommerstein Nachtcache auch hier noch schnell vorbei geschaut und als 2 & 3 eingeloggt :) TFTC  ogier&tiffi + neun0r&sarah + Thomas \"krügge\" :) ","neun0r / 15.02.2014 22:13 / gefundenNach dem sanatorium sommerstein auch in der nacht diesen klein nach längerm suchen doch gefunden Neun0r&Sarah mit ogier&tiffi ","Hausgemeinschaft / 08.02.2014 12:23 / gefundenSind übers Feld haben jetzt ganz schlammige Schuhe,war aber toll,sehr schöne Aussicht,danke fürs verstecken,waren wohl Dow ersten im Minilogbuch."],"descriptionSnippet":"Aussichtscache \"Schwarmblick\" Saalfeld","status":"kann gesucht werden"}