{"hiddenAt":"08.06.2014","waypoint":"OC10E77","coordinates":"E 013° 17.980' N 52° 31.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E77","description":" Eine Neuauflage des beliebten Tribute-Caches für martl, deren Knie durch einen spielerischen, aber ungesunden Absprung beim Geocachen schwer beschädigt wurde. Das Knie ist inzwischen wieder soweit in Ordnung, daß es zusammen mit seiner Besitzerin wieder auf Suchtour gehen kann. Zuvor jedoch ist nicht nur Knorpelsubstanz, sondern auch Hirnschmalz gefordert, denn die oben angegebenen Koordinaten haben nichts mit dem Cache zu tun.Gesucht ist der Platz, der noch bis in die frühen 1950er Jahre hinein „Knie“ genannt wurde. Begib dich dort hin und beantworte folgende Fragen:* Welcher Bus zum Flughafen Tegel fährt hier (bzw. wird nach Schließung dieses Flughafens gefahren sein)? Die Ziffer ohne das führende Express-X ist X.* Eine der von diesem Platz abgehenden Straßen trägt ein Datum im Namen. Dieses ist jedoch nicht gefragt, sondern eine andere von hier abgehende Straße, die an eine fremdsprachige Monatsbezeichnung erinnert (aber wohl nichts damit zu tun hat). Um den wievielten Monat im Jahr handelt es sich? Notiere diesen als Y.* Suche das höchste Gebäude an diesem Platz und merke dir dessen Hausnummer als Z.Löse nun folgende Gleichungen:AA = X*Y+Z-YBBB = X*(X+Y)+Z-Y+ZCC = X+Y+ZDDD = X*Y*Z+X*XDer Cache befindet sich bei N 52° AA.BBB E 013° CC.DDD.© sagani, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"gerccno, onhztnory","caseType":"klein","difficulty":2,"condition":"ok","name":"martls Knie (reloaded) von sagani","cacheType":"Rätselcache","terrain":2,"logs":["huntzelstrunz / 18.02.2017 14:03 / gefundenVielen Dank für dieses schöne Rätsel, das uns mal wieder in Gegenden trug, die man nicht so oft sieht. Erstaunlicherweise war die Muggelquote dort ziemlich hoch, aber schließlich konnten wir doch noch unbemerkt zugreifen. ","JojoBln / 28.01.2017 20:50 / gefundenNach einer gefühlt ewigen Zeit fanden Luffy.Sunking und ich wieder einen Tag für eine gemütliche Cachertour durch Charlottenburg. Der Startpunkt und die Fragen zum Ermitteln des Finals waren zuügig gelöst und das Döschen konnte sich am Final nicht vor uns verstecken. JojoBln sagt Danke für das Herführen & Zeigen sowie Legen & Pflegen des Caches.","Alufolienhut / 14.11.2016 / gefundenHeute bei kaltem Wetter, aber viel Sonne auf dem Weg von Uni zur Arbeit geloggt.OUT: PartybärTFTC","royneary / 01.11.2016 15:23 / gefundenMein erster cache! Das Rätsel war nicht schwer, habe dann aber ein bisschen gebraucht, ihn zu finden. Der hint war super.TFTC","MU#12683 / 23.09.2016 07:02 / gefundenLeider habe die vorherigen Finder dahingehend Recht, als Berliner (oder Ihre Gäste??) leider manchen lauschigen Ort vorsichtg gesagt \"etwas schmuddelig\" hinterlassen :-(Ungeachtet dessen konnte ich heute früh der Box unter Beachtung des Hinweises einen kurzen, treffsicheren Besuch abstatten.DfdC sagt MU#12683","diemumins / 26.05.2016 19:00 / gefundenJuhu! Unser zweiter Cache. Der war ganz besonders toll. Vielen Dank dafür.","Team_CDorop / 31.03.2016 / gefundenDie Bedeutung des Spitznamens \"Knie\" konnte tatsächlich über die Befragung von Einheimischen geklärt werden. Eine tolle Idee! Vielen Dank für diesen Cache.","kopfsalat2000 / 12.02.2016 / gefundenNachdem ich jetzt auch auf OC bin, übertrage ich meine Funde von GC hierher - ich hoffe, dieses nachträgliche Loggen ist in Ordnung.---Es war nicht allzu schwierig, die Aufgaben zu lösen (das ging sogar von zu Hause aus...), und vor Ort war die Dose auch schnell gefunden. Insgesamt sehr gut machbar! So konnte ich mich in ein frisches Logbuch eintragen. Erst danach fiel mir der Muggel \"gegenüber\" auf, der mich hätte beobachten können - wenn nicht sein Handy so interessant gewesen wäre...Danke für Rätsel und Cache!PS: Hier wurden schöne Erinnerungen an \"Pillars of Eternity\" wach... Zufall?","Golgafinch / 05.07.2015 12:39 / gefundenEigentlich hätte ich es mir denken können, daß dieses Fragezeichen auch auf oc gelistet ist. Aber leider hab ich nicht aufgepasst. Und so gibt es einen C&P-Log:Also so ein Versteck hat martl nun wirklich nicht verdient.Nachdem das Rätsel gelöst war und ich mir die Location auf GE angeschaut hatte, hatte ich mehr Hoffnung auf eine schöne Ecke. Aber das ist es nicht mehr.Aber wegen martl sag ich malDFDC","iwan sinnig / 24.05.2015 13:30 / gefundenden alten hab ich nie nie nie gefunden, der neue war dann kein thema mehr, will sagen: ICH HAB IhN!!!","der-michel / 15.05.2015 / gefundenAuch in der finstersten Stundebegibt sich der Cacher auf die Suche - um zu erhöhen seine Funde - und zu erklimmen die nächste Stufe.Die Sinnlosigkeit des Seinsfindet hier kurz eine PauseSchneller Fund, ich rufe \"meins\"Dank für die kleine Sause.•••  3860 and counting • TFTC • der-michel  :)  •••","Nini162 / 04.02.2015 00:05 / gefundenHier muss ich noch einmal für oc nachloggen :) Danke für den Cache :) ","bergsteigermaus / 27.01.2015 17:25 / gefundenTja das Knie, das ist manchmal so ein Problem. Also am Knie gesucht und angefangen zu rechnen.Zuerst hat ich mich wohl verrechnet, denn das Ergebnis paßte nicht ganz zum Hint. Also nochmal nachgerechnet und jetzt paßte es. Heute mal hin, vorsichtig die Treppe hinabgestiegen, damit nichts mit dem Knie passiert, und die Dose gesucht und gefunden.Und was Martls Knie angeht, es ist alles in Ordnung, ich habe mich dessen überzeugen können.DFDC und Knie heil sagt die Bergsteigermaus ","Kassena Tomat / 16.01.2015 / gefundenNachtrag. Der Fund erfolgte bereits am 16.1.2015 und wurde auf GC von mir als 8erwasser geloggt.  DFDC!","FridoDeluxe / 16.08.2014 19:15 / gefundenDen Vorgänger hatte ich schon gelöst, daher war die Lösung dieses Rätsel eher eine einfache Formsache. Der neue Final war gut zu finden, auch Dank des Hints. Danke für den Cache!","mity / 09.07.2014 16:00 / gefundenJa, jetzt kann ich martl nachfühlen. Auch ich hatte kürzlich mal die Basis-Funktionalität meines Knies, nämlich die Beugefähigkeit eingebüßt, nachdem ich bei nicht ganz so geringem Tempo mit dem Rad eine Bauch- bzw. eben Knielandung hingelegt hatte.Nun bin ich aber wieder hergestellt. Und was lag da näher, als die volle Funktionalität an diesem Cache hier zu überprüfen.Doch: Oh weh! Scheinbar war während der cachefreien Zeit, in der ich das Rätsel meinte gelöst zu haben, offenbar nicht nur mein Knie sondern auch meine Rechenfähigkeit stillgelegt. Jedenfalls reiste ich heute mit Koordinaten an, die irgendwie so gar nicht stimmig schienen. Da war in ein paar Metern Entfernung zwar ein leichter Trampelpfad, aber an dessen Ende kein Versteck. Als ich schließlich den Hint zu Rate zog, war klar, dass ich hier falsch bin. Allerdings wirkte die Location an sich schon stimmig. Also schaute ich mich noch mal um und entdeckte knapp 50m entfernt tatsächlich das Versteck. Da habe ich wohl irgendwie sowohl die Nord- als auch die Ostkoordinate dermaßen verwirbelt, dass etwas plausibles in Cachenähe heraus kam (was an diesem Ort nicht ganz selbstverständlich ist). Beim Nachrechnen zu Hause hatte ich jetzt jedenfalls ganz andere Werte...Egal, um 16:00 habe ich mit gebeugtem Knie jedenfalls das Log signiert.in: nadaout: TB Tom der Bär  mity!","bloslo / 06.07.2014 / gefundenDas Rätsel wurde mit Hilfe von Tante G. gelöst und der Log am romatnischen Ort verlief ungestört während unserer heutigen kleinen Einsammeltour. Dankeschön!","oktopus4 / 25.06.2014 / gefundenDiesen Cache haben wir früher schon an einer anderen Stelle gefunden. Nach dem \"Neustart\" wollten wir natürlich auch diese Dose finden. Zusammen mit viiiielen Fussballfans und Buffybaer4 machten wir uns auf den Weg ins Zielgebiet. Vorbei am Geruch von Grillfleisch schlugen wir den Weg ins Grüne ein und wurden nach dem Fund mit Sauerkirschen belohnt. Danke fürs Legen, Hegen und Pflegen !TFTCOktopus4 ","oktopus4 / 25.06.2014 / gefundenDiesen Cache haben wir früher schon an einer anderen Stelle gefunden. Nach dem \"Neustart\" wollten wir natürlich auch diese Dose finden. Zusammen mit viiiielen Fussballfans und Buffybaer4 machten wir uns auf den Weg ins Zielgebiet. Vorbei am Geruch von Grillfleisch schlugen wir den Weg ins Grüne ein und wurden nach dem Fund mit Sauerkirschen belohnt. Danke fürs Legen, Hegen und Pflegen !TFTCOktopus4","kerbholz / 17.06.2014 / gefundenEin freundliches Hallo an sagani,Tagesdosis und Frühsport - ob das gesund ist?! Aber spassig wars...vielen lieben Dank sagani, denn es war genau dieser von Dir gelegte Cache, der mich durch folgende von mir ausgeführte Handlungen wie zum Beispiel über mein teilweise ungenaues GPS ärgern, unauffällig annähern, suchen, finden, freuen, angrabbeln, bekritzeln, weglegen und wieder gehen mittel- oder unmittelbar zwei mal ein Stück meines Lebens begleitet hat. Einmal direkt bei der Suche vor Ort und ein anderes mal bei der Vor- und / oder  Nachbereitung im Internet, wozu ich auch dieses loggen zähle. Wer hätte das vorher gedacht? Und vor allem: was hätt ich bloß ohne ihn gemacht?! "],"descriptionSnippet":"","status":"kann gesucht werden"}