{"hiddenAt":"16.10.2013","waypoint":"OC10224","coordinates":"E 008° 00.028' N 50° 32.429'","link":"https://www.opencaching.de/viewcache.php?wp=OC10224","description":"Der Berzhahner Basaltsteinbrecher wurde in der Zeit von 1936 bis zum Einmarsch der Alliierten zur Herstellung von Edel- und Feinsplitt genutzt. Das Rohmaterial lieferte der beim Nachbarort Wilsenroth gelegene Steinbruch an der Dornburg. Über ein Seilzugsystem wurden Basaltblöcke mit einem Gewicht von bis zu 3,5 Tonnen direkt in den Brecher transportiert. In der Endzeit arbeiteten hier ca. 110 französische Zwangsarbeiter. Diese Arbeiter waren es auch, die nach Kriegsende die technischen Anlagen demontierten und per Zug nach Frankreich brachten. Lediglich das imposante, weithin sichtbare Betongerippe ließen sie stehen. Die 2 nahegelegenen, kleineren Brecheranlagen hingegen wurden gesprengt. Seit dem Kriegsende erobert sich die Natur das Gelände allmählich zurück.Der Cache ist aus Sicherheitsgründen nicht im oder unmittelbar am Brecher versteckt. Obwohl das Betongerippe noch gut intakt zu sein scheint, kann es jederzeit zu Steinschlag kommen.© skybeamer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf Onhzrf","caseType":"klein","difficulty":2,"condition":"ok","name":"rock crusher [LP] von skybeamer","cacheType":"normaler Cache","terrain":2,"logs":["mr.checkmate / 22.03.2018 20:11 / gefundenTrotz langer Zeit ohne Besuch geht es dem Cache bestens. Tolle Location, die zum Fotografieren einlud. Der GC T5 war leider nichts für mich. **Danke skybeamer für die schöne Freizeitbeschäftigung und [:)] # 58** 📝","crisb / 04.03.2017 / gefundenHeute zufällig in der Nähe gewesen und mehr oder weniger über diesen Opencache gestolpert. Da musste ich mich natürlich auch ins Logbuch eintragen. Danke fürs Verstecken und die Informationen im Listing!Viele Grüßecrisb","2000wu6 / 30.04.2016 / gefundenWir waren zu viert in der Nähe, als Unterstützungspersonal hatte ich ein wenig Zeit und bin zufällig über diese Dose gestolpert :) War halt für einen Cacher schon auffällig ;)Gruß, Garry","4_Vs / 14.06.2015 14:00 / gefundenHi.dieser schöne Cache lag genau richtig für einen schönen, sonnigen Sonntag. Vielen Dank für das Zeigen dieses schönen Platzes hier. Imposantes Bauwerk und insgeheim ne nette Ecke.Danke fürs Verstecken und Zeigen2 von den 4 Vs mit Hund :)","zontjuven / 17.05.2015 15:30 / gefundenFound this during a visit at the site. My first OC find!! Danke! Tack skybeamer för att du har lagt ut denna cache till oss andra. Just denna blev min 1 opencaching loggning. Jag svamlar på min blogg mellanåt. http://zontjuven.wordpress.com","skybeamer / 02.03.2015 / kann gesucht werdenWartung durchgeführt.","skybeamer / 28.02.2015 / momentan nicht verfügbarWartungspause wegen Feuchtigkeitseinbruch in der Dose.","Baluhi / 29.06.2014 16:32 / gefundenGefunden. Tolle Location. Sehr imposant.TFTC","artiszta / 19.04.2014 19:13 / gefundennach einem shooting am Gelände noch den Cache schnell mit der fotografin gehoben. ","DerBeining / 12.04.2014 16:52 / gefundenGut gefunden. TftcDerBeining und Frau","DerSteph / 10.11.2013 / gefundenNach \"No Risk = No Fun\" konnte dieses Döschen noch geborgen werden.Danke!","moselaner666 / 10.11.2013 / gefundenNach NO RISK = NO FUN!! diesen hier mitgeholt.Danke sagt moselaner666","Mondfisch / 10.11.2013 13:59 / gefundenSoeben zusammen mit dem no risk No fun Cache gemacht.Danke für den Cache.Gruß Thomas ","oesel123 / 02.11.2013 / gefunden --FTF FTF --Heute bei mistigem Regenwetter gut gefunden.Hinweise waren gut. Ein umgefallener Baum musste überwunden werden.Schöner Lost Place, den ich noch nicht kannte.Danke fürs Zeigen und VersteckenGrußOesel123"],"descriptionSnippet":"Überreste eines ehem. Basaltbrechers bei Berzhahn im Westerwald","status":"kann gesucht werden"}