{"hiddenAt":"20.06.2014","waypoint":"OC10F1A","coordinates":"E 007° 39.068' N 51° 44.339'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F1A","description":"      Wester im Winkel Parkplatz, als auch Ausgangspunkt für diesen Multi / Mysterie Cache findet ihr unter;N51°44.368   E007°39.231Der Cache ist so angelegt, dass ihr in der Nähe vom Parkplatz eure Runde beendet.9 Stationen sind zu bewältigen, mit einer ungefähren Wegstrecke von 6 km.Gegangen wird meist, auf befestigten, oder asphaltierten Wegen, mit so gut, wie gar keinen Straßenverkehr.Es handelt sich zwar um kein Naturschutzgebiet, aber ihr befindet Euch in der Natur, also achtet diese somit auch…WICHTIG….Dieser Cache ist zweigeteilt aufgestellt. Jeder Station sind ein Multi- und ein Mysterie Cache zugeordnet. Es soll jeweils eine Frage zu den dort gegebenen Örtlichkeiten beantwortet werden (jeweils erster Lösungsbuchstabe) und eine weitere Frage befindet sich in dem dazugehörigen Cache.(jeweils zweiter Lösungsbuchstabe)(direkt dabei / oder bei einen – Hinweis – in unmittelbarer Nähe)    als Beispiel für Station 01... - für jeweils den ersten Buchstaben; in dem Fall *A* muss eine/ mehrere Zahlen, Buchstaben, Tiere oder ähnliches abgelesen werden....- für jeweils den zweiten Buchstaben; in dem Fall *B* muss der dazugehörige Cache gefunden werden und die darin enthaltene Frage beantwortet werden.... Dieses Prinzip gilt für alle Stationen...  Etwas Allgemein Wissen / um die Ecke denken und das – www – sind erforderlich… !!!Der Cache ist für die unter Euch gedacht, die gerne in ansprechende Umgebung längere Spaziergänge unternehmen, Multi-Cache mögen und zudem gerne Rätsel lösen, bei denen man schon mal Quer denken muss…Das Auffinden der Cache sollte nach lesen der Einleitung und vor allen Dingen nach *Beachtung der HINWEISE* nicht die Schwierigkeit sein.... denn diese sind nur verdeckt; also Augen auf...... oft bücken....... und zweimal einen langen Hals machen........Die Beantwortung der darin enthaltenen Fragen sollen zum Nachdenken, Grübeln und Rätseln verleiten ;-)))  Achtet Bitte auf Muggels, insbesondere Golfer… Und beschriftet nicht die Fragen; Logisch…. Anschließend alles so hinterlassen, wie Ihr es vorgefunden habt bzw. verdecken…. Bei Unklarheiten könnt Ihr mich gerne anschreiben… Nun viel Spaß bei dieser Runde….Hier an dieser Station beginnt die Tour.   Station 01. N51°44.368   E007°39.231 \"Jakobus\"Die ersten beiden Zahlen an der Bank ist \"A\" ...  A : ___Die Lösung aus Cache 01 ist B...          B : ___ Tipp; Da die Kappe noch nicht allzu geschmeidig ist, ist Gefühl angesagt... Station 02. N51°44.A1   E007°38.80B             „Wortgewaltig“Die Anzahl der Wörter, die auf dem Schild geschrieben stehen ist C....  C : ___ Die Lösung aus Cache 02 ist D...           D : ___  Station 03. N51°44.0(C + C) +(A : B) E007°38.0(D : B) x (A :B)                                                                               HINWEIS; Rückseite Baum, Bodennähe                 „Tierisch“                                                                                                                                                                                                           Die Anzahl der Tiere auf der Hinweistafel (ohne Vögel) ist E...   E : ___  Die Lösung aus Cache 03 ist F...                F : ___  Station 04. N51°44.0(Quersumme von E)9   E007°37.F5 „Seit VORSICHTIG“, falls Euch das Wasser bis zum Hals steht“Bei genauen hinschauen fällt ein „Drucker“ auf… (Mauerwerk)Anzahl der Buchstaben ist G… G : ___  Die Lösung aus Cache 04 ist H...                H : ___  Hinweis; Geht nun etwa 30 Meter den Weg zurück, den Ihr gekommen seit und folgt den Fußweg auf der rechten Seite…  Station 05. N51°44.0(G³ + G)   E007°37.H x (B – G) – C                                                                                     HINWEIS; Sitzend – Linker Baum…                  „wer rastet der rostet“Anzahl der Strom erzeugenden Module, die von hier aus zuerkennen sind ist I....  I : ___  Die Lösung aus Cache 05 ist J...                 J : ___  Station 06. N51°44.(I – A)79   E007°38.0J4                  „einen im Tee“- Setzt Euch und verweilt… denn wärmer wird es nicht…Die Quersumme von denen, die es „RÖTLICH im Eckigen“ wollen ist K.... K : ___  Die  Lösung aus Cache 06 ist L...                  L : ___  Station 07. N51°44.4K   E007°38.3L         HINWEIS;“Geschlossen hilft sie Dir nicht…Geöffnet bist Du schon recht nah dran….“Die Langen, Hellen in der Waagerechten sind M… M : ___  Die Lösung aus Cache 07 ist N...                  N : ___  Hinweis; Kaffeepause…Wenn Ihr den Weg weiter folgt, befindet sich nach wenigen hundert Metern ein Kaffee, indem es sich gut verweilen lässt…N51°44.434 E007°38.590 Station 08. N51°44.2M5   E007°38.5N                 “Eine von Drei“ Die Zwei braucht James Bond nicht, aber er läßt grüßen... und ist \"O\"...                            O : ___         Die Lösung aus Cache 08 ist P...                   P : ___          Station 09.N51°44.(\"D\" x \"O\" ) + B        E007°38.\"P\"        Das Ende ist Nah.... Hinweis;Das Final wurde verändert, Bitte geht Behutsam damit um....                                                                                     © thomasderbahner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 01; nz NssraxäsvtFgngvba 04; rgjn 40pz ibz QehpxreFgngvba 06; OnaxFgngvba 07; va 3z. Ragsreahat, OnhztnoryFgngvba 08; OnaxFgngvba 09; zbefpure, nygre Fgnzzmh Svaqra fvaq;2 Fpuvroynqra (Znexr Rvtraonh)3 Svyzqbfra4 Eöuepura","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Wester im Winkel von thomasderbahner","cacheType":"Multicache","terrain":1.5,"logs":["Land Of Lincoln / 22.06.2014 / gefundenFTFNach einem langen Cachesamstag den wir in Frankfurt auf dem Mega Event verbrachten;wir waren Nachts um zwei Uhr wieder zu Hause wurde heute erst einmal ausgeschlafen.Beim Aufräumen des Postfaches fiel mein Blich auf die Publish Mail dieses Multis.Zu Großartigen Unternehmungen hatten wir heute keine Lust, das gute Wetter zug mich dann doch vor die Tür uns so packte ich die Leeze ins Cachemobil.Was an Station 1 begann zog sich irgendwie bis zum Schluss durch und das Mystery Fragezeichendieses Multis Löste sich erst zum Ende auf.ST1: Nachdem ich mich der Richtigen Infotafel gewidmet hatte fand ich auch die Benötigten Daten für A. Was für B gesucht werden musste erschloss sich mir nicht, ich fand weder einen Affenkäfig noch etwas tiefgrünes…also auf zur ST2: Das Vermeintliche Objekt war am Waldanfang schnell gefunden und somit C ermittelt. Doch wo soll dieser zweite Rätselteil zu finden sein ?? Nach etwas Umkreissuche stieß ich auf etwas das dem Zuvor gefundenen sehr Ähnlich war und siehe da, die war auch D zu finden bzw. die Fragestellung dazu….Bei der Berechnung zur ST 3: stellte ich fest das B benötigt wird… nen bisschen quer gedacht, so viel Möglichkeiten gibt’s ja nicht.ST3: Die Ermittlung von E gelang trotz etwas Irritation recht schnell doch auch hier blieb mir der Mystery Teil dieser Station verborgen selbst eine Eiche fand ich hier nicht, mit etwas Geschick und Kombination konnte ich dennoch zu St4: vordingen. Hier was alles schnell zu finden und auch zu lösen.Der Weg zur Station 5 hat mir bei diesem Cache am besten gefallen, meine ermittelten Koods für Station 5 passten irgendwie nicht zu den Hinweisen links rostet ein Baum.Nachdem ich meinen Blick etwas schweifen ließ konnte ich die Antwort für I erblicken.mit etwas Mut zur Lücke konnte es weiter zu ST6 gehen.ST6: Wurde dann mit ca. Koords ausgemacht und noch bevor ich mit der Suche begann wurde ich von hier öfter anwesenden als Geo Kätscher entlarvt, nachdem diese dann das Feld räumten konnte ich ungestört K u. L beantworten.Ausnahmsweise mal mit ner kpl. Koordinate ausgestattet ging es zur ST7:M war schnell ermittelt und N ließ sich mit Onkel Wikki lösen.‘also auf zur ST8: Ich war direkt an der ersten erfolgreich, an die anderen kam ich auch nicht rann.unbekannte Grüße zurück an die zwei und Bond..Als ich hier so mit der gestellten Aufgabe beschäftigt war und den fehlenden Bond irgendwieersetzte bemerkte ich das sich Cacher unter die vorbeiziehenden Muggeln gemischt hatten.diese kamen genau aus der Richtung in die mich meine Letzten Ergebnisse führen sollten,na Klasse dachte ich war ja klar das ich nicht alleine unterwegs war…..Am Final war meine Freude dann um so größer als ich das Logbuch aufschlug und noch keinEintrag vorhanden war.Grüße an dieser Stelle an hollafee (Ich hab dich doch erkannt)an alle anderen, dieser Cache läuft zwar nicht ganz Rund, mit etwas Mut zur Lücke ist er zu lösen.T4TC Land of LincolnGC #5636 "],"descriptionSnippet":"Spaziergang in ansprechender Umgebung...","status":"kann gesucht werden"}