{"hiddenAt":"27.12.2013","waypoint":"OC105A9","coordinates":"E 011° 35.273' N 50° 40.531'","link":"https://www.opencaching.de/viewcache.php?wp=OC105A9","description":"Der GeocacheDieser Geocache ist in einer natürlichen Felsnische fast ganz oben auf dem Haselberg versteckt.Das Gelände ist sehr steil. Gute Wanderschuhe, die ordentlichen Halt bieten, sind nötig. Besonders bei schneebedecktem Boden ist Vorsicht geboten. Es liegen überall Steine und Äste umher und die sind dann nicht zu sehen, aber trotzdem glatt.Es ist nicht nötig, an oder in den Felsen zu klettern.In der Jungsteinzeit lag auf dem Haselberg eine Höhensiedlung. Bei Wikipedia gibt es dazu einen kleinen Artikel :http://de.wikipedia.org/wiki/WernburgAm 06.01.2018 kontrolliert. Dose liegt sicher im Versteck.Die StreckeFür \"Fernfahrer\" gibt es zwei Parkmöglichkeiten. Die erste wäre an der Rhabarberschenke in einer Kleingartenanlage am Ortsrand von Pößneck und die zweite noch näher dran beim Ortsausgangsschild von Pößneck in der Rudolf-Diesel-Straße (Koordinaten bei zusätzlichen  Wegpunkten). Wer an der ersten Möglichkeit parkt, kommt an der zweiten vorbei.Es gibt zwei Möglichkeiten, zum Geocache zu kommen. Wenn ihr nur diesen finden wollt und es mehr eben sein soll, dann nehmt den Ostweg, wenn ihr aber auf eurer Runde gleich mehrere Geocaches finden wollt, nehmt den Westweg, wie er beim GeocacheOC105A8 “die Wurzelburg“beschrieben wird.Der OstwegIn diesem Fall geht ihr von der zweiten Parkmöglichkeit in Richtung Süden in den Wald. Der Weg gabelt sich sofort und ihr nehmt den linken.Dieser führt nach kurzer Zeit am Fuß einer Zechsteinfelswand von beeindruckender Höhe vorbei. Gleich danach den linken Weg gehen, die kurze steile Böschung rauf (unscheinbare Kreuzung von Waldwegen/-pfaden, 50°40.634' 11°35.272', Koordinaten bei zusätzlichen  Wegpunkten) und weiter geradeaus Richtung S gehen.Nach einer Weile seht ihr links (östlich) die Felswand vom Bild OCF397_Felsen und der Weg biegt nun bald Richtung SSW ab. Jetzt müßt ihr nur noch den Hang hoch, um den Geocache zu finden.Der WestwegBitte schaut euch die Beschreibung für diese Strecke beim GeocacheOC105A8 “die Wurzelburg“an.Inhalt :Logbuch ( KEIN Stift ), Osterei© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvare angüeyvpura Sryfavfpur","caseType":"klein","difficulty":2,"condition":"ok","name":"Terra cognitus von Burggeist","cacheType":"normaler Cache","terrain":3.5,"logs":["Ti1na / 19.07.2015 / gefundenPrima Versteck! Bin völlig verdreckt und sehr glücklich nach einer kleinen Rutschpartie angekommen. Ausgesucht schönes Versteck, wieder einmal. Ich hatte sehr viel Spaß! Vielen Dank für den Cache, für's Legen, Pflegen und Zeigen in dieser tollen Gegend!Dafür lasse ich gern eine Empfehlung hier.Ti1na","Team Schmowskie / 17.12.2014 / gefundenVom Haselberg ging es direkt hier her, die Dose wurde schnell gefunden und weiter gings zur Wurzelburg.Danke und Grüße aus SLF Team Schmowskie","Burggeist / 24.09.2014 / HinweisAm 27.07.2014 von Rena aus Jena gefunden.","BESTPOE / 31.12.2013 10:25 / gefundenWeiter ging die Tour und mein Weg wurde immer schwieriger. Hier hatte ich doch schon mehrfach nach einem anderen von OC gesucht. Mit dem Spoilerbild war ich Zielgebiet gut beraten und konnte mich erfolgreich in das Logbuch eintragen.DFDC"],"descriptionSnippet":"auf dem Haselberg","status":"kann gesucht werden"}