{"hiddenAt":"21.02.2014","waypoint":"OC1086B","coordinates":"E 011° 34.400' N 50° 41.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC1086B","description":"Der GeocacheDieser Geocache liegt zwischen dem Ortsteil Brandenstein (von Ranis) und Pößneck in der Nähe des Felsens, nach dem er benannt ist, nicht weit nördlich entfernt vom Saale-Orla-Wanderweg. Der Teufelszahn ist eines der in der Orlasenke so häufigen Zechsteinriffe. Neben dem Teufelszahn sind dort noch andere kleinere Felsen um ein eigentümliches Loch in der Mitte der Anlage gruppiert.Am 02.04.2018 kontrolliert. Dose liegt sicher im Versteck.Im Umfeld stehen Hochsitze, dort wird gejagd. Also nur bei Tage aufsuchen.Ordentliche Schuhe und ein wenig Ausdauer sind erforderlich. Der Saale-Orla-Wanderweg ist bei nassem Wetter sofort schlammig.Die AufgabeLöst das lustige Silbenrätsel.Den Silben sind Ziffern zugeordnet. Setzt diese entsprechend der Silbennutzung bei der Lösung zu Zahlen zusammen (Beispiel: gedachte Antwort BUS-GRIFF, Zahl: 35). Verwendet die Zahlen R1 bis R5 wie unten in der Formel angegeben.BEIL BUS EI EN ER FALL FER FUCHS GRIFF KOF LI NI SCHWANZ STICH6    3   3  8  3  9    8   7     5     2   1  3  6       9Ende eines Listigen       : _______________, R1=____eindimensionales Fahrzeug : _______________, R2=____embryonales Duell         : _______________, R3=____schusseliges Arbeitsmittel: _______________, R4=____gibt Reisenden Halt       : _______________, R5=____Die Berechnung50°40.[R2-R3-R5+R1+R1+R4-(R4-R1)-1]' 11°34.[R3+R4+R4+R1-R5+(R4-R1)+10]' (Aufgabe)50°40.___-___-___+___+___+___-(___-___)-1'11°34.___+___+___+___-___+(___-___)+10' (zum Einsetzen der Werte)50°40.___' 11°34.___' (für das Ergebnis)Die Lösung für die Koordinaten dieses Rätsels könnt ihr auf Geocheck.org prüfen..Da gibt es bei richtiger Lösung ein zweites Spoilerbild mit mehr Teufelszahn, dass euch bei der Suche hilft und ihr könnt eine GPX-Datei mit allen Wegpunkten und einer kurzen Beschreibung herunterladen.Die StreckeBeimOCF340 “Teufelszahn“findet ihr eine Beschreibung, wie ihr vom Oberem Bahnhof/Oberem Friedhof bis zu diesem Geocache kommt.Wenn ihr nur diesen hier finden wollt, könnt ihr auch an der Eisenbahnbrücke in der Nähe der B281 am westlichen Ortseingang von Pößneck bei 50°41.027' 11°33.732' (Koordinaten bei zusätzlichen Wegpunkten) parken. Von dort folgt ihr dem Wiesenweg südlich der Eisenbahnbrücke, der in Richtung NO geht und bald Richtung SO abbiegt, bis zum Saale-Orla-Wanderweg (etwa 1,1 km) und biegt dort links Richtung N/NO ab. Nach etwa 400 m seid ihr am Südostrand vom Teufelszahngelände mit einem Zugang zu diesem.Die letzten MeterDie Schwierigkeit ist nicht das Rätsel. Sicher löst ihr das schneller, als ich es mir ausgedacht habe. Schaut euch ruhig mal das zweite Spoilerbild im Geocheck.org an.Inhalt :Logbuch ( KEIN Stift )© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Sryf, nz Enaq vaara hagra, va Xbcsuöur","caseType":"mikro","difficulty":3,"condition":"ok","name":"Teufelszahn 3-2 von Burggeist","cacheType":"Rätselcache","terrain":2,"logs":["mohbru2 / 06.11.2017 13:35 / gefundenAuf dem Weg zum Breiten Berg hier vorbeigekommen und nach dem Zustand des Zahnes gesehen. Alles in Ordnung.  DFDC","FriedrichFröbel / 13.08.2016 / gefundenDas Rätsel wurde gestern noch von einem Teil des Teams gelöst, sodass auch dieser Cache in die heutige Tour integriert werden konnte.Vor Ort konnten wir nach einem Kampf durch den Müll die Dose dank der Hinweise problemlos entdecken und uns im Logbuch eintragen.Vielen Dank für diesen kleinen Rätselspaß.","Golgafinch / 09.05.2016 11:16 / gefundenDer Zweite auf meiner heutigen Runde. Nachdem das Rätsel recht fix gelöst war, dauerte es hier mit dem Finden ein wenig. Aber im Zusammenspiel von Spoiler und Spoiler aus dem Checker ging es recht zügig. Und als ich die Dose in der Hand hielt zeigte mein sonst so genervtes Garmin mal 0 Meter an.Mehr als den einen hier oben zu findenden GC-Cache verträgt diese Felsformation nicht. Daher ist es um so schöner, daß sich gleich 4 OC-Caches befinden. Nur zum Cito müsste hier mal einer blasen. ;-)DFDC","Max-Power25 / 31.01.2016 17:12 / gefundenDFDC","Ti1na / 28.09.2015 / gefundenGut versteckt, wie die anderen Teufelsbraten. Schönes Versteck! Und es hat vieeel Spaß gemacht.DFDC!Ti1na","Burggeist / 30.08.2015 / kann gesucht werdenGerade bin ich auf einen Fehler in der Formel zum Einsetzen der Werte hingewiesen worden. Vielen Dank an Ti1na.Burggeist","Team Schmowskie / 20.03.2015 / gefundenAls alter Troll Fan war dieses Rätsel absolut kein Problem. Der Outdoorteil hatte es dann schon in sich. Denn ohne den Spoiler hätte ich hier nichts gefunden. Als ich Ihn entdeckte war ich begeistert von der Tarnung. Super gemacht vom Meister.Danke und Grüße aus SLF, Team Schmowskie","Burggeist / 30.11.2014 / kann gesucht werdenDer \"Teufelszahn 3\" ist nun nach dem Verzehr neu als \"Teufelszahn 3-2\" vor Ort. Diesmal woanders (hoffentlich Feldmaussicher), schwieriger versteckt und mit einem einfachen kleinen Rätsel zu finden.","Burggeist / 14.11.2014 / momentan nicht verfügbarDen hat wohl die Feldmaus gefressen. Es stand eben nicht drauf \"Zum Verzehr nicht geeignet\".","Burggeist / 16.04.2014 / Hinweisgefunden von Lucas, Paule, Leonie, Ronnie und Heidi","BESTPOE / 02.03.2014 11:35 / gefundenDas war hier keine Kunst. Die Filmdose lag auf der Wiese. Ich habe sie wieder versteckt.DFDC"],"descriptionSnippet":"ist was zum um-die-Ecke-denken","status":"kann gesucht werden"}