{"hiddenAt":"22.09.2013","waypoint":"OC10101","coordinates":"E 012° 22.756' N 48° 39.975'","link":"https://www.opencaching.de/viewcache.php?wp=OC10101","description":"                        Schneller leichter Hin- und mit. Ganz in der Nähe ist eine Picknickbank für das namensgebende Päuschen.Heute wurde der Cache sozusagen auf einen PETling \"aufgewertet\" sowie der Magnet verstärkt. Daher sollten die Probleme mit feuchten Logbuch und dem wackeligen Halt der Vergangenheit angehören. Der Cache befindet sich an der gleichen Stelle wie vorher und kann genauso leicht gelogt werden. Zusätzlich gilt: Fotolog gilt ab jetzt nicht mehr!Bitte Stift mitbringen!© Team Mömax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Päuschen von Team Mömax","cacheType":"normaler Cache","terrain":1.5,"logs":["werner1972 / 14.12.2017 / gefundendieser konnte bei einem kleinen Päuschen schnell gefunden werden. Danke für das legen und pflegen.","schosM / 03.12.2016 17:33 / gefundenBei schönem aber kaltem Wetter machten wir uns auf diesen Cache zu suchen. Er konnte sich nicht lange verstecken. Vielen Dank fürs legen und pflegen.","Cowboy78 / 24.06.2016 09:15 / gefunden","Tominski / 08.01.2016 / gefunden                                                               Hier bin ich heute bei meiner Dosensuchrunde vorbeigekommen.Bei einem Päuschen konnte ich das Doserl gut finden.Danke fürs Legen und Pflegen                                              ","chholzmann / 15.08.2014 / gefundenEin wirklich schneller hin und mit. Für magnetisches gibts nicht viele Möglichkeiten. Anschließen gleich auf die Suche nach dem nächsten Cache gemacht...Freundliche GrüßeChristian und Junior","matilis / 04.06.2014 / gefundenTFTC","Team Mömax / 17.02.2014 / HinweisLogbuch wurde provisorisch erneuert und der kaputte Stift entnommen. Der Cache wird demnächst durch einen Petling ersetzt und ein neuer Cache ist auch in Planung ;).","Michi&Lissy / 04.01.2014 11:30 / gefundenHeute hier kurz vorbei gekommen und schnell gefunden.","Team Mömax / 26.09.2013 / HinweisUh danke dir für den Hinweis, da habe ich wohl beim kopieren was unterschlagen. Koordinaten sind jetzt richtig.","Harleywaa / 25.09.2013 / gefundenDer war gleich gefunden. Der Magnet ist etwas schwach, hoffentlich fällt der bei Sturm nicht runter.Danke","Flopp / 25.09.2013 / HinweisFehler in den Koordinaten. Laut GC-Listing müsste es N 48° 39.975 E 012° 22.756 sein...GrüßeFlopp"],"descriptionSnippet":"","status":"kann gesucht werden"}