{"hiddenAt":"09.02.2014","waypoint":"OC107C3","coordinates":"E 007° 14.630' N 51° 18.278'","link":"https://www.opencaching.de/viewcache.php?wp=OC107C3","description":"Hallo, dies ist mein erster T5er.Ich hoffe es ist alles gut verständlich und ihr kommt gut mit meinen Beschreibungen klar.Wenn ihr Fragen habt, schreibt mich gerne an.  Es gilt 3 Bäume zu erklimmen. Bitte nehmt das richtige Equipment mit und passt auf euch auf.Bitte achtet die Natur und beschädigt die Bäume nicht.Das ganze liegt in einem Waldstück in der Nähe des Scheetunnels / und der A46.Selbstverständlich müssen weder der Scheetunnel noch die Autobahn betreten werden. Die Bäume werden immer ein Stückchen höher.Ich hoffe das es auch für Anfänger gut machbar und für die Profis nicht zu langweilig ist.Es müssen keine Seilbahnen oder ähnliches gebaut werden.Am schwierigsten wird es wohl zunächst die richtigen Bäume zu finden, aber bei Bedarf kann ich gerne noch die entsprechenden Bäume z.B. mit einer Schnur markieren.Aber ich werde es erstmal ohne veröffentlichen und auf eure Kommentare warten.   Der Parkplatz (N51 17.871 E7 14.288) ist öffentlich und kostenlos.Vom Parkplatz gehts es in Richtung Scheetunnel über die Nordbahntrasse.Am markierten Punkt (Pfad 1) solltet ihr am besten die Nordbahntrasse verlassen und den Baum (N51 18.278, E007 14.630) suchen. XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX An jedem Baum gibt es einen Petling mit einem separaten Logbuch und dem jeweiligen Passwort. Im Petling ist kein Stift!Die Logbücher sind ein gerolltes DIN A4 Blatt. Ich könnte mir vorstellen, dass es im Baum umständlich sein kann,die Logbücher wieder vernüftig in den Petling zu bekommen. Da man eigentlich ja eh mindestens zu zweit zu solchen Aktionen aufbrechen sollte, bietet es sich vielleicht an, dass einer das Logbuch runter holt und der andere es wieder hoch bringt.  Im Petling des ersten Baums befindet sich das Passwort, mit dem ihr die Koordinaten des zweiten Baumes entschlüsseln könnt.Im Petling ist das PW und eine Zahl, ihr braucht nur das PW! Verschlüsselt wurde mit der  Vigenere Verschlüsselung Hier sind die verschlüsselten Koordinaten des zweiten Baumes: Einmal die Nord-Koordinaten: oizvvxrmgutmmxkznenibdmdpnlwjuhnyjivqguyxftvvxqjvzsplj und die Ost-Koordinaten:ciqcmhsjckcfxmmmeaebxtmvayzvxpsellrlrstumhfvvxrmgutmmx Im Petling des zweiten Baumes findet ihr dann das Passwort für die Entschlüssung der Koordinaten des letzten Baumes.  Hier sind die verschlüsselten Koordinaten des dreiten Baumes: Einmal die Nord-Koordinaten: devmpkjhwvhgmxaeghannlseoxmwppaelmrthstavxjbrqwzvgiyh und die Ost-Koordinaten:remtgukeslqzxmcrxdrgjbswziavnwlrwbhthrqpdagydrzv  Um den Cache zu loggen braucht ihr das PW im Petling des letzten Baums!  So und nun viel Erfolg und Spaß! P.S. ihr könnt gerne Fotos hochladen!© Anni-Banani&Rico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"SKT T5 Baumklettercache von Anni-Banani&Rico","cacheType":"Multicache","terrain":5,"logs":["Tatze1 / 25.07.2014 21:19 / gefundenZusammen mit Mr. M-1 ging es heute zu unserem ersten gemeinsamen T5er.. Puh, alleine das Geraffel durch den Wald zu schleppen war schon nicht ohne!! Die ersten beiden Bäume konnten wir schnell ausmachen, den dritten mussten wir etwas länger suchen und fanden ihn etwa 30 m off. Aber Ende gut, alles gut... es hat uns Spaß gemacht und die nächste Aktion kann kommen..Vielen Dank und Gruß aus SonnbornAnja","Mr. M-1 / 25.07.2014 19:45 / gefundenNach etwas Sucherei den Cache gefunden.Vielen Dank sagtMr. M-1 ( 25. Juli 2014 19:45)","Bernando / 20.03.2014 / gefundenHeute habe ich den Frühlingsanfang dazu genutzt, diesen Mülti zu besuchen. Ich habe mich schon gewundert, dass dieser Cache zwar schon ein Jahr existiert, aber noch nicht gehoben wurde. Ok., sonst habe ich auch bei geocaching.com gesucht, aber in letzter Zeit gibt es dort ja so hohe Auflagen für die T5er. Also habe ich beschlossen, fremd zu gehen. Auf Grund des langen Anfahrweges vom Parkplatz zum ersten Baum habe ich mich entschieden, dass Fahrrad zu nehmen. Das stellte sich aber mehr als hinderlich heraus. Es geht hier doch ziemlich viel unwegsame Strecken durch den Wald. Die Pettlinge waren aufgrund der geringen Höhe gut auszumachen, eine Big Shot ist ebenfalls unnötig, hier kann man gut von Hand einwerfen. Mithilfe meiner GCC App, die alle möglichen Berechnungen und Verschlüsselungen knacken kann hatte ich auch schnell die nächsten Positionen der weiteren Bäume. Jedoch muss bei den 3. Ostkoordinaten irgendein Fehler drin sein. Ein Teil des Textes wurde nicht deutlich, ich habe dann geraten und bin die Nordkoordinate entlang gegangen. Anhand des Spoilerbildes machte ich auch diesen Baum dann irgendwann aus. Vor Ort loggte ich direkt einen kurzen Text und machte mich wieder auf den beschwerlichen Rückweg. Nächstes Mal nehme ich nicht soviel mit... Eines noch, warum ist in jeder Station ein Logbuch? Sonst war aber alles prima. TFTC Bernando"],"descriptionSnippet":"SKT T5 Baumklettercache - drei Bäume hoch","status":"kann gesucht werden"}