{"hiddenAt":"29.04.2014","waypoint":"OC10C52","coordinates":"E 009° 21.613' N 50° 32.249'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C52","description":"Hier an dieser Stelle errechnete die WDR Sendung 'MISCHMASCH' 1978 den Mittelpunkt der Bundesrepublik Deutschland. Dieser Gedenkstein erinnert uns daran.Nach dem Zusammenschluß mit der damligen DDR 1990 wanderte der Mittelpunkt weiter nach Thüringen.Da es unterschiedliche Berechnungsmodelle (Schnittpunktermittlung; Schwerpunktermittlung; nur Landgebiete oder inkl. Seegebiete) der Mittelpunkte gibt, gibt es auch verschiedene Stelle in Deutschland, die als Mittelpunkte gelten. Und nun zum Cache: Es ist ein einfacher Tradi als Drive Inn, der von einem Parkplatz erreicht werden kann.Da er an einer Bundesstraße liegt ist erhöhte Vorsicht geboten und die Straße muß vom Parkplatz aus nicht betreten werden.© orscher1959, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zhnO","caseType":"mikro","difficulty":1,"condition":"ok","name":"BRD Mittelpunkt von orscher1959","cacheType":"Drive-In-Cache","terrain":1,"logs":["Prinzsfrau / 26.07.2015 14:00 / gefundenDanke für den schönen Cache. Wenigstens 1 Erfolg heute. ","Team Sachensucher / 06.11.2014 19:23 / gefundenHeute konnte dieser Cache schnell gesucht und gefunden werden. Danke fürs verstecken. Auf Geocaching.com schon  bereits länger geloggt.#49#","H.E.R.A. / 31.10.2014 / gefunden","Herzl / 18.10.2014 / gefundenVor lauter Laub erst nach mit dem dritten Griff gefunden. ","2himmelsberger / 13.10.2014 / gefundenDa Herr Himmelsberger momentan etwas schlecht zu Fuss ist, kam direser direkt an der Route gelegene barrierefreie Drive-In gerade gelegen.Das Versteck war fix ausgemacht, die Dose geborgen und das Logbuch signiert. Danke für den Cache2himmelsberger","WolfEf / 04.05.2014 / gefundenDieser Ort ist nicht weit weg, ich kenne ihn gut, deshalb war es kein Problem hier wieder mal zu halten...Mit Dank und Gruß - WolfEfP.S.: Im Log steht der 05.05. als Datum - mein heutiger Serienfehler!"],"descriptionSnippet":"BRD Mittelpunkt bis 1990","status":"kann gesucht werden"}