{"hiddenAt":"08.07.2014","waypoint":"OC10FE9","coordinates":"E 009° 28.775' N 51° 25.661'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FE9","description":"Die Serie Safari-CacheDer Serie Safari-Cache ist ein virtuelle Cache, Objekt bzw. Punkt deren Standort reproduzierbar ist, sich „außer Haus“ befindet und über längere Zeit Bestand hat. Der Cache ist immer ein OC-Only und kann an verschiedenen Orten gefunden werden. Das gesuchte Objekt bzw. Punkt ist in der Cachebeschreibung erläutert. Es gibt keinen Behälter und kein materielles Logbuch, sondern der Fund ist mit einem Foto und der Standortkoordinate des Ortes im Online-Log zu dokumentieren. Die Standortkoordinate ist im Format \" Grad, Dezimalminuten \" z.B. N52° 31.249' E13° 24.567' ins Log einzutragen, damit die Safari-Cache-Karte die Positionsangabe im Listing korrekt erkennt und anzeigen kann!Der Cachebesitzer kann weitere Logbedingungen festlegen. Caches mit dem Attribut  Safari CacheCaches mit Logs auf der Safari-Cache-Karte Safari-Cache-Karte Info Das abgebildete Portal ist bei den Cachekoordinaten zufinden.Stadtkirche St. Georg                         Tür der Kirche in Holzhausen                            Gesucht werden Portale und Türen von Kirchen. Dieser Cache und seine Logs werden hier angezeigt.  HINWEIS:- Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese.  Du gibst mir dann den Anlass deinen Log zu löschen!!- Einträge, die die geforderten Logbedingungen nicht erfüllen werden gelöscht.- Wenn die Logbedingungen (3.) nicht erfüllt werden können dann logge den Cache als HINWEIS. Allgemeine Logbedingungen1.) Finde einen Sub-Cache.2.) Ermittle die Koordinaten des Sub-Cache nach dem geforderten Format, z.B. N 50° 52.314 E 008° 00.345'.3.) Fotografiere den Cache und halte dabei etwas in das Bild, das kann dein Finger sein oder z.B. dein GPS oder etwas anderes.- siehe Logbeispielfoto4.) Füge zu deinem Logeintrag die Koordinaten und das geforderte Bild hinzu.Weitere Logbedingungen1.) Pro Account darf in diesen Cache, mit unterschiedlichen Sub-Cache, mehrmals geloggt werden.1a.) Nur wenn der Haupt-Cache pro Account als gefunden geloggt wird, darf kein Sub-Cache mehr von diesem Account      aus geloggt werden.2.) Ein schon gefundener Sub-Cache darf von jedem weiteren Account als gefunden geloggt werden.Logbeispielfoto  © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SVC: Kirchenportale und Kirchentüren von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["Schnullebacke / 01.10.2017 17:15 / gefundenNach unserer heutigen Cachertour bei Ketsch gings zur Stärkung noch ins Cafe. Hier hatten wir einen schönen Blick auf das tolle Kirchenportal der St. Sebastian Kirche. In der Vorhalle sind drei Portale. Das mittlere Hauptportal ist im Tympanon mit Reliefs geschmückt, die Jesus sowie die Zwölf Apostel darstellen.Die Koordinaten lauten: N 49 22.066 E 008 31.414Vielen Dank für die Idee dieses Safari-Caches den wir auf unserer heutigen Tour entdeckt haben. Liebe Grüße an Wolf.Gang von Schnullebacke aus Marbach am Neckar","weltengreif / 31.08.2017 / gefundenN51° 12.555  E7° 04.329After Jr and I attended to some business in Solingen-Gräfrath, we enjoyed a leisurely stroll back to the car. This church, St Mariä Himmelfahrt, was one sight that stopped our stride, as I took some pictures of the entrance, which dates back to the 13th century.Cache #7370 (approx.)Found on 31 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 23.07.2017 / gefundenIch war in Odenthal unterwegs und kam vorbei an St. Pankratius, der ältesten Kirche des bergischen Landes. Zum Glück habe ich auch die Portale fotografiert. Diese spezielle Safari hatte ich eigentlich nicht auf dem Schirm...Koords: N 51° 02.014 E 007° 07.029","Rangali1 / 16.07.2017 / gefundenBasilica de Santa Maria in San Sebastian, Spanien bei N 43°19.425 W 001° 59.200 ","Schatzforscher / 13.06.2017 / gefundenIm Rahmen des Besuchs in Bratislava habe ich auch diesen Safari-Cache lösen können. Das Kirchenportal steht für die Kerzen-Demonstration und für \"Sanfte Revolution\", die um 1989 gestartet war und die nahezu die vollständige Vernichtung des Kommunismuses nach sich führte. Auch die Kirche Kostol Notre Dame bei N 48 08.513 E 017 06.616  war ein Geburtsort der Revolution.Vielen Dank für den schönen Cache sagt derSchatzforscher","Der Windling / 11.05.2017 / gefundenDie Frauenkirche in München hat insgesamt fünf Portale. Mein Foto zeigt das Donatusportal (oder auch \"Brautportal\") an einer der Längsseiten des Kirchenschiffs bei N 48° 08.304 E 011° 34.426. Der offizielle Name der Kirche lautet eigentlich \"Dom zu unserer Lieben Frau\", die Münchner sagen aber meist \"Liebfrauen-Dom\" oder eben einfach \"Frauenkirche\". Der Dom ist eine der meistbesuchten Touristenattraktionen in München und steht mitten in der Altstadt in der Nähe des Marienplatzes.","Tinkus / 05.11.2016 14:00 / gefundenDie Kathedrale von Palma/Mallorca, auch \"La Seu\" (der Bischofssitz) genannt, ist überaus eindrucksvoll. Die Grundsteinlegung erfolgte 1230, der Bau begann 1306 in gotischem Baustil und zog sich dann jahrhundertelang hin. Das Kirchenschiff wurde 1587 abgeschlossen; die Hauptfassade wurde erst Anfang des 20. Jahrhunderts vollendet.La Seu befindet sich hier:N 39° 34.065' E 002° 38.866'","eukalyptus / 31.10.2016 14:45 / gefundenIn Bielefeld Ummeln habe ich das Portal der Kirche für diese Safari fotografiert bei N 51° 58.430 E 008° 27.853. Ungewöhnlich fand ich, dass an der Kirche eine Hausnummer angebracht ist.","anmj / 26.10.2016 / gefundenDa haben wir für diesen Safaricache mal das Kirchenportal in unserer Ortschaft bei den Koordinaten N 49° 48.230 E 010° 12.925 fotorgafiert. DfdC sagen ANMJ","meerespanda / 05.10.2016 / gefundenBei dieser Koordinate findet man die Stellinger Kirche in Hamburg, Deutschland.N 53° 35.420 E 009° 55.481","cento / 29.09.2016 / gefundenDieses impossante Portal haben wir bei einem Spaziergang duch die Altstadt von Stralsund entdeckt. es gehört zur dortigen Nikolaikiche. man findet es bei: N 54 18.925 E 13 05.440  Danke für Die Safari Grüßle cento ","Matsubayashi Ryu / 01.09.2016 15:44 / gefundenTür zur Evangelisch-reformierte Kirche Hinte (bei Emden in Ostfriesland)Koordinaten N 53° 24.970 E 007° 11.962TFTC","Valar.Morghulis / 15.08.2016 / gefundenIn Grimma habe ich heute bei einer kleinen Fahrradtour diese Portal an der Frauenkirche entdeckt. Natürlich musste ich hierbei sofort an diese Safari denken und machte ein Beweisfoto. Die Koordinaten lauten:N 51° 13.960E 012° 43.584Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis15.08.2016","andy111 / 13.08.2016 / gefundenDas Kirchenportal von St. Katarina in Voltlage:N52° 25.805' E7° 44.731' Danke für diese Safariandy111","Riedxela / 02.07.2016 / gefundenBei meinem Besuch in Freiburg im Breisgau stand natürlich auch das Freiburger Münster auf dem Programm. Das Portal ist schon sehr eindrucksvoll. Es ist hier zu finden: N 47° 59.729 E 007° 51.119Vielen Dank für die schöne Safari-Idee!","etaner / 05.06.2016 / gefundenKirchenportal am Erfurter Dom. Beeindruckend auch die Innenausstattung.Koordinaten N 50°58.573 E011°01.366","Andreas.Mann / 27.05.2016 19:40 / gefundenFür diese Safari logge ich das Portal der Frauenkirche am Hauptmarkt in Nürnberg.Die Fotos entstanden von N 49 27.247 E 011 04.658TFTC","CADS11 / 03.03.2016 / gefundenDie Kirchentüre habe ich beiN50 26.702 E007 24.211 gefunden CADS11","BESTPOE / 15.02.2016 / gefundenN 50° 41.628, E 011° 35.706An der Stadtkirche Pößneck wurde nachweislich bereits 1290 gebaut. Das Bild zeigt den Westeingang.","TausRbeiD / 24.01.2016 / gefundenIn Dresden Kaditz fand ich diese Kirchentür. An dieser Kirche findet man Dresdens ältesten Baum!N 51 05.005 E 013 40.283Danke für diesen Safari-Punkt!"],"descriptionSnippet":"Ein SafariVirtualCache mit Logbedingungen","status":"kann gesucht werden"}