{"hiddenAt":"26.04.2014","waypoint":"OC10C1B","coordinates":"E 008° 23.886' N 49° 00.846'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C1B","description":"SSVC: KarlsruheDies ist ein Cache der entstehenden SSVC: Karlsruhe Reihe. Lange hatte ich in Karlsruhe studiert und mich gewundert, wo denn der Tatort der Ermordung von Siegfried Buback, Georg Wurster und Wolfgang Göbel sei. Interessanterweise bin ich hier oft mit dem Fahrrad vorbei gekommen, ohne den Stein zu sehen. Vielleicht geht es dem einen oder der anderen ähnlich, auch daher habe ich hier einen SSVC angelegt.Eine Darstellung der Ereignisse vom 7.4.1977 lass ich hier vollkommen weg. Hierzu gibt es genug Literatur, Ausstellungen, Webseiten, Bücher, Meinungen,...  Was geschah sonst noch 1977? Natürlich der Deutsche Herbst, an den ich mich noch gut erinnere mit den Fahndungsfotos im Postamt, Bank u.ä. Die Charta 77 wird in Prag gegründet. Die Europäische Kommission nimmt ihre Arbeit auf. Jimmy Carter wird Präsident der USA, Königin Elisabeth II. hat silbernes Thronjubiläum. In Spanien finden erstmals seit 41 Jahren wieder freie Wahlen statt. Spanien stellt auch einen Antrag zur Aufnahme in die EG. Der ägyptische Staatspräsident Anwar as-Sadat besucht  Jerusalem. Die Deutsche Bundesbahn mustert ihre letzte Dampflok aus. Die Raumsonde Voyager 1 wird gestartet. Apple bringt den Apple II auf den Markt. Amnesty International bekommt den Friedensnobelpreis.  Um das Passwort zum Loggen zu finden, sucht das rot umrandete Schild in der Nähe des Gedenksteins. Merkt euch den Buchstaben darauf. Dann sucht das Schild zum \"Platz der Grundrechte\" nur 5 Schritte weiter. Passwort zum loggen ist dann das erste Wort auf der nördlichen Seite des \"Platz der Grundrechte\"-Schildes, das diesen Buchstaben enthält. Hinweis: das Passwort befindet sich nur auf der nördlichen Seite des Schildes.© writzlpfrimpft, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf ebg hzenaqrgr Fpuvyq vfg iba qre aöeqyvpura Frvgr qre Xerhmhat rvasnpu mh frura.","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SSVC: Karlsruhe - Gedenkstein zum 7. April 1977 von writzlpfrimpft","cacheType":"virtueller Cache","terrain":1,"logs":["geofossi / 12.02.2018 12:00 / gefundenVielen Dank für den gelungenen und lehrreichen virtuellen Cache.","Schatzforscher / 04.03.2017 / gefundenHier hat sich mein Hirn so verdreht und umgekehrt durch ein Nadelöhr geschoben, dass ich nicht mehr in der Lage war alles zu lösen. Dank des Owners war aber Hilfe nahe und so konnte ich den richtigen Hinweis verwenden. Vielen Dank an dieser Stelle.Bei allerschönsten Wetter haben wir im Team diesen kleinen Cache gemacht. Toll. Ich konnte hier meine Begleiterin sehr beeindrucken und beweisen, dass Opencaching doch echt super ist. Der Platz ist wirklich historisch. Wir hätten ihn sonst links liegen gelassen.An dieser Stelle ist tatsächlich nicht passenderes als ein virtueller Cache sinnvoll.Übrigens im Anschluss waren wir beim Verfassungsgericht. Dabei haben wir wohl mehrere stille Alarme ausgelöst ohne es zu wollen. Uns war nicht bewußt, dass wir hier mehrere unsichtbare Zäune durchschritten haben, bis plötzlich ein Polizist aus einem Seiteneingang heraus und auf uns zugestürmt kam. Wir waren froh, dass nicht mehr passiert ist und wir nur kurz darauf hingewiesen wurden.Vielen Dank für den spanneden Cache sagt der Schatzforscher aus München","wiwocasi / 25.01.2017 / gefundenNach einem Meeting gefunden. Das waren bewegte Zeiten damals...TFTC, wiwocasi","knoepfchendruecker / 25.10.2015 16:07 / gefundenIm Anschluß an meine heutige Cachetour war ich gerade in der Nähe, hatte eine Vermutung zum gesuchten Schild und wurde dann auch doch noch fündig. Dankeschön für den kleinen OC-Virtual!","domitek / 30.04.2015 15:35 / gefunden","ufade / 12.04.2015 / gefundenZwar keine Dose, aber virtuell war das gut zu finden.","seiduselbst / 27.02.2015 23:12 / gefundenSchön, dass man immer wieder überrascht werden kann. Eigentlich eine völlig unscheinbare Ecke...  Danke fürs zeigen. ","AMBW / 21.10.2014 / gefundenLauter und belebter Platz tagsüber.Aber ein schönes Rätsel für zwischendurch!","wernerwersonst / 04.08.2014 16:00 / gefundenDen Buchstaben auf dem ersten Schild hatte ich ja schon richtig erraten, aber das nützt mir ja nix, der Text auf dem zweiten fehlt ja noch. Also hab ich mich heute Nachmittag mal zum Tatort aufgemacht und die fehlenden Informationen besorgt.Merci!Werner, wer sonst?"],"descriptionSnippet":"Ein Virtual am Gedenkstein für Siegfried Buback, Georg Wurster und Wolfgang Göbel","status":"kann gesucht werden"}