{"hiddenAt":"14.09.2011","waypoint":"OC10905","coordinates":"E 012° 12.310' N 51° 07.226'","link":"https://www.opencaching.de/viewcache.php?wp=OC10905","description":"Wer auf der Bundesstraße 2 zwischen Pegau und Zeitz durch die schöne Elsteraue fährt, kommt an diesem kleinen Kirchlein vorbei. Meist jedoch realisiert man auf der kurvigen Straße nur ganz kurz, daß da etwas \"anders\" ist - und schon ist man vorbei. Also haltet mal am Parkplatz, werft einen Blick und peilt 476m in 220°. Wenn ihr die Koordinaten habt, könnt ihr auf der Fahrt nochmal den Schiefstand bewundern, bevor ihr direkt bei der Kirche ankommt.Zur Suche muß das Kirchengelände nicht betreten werden.Viel Spaß!EricB54© EricB54, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"\"3\" erpugf bora Znhre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Das schiefe Kirchlein von Predel von EricB54","cacheType":"Multicache","terrain":1,"logs":["ATZ 87 / 13.01.2018 15:30 / gefundenVielen Dank für den Chache. Ist unser erster und motiviert weitere schöne Plätze zu finden.","Zipse / 24.01.2015 / gefundenNach einem Autokauf in der Nähe eine Probefahrt zu diesem Kirchlein mit dem schiefen Turm. Kannte den Turm allerdings schon aus Berufszeiten. Musste öfters nach Profen zu meinem Chef und kam dabei hier vorbei. Interessant wäre mal zu erfahren wie die Schieflage zustande gekommen ist. Konnte im Internet nichts dazu finden. Gutes Versteck. Guter Hinweis.DfdC  ","clee123 / 13.01.2013 / gefundenMann-clee123 beschwerte sich mal wieder über das Hörvermögen von Frau-clee123. Doch trotz spannender Kindergeschichte im Cachmobil, wurde dieses doch perfekt geparkt und Mann-clee123 konnte seinen Argwohn wieder zurück nehmen und problemlos loggen. Leider lag das Döschen nicht an dem Ort wie es im Hint beschrieben war. Die Dose wurde wieder versucht so anzubringen. Danach war das Haupt nur schön mit Schnee bedeckt.[8D]TFTCclee123","9auge / 20.09.2011 / gefundenAlles hat geklappt.So konnte geloggt werden. DfdC, Team 9auge","reSep / 18.09.2011 / gefundenDie Schieflage wäre mir wirklich nie aufgefallen und auf dem Rückweg nach Leipzig, schauten wir uns die Sache etwas Näher an. Kurz gepeilt und Dank Hint war der Behälter schnell gefunden.Vielen Dank für´s Zeigen und Grüße an den Owner, reSep"],"descriptionSnippet":"","status":"kann gesucht werden"}