{"hiddenAt":"23.06.2014","waypoint":"OC10F53","coordinates":"E 007° 05.771' N 51° 40.843'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F53","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Der Namensgeber des kneippen war der Pfarrer Sebastian Kneipp.Die Kneipp-Anlagen werden inzwischen wieder belebt und sind normalerweise frei zugänglich..In den Wassertretbecken hat man eine schöne Möglichkeit, nach einer ausgiebigen Wanderung oder Fahrradtour die  Füße auf kneippen Art zu kühlen. Das gefundene Beispiel (s.u.) befindet sich im Park der Paracelsusklinik in Marl und ist leider etwas vernachlässigt.Information: WassertretenPflicht:-> Finde eine echte Kneipp-Anlage mit Anlagenschild.-> Du mußt 2 Fotos (ein  Foto vom Wassertretbecken und ein Foto von dem Anlagensschild) an deinen Logeintrag anhängen  (siehe Beispiel unten).       Deine Fotos müßen von dir selbst geschossen und als solches erkennbar sein! Also mit einem deutlichen Merkmal im Foto   (siehe Beispiel unten) z.B.mit deinem GPS oder dir selbst  oder einen mitgebrachten Gegenstand im Bild.-> Beschreibe in deinem Log, wo  Du die Kneipp-Anlage gefunden hast und gib im Log die Koordinaten an!-> Jeder kann diesen Cache nur einmal als gefunden loggen.                                                                                                   Viel Spaß beim wassertreten!                                        Bitte die Logbedingungen beachten! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Wassertretbecken  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["djti / 04.03.2018 14:30 / gefundenBei unserer Wanderung um den Dicken Kopf im Nationalpark Kellerwald-Edersee kamen wir an diesem Tretbecke vorbei. Dieses ist sehr natürlich angelegt, aber bei den frostigen Temperaturen zugefrohren.Koordinaten: N51° 08.995' E9° 03.210'DfdS.","hundw / 14.01.2018 13:08 / gefundenIn Bad Bramstedt an den KoordinatenN 53 54.751 E 009 53.084fanden wir eine Kneippanlage. Dazu gehörte auch ein Wassertretbecken, welches allerdings bei Temperaturen um den Gefrierpunkt trockengelegt war. Ab dem Frühjahr ist es dann vermutlich wieder benutzbar.Danke für diesen interessanten Safari-Cache.","Seebaer777 / 10.10.2017 / gefundenBei früheren Cachetouren in den Königsforst, ein Naturschutzgebiet, das in Köln auch zur Naherholung dient, kam ich auch bei einem Wassertretbecken vorbei. Nur natürlich keine Fotos gemacht.Wo ich eh schonmal in der Nähe war wegen Fotos der nahegelegenen Wildbrücke, radelte ich eben noch knapp 2km zum Wassertretbecken und machte diesmal einige Fotos für die Safari.Koords:         N 50 55.203 E 007 08.396http://www.königsforst.net/wassertretstelle,44,3.html","Wolf.Gang / 01.10.2017 / gefunden Nienhagen, Kaufunger Wald, NordhessenN51° 20.695' E9° 39.860'Dieses Wassertretbecken befindet sich am Dorfrand von Nienhagen. ","nannibella / 10.09.2017 / gefundenBad Niedernau ist ein Stadtteil von Rottenburg am Neckar im Landkreis Tübingen in Baden-Württemberg. Seit 1936 darf der Ort den amtlichen Beinamen „Bad“ führen und ist damit qualifiziert für die Safari \"Bad X - Gesundwasser-Städte\".Es gibt auf jeden Fall eine Heilquelle (meiner Meinung nach ja wohl das Wichtigste an einem \"Bad\"), die schon zur Römerzeit bekannt war und deshalb sinnigerweise \"Römerquelle\" heißt.Auch ein Kurpark, ein Kurhaus und eine Kneippanlage sind vorhanden, wobei gerade letztere definitiv bessere Zeiten gesehen hat. Da kneippt schon länger nix&niemand mehr!Kein Wasser im Becken, das Hinweisschild hat Moos angesetzt, und auch aus einem Brunnen nebenan sprudelt nix mehr.Schade, schade. Das traurichte Dingens befindet sich beiN 48° 26.863 E 008° 54.115                             und ist in der Nähe von Stage 1 des \"Sieben-Täler\"-Multis auf GC.Vielen Dank für die Safari - leider bin ich mit dem Loggen so ungefähr ein halbes Jahr hinterher, aber das hat mit Faulheit ausnahmsweise nur am Rande zu tun. ","flint24220 / 08.09.2017 19:05 / gefundenN 51 11.697 E 008 31.630WinterbergDas Wetter war nicht gerade einladend, als ich in Winterberg dieses Wassertretbecken entdeckte. Also beließ ich es bei zwei Fotos. DfdC","Major Briggs / 12.08.2017 / gefundenIm Mehrgenerationenpark in Darfeld N 52 01.369 E 007 16.786 gibt es ein sehr schönes Kneipp Wassertretbecken.Beste GrüßeMajor Briggs","Schnullebacke / 27.06.2017 18:45 / gefundenAuf dem Weg zu unserem Lieblings-Biergarten in Ludwigsburg-Hoheneck kommen wir immer an diesem Kneipp-Wassertretbecken vorbei. Die Koordinaten sind N 48 54.629 E 009 12.881Hier gibt es sowohl ein Wassertretbecken und auch eines für die Arme. Und das Ganze wird vom großen Meister persönlich beobachtet.Vielen Dank für diese Safari und liebe Grüße an die Owner von Schnullebacke","Rabarba / 01.04.2017 / gefundenOberbarnim, Schermützelsee, Werderfließ: Kneipp-Wassertretstelle. Wie es oft so geht bei Safaris, man erinnert sich an das Stichwort, aber nicht mehr unbedingt an jede einzelne Logbedingung. Da wir Kneipp-Anlagen nicht so oft begegnet sind, wollten wir keine Bedingung auslassen und die vermeintliche Forderung des persönlichen Wassertretens konnte beim ersten Frühlingswetter gerade so verkraftet werden N 52° 34.028 014° 03.828Vielen Dank für die erfrischende Safari!","Valar.Morghulis / 11.02.2017 21:13 / gefundenBei einer schönen Wanderung von Friedrichroda zum Heuberghaus am Rennsteig kamen wir bei:N 50 51.127E 010 33.595an einem Wassertretbecken vorbei. Leider war uns bei den winterlichen Temperaturen nicht nach einer Kneippkur.Zum Glück war auch kein Wasser drinnen ;-)Vielen Dank an die Landschildkroete für diese sehr gesunde Safari-Cache-Idee und liebe Grüße aus Grimma. Valar.Morghulis11.Februar 2017 # 439","anmj / 12.01.2017 / gefundenIch habe in Güntersleben an der Koordinate N 49° 52.404 E 009° 54.494 ein Wassertretbecken gefunden. Habe alle drei Bilder auf einmal gemacht. Das Foto zeigt:-Das Schild auf dem nur steht, daß das Wassertretbecken kein Schwimmbad ist und kein Müll hineingeworfen werden soll-Das Becken-Mein Schlüsselbund DfdC sagen ANMJ","Rose38 / 02.01.2017 / gefundenHeute ging es mit undeins mal zum Wandern nach Jonsdorf. Bei herrlichem Wetter denn hier N50°51.017 E014°41.183 war die Landschaft schon sehr Winterlich.Jonsdorf ist ja bekannt als Kurort und dieses Wasertretbecken wird noch von einigen im Sommer genutzt,jetzt leider nicht. Es liegt in einem kleinen Park hinter dem Gondelteich mit einem Cafe.Dfdc","haperab / 29.10.2016 / gefundenAn der Weschnitzquelle im südhessischen Hammelbach (Odenwald) gibt es ein Wassertretbecken. Wegen der Jahreszeit gab es darin gerade kein Wasser. Die Koordinaten sind N49°38.383 E8°49.717.dfdc","etaner / 12.07.2016 / gefundenBeim Spaziergang durch Blaubeuren die  Kneippanlage gefunden.N 48°24.940  E 009°47.572","Nelly 01 / 29.05.2016 / gefundenAuf dem Weg zum Uracher Wasserfall sind ekorren und ich an der Kneippanlage im Maisental vorbeigekommen. Es scheint sich um einen örtlichen Verein zu handeln, der die Anlage mittels Spenden und Vereinsbeitrag am laufen hält. Kurz war ich versucht meine Blasen an den Füßen ein wenig zu kühlen, da es aber am Sontag so schrecklich geregnet hat, hab ich dann doch Abstand davon genommen ;)","ekorren / 29.05.2016 / gefundenBad Urach, Kneippanlage MaisentalN 48°29.772' E 9°22.412' Zusammen mit Nelly 01 auf dem Weg zum Uracher Wasserfall hier vorbeigekommen.Kneippanlagen sind ja nicht ganz selten. Die letzte, die wir loggen wollten, hatte aber kein Schild. Genau, gar keins. Dafür haben wir jetzt eine gefunden, für die ein eigener Kneipp-Verein verantwortlich zeichnet. Es liegen sogar Beitrittsformulare aus, aber die haben wir dann doch dort gelassen ;)","pingo21 / 23.04.2016 / gefundenNatürlich ist jetzt noch nicht die Wassertret-Saison, aber man kann im Kneippbecken auch im Winterhalbjahr etwas für die Gesundheit tun: Lufttreten. Ich sah die Anlage in Senden N48° 19.277 E10° 3.248. Danke für diese \"gesunde\" Safari-Aufgabe.","Mr.No / 16.03.2016 / gefundenAuf dem Weg zu den Märzenbecher im Bad Überkinger Autal an dieser mit fließendem Wasser versorgten Tretanlage vorbeigekommen.Koordinaten  N 48°35.310  E 009°47.980","möweninsel / 03.03.2016 / gefundenGestern eine kleine Radtour Richtung Gahlen gemacht. Da fiel uns doch wieder diese Safari ein.Schnell den Schlüssel gezückt und ratzfatz ein Bild gemacht. Petrus wollte das Becken wohl schon mit Regenwasser füllen. Unsere Kinder sind da sogar schon einige Bahnen drin geschwommen, als Erwachsener hat man dagegen nur Schmerzen, wenn man da schon mit langen Storchenbeinen herumstakst.Aber als Kinder hat uns Vater immer mit dem Fahrrad bis nach Heiden / Velen fahren lassen, dort gab / gibt es damals auch ein Tretbecken. Da sind wir als Kinder noch drin geschwommen.Dort trafen wir, daran kann ich mich gut erinnern einen alten Mann, er erzählte uns, daß er offene Beine gehabt hat. Die Ärzte wollten Ihn sogar ein Bein abnehmen.  Da fuhr er jeden Tag mit dem Fahrrad 10km zu diesem Becken, und kneipte. Er zeigte uns seine Beine, sie sahen sehr gesund aus! Das Wassertretbecken findet Ihr bei: N 51 40.276 E 006 52.638 in Gahlen. Lieben Gruß und Danke für diese schöne Safari.Möweninsel","Team Brummi / 06.02.2016 / gefundenBei unserem kleinen ungeplanten Spaziergang durch den Deister kamen wir auch an diesem öffentlichen Wassertretbeckenbei         N 52 15.456 E 009 33.400 vorbei. Da weder nennenswert Wasser im Becken war, noch die Temperaturen dazu einluden, haben wir auf eine Kneippkur verzichtet und das ganze nur fotografisch festgehalten.Danke für diese gesunde Safari"],"descriptionSnippet":"Finde eine Kneipp-Anlage mit Anlagenschild!","status":"kann gesucht werden"}