{"hiddenAt":"11.10.2013","waypoint":"OC10183","coordinates":"E 011° 13.330' N 47° 58.392'","link":"https://www.opencaching.de/viewcache.php?wp=OC10183","description":"Im wunderschönen 5-Seenland gibt es viele schöne Fleckchen. Unter anderem ein Gewerbegebiet mit angrenzendem Wald. Dort eröffnete am 19. Oktober 2013 ein top modernes mit 16 weißen Bahnen ausgestattetes neues Bowling-Center. Damit ihr den Weg dorthin findet, habe ich für euch einen Cache hinterlegt. Wer mag, kann die Suche mit einem Besuch im Bowling Islands verbinden. Wer nicht bowlen will, kann philippinische Gerichte genießen und den Anderen beim bowlen zusehen. Das Ambiente und die Herzlichkeit der Betreiber und deren Mitarbeiter werden euch gefallen!Der Cache kann direkt mit dem Auto aber auch mit öffentlichen Verkehrsmitteln erreicht werden. Wer gerne wandert erreicht den Cache in einer ca. 6,5 km langen Wanderung vom Herrschinger S-Bahnhof aus.  Viel Spaß bei der Suche wünscht euch Flyup IN: \t- 2 Broschen\t- 1 Herz am Karabiner\t- 1 Alien\t- 1 Magnet\t- 1 AnkerLogbuch und Kugelschreiber© Flyup, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug VA rvarz Onhzfghzcs...","caseType":"klein","difficulty":1,"condition":"ok","name":"Bowling Islands von Flyup","cacheType":"normaler Cache","terrain":1,"logs":["Flyup / 08.11.2015 17:00 / kann gesucht werdenNachdem der letzte Cache gemuggelt wurde, habe ich endlich Zeit gefunden, eine neue Dose zu bestücken und zu verstecken. Die Koordinaten haben ich leicht verändert! Viel Spaß beim suchen.","Team grauzac / 12.01.2015 14:51 / nicht gefunden12. Januar 2015 14:511Handy Log von unterwegs .der ist wohl nicht mehr da.Danke Team grauzac ","baer2006 / 11.01.2015 / nicht gefundenDNF #2  auf einer kleinen Sonntagsrunde mit dem Sohn!Allzu lange gesucht haben wir zugegebenerweise nicht, dazu war es zu kalt, nass und dunkel.","Bayernpirat / 18.03.2014 21:55 / gefundenNach einer schönen Bowlingrunde, haben wir uns entschieden, den Cache zu suchen.Wir waren noch mit Jussi_Leo unterwegs und nach etwas rumgestochere im Wald, war die Dose dann schnell gefunden.  Danke fürs Legen! ;-)Bayernpirat","mobilemike / 28.12.2013 / gefundenNach einer lustigen Bowling Session hab ich zusammen mit Mobelli das Doserl noch aufgesucht und geloggt.TFTC","ManniK / 19.10.2013 15:00 / gefundenNachdem sich hier eine Woche lang nichts tat, hatten wir noch eine gewisse Hoffnung auf den FTF. Die Dose haben wir schnell gefunden, aber es war schon ein Eintrag vom 13.10. im Logbuch. Anscheinend ein Online-Verweigerer... Trotzdem noch was zum tauschen gefunden.Danke für den Cache sagt ManniK"],"descriptionSnippet":"","status":"kann gesucht werden"}