{"hiddenAt":"30.03.2014","waypoint":"OC10AA1","coordinates":"E 014° 32.745' N 51° 18.671'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AA1","description":"Der Mühlgraben diente als Antrieb für die MAHLMÜHLE (siehe auch www.spreemuehle.de/tradition.html)© Oldelch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Oeüpxr vz Eüpxra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Mühlgraben Spreemühle von Oldelch","cacheType":"normaler Cache","terrain":1.5,"logs":["xXtexXx / 11.06.2017 17:58 / gefundenMit Jockel-raiden und Campi70 ein bisl geradelt und dabei den einen oder anderen Cache konsumiert... Dieser war rasch gesichtet, gelogt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches","Andymaus57 / 22.04.2017 10:55 / gefundenDen hatte ich bereits vor ca zwei Jahren bei Groundspeak geloggt. Heute nun besuchte ich die Dose noch einmal unter opencaching.com, wobei ich den Cache in einem sehr traurigen Zustand wiederfand. Alles neu zurechtgebastelt. TFTC, die Andymaus.","Rose38 / 17.07.2016 / gefundenauf der Durchfahrt hier gehalten und nach kurzer Suche diesen auch gefunden.Dfdc","undeins / 15.07.2016 / gefundenNach kurzer Suche gefunden.D4dC","manuelsgd / 24.08.2014 17:42 / gefundenAuf unseren Sonntagsrunde schnell geloggt.  TFTC","Kongotier80 / 29.07.2014 / gefundenVor einigen Tagen hier schon mal mit dem Motorrad gewesen aber wegen Muggelalarm weitergefahren. Heut konnte nun in aller Ruhe gesucht und geloggt werden.TFTC Kongotier80","Juergen-87 / 06.04.2014 10:45 / gefundenUnterwegs nach Guttau mit dem Team Crostau ging es auf einem Abstecher noch nach Neudorf.Jetzt weiß ich endlich mal, wo die Pappfabrik steht .Der Cache war fix gefunden und beim loggen kamen noch ein paar winkende Cacher im Auto vorbei .Vielen Dank für den Cache.","FamilienFun6 / 05.04.2014 / gefundenHeute trennten sich mal FF6. Der Papa fuhr mit dem Rad nach Burgneudorf. Dieser konnte auf dem Weg dahin schnell gefunden werden. DFDC Papa FF6"],"descriptionSnippet":"Der Mühlgraben fließt unmittelbar neben der Pappen- und Kartonagenfabrik GmbH in Neudorf/Spree","status":"kann gesucht werden"}