{"hiddenAt":"18.04.2014","waypoint":"OC10BB6","coordinates":"E 010° 55.173' N 48° 21.626'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BB6","description":"Samuel Finley Breese Morse (*  27. April 1791 in Charlestown, Massachusets; † 2. April 1872 in in New York) war ein US-amerikanischer Erfinder und Professor für Malerei, Plastik und Zeichenkunst. Morse entwickelte ab 1837 den ersten brauchbaren Schreibtelegrafen (Morseapparat) und gemeinsam mit seinem Mitarbeiter Alfred Vail außerdem einen frühen Morsecode in der später als Land Line Code oder American Morse Code bezeichneten Form. Damit schuf Morse die praktischen Voraussetzungen für eine zuverlässige elektrische Telegrafie, wie sie wenig später auch zum Einsatz kam. (Zitat aus http://de.wikipedia.org/wiki/Samuel_F._B._Morse)Die wichtigsten Zeichen des bis heute benutzten Morsealphabets habe ich hier für Dich zusammengestellt:Damit die Seitendarstellung optimal ist, solltest Du Dir das Listung über [Druckansicht... > Ohne Logs] ausdrucken. Seiteneinrichtung: \"Auf Seitengröße verkleinern\" bzw. \"An Größe anpassen\". Seitenränder: oben, links, rechts = 5 mm, unten 13 mm.       Aufgabe:Der Cache besteht aus 6 Stationen und einem Finale.An jeder der 6 Stationen musst Du einen Hinweis mit einer Ziffer im Morsecode finden ( beachte die Pfeilrichtung! ). Mit den gefundenen Ziffern kannst Du schließlich die Final-Koordinaten ermitteln.Nimm einen kleinen Taschenspiegel mit, der könnte Dir an einer Station helfen. Viel Spaß beim Suchen !Hinweis zum Finale: Keine Angst vor Nachbar-Muggels, die sind informiert! © MoWoWing, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: uvagraFgngvba 2: uvagra bqre ibearFgngvba 3: FcnygFgngvba 4: boraFgngvba 5: Onhzfghzcs uvagraFgngvba 6: HagrefrvgrSvanyr: Gnfgr na qre Hagrefrvgr ynatr traht trqeüpxg unygra!Mhfägmyvpu mhz nxhfgvfpura Fvtany tvog rf nhpu rva bcgvfpurf erpugf bora na qre Sebag.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Samuel Morse von MoWoWing","cacheType":"Multicache","terrain":1.5,"logs":["pferseeer / 05.03.2018 / gefundenWunderbar kreativer Cache zum Saisonauftakt. Perfekt versteckt!dfdc","mssm / 25.12.2017 / gefundenEin wirklich sehr schöner Cache. Beide Kinder (nicht ganz 2 Jahre / nicht ganz 5 Jahre) sind ihn komplett selbst gelaufen und haben gut mitgesucht.Ohne Tipps hätten wir den ersten Punkt nicht gefunden da wir das System erst ab dem zweiten verstanden haben. Vorsicht hohe Muggeldichte Danke fürs legen und pflegen ","Darkmozart / 29.03.2017 16:56 / gefundenEine schöne Runde durch einen ruhigen Teil von Augsburg.Habe heute da eine dreiviertel Stunde gebraucht... An Station 3 mussten wir etwas suchen und auf Muggel achten. Sonst alles sehr schön gemacht!Danke an MoWoWing für den Cache!","famlangerws / 27.03.2017 / gefunden                                                               Nachlog auf OC; hier nochmal der alte Text:Das war mal ein schöner Spaß vor der Arbeit! Den Cache beobachte ich schon eine Weile, und einige der Vorlogs ließen Zweifel aufkommen, ob der reibungslos in annehmbarer Zeit zu lösen sei. Naja, probieren kann man es ja mal. Also das CM bei schönstem Sonnenschein, wenn auch noch morgendlich-frostigen Temperaturen geparkt und die erste Station gefunden. Aha, so läuft das also! Das decodieren war problemlos möglich, und die erste Zahl wurde in der App gespeichert. Gleich weiter zur zweiten Station, hoppla, da sind wir ja schon. Bei diesem Multi war das Hin- und Herschalten zwischen Karte, Stagepoints, Listing und Decodiertabelle die größte Herausforderung  - ein gedrucktes Listing hätte hier Sinn gemacht, aber es geht auch so ganz prima. Übrigens kann ich nicht nachvollziehen, wie man hier eine Stage nicht finden kann - spätestens nach Blick auf die Hints sollte eigentlich sonnenklar sein, wo die Infos verborgen sind, auch ohne Taschenspiegel (oder Selfiekamera).So stehe ich schon eine halbe Stunde nach Start an der Final\"dose\" - eine tolle Bastelarbeit, Respekt, an sowas gehört ein blaues Schleifle gepappt! Das akustische Signal weckt ja Tote auf, gut, dass die Nachbarn Bescheid wissen (aber nachts würde ich den nicht machen ). Nach zwei Durchläufen passen die Zahlen, und ich darf ins Innerste vordringen, wo mich ein harm- und armloser Godzilla begrüßt, der mitreisen möchte.So prangt nun auch unser Stempel im Logbuch, und ich danke dem Owner MoWoWing ganz herzlich für den toll gemachten Cache!                                            ","fraggle_DE / 18.06.2016 / gefundenZum Start der heutigen Multi-Cache-Tour durch Augsburg suchten wir uns den Morsecache raus. Wir hatten uns gut vorbereitet, womit das Entziffern der Codes kein Problem war. (Lediglich bei der Leserichtung gab es ein paar Fragezeichen, die sich erst im Laufe der Hinweissuche erledigten). Nur an Station 5 waren wir uns nicht sicher und suchten ein paar Minuten, aber die anderen Stationen waren gut und schnell zu finden. Selbst das Finale war nicht zu verfehlen und nach zwei Versuchen hatten wir die Dose in der Hand.Vielen Dank für den gut machbaren Multi!","red idur / 15.05.2016 / gefunden Sehr schöne Idee um die Zahlen fürs Final zu kommen, ebenso die Kombi fürs Schloß.Die Finalkoordinaten standen schnell fest, die Hinweise waren alle schnell gefunden. So konnte es flott zum Final gehen. Nachdem die finale Aufgabe gelöst war stand dem Eintrag im Logbuch nichts mehr entgegen.tftc","MMej / 24.10.2015 / gefundenVielen Dank für den netten Multi. Nach ersten kreativen Irrläufern, bei denen wir auch Balkone als Morsezeichen gedeutet haben, war er schnell und unterhaltsam gelöst. Leider waren ein paar Baum schneidende Muggels in der Nähe der letzten Koordinaten, wir haben das Finale aber trotzdem nach kurzer Denkpause geschafft. Und obendrein hatten unsere Kids aufgrund der vielen Spielplätze in der Nähe auch ihren Spaß. TFTC MMej ","ck165 / 20.09.2015 / gefundenBeinahe hätten wir an Station 1 schon wieder abgebrochen. Es war halt schon dunkel und wir wollten nicht unnötig durch das Rumleuchten auffallen. Aber als die dann doch gefunden war, lief es. Und als Bonus durften wir noch einen nächtlichen Plausch mit den Ownern halten. Das lag wohl mitunter daran, dass wir recht lange gebraucht haben, um die finale Dose auf zu bekommen.Ach ja: So viel kreative Bastelei passend zum Thema verdient bei mir eine blaue Schleife. DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching. ","Butch3r / 20.09.2015 23:18 / gefundenja was macht ein Brunner wenn die Jungbrunner im Bett sind?man beginnt eine Wanderung und lauscht dem nächtlichen piepsen.da waren wir am finale nicht die einzigen ;)Danke für den Spass und d'Dosn und aus dem Augsburger Umland ein herzlicher Gruß an die owner und bis bald im wald, Butch3r vom Team d' Brunner.******************************\"Dose kost funfundachzig Cent.Sie bezahlen und raus!\" - Was ist funf?Der Vokal in dem Wort ist ein ü, verstanden?Es gibt wohl kein ü in China ?*** merkwürdige Film Zitate mit Dosen Inhalt no14 ***\"ich sag ja immer: leere Dosen machen auch Lärm! Und hinkend kommt man auch voran#!!***merkwürdige Filmzitate mit Doseninhalt  no9**Ba!  Die ist ja aus der dosE ! Ba!*** Merkwürdige. Filmzitate mit Dosen inhalt no 10****!!!","gpsnuza / 29.12.2014 / gefundenNach einem erfolgreichen Multi in der Altstadt blieb Mopedfahrer, Junior und mir noch genügend Zeit, um uns mit Samuel Morse zu beschäftigen. Nachdem das CM geparkt war machten wir uns auf den Weg. Ich staunte nicht schlecht als die Finaldose vor mir auftauchte. Doch zum Öffnen fehlten uns wohl noch ein paar Informationen. Also auf zur ersten Station und den Hinweis notiert. Auf dem weiteren Spaziergang im dichten Schneetreiben konnten wir alle Codes mehr oder weniger schnell finden. Wieder an der Finaldose angelangt waren nach einiger Zeit alle nötigen Infos ermittelt und wir konnten uns ins Logbuch eintragen. Ein Multi der uns sehr gefallen hat. Vielen Dank für diese Runde.TFTCgpsnuza","rosenstolz126 / 14.12.2014 / gefundenDieser Multi hat echt Spaß gemacht und das Final war super Klasse!Tolle Idee! Vielen Dank!","dicker1711 / 23.10.2014 / gefundenAnfang Juli diese Runde angegangen. Alles hat sehr gut funktioniert. In den Grünanlagen musste ich etwas geduldig sein, weil ein Mitarbeiter der Stadt Augsburg zum pinkeln musste. Am Final war ich dann echt begeistert. Das ist ja wirklich eine super Sache! So konnte ich mich ins Logbuch eintragen und gleich noch ein Schwätzchen mit dem Owner halten. Auf diesem Wege viele Grüße und vielen Dank für den originellen Cache! Das war damals mein Log auf geocaching.com. Opencaching habe ich vergessen, obwohl ich es dem Owner versprochen habe zu loggen. Heute konnte ich zur Runde Augsburg Alt 1 einen Log schreiben und habe mich an mein altes Versprechen erinnert. Deshalb also der \"Nachlog\".  ","Familie Schatzjäger / 12.10.2014 16:30 / gefundenKommen grade von der Suchen zurück und ich spreche im Namen der ganzen Familie. Ein wirklich gelungener Cache. Schöne Wege in Augsburg mit Herbstlaub und tollem Wetter. Gut das liegt natürlich nur teilweise am Cache.Leider hatten wir die erste Zielkoordinate falsch und hätten fast aufgegeben. Nachdem wir uns noch durchgebissen ;-) haben, konnen wir noch den Schatzleger treffen. Eine Runde Werthers Echte gabs dann auch noch.Super Sache. Die andren Caches von MoWoWing werden wir sicher auch noch machen. Und der Schluß der Schatzjagd ist sehr, sehr gelungen. Lasst euch überraschen!!!!!","afrostromi / 07.10.2014 18:10 / gefundenDer Cache ist genau das richtige für einen Localbahn-Fan  Die Stationen konnte ich alle zügig finden, nur die fünf zierte sich anfangs etwas. Am Final hab ich erst mal geschaut, aber dann hat es mir doch schnell die Lösung zum öffnen gezwitschert. Danke für die schöne Runde und das tolle Final.TFTC afrostromi","Duckmann / 05.10.2014 14:00 / gefundenEine nette, kleine Runde die uns keine Probleme bereitete. Heute an einem Sonntagnachmittag konnten wir an allen Stationen ungestört suchen, auch am Final: sonntägliche Ruhe.Für die gut geführte und eindeutige Runde sowie das technisch stimmige Final gibt's einen Fav.Danke für's Dösle sagtDuckmannX mit DuckyLogs und Bilder anzeigen und bearbeiten   Upload Image","dicker1711 / 07.07.2014 / gefundenVor einiger Zeit diese Runde angegangen. Alles hat sehr gut funktioniert. In den Grünanlagen musste ich etwas geduldig sein, weil ein Mitarbeiter der Stadt Augsburg zum pinkeln musste. Am Final war ich dann echt begeistert. Das ist ja wirklich eine super Sache. So konnte ich mich ins Logbuch eintragen und gleich noch ein Schwätzchen mit dem Owner halten. Auf diesem Wege viele Grüße und vielen Dank für den originellen Cache.","Team Erdferkl / 22.05.2014 / gefundenZusammen mit Madmaxhh und Thorsten T. durfte ich heute das sonnige Wetter bei einem Spaziergang genießen.Mit dem richtigen Feinsinn hatten wir hier bald das Logbuch in der Hand und konnten uns darin verewigen.Eine tolle Finalbox !Danke für das Vergnügen und liebe Grüße !                                                                                                                                                    ","Oli1878 / 25.04.2014 / gefundenIch habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC gefundenen Geocaches nachzuloggen. Datum dieses Onlinelogs (02.05.2014): Hier die Kopie meines GC Logs vom 25. April 2014:Heute nach einem Zahnarztbesuch mehr oder weniger unfreiwillig in der Nähegewesen und diesen Multi angegangen.Im letzten Jahrtausend - als ich sportlich noch regelmäßig aktiv gewesen bin warich öfters in dieser Gegend; die Locations wo der Cache entlang führt waren miraber noch gänzlich unbekannt. Die Koordinaten haben immer sehr gut gepasst und die Stationen konnten daherflott gefunden werden. Lediglich an Stage 3 musste der Stealthmode aktiviertwerden. Hier hat ein Muggel nebenan sein Auto gewaschen und dabei auch nochrichtig üble Musik gehört - aber immerhin laut...Bedingt durch einen minimalen Parallaxenfehler an Stage 1 - da habe ich von derfalschen Seite gelesen - habe ich einen extra Spaziergang gemacht. War aber garnicht schlimm, da ich hier zufällig den Erstfinder getroffen habe und auf denrichtigen Pfad geleitet wurde. Viele Grüße und Danke noch mal an dieser Stelle!Nachdem die Pupille wieder eingerenkt war ging es zum tollen Final weiter. Dieses ist wirklich super genial gemacht und absolut passend und originell.Danke für den schönen Multi und viele Grüße, Oli1878","GaswerkAugsburg / 23.04.2014 / gefunden-... . ..   -.. .. . ... . --   -.-. .- -.-. .... .   -.- .- -- . -.   ... --- ..-. --- .-. -   . .-. .. -. -. . .-. ..- -. --. . -.   .- -.   -- . .. -. .   -.- .-.. .- ... ... .   .-   ..- . -... ..- -. --. . -.   ..- -. -..   .--. .-. ..- . ..-. ..- -. --.   .-- .. . -.. . .-.   .... --- -.-. .... --..--   ... . .... .-.   .-.. .- -. --.   .. ... - ...   .... . .-. --..--   -.. .- ...   .. -.-. ....   - . -- .--. ---   -.... -----   ..- -. -..   ... -.-. .... -. . .-.. .-.. . .-.   --. . -... . -.   ..- -. -..   .... --- . .-. . -.   -.- --- -. -. - . .-.-.-   ..- -. -..   --. . -. .- ..-   ... ---   ... -.-. .... -. . .-.. .-..   .-- .. .   -- .- -.   . ...   --. . .-.. . .-. -. -   .... .- - --..--   .... .- -   -- .- -.   . ...   .-.. . .. -.. . .-.   .- ..- -.-. ....   .-- .. . -.. . .-.   ...- . .-. .-.. . .-. -. -   -....-   . .. --. . -. - .-.. .. -.-. ....   ... -.-. .... .- -.. .   -.. .- -. -.-   -.. . .-.   .- -... -.- ..- . .-. --.. ..- -. --. . -.   .--- .-   .- ..- -.-. ....   ...- --- . .-.. .-.. .. --.   .. -. - . .-. -. .- - .. --- -. .- .-.. .-.-.-   .- -... . .-.   ..-. ..- . .-.   -.. .. .   ... - .- - .. --- -. . -.   ..- -. -..   .- --   ..-. .. -. .- .-..   .... .- -   . ...   .. -- -- . .-.   -. --- -.-. ....   --. . .-. . .. -.-. .... - --..--   .- .-.. .-.. .   --.. . .. -.-. .... . -.   ... --- ..-. --- .-. -   ..- -. -..   --- .... -. .   ..-. . .... .-.. . .-.   . .-. -.- .- -. -. - .-.-.-   .-.. . -.. .. --. .-.. .. -.-. ....   .- -.   ... - .- --. .   .----   .-- ..- .-. -.. .   .. -.-. ....   ...- --- -.   .-- .. .-.. -.. . -.   - .. . .-. . -.   ..-. .- ... -   --. . ..-. .-. . ... ... . -. .-.-.- ...- .. . .-.. . -.   -.. .- -. -.-   .- -.   -- --- .-- --- .-- .. -. --.   ..-. ..- . .-.   -.. .. . ... . -.   -.-. .- -.-. .... .   .... .- .--. .--. -.--   .... ..- -. - .. -. --.   --. .- ... .-- . .-. -.- .- ..- --. ... -... ..- .-. --.   --- .-.. ..   ...- -.--   --... ...--   -.. .-.. .---- -- --. .-. .--. .-.-.- ... .-.-.-   -. . - - .   -.- .--   .- -. - . -. -. .   .- ..- ..-.   -.. . --   -.. .- -.-. ....   -.. .- -. -.   -- .- .-..   --. --- --- -..   -.. -..-\t\t                ","madmaxhh / 22.04.2014 / gefundenDank der ausführlichen Cachebeschreibung konnten wir alle Signale richtig umsetzen und uns ins Logbuch eintragen.Vielen Dank für diesen Cache undSchöne Grüße aus LLmadmaxhh"],"descriptionSnippet":"Kleiner Multi zum Gedenken an Samuel F. B. Morse. Gesamtstrecke < 1 km.","status":"kann gesucht werden"}