{"hiddenAt":"01.12.2013","waypoint":"OC10A46","coordinates":"E 014° 03.150' N 51° 02.374'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A46","description":"Parken kannst du in derNähe der 1. Station (N51°02.374 E 14°03.150). Du kannst die einzelnen Stationen(außer St. 6 und das Final) auch mit dem Auto anfahren. Mit dem Fahrrad kommstdu überall hin, es ist also vorzuziehen. Natürlich kann man die Strecke von ca.4,5kmauch laufen. In dem Fall ist auf dem Weg zur 2. Station Vorsicht walten zulassen, da hier viel Verkehr schnell unterwegs ist. Nun zum Cache: Du befindest dich hier aneinem Ort, der eigentlich in die Mitte des Dorfes gehört. Warum er so nachaußen gerückt ist, weiß ich nicht. Die Anzahl derSandsteinsäulen rechts vom Tor ist A1Die Anzahl der Buchstabenwelche auf der größeren Säule am oberen Rand zu lesen sind ist A2Die Anzahl der Wörter ist A3Die Spitzen auf dem Torsind A4Weiter geht es nun bei N- (A3*A2*A3-100) und E – (A4*A4-A4*1,5) Auch diese Stelle gehörteigentlich in den Ort hinein. Ist sie doch sozusagen das „Tor zur Welt“ InHelmsdorf ist eben einiges anders als üblich.Die Anzahl der Pfeiftafelnist B1Die Quersumme derLiniennummer , welche hier entlangführt ist B2Was heißt eigentlich SBS?Die Anzahl der Buchstaben ist B3Gleich nebenan ist dasRotlichtviertel von Helmsdorf. Gelegentlich leuchten hier B4 rote LichterWeiter geht es nun N51°02.(B1)(B2)(B2) E14°02.(B3-B4)(B4/B1²)(B1/2) An dieser Station kannst dunun erst mal eine Stärkung zu dir nehmen oder du merkst dir die Stelle undkommst nachher nochmal vorbei.Zähle die Halogenstrahleram Haus. Ihre Anzahl ist C1Treppen mit je 6 Stufen sindC2 vorhanden.Die Fallrohre derDachrinne sind C3Die Hausnummer ist C4Es ist nur die Seite des Hauses zu betrachten, auf derdu stehst.Für den weiteren Wegberechne: N- (2*C4 -2*C2) und E – (C1*C1*C1-C1) Die Kameraden löschen hiernicht nur den Durst, sondern sind auch in anderen Belangen im Ort aktiv.Die Anzahl der Garagen istD1Die Fenster zur Straße hinsind D2Die Hausnummer ist D3D4Als nächstes begibdich  (D3+D3/D3)(D2+D1)(D1+D1+D1/D1)m inRichtung (D1)(D3+D1)(D2-D1)° Hier beginnt noch einanderer kleiner gleichnamiger Multi von Helmsdorf. Zu Gebäude und Gelände istnicht viel zu sagen, da es nicht einfach betreten werden darf. Hier gibt es E1 Löwen. Da diese keine Eichelnfressen sind davon noch E2vorhanden.Die virtuelle Adresse ander Hauswand besteht aus E3 Zeichen.Die Anzahl der Türme ist E4.Die nächste Stationfindest du bei N+ (E2*10) und E+ (10*E3+E4) Hier ist betretenerwünscht, aber nur für Kinder bis 12 Jahre.Die Stufen an der Leitersind  F1. Man kann aber auch hoch klettern. Dafür sind extra F2 Griffe angeschraubt. Natürlichgehört zu so einer Einrichtung auch eine Schaukel. Hier gibt es gleich F3 davon. Alles in allem dominierenhier 2 Farben. Subtrahiere die Anzahl der Buchstaben der einen von der anderenund du erhältst F4Eile nun zu N+ (F1)(F2)und E+ (F1-F4)(F2-F4)(F2) In diesem Haus gingen dieKinder früher täglich ein und aus. Aber das ist schon eine Weile vorbei. Heuteist das Gebäude ein Wohnhaus und die Kinder fahren mit dem Bus nach Stolpen.Was war das mal für ein Haus? Es steht groß dran. In die Formel setzt du stattder Zahl den Zahlenwert des entsprechenden Buchstabens.Das Final findest du beiN+ (4-1) und E+ (3*10+4*11+1) Nun auf zum Finale! Schau dich um! DerCache-Behälter ist eigentlich nicht zu übersehen. Hier kannst du nun deine Ü-Ei-Figurentauschen. Zur Erstausstattung gehören neben Logbuch und Bleistift noch Urkundenfür die Ersten, 10 Figuren aus den kleinen gelben Eiern sowie 2 TBs.© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Wenn's mal wieder länger dauert von flint74","cacheType":"Multicache","terrain":3.5,"logs":["flint74 / 21.04.2014 / HinweisDie Tür sollte nun wieder aufgehen. Das Problem lag nicht an vermuteter Chinaqualität, sondern an der unachtsamkeit der Nutzer. Jetzt ist alles wieder korekt eingestellt.","malek1936 / 26.03.2014 / gefundenBei dieser etwas länger dauernden Cacheaufgabe lernten wir Helmsdorf von seiner interessantesten Seite kennen. Das Finale hielt dann noch eine Besonderheit bereit, denn trotz korrekt ermitteltem Öffnungscode ließ sich die Himmelstür nicht öffnen. Der Owner bestätigte aber unsere ermittelten Daten und erteilte uns die Logerlaubnis. Vielen Dank fürs Herführen, für das aufwendige Listing,besonders aber für das in handwerklicher Arbeit entstandene Finalversteck!","flint74 / 25.03.2014 / HinweisDa hatte ich wohl was verwechselt. Jetzt stimmt die Ost Koordinate und die Suche kann beginnen.","Danlex / 25.03.2014 / HinweisHallo,bitte bei Gelegenheit die korrekte Ostkoordinate eintragen Danlex (OC-Support)","Juergen-87 / 20.02.2014 10:30 / gefundenZusammen mit dem Team Crostau ging es heute wieder auf Cache-Tour. Start war bei diesem Multi in Helmsdorf. Laut Listing hatten wir schon so eine Ahnung, wie die Tour in etwa laufen könnte und kamen dabei zügig voran. Die Fragen waren teilweise etwas knifflig, aber im Großen und Ganzen konnten wir uns gut durcharbeiten. Dachten wir . Am Final wussten wir jedenfalls, woher der Cache seinen Namen hat . Letztendlich kamen wir aber gut ans Logbuch heran und freuten uns über die schöne Final-Bastelei. Vielen Dank fürs Zeigen von Helmsdorf und den gut ausgedachten Cache.","Katzdackel / 27.12.2013 / gefundenBei dem wunderschönen Wetter machte ich mich am Vormittag mit dem Rad auf den Weg nach Helmsdorf. Einige Fragen konnte ich bereits von Zuhause aus beantworten, denn wo die Stationen sich befinden, wusste ich sofort. Deswegen habe ich sie alle brav abgeklappert, ganz ohne lästiges Rechnen. Aber damit man nicht einfach nur die letzte Station aufsucht und sich von dort zum Final bewegt (was ja kein Problem ist) gibts zum Glück noch eine \"Sicherheitsfrage\" . Das Final ist wirklich sehr schön geworden. Dank sehr guter Ortskenntis war es eine entspannte Runde. Vielen Dank für den Cache! ","CastParo / 26.12.2013 / gefundenWas war denn das?!?Gleich nach Ermitteln der ersten Station kamen bei mir Fragen auf: \"Tor zur Welt\" mitten im Gelände???? Na, das kann ja was werden, dachte ich mir. Das Listing (nur gut,das ich mir einen Ausdruck machte ) ins Blaue zur Station 2 gefahren. Auch hier kam ich nicht zurecht . Also mehrfach das Listing studiert und ne Extraruned gedreht. Am Start angekommen, traf ich auf auf das Team von erodier_toni, auch sie hatten KOs mitten auf der Pläne . Also lag es Nahe, dass etwas mit der Berchnung nicht stimmte. Wir entschlossen uns kurzerhand ein Brtueforceattake zu fahren. Die ermittelten final KOs machten Sinn und wir fuhren gemeinsam zum Ort des Geschehens und entdecken auch sofort das final.Doch was war das?!? WIr brauchten noch ein paar Angaben oder eine weitere Bruteforce. Bevor wir die Runde nochmals angehen wollten, konnte der notwendige Code geknackt un das gesuchte Logbuch war jüngfräulich vorhanden. Wir konnten uns recht miggelfrei, trotz sdes schönen Wetters, in aller Ruhe ins Logbuch eintragen.Fix zurückgelegt, Nummern ausgetauscht (man wieß ja nie ) und dann gings wieder in die Homezone zum Kaffee.Die Idee des caches und das final, finde ich gut, wären da nicht die Unstimmigkeiten mit den zu ermittelnden Zahlen gewesen., hätte es hier auch ein Schleifchen gegeben.Aufgrund der Teamarbeit stellte sich jedoch ein gewisses Glückgefühl ein.Gruß an die eloxier_toni's.Die TB gingen an das jeweilige Team.Dreimal 'G': Gesucht, gefunden und geloggt.Visited by: CastParo's cachermobilGefunden um: 14:17:00TFTC #1595EDIT: Nachdem ich mir das Listing heute nochmal genauer anschaute, stelle ich unseren Fehler fest; nunja, man muss halt genau hinschauen und richtig lesen, dann klappts auch mit dem Suchen und Finden . GC-Vote upgedated und ein Schleifchen dagelassen.(4.0 Sterne bei GCVote)This entry was edited by CastParo on Friday, 27 December 2013 at 17:26:32 UTC."],"descriptionSnippet":"","status":"kann gesucht werden"}