{"hiddenAt":"16.04.2014","waypoint":"OC10B9F","coordinates":"E 009° 13.990' N 48° 59.499'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B9F","description":"... wenn du ein paar Schritte gehst, kannst du wirklich etwas rasten!Die Dose ist von beiden Parkplätzen zu erreichen. Jeweils die Parkplätze in Richtung Süden verlassen, dann kommt ihr vom Parkplatz runter und könnt einen richtigen Rastplatz suchen!Die Dose liegt etwas Abseits der Sitzgelegenheit.Die Finalkoordinaten sind direkt als Wegpunkt aufgeführt!Nicht wundern, eine Dose, zwei Listings ;-)Bitte loggt auch online, nur so bekommen wir ein Feedback zu unseren oc-only Dosen.Viel Spaß bei der Suche!© ka_be, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz, hagra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Einen ruhigen Rastplatz.... von ka_be","cacheType":"Multicache","terrain":1.5,"logs":["Schnullebacke / 22.10.2017 12:20 / gefundenAn diesem Autobahn-Parkplatz fahren wir zwar sehr oft vorbei, meistens fehlt dann aber einfach die Zeit noch gschwind anzuhalten und einen Spaziergang zu den zwei Caches zu machen.Heute jedoch ging's gemütlich zum Cachen nach Weinsberg und so sind wir - kaum waren wir auf der Autobahn schon wieder runtergefahren und legten hier beim Kälbling Parkplatz einen Zwischenstopp ein. Am Final angekommen wurde die passende Stelle gleich entdeckt und dieses 2 in 1 Logbuch erfolgreich signiert.Vielen Dank für diesen Multi auf unserer heutigen Tour und liebe Grüße an ka_be von Schnullebacke aus Marbach am Neckar","fischle4711 / 05.02.2017 12:45 / gefundenHallo, seit kurzem habe ich ein Garmin Oregon 600. Heute zum ersten Mal getestet und gleich den Cache gefunden (also mein 1. Cache ! ). Nach kurzer Suche haben wir den Cache gefunden und uns auch eingetragen. GrußMichael","MikeBi / 20.01.2017 11:51 / gefundenAuf drr Fahrt in die alte Heimat einen Zwischenstopp eingelegt und natürlich die Gelegenheit genutzt die Dose zu besuchen. Obwohl die Sonne schien war es doch recht kalt und die Bank von Schnee bedeckt. Deshalb habe ich dann die Bank doch nicht in Anspruch genommen. Der Dose geht es gut. Sie war nur recht tief vergraben. Aber trotzdem noch gut zu finden.Den Krety habe ich auch mal aus der Dunkelheit befreit. TFTCOut: GeoKrety","pberndfred / 30.03.2016 17:32 / gefundenGut und schnell gefundenGruß","ka_be / 05.09.2014 / kann gesucht werdenVielen Dank an den letzten Finder, die Dose ist genau an Ort und Stelle. Alles OK.Und der Ausblick von der Bank ist immer noch toll!","ka_be / 19.05.2014 17:06 / HinweisAlles OK.Zwei Logs im Logbuch ;-)"],"descriptionSnippet":"... findest du an den Listing Koordinaten nicht, aber...","status":"kann gesucht werden"}