{"hiddenAt":"24.09.2013","waypoint":"OC102F8","coordinates":"E 006° 50.251' N 50° 44.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC102F8","description":"Um diesen Mystery zu lösen solltet ihr ein wenig Erfahrung mit den soziokulturellen Auswüchsen des Internets haben. Solltet ihr eher zu der Offliner-Gattung gehören werdet ihr vermutlich ein wenig Unterstützung brauchen. Wer regelmäßig viel im Netz unterwegs ist sollte dies aber normalerweise schaffen können.Im ersten Mystery dieser Reihe geht es um die sog. Memes. Gesucht sind hier insgesamt 15 Memes, von den ihr entweder den Namen, die abgebildete Person oder aber den wegretuschierten Spruch erraten sollt. Um eine kleine Hilfe zu geben sind zu jedem Mem die Anzahl der Buchstaben und einige Helfsbuchstaben des Lösungswortes vorgegeben.Die Finalkoordinaten errechnet ihr aus den Buchstabenwerten der rot markierten Stellen - Pro Meme gibt es davon genau eine. Die Lösung des Memes Nr.1 ergibt somit die Variable A, die Lösung des Memes Nr.2 die Variable B usw. Die Finaldose findet ihr bei:N 50° 44.(K-L-O)(N-J+F)(G-H)E 006° 5(I-M).(D-E)A(B-C)Die Lösung für die Koordinaten dieses Rätsels könnt ihr auf geochecker.com überprüfen.GeoChecker.com© Kelturion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"X-L-Z hagre qre trfpuäsgyvpura Qbznva xnaa orv qre Erpurepur urysra.","caseType":"klein","difficulty":3,"condition":"ok","name":"Netzkultur #1 - Memetik von Kelturion","cacheType":"Rätselcache","terrain":1.5,"logs":["Lokirus1984 / 27.09.2013 11:15 / gefundenFTFBereits auf der Arbeit kam der Puplish zu diesem Rätsel.Kurz mal drüber geschaut, und auf Anhieb 3 erkannt.Zuhause dann den Rechner angeworfen und Facebook sowie Google durchforstet. Trotz intensiver Suche, war das letzte Meme für mich nicht zu identifizieren. Der Checker konnte aber letztendlich auf Grün gebracht werden. Gegen 20Uhr machte ich mich dann auf den weg zu den ermittelten Koordinaten und konnte mich 20 Minuten später zu meinem erstaunen noch über einen FTF freuen. So kann das Wochenende doch beginnen. Danke für das Rätsel und die Dose.Out: TB"],"descriptionSnippet":"Der Anfang einer Cache-Reihe für die netzaffinen Nerds unter den Cachern","status":"kann gesucht werden"}