{"hiddenAt":"09.11.2013","waypoint":"OC10B27","coordinates":"E 008° 32.134' N 50° 33.474'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B27","description":"Alles begann im August 2003 bei einer Wanderung um die \"3 Gleichen Burgen\" zwischen Eisenach und Erfurt. Damals fanden wir einen Zettel in englischer Sprache, auf dem es um eine Schatzsuche ging.Wieder zu Hause angekommen wurde die zugehörige Internetseite gesucht und etwas herumgestöbert. Es sah sehr interessant aus, aber ein GPS kostete damals noch ein kleines Vermögen. Das Ganze geriet aber nicht in Vergessenheit und so kauften wir uns im November 2003 unser erstes GPS Gerät über einen Zwischenhändler aus Taiwan. Es war gelb und konnte nach Eingabe der Koordinaten die Richtung und Entfernung zeigen, in der sich der Punkt befand zu dem man wollte.Am 24.11.2003 war es dann so weit: Wir fuhren nach Weimar, um etwas zu erledigen und anschließend versuchten wir unseren ersten \"Tschätch\" zu finden, er hieß \"Stears\". Nach etwa einer Stunde Suche fanden wir ein gemauertes Loch im Boden, wir krochen hinein und dort hing tatsächlich eine Plastikdose an der Wand. Inhalt war ein kleines Buch, ein Bleistift, eine kleine Figur und einige andere Dinge.Unser erster Cache war gefunden und weitere folgten.Nach einigen weiteren Funden entschlossen wir uns, selbst einen Schatz zu verstecken, den \"Steigerstumpen\" im Steigerwald Erfurt. Dieser liegt noch heute und feiert bald auch seinen 10- jährigen Geburtstag. Die nächsten Jahre haben wir den einen oder anderen Cache in Erfurt, Weimar, Jena und Umgebung gesucht und gefunden. Es gab damals nur etwa 30 in jeder Stadt. Eine kleine Cachetour nach Kassel wurde gemacht, denn da lagen damals schon fast 50 Caches. Damals organisierten wir das erste Geocachertreffen in Thüringen, welches aber noch nicht als Event veröffentlicht wurde.Man traf sich einfach und solche Namen wie \"Mückenfett\" \" Bako\" \"Bara68\" \"Zippel\" \"Lobelt\" und \"Sricas\" \"Helu&Disi\" .....sind uns bis heute im Gedächtnis geblieben.Wie das Leben so spielt, verschlug uns die Arbeit irgendwann nach Wetzlar, zuerst war es nur Ich- \"Locke\", der hier auf Montage regelmäßig seine Wochen fristete.In dieser Zeit fand ich unsere ersten Wetzlarer Caches, da waren \"Ronjas Run reloadet\", \" Let`s Rock Poco\", \"Stoppelhopser\", \"In Trinitate vis\".Bald aber zogen wir komplett nach Wetzlar um, aber hier war alles fremd und neu und wir mussten uns erst einmal an alles gewöhnen. Hierbei half uns das Hobby Geocaching sehr, wir lernten schnell neue nette Leute wie die Teams \"Altosi\" \"Rembrand95\" \"Die Solmser\" \"Eichhörnchen\" \"Sapage\" \"Safri\" \"GeoChief\" \"JörgTH\" und \"Rohu\" kennen, später folgten noch unzählige andere Teams und Einzelcacher, mit denen wir uns nett unterhielten oder ab und zu auch gemeinsam cachen gingen. Damals hat man noch gecacht um in der Natur unterwegs zu sein und schöne Orte kennen zu lernen, man hat fair getauscht und Statistik war nicht in aller Munde.  Die Zeiten haben sich geändert...Geocaching ist zur Massenware mutiert. Immer mehr neue Gesichter, darunter auch sehr viele Eintagsfliegen, die das Hobby nach einem Jahr wieder aufgeben, sind dabei.Massenwandern ist zur Mode geworden, selbst ein Event ist nichts besonderes mehr, sondern eher nur noch eines unter soooo vielen anderen im Monat.Zum Glück gibt es da aber auch noch die Freunde des ursprünglichen Geocachings, die noch echt gute Caches legen und die Caches auch so behandeln wie es sich gehört, kurz..die einfach nicht nur an sich selbst, sondern auch an andere denken. Diese Leute machen das Geocachen auch heute noch zu einem tollen Erlebnis in der Natur und halten so die Fahne oben für Geocaching wie es sein sollte.Darum möchten wir uns nun mit diesem Cache herzlichst bedanken, bei denen, die noch gute Caches legen, die Qualität halten, die Caches anderer achten und einfach mit Herzen dabei sind.DANKE !© Team Lockentoni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz troebpurara Onhz, avpug nhfrvanaqre ervßra bqre fpuenhora..xrva Jrexmrht...ahe Uvea, Nhtra haq Uäaqr","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"10 Jahre - Team Lockentoni sagt DANKE von Team Lockentoni","cacheType":"normaler Cache","terrain":2.5,"logs":["FailsafeTheater / 22.04.2018 17:17 / gefundenSchön von eurer Geocaching Geschichte, bzw. Werdegang zu lesen :) und wie es aussieht ist die 15 auch bald erreicht. Und vielen Dank für diesen schön gemachten Cache. Freu mich immer darüber, wenn Ich Caches antreffe, die auf ihre Weise besonders sind.Best regards ","Mordered / 11.11.2017 14:44 / gefundenHeute gut gefundenDanke fürs verstecken Toni","tiffi99 / 27.08.2017 14:07 / gefundenUi, ein frisches Logbuch! Beim Sonntagsspaziergang im feuchten Wald gefunden. Und wir haben doch Hirn! Danke für die knifflige Dose!","Seehasenfamilie / 08.03.2015 / gefundenGut gefunden.Zum öffnen war aber schon etwas Hirn erforderlich.Danke fürs legen.","CocoKiwi / 15.01.2014 / gefundenWahnsinn, 10 Jahre! - Ich wünschte ich hätte dieses Hobby auch schon früher entdeckt und wäre nun schon so lange dabei. Aber das kann ja noch werden bis 2021... Dieser Cache zeigt mal wieder eindeutig, was man von Team Lockentoni Caches erwarten kann:Einen schöner Weg durch die Natur zu einem äußerst soliden Cache, der auch noch mit dem gewissen Etwas ausgestattet ist. Und dazu ein Listing mit vielen schönen Fotos, bei dem man merkt, dass sich da jemand wirklich Mühe gibt.Ich sage DANKE für mittlerweile 59 Team Lockentoni Caches, die ich bislang finden konnte und hoffe, es werden noch ein paar mehr, bis zu meinem 10jährigen Cacherjubiläum.Viele Grüße vom CocoKiwi","cisco66 / 24.12.2013 / gefundenWieder ein Toller Cache in gewohnter Qualität.Ich bin zwar noch keine 10 Jahre dabei, aber meine ersten Cache-Beschreibungen hatten ähnliches Format.Euer Quicky und der Bleistift gehören zu meinen Ersten und auch mein erster FTF \"Luftkrieg über Wetzlar - Die erste Bombe\"  war einer von euch.Dafür und für all die Anderen, die ich finden durfte vielen dank.DFDC Cisco66 / #1304","tintenbrot / 07.12.2013 / gefundenWas für eine schöne Dose. (habe aber auch nichts anderes erwartet) Bei dem Tauwetter hab ich zwar Matschfüße, aber ein Lockentoni lohnt sich trotzdem. Danke fürs Herführen. Tintenbrot","kade1964 / 04.12.2013 / gefundenPer private Pin habe ich ja schon zum zehnjährigen gratuliert. Hier habe ich mich dann heute morgen in das Logbuch eingetragen.Der Einstieg war bissi schlammig auf Grund Umgestaltungsmassnahmen an den Regenrückhaltebecken hier oben. Die Bezwinger der ersten Schatzsucher müssen hier einen kleinen Umweg gehen, der dort dargestellte Trampelpfad wird aber von den Bauleuten wieder hergestellt. So dann nochmal auf dem Weg ins heilige Tal, dass ich von dieser Schatzsuche schon kannte. Und der bereits angelegte Trampelpfad kurz vor diesem Tradi machte mir das Finden schon sehr viel einfacher. Das die ursprüngliche Tarnung zu dieser Dose daneben lag machte mir dass nochmal so einfach. Und nachdem ich dann den Mechanismus durchschaute und den Pet mit Logbuch entnehmen konnte habe ich die Dose ordentlich verschlossen und mit der natürlichen Tarnung wieder verlassen.Wie schon in meiner privaten Pin: schon als digitales Kennenlernen war mir dieses Owner Paar äusserst sympatisch. Bei einer kurzen Begegnung bei einer Grillparty stand ich dann dem großen Idol gegenüber. Eine wunderbare Familie. Von den ganzen Caches die hiervon ausgehen mal ganz zu schweigen. So hat dieser selbstverständlich einen Favoriten Punkt verdient.TFTCgefunden mit GC"],"descriptionSnippet":"","status":"kann gesucht werden"}