{"hiddenAt":"22.03.2014","waypoint":"OC10A28","coordinates":"E 013° 23.325' N 52° 30.535'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A28","description":" \"Houseball\" von Claes Oldenburg (entstanden 1995-97) wurde als \"drop sculpture\" konzipiert: Die inhaltliche Dimension des Kunstwerks - Migration, Flucht und Wanderschaft - sollte sich darin manifestieren, dass es an unterschiedlichen Orten aufgestellt werden und unterschiedliche Bedeutung annehmen konnte. Heute steht es in Berlin-Mitte, Mauerstraße/Bethlehem-Kirchplatz, gleich daneben ist ein Straßencafe.Zum Loggen sucht die an oben angegebener Koordinate stehende Strassenlaterne. Sie steht direkt am Strassenrand und ist die dem Houseball nahe gelegene. Sie hat eine zweistellige Nummer. Diese Nummer ist das Passwort zum Loggen.Bilder sind auch gerne gesehen, aber bitte mit GPS oder Euch selbst darauf!© Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Claes Oldenburg: Houseball (Kunst II) von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":["nafmo / 04.10.2017 18:40 / gefundenAfter a long day at the zoo, we took the underground towards Checkpoint Charley. On the way there, we found this strange object, which fortunately was described by this cache.","nk-piepmatz / 28.09.2017 12:47 / gefundenSchöner Platz! TFTC!","Team Brummi / 24.08.2017 07:52 / gefundenAuf Kurztrip nach Berlin ein wenig Sightseeing gemacht und ein paar Caches angesteuert.Hier hat uns der Cache das Kunstwerk erklärt. Danke ... Und Danke für den Cache","Funinchen / 16.08.2017 18:08 / gefundenGut gefunden ","Lavina&Gekkie / 26.05.2017 23:23 / gefundenHeute haben wir bei einem Mittagsspaziergang inmitten der vielen Kirchentagsbesucher dieses Kunstwerk von allen Seiten bestaunt. DfdC # 13","Alfons Zitterbacke / 19.05.2017 11:40 / gefundenNa sowas, ich wohne seit 63 Jahren in Berlin, aber hier war ich bis heute noch nie.Danke fürs Herführen.","recke14 / 30.04.2017 / gefundenHeute kamen wir bei einer kleinen touristischen Runde in Berlin auch hier vorbei. Vielen Dank fürs Zeigen und für diesen virtuellen Cache. ","Nekromiko / 22.03.2017 / gefundenHallöchen, heute kam ich zufällig hier vorbei und schaute noch zufälliger auf mein Smarty, das mir hier diesen Cache meldete.Also schnell geguckt, und ein Foto gemacht.Vielen Dank für das Intermezzo!","dogesu / 18.10.2016 / gefundenDanke fürs Zeigen dieses Kunstwerkes, an dem ich sonst unwissend vorbeigelaufen wäre, dogesu","buddelflink99 / 06.06.2016 18:09 / gefundenAuf dem Weg zum Hotel hier vorbeigekommen und das Kunstwerk bestaunt...Vielen Dank und Grüße von buddelflink99#143 - 18:10 Uhr","Mimic 96 / 25.05.2016 03:31 / gefundenZusammen mit LaVette, Elk96 und den Cachdogs Lulu und Gismo auf Cachtour durch die noch fehlenden Bundesländer. Hier vorbei gekommen und schnell die Aufgabe gelöst.DfdC & LG Mimic aus Hannover |   (\\,.-\"\"-._()_()|    _(` , _.- ;` . . ;|  (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"# 60","lavette96 / 25.05.2016 02:00 / gefundenLaVette 96 25. Mai 2016 02:00Mit Mimic 96 und Elk96 auf einem kurzen Trip durch fehlende Bundesländer plus 2 Länderpunkte.Schönes Objekt, danke für die Führung. Dfdc sagt der nette LaVette *194*","Kassena Tomat / 03.12.2015 10:53 / gefundenUnd bei der Gelegenheit auch diesen. ;) DFDC! ","safari1 / 22.11.2015 13:00 / gefunden","martl / 13.05.2015 11:32 / gefundenSchnell gefunden,  den Ball kannte ich schon.  Foto folgt. TFTCMartina","hobbitbau / 12.05.2015 16:27 / gefundenSo eine tolle Installation hat natürlich einen Cache verdient. Ein grosses Dankeschön an den Owner für die Hege und Pflege dieses Cache von Hobbitbau.","ufade / 07.05.2015 / gefundenDanke fürs Zeigen.","theHolgi / 04.04.2015 14:41 / gefundenWenn schon am Checkpoint Charlie, kann man auch gleich die umliegenden Caches mitmachen.Interessante Skulptur.","nadiphan / 26.02.2015 / gefundenHier bin ich schon öfter vorbei geradelt. Ich habe die Skulptur auch schon ein oder zwei mal intensiver umrundet. Bisher habe ich es einfach für moderne Kunst gehalten. Migration und Flucht kann ich darin nicht erkennen. Dafür ist mir der Ball zu fröhlich bunt. Dank des Listings weiss ich jetzt aber Bescheid. :)Danke für den virtuellen Cache,Nadiphan","Schatzforscher / 01.12.2014 05:57 / gefundenSchöne Kugel.  Ja, das liebe ich. Cachen und dadurch viele Informationen erhalten. Vielen Dank für die schöne Idee. Bei einigen Wind war der Cache gut zu finden. "],"descriptionSnippet":"Ein Spaziergang zu einem ausgewählten Kunstwerk.","status":"kann gesucht werden"}