{"hiddenAt":"25.06.2011","waypoint":"OC10220","coordinates":"E 013° 19.674' N 52° 19.609'","link":"https://www.opencaching.de/viewcache.php?wp=OC10220","description":"  Hallo Geocacher, Aus gründen von Fair Trade bitte ich euch,Tauschgegenstände nur mitzunehmen wenn Ihr Gegenstände vonvergleichbarem oder höheren Wert tauschen könnt.Danke. Gelistet auf Geocaching.com seit 25.06.2011!  Hinweis: Im Sommer könnte man hierBrennnessel und reichlich Mücken vorfinden!;-) Willkommen zum Cache Naturlehrpfad Genshagen #2! Rund 700 Jahre alt ist das ehemalige Gutsdorf Genshagen.Der Dorfkern ist geprägt durch das Schloß, demursprünglichen Herrensitz des Baron von Eberstein,das 1880 neu erbaut wurde und jetzt als Tagungs- undBildungszentrum von der Landesregierung genutzt wird.Der 7,5 ha große, sehr schöne Parkwird seit 1993 wieder nach alten Plänen gestaltetund bietet botanische Kostbarkeiten.Gegenüber dem Schloß;die Kirche mit dem angegliederten Kirchhof.Hier hat der ehemalige Landrat des Kreises Teltow,Ernst von Stubenrauch (1853–1909), seine letzte Ruhestättegefunden.Sein Lebenswerk, der Bau des Teltow-Kanals,war Grundstein für die Industrialisierung des BerlinerSüdens.Die örtliche Ruhe findet der Besucher aber erst,wenn er sich aus der belebten Umgebung der Dorfstraße– B 101 – den gut beschilderten Wanderwegenzuwendet und sich an der zu jeder Jahreszeit schönen Naturerfreut.Wie überall in unserer Region erwarten ihn Misch- undNadelwälder,im Sommer und Herbst ein Eldorado für Pilzsammler,weite Wiesen und Felder.Wanderwege führen zu Grill- und Rastplätzen, esgibt Schutzhütten an einigen Stellen und Sitzgruppen.Nicht einmal das Auto muß der Berliner Besucher benutzen,die Buslinie 710 Marienfelde – Ludwigsfelde geht überGenshagen.Wanderwege:Horstweg: Vom Parkplatz Schloss - Grillplatz - Dorf Genshagen,Länge 5 km, Feld- und Wanderweg; Misch- und Nadelwald, Wiesen undFelder; BeschilderungHeuweg: Vom Parkplatz Schloss, Länge 10,7 km, Feld- und Wanderweg,Misch- und Nadelwald, Wiesen, Felder, Ortslage; durchgehendeMarkierungBesucht doch auch die in der Nähebefindlichen Cache: GC1YVOK: Naturlehrpfad Genshagen #1                          & GC1PHHG: Schloss GenshagenUndnun wünsche ich Happy Caching!Für die ersten drei Finder gibt es eineUrkunde!Herzlichen Glückwunsch / Congratulations : Pamakaru      torona     Potatoboy © lucky-boy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Naturlehrpfad-Genshagen # 2 von lucky-boy","cacheType":"normaler Cache","terrain":2,"logs":["betty&CO / 17.09.2016 16:30 / gefundenGefunden, erstmal vorbei gelaufen!!","Mette1991 / 20.03.2016 16:45 / gefundenSehr schön mein erster Cach und gleich auf anhieb gefunden.mfg Mette1991","Ollowain / 03.05.2015 12:45 / gefundenDie DOSE war schnell gefunden,leider scheint keiner den Hinweiß mit den Fair Trade ernst zu nehmen.Bis auf eine Legofigur war nichts zun tauschen da.Ich hab noch ein Schlüsselband und zwei Stickys reingelegt.Das Logbuch ist sehr feucht die Dose ist nicht ganz dicht,ich hab noch zei große Selikabeutel reingetan und versucht die Dose besser abzudecken.TFTC!","bergsteigermaus / 16.11.2014 00:52 / gefundenSchnell gefunden.DFDC sagt die Bergsteigermaus","Lumpinocchio / 27.10.2014 / gefundenNoch einer in der heutigen Cacherunde.Danke","hitchkike33 / 27.09.2014 / gefundenDie GUT Runde sind meine Kinder und ich schon mal gelaufen. Damals ging der Akku aber zu schnell alle. Heute haben wir die Runde vervollständigt und sind in entgegengesetzter Richtung gelaufen. Die Kinder hatten ihren Spaß und ich auch.Das hier war ein kleiner Abstecher.Vielen Dank für diese Runde an lucky-boy","Sugarbob / 19.08.2014 / gefundenHabe hier in der Gegend eine kleine Runde gedreht und dabei auch diese große Dose mitgenommen.DfdC!","Lining30 / 10.08.2014 / gefundenHeute hatte ich mir vorgenommen, endlich mal die GUT-Runden zu erledigen, da die wohl Ende des Monats teilweise aus dem Verkehr genommen werden. Außerdem gab's noch diverse Dosen nebenbei. Vom früh ums 6 Uhr bis abends um 19:30 Uhr konnte ich 105 Dosen finden. Ich war mit dem Fahrrad und in kurzen Hosen unterwegs, was bei den vielen Brennnesseln einge große Herausforderung war.Das war ja mal eine große Dose!Danke für Cache Nr. 827","CHK100 / 07.06.2014 16:56 / gefundenSehr schönes Versteck. Man kommt ihn ein Märchenwald. TFTC","Stenzel75 / 30.04.2014 13:00 / gefundenToll ein große Büchse und Tarnung","anni&mati / 30.03.2014 / gefundenDanke für den Cache,hat uns viel Spaß gemacht.LG A & & M ","deHolger / 24.02.2014 21:55 / gefundenHier wäre ich ja fast vorbei gelaufen auf der GUT Runde. Eine schöne große Dose liegt hier.__________________________________________________Vielen Dank lucky-boy fürs Legen und Pflegen. Happy Caching wünscht deHolger__________________________________________________","Rabarba / 16.02.2014 / gefundenEin sehr schöner Pfad und eine beeindruckende Dose. Vielen Dank!","lucky-boy / 30.12.2013 / HinweisHeute auf einem ausgedehnten Spaziergang eine Cachekontrolle durchgeführt und dabei gleich, wie versprochen, die Dose aufgefüllt! Es sind jetzt wieder reichlich Tauschobjekte für die Kinder vorhanden.Eine Bitte für die nachfolgenden Cacherkinder, tauscht bitte fair!Einen guten Start ins Jahr 2014  wünscht euch Lucky-Boy.                                                                                                                                                    ","Fuckaduck / 10.11.2013 16:15 / gefundenSchöne Stelle und leicht zu finden. Allerdings war es sehr enttäuschend was sich darin befunden hat. Haargummis, schrottige Autos und Ü-Ei Schrottpuzzle. Echt traurig was einige Leute da so als Tauschobjekt oder überhaupt reinlegen. Da kann man nicht mal Kinder mit begeistern.An Lucky Boy erneut vielen Dank für den Cache!!","lucky-boy / 10.11.2013 12:30 / HinweisHeute eine Cachekontrolle durchgeführt. Leider bin ich was das tauschen angeht, sehr enttäuscht!Hier wird nicht \"fair\" getauscht! Es befindet sich nur Müll in der Dose!Wer will schon ein altes unvollständiges Auto oder ein Ü-Ei Puzzle? Da dieser Cacheinhalt hauptsächlich für Kinder gedacht ist, noch mal die Bitte, tauscht fair!Kein Kind kann sich über diesen Mist den ich vorgefunden habe freuen!Das kann man nur noch in die Tonne kloppen! Ich werde bei der nächsten Cachewartung noch einmal nachfüllen, in der Hoffnung, dass sich die nächsten Cacher etwas fairer verhalten! In diesem Sinne. Bis bald im Wald, euer Lucky-Boy In: TB M-Klasse","tarozwo / 06.10.2013 / gefundenIm Kanita-Team ging es heute auf kleine restliche GUT-Runde... [:)]Da wurde auch diesem Döschen ein besuch abgestattet...Danke fürs legen/verstecken!","13TH574 / 14.09.2013 15:15 / gefunden Mußte erst einmal ein paar Muggels vorbei lassen  TFTC  ","der-michel / 15.08.2013 / gefundenAuch dieser Leerpfad konnte dann endlich gefüllt werden... Danke Rob für diese großmütige Tat... :)°°°  2460 - TFTC - der-michel   :)  °°°","Nr. 1 / 26.05.2012 / gefundenNachgeloggt."],"descriptionSnippet":"","status":"kann gesucht werden"}