{"hiddenAt":"08.03.2014","waypoint":"OC109D5","coordinates":"E 010° 57.844' N 51° 57.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC109D5","description":"                        Ein kleiner Tradi, um zum Wandern im Huy einzuladen. Parkmöglichkeit entweder in Wilhelmshall (P1) oder bei der Sargstedter Warte (P2). Von dort aus sind es jeweils ca. 2 km bis zum Cache. Schöne Rundwege sind natürlich immer möglich. Der Cache liegt nicht am eigentlichen Jürgenbrunnen, der ist bei R1, und liegt im Naturschutzgebiet. Der Cache liegt etwas abseits, außerhalb des Naturschutzgebietes.Ein weiterer Cache meiner geplanten Serie \"Quellen im Huy\".                                             Inmitten des Huy-Sattel- Tales, etwa 75 m südlich der S- Kurve des Brückenweges entspringt in den Schichten des oberen Bundsandsteins eine starke Quelle, deren Wasser auf Wilhelmshall zufließt, sich bei der Kuckucksmühle mit dem Quellwasser aus Huy- Neinstedt vereinigt und das Anderbecker Becken speist.Der Wald um den Jürgenbrunnen gehörte im Mittelalter dem Kloster St. Georg zu Halberstadt; aus Georgsbrunnen ist die Bezeichnung Jürgenbrunnen entstanden.Das Gelände östlich der Quelle zeichnet sich durch eine reichhaltige und teils seltene Flora aus. nach Ernst Wesarg                    © dawejastebü, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhbzv","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Jürgenbrunnen von dawejastebü","cacheType":"normaler Cache","terrain":1.5,"logs":["MTDTH / 17.12.2016 15:00 / gefundenCache gefunden - Dose hat außen bereits etwas gelitten, Logbuch ist aber noch völlig in Ordnung!","FLUSIonTRAIL / 11.10.2014 / gefundenTolles Versteck. Gefunden - und gleich Muggels mit Geocaching angesteckt ","volleMöhre / 08.06.2014 15:30 / gefundenSuper Planung mit den zwei angegebenen Parkmöglichkeiten. Schöner Weg im tiefsten Buchenwald und schneller Fund. Viele Grüße und bald wieder! "],"descriptionSnippet":"","status":"kann gesucht werden"}