{"hiddenAt":"06.10.2013","waypoint":"OC10196","coordinates":"E 008° 46.823' N 52° 11.684'","link":"https://www.opencaching.de/viewcache.php?wp=OC10196","description":"Als ich auf dem Gelände der Aqua Magica spazieren ging, dachte ich mir: Hier gehört doch eine Dose hin!Ein kleiner See ist in der Nähe des Caches. !Bitte Stift zum Loggen mitnehmen! Genug gesagt, jetzt heißt esHAPPY HUNTING PS: Nicht bei starkem Regen suchen, es wird dann sehr matschig dort sein.© Kaiser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Aquacaching von Kaiser","cacheType":"normaler Cache","terrain":1.5,"logs":["volk / 18.04.2015 13:17 / gefundenErster im neuen Logbuch. DfdC","Kaiser / 16.04.2015 / kann gesucht werdenDem letzten Log zufolge ist der Cache wohl nicht mehr da, wor er mal war.Das kann ich nur bestätigen, er wurde nämlich gemuggelt! Heute habe ich dort eine neue Doseversteckt. Wer sich spurtet kann der erste sein, der sich im neuen Logbuch eintragen darf. Happy HuntingKaiser","Boanti / 12.04.2015 / nicht gefundenHallo!Dies sollte mein erster Cache werden, aber scheinbar bin ich blind oder zu unerfahren. Vielleicht liegt es auch daran, dass ich allein unterwegs war - mehr Augen sehen mehr... Trotz des Hinweises habe ich den Cache nicht gefunden. Vielleicht kann mir ja jemand bestätigen, dass er wirklich nicht mehr da ist oder versichern, dass ich nur genauer schauen muss. Dann werde ich mich sehr gerne noch einmal auf den Weg machen. Auf jeden Fall hatte ich trotz des Misserfolgs Spaß. Und ja: In die Gegend gehört ein Cache hin!LG Boanti","Esther01 / 12.10.2014 15:00 / gefundenHeute von unserer Tochter gefunden. Schoene Landschaft. Schöner Weg. Nettes Versteck. Danke.","harry_birn / 09.02.2014 14:59 / gefundenGefunden von unserer Tochter Hannah.Sehr einfach zu finden, aber an einem netten Ort versteckt.","Team Jenk / 19.10.2013 12:50 / gefundenEin toller Cache!!! Unser erster!!! Er war relativ leicht zu finden, aber die Suche war lustig!!! Den Geocoin werden wirganz bestimmt weitertragen!!! Vielen Dank für den genialen Cache!!!Euer Team Jenk!!!     "],"descriptionSnippet":"Ein Cache auf der Aqua Magica.","status":"kann gesucht werden"}