{"hiddenAt":"21.12.2013","waypoint":"OC1056D","coordinates":"E 008° 36.347' N 52° 00.463'","link":"https://www.opencaching.de/viewcache.php?wp=OC1056D","description":"Ok, ein richtiger Wasserfall ist es nur, wenn es viel geregnet hat.Ihr habt hier also die Gelegenheit einen Wasserfall aus nächster Nähe zu betrachten.Viel Spaß!© matopen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Wr anpu qrz jvrivry rf trertarg ung, vfg qnzvg mh erpuara, qnß Vue nhs qrz Jrt mhe Qbfr anffr Süßr orxbzzg...","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der Wasserfall von matopen","cacheType":"normaler Cache","terrain":3.5,"logs":["matopen / 09.09.2017 / kann gesucht werdenDie Baustelle ist Weg und man kann jetzt ganz regulär zum Cache kommen...Die Dose ist vorhanden und wartet auf den nächsten Wagemutigen... :-)","Royal TS / 10.10.2016 / gefundenNa das nenne ich mal Zufall, aber diese Location ist ja auch zu einladend nicht mal einen Blick darauf zu werfen. Viele Grüße und besten Dank, Royal TS","IlleBi / 29.10.2015 10:53 / gefundenKlasse Cache und toller Ort, hier will ich wieder hin ... mal sehen, welchen Gast ich hier mal hin lotse! Danke fürs legen und hegen! :)","Sucher777 / 13.09.2015 21:55 / gefundenErstmal vollkommen falsch gesucht. Wo ist denn hier ein Wasserfall? Aber nachdem ich in den loggs gelesen hatte, war alles klar. Mit trockenen, aber etwas matschigen Schuhen das Ziel erreicht. Sucher777 sagt Danke für das zeigen und verstecken","ruthven / 04.09.2014 / gefundenWasserfall, gell? Des klang joo schbannend. Heide kam i mol vorbei, ohne besonders duuff vorbereided gwese z soi, abr s war weidr koi großs Problem, zur Dose z glange. GPS hend i gar nedd gebrauchd: Einfach immr dem Plädscheret no , hajo, so isch des!Sehr schönr Cache, dank fürs Auslege.Im Logbuch schdehe übrigens, wenn ich's recht gsehe hend, scho oi baar mehr Eindräg als hir online.","JaToNi / 17.05.2014 09:06 / gefundenTtf... und das nach so langer Zeit. Aber das mag ich so an OC-only... keine Cacher-Autobahn und qualitativ meist 1-2 Klassen besser! Ok... man geht manchmal vergebens weil oc nicht so gut gepflegt zu werden scheint.Aber das nehm ich gern in Kauf für so nen Schönen!Dfdc","eukalyptus / 28.01.2014 13:00 / gefundenHeute Mittag habe ich in der Sonne einen Spaziergang zu diesem Cache unternommen. Vor Ort habe ich zunächst überlegt, ob ich Gummistiefel hätte mitnehmen sollen. Es ging dann aber im \"guten\" Bürooutfit bis zum Wasserfall und dem Döschen an nettem Ort. Die Füße blieben trocken,  es war allerdings recht matschig und rutschig. Auf dem Weg zurück ins Büro habe ich dann Schneereste genutzt, um die Schuhe etwas zu säubern.Es war tatsächlich noch ein STF. Vielen Dank fürs Herführen.","Ping01 / 22.12.2013 / gefundenDas war wieder einmalGeocaching back tot he Roots, sich ein bisschen schmutzig machen gehört einfachdazu denn interessante Orte und pfiffige Cacheverstecke findet man nur seltenan Leitplanken. DFDC Ping01","OpaTheo / 22.12.2013 / gefundenHeute Nachmittag mitPing01 den Abstieg in die Bielefelder Unterwelt gewagt und mit einem fast schonspektakulären Wasserfall belohnt worden!!Parallelen zum einem BielefelderKlassikercache sind nicht von der Hand zu weisen, Chapeau an den Owner!! TFTC  OpaTheo"],"descriptionSnippet":"In Bielefeld ein Wasserfall?","status":"kann gesucht werden"}