{"hiddenAt":"13.10.2013","waypoint":"OC1020F","coordinates":"E 013° 48.256' N 51° 19.509'","link":"https://www.opencaching.de/viewcache.php?wp=OC1020F","description":"Hier ein kleiner (fast) Drive-In, an einem wunderschönem Platz. Ideal, um während einer Fahrradtour ein Päuschen zu machen und nebenbei einen Tradi abzugreifen.Da ich nur im Herbst, zur Pilz-Saison, in der Gegend bin, kann ich nicht sofort reagieren, wenn das Logbuch voll ist. Da bitte ich euch, mal ein extra Zettelchen mit reinzulegen.Ausserdem solltet ihr einen Stift mitbringen. Hab ich vergessen, mit reinzulegen.Bei Schnee könnte es schwieriger werden!Und nun: viel Spaß!© TausRbeiD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvtragyvpu fbyygr re zntargvfpu frva, nore qvrf oenhpug re, qnax frvare Teößr, avpug!","caseType":"klein","difficulty":1,"condition":"ok","name":"Kleine Rast von TausRbeiD","cacheType":"normaler Cache","terrain":1,"logs":["die_sohlaender / 05.11.2017 / gefundenUnser Zwerg begab sich auf mit den Ellersdorfern auf die Märchenrunde und wurde fündig.TFTCdie_sohlaender","ellersdorfer / 05.11.2017 10:04 / gefundenBei einem schönen Sonntagsausflug haben wir das Suchen und Finden den Juniorcachern überlassen. Vielen Dank.","Tram4051 / 22.05.2016 16:15 / gefundenGefunden, suchen musste ich trotzdem etwas. Logbuch und Stift alles o.k..","riesadiver1 / 23.10.2015 / gefundenIch habe diesen Cache schon lange im Auge gehabt. Heute hatte ich Zeit um schnell zu loggen.Danke an den Owner fürs legen.","Südstrassler / 03.10.2015 12:05 / gefundenBei unserem Ausflug diese Dose gefunden.LG die Südstrassler","morjak / 01.03.2014 / gefundenZusammen mit Pirolina bei einer kleinen Rast gefunden.","Pirolina / 01.03.2014 / gefundenZweiter! Auch wenn zum Rasten nur noch Steine einen Sitzplatz bieten. Wir wollten den einfach mal loggen, nicht das die Grundstücksbesitzer denken der Cache wäre nur für sie gemacht  Ne ne, nur ist bei OC nicht so viel los ... eigendlich schade aber man tanzt doch nur auf einer Hochzeit, eigentlich  Vielen Dank fürs zeigen des schönen Ortes sagt Pirolina","Die Dorfler / 30.12.2013 12:55 / gefundenWir haben den Cache als erste gefunden!!  Und das ohne GPS, der Schatz befindet sich schließlich bei uns auf dem Grundstück Wir haben einen Bleistift ergänzt, damit auch weitere Einträge vor Ort geschrieben werden können."],"descriptionSnippet":"Kleine Rast","status":"kann gesucht werden"}