{"hiddenAt":"18.10.2011","waypoint":"OC100FC","coordinates":"E 007° 15.672' N 51° 26.690'","link":"https://www.opencaching.de/viewcache.php?wp=OC100FC","description":"                        Ihr findet die Koordinaten zu diesem Cache, indem Ihr euch in das Gebäude auf dem Campus begebt, dessen Dach einer Muschel ähnelt. Im Foyer des Gebäudes findet Ihr Plastiken der Rektoren der Universität. Mithilfe des angegebenen Bildes und der Zuordnung der Köpfe könnt Ihr die Koordinaten in Erfahrung bringen. Beachtet die Angaben unten zu den Öffnungzeiten des Foyers.Das Foyer des Gebäudes ist bei Veranstaltungen geöffnet, das heißt unregelmäßig aber sehr häufig tagsüber. Wenn ihr sichergehen wollt, besucht das Gebäude während des Semesters montags zwischen 13 und 14 Uhr. Es findet dann immer ein kostenloses Konzert statt. Diese Konzerte sind allgemein sehr zu empfehlen. Mehr Informationen findet ihr hier: Lunchtime-OrgelWeitere Möglichkeit in Erfahrung zu bringen, wann Veranstaltungen stattfinden:UniversaalMusisches ZentrumDer Rektor einer Universität ist der akademische Leiter und unterscheidet sich vom Kanzler, der der Chef der Verwaltung ist. Es gibt somit an Universitäten zwei Chefs. Der Rektor gibt die Ausrichtung der Forschung und der Lehre vor und ist zugleich Repräsentant der Universität. Unterstützt wird er übrigens von Prorektoren. Aktuell sind es drei Prorektoren, die sich folgende Themengebiete aufteilen: „Forschung und Struktur“, „Lehre, Weiterbildung und Medien“ sowie „wissenschaftlichen Nachwuchs und Internationales“.Der Rektor einer Universität ist in einer Rolle, in der er diese stark prägen kann. Die Rektoren der RUB haben dies in der Vergangenheit unterschiedlich stark getan. Laut Deutschem Hochschulverband muss ein Rektor Führungskompetenz beweisen, visionäre Kraft besitzen und ein großes Vertrauen in der gesamten Universität besitzen, wenn er eine Universität erfolgreich voranbringen möchte. Dem aktuellen Rektor der RUB (Prof. Dr. Elmar Weiler) wird dies übrigens in besonderer Weise bescheinigt. So wählen Wissenschaftler jährlich einen Rektor des Jahres, 2009 gewann der amtierende Rektor, 2010 belegte er den dritten Platz und 2011 den zweiten Platz.Übrigens lautet die formelle Ansprache des Rektors „Magnifizenz“. Im Alltagsgeschäft ist diese Anrede aber unüblich. Bei Preisverleihungen, Hochschulbällen oder anderen offiziellen Anlässen wird die Anrede jedoch noch hin und wieder gebraucht.Was übrigens in der Geschichte der Ruhr-Universität noch fehlt, ist eine Rektorin. Bislang hatten nur Männer diese Position inne.Bitte achtet auf Muggel, in der Vorlesungszeit und tagsüber ist hier viel Betrieb und immer kann jemand um die Ecke kommen.Inhalt bei der Veröffentlichung:Rock-Am-Ring SchlüsselanhängerAnsteckbuttonMuschelMarienkäfer-Klammer© papanoah, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"knzvqhNupfvgratnZtantavR ereroB","caseType":"klein","difficulty":2,"condition":"ok","name":"Rektoren in der Muschel von papanoah","cacheType":"Rätselcache","terrain":1.5,"logs":["Sorja / 22.01.2015 / gefundenVor einiger Zeit auf geocaching.com geloggt. TFTC!","meisterbrau / 23.01.2014 14:30 / gefundenHeureka! Montag nach der Lunchtime-Orgel schon davor gestanden, aber nix gepeilt. Heute hat's klick gemacht. Gar nicht so leicht, das Ding unbeobachtet zu heben!Eintrag im Logbuch hinterlassen. Nicht getauscht.tftc meisterbrau","Gecko- / 17.08.2013 / gefundenIch war sooo oft vor verschlossener Tür....  Aber nun war es endlich soweit...Nachdem die Aufgabe erledigt  und die Koordinaten im Garmin waren, ging es heute zum Dosenfinden.Das Versteck viel mir schon von weitem ins Auge, da das Versteck so sonst nirgends zu sehen ist (bin vom Fach). Aber trotzdem eine gute und dreiste Umsetzung einer Versteckmöglichkeit.Cachen regt den Einfallsreichtum an...Danke und Viele GrüsseGecko","Doktor Murks / 17.06.2012 / gefunden Da Murks und Mürkschen heute zum Kulturtrip mit Harald Schmidt im Audimax waren, konnte Herr Doktor die Zeit nutzen, um mit den Rektoren Bekanntschaft zu machen.Die Dose selbst war dann nach einigen Ebenen-Schwierigkeiten doch noch schnell gefunden.TFTC#348  "],"descriptionSnippet":"","status":"kann gesucht werden"}