{"hiddenAt":"11.01.2014","waypoint":"OC1066C","coordinates":"E 008° 56.001' N 50° 09.881'","link":"https://www.opencaching.de/viewcache.php?wp=OC1066C","description":"Gut zugedeckt die Börse liegt,ein jedes Kind sein Spielzeug kriegt.Doch erst einmal gilts zu entdeckenund selber etwas reinzustecken.Ist die Dose mal befreit,das Kindelein vor Freude schreitIm Anschluss bitte gut zudeckenum es vor Muggels zu verstecken.Nun wünsche ich viel Spaß beim Spielund hoffe doch Ihr tauscht recht viel. © Odiss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz zvg ivryra Zötyvpuxrvgra","caseType":"klein","difficulty":2,"condition":"ok","name":"Tauschbörse von Odiss","cacheType":"normaler Cache","terrain":2,"logs":["0vetto / 17.07.2017 17:17 / gefundenSchöner Cash. Gute Beschreibung!","ReneFFM / 21.05.2017 / gefundenUrsprünglich für den Multi \"KGB-OPERATION \"T\" hier in den Wald gekommen, haben wir dann auch noch eine Tradi-Runde gelaufen und wurden auch hier erfolgreich fündig.TFTCReneFFM","chritobhard / 21.05.2017 / gefundenGut zu finden. Die Tauschgegenstände sind allerdings dem Anschein nach mittlerweile ein wenig älter (ein leider abgelaufener Gutschein ist halt doch kein so erfolgreiches Tauschgeschäft). Spaß machts natürlich trotzdem.","5sukrat9 / 04.03.2017 13:04 / gefundenMit sehr viel Glück innerhalb von 5 Minuten gefunden. .Leider nichts zum tauschen gehabt. .","Hardy_Rodgau / 17.04.2016 16:51 / gefundenWährend der heutigen Bruchköbel Runde wurde auch diese Dose schnell gefunden.Danke dem Owner Odiss fürs Legen & Pflegen sagtHardy_Rodgau {#430/16:50}","LandslideBo / 16.03.2016 19:10 / gefundenEndlich gefunden... DFDC","Snatch / 20.12.2015 / gefundenHier suchte ich etwas länger - Koordinaten sprangen hin und her. Aber ich habe mich dann auf's Gespür verlassen - Bingo.","sundi100 / 25.04.2015 / nicht gefundenBis jetzt noch nicht gefunden, aber ich geb noch nicht auf! Muss den Hinweis nochmal auf mich wirken lassen.","hanvog / 11.04.2015 / gefundenHier hat mich mein GPS ganz schön suchen lassen.Dank Hinweis dan aber doch entdeckt.Danke.","6767Sucher / 25.01.2015 16:35 / gefundenZusammen mit Kemalula gefunden. ","dogs4walk / 04.01.2015 / gefundenHeute begaben wir uns bei nicht so schönen Witterungsbedingungen ( Schneematsch ) auf Schatzsuche, dennoch ließ uns das Cacherfieber nicht los und wir verbrachten knapp 4 Std. im Bruchköbeler Wald. Hier wurden wir dank Hint rasch fündig. Danke!","Protzie / 28.09.2014 15:20 / gefunden#168 um 15:20 UhrHier haben wir schon ein bisschen länger gesucht, obwohl Direkt am Richtigen Platz waren.Gruß Team ProtzieNobby, Protzie und Percy","hainburger2013 / 07.07.2014 15:39 / gefundenSchnell gefunden und geloggt tftc sagen die hainburger2013","Team MIB / 10.02.2014 13:33 / gefunden10. Februar 2014Auf unserer heutigen Tour mit GC Hexe schnell gefunden das Team MIB sagt Dankeschön","Senior_Stoltze / 21.01.2014 12:00 / gefunden#O061 -- 12.00Die Dose hatte sich zwar gut versteckt, aber nicht so gut, dass ich sie nicht hätte finden können. Achtung - ihr befindet euch in einem Naturwald! Nicht bei starkem Wind betreten, sonst könnte was aufs Köpfchen fallen. Rotes Hinweisschild beachten!DFDC Senior_Stoltze - no trade -Managed with Cachebox und CacheWolf","horizontx / 17.01.2014 / gefundenNa ja, es hat schon ein Weilchen gedauert. Aber dann war es gut.Ohne Tausch!TFTC  horizontx","Sawadee08 / 14.01.2014 / gefundenMit Sternchen13 gefundenDanke für den Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}