{"hiddenAt":"06.06.2005","waypoint":"OC101F","coordinates":"E 011° 40.662' N 53° 57.268'","link":"https://www.opencaching.de/viewcache.php?wp=OC101F","description":"Dieser Cache ist Nr. 8 von 12 Caches, die kreisförmig angeordnet sind.Jeder Cache kann einzeln geloggt werden.In der Nähe jeden dieser Caches befindet eine Information, die zum Auffinden des Bonus-Caches benötigt werden wird. Inhalt:- Logbuch- Kleinkram Information: H = Nummer des Telefonmastes XX (andere Straßenseite)© Bernd B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Nord-Kreis 08 von Bernd B","cacheType":"normaler Cache","terrain":1,"logs":["Dfelder76 / 03.02.2018 14:46 / gefundenKein Bernd-B Klassiker, aber trotzdem schnell gefunden. Danke fürs hegen und Pflegen ","Glubosch / 19.11.2016 12:50 / gefundenAm 19.11.2016 um 12:50 Uhr zusammen mit Lexparka und Majerro gefunden. Vor dem heutigen TFTP-Event in Rostock, wollten wir uns endlich mal den berühmten Nord-Kreis, der Cacherlegende Bernd B vornehmen. Schon viel zu lange bin ich um ihn herumgeschlichen und schon desöfteren hatte ich eine der Dosen als Ziel auserkoren, bis ich dann erkannte, daß sie zu dieser Serie gehört, die ich dann doch lieber am Stück machen wollte. Und heute war es nun endlich soweit.Wir starteten mit Dose Nummer 6 und arbeiteten uns im Uhrzeigersinn vorwärts, bis wir dann irgendwann bei Nummer 5 landeten und uns der Ermittlung der Bonuskoordinaten widmen konnten. Lediglich die Nummer 1 bereitete uns ein paar Probleme, denn der Bonushinweis ließ sich nicht mehr wirklich entziffern. Doch mit ein wenig Fantasie und logischem Denken, konnten wir letztendlich auch dieses Problem lösen.Vielen Dank für den das Legen und den Erhalt dieser schönen Serie! Ich habe mal wieder ein paar schöne Ecken Mecklenburg-Vorpommerns gesehen, die ich noch nicht kannte und ohne diese Dosen auch mit Sicherheit nicht kennengelernt hätte. Es hat wirklich Spaß gemacht!","bahnwanderer / 20.09.2015 / HinweisAm 20.09.15 mit dem Nordkreis weiter gemacht. Nr. 8 war nicht zu finden, bis auf ein winziges Stückchen zerfransten Logzettels. Laut Spoiler bin ich sicher, die richtige Location gefunden zu haben. Wartung scheint nötig.","krise_5 / 30.05.2015 15:56 / gefundenMit Waldläufer 13 heute auf Tour gegangen gut gefunden und geloggt","Waldläufer_13 / 30.05.2015 15:56 / gefundenHeute bei leider leichtem Regen aber dafür leicht gelockt.","Micky2012 / 09.02.2014 15:50 / gefundenBei Sonne und Wind schnell gefunden und geloggt. Tftc. ","Netti+Spocki / 20.10.2013 13:45 / gefunden Prima zu finden. DFDC! Netti +Spocki","URS59 / 22.07.2013 / gefundenNachdem wir im letzten Jahr den Nordkreis begonnen und auch schon den Bonus gefunden hatten  musste heute der Rest erledigt werden.Diese Dose war die Letzte der Serie und bereitete uns die meisten Kopfschmerzen.An den Koords war das Spoilerbild sofort gefunden, aber keine Dose in Sicht. Auch nachdem im Graben daneben und an den anderen Steinen daneben gesucht wurde, konnte nichts gefunden werden. Wir wollten schon nach Hause fahren, als wir noch einen letzten Versuch bei einer anderen Steingruppe machten - hier stand die \"Dose\" nahezu ungetarnt.Wir haben sie nach dem Loggen an die Stelle des Spoilerbildes und den richtigen Koords wieder platziert.TFTC","Blaubaer61 / 02.03.2013 / gefundenZusammen mit Max-03 und Blaubeere61 auf Nord(kreis)-Tour: Schnell gefunden, innen etwas klamm, sonst alles ok.Danke für's Herführen!","SATHOPOS / 07.07.2012 / gefunden13:58 gefunden! ","JBL-Hwi / 03.10.2011 / gefundengeloggt ....12.Uhr alles super gefunden...","nsnwarin / 02.10.2011 / gefundengefunden und eingeloggt. vielen dank für´s verstecken.","klatti_w / 14.08.2011 / nicht gefundenHaben uns heute auf die Suche nach dem Cache Nr. 08 gemacht und den Standort auch gut gefunden. Mittlerweile ist das Bild ein wenig irreführend, weil dort ein weiterer großer Stein direkt neben den Fundort gelegt wurde. So sieht der Standort mit zwei Steinen doch anders aus. Trotzdem gefunden - aber keinen Cache mehr entdecken können. Mein Mann ist förmlich unter die Steine gekrochen (schönes Bild übrigens ,o) ), aber der Cache war nicht zu finden. Schade. Es war aber trotzdem ein schöner Ausflug.Viele liebe Grüße sendetklatti_w","westprignitz / 28.06.2011 / gefunden15.21 UhrBeim dem Cache zuvor und auch bei diesem kein Coin bzw. TB.Gut auffindbar an einer schön ausgebauten Landstrasse.dfdc","LiRe / 12.11.2010 / gefundenNach einer kleinen Unterbrechung haben wir unsere \"Nord-Kreis\" Suche fortgesetzt.Wir waren zun&#xE4;chst etwas zu weit gefahren, aber noch weiter war ja nicht m&#xF6;glich. Eine kleine Ehrenrunde duch den Ort und dann zur&#xFC;ck. Gut gefunden<br/>TftC.","penguin69 / 15.11.2009 / gefundenYeah, der letzte Cache vom Nord-Kreis konnte heute nun zusammen mit Finswimmer95 gehoben werden. Nichts getauscht und danke fürs Verstecken!","Mangela Erkel / 21.09.2009 / nicht gefundenGesucht und nicht gefunden. Schade.","penguin69 / 12.09.2009 / nicht gefunden#8 der Nord-Kreis Tour. Leider gemuggelt.","Lemmi4711 / 03.08.2009 / gefundennetter Drive-In.....weiter zu Nord Kreis 9... MfG, Lemmi4711. "],"descriptionSnippet":"","status":"kann gesucht werden"}