{"hiddenAt":"27.10.2013","waypoint":"OC10473","coordinates":"E 014° 04.437' N 51° 03.086'","link":"https://www.opencaching.de/viewcache.php?wp=OC10473","description":"Neues Versteck seit 07.05.2017, also evtl. einfach nochmal neu rechnen...Wir haben den T-Wert des letzten Verstecks genommen, jetzt kommt man evtl. auf T4.Bei unseren Streifzügen durch die bayerische Provinz fielen uns die vielen Maibäume auf, die mitunter das ganze Dorfbild dominieren konnten. Wieder zu Hause angekommen, begaben wir uns auf die Spuren der Stolpner Maibäume und schon war die Idee zu dieser kleinen Serie geboren.Mehr Informationen zur Serie findet Ihr hier auf unserer MaibaumseiteDie Koordinate des Fragezeichens führt Euch jeweils grob in die Richtung des Ortsteiles...Suche und finde den Maibaum (oder bei momentaner Abwesenheit seinen Aufstellort) und peile von dort 1117 m 217°Warum haben wir den Cache dort versteckt?Um wieder einmal eine andere Seite von Stolpen zu zeigen und weil sooo viele Maibaum-Birken dort rumstehen! Im Cache findet Ihr Angaben zum Bonuscache \"Stolpner Maibäume - Bonus\".Sorry, aber diese Hinweise müssen leider sein:Auch wenn manche Finalkoordinaten recht nah an befahrbaren Wegen liegen, achtet bitte auf die Beschilderung!UNDGelegenlich sind die Bauern hier der Meinung, genau dort Grünzeug anzubauen, wo sich wunderbar eine Cacherautobahn hinlegen lassen könnte. Wir haben die Finals so gewählt, dass zu keinem Zeitpunkt landwirtschaftliche Produktionsflächen betreten werden müssen, geht einfach drum rum!Und es bleibt dabei:1. Taschentuch nicht vergessen!2. Grüßt die alten Leute!3. Immer schön rechts fahren!4. Nicht über Zäune klettern!5. Happy Hunting!© TeamFlashSTL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Stolpner Maibäume - Stolpen von TeamFlashSTL","cacheType":"Rätselcache","terrain":5,"logs":["TeamFlashSTL / 07.05.2017 / kann gesucht werdenAlles neu macht der ..., ach Ihr wisst schon! Nachdem die schicke Scheune, die die letzte Finaldose beherbergen durfte, dem Erdboden gleich gemacht wurde, darf jetzt doch geklettert werden, aber bitte nicht am Maibaum...","TeamFlashSTL / 02.01.2017 / kann gesucht werdenNachdem jetzt der Weihnachtsbaum steht, kann auch der Maibaum wieder gesucht werden...Schlechte Nachricht für alle Statistikhaie: wir mussten etwas an der T-Schraube drehen und rollstuhlgeeignet ist der Cache auch nicht mehr! ES MUSS NICHT GEKLETTERT WERDEN!","Drudenfuss / 11.05.2015 / gefundenVergangenes Jahr. hatte ich die Zeit der Maibäume verpasst.Heute stimmte alles. Die Maibäume waren gesetzt, das Wetter zeigte sich von seiner besten Seite und ich hatte Bock aufs cachen.Die Koordinaten waren leicht zu erarbeiten.Das Cachermobil noch schnell etwas näher in Richtung Final gefahren und ab ging es dann dorthin.Der Hint machte mich erst etwas stutzig, aber es passte alles haargenau.Gruß vom Drudenfuss","TheBinily / 04.05.2015 06:01 / gefundenLange auf diese Bäume gewartet starteten Laola65 und ich heute auf Erkundungstour und wurden dank vorheriger Recherchen auch recht gut fündig [:D]Haha erst mal an uns gezweifelt und plötzlich ... na klar ALLES KLAR und gold richtig   ;)   - vielen Dank für den Cache","MeL_Dezigns / 05.11.2014 10:20 / gefundenEndlich ist es geschafft... [:)]Der letzte Maibaum...Hier mussten wir über den Standort nur spekulieren, war er doch kurz vor dem Aufsuchen entwendet worden... [:(]Aber dank moderner Technik war es dann doch möglich ein größeres Zielgebiet ausfindig zu machen...Dort war die erste Idee gleich die richtige und das Signum im Logbuch konnte erfolgen...Nun geht&#039;s bei Gelegenheit endlich zum Bonus... [8D]...Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... [;)]","malek1936 / 25.03.2014 / gefundenDen Stolpener Maibaum-Cache fanden wir bereits am 3.1.14 und tragen den Fund hiermit bei OC nach. Vielen Dank!","Numanoid / 11.12.2013 / gefundenOC-Nachlog, vielen Dank für die schönen Caches!","flint74 / 07.11.2013 / gefundenHeute endlich mal nach der Arbeit zeit gehabt, um die Serie wenigstens anzufangen. Also schnell zum baum und Peilung genommen. Die lang wohl ein paar Meter zu kurz, denn ich sollte laut Koords den Hang hoch. Aber für T1 musste das falsch sein. Also kutz umgeschaut und zielsicher zugreifen können. Dann auf nach LWD.Thx Kay","Katzdackel / 02.11.2013 / gefundenKeine Frage, den Standort dieses Maibaums könnte ich im Schlaf aufsagen. Doch aus bequemlichkeit nur von der Karte aus Peilen bringt einen zwar ins Zielgebiet, aber nicht zum Cache. Ich hätte es wissen müssen. Aber ich hatte die Pinguine vergessen und beim zweiten Besuch hörte ich ihr lautstarkes Geschnatter  schon von weitem. Nun ja, so ist das halt. Vielen Dank fürs Verstecken und Basteln. ","Fehlerteufeleien / 31.10.2013 / gefundenNa hier wußten wir, wo der Maibaum gestanden hat und konnten gleich das Final berechnen. Schönes Versteck, was wir recht schnell enttarnen konnten.Danke sagen die Fehlerteufeleien","Juergen-87 / 30.10.2013 16:00 / gefundenAuf Maibaum-Runde mit dem Team Crostau wurde auch dem Stolpener Exemplar ein Besuch abgestattet. Hier wussten wir schon, wo er im Frühling aufgebaut wird und konnten ohne lange Vorarbeit peilen, suchen und loggen. Schönes Versteck. Vielen Dank für einen weiteren Cache der tollen Serie."],"descriptionSnippet":"","status":"kann gesucht werden"}