{"hiddenAt":"26.09.2013","waypoint":"OC1018D","coordinates":"E 011° 53.254' N 50° 06.635'","link":"https://www.opencaching.de/viewcache.php?wp=OC1018D","description":"Informationen über das Weißenstädter Wasser:- Fläche des Wasserschutzgebietes beträgt ca. 15 km²- Grundwassergewinnung aus 18 Tiefbrunnen mit einer Brunnentiefe von 36 m bis 100 m- Brunnenwasser wird in der Trinkwasseraufbereitungsanlage Weißenstadt aufbereitet (Entsäuerungsfiltration, Desinfektion)- Hochbehälter Weißenstadt mit 2.000 m³ Fassungsvermögen:oberer Wasserspiegel 641,50 m ü. NN ⇒ Reinwasser fließt in Rohrleitung im freien Gefälle (ohne Pumpen) über eine Turbine zur Energierückgewinnung nach Hof in den Hochbehälter Zobelsreuth (oberer Wasserspiegel 538,25 m ü. NN)- Gewinnung deckt mit durchschnittlich ca. 4.200 m³/Tag (2011) rund 50 % des Hofer Trinkwasserbedarfes.Bitte den Platz wieder sauber verlassen und nehmt euren Müll mit!Viel Spaß beim suchen© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wasser für die Stadt Hof \"Das Wasserwerk\" von Feuerandy","cacheType":"normaler Cache","terrain":2,"logs":["marcomueb / 24.06.2016 23:46 / gefundenHier hab ich Quicksilverevolution die Dose finden lassen, da er schon etwas niedergeschlagen war, weil ich die vorherigen Döschen alle gefunden habe. Tftc.","Quicksilverevolution / 24.06.2016 18:41 / gefundenHeute auf unsrer Tour mit Marcomueb schnell gefunden. Tftc","drefplegülF / 14.06.2016 10:27 / gefundenAuf der Durchreise geschwind mal den Bremsfallschirm raus,  um ein Döschen zu loggen. Danke fürs legen und pflegen. ","rockaduo / 06.06.2016 16:36 / gefundenHeute waren wir in Weißenstadt unterwegs. Die Dose konnte schnell gefunden werden. Danke für den Cache.","michas2 / 28.09.2015 14:32 / gefundenHeute auf Heimatbesuch mit Mami noch eine kleine Runde durch Weißenstadt gedreht. Alle schnell und zielsicher gefunden. Tftc","benka95 / 23.05.2015 / gefundenDiese Dose konnte sich nicht lange verstecken. TFTC","Micke31 / 23.05.2015 12:58 / gefunden#3Den konnten wir auch schnell als gefunden vermerkenTFTC","ka_be / 02.05.2015 13:54 / gefundenDiese Dose konnte ich auf meiner kleinen Runde finden!Danke fürs Legen und Pflegen!","7stern / 11.04.2015 16:00 / gefundenschnell gefunden ( hatte 2 Ferienkinder als Helfer )danke fürs legen","maerker2012 / 17.08.2014 / gefundenVom Waldstein über Weißenstadt nach Hause und diesen noch mitgenommen. TFTC","APFLIRNE2014 / 17.05.2014 14:10 / gefunden","vordorfer / 27.04.2014 / gefundenschneller vorbeifahrcache danke für schnelle kidy-caches","Wisojoma / 01.12.2013 16:14 / gefundenOC# 81, 16:14 Uhr, ges# 1021Der letzte unserer heutigen kleinen Cachetour. Hier konnten wir wieder muggelfrei loggen und haben dabei wieder etwas über unsere Heimat gelernt. Wir wussten bisher nicht, dass die Stadt Hof ihr Wasser aus dieser Gegend bezieht. Vielen Dank für's Zeigen.TFTC sagt Team Wisojoma (1 + 2) mit Sally","ct-hunter / 10.11.2013 18:55 / gefundenTFTC","steinhügel / 03.11.2013 / gefundenDa klein Steinhügel mal wieder im Auto eingeschlafen ist haben wir unsern Heimweg entsprechend verlängert und ein paar Dosen gesucht. Dieser war der erste. Leider ist ein wenig Wasser eingedrungen aber das Logbuch lässt sich noch prima beschreiben...DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","hölli-oc / 29.10.2013 / gefundenNachlogg bei OP CachingDiesen bereits am 08.10.2013 bei Geo Caching gefunden,kurz geparkt und die Dose hervor geholt DfdC   hölli oc","tobimanu1 / 24.10.2013 / gefunden","Schnuggl / 08.10.2013 / gefundenDer wurde im Handumdrehen eingesammelt.DankeSchnuggl","thocomoro / 06.10.2013 13:04 / gefundenHurra, STF hier, aber wieder der komische Umstand, dass er gestern erst veröffentlicht wurde, es aber schon Leute (hier einen nachweislich als Log, sowie weitere im Logbuch) gibt, die es genau einen Tag vorher aber schon gefunden haben. Etwas blöd.Auch hier kein Hinweis, dass man mit den Kindern direkt an der Hauptstraße entlanglaufen muss, weil es anders nicht geht. :(","Buckel01 / 04.10.2013 / gefundenAuch dieses Döschen konnte auf der heutigen Runde schnell entdeckt werdenDanke für den Zähler"],"descriptionSnippet":"Die Stadt Hof benötigt ca. 3,1 Mio. m3 Wasser pro Jahr (Stand 2011). Der Wasserbedarf wird auch von Weißenstadt gedeckt ","status":"kann gesucht werden"}