{"hiddenAt":"03.05.2014","waypoint":"OC10CBC","coordinates":"E 011° 15.316' N 54° 19.915'","link":"https://www.opencaching.de/viewcache.php?wp=OC10CBC","description":"Am 3.5.2014 verlor der Traditionssegler \"Aglaia\" auf genannter Position bzw. in unmittelbarer Nähe seinen Anker. Er liegt auf ca. 20m Tiefe und wiegt ca. 20 Kg.  Im Gedenken an diesen tragischen Unfall wurde dieser \"Gedenk-Cache\" eingerichtet.Um ihn zu loggen, begib dich zu der angegebenen Position und halte eine Gedenkminute! Mache zur Bestätigung außerdem 3 Fotos, die du an den Cache-Eigner schickst: (1) Foto vom GPS, auf dem die Position (Koordinaten) erkennbar ist (2) Foto in Richtung Fehmarn, auf dem die 3 markanten Hochhäuser erkennbar sein sollten (3) Foto in Richtung Großenbrode, auf dem ebenfalls einige markante höhere Häuser erkennbar sein sollten. Beantworte außerdem die Frage, mit welchen Navigationsinstrument Traditionssegler in pre-GPS-Zeiten navigieren konnten. Du erhältst dann das Passwort zum Loggen des Caches. Natürlich besteht der Wunsch, den Anker Neptuns Klauen zu entreißen und an seinen angestammten Platz auf dem Schiff zu bringen! Wer es geschafft hat, Neptun den Ankers zu entreißen und zu heben, schickt zunächst ein Foto des Ankers an den Cache-Eigner zur Verifizierung des Fundes. Er erhält dann die Anschrift, an die der Anker gesendet bzw. wo er abgegeben werden kann. Ggf. wird dann dazu Näheres vereinbart (Versandkosten werden ggf. übernommen).Als Motivations-Preis winkt ein einwöchiger Mitsegeltörn auf besagtem Traditionssegler für max. 2 Personen für den Anker-Berger!Die angegebene Position ist recht genau (auf wenige Meter). Auf Nachfrage kann auch noch der Segel-Track geliefert werden (lässt sich hier leider nicht hochladen).Doch sei gewarnt: Wisse, was du tust, denn Unvorsichtige trifft Neptuns kalter Atem!Für weitere Fragen bitte an den Cache-Eigner wenden. Ergänzung am 17.9.2016:Da die Aglaia nach so langer Zeit nunmehr gleichwertigen Ersatz für den Anker hat, besteht die Möglichkeit durch Heben des Ankers und Zurücksenden nun leider nicht mehr. Außerden wird der Anker ggf. im Rahmen einer Übung durch Taucher geborgen, so dass es an dieser Stelle dann nichts mehr zu finden gibt.Ich möchte den Cache allerdings gerne als Gedenk-Cache weiter erhalten.  © MCL, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Neptuns Anker von MCL","cacheType":"virtueller Cache","terrain":3,"logs":["TrackCop / 26.08.2016 12:30 / gefundenWow, ein FTF nach dem der Cache schon 2 Jahre exitiert. Das ist selten; freut mich aber umso mehr Im Urlaub auf Fehmarn hat es mich gepackt und ich wollte diesen Cache machen. Also kurzerhand ein Boot gechartert und rausgefahren. Bei schönem Wetter eine nette Tour.Leider bin ich kein Taucher und hatte auch keinen Taucher dabei. Deshalb besteht die Herausforderung des Ankerbergens immer noch.Danke für diesen außergewöhnlichen Cache."],"descriptionSnippet":"Ankerrettung","status":"kann gesucht werden"}