{"hiddenAt":"18.06.2014","waypoint":"OC10EED","coordinates":"E 008° 57.069' N 53° 05.313'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EED","description":"1967 wurde diese Bewässerungspumpe für die Graft am Gut Hodenberg angelegt. Das Gut besaß früher alte Staurechte im Deichschlot.Von dieser Bewässerung profitiert nicht nur das Gut Hodenberg, sondern auch das Hollerfleet mit dem daran angrenzenden wertvollen Baumbestand.© heingustav, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf na qre Chzcfgngvba","caseType":"mikro","difficulty":1,"condition":"ok","name":"Pumpstation Hodenberg von heingustav","cacheType":"normaler Cache","terrain":2,"logs":["flash_cache_floppy / 25.06.2017 / gefundennach kurzem Spaziergang mit den Hunden und kurzem Umkreisen des Objekts konnten wir hier unseren ersten Fund des Tages loggen.DFDC! ","*Just4fun* / 22.05.2016 / gefundenBei schönem Wetter am Sonntagnachmittag startete ich eine Geobiketour durch Oberneuland/Borgfeld, um auch in dieser Gegend, die ich bisher noch ausgelassen hatte, mal ein paar Caches einzusammeln.Die Deichserie gehörte natürlich auch dazu, sowie diverse andere, die auf meiner Rundtour (24Km) lagen.Bis auf den letzten Cache, einen Multi (City Jungle5) konnte ich alle Caches mehr oder weniger schnell finden.Vielen Dank  für´s Legen und Pflegen!","masiesta / 16.05.2016 16:05 / nicht gefundenUnser erster Cache hat leider nicht funktioniert. Ich vermute stark, dass er entwendet wurde. :-(","Cabiol / 10.04.2016 12:33 / gefundenUnd noch einer (^_-)","Iowena / 10.04.2016 12:31 / gefundenGefunden nachdem man beim zweiten Mal etwas genauer etwas Gemäuer geschaut hat","Technologist3 / 12.12.2015 / gefundenAuch ich musste ein Augenblick suchen, bis ich die Dose endlich fand.Und auch dann musste ich mir noch was einfallen lassen um einen erfolgreichen Log zu machen.Aber ich kriegte es irgendwie hin.TFTC","welllife / 01.09.2015 21:41 / gefundenAuf unserer heutigen Tour auf dem Deich konnte diese Dose im Team mit Fraeulein Kuerbis schnell gefunden werden.TFTC welllife ","Die kleine Familie / 31.08.2014 21:28 / gefundenAuf dem Heimweg trotz tiefer Dunkelheit zusammen mit Sphinx71 gefunden.","eukalyptus / 23.08.2014 / gefundenDie neue Cacheserie lockte uns nach langer Zeit mal wieder zu einer Radtour in der Gegend. Dabei haben wir auch diesen Cache gut gefunden, danke.","TEmLy11 / 08.07.2014 / gefundenZuerst herzlichen Dank für die Parkplatzkoords, die werde ich mir auf jeden Fall merken, denn bisher hatte ich immer ewig weit weg geparkt, wenn es in der Ecke etwas zu holen gab. Am Anfang der Suche hatte ich mich aufgrund der Terrainwertung erst auf ein anderes, auch typisches, Cacheversteck konzentriert. Nachdem ich dort nicht fündig werden konnte, habe ich mir aber sowhl den Cachetitel als auch den hint nochmals angesehen und konnte das Döschen fix in den Händen halten. Und da das Wetter nicht wirklich zu Fahrradtouren einlud, konnte es ebenso schnell wieder an den bekannten Ort zurückverbracht werden.TFTC - TEmLy11"],"descriptionSnippet":"","status":"kann gesucht werden"}