{"hiddenAt":"26.09.2013","waypoint":"OC10121","coordinates":"E 007° 18.378' N 51° 15.878'","link":"https://www.opencaching.de/viewcache.php?wp=OC10121","description":"Abseits der ausgetretenen Pfade. Natur pur. Sonst nichts.© Kurti1951, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"far away von Kurti1951","cacheType":"normaler Cache","terrain":2.5,"logs":["weltengreif / 26.07.2017 11:17 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #120 (approx.)Found on 26. Juli 2017 at 11:17+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","FindNix11 / 05.06.2017 / gefundenAuf einer netten Runde zusammen mit thomandra, lag auch diese kleine Dose.Vielen Dank dafür.","clanfamily / 25.05.2017 16:00 / gefundenHallo und Danke dass Du den Cache auch bei Opencaching veröffentlicht hast.Wir konnten ihn bequem auf dem Multi von Daniel Düsentrieb mitnehmen.Es grüßt lieb und fein,die Clanfamily vom Niederrhein","TomSam / 12.02.2017 / gefundenZusammen mit Su68, Nimok und Team Nekromiko unterwegsa auf einem kleinen Multi von 14km hier vorbei gekommen!TFTCTomSam","Hammas / 22.01.2017 / gefundenDanke für den Cache und einen schönen Winterspaziergang sagen Martina und Harald aus Breckerfeld.","Blinky Bill / 07.08.2016 / gefundenAuf der DDüsentrieb-Runde kamen wir hier vorbei.Der versiffte Inhalt könnte mal gegen ein vernünftiges Logbuch getauscht werden. **Blinkies** + DreiD + Yvne","Team Shark Attack / 16.05.2016 / gefundenHeute mit den Knollies auf Tour kamen wir hier entlang des Weges. Die Dose war zügig gefunden, der Inhalt war eher... :-( Sollte vielleicht mal ausgetauscht werden. Happy hunting sagen die **Sharky's** aus Essen - TFTC!","Laubwanderer / 22.03.2016 16:26 / gefundenAuf einer kleinen schönen Wanderung konnte ich die Dose in diesem einsamen Wald schnell finden.DfdC22. März 2016 15:57","Landeier6906 / 28.02.2016 15:35 / gefundenUnser zweiter Fund an dem Tag.Müßte mal trockengelegt werden...ziemlich feucht das Logbuch.Hat spass gemacht.Danke und grüße von den Landeiern6906","Homer Jay / 19.07.2015 / gefundenSchneller Fund auf unserer heutigen CSM-Runde.Vielen DankHomer Jay                                                                                                                                                    ","Roobinson Crusoe / 06.06.2015 15:30 / gefundenWir kamen vom Bilstein und genossen die 4 Kilometer sonnig blühenden Wald. Danke und Gruß aus SolingenMaja Sylvie Holger","Wehrhase / 03.06.2015 / gefundenDieser Cache wird hier wohl nur einmal im Jahr geloggt. Diese Jahr bin ich dran. Laut dem sehr feuchten Logbuch wird er häufiger besucht. Eine schöne Gegend hier,  in die sich sonst hauptsächlich Reiter verirren.","Grimmi59 / 16.02.2014 / gefundenIn der Beschreibung steht: Abseits der ausgetretenen Pfade...Das entlockt mir ein Lachen, denn wenn diese Pfade nicht ausgetreten waren, dann weiss ich es nicht. Die Pferde haben ganz schön zugeschlagen.Aber trotzdem hat der Weg dorthin mit dem MTB - ungeachtet der nassen und verschlammten Füße - Spaß gemacht.Herzlichen Dank für´s Zeigen und die Dose."],"descriptionSnippet":"","status":"kann gesucht werden"}