{"hiddenAt":"21.12.2013","waypoint":"OC1056A","coordinates":"E 013° 31.821' N 50° 54.747'","link":"https://www.opencaching.de/viewcache.php?wp=OC1056A","description":"Warum lohnt sich die Streichholzbrücke?Für den Bau der Talsperre Klingenberg wurde für das notwendige Baumaterial vom Bahnhof Klingenberg-Colmnitz eine Bahnstrecke errichtet.\tDadurch entstand auch ein in seiner technischen Art wohl einmaliges Bauwerk, die Streichholzbrücke, die in den Jahren 1910 bis 1911 als Holzbrücke erbaut wurde und der Werkbahn auf ihrer 3,7 km langen Fahrt ein Überqueren des 18 m tiefen \"Langen Grundes\" ermöglichte. Der Abriss der Holzbrücke und der Neubau in Eisenbeton erfolgten 1924, als die Werkbahnstrecke zur Straßenführung benutzt wurde.Sucht zuerst einmal die Brücke. Schaut euch ganz genau um.Den langen Grund könnt ihr dann näher untersuchen, denn ziemlich nah dieser Brücke befindet sich der Cache.  Ihr könnt am Hotel & Reataurant \"Zur Neuklingenberger Höhe\" parken und dann einfach Richtung Talsperre laufen.© Kurfürstin zu Dorfhain, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr cvaxr Obk vfg hagre qre Oeüpxr nz Shßr rvarf Csrvyref. Xrva Xyrggrea abgjraqvt!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Streichholzbrücke an der Talsperre Klingenberg von Kurfürstin zu Dorfhain","cacheType":"Rätselcache","terrain":1.5,"logs":["Weisseritztalbahn / 10.06.2015 17:20 / gefundenAls Abschluss der Junior-6. Geburtstags-Wunsch-Cache-Runde diesen hier gut gefunden.DFDCPS: Wir haben ein neues Logbuch gesposort, da das vorhandene feucht und verlaufen war.Wir haben alles wieder gut verpackt.","nobilix / 18.04.2015 / gefundenda habe ich die GC verwirrt, welche sich mit großem Aufwand von der Brücke abgeseilt haben. War lustig. tftc ","RICCCO363 / 10.01.2015 16:19 / gefundenso den hätten wir auch entdeckt.zusammen mit den Kids","wienja / 08.11.2014 11:19 / gefundenDas gute Wetter genutzt und einen Abstecher zur Talsperre gemacht. Dabei konnte ich diesen loggen. Danke fürs herführen und verstecken. ","Plumz Plumzen / 24.08.2014 15:24 / gefundenAufgrund der Vegetation sind lange Hosen von Vorteil. Wurde gut gefunden. Danke","AnSuPa / 09.03.2014 13:37 / gefundenEinfacher Cache aber trotzdem sehr sehr schön.;-)","twtz / 01.01.2014 16:30 / gefundenGut gefunden. Trotz großer Auswahl von möglichen Stellen ist es die intuitiv nächstliegende.","Buck87 / 27.12.2013 09:30 / gefundenschnell gefunden, toller cach","halsbacher / 23.12.2013 13:20 / gefundenDie Streichholzbrücke wollte ich schon seit längerer Zeit sehen, bin aber nie hin - weil es nichts zu loggen gab, jedenfalls nicht für mich.  Als die Publish-Mail kam, war deshalb klar, wohin einer der nächsten Ausflüge gehen soll. Heute war es soweit und nachdem ich das interessante Bauwerk bestaunt hatte konnte die Dose recht schnell entdeckt werden samt noch leeren Log und FTF-Urkunde. Vielen Dank für den Cache, das Herlocken und Zeigen. (Ach ja: Eine andere \"Dose\" habe ich in der Nähe auch noch gesehen. Aber zumindest vorläufig ohne Chance, diese zu loggen.)","Kurfürstin zu Dorfhain / 22.12.2013 19:17 / kann gesucht werdenKoordinaten wurden geändert","mic@ / 22.12.2013 / momentan nicht verfügbarDie hier gelisteten Koordinaten sind nicht mit den in der Beschreibung angegebenen Koordinaten übereinstimmend.Da an den oben genannten Koordinaten kein Cache zu finden ist, setze ich den Status auf \"Momentan nicht verfügbar\". Sobald die Koordinaten vom Owner korrigiert wurden, dann kann er über ein \"kann gesucht werden\"-Log diesen Cache selbständig wieder reaktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"],"descriptionSnippet":"","status":"kann gesucht werden"}