{"hiddenAt":"06.01.2014","waypoint":"OC105B4","coordinates":"E 011° 53.306' N 50° 06.268'","link":"https://www.opencaching.de/viewcache.php?wp=OC105B4","description":"Aus Brandschutzgründen erfolgte nach dem verheerenden Stadtbrand von 1823 die Auslagerung der Scheunen aus der Stadt. Diese Scheunenreihen am Rande der Altstadt prägen noch heute das Ortsbild von Weißenstadt.Die meist sehr schlichten Scheunen wirken durch die Reihung mehrerer  Baukörper mit durchgehender Traufe und Firstlinie sehr beeindruckend aufgrund ihrer Dimension und Massivität. Dunkle Schieferdächer, zum Teil Brockenmauerwerk und Torbügen mit dekorativen Granitrahmen prägen den Altstadtrand.Ein Großteil der Scheunen steht mittlerweile unter Denkmalschutz. Um die historischen Scheunen zu erhalten, wird über neue Nutzungsmöglichkeiten, wie z. B. Garagen, nachgedacht.Erstinhalt:1 Logbuch1 Stift1 Ü-Ei Figur© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Die Scheunen von Feuerandy","cacheType":"normaler Cache","terrain":1,"logs":["dg1nau / 25.05.2017 18:16 / gefundenGefunden, nachdem der owner nicht zuhause war","GeoLux168 / 15.04.2017 11:03 / gefundenZuerst hatte ich an einer falschen Stelle gesucht, dann aber doch gefunden.DfdC.","marcomueb / 09.06.2016 21:19 / gefundenHeute mal kurz mit Quicksilverevolution in Weißenstadt gewesen und ein bisschen Zeit gehabt. Schnell mal angehalten und gesucht. Gleich gefunden. Danke fürs platzieren. ","Quicksilverevolution / 09.06.2016 19:49 / gefundenHeute mit Marcomueb schnell gefunden und geloggt tftc","rockaduo / 06.06.2016 16:10 / gefundenHeute waren wir in Weißenstadt unterwegs. Die Dose konnte schnell gefunden werden. Danke für den Cache.","drefplegülF / 18.03.2016 15:38 / gefundenAn den Scheunen bin ich schon so oft vorbei gefahren und heute endlich mal Zeit einen Stopp einzulegen, die Dose zu suchen und das Logbuch zu signieren. Daß das Papier Feuchtigkeit gezogen hat, ist ja schon bekannt. Aber das wird vermutlich auch nicht anders möglich sein. Obwohl  ... trocken liegt der Cache. ... ;)Danke fürs zeigen, legen und pflegen! ","michas2 / 28.09.2015 14:06 / gefundenHeute auf Heimatbesuch mit Mami noch eine kleine Runde durch Weißenstadt gedreht. Alle schnell und zielsicher gefunden. Tftc","Schnuggl / 24.09.2015 / gefundenBei diesem tollen Herbstwetter haben wir uns heute in Weißenstadt umgesehen.Dabei konnten wir dieses Döschen finden.Leider ist das Logbuch nassVielen Dank fürs LegenSchnuggl + Stern","benka95 / 24.05.2015 / gefundenAuch diese Dose konnten wir schnell finden. mit Micke31","Micke31 / 24.05.2015 12:59 / gefunden# 4Schnell gefunden signiert und zurück gelegt :)Logbuch etwas nassmit benka95TFTC","7stern / 16.04.2015 14:00 / gefundenschnell gefundenein bewusster Blick auf diese Scheunen lohnt sichdanke fürs legen und die Zusatzinfos","Bazille1 / 09.04.2015 10:00 / gefundenDurch Zufall hier vorbei gekommen und die Dose entdeckt.Danke fürs legen sagtBazille1","maerker2012 / 17.08.2014 / gefundenVom Waldstein über Weißenstadt nach Hause und diesen noch mitgenommen. TFTC","APFLIRNE2014 / 17.05.2014 12:56 / gefundenZuerst ein wenig verlaufen, aber dann doch noch gefunden :-).Vielen Dank sagt APFLIRNE2014","dodoundtimo / 21.04.2014 / gefundenEinfach gefunden. Danke","thocomoro / 04.03.2014 15:22 / gefundenHurra, TTF hier heute in Weißenstadt! Danke für den Cache!","tschango / 02.02.2014 18:30 / gefundenAls STF im Logbuch verewigt.TFTC ","hölli-oc / 18.01.2014 / gefunden  :D    :D    :D  FTF   :D    :D    :D  Auch hier gabs noch ein leeres Loggbuch. Eine große Dose,war mal was anderes,die Scheunen waren uns bekannt so konnten wir uns zügig ins Büchlein eintragen.Schöne Idee das Alte den Fremden zu zeigen und nicht nur den See.DfdC hölli oc"],"descriptionSnippet":"Die Weißenstädter Scheunen sind eine städtebauliche Besonderheit","status":"kann gesucht werden"}