{"hiddenAt":"21.10.2013","waypoint":"OC102B5","coordinates":"E 008° 24.932' N 48° 27.303'","link":"https://www.opencaching.de/viewcache.php?wp=OC102B5","description":"Der zielstrebige, furchtlose Skorpion hat sich in einem steinigen Wall, außerhalb des großen Waldes, ein Versteck gesucht. In der Nähe zweier Filmkulissen (\"Schwarzwaldhof\", \"Weitertanzen\", \"Die Fallers\" u. A.) suchte er sich einen WALDLUSTigen Platz zum Überwintern. Der seelische Tiefgänger ist bergan, neben einer schönen Zwillings-Buche, die einst ein Drilling war, zu finden.Bitte beachten: Die kleine Mauer ist am Ende eines Weges. Das Moos der Steine soll noch viele Geocacher erfreuen, deshalb bitte nicht abzupfen! Die kleine Dose ist in Augenhöhe versteckt. © CarinaRotlinde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz ybpxrera Fgrva (buar Zbbf) va Nhtrauöur!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Skorpion im Mauerwerk von CarinaRotlinde","cacheType":"normaler Cache","terrain":1.5,"logs":["CarinaRotlinde / 24.03.2018 12:00 / Hinweis*** Kontrolle nach der Winterzeit *** Alles ist in Ordnung! Frohe Ostern wünscht Carina ","Riedxela / 07.10.2017 / gefundenZwei Tage wandern und geochachen in Freudenstadt standen auf dem Programm. Ziel war es alle Sternzeichen-Caches zu besuchen. Am Abreisetag habe ich noch eine Runde durch den Stadtwald gedreht, um die noch ausstehenden Caches zu machen. Dank der guten Beschreibung war der vom Skorpion bewachte Cache schnell gefunden. Danke fürs herführen und verstecken sagt Riedxela.","CarinaRotlinde / 24.09.2017 / HinweisNach dem letzten großen Besucheransturm (ca. 1.500 Interessierte) zum Tag des Denkmals ist nun \"waldlustige\" Ruhe an diesem Platz eingekehrt. Deshalb liegt seit heute wieder eine kleine Dose mit Tauschgegenständen anstelle des Ersatz-Mikros im Versteck.  Viel Spaß beim Suchen und Finden wünscht Carina","CarinaRotlinde / 23.08.2017 19:00 / kann gesucht werdenDie Studenten waren sehr fleißig.  Allerdings wird hier noch vom Denkmalverein gearbeitet. Nach Ende der Arbeiten soll die große \"Skorpion\"-Dose wieder ihr altes Plätzchen erhalten. Bis dahin gibt es eine Mini-Dose, nur mit Logbuch, Bleistift und Überraschungstier (zum Anschauen)! Die T-Wertung musste ich leider herabsetzen. Man braucht jetzt nicht mehr durchs Gestrüpp am Hang zu klettern. Ein schöner Weg führt direkt bis an das \"Mauerwerk\". Viel Spaß wünscht Carina","CarinaRotlinde / 22.07.2017 12:00 / momentan nicht verfügbarAb heute startet rund um den \"SKORPION\" das Denkmalprojekt \"Historische Hotelgärten Freudenstadt\". Studenten aus 14 Nationen, die sich bei \"European Heritage Volunteers\" beteiligen sowie Mitglieder des Denkmalvereins Freudenstadt werden bis zum 5. August 2017 die Rekultivierung dieser historischen Hotelparkanlage aus der Gründerzeit in Angriff nehmen. Der SKORPION hat sich deshalb unsichtbar ins Mauerwerk zurückgezogen und hofft, dass sein altes Plätzchen, neben der schönen Zwillingsbuche erhalten bleibt.","CarinaRotlinde / 16.07.2017 / HinweisWartung durchgeführt, alles ist ok! Viel Spaß beim Suchen und Finden wünscht Carina ","alpi33 / 05.03.2017 15:00 / gefundentolles Versteck","Burggeist / 14.09.2016 15:50 / gefundenGut zu finden, fast schon ohne GPS/Navi.Der Geocache ist wie alle dieser Serie in hervorragendem Zustand.Dankeschön für die Dose und die Wanderung hierher sagt der Burggeist","potofcoffee / 04.04.2016 17:09 / gefundenWar gerade mit meinen Mädels (8 und 10 Jahre) da.","Nelly 01 / 31.10.2015 / gefundenTrotz Dunkelheit und nachdem wir am falschen Mauerwerk gesucht hatten gefunden. Schöner Cache.","ekorren / 31.10.2015 / gefunden(8/16 nachgeloggt - irgendwie hatte ich übersehen, dass der Cache bei OC gelistet ist)                                                               Nach dem schnellen Erfolg beim Schützen hatten wir irgendwie \"Blut geleckt\" und sind gleich weiter zum nächsten Cache. Der war dann allerdings alles andere als ohne - wahrscheinlich hatten wir auch nicht gerade den idealen Weg (hust) gefunden, und sind jedenfalls längere Zeit (nachts!) durch diesen unglaublichen Wald voller Relikte ehemaliger Wege und Bauten gestapft. Ein echtes Erlebnis, mit dem wir so nah an der Stadt nun wirklich nicht gerechnet hätten...In: BC-Minibüchlein (trackbar)","Tomsle / 18.10.2015 / gefundenBisher auf GC gefunden - Nacharbeit der Statistik.","Crashwurzler / 05.10.2015 / gefundenZusammen mit der Familie heute einen schöne Runde Geocachen absolviert, die Coaches diesen sich alle gut finden. Danke für das auslegen der Cache und viele Grüße aus dem Saarland","IK63 / 26.08.2015 10:18 / gefundenWieder eine neue Ecke in Freudenstadt entdeckt.TFTC","Nufringer / 01.08.2015 / gefundenEin längerer Spaziergang führte uns zu einigen Sternzeichen-Caches.Nach einem kurzen Abstecher zum Lostplace Hotel Waldeslust haben wir auch den letzten der Runde für heute im Mauerwerk gefunden.Danke fürs Verstecken, Nufringer","UPCBM / 27.10.2014 / gefundenBereits am 10.10.2014 gesucht gefunden, nur noch nicht gelogt!!!!! UPCBM","marasmakary / 03.10.2014 10:14 / gefundenGEFUNDEN NR.1 HEUTE DANKE FUR DEN CACH","Tecnorudi / 01.07.2014 / gefundenHeute eine kleine Stern(zeichen)wanderung unternommen.In alt bekanntem Gebiet, die Skorpione aus der Mauer befreit.TFTCTecnorudi P.S. Lieber spät als nie","M-11 / 23.04.2014 20:15 / gefundenToller lost place und toller cache.Danke","timundstruppi / 06.04.2014 15:30 / gefundenklasse dank des bildes gefunden"],"descriptionSnippet":"Nr. 3 aus der Sternzeichen-Serie im Stadtwald","status":"kann gesucht werden"}