{"hiddenAt":"30.01.2014","waypoint":"OC1074B","coordinates":"E 008° 06.785' N 49° 59.793'","link":"https://www.opencaching.de/viewcache.php?wp=OC1074B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Viele kennen Markthallen aus dem Urlaub in südlichen Ländern. Dort gehören sie mit ihrem reichhaltigen Angebot an Fisch, Fleisch, Obst, Gemüse und anderen lokalen Spezialitäten zum Stadtbild. Hierzulande wurden die Markthallen zunehmend von Supermärkten verdrängt bzw. der Wochenmarkt findet unter freiem Himmel statt. Viele dieser alten Markthallen, die Ende des 19./Anfang des 20. Jahrhunderts erbaut wurden, wurden mittlerweile abgerissen. Das ist schade, denn dadurch sind sie unwiederruflich verloren. Dabei setzt in Zeiten des Bio-Booms und des Runs auf regionale Erzeuger wieder eine Renaissance der guten alten Markthallen ein. LogbedingungEure Aufgabe ist es also, eine Markthalle zu finden. Dabei ist es egal, ob in der Halle noch Märkte stattfinden, oder ob sie - wie in meinem Beispiel - bereits lange verrammelt ist. Was ausdrücklich nicht erlaubt ist, ist einen ordinären Wochenmarkt unter freiem Himmel zu suchen.Macht ein Bild von der Halle, auf dem du/dein GPS/etwas anderes von dir zu sehen ist.Hänge das Bild an dein Log und veröffentliche die Koordinaten der Halle.Schön wäre es, wenn du vielleicht noch ein paar Bilder aus dem Inneren mit dem Marktgeschehen hochladen würdest. Aber das ist feiwillig.Jeder Cacher darf nur einmal loggen. Ebenso darf jede Markthalle nur einmal geloggt werden. Die Halle aus meinem Beispiel ist bereits \"vergeben\". Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © hmpfgnrrr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Markthallen-Safari von hmpfgnrrr","cacheType":"virtueller Cache","terrain":1,"logs":["Seebaer777 / 11.08.2017 / gefundenEin Mystery führte mich zur Großmarkthalle in Köln. Besonderheit dort ist, dass es auf dem Gelände eines früheren jüdischen Friedhofs liegt.Koords: N50°54.765 E6°57.642Weitere Infos:https://de.wikipedia.org/wiki/Großmarkt_Kölnhttps://de.wikipedia.org/wiki/Judenbüchel  (der frühere Friedhof)","Valar.Morghulis / 26.07.2017 / gefundenWährend unserer Mexiko-Reise machten wir auch Station in der Stadt Merida. Hier besuchten wir bei:N 20° 57.738W 80° 37.238auch eine örtliche Markthalle. Hier gab es einfach alles, was die mexikanische Hausfrau gebrauchen kann. Gewürze, frischen Fisch (oder auch nicht), Obst, Fleisch, Bekleidung, Schmuck (lebendige Käfer mit Schmuckteilen drauf ???) und natürlich Spielautomaten, an denen das Haushaltsgeld verzockt werden kann.Na ich bin jedenfalls froh, dass in Good-Old-Germany wenigsten die Hygienevorschriften größtenteils eingehalten werden. Wenn in dieser Markthalle jemand vom Gesundheitsamt kontrolliert hätte, wären wohl einige Läden sofort geschlossen worden.Vielen Dank für diese schöne Safari-Aufgabe. Valar.Morghulis26. Juli 2017 # 612","djti / 14.01.2017 12:12 / gefundenIn Darmstadt wird die alte Markthalle noch rege genutzt, allerdings als Restaturant. Entsprechend sind Fotos vom Inneren nicht wirklich lohnend.Koordinaten: N49° 52.324' E8° 39.177'DfdS.","meerespanda / 05.10.2016 / gefundenBei der Ankunft in Hamburg fuhren wir am hiesigen Großmarkt vorbei. N 53 32.544 E 010 1.037","Nelly 01 / 07.07.2016 / gefundenAls ekorren und ich in Padua auf der Suche nach essen waren, haben wir einen Markt mit der passenden Markthalle entdeckt. Da es noch als solche genutzt wird, haben wir sie mal für die Safarie aufgenommen :)","ekorren / 07.07.2016 / gefundenPadova (Padua), ItalienN 45°24.421 E 11°52.535Bei unserer Stadtbesichtigung sind Nelly 01 und ich zufällig hier vorbeigekommen und kamen zu dem Schluss, dass das wohl eine Markthalle im Sinne dieser Safari ist ;) ","pingo21 / 26.08.2015 / gefundenOh, eine Markthalle! Schnell stieg ich vom Rad, um sie zu fotografieren und anzuschauen (siehe Bild 1). Die erste Ernüchterung: als ich mal rein gehen wollte (Bild 2). Die nächste - kein Obst, kein Gemüse! Nur: siehe Bild 3. Die Koordinaten in Günzburg: N48° 27.307 E 10° 16.767Trotzdem danke für diese Aufgabe.","Die JKS-Detektive / 24.08.2015 12:00 / gefundenWir fanden diese Markthalle in Kiel in der Hafenstraße. Allzu viel Markttreiben scheint hier aber nicht mehr stattzufinden. Immerhin gibt es nebenan einen Italiener, der gerade die heutigen Gerichte mit einem Kreidestift auf eine Tafel schrieb. Als er damit fertig war, konnten wir in aller Ruhe fotografieren. Koordinten der Kieler Markthalle:N 54° 19.212E 010° 08.204Danke für diese Aufgabe sagen Die JKS-Detetktive aus Kiel","Q-Owls / 13.05.2015 / gefundenIn Leutershausen (zwischen Schriesheim und Weinheim) habe ich eine Markthalle endeckt.N 49° 29.982' E 008° 39.671'Hier werden diverse Veranstaltunge und auch der Weihnachtsmarkt abgehalten.Neben dem Brunnen eine hübsche Bronzeplastik von einem früheren Dorfbüttel bzw. Ausrufer.Danke für diese Safari-Idee!OC #375; Safari #279","HanSa / 03.04.2015 18:22 / gefundenHeute begaben wir uns mal auf große Fotosafaricachingtour durch Chemnitz. Unsere Martkhalle befindet sich bei N50° 50.102 E12° 54.934. Märkte finden in ihr nicht mehr statt, aber es befinden sich im Inneren die Poliklinik GmbH Chemnitz Physiotherapie sowie Fahrrad XXL Emporon. Im Untergeschoss der Markthalle befindet sich das Chemnitzer Kabarett, ein Irish Pub sowie ein Teil der Tiefgarage. Vielen Dank für den Safaricache sagt Team HanSa!","die--2 / 28.03.2015 09:15 / gefundenDie ist die Markthalle in Frankfürt-Höchst. Hier ist immer viel los und am heutigen Samstag befinden sich auch noch viele Marktstände außerhalb der Halle auf dem Marktplatz. Die Koordinaten sind: N 50° 05.958' E 008° 32.735'Wer in der Nähe ist, sollte die Markhalle besuchen, es lohnt sich auf jeden Fall.","Riedxela / 09.03.2015 / gefundenAuf der Insel Fuerteventura in Puerto de Rosario steht diese moderne Markthalle. Leider war die Halle schon geschlossen. Vormittags (bis 14.00 Uhr) werden hier hauptsächlich landwirtschaftliche Produkte und auch Fisch angeboten. Im Untergeschoß ist der Busbahnhof zu finden, der von hier aus die verschiedenen Ortschaften der Insel mit der Hauptstadt verbindet.Die Koodinaten: N28° 30.223 W013° 51.636Danke für die nette Safari!","rosenthaler / 02.12.2014 / gefundenAuf meinem Besuch in Dresden fand ich diese Markthalle in der Neustadt. N 51° 03.604  E 013° 44.684Weiteres unter diesem Link","prussel / 17.10.2014 / gefundenAuch in Spanien gehöhren Markthallen zum Alltag in vielen kleinen und größeren Städten. Hier N 41° 46.840' E 003° 01.745' der sehr schöne Mercat Municipal in Sant Feliu de Guíxols an der Costa Brava. Auf dem Platz vor der Halle, der Plaça del Mercat, befinden sich immer zahlreiche Blumen-, Obst- und Gemüsestände.Die Städtische Markthalle wurde nach einem Entwurf des Architekten Joan Bordàs i Salellas im Jahre 1929 errichtet.TFTC Jutta & Michael","Landschildkroete / 07.07.2014 / gefundenDie 1998 erbaute Markthalle im Stadtteil Gelsenkirchen- Buer beherbergt neben Marktständen auf 2000 qm auch eine vielfältige Gastronomie. Die Markthalle wurde im Stil alter Hallen und Passagen erbaut.Die Koordinaten lauten:N 51° 34.755  E 007° 03.279Danke für den Cache und viele nette Grüße von den Landschildkroete","Team Brummi / 08.06.2014 / gefundenIn Frankreich sind Markthallen noch Gang und Gäbe. So fiel es uns auch nicht schwer eine zu finden. Diese hier in Montpellier befindet sich mitten im Stadtzentrum und es herrscht reger Betrieb. Angeboten wird das gesamte Sortiment der Frischewaren.Zu finden ist sie bei N 43 36.611 E 003 52.609","Sturnus Canus / 03.05.2014 / gefundenUnd Zack,die kleine Markthalle in Frankfurt N50° 6.779 E8° 41.022http://www.kleinmarkthalle.deVielen Dank für die kleine Safari TourSturnus Canus","Rabarba / 16.04.2014 / gefundenDie Marheinike-Markthallen in Berlin Kreuzberg, Marheinike-Platz, wurden bereits 1892 eröffnet. Nach weitgehender Zerstörung im 2. Weltkrieg wurden sie nach 1950 wieder in moderner Architektur aufgebaut. Sie sind ein lebhafter Anziehungspunkt in der Nähe der U-Bahn-Haltestelle Gneisenaustraße, wie man auch den Bildern entnehmen kann.N 52° 29.351 E 013° 23.662Vielen Dank für die schöne Safari!","eknus / 29.03.2014 / gefundenWie ich diese Safari gesehen habe, habe ich gleich an Stuttgart gedacht... leider ist die schon weg, aber ich habe eine (moderne) Markthalle zufällig in Reutligen bei N48° 29.362 E009° 13.013 gesehen. TFTSC EKNUS","dogesu / 06.03.2014 / gefundenIn Ravensburg steht eine Markthalle, die 1625 für die Waren der Bäcker, Metzger (Verkauf unter den Bögen) und Kürschner Obergeschoß) erbaut wurde. Der Renaissance-Saal im Obergeschoß diente in der Zeit von 1698 bis 1881 als Theater und ist heute die Städtische Galerie. Leider war heute kein Markttag.N 47°46.035 E 9°35.670Danke für die Safari-Aufgabe, dogesu"],"descriptionSnippet":"findet Markthallen","status":"kann gesucht werden"}