{"hiddenAt":"08.09.2013","waypoint":"OC1024F","coordinates":"E 013° 40.068' N 52° 51.053'","link":"https://www.opencaching.de/viewcache.php?wp=OC1024F","description":"TB Hotel Schorfheide Wir begrüßen dich im TB Hotel Schorfheide. Unser gepflegtes Haus eignet sich hervorragend für den sehr eiligen Gast. In unmittelbarer Nähe befindet sich ein kostenfreier Parkplatz für alle Fahrzeuge bis 3,5 t. Die Verkehrsanbindung ist optimal, da eine kurze Anfahrt von der Autobahn A 11 (Ausfahrt Nr. 12) aus beiden Fahrtrichtungen und von der Bundesstraße B 167 möglich ist. Hierbei bitte die Karte unterhalb der zusätzlichen Wegpunkte beachten.Selbstverständlich freuen wir uns über neue \"Gäste\" (TB/coin), die in unserem Hotel einchecken möchten. Andererseits suchen unsere (hoffentlich vorhandenen) Übernachtungsgäste eine neue Mitfahrgelegenheit.Gerne sind wir bei dem leider unvermeidlichen Ein –und Auschecken behilflich.Sollte die Rezeption einmal nicht besetzt sein, so kannst du dich gerne mit allen Fragen, Wünschen und Anregungen an TB-Hotel-Schorfheide@t-online.de wenden.Wir wünschen einen angenehmen Aufenthalt im TB Hotel Schorfheide.Der Cache ist auch bei navicache.com.de gelistet.We`d like to welcome you at the TB Hotel Schorfheide. Our well-kept house is ideal for the guest, who is in a hurry. Free parking for all vehicles up to 3,5 t is possible near the hotel. The transport connection is optimal, because there is only a short journey from the motorway A 11 (exit 12) in both directions. A connection to the Bundesstraße B 167 is possible. Please pay attention to the map under the additional waypoints.Of course, on one hand we also welcome new \"guests\" (TB/coin), who want to check into our hotel. On the other hand our (hopefully existing) overnight guests are looking for a new lift.If you would like to have some help with the unfortunately unavoidable check-in and check-out, you can ask us at any time. If the reception is not engaged once, so you can contact with all questions, wishes and suggestions to TB-Hotel-Schorfheide@t-online.de.We wish you a pleasant stay at the TB Hotel Schorfheide.This cache is also listed at navicache.com.de.Serdecznie zapraszamy do TB Hotelu Schorfheide. Nasz pięknie utrzymany hotel jest idealnym miejscem dla wszystkich będących w pośpiechu gości. W bezpośrednim sąsiedztwie znajduje się bezpłatny parking dla pojazdów o masie do 3,5 tony. Dojazd jest optymalny, ponieważ hotel znajduje się w niewielkiej odległości od autostrady A11 (zjazd nr 12) z obu kierunków. Jest także dostępny z drogi B 167. Prosimy o skorzystanie z poniższej mapy oraz zaznaczonych, dodatkowych Waypoint-ów.Oczywiście czekamy na nowych \"gości\" (TB/coin-y), którzy chcą zameldować się w naszym hotelu. Z drugiej strony pragniemy, aby nocujący (mamy nadzieję) u nas goście mogli liczyć na dalszą podróż.Jeśli byłyby jakiekolwiek problemy z zameldowaniem lub wymeldowaniem w naszym hotelu uprzejmie prosimy o kontakt. Wszelkie pytania, sugestie lub wnioski prosimy kierować na adres:   TB-Hotel-Schorfheide@t-online.de.Życzymy miłego pobytu w hotelu TB Schorfheide.Kesz jest również aktywny w serwisach navicache.com.de.© waldstadt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"TB Hotel Schorfheide von waldstadt","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Inifee / 29.12.2017 12:12 / gefundenSehr nett gemacht. Dankeschön. Alles Liebe für 2018 🚀 und allzeit nette Gäste und Besucher. ","flatter_man & cherelle (Team Lost&Found) / 17.08.2017 12:46 / gefundenGesucht, gefunden und geloggt. TFTC - Team Lost&Found","Papilio* / 13.04.2017 / gefundenHeute sollte es nach getaner Arbeit einen ganz entspannten Nachmittag mit anschließendem Dönerschmaus in Eberswalde geben. Dfo336 war so nett und hat hier extra eine kurze Rast eingelegt, damit ich meinen Hotelcheck vornehmen konnte.Ich wurde nicht enttäuscht. Pieckfein und sauber. Völlig muggelfrei und ungestört konnte ich meinen Eintrag im Gästebuch hinterlassen. Danke fürs Legen und Pflegen.","nk2103 / 14.10.2016 13:28 / gefundenDas Hotel war schnell erspäht und ein Paar TBs getauscht. Noch schnell das Logbuch signiert und weiter ging es.Danke für das schöne Hotel, das es noch eine Weile bestehen bleibt.","Screensize / 11.07.2016 / gefundenAuf Dienstreise in den hohen Norden wollte ich den ein oder anderen Cache einsammeln, dieser hier war dabei. Ein Luxushotel mit ausreichend Parkplatz und garantiertem Gast sowie kurzer Anfahrtszeit.Vielen Danke für den Cache sagt Team Screensize aus Kirchberg / Sachsen#461","die-dreisten-vier / 04.06.2016 / gefundenAuf dem Weg zur Ostsee haben wir kurz angehalten und die Dose gefunden. Die dreisten vier sagen Danke für den Cache.","paul & paula / 10.05.2016 10:50 / gefundenHaben bei schönem Wetter den Cache gefunden.Danke Paul & Paula!","Suli71 / 14.03.2016 21:06 / gefundenOn my way home I just felt in the mood for a short break! And I had a GC passenger, a blue dwarf (TGWR7E), with me who wants to get off and check in the hotel. So we were wishing fare well and I went on. But now I recognise I can't log it! Hopefully the dwarf is going to stay there until thursday then I will pick it up again...","Lord_Magnus / 05.03.2016 / gefundenHeute machten sich \"Maismaus\", \"-BIOHAZARD-\", \"MEC:)\", \"wuestenknall\" und meine Wenigkeit auf, um den Raketenspezialisten zu absolvieren. Davor und danach sackten wir noch ein paar weitere Caches ein.Hier wären wir beinahe an der kurzen Einfahrt vorbeigehämmert, aber unsere Stuntfahrerin legte nen Powerslide hin und schon waren wir da. Da die Zimmer nicht belegt waren, checkten wir kurzerhand ein.DfdD und fürs Hegen, Pflegen und Legen.MfG Lord_Magnus ( ^_^)b","Snowflake.81 / 12.02.2016 17:25 / gefundenHeute auf einer kleinen Runde, ein paar Caches eingesammelt... TFTC ","Donsen64 / 10.11.2015 / gefundenHaben wir auf unseren Ausflug gut gefunden. Vielen Dank fürs Legen und Pflegen.","harrymason / 22.06.2015 21:24 / gefundenNette Unterkunft.","Golgafinch / 09.05.2015 09:11 / gefundenUnd natürlich gibt es auch hier den beliebten C&P Log.Auf dem Weg zum Event am heute vermutlich ruhigsten Platz in Eberswalde, dem Bahnhof, wurde hier noch kurz gehalten und ein kleiner Eintrag im Gästebuch hinterlassen.DFDC","AndiOlli / 15.02.2015 / gefunden[b]15:18 Uhr[/b]Bevor es auf die Autobahn ging, hielten wir noch bei diesem Hotel an. Gemeinsam mit meinem Sohn fand ich diesen Cache. Vielen Dank für den CacheIn: TB","mati16348 / 01.01.2015 / gefunden#516/7Dies war der letzte des heutigen Tages. Da ich nicht von der Autobahn kam, habe ich in der Nähe geparkt und bin dann zu Fuß zum Cache gelaufen. Ich wusste gar nicht, dass hier ein Nebenerwerbshof so nahe bei der Autobahn ist. Beim TB-Hotel gab es nur einen Log, niemand hat ein- oder ausgecheckt. TFTC.","TEMBO(Ausrufezeichen) / 28.11.2014 / gefundenAuf dem Weg zum MegaBerlin 2014 - Meet & Greet gerne dem einen oder anderen TB-Hotel meine Aufwartung gemacht; respektive die an der Strecke liegenden Caches gehoben.Danke an die Owner für's Legen und Pflegen der Geocacher-Schätze. T4TC","Euni / 07.05.2014 / gefundenHeute um 21 Uhr gefunden. Da ich früher in Eberswalde gewohnt habe, kannte ich den Weg zum Cache. Wegen der Nähe zum Siedlungsbereich ist der Cache nicht so sehr als Nachtcache geeignet.Nachdem ich mich in der Raststätte gestärkt hatte, ging es dann zurück in die Landeshauptstadt. Früher gab es die Raststätten am Buckowsee nicht, statt dessen gab es eine Raststätte an dieser Ausfahrt. Die Regeln der Autobahnverwaltung sehen jetzt keine Raststätten an Abfahrten mehr vor. No trade.Euni","TeamDP / 07.05.2014 20:02 / gefundenSchnell gefunden ","carmenwsw / 07.03.2014 / gefundenden hatte ich schon vor 2 Jahren (2014) gefunden. Schön das er jetzt auch hier gelistet ist.Ein sehr schönes Versteck ist miri n Erinnerung geblieben Danke sagt Carmen aus WSW","Glubosch / 15.02.2014 14:50 / gefundenAm 15.02.2014 um 14:50 Uhr zusammen mit Y-psilon gefunden. Nach einem sehr schönen Urlaub in Kromsdorf bei Weimar, befanden wir uns nun wieder auf dem Rückweg nach Stralsund. Selbstverständlich nahmen wir unterwegs noch ein paar Dosen mit. Und das hier war auch schon die vorletzte. Oder die zweite, wenn man so will. Denn mehr als insgesamt drei Dosen, gab diese Strecke für uns leider nicht mehr her. Aber zumindest hier konnten wir nach schier endloser Fahrerei in Richtung Norden endlich mal wieder auf die Suche gehen. Das schöne Versteck hatten wir dann auch recht schnell erspäht und nach dem Signieren des Logbuchs konnte es auch schon weitergehen. Vielen Dank fürs Verstecken!"],"descriptionSnippet":"","status":"kann gesucht werden"}