{"hiddenAt":"21.01.2014","waypoint":"OC106EB","coordinates":"E 007° 35.856' N 50° 26.548'","link":"https://www.opencaching.de/viewcache.php?wp=OC106EB","description":"Geheimrat Prof. DR. Georg. Loeschke (1852-1915) und der Römerturmauf dem Pulverberg Georg Loeschke der „geistige Vater“ des Römischen Wachturmsauf dem Pulverberg in Sayn wurde am 28. Juni 1852  in Penig geboren.1871 kam Loeschke zum Studium nach Leipzig und ließ sich vonarchäologischen Vorlesungen und Seminaren begeistern. 1873 wechselteer nach Bonn, wo er1876 mit der Promotion abschlos.Loeschke war als lehrbeauftragter für klassische Archäologie inDoprat Bonn und in Berlin Tätig. Während seiner Bonner Tätigkeit(1889 – 1912) konnte der Trierer Museumsdirektor Felix Hettmner ihnzur ehrenamtlichen Mitarbeit als Streckenkommissar derReichslimeskommission gewinnen. So war er seit 1893 entlang der sog.Strecke 1 ( zwischen Rheinbrohl und Bad Ems) an den Wochenenden undin den Sommerferien ,it seinen Archeololischen Untersuchungen amLiemes beschäftigt. Er lies sich von seinen Studenten begleiten undbildete einig Einheimische zu Sachkundigen Mitarbeitern aus, wie dieSayner Gastwirte Paul Holler.Die Grabungsarbeiten machten eine größere Öffentlichkeit aufSayn aufmerksam. Dazu trug besonderst bei, dass LoeschkeBesuchergruppen Fürte und ihnen die Grabungsergebnisse erläuterte.So heißt es auf der Postkarte einer Bonner Absenderin vom 20. August1897: Gestern am Limes gewesen. 8 Stunden herumgelaufen. In sayn um 3Uh Mittagessen, dann Öffnung des Keltengrabens, Ausgrabung derAmphora etc… Es war sehr interrasant Prof. L. unermüdlich imErklären und in seiner Aufgabe als Führer und Lehrer.“Die Schulbehörde bestellte schließlich Loeschke als Leiter vonarchäologischen Kursen für Gymnasiallehrer, besonderst fürGeschichte und für alte Sprachen, die die Lehrpersonen in die Arbeitmit dem Spaten einführen und sie befähigen sollten, ihr Wissen undihre Fertigkeiten an ihre Schüler weiterzugeben. „Er ( Löschke)brachte die Steine zum Reden, dass sie erzählten von dem Etappen-und Lagerleben der Soldaten, von ihrer Schanzarbeit….“ Im Zuge des beginnenden Fremdenverkehrs in Sayn wurde mitUnterstützung des 1896 gegründeten VerschönerungsvereinsWanderwege angelegt und auf besondere Aussichtsplätzen Schutzhüttenerrichtet. Auf Anregung Loeschkes erfolgte im April 1912 der ersteSpatenstich für die Rekonstruktion eines Römischen Wachturms,einige Meter neben den Überresten des Originalturmes (WP 1/54) aufdem Pulverberg.Am 29. Juni 1912, eine n Tag nach Loeschkes 60. Geburtstag wurdeder Römerturm während des 24. Jahresfestes des Westerwaldklubseingeweiht. Ein  Jahr später errichtete der SaynerVerschönerungsverein zu ehren Loeschkes die Sog. Loeschke ruhe.Dieser text wured von der Infoafel an der Loeschkeruhe Übernommen© Sven+Gabi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Loeschkeruhe von Sven+Gabi","cacheType":"normaler Cache","terrain":2,"logs":["willischnitzel / 07.04.2018 12:51 / gefundenGefunden mit ElMiMaThAl Danke für den Schatz 7. April 2018 12:52","ElMiMaThAl / 07.04.2018 12:51 / gefundenBei unserem Ausflug nach Bendorf mit willischnitzel fix geloggt. TFTC ElMiMaThAl ","argus1972 / 24.09.2017 / gefundenAuf meiner Wanderung passierte ich die Hütte mit dem Denkmal und die menschenleere Umgebung machte es mir leicht, hier den fair versteckten Cache zu heben.Vielen Dank dafür, sagt argus1972!","NeuerSucher / 07.08.2016 15:20 / gefundenHaben das Teil nach einem Besuch im Meisenhof gefunden.Schöne Gegend.Cach wurde 7 mal gefunden.Ein Eintrag fehlt wohl wegen fehlendem Stift. ","ColleIsarco / 06.09.2015 / gefundenAuf dem Weg vom Brexbach auf die Höhe war dieser Ruhepunkt willkommen. Nachdem mein GPSr mich zuerst in die Irre geführt hate, konnte die Dose an der naheliegendsten Stelle gefunden werden. TFTC","dieSchnapper / 04.07.2015 / gefundenso wie es aussieht ist dies unser erstes rein OC-Versteck, vielen Dank dafür.Da es nicht soweit weg von einem GC-Cache liegt lohnte sich der recht steile Aufstieg aus dem Brexbachtal, bei unglaublichen 35°C gleich doppelt.Interessant an diesem Logbuch ist, es standen bereits drei Cacher drin, aber nur einer hat sich vor uns online verewigt, der wiederum hatte ja offensichtlich kein Schreibzeug dabei, macht alles in allem bereits fünf Besuche, schade für die Owner die diese Dose platziert haben.TFTC dieSchnapper","Dompfad / 07.06.2014 12:00 / gefundenHabe den Cache gefunden, konnte mich aber leider nicht eintragen xDwar eine nette kurze Wanderung aber sehr einfach zu finden  !"],"descriptionSnippet":"Netter ruhepunkt direkt unter dem Sayner Limesturm direkt am Saynsteig","status":"kann gesucht werden"}