{"hiddenAt":"21.02.2014","waypoint":"OC10868","coordinates":"E 009° 26.700' N 47° 36.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC10868","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Wir suchen Fahrradknotenpunkte! Die sog. \"Knotenpunktbezogene Wegweisung\" kommt aus Belgien und den Niederlanden und breitet sich allmählich auch in Deutschland aus. Im Vordergrund steht nicht die kürzeste Verbindung von A nach B, sondern das Zusammenstellen passender Fahrradrouten für Ausflüge und Unternehmungen. Die AUSGANGSTAFEL bietet die Übersicht.Anhand der Knotenpunkte und der angegebenen Entfernungskilometer dazwischen kann man sich ganz nach Belieben eine Tour zusammenstellen. Die angegebene Koordinate zeigt den Fahrradknotenpunkt 29 am B109/B273-Kreisel in Wandlitz, Naturpark Barnim, Brandenburg.Sucht weitere Fahrradknotenpunkte! Um die Safari mitzumachen, sind folgende Voraussetzungen zu erfüllen:- Finde einen Fahrradknotenpunkt!- Dieser spezielle Fahrradknotenpunkt darf auf dieser Safari noch von keinem anderen geloggt worden sein.- Mache ein Foto von dem Knotenpunkt mit Deinem GPS oder Dir selbst darauf. Hunde sind willkommen!- Gib den Ort und die Straße sowie die Koordinaten an (siehe unten).- Im besten Falle gibt es noch eine kleine Ausflugsanekdote!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. © Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Fahrradknotenpunkte (Safari-Cache) von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":["Dimer / 14.03.2018 / gefundenHeute bin ich mit meinem Radel in Richtung Berl/Alverskirchen/Everswinkel gefahren. Ziel war bei starken Ostwind die Stadtgrenze Münster/Stadt Everswinkel. Hier genau an der Stadtgrenze steht ein Fahrradknotenkunkt. Bis etwa 1960 sind Handwerker aus Everswinkel mit dem Fahrrad täglich - bei jedem Wetter - ca. 10 km (einen Weg) zur Arbeit gefahren. Bis etwa 1970 dann mit dem PKW dann wurde die direkte Verbindungsstraße Münster/Everswinkel/Freckenhorst/Warendorf gebaut und jetzt ist diese Strecke ein gern gefahrere Ausflugsstrecke.Koordinaten: N51°55.562 E7°46.342Danke für die schöne Safar-Aufgabe.","Hanekju / 10.11.2017 / gefundenHeute hatte ich spontan einen kleinen Trip Richtung Niederlanden gemacht und hatte dort in der Nähe des Klosters Ter Apel ein Hinweisschild gesehen, auf dem \"Fietsknooppunt\" stand. Mir fiel ein, dass es diesen Safari gibt und hatte mich auf der Suche nach dem Fietsknooppunt gemacht.Diesen konnte ich bei Ter Apel (NL) an der Sellingerstraat Ecke Nulweg mit den Koordinaten N 52° 53.356 E 007° 04.356 finden.Danke für diese Idee","Le Dompteur / 02.11.2017 / gefundenGefunden bei N 54° 46.188 E 009° 27.330 in Flensburg Am \"Peelwatt\" / \"Munketoft\".Knotenpunkt nach \"Weiche\", \"Sünderup\" und \"Campus\". Letzteres ist die Uni (ehemals Fachhochschule) in Steinwurfweite. Bezeichnenderweise ist auch die Entfernung zu deren \"Freilandlabor\" angegeben: 500 m - so gibt's keine Ausreden mehr á la \"hab' ich nich gefunden, Prof\" DFDS","FlashCool / 23.10.2017 / gefundenAuf der holländischen Insel Texel ist das Fahrrad sehr beliebt und gern genutzt. Viele Radwege gibt es auf der Insel, im kleinen Ort Den Hoorn gibt es an folgender Stelle einen Knotenpunkt...Koordinaten:  N 53° 01.532 E 004° 45.167Knotenpunkt:  12Wege:  14 + 6Vielen Dank für die interessante Safari-Idee.","Philibert21 / 25.09.2017 / gefundenAuf diesem Wege möchte ich meine Heimat Warendorf vorstellen.Auf diesem Schild sind Hinweise zu den nächstgelegenen Orten (zB. Sendenhorst, Beelen und Telgte).Koordinaten: N   51°96.752O 007°59.795Vielen Dank für die Safari!","weltengreif / 29.07.2017 22:13 / gefundenWhen I first read this listing I marvelled at the fact that I'd apparently never heard of these nodes. A day or two later, on a nocturnal cache trip, I actually came by one in Friesoythe, on a cycle path running parallel to Sedelsberger Straße (N53 1.531 E7 49.159).TFTC & greets from \"Blade City\" Solingen!Cache #166 (approx.)Found on 29. Juli 2017 at 22:13+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 12.01.2017 / gefundenNach einem Termin im Chempark Dormagen wollte ich noch etwas cachen. Dabei kam ich am Knotenpunkt 43 vorbei.Er befindet sich an der in Nord-Süd-Richtung laufenden B9 an der Nordost-Seite vom Chempark.Koords: N 51°05.088 E 6°50.910Weitere Infos:http://www.radregionrheinland.de/knotenpunktnetz/uebersichtskarte/https://www.dormago.de/dormagen-wirtschaft.php?user_id=17265","Schadi / 04.11.2016 13:30 / gefundenSolche Knotenpunkte habe ich erst durch diesen Safari-Cache bewusst wahrgenommen. In meiner unmittelbaren Umgebung gibt es offenbar noch keine, aber heute kam ich auf der anderen Rheinseite zufällig an einem vorbei. Es ist der Knoten Nr. 99 der RadRegionRheinland, der in der Nähe von Hülchrath steht, einem Ortsteil von Grevenbroich.Die genaue Position ist: N 51 07.225  E 6 40.263Lustigerweise ist an dem Knotenpunkt auch noch ein GC-Tradi versteckt - den habe ich als Beifang natürlich auch gleich eingesammelt! Danke für den Safari-Cache!","Valar.Morghulis / 14.10.2016 15:47 / gefundenBei einer Dünenwanderung bei Schoorl entdeckten wir den Fahrradknotenpunkt 47.Direkt daneben befindet sich eine kleine Gaststätte.Für die Dünentour bietet sich ein Fahrrad auf jeden Fall an und wer keins dabei hat, leiht sich einfach eins aus.Das Schild befindet sich bei:N 52 42.119E 004 41.072Vielen Dank an tatum128 für diese schöne Safari-Cache-Idee. Valar.Morghulis 14. Oktober 2016 # 282","claudifa / 10.09.2016 / gefundenDiesen Fahrrad-Knotenpunkt Nr. 99 habe ich bei unserem 3-Tages-Ausflug nach Köln am Rheinufer westlichen Rheinufer bei der Hohenzollernbrücke bei N 50° 56.528 E 006° 57.770 gefunden.Erst durch diese Cache-Reihe habe ich erfahren, dass es solche Punkte gibt, bei uns im Schwarzwald habe ich aber noch keinen gesehen. Danke fürs Zeigen und danke für meinen OC-Cache Nr. 41 ","Riedxela / 24.07.2016 / gefundenBei einem Spaziergang entlang der Rur bei Nideggen in der Nordeifel ist mir der Fahrradknotenpunkt 70 des \"Radverkehrsnetz Kreis Düren\" ins Auge gesprungen. Der Knotenpunkt befindet sich nicht weit von der Brücke über der Rur an der Burgstraße bei den Koordinaten : N 50° 41.440 E 006 28.244Auf den Wegweisern ist auch die Richtung zum Knotenpunkt 69 und 71 angegeben.Danke für die Safari-Idee. ","djti / 01.07.2016 17:14 / gefundenAm Start unserer Wanderung entlang der Wasserland-Route im Nationalpark Eifel fanden wir einen Fahrradknotenpunkt. Er trägt die Nummer 64 im Radverkehrsnetz Kreis Düren. Von hier aus erreicht man unter anderem Monschau und Simmerath.Koordinaten: N50° 36.316' E6° 23.138'Danke für die Safari.","argus1972 / 14.10.2015 / gefundenBei N 50° 46.377 E 7° 04.168 findet man in Niederkassel-Mondorf den Radknotenpunkt 15 im Wegenetz der \"RadRegionRheinland\".Ich komme an dieser Stelle dauernd vorbei und nicht nur mit dem Rad.Mir gefällt das System, mit dem man sich seine Touren auch in unbekanntem Gebiet idiotensicher zusammenstellen kann.Danke für die Safari, sagt argus1972!","mambofive / 11.10.2015 / gefundenDieser Knotenpunkt 05 liegt in Noord-Holland an dem Nordseeküstenradweg LF1.Die Koordinaten: N 52° 55.832 E 004° 43.231.Der LF1 führt entlang der gesamten Nordseeküste der Niederlande, der Abschnitt in Noord-Holland von Schoorl bis Den Helder ist meiner Meinung nach dabei der schönste Teil der Strecke.Danke für die knotige Safari-Idee & Gruß,  mambofive. ","Team Brummi / 06.10.2015 / gefundenEntlang der Atlantikküste im Süden von Frankreich und rund um die Bucht von Arcachon führt eine Wegenetz von Fahrradwegen, man könnte schon fast sagen -straßen. Gut ausgebaut, ausgeschildert und zweispurig, also Hin- und Gegenfahrbahn. Durch Pinienwälder, Dünen und kleine Ortschaften.Hier bei         N 44 52.772 W 001 12.965 findet man einen der vielen Hinweisschilder und Straßenkarten dieses extra angelegten Fahrradnetzes.Danke für diese Safariidee","Siggiiiiii / 18.06.2015 18:01 / gefunden#1139, 18:01Heute auf der Brandenburger Fahrradtour \"Große Bernauer Familientour\" gefunden. [:D] Eigentlich gab es auf der Route eine Menge solcher Punkte. Ich habe mal einen herausgepickt. :)Koordinaten: N 52 43.755  E 013 30.536Siggiiiiii","Landschildkroete / 30.08.2014 / gefundenHeute am Parkplatz für einen Multi zufällig auf den Fahrradknotenpunkt  35 gestossen.Er befindet sich am Vennweg in Rhede.Die Koordinaten lauten: N 51° 53.719  E 006° 44.098Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","dogesu / 19.08.2014 / gefundenWie eknus schon schreibt, hat sich dieses System, das ich letztes Jahr in Holland kennengelernt habe, hier noch nicht etabliert. Jede Kommune hat ihre eigenen Wegweiser und mit etwas Glück steht sogar drauf, wo es da hin geht. Doch allmählich tut sich was, so dass die Knotenpunkte in ein paar Jahren auch im den Süden ankommen. Im Urlaub in Friesland habe ich an der Nordsee/Wattenmeer beim Denkmal für die Deicharbeiter (Zwarte Haan) das Schild am Knotenpunkt 60 fotografiert. N 53 18.563 E 5 37.609Danke für die (Urlaubs-)Safari-Aufgabe, dogesu","rosenthaler / 18.07.2014 / gefundenDiesen Knotenpunkt habe ich durch einen Zufall beim Durchfahren des Ortes Garlitz in Brandenburg entdeckt.N 52° 33.684 E 012° 33.385","eknus / 30.05.2014 / gefundenIch habe noch nie in Süddeutschland so einen Fahrradknotenpunkt gesehen.Da fährt man dann an einem Wochenende zu einem Megaevent an die Holländische Grenze und da steht dann direkt der Knotenpunkt nahe bei im Wald.Der Knotenspunkte steht bei N51° 29.758 E006° 13.061"],"descriptionSnippet":"Eine Fahrradknotenpunkt-Safari","status":"kann gesucht werden"}