{"hiddenAt":"11.01.2014","waypoint":"OC10723","coordinates":"E 006° 50.451' N 50° 44.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC10723","description":"Im dritten Teil wird es nun etwas technischer, denn hier geht es um Fachbegriffe aus der IT-Welt. Bei Problemen fragt ihr also am besten den ITler Eures Vertrauens. :PZu jedem Bild müsst ihr einen passenden Begriff ermitteln. Damit es nicht zu einfach wird sind diesmal keine Buchstaben oder Wortlängen vorgegeben.Die Finalkoordinaten errechnet ihr aus den Buchstabenwerten (ä=ae, ü=ue, usw.) der gesuchten Begriffe. - Die Lösung des Bild Nr.1 ergibt somit die Variable A, die Lösung des Bild Nr.2 die Variable B usw.Die Finaldose findet ihr bei:N 50° (A-6).(B+C+D+(G/23))E 006° (A+1).(E+F+(H/2))-33Die Lösung für die Koordinaten dieses Rätsels könnt ihr auf geochecker.com überprüfen.GeoChecker.com© Kelturion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1: Arva, qnf vfg xrva Tenf, jve fhpura rvara Ohpufgnora haq qnf Zngrevny2: Nhs qvr Cbfvgvba xbzzg rf na3: Jnf znpug zna zvg qvrfrz Trtrafgnaq?4: Qre Boreortevss, ivre Ohpufgnora5: Qre qrhgfpur Ortevss/Qnf fvaq xrvar Fpuavgmry6: Qvr Yöfhat raguäyg rvar nhftrfpuevrorar ratyvfpur Mnuy7: Jnf jveq uvre orxäzcsg? (Ratyvfpu, Orervpu Cebtenzzvrehat)8: Rvasnpu Ibeqretehaq haq Uvagretehaq xbzovavrera (Orervpu Svyrfunevat)Mhz Svany: zntargvfpu. Ovggr qnenhs npugra, qnff Pnpur haq Fvpureurvgfxbeqry jvrqre thg irefgrpxg vfg.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Netzkultur #3 - Nerd-Wortspielchen I von Kelturion","cacheType":"Rätselcache","terrain":1.5,"logs":["Kelturion / 17.07.2017 / kann gesucht werdenDose erneut und wieder platziert. Kann also weitergehen :)","Kelturion / 25.06.2017 / momentan nicht verfügbarDose ist etwas lädiert mittlerweile. Kurze Wartungspause","Kelturion / 07.09.2014 / kann gesucht werdenFalscher Alarm, alles bestens. Cache ist an Ort und Stelle.","Kelturion / 27.08.2014 / momentan nicht verfügbarHier scheint etwas mit dem Final nicht zu stimmen, bitte erstmal nicht suchen.","Kelturion / 07.02.2014 / HinweisHint zur Entschärfung erweitert"],"descriptionSnippet":"Die Mystery-Reihe für die netzaffinen Nerds unter den Cachern","status":"kann gesucht werden"}