{"hiddenAt":"14.04.2014","waypoint":"OC10B85","coordinates":"E 009° 31.639' N 48° 48.318'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B85","description":"An den Koordinaten stehst du inmitten der historischen Altstadt von Schorndorf. Dort, am Rathaus der Stadt, ist eine WebCam angebracht, die den Marktplatz immer im Bild hat. Das Bild wird ca. alle 5 Minuten aktualisiert. Alternativ: Link zur WebCam.Deine Aufgabe ist es nun, ein WebCam-Foto von dir auf dem Schorndorfer Marktplatz zu machen (oder machen zu lassen; je nachdem, wie ihr ausgestattet seid). Schön wäre es, wenn ihr euch in irgendeiner Weise als Cacher zu erkennen gebt - seid einfach kreativ...Viel Spaß und die nötige Geduld!Anm.: Die Stadt Schorndorf hat übrigens einen öffentlichen W-Lan Hotspot eingerichtet© R O B I N, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Altstadt-Cam Schorndorf von R O B I N","cacheType":"Webcam-Cache","terrain":1,"logs":["Schnullebacke / 11.11.2017 14:25 / gefundenHeute war ein typischer Novembertag - Regen - Regen - Regen - den ganzen Tag nichts als Regen. Ein richtiges Schmuddelwetter. Da wir trotzdem etwas raus wollten besuchten wir Schorndorf um dort ein paar der Multis und sonstige Caches zu machen. Hierbei kamen wir auch am Marktplatz vorbei und warteten im Regen auf die Aktualisierung der Web-Cam. Leider hat sich noch ein roter Schirm aufs Bild geschlichen, wir stehen zu zweit unter dem blauen Schirm.Vielen Dank für diesen Web-Cam-Cache auf unserer heutigen Runde durch Schorndorf und liebe Grüße an ROBIN von Schnullebacke aus Marbach am Neckar","ekorren / 07.09.2016 / gefundenZusammen mit Nelly 01 und Danik auf kleinem Altstadt-Mittagsspaziergang in Schorndorf unterwegs gewesen... und da haben wir dann auch gleich mal ein Foto gemacht. Wir sind die Dreiergruppe in der Mitte, mit Rucksack und so weiter.Vor Ort hatten wir das Bild schnell im Kasten. Dass man hier noch irgendwie darüber hinaus den Affen machen soll, hatten wir nicht auf dem Schirm. Besondere \"persönliche Kennzeichen\" oder \"Cacherkennzeichen\" waren zwar dabei (umgehängtes GPS, beispielsweise), aber sind wegen mangelnder Schärfe und Gegenlicht nicht zu erkennen.P.S.: Wenn das Log dem Owner nicht passt, weil das Bild nicht individuell genug ist - bitte Bescheid sagen. Ich fände es allerdings schade, wenn wir deswegen nicht loggen dürften und der Cache weiterhin bei einem einzigen Fund in zweieinhalb Jahren herumdümpeln müsste, und würde ggf. wenigstens eine Note draus machen wollen.","aukue / 04.08.2015 / gefundenDie Sonne scheint, es ist heiß, überall sitzen Muggels in den Straßencafes draußen und beobachten zwei seltsame Gestalten, die einen leuchtend blauen Regenschirm aufspannen, ihn vor sich ablegen und dann einfach herumstehen... Zum Glück wurde unsere Geduld auf keine harte Probe gestellt, denn nach ganz kurzer Wartezeit hatte uns die Webcam erwischt - und ich packte schleunigst meinen Schirm wieder ein! War witzig und hat Spaß gemacht! Gruß aukue"],"descriptionSnippet":"Hier ist er: Der Webcam-Cache für Schorndorf","status":"kann gesucht werden"}