{"hiddenAt":"20.05.2012","waypoint":"OC106B1","coordinates":"E 006° 53.032' N 51° 25.306'","link":"https://www.opencaching.de/viewcache.php?wp=OC106B1","description":"Die Koordinaten für den Cache sind etwas willkürlich gewählt. Um auf die richtigen Koordinaten zu kommen, müsst ihr erst ein wenig rätseln.1) Am 2. November 1975 wurde von Tamara Michailowna Smirnowa ein Asteroid des Hauptgürtels entdeckt. Welche Nummer hat dieser Asteroid? Bildet die Quersumme der Ziffern = A2) Na? Herausgefunden auf welche Person der Cache anspielen soll? Im berühmtesten Roman dieser Person gibt es ebenfalls einen Asteroiden.Wie heißt er? Wie heißt diese Zahl auf Französisch? Wandle den letzten Buchstaben in eine Zahl um. = B(Diesen Asteroiden gibt es übrigens auch wirklich „da draußen“!)Hier sind also die Koordinaten für den Cache:N 51° 25. (12 x A + B²) | E006° 53.0(4 x B + A)Falls ihr mögt könnt ihr eure Lösung überprüfen.Habt viel Spaß!© sternö, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Von Sternen und Herzen von sternö","cacheType":"Rätselcache","terrain":1.5,"logs":["Warrierookie / 14.03.2018 / gefundenDanke für den netten Suchspaß.Grüße Warrierookie and friends","MarKe / 07.08.2016 21:09 / gefundenDie benötigten Informationen konnten wir durch Recherche schnell herausfinden und auch das nett versteckte Döschen konnte schnell gefunden werden. TFTC!","peterpaule / 06.04.2016 19:40 / gefundenTFTC","onekop / 11.10.2015 / gefundenRätsel gelöst, tollen Spaziergang gemacht, Schatz gefunden, was will man mehr?!Vielen Dank!!","nightsquid / 16.05.2015 23:45 / gefundenDer Cache war sehr gut zu lösen und sehr gut zu finden. Schöne Stelle. Danke!","djti / 12.02.2015 20:06 / gefundenEndlich bot sich wieder ein Cache an, der genau auf meiner Route lag. Die zweite Frage ist irgendwie nicht so mein Ding. Aber gefunden, ist gefunden. Danke!","bloslo / 17.05.2014 / gefundenLange haben wir auf die Aktivierung gewartet und sind nun froh, nicht nur an die tolle Geschichte erinnert worden zu sein, sondern nun auch im Logbuch zu stehen. DfdC!This entry was edited by bloslo on Friday, 23 May 2014 at 18:21:18 UTC.","sternö / 07.05.2014 / kann gesucht werdenHappy hunting!","sternö / 16.01.2014 / momentan nicht verfügbar-.-","schwarzehexe / 09.01.2013 / gefunden09/Jan/2013                     Heute mal dieses Fragezeichen an gelaufen.Das Rätsel ist gut zu Lösen.St 1: Verwirrung, was soll ich hier machen? St 2 : war klar.Finale gut zu finden.DfdD","Mr.Irieman / 31.05.2012 / gefundenDa ich den Cache bei gc.com  gefunden habe, logge ich den hier auch mal nach. Wenn das nicht erwünscht ist, bitte melden.Hier mein damaliger Logeintrag zum Cache (http://coord.info/GL8AW6H9):Nachdem ich gestern Abend an Station 1 auch nach Kontaktieren des Owners vergeblich gesucht hatte, suchte ich heute morgen nach dem Goldlog erneut und siehe da alles lief wie am Schnürchen. Heute nach der Arbeit machte ich mich auf den Weg zum Final und konnte mich noch als Dritter im Logbuch verewigen.Danke für diesen Cache und die Tips gestern Abend"],"descriptionSnippet":"Das hier ist mein erster Cache und ein Geburtstagscache für meinen Freund und Teampartner zu seinem 25. Geburtstag.","status":"kann gesucht werden"}