{"hiddenAt":"25.11.2013","waypoint":"OC10469","coordinates":"E 011° 41.521' N 48° 07.608'","link":"https://www.opencaching.de/viewcache.php?wp=OC10469","description":"Die angegebenen Koordinaten zeigen nicht auf den Cache selber, sondern zu einem Punkt im Riemer Park, von dem aus Du folgende Struktur erkennen kannst:Gehe zum rot markierten Objekt und schau nach, welche Hausnummer hier zu finden ist. Diese Zahl ist das Passwort zum Loggen dieses Caches!© Bluejack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr avpug fgöera!  :b)","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"20 dots von Bluejack","cacheType":"virtueller Cache","terrain":1,"logs":["Geohans / 13.01.2018 11:30 / gefundenDiese und ähnliche Strukturen gibt es hier ja häufiger. Ein pfiffiger Vorlogger gab mir die Idee welcher gemeint sein könnte. Danke fürs Herlocken.","Puttenchor / 06.01.2018 / gefundenDen 20 dots habe ich michheute von Westen statt von Osten genähert. Fast wäre ich dran vorbeigelaufen,kriegte aber dann doch noch rechtzeitig die Kurve. Interessanter Fleck - so einObjekt mitten im „Nichts“ muss man auch erstmal ausspähen. Danke fürs Herführen!","TeamMB / 18.10.2017 14:07 / gefundenNett Idee! DFDVD!","Wrtlbrmpft / 22.07.2017 20:38 / gefundenWar schon früher mal da und hab den Hain nicht gefunden. Mit Google Maps wars dann eine Punktlandung Dank für den Spaziergang durch den alten BUGA-Park ","Der Spaßfinder / 22.04.2017 / gefundenBeim ersten Versuch schon den richtigen Gedanken gehabt, jedoch nicht im richtigen Bereich geschaut und somit die falsche Hausnummer erwischt. Ein paar Tage später kam ich zufällig vorbei und nochmal nachgeschaut.  ","AnjaLeWie / 01.10.2016 11:30 / gefundenIch war 2 Mal dort. Beim ersten Mal bin ich in die total falsche Richtung (Gedanken und Weg) gegangen.Doch beim 2. Anlauf hat's geklappt.","Maggus1985 / 09.02.2016 19:09 / gefundenNach kurzem grübeln doch noch gefunden. T4tC ","MikeFoxtrot / 06.02.2016 / gefundenHeute habe ich wieder eine größere Radtour unternommen. Die Temperaturen waren sehr mild, die Handschuhe konnten in der Tasche bleiben. Zuerst habe ich mir den Wolf gesucht und konnte die Struktur nicht entdecken. Nach genauerem Hinsehen war es klar. Zwischen einigen Quadrocoptern im Tiefflug kam ich dann ans Ziel. Tolle Idee!","Schatzforscher / 13.12.2015 / gefundenDie Finallocation war eigentlich nicht so gut zu finden oder irgendwie vor abzuleiten. Naja, man konnte sich schon denken, worum es geht. Ich hörte später, dass sie doch recht weit weg war und ich mich in die falsche Richtung bewegt habe. Zu Hause war mir dann klar, wo die Location war.Vor Ort waren zwei anbandelne junge Menschen auf einer Slagline unterwegs. Echt hübsch.War wirklich sehr cool.Vielen Dank für den Cache sagt derSchatzforscher","Biman / 05.12.2015 13:49 / gefundenHier war ich letztes Jahr, als mein Cache-Hobby begann, dann im Sommer diesen Jahres.Und kein mal den Blick gehabt. Zum Glück hat's jetzt endlich geklappt.Die Hausnummer, die Nordrichtung und dots hatten mich gedanklich in eine ganz andere Richtung gelenkt.Leider ist die Suchfrequenz bei opencaching nicht sehr hoch. Aber was solls ...Für diese Idee möchte ich eine Empfehlung abgeben.DfdC ","ingo_3 / 11.04.2015 / gefundenNach dem Teletubbyland noch die Suche nach 20 Punkten gestartet. Hier wurde ich rasch fündig und konnte die Hausnummer finden :-)Danke für die lustige Ideeingo_3","baer2006 / 01.11.2014 / gefundenFund #11 auf der Samstagsrunde!Nach der Fliucht aus dem Teletubbyland ging es gleich weiter zu den \"20 dots\". Ich war noch ein ganzes Stück weg von den eigentlichen Cachekoordinaten, als ich eine sehr passende Location erblickte. Also mal nachgeguckt - Bingo, da ist die Hausnummer !TFTC!","julschn1982 / 07.10.2014 10:20 / gefundenSoo leicht ging uns die Suche nach der gesuchten Struktur nicht von der Hand. Daher haben wir eben alle vergleichbaren Formen einen Besuch abgestattet und die Richtige war zum Glück dabei. DFDC!  ","koemei / 15.06.2014 14:10 / nicht gefundenNachdem ich schon im Teletubby-Land war und die Strecke vom Color-Run gerade aufgeräumt wurde, war der Weg frei für die 20 Dots.. Wiedermal musste ich lernen, mehr Geduld mitzubringen... Ich war schon auf dem richtringe Weg aber irgendwe hats lange gedauert bis ich das richtige Gebäude gefunden hab....Für mich kein hin-und-mit... Danke fürs herlocken !Und nun muss ich festellen, das ich die falsche Hausnummer erwischt hab.... Aber da ich eh nochmal hin will, (EDDM a.D.) .... LG Koemei","goregas / 24.05.2014 / gefundenEine kleine leichte Aufgabe und so gab es einen Abstecher auf dem Weg zu den Riem-Arkaden .Danke für den Cache und viele Grüße an Bluejack!","diltigug / 25.11.2013 18:27 / gefunden FTF  heute um 18:27 Uhr. Nach einem kurzen Blick auf die Umgebung war eine passende Struktur ausgemacht. Nach Feierabend dann schnell mal vorbeigeschaut und den Verdacht des Gebäudes betreffend bestätigt bekommen. Die Anwohner haben sich nicht blicken lassen.Danke für den schon recht frostigen Abendspaziergang undTFTC","pl1lkm / 24.09.2013 / gefundenHallo,heute auf dem Weg zu den Riemarcaden gefunden nach dem der letzte Versuch gescheiteret war.Ich bin auch noch  ZWEITER Gruß Robert TFTC"],"descriptionSnippet":"In Deutschland bekommt alles seine Identifikationsnummer...","status":"kann gesucht werden"}