{"hiddenAt":"24.06.2013","waypoint":"OC10E74","coordinates":"E 013° 25.354' N 52° 22.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E74","description":"Geocache-Beschreibung (Listing):                        Die Märkische Heide ist die ihr ganz ganz in der Nähe liegende Gartenkolonie.                          Da viele Cache in solchen anlagen liegen dachte ich mir schreibe ich mal die Geschichte der Strebergärten für euch auf. Schaut euch ruhig vor dem Zaun um und bewundert die Blumenpracht, die auch im Winterkleid schön anzusehen ist. SchrebergärtenDenkmalgeschütztes Schrebergartenhaus von etwa 1940 in Hannover,Schreber war jedoch nicht der Erfinder der Schrebergartenbewegung, wie landläufig noch immer angenommen wird, sondern nur der Namensgeber. Es war sein Mitstreiter, der Schuldirektor Ernst Innozenz Hauschild, auf dessen Initiative der erste Schreberverein zurückgeht. Eigentlich ein Schulverein, der in Zusammenarbeit mit den Eltern seiner Schüler entstanden ist, wollte man ihn aber weder Schul- noch Erziehungsverein taufen und so benannte man ihn zu Ehren des verstorbenen Schreber. Im Jahre 1865 feierte man die Einweihung des ersten „Schreberplatzes“ am Johannapark in Leipzig, einer Spielwiese, auf der Kinder von Fabrikarbeitern unter Betreuung eines Pädagogen spielen und turnen konnten. Bis hierhin hat der Schreberplatz nichts mit Gärten zu tun.Erst ein Lehrer namens Heinrich Karl Gesell war es, der an diesem Platz Gärten anlegte. Zunächst als weitere Beschäftigungsmöglichkeit für die Kinder gedacht, entwickelten sich die Gärten rasch zu Refugien der Eltern bzw. der ganzen Familie. Aus den „Kinderbeeten“ am Rand des Schreberplatzes wurden „Familienbeete“, die man später parzellierte und umzäunte. Ab jetzt nannte man sie „Schrebergärten“.Bald gingen diese Gärtchen in die Obhut der Eltern über und 1869, als die Initiative bereits rund 100 Parzellen umfasste, gab sie sich eine Vereinssatzung. Geräteschuppen, Lauben und Zäune wurden errichtet, und 1891 waren bereits 14 weitere Schrebervereine in Leipzig gegründet worden. Die historische Kleingartenanlage „Dr. Schreber“ steht heute unter Denkmalschutz und beherbergt seit 1996 das Deutsche Kleingärtnermuseum.Kleingartengebiete wurden vielerorts in Europa ausgewiesen, um der Bevölkerung vor allem in der Zeit nach dem Zweiten Weltkrieg eine bessere Ernährung zu ermöglichen. Aufgrund des Wohnungsmangels in Deutschland nach dem Zweiten Weltkrieg wurden in Kleingartenanlagen die Lauben oft ungenehmigt erweitert und wohnbar gemacht. Diese Schwarzbauten wurden von der Stadtverwaltung meist geduldet und den Bewohnern lebenslanges Wohnrecht zugestanden. So kommt es, dass bis heute in alten Kleingartenanlagen noch kleine Wohnhäuser zu finden sind.© Kleinehexe2007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Evaqr","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Märkische Heide von Kleinehexe2007","cacheType":"normaler Cache","terrain":2,"logs":["gregor2014 / 20.01.2018 18:10 / nicht gefundenBei unserm Spaziergang hier auch gesucht nur leider nicht gefunden.","martl / 24.04.2017 / gefundenAuch dieser kleine Cache konnte schnell gefunden werden. Danke fürs Doppellisting auch auf OC. TFTCMartina (mit Euni, Quietscheente, AndiOlli und Ute22) ","Euni / 24.04.2017 / gefundenHeute mit quietscheente, Ute22, martl und AndiOlli auf einer Multitour gefunden. Hier ist im Grenzstreifen schon ein stattlicher Wald entstanden. Link zum GC-Cache wäre hilfreich.Nichts getauscht. Euni","AndiOlli / 24.04.2017 22:14 / gefunden22:14 UhrNach dem kleinen Event im Prater, ging es noch gemeinsam mit martl, quietscheente, Ute22 und euni nach Lichtenrade, um dort ein paar Caches zu finden.Märkische Heide, Märkischer Sand..... naja den weiteren Gesang erspar ich uns lieber. Den Cache hingegen wollte ich nicht einsparen und somit fanden wir ihn heute gemeinsam. Vielen Dank dafür","SuziTeam / 09.04.2017 19:05 / gefundenSehr gutes Versteck bei einem schönen Sonntagsspaziergang","dl7aiv / 09.12.2016 12:05 / gefundenBei trüben Wetter eine kleine Runde gedreht, um eine Dose zu finden, um zwei TBs aus Mallorca zu deponieren. Hier ist ausreichend Platz.","Arni&Maria / 01.05.2016 / gefundenHeute haben wir einen kleinen Spaziergang gemacht und dabei diesem Cache einen neuen Besuch abgestattet. Wir konnten den Cache ohne größere Probleme finden.","LichtenRADAR / 28.03.2016 18:20 / gefundenNach 20 Minuten doch noch gefunden. Der Hinweis führt leicht in die Irre, aber gelogen ist er nicht.Guter Cache!!! :-D","Mtimba / 24.02.2016 14:51 / gefundenDanke schön    ","bergsteigermaus / 11.01.2016 23:14 / gefundenAuf dem Rückweg vom neuen Multi noch hier vorbei geschliddert. Hätte mich beinahe noch auf den A.... gesetzt. Das GPS spielte total verrückt, 5m bei 98 m Ungenauigkeit. Das ist schon sehr präzise ... Aber irgendwie nach einigem hin und her und umrunden die Dose dann doch entdeckt. Schwierige Geburt.Danke für den Cache sowie das Legen, Hegen und Pflegen Grüsse von der Bergsteigermaus ","Chr17ab / 11.12.2015 / gefundenBevor ein Nachtcache gestartet wurde, konnte ich hier ein wenig die Zeit tot schlagen, nachdem ich einige Hundemuggel erschreckte, tauchte das Objekt im Schein der Lampe auf, Unterschrift und jetzt ab nach Blankenfelde, vielen Dank an Kleinehexe2007 für diesen spaßigen Zeitvertreib                                                                                                                                                    ","Lumpinocchio / 25.10.2015 / gefundenFix gefunden.Danke 😊","seiti70 / 25.10.2015 / gefundenNach der ersten Rinde diesen auch schnell gefunden","Tinju / 05.10.2015 23:18 / gefundenHier sind wir dem großzügigen Cacherweg gefolgt und dann fanden wir die Dose in einem typischen Versteck. TFTC","Hajoscho0 / 30.09.2015 13:30 / gefundenAuf Radtour gefunden. Danke Hajoscho0","2raumteam / 05.09.2015 / gefunden..und auch diesen fix gefunden und geloggt, dfdD! Logeintrag erfolgte möglicherweise noch unter dem Nick pruefa.","anni&mati / 21.07.2015 16:09 / gefunden# 36Kleinehexe2007,Danke für den Cache Märkische Heide,hat uns viel Spaß gemacht.LG A & & M","WolleD / 14.12.2014 21:00 / gefundenAuf unserer heutigen Geocaching Tour wurde Lichtenrade und das angrenzende besucht Brandenburg besucht, um hier einige Dosen zu suchen, dabei wurde auch diese Dose zusammen mit Bugs.Bunny besucht.Danke für den Cache sagt WolleD","monet / 10.11.2014 17:12 / gefundenHeute bei trübem Herbstwetter gut gefunden. Vielen Dank.","bikerlein / 31.10.2014 14:52 / gefundenHeute mit Mäusemaus schnell gefundend & geloggt.                                                                                                                                                                                                                                                                                                                                                            "],"descriptionSnippet":"","status":"kann gesucht werden"}