{"hiddenAt":"27.11.2011","waypoint":"OC10501","coordinates":"E 007° 34.341' N 51° 24.418'","link":"https://www.opencaching.de/viewcache.php?wp=OC10501","description":"\"Kerkerblick\"-CacheVon dem Cache aus hast Du den besten Blick auf die JVA Schwerte.Die Grund­stein­legung zum Bau der Justiz­vollzugs­anstalt Schwerte erfolgte im Jahre 1968. Fertig­gestellt wurde die Anstalt drei Jahre später. Ursprünglich sollten hier männliche und weibliche Gefangene ihre Strafe verbüßen, doch daraus wurde nichts. Als Vollzugs­anstalt für männliche Erwachsene mit \"Modell­charakter\" ging die JVA Schwerte schließlich in Betrieb. Daraus geworden ist eine Justiz­vollzugs­anstalt mit einem großen Behandlungs­angebot für Gefangene mit Drogen-, Gewalt- und Sexual­straftaten, sowie mit Sozialisations- und Schul­bildungs­defiziten.Quelle: www.jva-schwerte.nrw.deZu deiner Cache-Ausrüstung sollte gehören:• ein Kreuzschraubendreher!!!• ein spitzer Bleistift - man weiß ja nie wozu du den brauchst ;-)..und bitte hinterlaßt den Cache so wie ihr ihn vorgefunden habt, damit die Cacher nach euch auch noch viel Freude an der Dose haben - Danke :-)© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oüpxra haq ybttra","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Kerkerblick von Andyhandicap","cacheType":"normaler Cache","terrain":1.5,"logs":["DerSchwede_ / 01.09.2017 / gefundenAuf dem Weg zur Autobahn einen kleinen Ausflug ins Feld gemacht TFTC ","Andyhandicap / 18.10.2016 20:40 / kann gesucht werdenNeuer PET-ling inkl. Logbuch wurde platziert.Hier kann nun wieder unbeschwert gesucht und gefunden werden.Viel Spaß dabei :-)","Filous / 07.08.2016 / gefundengefunden, Wir haben aber einen neuen Logzettel reingelegt.","Andyhandicap / 15.09.2015 20:40 / kann gesucht werdenGeocache gewartet! Neue neue Dose liegt vor Ort - hier kann wiedergesucht und gefunden werden. Viel Spaß dabei :-)","Andyhandicap / 19.08.2015 / momentan nicht verfügbarzur Zeit leider weg :-(Bis zur Erneuerung bleibt das Listing deaktiv.","Lichtinsdunkel / 10.04.2015 / gefundenDie Halterung war noch da, der Petling leider nicht. Djmykemyers und ich haben einen neuen Petling und ein frisches Logbuch plaziert.Danke für den Käsch,Lichtinsdunkel","Reineslicht / 13.02.2015 / gefundenBei schönem Wetter gut gefunden und geloggtTFTC","STRDMPR / 08.02.2015 15:31 / gefundenNach der Dosenwaldrunde noch hier zum Kerkerblick. Danke fürs Zeigen!","Michael_Birne / 28.12.2014 08:30 / gefundenTFTC! ","Mausi191 / 26.10.2014 / gefundenHeute eine kleine Wanderung unternommen und mit Bert112 und Jana2808 hier vorbei gekommen....TFTC","geyerwally / 28.07.2014 / gefundenYes.   :)  Yes.   :)  Yes.   :)  Schnell mit tajo23 geloggt. Danke für den Cache und das Zeigen und die Möglichkeit, jetzt auch bei OC zu cachen. Herzliche Grüsse.   ;)  ","HummelKnut / 24.05.2014 22:42 / gefundenNach wir unser Cachemobil am Kerkerparkplatz abgestellt hatten, begannen wir unsere Runde. Nach dem flachen Anstieg, haben wir kurz die Aussicht genossen und waren froh, den Kerkervon hier aus sehen zu können und nicht umgekehrt. Schön gemschter Cache, den wir schnellfinden konnten.  DFDC","Schulti7481 / 01.05.2014 12:24 / gefundenSchnell gefunden! TFTC!!!","Schwarze4 / 13.04.2014 / gefundenGut zu finden, danke","Puppenjäger / 04.03.2014 11:00 / gefundenDanke für diesen Cache! Wunderbares Wetter genutzt! Es Grüßt Puppenjäger","firewind79 / 25.02.2014 / gefundenHeute auf ausgedehnter Tradirunde hier schnell fündig geworden.Danke fürs Verstecken","steffav / 08.12.2013 23:49 / gefundenDiesen Cache schon vor längerer Zeit mi GC hilfe gefunden.TFTCSteffav","Max 03 / 08.12.2013 / gefundenHier war ich mit einem \"Kumpanen\" auf einer Waldrunde....und das hier gehörte einfach dazu.Ich war froh auf der richtigen Seite zu stehen;-) Bis bald im Wald","Bodybuilder / 04.07.2013 / gefundenMein heutiger Feierabendcache. Ich hoffe, daßich die richtige Dose dort geborgen habe, denn die Größenangabe und der Hint passten nicht so wirklich. Das Listing sollte mal überarbeitet werden.TFTCLangscheider Bodybuilder","HWR-Info / 22.10.2012 / gefundenBei meinem heutigen Spaziergang konnte ich diesen Cache schnell finden,mich im Logbuch verewigen und ihn so wie vorgefunden wieder zurücklegen.Hier war ich schon öfters, hatte aber noch nie eine Pause gemacht. Schönes Versteck.TFTC und Grüße Werner"],"descriptionSnippet":"","status":"kann gesucht werden"}