{"hiddenAt":"15.04.2014","waypoint":"OC10B94","coordinates":"E 008° 43.159' N 48° 32.970'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B94","description":"Krautbühl und Hohen Nagold:Kleine Wanderung vom Krautbühl hoch zur Burgruine Hohen NAGOLDStrecke ca. 5 km plus ein paar Höhenmeter.Der Cache und einige Stationen liegen in einem Naturschutzgebiet.Das verlassen der Wege ist zu keiner Zweit nötig.Bitte achtet auf die Natur.Krautbühl:Eine kleine Tafel am Fußweg gibt Auskunft darüber,*dass es sich hier vermutlich um einen Grabhügel aus frühkeltischer Zeit handelt,errichtet für einen vornehmen Kelten, der im 6./5. Jh. v. Chr. auf dem damals schon befestigten Schlossberg residiert hat.Diese Steinplattengräber stammen aus der Merowingerzeit, konkret dem späten 7. Jh. nach Chr.Somit hat der Krautbühl auch im frühen Mittelalter nochmals als Bestattungsplatz gedient,diesmal für eine - sicherlich bedeutsame - AlamannenfamilieDie Burg Hohen Nagold:Vereinzelte Keramikfunde aus römischer Zeit weisen auf eine Nutzung des Berges im 2./3. Jh. hin. Auch für dasfrühe, bzw. beginnende hohe Mittelalter ist eine Siedlung oder Befestigung nicht auszuschließen.Die Anlage der heute sichtbaren Burg erfolgte um die Mitte des 11. Jhs. durch die Grafen im Nagoldgau, die bald nach ihrem neuen Herrschaftszentrum Tübingen benannt, um 1145 Pfalzgrafen wurden. Sie bauten die Burg von 1153-1162 stark aus. Um die Mitte des 13. Jhs. ging der Besitz an die Grafen von Hohenberg. Eine Seitenlinie der Hohenberger nannte sich nach Nagold und baute die Burg im 13. und 14. Jh. zur Residenz aus. 1363 wurde sie an die Grafen von Württemberg verkauft und war bis zu ihrer Zerstörung 1645/46 meist mit württembergischen Dienstleuten besetzt.Die noch erhaltenen Teile der Burg gehören in das 12. bis 17. Jh. Die im Norden gelegene Vorburg („Turniergarten“) mit erhaltener Umfassungsmauer aus dem 15. Jh. ist durch einen tiefen Graben von der Hauptburg auf der Spornspitze abgetrennt. Mit zu den ältesten Bauteilen gehören Teile der dem Graben zugewandten Schildmauer aus Buckelquadern (12. Jh.). Aus spätstaufscher Zeit stammen der Wohnbau neben dem Tor und der knapp hinter der Schildmauer errichtete runde Bergfried (13. Jh.). Erst im 15. Jh. wurde die äußere Umfassungsmauer mit ihren vorspringenden Türmen als Ausbau zur Sicherung gegen die aufkommenden Feuerwaffen angelegt. Auch der Flankierungsturm an der Nordwestecke der Schildmauer dürfte in diese Ausbauphase gehören.Die Magd und der GrafEinst wohnte auf der Hohennagold, einer Burg über der Stadt Nagold, ein großer und mächtiger, aber auch grausamer Graf. Er war sehr reich, und diesen Reichtum wollte er dadurch noch vermehren, dass er den Nagoldern harte Steuern und Abgaben auferlegte. Die armen Bauern und Handwerker konnten sie kaum aufbringen, so hoch waren sie. Aber wer nicht bezahlen konnte, wurde in den Turm der Burg geworfen, bis jemand aus seiner Familie den fehlenden Betrag überbrachte.Dieser grausame Graf hatte eine Tochter: ein schönes, aufgewecktes Kind. Es spielte immer im Burghof, in dem es einen tiefen Ziehbrunnen gab. Neugierig beugte sich das Mädchen eines Tages über die Brüstung, weil es den Grund des Brunnens sehen wollte. Doch dabei verlor es das Gleichgewicht und stürzte in den offenen Brunnen hinab. Zum Glück konnte sich das Mädchen gerade noch an einen Busch in einigen Metern Tiefe klammern. Aber niemand bemerkte die verzweifelten Schreie des Mädchens. Mit jeder Minute wurde es schwächer. Da kam zufällig ein Knecht vorbei, hörte das Wimmern aus dem Brunnen und rief die Schlosswache. Der Graf war außer sich vor Angst um seine einzige Tochter, doch keiner seiner Knechte war so mutig, in den Brunnen zu steigen und die Grafentochter zu retten. Erst als man die Küchenmagd herbeirief und der Graf ihr erklärte, sie habe einen Wunsch frei, wenn sie seine Tochter heraufhole, war sie bereit, das Fräulein zu retten. Sie wurde in einem Kübel hinabgelassen und kam kurz darauf gesund mit dem Kind wieder nach oben. Alle freuten sich, und der Graf wiederholte der Magd gegenüber sein Angebot:Du darfst nun einen Wunsch äußern, der dir erfüllt wird. Das Mädchen überlegte nicht lange und sprach:Wenn ich mir etwas wünschen darf, dann, dass Ihr meinen Vater freilasst, der wegen der hohen Steuern im Burgverlies eingesperrt ist. Der alte Mann wird die Kälte dort nicht lange aushalten. Der Graf aber wurde wütend, als er dies hörte, und jagte die Magd unter bösen Worten davon. Nicht lange danach zog ein fremdes Heer durchs Land und belagerte auch die Burg des grausamen Nagolder Grafen. Doch die Burg lag so uneinnehmbar, dass es den Kriegern nicht gelang, ungesehen bis zu den Mauern vorzudringen. Erst die Hilfe der Nagolder Bürger ermöglichte den fremden Soldaten, die Burg zu erobern. Sie kannten nämlich geheime Wege und Gänge, durch die man sich unbemerkt an die Burg anschleichen konnte. Erst einmal bis zur Burg vorgedrungen, war es für die Krieger ein Leichtes, die Wachen zu überwältigen und in die Burg einzudringen. Der Vater der Magd kam frei, er lebte fortan wieder glücklich mit seiner Familie. Der Burgherr, der grausame Graf, versuchte noch, mit seinem Kind und ein paar treuen Knechten zu fliehen. Aber er kam nicht weit. Schon bald holten ihn die Reiter des Eroberers ein und nahmen ihn fest.  Und nun zum Cache: Stage 1 Krauthbühl.N 48° 32.970E 008° 43.159  Auf der Tafel ist ein Bild vom Großgrabhügel Krautbühl um A B C DDrücke den Knopf an der Seite für mehr Informationen zum Krautbühl-----------------------------------------------------------------------------------------------------------------------------Stage 2: Longwy PlatzN 48° 33.D (A+C) DE 08° 43.(B-C+A) A (C-A)Finde hier ein Schild auf welchem die Abkürzung für einen Wochentag steht. Die Zahl auf dem Schild ist E F G H-----------------------------------------------------------------------------------------------------------------------------Stage 3: GrenzsteineN 48° 33.H E (A+E+H)E 08° 43.(B-C) D (B-F+A+H)Hier findest Du eine ÜbersichtstafelDas Jahr des Gemarkungsgrenzstein Nagold/Schwandorf/Rohrdorf soll1 I J K   sein.-----------------------------------------------------------------------------------------------------------------------------Stage 4: LindmaierN 48° 33.A (B-J) (K+E)E 08° 43.E (B-G) DWelchem Geburtstage L M wurde die Tafel gewidmet?-----------------------------------------------------------------------------------------------------------------------------Stage 5 Eine Frage klappt sich aufN 48° 33.(J-M) M (L-M)E 08° 42.B G (G-K)Aus welchem Jahr N O P Q stammt der Kupferstich?-----------------------------------------------------------------------------------------------------------------------------Stage 6: Geheime Symbohle N 48° 33.H C ME 08° 43.D (P-N) (O-P)Welche 3 Symbole sind auf dem Stein.R S TMond T = 8Kreuz R = 4Viereck R = 2Buchstaben T = 1Raute S = 3Stern T = 7Kreis R = 5Sechseck S = 9Dreieck S = 5So nun ist es fast geschafft. Errechne die Endkoordinaten.Bevor es zum Final geht genieße die Aussicht,und Erkunde auf eigene Gefahr die Burg.----------------------------------------------------------------------------------------------Finale: hier liegt der SchatzN 48° 33.T (S-Q) (R+S-T)E 08° 43.D (O-R) (S-R-T)Viel Glück beim Suchen wünscht das Chaos-Team.       .© Tecnorudi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Vaarea yvrtg qvr Xensg","caseType":"normal","difficulty":2,"condition":"ok","name":"Krautbühl und Hohen Nagold von Tecnorudi","cacheType":"Multicache","terrain":2,"logs":["cento / 08.04.2017 / gefunden Bei Essen und Trinken am späten Nachmittag beschlossen wir kurzerhand zur Hohen Nagold zu laufen.Caches von Tecnorudi machen wir besonders gerne, da ist uns einer in Erinnerung, nicht leicht zu deuten, super versteckt und unvergesslich für uns!!!Wir sagen nur: Nordische Mythologie. Wir hofften, jetzt könnten wir die Ruine vielleicht allein genießen, was tatsächlich dann auch so war. Das Wetter war spitzenmäßig und St.1 gleich gut zu finden. Allerdings St.2 nicht, was uns aber nicht abhielt uns auf die Suche nach St.3 zu machen. Hat aber nicht geklappt. Doch auch als Ortsunkundige ist das jetzt kein Problem und St.4 und 5 sind prima zu finden. An den geheimen Botschaften erfreuten wir uns besonders und als die einzigen drei Muggel gerade die Burganlage verließen, schauten wir uns in aller Ruhe um, hatten einen tollen Ausblick und waren erstaunt, wie sich hier alles verändert hat. Vor langer Zeit waren wir hier zusammen mit speedfire unterwegs und schwelgten in Erinnerungen. Wir kommen bestimmt mal wieder. Das Final war übrigens auch sehr gut zu finden und zufrieden zogen wir weiter.Danke fürs herloggen.Grüßle cento","beckmanna / 02.06.2016 20:11 / gefundenLetzter Abend in Nagold. Da mussten noch ein paar Cache her. Die Burg ist eh einen Besuch wert und wenn man das noch mit einem tollen Multi verbinden kann umso besser. Alle Stages konnten gut gefunden und gelöst werden und mit den Höhenmetern ist die sportliche Einlage des Abends auch erledigt. Dieser Cache ist mein Fund Nummer >>36<<.Vielen Dank an 'Tecnorudi' für das Legen und Pflegen von dem Cache \"Krautbühl und Hohen Nagold\". DFDC, TFTC, MPLC, GPEC sagt beckmanna.Gesucht und gefunden mit c:geo, geloggt mit c:geo!","koeniglich / 22.04.2014 / gefundenHeute am Ostermontag die freie Zeit genutzt um mal wieder die Burg Nagold zu besuchen. Schön, dass es wieder einen Multi hier hoch gibt.Alle Stationen waren gut zu finden. Die Koorinaten stimmten. Eine perfekt gemachte Runde. Auch das Final ist so gut versteckt, dass es hoffentlich nicht so schnell von Muggels gefunden wird.Wir danken für die ausgearbeitete Runde und die schön gemachte große Finaldose.Team königlich","Tecnorudi / 16.04.2014 / kann gesucht werdenDie Suche kann beginnen"],"descriptionSnippet":"Krautbühl: Kleine Wanderung vom Krautbühl hoch zur Burgruine Hohen NAGOLD Str","status":"kann gesucht werden"}