{"hiddenAt":"03.10.2013","waypoint":"OC10168","coordinates":"E 012° 52.854' N 51° 04.536'","link":"https://www.opencaching.de/viewcache.php?wp=OC10168","description":"Alte Steinbrüche - Steinbruch bei HermsdorfTeil der Serie \"Alte Steinbrüche\"Dieser Geocache ist Teil der Serie „AlteSteinbrüche“. Ziel der Serie ist, die alten, fast vergessenenund teilweise völlig verwachsenen Steinbrüche aus alter Zeilbekannt zu machen. In vielen dieser meist sehr kleinen Steinbrüchewurde in früherer Zeit das Baumaterial für die Häuser derumliegenden Gemeinden gebrochen. Oft kann man noch recht breite undehemals gut ausgebaute Zufahrtswege erkennen, auf denen dasgebrochene Material mit Pferdewagen abtransportiert wurde. Meistsind diese Wege heute nicht mehr in Benutzung und daherzugewachsen.Interessant für uns sind diese alten Brüche, da sie geologischeAufschlüsse bilden, die uns über das Gestein der jeweiligenÖrtlichkeiten Auskunft geben.Sicher wäre auch die nähere Geschichte dieser„Ministeinbrüche“ interessant, aber dazu gibt es so gutwie keine Literatur. So ist es meist kaum möglich, die Zeit zuermitteln, in der der Steinbruch „aktiv“ war und auchirgendwelche „offizielle“ Namen der Brüche gibt es kaumbzw. sind in der Versenkung der Geschichte verschwunden.Wenn also der eine oder andere Cacherfreund sachdienliche Hinweisezu den hier genannten Örtlichkeiten geben kann, wären wir sehrdankbar, würden das in der Beschreibung mit einbauen und denHinweisgeber lobend erwähnen ;-)Steinbruch bei HermsdorfParken kann man direkt neben dem Steinbruch an der Straße Geringswalde (Herrenmühle) - Hermsdorf.In diesem Steinbruch wurde Lagergranit bzw. Granitgneis abgebaut.Während er auf einer Landkarte aus dem Jahre 1799 noch nichteingezeichnet ist, erscheint er auf der Karte von 1874 schon inseiner heutigen Größe. Der Grund des Steinbruches ist zum größtenTeil mit Wasser gefüllt und leider auch mit etwas Müll.Die Terrain-Wertung ist ein Mittelwert, der abhängig vom Wasserstand im Steinbruch, zwischen 3 und 5 schwanken kann.© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz ivrerpxvtra Ybpu.","caseType":"normal","difficulty":2,"condition":"ok","name":"Alte Steinbrüche - Steinbruch bei Hermsdorf von Die krasse Herde","cacheType":"normaler Cache","terrain":4,"logs":["MKCacher79 / 03.09.2017 18:46 / gefundenEine kleine Weile musste ich suchen aber dann konnte er sich nicht mehr verstecken.Tftc ","THEO_GB / 19.07.2017 02:01 / gefundenDie Zeit war reif für einen Besuch bei 'Alte Steinbrüche - Steinbruch bei Hermsdorf'.Die ersten zwei Cache-Runden im Gebiet um Geringswalde sind noch nicht so lange her. An meinem freien Tag und bei dem angekündigten schönen Wetter wollte ich gleich am Morgen eine weitere Cache-Runde in und um Gerimgswalde drehen.Dieser Cache war der erste Cache des Tages. Nach einem kleinen Spaziergang kam ich in das Zielgebiet. Ich orientierte mich kurz und ab ging es zum Cache. Ich wurde schnell fündig, verewigte mich im Logbuch, tat alles zurück und weiter ging es. Vielen Dank für diesen Cache. Alte Steinbrüche faszinieren mich immer wieder. Jeder sieht anders aus und hat sein ganz eigenes Flair. 19. Juli 2017 6:43 Uhr","Eisschraube / 02.08.2015 / gefundenEndlich mal Zeit gefunden und diesen Steinbruch besucht.Danke sagt Eisschraube","Nilpferd1607 / 24.08.2014 21:00 / gefundenHeute mit vwgolf09 gut gefunden. TFTC sagt Nilpferd1607.","herti762 / 04.05.2014 / gefundenFlott gefunden.","Agosto / 06.04.2014 14:00 / gefundenKurze Kletterrunde und dann gelogt .DfdC.","Eulenstein / 26.03.2014 / gefundenHeute auf \"steinigen Wegen\" im Mühlental unterwegs gewesen und auch hier Halt gemacht. Auch hier konnte ich auf das GPS verzichten.Danke für's ZeigenEulenstein","H.E.R.A. / 24.11.2013 / gefunden","Pumuckel&Kuno / 11.10.2013 / gefundenOh ! Mal wieder ein Steinbruch aus dieser krassen Serie ! Den lass ich mir natürlich nicht entgehen !Vielen Dank für den Cache !!Als ich weiterfahren wollte, stand schon ein zweites Auto an der Straße. Er war aber mehr vor mir erschrocken als umgedreht, wollte nur etwas die Wiese düngen...","Neuby1986 / 06.10.2013 / gefundenkurzer Hand entschlossen ging es Sonntag Abend doch nochma raus an die Luft. Wo sich das Versteck befindet war schnell ausgemacht aber etwas Stirnrunzelnd war ich etwas besorgt ob ich auch wieder zurück komme. Aber alles gut, sind in letzter Zeit doch etwas sportlicher gewurden :-D. Somit gab's keine Probleme und ich konnte mich schnell ins Logbuch eintragen. TB war ja leider schon weg. Naja wenn man 2 std. bummelt.. TFTC und liebe Grüße"],"descriptionSnippet":"","status":"kann gesucht werden"}