{"hiddenAt":"08.02.2014","waypoint":"OC107B5","coordinates":"E 009° 03.825' N 48° 33.894'","link":"https://www.opencaching.de/viewcache.php?wp=OC107B5","description":"Die obigen Koordinaten beziehen sich auf den ParkplatzGeht nun zu Stage 1 bei N48° 33.977  E009°03.758 undbeantwortet folgende Frage:Wie weit ist es von hier zum Damwild Gehege?      3,5 Km =  A= 7      3,6 Km =   A= 9      3,8 Km =   A= 8 Stage 2 findet ihr bei N48°34.059   E009°03.640. Wannschoss König Wilhelm hier einen Hirsch? Quersumme der Zahl auf dem Stein      20    B =  5      19    B = 6      22    B = 7 Stage 3: Hauschstein bei  N48°34. 159 E009°03.615. Als ein Jäger hier ausrutschte und hinfiel, löste sich einSchuss aus seinem Gewehr und er erschoss sich selbst.  Auf der Rückseite des Kreuzes steht eine Zahlgeschrieben. Wie lautet diese?                   29    C = 3      30    C = 4                   31    C = 5 Stage 4:  N48°34.252 E009°03.601.  An der Informationstafel über einen Forstmann, müsst ihr herausfinden an welchem Tag er verstorben ist.      12 Juli  D = 7      13 Juli  D = 8                   14 Juli  D = 9                 Stage 5: N48° 34.564 E009°03.629.   Wie viele Ecken hat dieses Gebäude?                   4    E = 2                   5    E = 1      6    E = 0 Stage 6: N48°34.530 E009°03.086. Rechts von der Straße sehtihr ein Distriktschild. Was für ein Adeliger wird namentlich genannt?     Graf       F = 4     König     F =3                  Kaiser   F = 6 Stage 7: N48°33.961 E009°03.871. Schaut euch um! Vom oberstenSchild an einem Baum müsst ihr die Buchstaben zählen.                 10    G = 2                 11    G = 4                 12    G = 3                 Das Dösle findet ihr bei:          N48° 3G. A B C                                 E009. 03.D E F              Viel Spaß beim Suchen© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Roter Graben von Mutschelsucher","cacheType":"Multicache","terrain":2,"logs":["dsrt99 / 25.03.2018 / gefundenAuch heute haben wir gemeinsam mit GeoTimII das schöne Wetter genutzt, um mit unserem Hund einen ausgiebigen Spaziergang durch den Schönbuch zu machen. Dieser schöne Multi hatte gerade die richtige Länge. Vor Ort konnten wir alle Informationen problemlos finden und ablesen. Damit war es kein Problem die Koordinaten für das Final zu bestimmen. Am Ziel angelangt hatten wir erst die Befürchtung, dass die Dose unter den vielen Resten der gefällten Bäume liegt. Zum Glück ist es nicht so. Die Dose lag wohlbehalten in ihrem Versteck, in welches wir sie nach erfolgreichen Logbucheintrag zurück gebracht haben.TFTC! PS: Auch für diesen schönen Multi lassen wir ein blaues Schleifchen zurück ","black_teufel / 11.03.2018 / gefunden","Schapabande / 08.06.2017 / gefundenHeute haben wir eine ausgiebige Runde mit den Fahrrädern im Schönbuch gedreht. Dabei haben wir, da an diesem Multi gestartet, fast alle Stages dieses Multis mitgemacht. Lediglich Stage6 haben wir weitläufig umfahren, doch dies haben wir in Kauf genommen. die anderen Stages konnten alle eindeutig gefunden und beantwortet werden. Am Schluss konnten wir dann auch die große Finaldose aus dem versteck befreien. Vielen Dank für den schönen Multi, fürs Herlocken und Zeigen.","vivquetzal / 02.04.2017 / gefundenSehr schoener geocache. Und Auch gefunden! :)Aber der letzte stage vor dem final war sehr Schwer zu finden da wir kein empfang hatten und erst empfang suchen mussten.Danke an den organisator! (M/eb)","wolfnavigator / 05.08.2016 14:57 / gefundenDa ich heute nach den neuen Caches hier in der Gegend sehen wollte, bot es sich an, endlich auch diese Runde anzugehen. Sehr schöne Gegend, in der ich bisher mit Ausnahme von Stage 5 noch nie unterwegs war. Der Multi hat mir gut gefallen, alle Fragen konnten problemlos gelöst werden und die Finaldose war schnell gefunden. Statt Pfefferlinge, wie bei Quadro, gab es für mich als Beifang ein paar Minizecken am Final.Danke für's Erfinden, Verstecken und Pflegen und liebe Grüsse an den Owner - wolfnavigator","Hymi 1-6 / 30.07.2016 17:00 / gefundenWir haben heute bei sehr schönem Wetter die Waldwege genossen.Stages und Final gut gefunden. Dose ist in Top-Zustand.Danke für diesen schönen Multi.","Nelly 01 / 07.06.2016 / gefundenImmer mal wieder sind wir mit den Suchpferden in dieser Gegend unterwegs und haben nach und nach die einzelnen Stages archiviert. Gestern waren wir mal ohne Suchpferd unterwegs und sind an der letzten fehlenden Stage vorbeigekommen. Nach einem größeren Regenguss und einem genauso  großen Gewitter haben wir dann doch noch spontan beschlossen die Dose zu heben. Die Dose ist schön groß und hat auch einen TB bekommen :)","ekorren / 07.06.2016 / gefundenDie verschiedenen Stages haben wir teils im eigenen Fotoarchiv und teils irgendwann in der Landschaft besucht, ohne uns an die vorgesehene Streckenführung zu halten. Irgendwann dann festgestellt, dass wir die Finalkoordinaten komplett hatten. Heute abend kamen wir dann sowieso in der Nähe vorbei und haben spontan beschlossen, die Dose zu suchen.Schöne Gegend, schöne Runde über wohlbekannte Wege und eine schön große Dose, in die wenigstens was reinpasst.","die zwoi / 03.04.2016 17:10 / gefundenAlles gut gefunden. Cache ist in Ordnung. ","molly_grue / 05.03.2016 / gefundenSorry, noch einmal richtig gesucht- und natürlich gefunden.Danke","Mutschelsucher / 28.02.2016 / kann gesucht werdenNach dem Logeintrag von molly_grue hier vorbeigeschaut und alles in bester Ordnung vorgefunden. Nichts war zerstört. Ein Baum ist umgefallen, tangiert den Cache aber nicht. Bei GC wird der Cache regelmäßig gefunden.Da der GPS Empfang vor Ort nicht so gut ist, Spoiler beachten!","molly_grue / 28.02.2016 / nicht gefundenDie einzelnen Stationen sehr gut gefunden und schöner Spaziergang. Aber an den Endkoordinaten ist alles zerstört. Nichts zu finden,leider.","Mutschelsucher / 13.11.2014 / kann gesucht werdenCachekontrolle. Noch alles i.O. Im Frühjahr werde ich aber ein neues Plätzle für die Dose suchen müssen.                                                                                                                                                    ","DocFuchs / 28.06.2014 / gefundenNach dem Feierabend auf dem Heimweg einen größeren Umweg gemacht. Schließlich will man sich noch ein wenig bewegen, ehe der Regen kommt und weitere Aktivitäten verhindert.Die Runde kam von Länge und Anspruch sehr gelegen. Die Stationen waren gut zu ermitteln und nach einem anregenden Spaziergang, vorbei an sehenswerten Stellen und durch hübschen Mischwald, war das Final auch rasch ermittelt. DFDC","MikeBi / 14.06.2014 22:35 / gefundenDas war ein schöner Multi. Bei schönstem Wetter alle Stationen gut gefunden und ohne Probleme die Fragen beantworten können. Die Natur konnte auch in Ruhe bewundert werden.TFTCIn: TBOut: TB, Coin","steingesicht / 11.05.2014 / nicht gefundenWir sind bei eigentlich passendem Wetter diesen Multi angegangen, doch an Station 5 hat uns dann das Gewitter überrascht, so dass wir leider abbrechen mussten.Danke trotzdem - bis zum nächsten Mal.","adrenalin / 13.02.2014 / gefundenImmer wieder schön, dieser Wald. Wobei ich für einen Familienspaziergang den Abstand zwischen Stage 6 und 7 etwas weit finde. An allen Stationen war ich... schon mal... aber nicht heute.Mit ein wenig Hintergrundwissen und Recherche konnte auch ich \"ein wenig\" abkürzen und als zweiter den Cache loggen.Danke für die Ausarbeitung und die Dose!"],"descriptionSnippet":"Ein Multi gut geeignet als Familienwanderung","status":"kann gesucht werden"}