{"hiddenAt":"25.01.2014","waypoint":"OC1071A","coordinates":"E 008° 56.474' N 50° 09.851'","link":"https://www.opencaching.de/viewcache.php?wp=OC1071A","description":"Es war einmal in finstrer Zeit,da Hexen tanzten Reigen,um dann bei hellem Mondesschein,ihren Beutezug zu zeigen.Sie rühmten sich und prahlten laut,mit welcher Macht und Tücke,der einen oder anderen,so mancher Raubzug glücke.Gevatter Missgunst, Schwester Neid,fraß sich durch ihre Reihenund schaffte es in kurzer Zeit,sie alle zu entzweien.Zum Schutze all der Diebespracht,sie sicher zu verstauen,fing nun so manche Hexe an,nen Hexenturm zu bauen.Magie bedeckte teures Gut,der Turm sollt es einnehmen,nicht Hexen auch nicht Menschenaug,sollt je den Schatz mehr sehen.Hexen vergingen, Türme bestehen,der Zauber ist vergangen,drum macht euch auf dorthin zu gehen,um Schätze zu empfangen.Odiss© Odiss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"trgneag","caseType":"mikro","difficulty":3,"condition":"ok","name":"Hexenturm von Odiss","cacheType":"normaler Cache","terrain":2,"logs":["0vetto / 17.07.2017 16:27 / gefundenGutes Versteck.Klasse Idee!","volbis5 / 15.06.2017 / gefundenMit der Familie auf einer Fahrradtour gefunden! Danke fürs Verstecken!","ReneFFM / 21.05.2017 / gefundenUrsprünglich für den Multi \"KGB-OPERATION \"T\" hier in den Wald gekommen, haben wir dann auch noch eine Tradi-Runde gelaufen und wurden auch hier erfolgreich fündig.Schönes Versteck.TFTCReneFFM","chritobhard / 21.05.2017 / gefundenSuper Idee. Muss man erstmal drauf kommen👍","5sukrat9 / 17.04.2016 / gefundensehr schön gemacht.Danke","Hardy_Rodgau / 17.04.2016 17:16 / gefundenWährend der heutigen Bruchköbel Runde wurde auch diese Dose überraschend schnell gefunden.Danke dem Owner Odiss fürs Legen & Pflegen sagtHardy_Rodgau {#432/17:15}","LandslideBo / 16.01.2016 13:48 / gefundenErster Blick und erster Griff und schon hatte ich diesen kleinen Hexenbegleiter. Leider auch dieser durchgefeuchtet. Super Idee. DFDC","Snatch / 20.12.2015 / gefundenMein erster Gedanke war richtig. ","meteofrog / 28.10.2015 / gefundenHeute lag dieses Döschen auf meinem Weg. Wegen springender Koordinaten erforschte ich erst einmal ein naheliegendes interessantes Objekt, bis ich dann meinen Blick schweifen ließ und die richtige Location sah. Ich nenne es mal Glück, dass ich die Dose gleich beim ersten Versuch in der Hand hatte. Sonst hätte ich wohl ein wenig länger gesucht.TFTCmeteofrog","TdM / 24.10.2015 / gefunden","CocoKiwi / 11.10.2015 / gefundenZusammen mit Njunjes77, Heckebock und Barfussmann ging es mal wieder auf große Tour, heute zwischen Bruchköbel und Friedrichsdorf. Auf dem Weg zu unserem ersten Ziel lag auch dieser Tradi günstig. Suchen mussten wir nicht lange, beziehungsweise eher gar nicht, denn der Cache war so gut getarnt, dass Heckebock ihn mit dem ersten Griff fand, ohne überhaupt schon danach gesucht zu haben. Macht aber nichts, denn gefunden ist trotzdem gefunden.Vielen Dank für den Cache,CocoKiwi","hanvog / 11.04.2015 / gefundenSuper Idee, Danke!!Das Logbuch ist voll (gilt auch für die anderen Caches der Runde)","nicelion / 22.02.2015 / gefundenSchöner Waldabschnitt. Originelle Idee, wie der Cache versteckt war.","dogs4walk / 04.01.2015 / gefundenHeute begaben wir uns bei nicht so schönen Witterungsbedingungen ( Schneematsch ) auf Schatzsuche, dennoch ließ uns das Cacherfieber nicht los und wir verbrachten knapp 4 Std. im Bruchköbeler Wald. Die Tarnung war perfekt, man kam sich ein wenig in das Hänsel und Gretel Märchen hineinversetzt vor. Danke!","Protzie / 28.09.2014 16:00 / gefunden#170 um 16:00 UhrDer Hexenturm war schnell gefunden, nur wo ist das Logbuch? Wärend Nobby noch beim Hexentanz mit Percy war, hatte ich doch tatsächlich die Richtige Idee.In: FavoOUT: NixGruß Team ProtzieNobby, Protzie und Percy","hainburger2013 / 07.07.2014 15:44 / gefundenGesucht gefunden und geloggt tftc sagen die hainburger2013","holbi / 29.05.2014 / gefundenAuf dem Rückweg von Mission T haben wir an diesem tollen Baum vorbei geschaut und das Döslein schnell entdecken können.TFTC, Holbi","6767Sucher / 18.05.2014 / gefundenBei kleiner Nachmittagsrunde gefunden.","cache_kraft / 02.05.2014 12:13 / gefundenQuasi eine astreine Tarnung ...Danke dafür.","horizontx / 07.04.2014 / gefundenDas ist ja schon ein tolles Objekt. Klare Sache, es hat einen Cache verdient. Danke fürs Herloggen undTFTC  horizontx"],"descriptionSnippet":"","status":"kann gesucht werden"}