{"hiddenAt":"20.02.2014","waypoint":"OC1085B","coordinates":"E 011° 54.032' N 48° 11.614'","link":"https://www.opencaching.de/viewcache.php?wp=OC1085B","description":"Dies ist mein erster Cache welchen ich überhaupt einstelle.Ich bin noch neu im Geocachen und daher habt Nachsicht, falls ich was falsch mache.Wildschwein Cache:Der Name kommt daher, dass sich auf dieser Wander-Runde (Ausreit-Runde) früher einmal Wildschweine befunden haben.Alle Antworten sind auf diesem Rundweg zu finden.Startpunkt ist der Reitstall in Wind.von dort aus geht es die Straße abwärts und und ein kurzeses Stück (ca. 200m) Richtung Süden.Dann rechts abbiegen Richtung Markt Schwaben. Dem Weg folgen und bei den Leitplanken links abbiegen.Immer geradeaus dem Weg folgen. Wenn ihr jetzt immer noch richtig seid, dann kommt ihr irgendwann über eine keine Brücke die in einem Ferienhof mündet. Der Teerstr. bis zum nächsten Feldweg folgen. Links in den Feldweg einbiegen und sehr lange geradeaus gehen. Dieser Weg endet an der Autobahn, wo es dann links an der Autobahn entlang geht.Am Ende geht es über die Hauptstr. auf die andere Seite und gleich rechts. Der Weg geht nun links einen leichten Berg hoch und oben angekommen wieder links auf einen Grasweg. Wieder geradeaus. Irgendwann kommt auf der Linken Seite ein Bienenhaus und danach geht es durch ein kl. Waldstück, was am Ende auf einer Teerstr. endet. Dort angekommen geht es links an den Apfelbäumen entlang und am Scheitelpunkt wieder rechts auf einen Grasweg. Dem Weg folgen und dieser endet dann auf der Teerstr. zum Parkplatz.Und Hier die Aufgaben:Welche Hausnummer hat das einsame Haus in der fürstlichen Str. = A Welches Tier ist auf der Runde bedroht (Anzahl der Buchstaben)? = B Wie weit ist es von Wagmühle nach Markt Schwaben in Km? = C Welcher Parasit lauert auf dem Weg (Anzahl der Buchstaben)? = D N48.11.C(B*14-1)E11.(A+4).D*29+5Ich hoffe, dass ich nichts vergessen habe.Viel Spass beim Suchen© coco-Zamis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu qverxg nhs qrz Ehaqjrt.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wildschwein-Cache von coco-Zamis","cacheType":"Multicache","terrain":1,"logs":["julschn1982 / 10.04.2016 / gefundenJa, in dieser Ecke gibt es für uns noch viiiel Aufzuräumen. Also ging es heute wieder Mal mit der S-Bahn und den Fahrrädern in diese Gegend Auch hier kamen wir vorbei. Die Werte konnten gut ermittelt werden uns so konnten wir uns zum Final aufmachen. Dort konnten wir ungestört zuschlagen. DFDC! ","ingo_3 / 19.04.2014 / gefundenDie etwas ungewöhnliche Wegbeschreibung hat mich schon irritiert. In Verbindung mit dem beigefügten Tracklog wird aber alles klar. Da ich aber von Haus ein fauler Mensch bin ;-) habe ich mich auf die Suche nach einer Abkürzung gemacht und konnte promt eine finden :-)So konnte ich als bald die Dose aus ihrem Vrsteck befreien und mich eintragen. Ein PETling ist ein Micro ! Dies sollte noch angepaßt werden, der Rest der Runde ist völlig OK.nichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3"],"descriptionSnippet":"Wanderung durch das Markt Schwabener Moos","status":"kann gesucht werden"}