{"hiddenAt":"18.02.2014","waypoint":"OC10974","coordinates":"E 006° 50.389' N 51° 13.194'","link":"https://www.opencaching.de/viewcache.php?wp=OC10974","description":"Dieser leichte Tradi führt euch an den Höherweg in Düsseldorf Lierenfeld. Die Gegend ist sagen wir mal \"kleinindustriell geprägt\", insb. durch diverse Autoverwerter. Diesem städtebaulichen Ambiente entsprechend ist es hier auch nicht besonders sauber oder gepflegt. Trotzdem denken wir das hier ein Cache hingehört. Warum?An den obigen Koordinaten seht ihr vor einer Mahntafel, die an das dunkelste Kapitel der deutschen Geschichte erinnert. Am Höherweg gab es zwischen 1937 und 1945 ein Internierungslager, hier wurden über 200 Sinti gefangengehalten und mehr als 100 deportiert und ermordet. Die Gedenktafel wurde 1993 zum 100. Geburtstag des Künstlers Otto Pankok enthüllt, der das Leben der Sinti in Düsseldorf bis zu ihrer Vertreibung umfangreich dokumentiert hatte.Den Cache solltet ihr ohne Probleme finden, er befindet sich ca. 2m hinter der Mahntafel und ist magnetisch. Quellen und weitere Informationen:Foto der Mahntafel: eigenes WerkWikipedia Automeile HöherwegWikipedia LierenfeldWikipedia Gedenkorte für Opfer des NationalsozialismusArbeitskreis der NS-Gedenkstätten und -Erinnerungsorte in NRW e.V.© drei_kloetze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjrv Zrgre UVAGRE rhpu, zntargvfpu.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Zwangslager Höherweg von drei_kloetze","cacheType":"normaler Cache","terrain":2,"logs":["Linus.de / 17.11.2017 12:40 / gefundenHier war unsere Suche heute erfolgreich.TFTCLinus.de","weltengreif / 26.07.2017 10:53 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #94 (approx.)Found on 26. Juli 2017 at 10:53+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","drei_kloetze / 16.08.2016 / HinweisDa das alte Versteck demontiert wurde ist hier nun eine neue Dose vor Ort. Hint und T-Wertung wurden angepasst, Koordinaten bleiben die selben.Viel Spass beim Finden!","sodalitho / 27.11.2015 16:37 / gefundenFix mal im naheliegenden Handwerker Paradies im kostenlosen WLan nach einem naheliegenden Daily gesucht und hier schnell fündig geworden. Zweimal günstige Momente abgewartet um nicht von den vielen Automuggeln beobachtet zu werden und dazwischen den Eintrag ins Logbuch vorgenommen.Gut gefunden und gerne geloggt. Danke fürs Herführen.22 9 5 12 _ 5 14 4 1 _ 14 11 6 21 _ 5 18 4 8 _ 5 19 5 143 1 8 3 _ 5 19 1 7 _ 20 19 15 4 _ 1 12 9 20 _ 8 15 1 2119 23 21 16 _ 16 5 18 20 _ 1 12 12 1 _ 14 7 5 18 _ 6 5 12 4THX4the$sodalitho#63516:37","Algaham / 26.07.2015 20:52 / gefundenGut gefunden. Danke! ","4rosebays / 03.03.2015 / gefundengefundendfdc","drei_kloetze / 23.01.2015 / kann gesucht werden... wieder offen ...","Kaiserswerther / 11.12.2014 16:33 / gefundenSenk ju for se kesch ! Danke fürs legen und pflegen sagt der Kaiserswerther. Das war mein Cashe Nr. 31","Sonne-13 / 26.09.2014 11:02 / gefundenHeute alleine geloggt. ","Ulböhi / 24.08.2014 / gefundenHier bin ich schon oft vorbeigefahren und habe die Gedenktafel nie gesehen. Danke für den Cache an dieser Stelle.","wurzi / 19.08.2014 / gefundenDFDC","Lina0796 / 23.06.2014 20:00 / gefundenCache gut gefunden :)Dankeschön :)","muelheimer / 06.06.2014 14:00 / gefundenHeute bei bestem Wetter (also fast schon wieder zu warm und schwül !) eine Tour mit meinem bevorzugten Cachermobil über Flingern , Vennhausen , Unterbach , Eller und Wersten um mal wieder ein paar Tradis einzusammeln , nachdem in den letzten Tagen überwiegend Mysteries gesucht wurden. Vielen Dank für das Zeigen dieses Ortes und die Erinnerung und Mahnung. Dank an den owner und Dfdc.","PiNkYtRuLlA / 01.06.2014 10:18 / gefundenTFTC","Electrostyler / 31.05.2014 18:20 / gefundenTFTC","leowulf60 / 05.05.2014 10:31 / gefundenZusammen mit dem Dartgott schnell gefunden. Vielen Dank für den Cache. 5. Mai 2014 10:31","PHastig / 04.05.2014 17:45 / gefundenZusammen mit Ria kurz gehoben.Tftc","Ria B / 03.05.2014 22:52 / gefundenZusammen mit PHastig schnell gefunden. Tftc","gpabst / 12.03.2014 / gefundenNachdem ich diesen Cache schon am 23 Feb 2014 bei GC geloggt habe, Logge ich es jetzt bei OC nach. DfdC","WCM77 / 12.03.2014 / gefunden flott gefunden!!"],"descriptionSnippet":"","status":"kann gesucht werden"}