{"hiddenAt":"06.03.2014","waypoint":"OC10939","coordinates":"E 012° 28.138' N 51° 18.343'","link":"https://www.opencaching.de/viewcache.php?wp=OC10939","description":"Der Cache liegt in direkter Nähe zum Friedhof Holzhausen. Das Gelände des Friedhofes muss jedoch nicht betreten werden, die Ruhe der Toten bleibt defintiv ungestört.Der Cache ist erreichbar über einen schmalen Trampelpfad. Vorsicht ist geboten, denn dieser Pfad wird zu praktisch jeder Tageszeit gern von Hunde-Muggels zum Gassi gehen genutzt. Daher ist beim Heben und Zurücklegen des Caches jederzeit höchste Aufmerksamkeit angebracht. Geparkt werden kann direkt am Friedhof oder in Nähe des Doppeladlers. Die mittelgroße Trade-Box ist mit einer recht ansehnlichen Erstausstattung gefüllt - inklusive kleiner Urkunden für Erst-, Zweit- und Drittfinder...© Dan-e, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz teößrera Onhz hagre rvarz rpxvtra Fgrva.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Gottesacker von Dan-e","cacheType":"normaler Cache","terrain":2,"logs":["Spannehans / 30.01.2018 / gefundenNach langem Suchen habe ich eine Büchse gefunden. Von eckigen Stein war nichts zu sehen. Die Büchse war versifft, ekelhaft und verkeimt. Log habe ich nicht eingetragen. Benötigt dringend Wartung.","THEO_GB / 28.09.2017 13:42 / gefundenDie Zeit war reif für einen Besuch bei 'Gottesacker'.Auf dem Weg zum Völkerschlachtdenkmal fuhr ich heute einen kleinen Umweg. Dabei kam ich bei diesem Cache vorbei. Schnell fand ich das Ziel meiner Begierde. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es.Vielen Dank für diesen Cache.28. September 2017 13:42 Uhr","Valar.Morghulis / 16.10.2016 21:32 / gefundenZu später Stunde konnte ich den Trampelpfad im Licht der Handytala erst spät entdecken.Dieser führte mich dann jedoch sicher zum Cache.Stein weg, Dose auf, Stempel rein,Dose zu, Stein wieder drauf. Vielen Dank an Dan-e für das kleine Oc-only-Tagesdöslein am heutigen Abend. Valar.Morghulis16. Oktober 2016 # 293","DerBlaueReiter / 10.07.2016 09:52 / gefundenAuf meiner heutigen Cache-Tour durch den Osten von Leipzig habe ich auch den Gottesacker gefunden. Leider ist eigentlich nur Müll im Cache. Das Logbuch ist aber noch in Ordnung. Danke, Dan-e, für die Dose.Cache 92 am 10. Juli 2016 um 09:52","Golgafinch / 06.05.2016 11:58 / gefundenZu diesem OCo kam ich durch Zufall. Nachdem ich mich mit dem Denkmal in der Nähe beschäftigt hatte, ging es darum welchen Weg nach Mölkau einschlagen. Und da dieser Cache auf einem Weg den ich noch nicht befahren hatte, fiel die Wahl darauf. Das es ein OC ist und dazu noch Oco, stellte ich erst jetzt fest.Die Dose war recht schnell enttarnt und auch noch nicht vom ansässigen Ameisenstamm vereinnahmt.DFDC","wolkenreich / 03.04.2016 15:00 / gefundenAuf einer ausgedehnten Radtour haben wir so einige Kilometer gemacht, um die 25 waren es am Ende des Tages. Für diesen Opencaching Cache haben wir sogar einen kleinen Umweg in Kauf genommen. Die Dose konnte schnell gefunden werden und wir schrieben uns in das Logbuch ein. Ein paar Meter weiter fanden wir vor ein paar Jahren schon mal einen Cache, keine Ahnung, ob es den heute noch gibt.Viele Grüße von Tiffi Tequila und Wolkenreich. ","Tiffi Tequila / 03.04.2016 15:00 / gefundenAuf einer ausgedehnten Radtour haben wir so einige Kilometer gemacht, um die 25 waren es am Ende des Tages. Für diesen Opencaching Cache haben wir sogar einen kleinen Umweg in Kauf genommen. Die Dose konnte schnell gefunden werden und wir schrieben uns in das Logbuch ein. Ein paar Meter weiter fanden wir vor ein paar Jahren schon mal einen Cache, keine Ahnung, ob es den heute noch gibt.Viele Grüße von Tiffi Tequila und Wolkenreich. ","reSep / 13.02.2016 / gefundenBei diesem schönen Wetter, musste ich heute raus und weil ich gerade in der Nähe war, spazierte ich noch zu dieser Dose. Ein wenig musste ich schon suchen, aber Dank des Hints, am Ende mit Erfolg.Vielen Dank für diesen Cache und GrüßereSep","turbolight / 31.01.2016 15:22 / gefundenBei einem kleinen Spaziergang schnell gefunden.Vielen Dank fürs verstecken und liebe Grüße sendet turbolight","puls1015 / 28.12.2015 17:27 / gefundenHeute ein paar Feiertagskalorien abgelaufen und dabei drei Caches geloggt. Das ist Nr.2. Da die Dose auch innen recht verschmutzt war habe ich sie so  gut es ging gesäubert. 28. Dezember 2015 15.00","Tabsco / 05.12.2015 13:05 / gefundenIm zweiten Anlauf habe ich den Cache gefunden. Beim ersten Versuch war ich wohl blind. Im Waldstück finden gerade Rodungsarbeiten statt. Es bleibt zu hoffen, dass der Behälter unentdeckt und somit erhalten bleibt.","Yossarian1 / 05.07.2015 20:21 / gefundenIm zweiten Anlauf gefunden. Versuch Nr.1 wegen zunehmender Dunkelheit und vieler Steine an großen Bäumen abgebrochen. Ende gut=Alles gut. :-) DFDC","hemu / 09.06.2015 15:00 / gefundenschnell gefunden, tfc","Pumuckel&Kuno / 20.09.2014 12:19 / gefundenSchön mal wieder einen only-open-Cache finden zu dürfen :-)Übrigens, ganz in der Nähe hab ich vor vielen Jahren schon mal einen Cache geloggt. Dankeschön !!!","die Klürrtz / 23.08.2014 / gefundenMein erster geloggter Cache bei opencaching und dann auch noch eine Urkunde für den ttf. Das war eine Überrraschung. Und die Dose war hart von Ameisen umkämpft. TFTC","schnugge86 / 18.08.2014 21:47 / gefundenYeah gefunden ;DAber wir mussten schon ein Weilchen suchen, da der Hint auf einige Stellen zutraf.Die Dose hat mir gut gefallen! Vielen Dank fürs Legen! :)","Flogi4 / 22.05.2014 15:33 / gefundenVielen Dank für den STF, nach dem 17. März noch einen zubekommen.Das sich auch ausgerechnet an diesem Versteck einer entleeren musste! Schöne Dose, gut gefunden. Im GC-Forum hat es wohl nicht geklappt? (Abstandsprobleme?)Vielen Dank für das Verstecken. Flogi4","Kaniel_Vörb8690 / 04.04.2014 17:52 / gefundenGefunden :) haben uns an den Ameisen vorbei gekämpft und uns erfolgreich eingeschrieben :) TFTC Kaniel_Vörb8690 sagen Danke! ","HXXCAT / 21.03.2014 16:00 / nicht gefundenBitte prüfen. Trotz 6 Augen und jede Menge umgedrehter eckiger Steine leider kein Fund."],"descriptionSnippet":"Zwischen Friedhof und Feld liegt ein Schatz im Gottesacker...","status":"kann gesucht werden"}