{"hiddenAt":"05.02.2014","waypoint":"OC1078A","coordinates":"E 013° 26.828' N 52° 26.229'","link":"https://www.opencaching.de/viewcache.php?wp=OC1078A","description":"Dieser Cache führt euch durch ein kleines Wäldchen zwichen Britz-Süd und den Gutshof-Britz.Bei den angegebenen Koordinaten befindet sich der Eulenbrunnen der leider gerne als Mülleimer genutzt wird.Stellt euch an den Brunnenrand mit der Säule im Rücken und peilt 312° und lauft 143 Meter in diese Richtung.Dort ist der eigentliche Anfang des Nachtcaches,zu erkennen durch zwei weiße Reflektoren.Nun müsst ihr nur den Reflektoren folgen die in unregelmäßigen Abständen angebracht sind.Kurz vor dem Finale wird es dann etwas kniffelig,darum der Hinweiß für euch,am silbernen Tor mit geheimnisvollen Schriftzeichen links gehen und gleich wieder rechts.Das Finale ist fast erreicht.Achte auf einen dreieckigen Reflektor,die Spitze zeigt euch das Versteck abseits vom Weg.Am umgestürtzten Baum solltet ihr fündig werden.Ihr müsst nur noch am Schatzwächter vorbei,um euch ins Logbuch einzutragen und etwas tauschen wenn ihr wollt.Es sollte für jeden etwas dabei sein,es sind Gegenstände die Jack auf seinen Cachtouren eingesammelt (getauscht) hat.Wichtig ist eine gute Taschenlampe und festes Schuhwerk,der Weg ist nicht befestigt,nach regen oder Schneeschmelze kann es an einigen Stellen recht schlammig werden.Na dan Happy-Caching!© Ollowain, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der wachsame Jack von Ollowain","cacheType":"Multicache","terrain":2.5,"logs":["nikxx / 25.08.2016 21:09 / gefundenMit flixflix zusammen heute auch diesen kleinen hier gefunden und geloggt. Dier Weg war gut zu finden, da wo das Dreieck leuchtet ist wirklich schon der Finalraum. Das Logbuch ist etwas feucht. Großes DfdC!","Williwatch / 20.02.2016 / gefundenTolle Runde, zwischendurch dachten wir, wir wären an dem Tor, doch die Reflektoren fürten uns noch ein gutes Stück weiter.Am Ziel sah der Cachwächter reichlich gelangweilt aus und vermittelte den Eindruck, das er schon seeehr lange auf besuch wartet. Die Schatzkiste war Randvoll mit den unglaublichsten Dingen.Vielen Dankveni, vidi, signatumWilliwatch","KoboIdz / 20.02.2016 21:06 / gefundenDer Weg war lang und feucht, dafür hat der Wächter fest geschlafen. KDfdC","westberlin33 / 11.04.2015 22:25 / gefundenSehr geil auch für uns Anfänger ein Genuss gewesen drei Frauen und ein Kerl da war der Schatzwächter genau richtig aber nicht geschrien ","yudrassil / 14.02.2015 21:22 / gefundenSehr nett gemachter Cache. Besonders gut für Kinder denke ich. War mein erster Nacht Cache. Tftc ","4/3pir3 / 14.02.2015 21:00 / gefundenDieser Cache lockte yudrassil und mich nach einem anstrengenden Lerntag dann doch noch raus in die Kälte. Und wir wurden von unserem ersten Nachtcache nicht enttäuscht! Vielen Dank für den super guten Einstieg in die Nachtwelt des Cachens und für die interessante Box!","Moose223 / 03.02.2015 / gefundenDiesen Geocache habe ich während des Berliner newbie eventes mit mic@, Justanothername, sweetwoodraspler, tarozwo, martl und minebine) gesucht und gefunden. Der Finale gefiel mir gut.Danke für den Cache,moose223","minebine / 03.02.2015 / gefundenMic@ lud zum Newbie-Event und viele folgten gerne. Am Start waren wir mit der Begrüßung noch gar nicht richtig fertig, da hatte Martl schon die Cachespürnase in Betrieb gesetzt und dank ihrer Zugkraft ging es im Eiltempo zum Final. Hui, da kann einem ja Angst und Bange werden! Gut, dass wir die Newbies Justanothername und moose223 zum Dosenaufspüren vorschickten Danke für das Legen, Hegen und Pflegen des Caches sagt minebine. Blieb nur noch eine offene Frage: Wer war Jack? ","mic@ / 03.02.2015 / gefundenFür meinen Newbie-Event 02/2015 suchte ich nach einem Nachtcache, den ich noch nicht erkundet hatte. Weiterhin sollte er auch nicht allzu lang sein, denn beim letzten NC hatten einige Eventteilnehmer leider abbrechen müssen. Dieser Multi erfüllte alle Voraussetzungen, und so machten wir uns im 8er-Rudel auf den Weg. Die Reflektoren waren gut zu sehen (wenn man die richtige Lampe bei sich hatte), und am Finale hatten die Newbes in unserer Gruppe auch keine Probleme beim Finden. Für die originell \"verzierte\" Dose hinterlasse ich gerne einen grünen Stern. Danke für die Runde, Mic@PS:Kleine Ankedote aus meiner Kindheit.  Als ich noch im Sandkastenalter war, ging ich mit meiner noch jüngeren Schwester im Schlepptau von der Gropiusstadt zum Innsbrucker Platz, wo mein Vater damals sein Geschäft hatte. Das wäre ein ziemlich langer Weg geworden, wenn ein aufmerksamer Nachbar uns beide nicht auf Höhe dieses Caches (allerdings auf der Gutschmidtstraße) erkannt und wieder nach Hause gebracht hätte ","tarozwo / 03.02.2015 / gefundenJa, ein gut zu machender Anfänger Cache.Danke dafür sagt der Tobi","martl / 03.02.2015 / gefundenEin echter Anfängernachtcache, den wir im Rahmen des Newbie Events erfolgreich \"bezwungen\" haben. Das Finale war schön anzusehen. Der Rest war eher unspektakulär. TFTCMartina (mit mic@, justanothername, moose, sweetwoodraspler, tarozwo und minebiene). ","Golgafinch / 03.02.2015 20:30 / gefundenNicht mal ganz 'ne halbe Stunde vom Start zum Ziel. Das ging fix.Aber nur weil Martl so gerannt ist. Newbietempo sieht anders aus.An einigen Stellen hätte ich mir gewünscht, daß die im Listing erwähnte gute Taschenlampe benutzt worden wäre, anstelle des mitgeführten Flakscheinwerfers.Aber sonst.Eindeutige Streckenführung, selbst am als schwierig bezeichneten Tor.Und dann ein noch ein nett gemachtes Finale.Hat mir gefallen.DFDC","der-michel / 25.11.2014 19:45 / gefundenHeute ging es mit edeny, einem Schnitzel und einem Teelicht auf Nachtcachesafari.Edeny bekam das Teelicht und ich begnügte mich mit dem Schnitzel. Schon ging es auf zu den ersten Markierungen, die dank der Funzel nur widerwillig ihren Dienst taten.Wenigstens wurde die lichtschwache Beleuchtungseinheit von meiner Mitcacherin bedient, wodurch ich die Hände und Gedanken frei hatte,  um die wäldliche Atmosphäre zu genießen.Ein paar Reflektorirrtümer später erreichten wir irgendwie die finale Zone und nachdem das Rätsel des Pfeiles geklärt war, konnten wir im Schummerlicht des Lampignons gaaanz ruhig unseren Log vollziehen. Da meine Augen eh schon die gesamte Zeit an die Dunkelheit gewöhnt waren, ging es heimwärts dann auch ohne Zusatzbeleuchtung.Toll mal wieder einen OC zu machen... :)","koragon / 01.10.2014 21:08 / gefundenBester cach den ich bis jetzt hatte. Super idee! Leicht gruselig;-) und vorallem super schatz:-D hat Spaß gemacht. Und keine sorge mit einer guten taschenlampe erkennt man die spur super. Danke","n0name / 15.08.2014 21:00 / gefundenDanke für diesen cach, Vorsicht wer Angst vor Hunden hat, nachts laufen viele hundesitter mit freilaufenden Hunden. ","ansa61 / 18.04.2014 21:00 / gefunden18.04.2014 21:00 #1700Nachdem wir heute nachmittag unseren Fund Nr. 1699 verzeichnen konnten, überlegten wir, welchen Cache wir zu unserem kleinen Jubiläum besuchen. Es kam uns die Idee, den Abend mit einem kleinen Nachtcache zu verbringen. Die Örtlichkeit ist bestens bekannt und so machten wir uns auf den Weg, den wachsamen Jack zu besuchen.Der Einstieg in die Strecke wurde auf Grund der Ortskenntnis schon zu Hause bestimmt und vor Ort strahlten uns auch gleich die beiden beschriebenen Reflektoren an. Auch die restlichen Reflektoren der Strecke waren gut zu finden, teilweise fängt aber die Vegetation schon an, sich davor zu schieben. An zwei oder drei Stellen wäre ein zusätzlicher Leuchtpunkt nicht verkehrt gewesen, doch letztlich konnten wir bis zu dem Reflektor vordringen, der nach kurzer Diskussion als Dreieck deklariert wurde.Beim Leuchten in die vom Reflektor angedeutete Richtung konnte auch ein umgestürzter Baum erkannt werden, sodass wir uns vorsichtig dem Objekt näherten, schließlich wollten wir den wachsamen Jack überraschen. Und eher er es sich versah, konnten wir ihm die Dose unter dem Kopf hervorziehen und uns im Logbuch eintragen.Vielen Dank für den Cache, den wir nicht nur wegen der Nummer Eintausendsiebenhundert mit einem Favoritenpunkt auszeichnen.","joerg / 20.03.2014 / gefundenAuf der Hunderunde gut gefunden. Schicker \"Deckel\"","Rey Ludi / 07.02.2014 / gefundenDer Abend war noch jung und draußen war es bereits dunkel. Und dann war da noch dieser Nachtcache ohne Fund-Log. So haben Oszedo und ich uns zu einem kleinen Abendspaziergang aufgemacht. Die Reflektoren leiteten uns durch die Dunkelheit und bald war auch der markante Reflektor entdeckt. Hier hieß es kurz ausschwärmen und dann fiel mir die Dose ins Auge und so konnten Oszedo und ich uns als erstes ins Logbuch eintragen","Oszedo / 07.02.2014 21:00 / gefundenFTF!  Gestern spontan noch entschieden dass man ja eigentlich diese Cache noch suchen könnte der vor 2 Tagen published wurde. Es klang nach einem schönen kleinen Spaziergang, also genau richtig und so startete Rey Ludi und icke am U-Bahnhof und folgten den Reflektoren. Die waren auch sehr gut zu finden und dem Listing folgend landeten wir in einem mir sehr vertrauten Umgebung. Den letzten Reflektor deutete ich etwas falsch und so suhte ich in der falshen Ecke, aber Rey Ludi fand das Objekt und natürlich auch die Dose.Schöne kleine Wanderung und so konnten wir uns als erste ins Loguch eintragen und mir war später auch klar wieso das ein OC-only ist. Liegt doch mein Final des Schlossgarten-Gutshofs-Multi garnicht so weit weg. In diesem Sinne, Danke für das kleine nächtliche Abenteuer."],"descriptionSnippet":"Park zwischen Britz-Süd und Gutshof-Britz","status":"kann gesucht werden"}