{"hiddenAt":"23.09.2013","waypoint":"OC100E8","coordinates":"E 007° 06.883' N 51° 35.289'","link":"https://www.opencaching.de/viewcache.php?wp=OC100E8","description":"Ein Bolzplatz in Resse.Selten besucht !Ab jetzt vielleicht ein bisschen mehr :-)Viel Spass beim Suchen... und bringt einen Ball mit. © Der Schmidt Clan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Bolzplatz von Der Schmidt Clan","cacheType":"normaler Cache","terrain":1.5,"logs":["USchl / 21.04.2018 / gefundenAuch diesen bei dem MaiWalk gerne mitgenommen. Schöne Dose, die wir mit einer blauen Schleife verzieren.Besten DankAnnette & Ulrich","DieNagels / 22.01.2018 17:11 / gefundenKonnte gut gefunden werden. Danke für den Cache","4schuettes / 27.08.2017 14:30 / gefunden                                                               Wir kamen schon oft hier vorbei, doch dieser Boltzplatz war uns noch nie aufgefallen. Danke fürs Zeigen.1 TB in, 1 TB out                                            ","sh9260 / 20.02.2017 14:29 / gefundenGefunden am 20. Februar 2017.Dank an Der Schmidt Clan fürs legen und pflegen meines 4. Cachefundes .","RoAnLu / 11.12.2016 / gefundenSehr schönes Versteck und super gefunden","Aimous / 20.11.2016 16:22 / gefundenTftc, Aimous ","carsti / 14.07.2016 19:55 / gefundenSchnell gefunden ","Eule 7 / 29.06.2016 20:10 / HinweisVielen Dank für das schöne Versteck   Eule 7","thbeku / 26.05.2016 13:24 / gefunden","thbeku / 26.05.2016 13:22 / gefundenGutes Versteck ","Bambinicky / 16.05.2016 / gefundenPiep piep","sumowalker / 06.05.2016 15:47 / gefundenGut gefunden. TFTC","Jan_Peter / 03.04.2016 / gefundenWährend der Rest der Familie sich mit allen möglichen Leuten trifft, durften Papa und Tochter noch einen etwas längeren Spazießrgang unternehmen. Dieser Bolzplatz sieht irgendwie nicht sehr einladend aus - wird der auch genutzt? Wir hatten zumindest mal keinen Ball dabei...Aber dafür entdeckt man auf den ersten Blick das Cache-Versteck, auch wenn der Hinweis nicht so ganz passt. Zudem ist es schön, dass der Cache sowohl bei GC als auch bei OC gelisted ist - hier allerdings mit leicht anderen (falschen) Koordinaten. Vielen Dank für das aufwändig gemachte Versteck.Die GCs im Inventory waren allerdings scheinbar nicht mehr da?","HeikoStr / 30.03.2016 / gefundenMittwochnachmittag und Sonnenschein, da geht man doch gerne mal wieder raus cachen.Hier war schnell klar, wo das Logbuch versteckt ist. Sehr nett gestaltet.Vielen Dank für das Verstecken dieser Dose.","thelame / 24.10.2015 / gefundenSchon bei GC geloggt. Deshalb heute hier der Nachlog.TftCthelame","following / 02.08.2015 / HinweisDer Cache liegt inzwischen nun 20 Meter nördlich der angegebenen Koordinaten.","Landschildkroete / 09.05.2015 / gefundenHeute den Bolzplatz bewundert und leider den Ball vergessen.  Das GPS hatte dafür eine Punklandung und wir konnten uns ohne Probleme ins Logbuch eingetragen.Danke für den Cache und viele nette Grüße von den Landschildkroetenin: TB und Coinout: nix","tauchstrolche / 05.04.2015 18:02 / gefundenZuerst waren unsere Cords ziemlich im Off, zeigten aber dann doch zum Cache. Schöne Idee und nett umgesetzt.tftc","mtbbiker99 / 07.02.2015 / nicht gefundenAußer einer Schnur, die an einem Ast hängt, habe ich nichts gefunden. Da diese Schnurr abgeschnitten ist, habe ich die Vermutung, dass der Caches entfernt wurde. Kann das sein?","DJ23M / 15.02.2014 16:15 / gefundenGefunden! Sehr schönes Versteck. TFTC "],"descriptionSnippet":"Bolzplatz Ball mitbringen","status":"kann gesucht werden"}