{"hiddenAt":"06.11.2013","waypoint":"OC103F0","coordinates":"E 008° 45.233' N 53° 07.215'","link":"https://www.opencaching.de/viewcache.php?wp=OC103F0","description":"                        Ein kleiner schneller Tradi an einem Stillgelegtem WC-Haus des Gröpelinger Friedhofes.                                             Hier an der Ecke ist viel los, Fußgänger, Autos und BSAG darum die D-Wertung. Die Schwierigkeit ist den richtigen Moment abzupassen.                    © XenSuo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Ich war einmal - Ich muss mal !! von XenSuo","cacheType":"normaler Cache","terrain":1.5,"logs":["Niki02geo / 23.05.2017 17:21 / gefundenFix gefunden trotz vieler MuggelDfdcNiki02geo","*Just4fun* / 01.09.2016 / gefundenDa ich heute beruflich in der Nähe zu tun hatte, nahm ich die Gelegenheit wahr, endlich einmal wieder in Walle/Gröpelingen/Häfen zu cachen.  Diese Dose am Abschluss meiner kleinen Tour stellte wirklich eine Herausforderung dar. Der absolute Stealth Modus ist hier erforderlich, als Städter habe ich inzwischen einige Erfahrung mit Caches an belebten Ecken sammeln können. Es klappte ganz gut, im Rhythmus der Ampelschaltungen konnte ich ungesehen zugreifen und wieder verstecken. Danke für das Legen und Pflegen!","eukalyptus / 15.03.2015 / gefundenHeute haben wir eine kleine Cache-Radtour unternommen. Dabei kamen wir auch hier vorbei. Das Döschen war schnell entdeckt, bis wir uns unauffällig ins Logbuch eintragen konnten, dauerte es an dieser muggeligen Ecke dann doch noch etwas. Danke für den Cache.                                                                                                                                                                             ","GeBiYaYu / 14.06.2014 16:16 / gefundenHeute waren wir mal in Gröpelingen zum Essen und machten danach eine Verdauungstour durch Gröpelingen und Ohlenhof.Bei dieser Dose haben wir etwas länger gebraucht um sie zu finden. Aber das Versteck konnte sich uns doch nicht verbergen. Dieser Cache war auf unserer Runde heute Abend der Beste !!! Danke für den Cache :-)#16  22:10 Uhr","carlohh / 04.05.2014 / gefunden2m hängt vom Standpunkt ab....","SandmannWe / 04.05.2014 15:13 / gefundenBeim 2. mal dann doch gefunden. Aber bitte nicht zu weit schieben, sonst wird&#039;s für den nächsten schwierig. ","SalocinHB / 06.03.2014 / gefundenGefunden hatten wir diesen Cache schnell, unauffällig bergen war schon schwieriger. TftC!","SalocinHB / 06.03.2014 17:09 / gefundenGefunden hatten wir diesen Cache schnell, unauffällig bergen war schon schwieriger. TftC! ","TEmLy11 / 18.01.2014 / gefundenIch war einmal unterwegs zu einem nahegelegenen Freizeitvergnügen. - Ich musste mal unser jüngstes Teammitglied dort abliefern!Ich war einmal in der Gegend. - Ich muss mal eben noch einen Cache für den heutigen Tag holen!Ich war einmal mit dem GPS unterwegs. - Ich muss mal schauen, was in der Nähe noch offen ist!Da sah ich Ich war einmal - Ich muss mal!!Ich war einmal an Ort und Stelle. - Ich muss einmal ein bisschen warten, bis ich zugreifen kann!Ich war einmal dabei unsere Signatur in das Logbuch einzutragen. - Ich muss einmal warten, bis ich das Ganze wieder verstecken kann!TFTC - TEmLy11","Die Zwei Bremer / 15.12.2013 / gefundenAuf dem Weg nach Hause hier mal eben ins Logbuch eingetragen"],"descriptionSnippet":"","status":"kann gesucht werden"}