{"hiddenAt":"20.05.2014","waypoint":"OC10DA2","coordinates":"E 013° 23.025' N 52° 30.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DA2","description":" Auf dem Platz des Volksaufstandes von 1953, Berlin Mitte, vor dem Detlev-Rohwedder-Haus (Bundesministerium der Finanzen), befindet sich das Denkmal des 17. Juni 1953 von Wolfgang Rüppel. Es ist den Opfern des Arbeiteraufstandes gewidmet. Am 17. Juni 1953 versammelten sich vor allem Bauarbeiter der Stalinallee, um gegen die von der SED-Regierung verordnete Erhöhung der Produktionsnormen zu demonstrieren. Der Aufstand wurde mit Hilfe der Roten Armee niedergeschlagen. 123 Menschen kamen ums Leben, 1600 wurden verhaftet.Das Kunstwerk besteht aus der digitalisierten Überarbeitung von historischen Aufnahmen des Demonstrationszuges, gedruckt auf dicken Glasplatten und von einer Steinbrüstung eingerahmt. Neben dem Kunstwerk befinden sich 4 Infostelen. Die Stele \"Denkmal 17. Juni 1953\" benennt in der letzten Zeile, wem das Kunstwerk gewidmet ist. Dieses Wort ist das Passwort zum Loggen.© Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Wolfgang Rüppel: Denkmal des 17. Juni 1953 (Kunst VIII) von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":["Papue85 / 05.12.2017 17:10 / gefundenDanke für das nette Versteck.TFTC.    Gruß PaPue","Toghan / 02.12.2017 / gefundenDanke fürs herführen, ohne diesen Cache hätte ich den Ort bestimmt nicht besucht","okri / 06.11.2017 20:03 / gefundenLeider ist im Dunkeln nicht viel von dem Mahnmal zu erkennen. DfdC,- okri -#4, 6. November 2017 20:03","Katja104 / 16.10.2017 / gefundenBei unserem Berlinbesuch natürlich auch hier mal vorbeigeschaut. DFDC","MaWinki / 22.09.2017 11:18 / gefundenHeute während der Wartezeit beim Arzt besucht... DfdC#5","Team Brummi / 24.08.2017 07:58 / gefundenAuf Kurztrip nach Berlin ein wenig Sightseeing gemacht und ein paar Caches angesteuert.Trotz erhöhter Muggledichte konnten wir das Passwort fix ausmachen.Danke für den Cache","gnubbl / 03.06.2017 / gefundenDiese interessante Gedenkstätte habe ich heute auf meinem Stadtspaziergang besucht und dabei die notwendigen Informationen gesammelt.Vielen Dank sagt gnubbl","Alfons Zitterbacke / 19.05.2017 14:00 / gefundenSchlicht und einfach erinnert dieser Ort an einen denkwürdigen Tag.TFTC","luckykaefer / 19.02.2017 10:06 / gefundenHeute diesen Ort besucht.Vielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks","din0815 / 22.12.2016 / gefundenMit Brieftaube87 auf dem Weg zum Potsdamer Platz kurz das Kunstwerk angeschaut und das Lösungswort gesucht. Ich mag Virtual-Caches in der Großstadt. Man kommt an interessante Orte, muß aber nicht unauffällig auffällig nach irgend einer Dose suchen.TFTC und viele Grüße aus der Lutherstadt Wittenberg","dogesu / 18.10.2016 / gefundenDanke fürs Zeigen dieses Denkmals das an unsere Geschichte erinnert.dogesu","Lavina&Gekkie / 07.10.2016 20:14 / gefundenDa sitzt man jahrelang quasi um die Ecke im Büro... Nun wurde diesem Denkmal der längst fällige Besuch abgestattet. DfdC - und den interessanten Umweg nach Hause. ","Kassena Tomat / 10.08.2016 / gefundenDas Denkmal ist mir natürlich längst bekannt, heute sollte dann endlich mal  dieser Virtu erledigt werden.  Vielen Dank für den Cache.","clanfamily / 30.07.2016 / gefundenEs liegt mir eigentlich nicht ein Massenlog zu schreiben. Doch Berlin war einfach zu schön um \"nur\" die Bauwerke und Geschichte zu bestaunen. Hauptziel war das OC HQ Event, für das ich extra vom Niederrhein 555km angereist bin. Natürlich habe ich am Freitag und am Samstag die Stadt nach OC Caches auf den Kopf gestellt. Diesen habe ich natürlich gefunden und logge ihn. Vielen Dank für das Verstecken und die Unterstützung mir OC Caches ;)","buddelflink99 / 09.06.2016 11:47 / gefundenAuch dieses Kunstwerk wurde noch besucht...Vielen Dank und Grüße von buddelflink99#145 - 11:45 Uhr","Mimic 96 / 25.05.2016 03:28 / gefundenZusammen mit LaVette, Elk96 und den Cachdogs Lulu und Gismo auf Cachtour durch die noch fehlenden Bundesländer. Danke fürs hierher führen.DfdC & LG Mimic aus Hannover |   (\\,.-\"\"-._()_()|    _(` , _.- ;` . . ;|  (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"# 59","lavette96 / 25.05.2016 01:42 / gefundenLaVette 96 25. Mai 2016 01:42Mit Mimic 96 und Elk96 auf einem kurzen Trip durch fehlende Bundesländer plus 2 Länderpunkte.Danke für's herführen Dfdc sagt der nette LaVette *193*","martl / 21.05.2015 17:33 / gefundenGute Sache hier,  danke fürs Zeigen. TFTCMartina","hobbitbau / 12.05.2015 16:29 / gefundenEs ist toll, wurden wir an diesen geschichtsträchtigen Ort geführt. Ein grosses Dankeschön an den Owner für die Hege und Pflege dieses Cache von Hobbitbau.","ufade / 07.05.2015 / gefundenVielen Dank fürs Zeigen."],"descriptionSnippet":"Ein Spaziergang zu einem ausgewählten Kunstwerk","status":"kann gesucht werden"}