{"hiddenAt":"03.11.2013","waypoint":"OC10367","coordinates":"E 008° 13.660' N 49° 57.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC10367","description":"                        Was haben wir hier? Eine kleine Knobelei für zwischendurch:                                            111  =A    =BN 49° 57.(20*A)E 008° 13.(B-1173)Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.                    © Lorok, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefgrpx: FgrvarEägfry: Avpug iremntra, Bjare sentra","caseType":"klein","difficulty":3,"condition":"ok","name":"Was haben wir hier? von Lorok","cacheType":"Rätselcache","terrain":2,"logs":["schoa022 / 02.03.2013 12:35 / gefundenEin ähnlich gestaltetes Rätsel gab es schon einmal in Mainz (mittlerweile archiviert). Daher war der Wiedererkennungswert für mich hoch und die Lösung war schnell gefunden.Danke für diesen Rätselcache- Andree per Geobike -","MurphyWyler / 02.01.2013 18:06 / gefunden#2095 ... 18:06 ... Die Lösung schlummerte schon lange in der Schublade und fiel mir gestern beim Aufräumen wieder einmal in die Finger ... Das war dann wohl der berühmte Wink mit dem Zaunpfahl ... TFTC","The_Highwaymen / 19.12.2012 / gefundenEin schönes Rätsel auf dessen Lösung ich zunächst nicht kam.Auf einer Caching-Runde mit dem Owner hab ich mir dann einenTipp geben lassen. Und es ist wie so oft-wenn man weiß wie es geht ist es ganz einfach.Gruß an den Owner und Danke für diesen Mystery sagtdajumaro","wasservogel / 11.09.2012 / gefundenErst großes Staunen, dann von 12Vicky der entscheidende Hinweis. Der Rest war dann kein Problem. Auf dem Weg zum Cache sollte man auch den Ausblick geniessen.TFTCwasservogel","Sturnus Canus / 12.06.2012 / gefundenAuf der um Mainz Relax Tour im Team der EGDBSC nach längerer Suche gut gefunden. Vielen Dank für den Cache, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont","hmpfgnrrr / 12.06.2012 / gefundenObwohl ich dieses Rätsel schon einmal gelöst hatte, versteifte ich mich zu sehr auf eine andere bekannte Fortsetzung der Reihe, daher musste der Owner aushelfen. Vielen Dank nochmals!TFTC","Schatziputzi / 12.05.2012 / gefundenHeute zusammen mit Karlmoitroppe auch diesen Cache gefunden.TFTC sagt Schatziputzi","karlmoitroppe / 12.05.2012 / gefundenDieser Cache war schnell gelöst und gefunden.TFTC sagt KARLMOITROPPE","Määnzer / 11.05.2012 / gefundenZusammen mit \"Mogontiacum\" hier mal kurz vorbeigeschaut.TFTCMÄÄNZERHB - Team-FTFThis entry was edited by Määnzer on Friday, 11 May 2012 at 18:38:27 UTC."],"descriptionSnippet":"","status":"kann gesucht werden"}