{"hiddenAt":"09.02.2014","waypoint":"OC107C7","coordinates":"E 007° 13.738' N 51° 14.736'","link":"https://www.opencaching.de/viewcache.php?wp=OC107C7","description":"Es handelt sich um einen kleinen T5 Multicache mit insgesamt zwei Stationen.Ich hoffe es ist alles gut verständlich und ihr kommt gut mit meinen Beschreibungen klar.Wenn ihr Fragen habt, schreibt mich gerne an. Bitte nehmt das richtige Equipment mit und passt auf euch auf und achtet die Natur. Der erste Petling ist von oben per abseilen gut zu erreichen.Im ersten Petling befindet sich das Passwort, mit dem ihr die Koordinaten des zweiten Petlings entschlüsseln könnt.Im Petling ist das PW und eine Zahl, ihr braucht nur das PW! Verschlüsselt wurde mit der  Vigenere Verschlüsselung Hier sind die verschlüsselten Koordinaten des zweiten Petlings: Einmal die Nord-Koordinaten: oizvvxrmgutmmxglsenibdhjmllwjudhrbtmafbyxhgolydlxpseyedxjfimcis und die Ost-Koordinaten:ciqcmhsjckcfxuryaaebxpgosneagisallnxwstmsenfvozvfysvwjia    Um den Cache zu loggen braucht ihr das PW im zweiten Petling!  So und nun viel Erfolg und Spaß! P.S. ihr könnt gerne Fotos hochladen!© Anni-Banani&Rico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre refgr Crgyvat vfg na rvarz Nfg ibe qrz Notehaq srfgtrohaqra.Qre mjrvgr Crgyvat vfg na rvarz pn. 5 Zrgre ubura Onhz ibe qre Sryfjnaq qrf refgra Crgyvatf srfgtrohaqra.Qvr orvqra Crgyvatr fvaq ahe jravtr Zrgre iba rvanaqre ragsreag.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"SKT T5 leichtes abseilen und Baumcache von Anni-Banani&Rico","cacheType":"Multicache","terrain":5,"logs":["AMD40 / 24.05.2015 13:00 / gefundenDie erste Dose bzw. die entsprechende Felswand war aufgrund der aussagekräftigen Bilder schnell gefunden.Die zweite Dose \"aus Versehen\" sogar bevor wir die erste überhaupt in Angriff genommen hatten  Die Felswand eignet sich hervorragend zum Abseilen und hat uns viel Freude bereitet. Der Baumcache stellte sich nach kurzem Grübeln als durchaus kraftaufwändig heraus, war aber ebenfalls gut zu schaffen. Alles in Allem ein gelungener Multi, bei dem eher das Abseilen/Klettern gegenüber dem Suchen im Vordergrund steht :) TFTCHigh Five","Günnii / 09.04.2015 17:00 / gefundenGefunden ohne groß zu suchen. Die Petlinge sind einem ja förmlich ins Auge gesprungen :p wir haben gedacht, dass wir die noch suchen müssen.Der erste war schnell erreicht, aber der zweite hat uns ein wenig Kopfzerbrechen bereitet. Aber nach einiger Zeit, ein paar missglückten versuchen hielt ich den Petling mit dem heissersehnten Logbuch und dem Passwort endlich in den Händen.Die Freude ihn endlich erreicht zu haben ließ uns  die ganze Nachdenkerei vergessen :)Hat echt Spass gemacht :) DfdCGünnii"],"descriptionSnippet":"SKT T5 leichtes abseilen und Baumcache","status":"kann gesucht werden"}