{"hiddenAt":"29.12.2013","waypoint":"OC10621","coordinates":"E 007° 04.484' N 51° 28.703'","link":"https://www.opencaching.de/viewcache.php?wp=OC10621","description":"Ja, dies ist also mein erster selbstversteckter Cache, den ich eigentlich mal so zum Testen für meine Kinder geplant habe. Schön zu erreichen zu Fuß oder mit dem Rad, da ein Rad-/Fußweg in unmittelbarer Nähe ist. Zum Tauschen sollte bitte eine kleine Münze mitbegbracht werden, die Dose ist recht groß, die Suche ist also nciht soooo schwer....© quatschnichsodoof, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Geldbäumchen von quatschnichsodoof","cacheType":"normaler Cache","terrain":1,"logs":["Bonnie-and-Clyde / 21.05.2016 17:50 / gefundenBei schönsten Wetter schnell gefunden... DfdC !","Messjunkee / 23.03.2016 18:00 / gefundenDiesen bei einem kleinen Spaziergang gut gefunden , obwohl mein Gps etwas rumspinnte und bei 9m es fand , so ist das halt wen man nur mit ersatz rumläuft .Wie schon von meinem Vorlogger erwähnt ist die Dose leider etwas naß .Thx aus Bo-Hordel","Marko +Holger +Mandy / 18.02.2016 15:10 / gefundenGut gefunden. Leider völlig nass gewesen. ","Toghan / 02.11.2014 / HinweisEigentlich sollte diese Dose der Abschluss von meinem OC Wochenende werden aber leider konnte ich das Logbuch nicht signieren da es feucht war und mein Kuli nicht recht wollte.Leider hat der mitgebrachte Geokrety auch nicht in die \"recht große\" Dose gepasst Villeicht spendiert der Owner ja eine neue dichte Dose und ein frisches Logbuch, wäre schade um die schöne Gegend wenn der OC-only stirbt","Jim1971 / 02.06.2014 / gefundenNur geloggt, da wir eher zufällig vorbei gekommen sind. Gut gefunden, auch wenn man ganz schön auf die Tretminen aufpassen muss.DfdD","schaldo / 06.03.2014 19:55 / gefundenMünze reingegelegt danke für den schönen cache gruß schaldo","1David39 / 05.01.2014 17:10 / nicht gefundenAnstoßkreis eines Fußballfeldes  ?? + /- 3m ???? bitte Koordinaten überprüfen !"],"descriptionSnippet":"Geldbaum","status":"kann gesucht werden"}