{"hiddenAt":"08.05.2014","waypoint":"OC10CE3","coordinates":"E 007° 23.305' N 53° 05.426'","link":"https://www.opencaching.de/viewcache.php?wp=OC10CE3","description":"Emsland 1945 #1 Der Luftschutzpfeil und inoffizielles TB Hotel für bahnreisende mit aufenthalt in Papenburg. 1945 -Als der Krieg ins Emsland kam...  DerLuftschutzpfeil Bereitsin den 1930er Jahren wurde die Bevölkerung Deutschlands fürdas Thema Luftschutz sensibilisiert. Kurz nach der Machtergreifungder Nationalsozialisten im Jahr 1933 wurde der Reichsluftschutzbundgegründet. Man hat sich zunächst um die Ausgestaltung vonRichtlinien für den Bau von Schutzräumen gekümmert,die verfügte, dass bei Neubauten \"Gas-, Trümmer- undSplittersichere Luftschutzräume“ eingebaut werden mussten.Dieweitaus größere Zahl der Gebäude waren bestehendeAltbauten für die das vorgenannte nicht in gleicher Form galt.Es wurde aber verlangt, dass Luftschutzräume in behelfsmäßigerAusführung\" in den Bauwerken eingerichtet werden mußten. Fürdie behelfsmäßige Herrichtung der Schutzräume wurdenhäufig in Kellerräumen die Decken mit Holzbalken verstärktund Sitzgelegenheiten bereitgestellt. Kellerfenster mussten gegen dasEindringen von Splittern geschützt werden. Verbreitet war dieNachrüstung von speziellen Luftschutzklappen aus Stahl. Es kamaber auch ein massiver Schutzkragen in Frage.Baulichwar ein Schutz gegen eindringendes (Gift-)Gas zu schaffen. Dazuwurden Öffnungen mit entsprechenden Dichtungen versehen.Kellerräumedie zum Luftschutz ausgebauten worden sind, mussten an der Außenseiteder Bauten mit weißen Pfeilen gekennzeichnet werden. Damitsollte nach einem Bombenschaden am Haus den Rettungskräften dieSuche nach Verschütteten erleichtert werden. (Quelle: http://www.relikte.com/brm_ls_privat/index.htm) Einsolcher Hinweis auf einen Luftschutzraum ist hier am PapenburgerBahnhof noch sehr gut erhalten. Insbesonderein den letzten Wochen des 2. Weltkrieges wurden diese Schutzräumesehr häufig benutzt. Nachdem die 1. Polnische Panzerdivision vonSüden kommend, am 19. April gegen 11 Uhr vormittags, denÜbergang über den Küstenkanal erkämpft hatte,dehnten sich die Kampfhandlungen rasch nach Norden aus und es mussteim nördlichen Emsland jederzeit mit Fliegerangriffen gerechnetwerden. Dabei kamen sowohl Bomben als auch die Bordmaschinengewehreder Alliierten Flugzeuge zum Einsatz. Soereignete sich, bereits am Abend des 17. Aprils, ein Bombenangriffauf eine Versammlung des örtlichen „Volkssturmes“ im „BehnesBusch“ zwischen Aschendorf und Papenburg. Die Volkssturmmänner,es waren Männer zwischen 16 und 60 Jahren, die eigentlich„Wehruntauglich“ oder Kriegsverletzt waren, wurden vonKreisleiter Buscher in den „Behenes Busch“ befohlen. Dort solltenOrden verliehen und Tabak und Zigaretten verteilt werden. Einigebritische Flieger hatten diese Menschenansammlung jedoch bemerkt undwarfen ihre Bomben in das Waldstück. 10 Menschen verloren ihrLeben. Nachdemdie Flugzeuge verschwunden waren, rief Kreisleier Buscher dieunverletzten zusammen und führte ungerührt dieOrdensverleihungen durch.Daswar der Alltag in den letzten Wochen dieses schon lange verlorenenKrieges.(Quelle:Das Kriegsende 1945 in Aschendorf, Herbrum und Tunxdorf, Band II, vonDieter Simon 2010)ZumCache: Anden Startkoordinaten siehst du in NW den Luftschutzpfeil.Jetzt musst duzählen: Über wie viele Reihen Backsteine wurde der Pfeilgemalt? (von oben nach unten)DieFinal-Koordinaten errechnen sich wie folgt:xx = Anzahl derSteinreihen +40yy=Anzahl der Steinreihen -19 N53° 05.3xx E007° 23.2yy AusführlicheLogs und Fotos sind sehr wilkommen! (Bitte kein Foto vomLuftschutzpfeil selbst)© deaktiviert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ehaqrf vz Ehaqra","caseType":"klein","difficulty":2,"condition":"ok","name":"Emsland 1945 #1 Der Luftschutzpfeil von deaktiviert","cacheType":"Multicache","terrain":1,"logs":["daRAMA / 06.09.2015 / gefundenSo einen Pfeil habe ich schon öfters mal gesehen, bisher aber die Bedeutung nicht gekannt. Wieder was gelernt, danke dafür.Der Deckel vom Final ist ziemlich schwergängig, da sollte der Owner nochmal nachbessern. Da man da ja auch ziemlich auf dem Präsentierteller steht, fällt sonst irgendwann auf, dass da regelmäßig Leute rumstehen, die an etwas zerren bzw. drücken...DfdC daRAMA","betida / 05.07.2015 16:20 / gefundenAuf unserer heutigen Cachetour konnten wir diesen Multi suchen, finden und loggen.Hier ist alles in Ordnung.5. Juli 2015 16:20Danke für den Cache sagt Team betida!!!","Kalevar / 07.02.2015 18:05 / gefundenGerade ohne Probleme gefunden und geloggt. D.f.d.C","prussel / 24.09.2014 19:30 / gefundenHeute Abend habe ich am Pfeil die Steinchen gezählt, kurz gerechnet und das Döschen im Nieselregen schnell und muggelfrei gefunden.in: -- / out: --TFTC und Gruß aus Frankfurt am MainMichael","Traumzauberin / 22.08.2014 / gefundenEin schöner kleiner Multi für einen Freitagnachmittag. Der Pfeil ist mir vorher noch nie aufgefallen, da lernt man doch immer wieder etwas Neues dazu.Aber schon gruselig die Vorstellung, dass die Menschen dort bei Fliegeralarm in den Keller gestürzt sind. Da habe ich doch eine leichte Gänsehaut bekommen, wenn ich in der Geschichte etwas zurückgehe.Vielen Dank für den Cache und die tolle Idee für den Final.Traumzauberin","Nordlandkai / 18.05.2014 15:31 / gefundenAuf dem Weg nach Wangerooge habe ich hier Station gemacht. Die Koordinaten waren schnell ermittelt, nur das Final versteckte sich kurz, konnte aber gefunden werden.Vielen Dank für den Cache."],"descriptionSnippet":"Minimulti aus Start und Final.","status":"kann gesucht werden"}