{"hiddenAt":"02.11.2013","waypoint":"OC10377","coordinates":"E 013° 14.452' N 52° 30.859'","link":"https://www.opencaching.de/viewcache.php?wp=OC10377","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Groundhopping CacheDer \"gemeine\" Geocacher gehört ja ganz eindeutig zu den letzten Vertretern der \"Jäger & Sammler\". Einsam ziehen diese verrückten Gestalten durch die Welt, auf der Suche nach Abenteuern, Dosen und Statistikpunkten. Vom Rest der \"normalen\" Menschheit belächelt oder gar verlacht, scheinen sie die letzten ihrer Art zu sein.Aber HALT, da war doch was! Schon in \"vor GPS Zeiten\" besann sich eine weitere Randgruppe der Menschheit auf die alte Tradition des Sammeln und Jagens: die Groundhopper. Wie die Geocacher sind auch sie angetrieben von der Sucht nach Abenteuern und Statistikpunkten, haben aber die Dosen gegen Fusballstadien bzw. Spielbesuche getauscht.Dieser Cache ist nun allen cachenden Groundhoppern / hoppenden Geocachern gewidmet.Um diesen hobbyübergreifenden Cache zu loggen, müsst ihr beide Hobbies kombinieren und mit eurem GPS Gerät ein Fußballspiel besuchen. Nun ermittelt ihr die Koordinaten und schießt ein Foto von eurem GPS im Stadion. Die „neumodischen Smartphonecacher“ mit kombiniertem GPS und Kamera können als Ersatz für das GPS einen Zettel mit ihrem Geocaching Namen fotografieren.  Wichtig ist, dass nicht nur ein Stadion, sondern auch ein Spiel besucht wird. Als zusätzlicher Beweis für den Spielbesuch dient ein zweites Foto, dass euer GPS Gerät mit der Eintrittskarte zeigt (Smartphone Info s.o.). Euer Log sollte neben Koordinaten und Beweisfotos zusätzlich einen kurzen Spielbericht enthalten. Da wir ja hier eine Groundsammlung anlegen wollen, darf jedes Stadion nur einmal gelogged werden. Jetzt heißt es für alle: \"Let's go Groundcaching!\"Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.© Surfking, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Groundhopping Cache von Surfking","cacheType":"virtueller Cache","terrain":2,"logs":["Seebaer777 / 13.08.2017 / gefundenNun zog es mich auch endlich mal in ein Fußballstadion in Köln, allerdings in Köln-Höhenberg in den Sportpark in der Merheimer Heide. Hier ist die Heimat des FC Viktoria Köln (4. Liga, Regionalliga West)Eigentlich wollten wir zum American Football, doch auf dem Stadionteil nebenan fand ein Jugend-Turnier im Fußball statt, wo ich zwischendurch mal zugeschaut habe.Das Football-Spiel war das erste, bei dem ich live dabei war. Es spielten die Cologne Crocodiles gegen die Dresden Monarchs. Leider verloren die Kölner am Ende.Koords: N 50°56.693 E 7°01.778","Nordlandkai / 28.02.2016 15:30 / gefundenAnfang der 90er begann ich als St.Paulifan mit Stadionbesuchen in der Region. Damals dachte ich noch nicht, dass das eine längere Zeit so bleiben sollte. Mittlerweile hat sich allerdings viel geändert. Einfach zum Stadion fahren geht nicht mehr, Karten für mehrere Personen im Vorverkauf zu bekommen ist alles andere als leicht. Beim Gastspiel des FC St.Paulis in Duisburg war das zum Glück anders. Heute ging es mit den Öffis zum Stadion. Von der Station Duisburg-Schenk ging es den relativ kurzen Weg zum Stadion gemeinsam mit den Heimfans. Kurz vorm Ground hatte Team Green Langeweile und trennte die Gruppen. Das bescherte uns ordentlich warme Füße. Aber natürlich fanden wir die MSV-Arena (die derzeit irgendwie anders heisst) bei N 51 24.543 E 006 46.719 auch so.Obwohl der MSV derzeit Tabellenletzter ist, füllte sich das Stadion mit 20.780 Zuschauern recht ordentlich. Von Anpfiff an legten die Zebras ordentlich los. Allerdings kamen sie nicht wirklich zu zwingenden Torchancen. Dafür hatte St. Pauli das unansehnliche Lienen-Schach aufgeboten. Durch die eng gestaffelten Reihen war kein durchkommen. Erst ein Freistoß aus dem Halbfeld weckte in der 25. Minute den St.Pauli Keeper. Im Gegenzug kam dann auch einmal St.Pauli vor das gegnerische Tor. Das war es auch fast mit der ersten Halbzeit. Erst mit den Schlussminuten kam der MSV zu mehreren Ecken die allesamt an Freund und Feind vorbei segelten. Zum Glück war Pause.Danach ging es aber munter los. St.Pauli hatte direkt eine dicke Chance, die vom MSV-Keeper aber gut pariert wurde. Danach war das Spiel besser. Vom Heimpublikum nach vorne getrieben, versuchten die Zebras alles und die 3 Punkte zu Hause zu lassen. Dabei liefen sie allerdings ins offene Messer und fingen sie nach einem der seltenen Angriffe das 0:1. Nun war klar das nur noch die Heimmannschaft spielen würde. Mit 2 frischen Stürmern ging es Richtung Ausgleich. Allerdings sehen die Stürmer nur aus wie Bachirou Salou und können kein Fußball spielen. So ließen sie die ein oder andere Großchance liegen. In der 95. Minute stippelte dann der Chancentod Verhoek das Leder ins Tor der Hausherren zum unverdienten 0:2 Sieg von St.Pauli. Insgesamt war es ein wirklich schwaches Spiel. Die leicht bessere Qualität von St.Pauli siegte über leidenschaftlich kämpfende MSVer. Diese müssen wohl über eine Lizenz für die 3. Liga nachdenken, was wirklich schade ist, denn die Fans gehören ganz klar in den bezahlten Fußball.Ich möchte mich noch beim Owner für den ausgefallenen Safari Cache bedanken, sowie bei Canis&Lupus, die mir den Log überließ und Bilder machte.","djti / 27.02.2016 / gefunden\"Hüpfen\" wir mal nach Bremen, und zwar zum Spiel der ersten Bundesliga im Duell Werder Bremen gegen SV Darmstadt 98. Das Ergebnis lautete 2:2 (1:1). Ich spare mir jetzt einen langen Spielbericht, da sicherlich viele wissen, was dort passiert ist.  Aber für den Fall: Link. Ich hoffe, dass das Bild aus dem Station so zählt. Sollte dies nicht der Fall sein, bitte bei mir melden.Koordinaten: N53° 04.031' E8° 50.310'DfdS.","Xtriever / 23.05.2015 15:30 / gefunden34. und damit letzter Bundesliga-Spieltag der Saison 2014/2015. Die deutsche Meisterschaft ist seit Wochen entschieden, langweiliger konnte es an der Tabellenspitze kaum noch zugehen. Im oberen Tabellendrittel geht es noch um die Vizemeisterschaft sowie um die internationalen Geldtöpfe. Dagegen ist es im unteren Tabellendrittel spannend wie selten. Sechs Mannschaften sind noch abstiegsgefährdet, selbst Hertha BSC, nach dem 33. Spieltag auf Platz 13, könnte das Schicksal eines Abstiegs noch ereilen. Im Keller verspricht es, ein mehr als spannender und kurzweiliger Spieltag zu werden. Dramen sind vorprogrammiert.Abstiegskampf auch in der hannoverschen HDI-Arena. Gastgeber Hannover 96 (Platz 15) erwartet den SC Freiburg (Platz 14), der am vergangenen Wochenende noch den deutschen Meister FC Bayern München mit einem 2:1 im heimischen Schwarzwald-Stadion düpierte. Hannover 96 hatte allerdings zuvor mit dem FC Augsburg ebenfalls einen Bayern-Bezwinger besiegt. Klar war vor Spielbeginn lediglich eines: Die siegreiche Mannschaft wird sicher in der ersten Liga verbleiben. Alle anderen Szenarien waren -für beide Mannschaften - vom Ergebnis anderer Begegungen abhängig. Selbst eine Niederlage hätte nicht zwingend einen Abstieg zur Folge, sofern es der Fußballgott gut mit der Verlierermannschaft meinen würde. Und es kam wie es kommen musste. Thomas Hummel hat das Keller-Drama in der Online-Ausgabe der Süddeutschen Zeitung sehr anschaulich beschrieben.Anpfiff ist in allen Stadien, so auch in der HDI-Arena, um 15:30 Uhr. Hannover 96 beginnt stark und bissig, bereits nach knapp drei Minuten steht es 1:0 (Kiyotake nach Flanke von Albornoz). Hannover setzt nach, bleibt dominant, kommt aber nicht zum zweiten Torerfolg. Nach etwa 20 Minuten wird das Spiel ruhiger, langsamer, belangloser. Lediglich kurz vor der Pause kommt Freiburg gefährlich in Tornähe, der sichere hannoversche Keeper Zieler pariert jedoch souverän.In der Halbzeit waren der SC Paderborn und der Hamburger SV abgestiegen, der VfB Stuttgart in der Relegation!Freiburg kommt stark und lustvoll aus der Pause, während Hannover 96 zu Beginn der zweiten Hälfte eher langsam aus dem Schönheitsschlaf erwacht. Echte Torszenen gibt es bis zur 70. Spielminute nur jeweils eine auf beiden Seiten. Die Entscheidung fällt schließlich in der 84.Minute durch ein unglückliches Eigentor des Freiburger Spielers Krmas (2:0). Zwar gelingt Freiburg in der zweiten Minute der Nachspielzeit noch der Anschlußtreffer (Petersen), es bleibt dann aber beim 2:1. Klassenerhalt für Hannover 96!Und der SC Freiburg?In den anderen Stadien hat sich derweil Entscheidendes getan. Der HSV ist siegreich gegen Schalke 04 und darf in die Relegation, Stuttgart gewinnt in Paderborn und sichert die Klasse. Freiburg, um 16:58 Uhr erstmals auf einem direkten Abstiegsplatz, ist abgestiegen und muß in die zweite Liga.Ein spannender Fußballtag, nicht nur in Hannover. Einen ausführlichen Spielbericht zu diesem Spiel gibt es auf auf den Onlineseiten des Kicker.Die Koordinaten der HDI-Arena sind in der Südkurve gemessen, wo wir seit Jahren unsere Dauerkarten-Plätze im Familienblock (S1) haben. Die Koordinaten der Platzmitte gibts bei Wikipedia.Und Fotos gibt es natürlich auch. Nicht nur Pflichtfotos.Südkurve: N 52° 21.553′ E 009° 43.873′Danke für die Safari.","Team Brummi / 22.11.2014 / gefundenAm 22.11. ging es nach Frankfurt zum Spiel Eintracht Braunschweig gegen FSV Frankfurt in´s Frankfurter Volksbank Stadion bei N 50° 07.684 E 008° 43.394.Die Eintracht gewann mit 3:0.Havard Nielsen stellte dabei mit seinen beiden Treffern, einen davon bereits in der 27 Sekunde, in der ersten Halbzeit die Weichen zum Sieg für Braunschweig. Mushaga Bakenga traf in der 87 Minute zum Endstand. Damit belegten die Braunschweiger zumindest vorübergehend Rang 5 in der Tabelle. Danke für diese Safariaufgabe PS.:Puhh, ein Dilemma, Brummi durfte nicht mit (so ein Fußballspiel ist nichts mehr für einen Altherrenbär). Falls das Foto nicht ausreichen sollte, bitte wir um kurze Info und werden das Log natürlich zurück nehmen.","Surfking / 09.12.2013 / HinweisNa da gratuliere ich doch \"grischa175\" ganz herzlich zum FTF, denn selbstverständlich wird dieser Log akzeptiert!","grischa175 / 08.12.2013 17:30 / gefundenEine Weile war ich schon scharf auf diese Stadionsafari und die Opencaching-Idee. Heute konnte ich nun das Spiel Braunschweig-Hertha BSC mit dem klaren Ergebnis 0:2 sehen, leider war ich im Stadion so fasziniert von Spiel, Atmosphäre, und dann so am Jubeln, dass ich vergessen habe ein Foto zu machen. Ich versuche es jetzt so, anbei: ein Foto von GPS, Eintrittskarte, Zugticket und meiner Kamera, die eine Aufnahme von Block 19 zeigt, aufgenommen aus Block 18, das alles platziert auf der Titelseite des heutigen Feuilletons der Frankfurter Allgemeinen Sonntagszeitungein Foto von den recht hellen Aktivitäten in Block 19 vor AnpfiffWenn der Owner das so nicht akzeptiert, auch ok - es gibt immer wieder Gelegenheiten. Wenn doch, mein erster Opencaching.de-Cache und mein erster FTF!Grüße und danke für das Bereitstellen dieser Safari.Koordinaten: N52° 17.4 E10° 31.28333.","Klotzi / 08.11.2013 / HinweisDa der Owner Beschwerden bekam, dass mein Log nicht den geforderten Aufgaben entsprach, lösche ich diesen. Also wieder Platzn für die FTFler. Ich werde meinen regelkonformen Log dann nachreichen.","Surfking / 02.11.2013 / HinweisSo, der Start der großen Groundhopping Safari ist gemacht! Am 2.11.2013 wurde das schönste Stadion der Welt (Berliner Olympiastadion) besucht, um dort die tollste Mannschaft der Welt (Hertha BSC) zu unterstützen. Beim Spiel der \"alten Dame\" aus Berlin gegen eine unwichtige Mannschaft aus dem Westen der Republik waren fast 70000 Zuschauer im Stadion. Hertha hat wirklich gut gespeilt und toll gekämpft. Das Endergebnis ist daher für diesen Bericht nicht wichtig !Im Anhang findet ihr die Beweisfotos, die gleichzeitig als Vorlage für eure eigenen Beweisfotos dienen können."],"descriptionSnippet":"","status":"kann gesucht werden"}