{"hiddenAt":"30.12.2014","waypoint":"OC1192F","coordinates":"E 009° 58.780' N 53° 33.289'","link":"https://www.opencaching.de/viewcache.php?wp=OC1192F","description":"Cache-Beschreibung unten lesen, sonst steht Ihr ratlos in der Gegend herum! Dieser Cache zeigt Euch ein eindrucksvolles Hamburger Kontorhaus und einige Statuen.Das Haus wurde Anfang des 20. Jahrhunderts durch den Deutschnationalen Handlungsgehilfen-Verband erbaut, in den 1920ern kam der prägende Gebäudeteil Richtung Musikhalle hinzu. In den 1950ern ging das Gebäude auf die Deutsche Angestellten-Gewerkschaft über und war als DAG-Haus bekannt. In den 2000ern wurde es teilentkernt und renoviert und wird jetzt als Brahms-Kontor vermarktet.Mehr Informationen könnt Ihr auf der Wikipedia-Seite nachlesen: https://de.wikipedia.org/wiki/Brahms_Kontor  Der Cache ist ein Multi aus drei Stationen, an der letzten Station, dem Final, findet Ihr die Dose mit Logbuch, es ist ein kleiner \"Small\". Die beiden ersten Stationen sind virtuell, d.h. benutzen nur, was dort sowieso vor Ort ist.Station 1 (Startkoordinaten)Am Start findet Ihr die \"blaue Tafel\", die die Geschichte des Objekts darstellt. Von dieser Tafel braucht Ihr die vollen Namen der beiden Architekten F.S. und W.V. (da an dem Gebäude viele Architekten mitgebaut haben, sind im Netz verschiedene Namen zu finden -- es gilt hier nur die blaue Tafel).Über die Buchstabenwerte (A=1 ... Z=26) der Namen kommt Ihr an die Zahlen X und Y, die Ihr nachher braucht:Summe der Buchstabenwerte der beiden Vornamen + 38 = XSumme der Buchstabenwerte der beiden Nachnamen - 63 = YStation 2 (Anton)Ganz ohne GPS, nur mit etwas Umschauen, könnt Ihr jetzt zu Anton gehen. Natürlich nur, wenn Ihr wisst, wer Anton ist. Wenn Ihr es nicht sowieso wisst, und wenn Ihr ohne mobiles Internet unterwegs seid, dann braucht das etwas häusliche Vorbereitung (leicht, ganz leicht, keine Sorge).Anton zeigt Euch den Weg! Bezogen auf Antons Blickrichtung findet Ihr die nächste Station, den Final mit Dose, in Richtung X° in Y Metern Entfernung. D.h. wenn Ihr nicht nach Augenmaß vorgehen wollt, braucht Ihr Antons Blickrichtung bezogen auf die Nordrichtung, um an eine übliche Peilung bezogen auf die Nordrichtung zu kommen. Zur Kontrolle und Genauigkeitsverbesserung: Antons Blickrichtung, so wie ich sie ausgemessen habe, und der Peilung zugrundelege, hat als Quersumme die Anzahl der Buchstaben des Nachnamens seines Schöpfers!Station 3Genug gerätselt und gerechnet, jetzt ist nur noch die Dose zu bergen! Und wenn Ihr nur so ungefähr am richtigen Ort angekommen seid, so sollte der Super-Hint im Hint Euch zur Dose führen.  Bei Unklarheiten oder Problemen schreibt mir bitte eine Nachricht!2015-02-02 Berechnungen korrigiert.2015-10-13 Ersatzdose (4 m südlich) platziert© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yrfg qvr Orfpuervohat!Fgntr 2: Qvr Oyvpxevpughat vfg vz erpugra Jvaxry mhe Snffnqr, orfbetg Rhpu qvr Evpughat qre Snffnqr (pn. Evpughat Fgenffr) va urvzvfpure Ibeneorvg zvg Sybccf Xnegr bqre zrffg fvr ibe Beg.Fgntr 3: Avpug nz Obqrz, avpug va Uhaqr-Cvaxry-Ubrur.Nygre Fhcre-Uvag: yrthxgyrJ erq ergaH -- Arh: wrgmg ivre Zrgre anpu Fhrqra iba qbeg haq upfvgratnz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Anton zeigt Euch den Weg von pjacobi","cacheType":"Multicache","terrain":1.5,"logs":["schwarzer Kater / 26.03.2018 / gefundenNein, heute kein Dosen suchen ich hab mir nur mal .......... angesehn, da ich hier direkt vorbei kam.Und dann: Was ist denn das? Oh, ´ne Dose, mit Logbuch, , erst einmal eintragen.Und nun hab ich auch herausgefunden um welchen Cache es sich handelt, schöner Zufallsfund. miau","Haube / 28.09.2017 / gefundenDer Multi ist eigentlich ein Heimspiel für mich. Das Gebäude wohlbekannt, Anton schnell ergooglet und mit einer Peilung kenne ich mich auch aus. Nur habe ich Antons Blickrichtung leicht falsch eingeschätzt. So landete ich an einer falschen Ecke. Erst auf dem heimischen Sofa erkannte ich die richtige Richtung. Beim Lesen der Logeinträge stieß ich dann noch auf krabbelnde Achtbeiner und es reifte eine Vermutung heran. Ja, da könnte man etwas verstecken und an diesem Ort habe ich auch noch nie etwas gefunden. Auf der abendlichen Fahrradrunde schaute ich einfach mal nach und wurde mit Antons Dose belohnt. Bewacht von einer ganz fetten Spinne. Schöner Multi und nette Dose.Danke und Gruß Haube!!!!","Team Brummi / 03.09.2017 13:24 / gefundenAuf \"blau\" Besuch in Hamburg hatten wir tagsüber Zeit ein wenig dem Cachen zu fröhnen. So kamen wir auch an diesem Ort vorbei, peilten ein wenig und konnten kurze Zeit später die Dose entdecken.Danke fürs Herlocken und den Cache.","Kuchenkirsch / 16.10.2016 / gefundenGefunden  Da wir uns bei den Berechnungen allerdings nicht 100%ig sicher waren, mit Hinweis. Berechnungen haben gestimmt und das Versteck war dann auch klar.","Stellinger / 29.08.2016 12:25 / gefundenHeute habe ich mal eine kleine OC-Tour im Bereich der Wallanlagen gemacht. Natürlich auch einen kleinen Multi gefunden. Am Start alles fix ermittelt. Wer \"Anton\" ist, musste ich allerdings im Vorwege ermitteln.Die Figur kannte ich von einem anderen Cache bei GC.com, aber eben nicht, dass er Anton heißt.Das mit der Peilung klappte auch nicht so richtig. Ich hatte aber eine Idee, wo der GZ sein könnte. Das passte mit der ermittelten Entfernung. So wurde ich fündig und konnte mich ins Log eintragen.DFDC und viele Grüße an den Owner.","gandalf1306 / 09.04.2016 15:42 / gefundenHeute eine kleine Tour gemacht und diesen hier in einen Simley verwandelt. ☺DfdCGandalf13069. April 2016 15:42, #42","biestercacher / 09.04.2016 15:37 / gefundenZusammen mit gandalf1306 gefundenDfdCBiestercacher 8. Mai 2016 15:37, #13","pjacobi / 23.10.2015 / kann gesucht werdenCache-Kontrolle: Anton ist noch da, aber die Dose war weg,Ich habe eine Ersatzdose gelegt, vier Meter südlich des Zielpunkts, also noch innerhalb der normalen GPS-Genauigkeit. ","kratenko / 08.08.2015 17:48 / gefundenGefunden. Das war auch nötig, nachdem die letzten 4 OC-Anläufe alle gescheitert sind (sei es nun wegen Unauffindbarkeit oder als s. Der hier hat wirklich Spaß gemacht. Mir gefällt das Final, sowohl Ort als auch Anbringung. Einziger Kritikpunkt: wieso so ein kleines Logbuch in einem Small? Gerade wenn&#039;s schön war (und insbesondere bei OCs) schreib ich gern mal ein paar Worte.Danke an pjacobi. Auf die misserfolgten Caches komme ich noch zurück. Parallel kannst du dich gern an meiner ersten Dose versuchen, die liegt seit gestern suchbereit. Achja: eindrucksvolle Spinnen am Final. Mit winzigen Körpern und riesig langen dürren Beinen. Ehr wie Schuster, aber da waren Netze.Das Kontor ist auch von Innen schön anzuschauen, zum Tag des offenen Denkmals konnte man da mal rein mit ner Führung. Wer Anton sein musste, war eigentlich klar, aber den Namen kannte ich bisher nicht.Nachtrag: und als ich dann endlich mal wieder nen Erfolg loggen will, ist die OC Seite down...","pjacobi / 10.03.2015 / kann gesucht werdenKontrollbesuch und eine kleine Reparatur. Wie dankenswerterweise von Hemicellulose per Mail berichtet, war die Dose weniger gut versteckt, als es sein sollte. Als Begleiteffekt sind aber jetzt im Papier-Logbuch drei zusätzliche Einträge von Zufalls-Findern. Spannend.Jetzt ist die Dose wieder so versteckt und befestigt wie vorgesehen, ich hoffe, dass sich die Befestigung jetzt als praktischer und beständiger erweist.","Hemicellulose / 03.03.2015 / gefundenNachdem ich feststellen musste, dass meine Schulzeit offenbar doch schon sehr lange her ist,merke, \"45° sind kein rechter Winkel\", warum auch immer ich das als Berechnungsgrundlage genommen habe ,kam ich dann doch irgendwann auf vernüftige Koordinaten.Und siehe da, der Cache lag genau an einem Ort von dem ich neulich dachte,\"hier müsste man eigentlich mal eine Dose legen\".  Also vielen Dank für den Cache, und vielen Dank für ein Mystery, das man auch ohne Hilfe der NSA lösen kann.","pjacobi / 02.02.2015 / kann gesucht werdenBerechnungen sind jetzt korrigiert, vielen Dank nochmals an µKosmos.","pjacobi / 02.02.2015 / momentan nicht verfügbarRechenfehler in den Formeln. Listing wird kurzfristig überarbeitet.","MikroKosmos / 30.01.2015 / gefundenErstfund dieser Multi-Dose!Das Brahms-Kontorhaus und seinen Cache wollte ich heute mal besuchen.Die Informationstafel fand ich fix und die Daten ließen sich in Werte umrechnen, die erstmal plausibel erschienen. Die zweite Station kannte ich schon, deren Daten hatte ich vorab schon ermittelt.Dann habe ich Finaldaten berechnet, erfolglos geschaut, andere Finaldaten berechnet, ... In größer werdenden Runden durchstreifte ich dann eine Weile die Gegend, bis mir der Super-Hint doch noch den Weg zur Dose zeigte. Abschließend gab es doch noch Grund zur Freude - ein unbeschriebenes Logbuch. :-)) Danke für die knifflige Aufgabe, die sich doch noch lösen ließ.µKosmosP.S. @pjacobi: Meine Rechnungen schicke ich noch per Mail, dann können wir die Probleme klären."],"descriptionSnippet":"Das \"Haus der Deutschen Angestellten-Gewerkschaft\"","status":"kann gesucht werden"}