{"hiddenAt":"29.04.2015","waypoint":"OC11EE4","coordinates":"E 013° 17.704' N 52° 36.409'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EE4","description":"                        Ein kleiner cache in schöner Natur.Hier können bald Wasserbüffel bestaunt werden. .Diese werden als lebende Landschaftspfleger eingesetzt, eine Aktion des NABU. © merlyxs y jens, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xynffvfpu. ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"die Wasserbüffel von merlyxs y jens","cacheType":"normaler Cache","terrain":1,"logs":["Cab-Pat / 25.02.2017 15:00 / gefundenSuper Cache, vielen Dank!Leider waren die Büfffel nicht da ;)","Starsearcher / 20.11.2016 / gefundenHeute wollten wir nicht allzu weit fahren, aber noch mal an die frische Luft. Da bot sich dieser Cache für einen kleinen 4 km Spaziergang an. Vor Ort suchten wir erst einmal auf der falschen Seite bis uns ein passendes Objekt ins Auge fiel. Aber auch hier suchten wir noch eine Weile bis wir den Cache endlich entdeckten. Die Büffel kannten wir schon, schauen sie aber immer wieder gerne an. Sie schienen heute etwas gelangweilt zu sein.Vielen Dank für den Cache.Liebe GrüßeBine und Siggi","Lupine71 / 16.10.2016 16:34 / gefundenobwohl wir von diesem Cache nicht weit weg wohnen, wussten wir bis heute nicht, dass es hier Wasserbüffel gibt...vielen Dank für's Herführen ","religk / 03.05.2016 19:31 / gefundenMeine Güte, hier wird vielleicht viel Sport getrieben. Erblickt hatten wir ihn recht schnell, aber immer wenn wir zu greifen wollten war ein Jogger im Weg. Aber irgendwann bekommt jeder seine Sekunden Ruhm. Found it!","sab2801 / 26.03.2016 15:31 / gefundenEin schneller blick. Ein fester Griff. Da hatten wir ihn. Danke","chemodance / 24.03.2016 19:24 / gefundenEin wahrer Klassiker und sehr schön versteckt. Auf einer kleinen Runde mit der chemodance-Familie (incl. lump89) von unserer Ferienwohnung hat ihn Frau chemodance schnell gefunden. Danke fürs Legen und Pflegen.","James_Climb / 09.01.2016 20:08 / gefundenBei der Absolvierung eines weggleichen Multis fanden wir diesen Schlingel zufällig, weil hier einfach etwas liegen musste. Vielen Dank dafür sagen Jeanny Climb, Jeanny Sunny und James Climb ✭Геокєшинг Элитные войска \tБерлин-Бранденбург✭","Laeufer / 15.12.2015 / gefundenHeute nur mit Handy unterwegs und nachdem sich dann endlich die Koordinaten eingependelt haben, war klar wo gesucht werden muß. Einige Minuten hat die Sucherei schon gedauert aber dann der richtige Blick an die richtige Stelle. Der Dose geht es gut.","Kassena Tomat / 01.11.2015 / nicht gefundenHier waren wir bereits am 01.11.2015. Die Wasserbüffel haben wir gesehen, aber leider keinen Cache. Weder am potentiellen Versteck noch im näheren Umkreis. Trotzdem 'ne schöne Gegend.","thunderbird1000 / 14.07.2015 / gefundenMein erster Fund . Gut versteckt im Logbuch sind nun zwei Einträge.","BiRaM / 06.05.2015 19:00 / gefundenFTF    Gestern war der GPS Empfang kurz vor dem Gewitter zu schlecht, also DNF und leider waren auch keine Büffel zu sehen. Doch diese sind ein Feld weiter den Wanderweg lang zu bewundern,wie wir auf dem Heimweg bemerkt haben. Danke fürs Herlocken.Heute abend dann direkt angekommen und gefunden, vielen Dank für diesen OC-only.Happy hunting wünscht BRMOTZA"],"descriptionSnippet":"Petling","status":"kann gesucht werden"}