{"hiddenAt":"21.11.2014","waypoint":"OC11808","coordinates":"E 014° 04.642' N 51° 02.683'","link":"https://www.opencaching.de/viewcache.php?wp=OC11808","description":"Ich möchte euch heute mal wieder mit einem kleinen Rätsel in die Gegend locken.Zunächst ersmal die Aufgaben:A Wenn dich die bösen Buben locken, so folge ihnen nicht.B Hochmut kommt vor dem Fall.C Alles Fleisch ist Gras.D Ich suchte, aber ich fand ihn nicht.E Bis hier her sollst du kommen und nicht weiter.F Da fiel es wie Schuppen von den Augen.G Damals ging es mir besser als jetzt.H Wer sucht, der findet.IIch will euch ein Rätsel aufgeben.Bilde aus den jeweiligen Ziffern die iterierte Quersumme und setze sie in die Formel ein. Da manche Sprüche in vielerlei Munde sind, bitte ich darum, immer das erste Auftauchen zu berücksichtigen.N51°A.BCD E014°E.(F-I)GHBei der Größe des Behälters war ich mir nicht ganz sicher. Ich hab dann ungefähr 109,5ml an Inhalt ermittelt und so ist er also zwischen 0,1 und 0,7 also doch schon small. Für den ersten leg ich mal einen TB mit rein. Logbuch und Stift sowieso.Viel Spaß!© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zvg Uvajrvf jäer rf xrva Q3 zrue","caseType":"klein","difficulty":3,"condition":"ok","name":"Wer sucht, der findet von flint74","cacheType":"Rätselcache","terrain":1.5,"logs":["Katzdackel / 25.08.2015 15:25 / gefundenMit etwas Fleißarbeit konnte der Ursprung der Redewendungen / Sprüche bestimmt werden. Wirklich interessant. Auch die Werte ließen sich ermitteln, nachdem ich das System verstanden hatte. Nur bei einem Spruch war ich mir nicht ganz sicher, letzlich tippte ich richtig. Leider beharrte der Checker auf falsch und die Koordinaten passten überhaupt nicht. Die Ursache fand sich nach einer erneuten Prüfung schnell, ein typischer Schusselfehler. Nun passte alles, der Checker grün und auf der Karte sah das auch gut. Ein passender Ort. Mit dem Dackel ging es in die Spur, es ist ja nicht so weit weg. Vor Ort schaute ich mich kurz um, überlegte wo man dort etwas verstecken könnte, da fiel mir was auf.... Richtig frech versteckt, sehr schön gebastelt! Danke für den Cache!Logzeit: 15:25 In: FP","Juergen-87 / 03.01.2015 10:20 / gefundenZusammen mit dem Team Crostau ging es heute auf die erste Cache-Runde 2015. Start war hier bei diesem Mystery. Die erste Idee war hier die richtige, aber auch damit dauerte es noch eine ganze Weile, bis der Checker grünes Licht geben wollte. Am Ende hat alles gepasst und heute vor Ort führten uns punktgenaue Koordinaten direkt zum Versteck. Das war sehr schön gemacht und konnte fix gefunden werden. Vielen Dank für die Rätsel-Idee und den Cache.","MeL_Dezigns / 17.12.2014 22:00 / gefundenWer suchet, der findet..? Irgendwie kam uns der grobe Text doch &#039;&#039;verdammt&#039;&#039; bekannt vor... Ach klar, steht doch eine &#039;&#039;etwas&#039;&#039; abgewandelte Form in fast jedem Log... Als dieses &#039;&#039;?&#039;&#039; Am 3. Advent-Wochenende zwischen den ganzen Weihnachtsgrüßen in den Briefkasten flatterte und geöffnet wurde, war die erste Idee doch gleich die richtige. Jedoch erleuchteten erst eine Menge &#039;&#039;rote&#039;&#039; Kerzen bevor endlich die ersehnte &#039;&#039;grüne&#039;&#039; entflammte. Es ist halt nicht so unser, diese Art von Rätsel! Der GZ ist wirklich passend gewählt und beim Versteck waren wir erst einmal etwas sprachlos... Eine schöne Versteckvariante, die wir so noch nicht gesehen haben... ...Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... "],"descriptionSnippet":"","status":"kann gesucht werden"}