{"hiddenAt":"19.02.2015","waypoint":"OC11B60","coordinates":"E 011° 37.747' N 48° 09.230'","link":"https://www.opencaching.de/viewcache.php?wp=OC11B60","description":"Info zur Skulptur Der 3,30 Meter hohe bronzene \"Baum-Brunnen\" des Bildhauers Roland Friederichsen entstand 1971 als Auftragswerk für die DAS und fand 1972 seinen Platz im Hof des Verwaltungsgebäudes der Rechtsschutzversicherung in der Prinzregentenstraße 14 (Lehel). Die von der Kunstgießerei Werner Braun, Oberschleißheim, gegossene Bronzeplastik stand in der Mitte eines aus Sichtbeton gearbeiteten Beckens. Die Anlage wurde jedoch auf Grund der Proteste dort parkender Autobesitzer entfernt. Daraufhin vermachte der Bildhauer der Stadt München seinen Brunnen zum Geschenk, worauf diese hatte ihn erst einmal auf dem Bauhof abstellte. 1990 schlug Friederichsen schließlich vor, den stilisierten Baum doch wenigsten als Skulptur ohne die eigentlich dazugehörige Brunnenanlage auf dem Gelände Englschalkinger Straße / Ecke Cosimastraße in Bogenhausen aufzustellen – immerhin besser als auf dem Bauhof das Kunstwerk verstauben zu lassen. Der Verein für Stadtteilkultur im Münchner Nordosten e.V. wollte (auch angesichts der für 2008 geplanten Baumaßnahmen auf dem Areal) ein neue Ausgestaltung des Standorts beantragen. Diese Pläne haben sich jedoch nach Bericht der \"Süddeutschen Zeitung\" vom 21./22. Juni 2014 zerschlagen. Auch nach Beendigung der Baumaßnahmen am Cosimaplatz im Zuge der Errichtung der Trambahnlinie nach St. Emmeram wird dem Friederichsen-Brunnen kein neues Leben eingehaucht. Zu teuer wäre die Errichtung einer Brunnenanlage, wobei die genannten 350.000 Euro Kosten dafür ungläubiges Kopfschütteln im Bezirksausschuss Bogenhausen hervorgerufen haben. Außerdem sei das Areal auf dem der Brunnen stünde \"einer Verkehrsfläche gewidmet und für eine Trambahnschleife vorgesehen\". Wiederum ungläubiges Staunen, denn die Straßenbahntrasse wurde erst 2012 neu gebaut und die nächste Wendeschleife liegt keine zwei Kilometer entfernt am Effnerplatz ..Quelle: www.nordostkultur-muenchen.de Der CacheDer Baumbrunnen steht, wie ich finde, an einem sehr unschönen Platz, wo er gar nicht zur Geltung kommt. Auch seine Größe von rund drei Metern wirkt nicht. Am besten ihr schaut es euch an. Zum loggen bitte das Passwort eingeben. Das befindet sich an der Hinterseite einer der Verteilerkästen der Stadt für Strom und Telefon und die stehen am Gehweg, fünf Meter ca, Richtung Osten entfernt. Bitte verwendet die sechsstellige FTZ-Nummer zusammen geschrieben ohne TV1Viel Spaß© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Baumbrunnen (Skulpturen in München) 4. Episode von Biman","cacheType":"virtueller Cache","terrain":1.5,"logs":["Geohans / 05.01.2018 20:20 / gefundenZur Zeit steht der Brunnen deplaziert und verloren inmitten der Buden eines verlängerten ChristkindlMarktes. Vor besagtem Verteilerkasten steht ein weiterer kleinerer Verteilerkasten, sodass ich nur mittels Fotos die Nummer entziffern konnte. Danke für die Skulpturen-Serie. Werde demnächst weitere Objekte inspizieren.","claralucia9 / 17.09.2017 14:46 / gefundenNachdem das Cosima Wellenbad jetzt wieder eröffnet hat, mussten wrote mal wieder in dieser Ecke von  München. Das Wasser fanden wir heute irgendwie zu kalt. Dafür habe es als \"Nachtisch\" noch einen schönen Cache. Der Brunnen wirkte viel keiner, als och ihn mir vorgestellt hatte. Nach etwas Suche war dann auch die Lognummer gefunden.Danke für diesen OC only.. .","live-D / 11.09.2017 16:58 / gefunden11. September 2017 16:58 live-DDanke fürs legen und pflegen Bimansagt live-D Gefunden am 11. September 2017 um 16:58Heute: 0/0 bei 0 DNF`sGesamt: 132","Wrtlbrmpft / 27.12.2016 18:21 / gefundenBeim Event auf dem Weihnachtsmarkt hab ich doch glatt diesen Cache uebersehen. Heute war der Brunnen wieder zugaenglich und auch das Passwort endlich gefunden TFTC","MikeFoxtrot / 05.05.2016 / gefundenHeute am Feiertag war ich auf größerer Radtour in den Nordosten unterwegs. Schon mit viele Sonne, aber immer noch relativ kalt, was aber beim Fahren kein Problem war. So kamen 54 km zusammen. Der Anfang war von DNF's geprägt, aber dann lief es wie von alleine.Danke für's Zeigen einer weiteren Skulptur! Schöne Serie!","rkschlotte / 06.09.2015 13:12 / gefundenOpencache-Aufräumen außerhalb der Innenstadt, dazu noch ein Geohash.1. Geohash2. SSVC: München - Mae West3. Baumbrunnen (Skulpturen in München) 4. EpisodeDer Baumbrunnen wirkt dort ein wenig verloren.4. Daphne (Skulpturen in München) 5. Episode5. SOLARIUM (Letterbox)6. Lebermoosweg7. Haus für Kinder oder die Chamäleonfassade8. Klosterschwestern im Münchener Osten9. Geburt der Athene (Skulpturen in München) 2. Episode10. Baumärkte-Serie Staffel 1 Folge 000111. BladeNight Startplatzrkschlotte","Schatzforscher / 26.05.2015 19:07 / gefundenSchon X-Mal vorbei gefahren und nie gesehen.  Ich gebe dem Owner recht.  Hier kommt es wirklich nicht zur Geltung.  An mancher exponierteren Stelle stehe viel hässlichere Kunstwerke. Aber dieses Kunstwerk hat auch schon eine richtige Geschichte.  Heute ist hier auch der Rasen rundherum nur halb und lieblos gemäht. Mann-O-Mann. Danke für das Herführen. Großartige Idee sagt derSchatzforscher","gladiatorfrosch / 21.04.2015 17:35 / gefundenBei einem Besuch im Klinikum und einem kleinen Spaziergang bin ich auch hier vorbeigekommen.  Steht wirklich etwas verlassen da. TFTC","ingo_3 / 08.04.2015 / gefundenVon Mse West war es nureine Katzensprung zum Baum.Die Zahl nicht gleich entdeckt. ingo_3","julschn1982 / 01.04.2015 18:11 / gefundenJuhu, Urlaub Nachdem uns der Sturm gestern einen Strichdurch unsere Cachepläne gemacht hat, mußten wir heute raus und eine Rundedrehen Immer wieder wurde die Kraft der Natur durch umgestürzte undgebrochene Bäume deutlich sichtbar. Gut, dass wir gestern daheim geblieben sind Dieses Doserl wollten wir uns auch nicht entgehen lassen.Der Brunnen steht ein wenig verloren auf der Wiese… ein paar Bänke drum herum,würden das Ganze etwas auflockern. Die Informationen konnten schnell gefundenwerden. DFDC! ","baer2006 / 20.03.2015 / gefundenFund #7 auf der Tagestour!Und noch ein künstlerisch wertvoller OC-Virtual .TFTC!"],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München","status":"kann gesucht werden"}