{"hiddenAt":"28.09.2014","waypoint":"OC11556","coordinates":"E 007° 56.217' N 47° 33.857'","link":"https://www.opencaching.de/viewcache.php?wp=OC11556","description":"© smurf1965, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra qehagre, nore avpug tnam hagra.","caseType":"nano","difficulty":2.5,"condition":"ok","name":"Pilzsuche von smurf1965","cacheType":"normaler Cache","terrain":2,"logs":["teha / 12.02.2017 / gefundenHeute wiedermal in der Gegend gewesen...letztes Jahr erfolglos gesucht und heute Prompt die Dose in der Hand gehabt.  Danke fürs verstecken! Teha","smurf1965 / 30.06.2016 / kann gesucht werdenHeute hier eine Cache-Kontrolle durchgeführt und das Logbuch ausgewechselt. Es darf wieder gesucht werden.Viele Spaß beim Suchen und Finden!","smurf1965 / 28.06.2016 / momentan nicht verfügbarDas Logbuch ist voll. Bis zum Logbuch-Wechsel ist der Cache nicht verfügbar.","TeamCherubim / 03.04.2016 / gefundenBei einer kleinen Runde in der Umgebung diesen noch mitgenommen.Vielen Dank fürs herführen sagt das Team Cherubim","smurf1965 / 27.02.2016 / kann gesucht werdenCache-Kontrolle durchgeführt. Den Cache habe ich an seinem Platz vorgefunden. Alles in Ordnung.                                                          ","De Besi / 11.05.2015 16:15 / gefundenDa muss man erst mal drauf kommen. So ein geniales Versteck Der Schatz war ja gut \"behütet\". Leider versagte mein Kuli den Dienst, daher nur ein halber Eintrag. Ich werde zukünftig auch einen Bleistift dabei haben. Wenn mich mein Weg wieder dort entlang führt, werde ich meinen alten Eintrag vervollständigen.Danke smurf1965 ","Superpeter / 02.05.2015 / gefundenHier konnte man wenigsten trocken loggen,bei diesen miesen Wetter.Gutes Versteck.","Wodan. / 14.12.2014 / gefundenDiesen zwar auf anderer Plattform gefunden und jetzt hier nachgetragen. Denke, geht in Ordnung. Ansonsten muss ich halt noch mal nen Pilz suchen :-) Danke und GrußWodan.","Momilu / 14.10.2014 / gefundenIch sag nur.... Augen auf! Hier konnten wir nicht ganz in Ruhe suchen, da hier der Walking-Weg entlang läuft..... Aber die Dinger hört man ja frühzeitig. Könnten uns dann doch noch ins Büchlein eintragen. Danke fürs Herführen, seit Jahren waren wir nicht mehr hier...Grüße an den Owner von Momilu","team janke / 29.09.2014 15:00 / gefunden29.09.2014/15:00UhrOk ich gebe mich geschlagen doch nur ttf(So mal wieder stf aber egal gefunden ist gefunden. <-- Da hat der stf mich aber übel ausgetrixt mit seinem Fotolog)Ja das hat mich schon lange gewundert das es hier keine Dose gab.Tftc lg team janke ","sanvero / 29.09.2014 14:25 / gefundenHeieiei. Bei so vielen Pilzen im Wald fiel es mir gar nicht leicht den richtigen ausfindig zu machen.Dort ein Pilz, da einer, da ein ganzes Nest und ein kleiner dort drüber....Die Koordinaten halfen aber bei der näheren Auswahl.Ich war eigentlich in anderer Mission, nämlich dem Richtfest zum Haus am See ganz in der Nähe. Daher leider keinen Stift dabei gehabt.Falls der Owner den Fotolog nicht akzeptiert, bitte löschen. Dann komm ich auch gerne ein weiteres Mal vorbei. Danke für die Pilzsuche.","Blauer Enzian / 29.09.2014 12:45 / gefundenFTFÜber Mittag etwas Fitnesss gemacht und dabei wieder mal einen neuen Ort, sogar mit einem Döschen entdeckt  Das Ding habe ich jedoch erst mit dem 2. Blick gefunden Danke smurf1965 fürs Auslegen und en Gruessblauerenzian1"],"descriptionSnippet":"","status":"kann gesucht werden"}