{"hiddenAt":"30.01.2015","waypoint":"OC11A5A","coordinates":"E 010° 56.673' N 47° 07.622'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A5A","description":"#7 Entdecker Tour - Set di da\"Set di da\" ist Plattdeutsch und bedeutet so viel wie Setz dich hin.Und in der Tat. An den angegebenen Koordinaten befindet dich eine Möglichkeit dazu.Nutz die Chance und chillt einfach mal ein bisschen. Wer aber dort noch den Cache finden will muss sich nur einbisschen dort umgucken und schon hat er auch die 7. Entdeckerdose gefunden. Viel Spaß beim Suchen und Finden wünscht euch: DerEntdecker  Besucht auch meine anderen Entdecker Tour Schätze: #1 Entdecker Tour - Das Suchsel#2 Entdecker Tour - Der Bach#3 Entdecker Tour - Oskar der GRIESkram#4 Entdecker Tour - Wo gehts lang?#5 Entdecker Tour - Gotteshaus#6 Entdecker Tour - Der Schleuser    Wegtechnische Details: Der Anstieg ist je nach Kondition und Kraft Kinderwagen und RollstuhltauglichUngefähr 60-80 HM vom Parkplatz ausZeit ungefähr 1 Stunde hin und zurückParkgebühren                    © DeineFadder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"#7 Entdecker Tour - Set di da! von DeineFadder","cacheType":"normaler Cache","terrain":1.5,"logs":["DrSpok / 12.10.2016 / nicht gefundenTja leider nix gefunden, schade","Ralfinator / 17.09.2015 16:21 / gefundenNach kurzem suchen gefunden, danke :)Leider hatten wir keinen Stift dabei, konnten uns daher nicht im Logbuch verewigen.","bluesband / 12.09.2015 / gefundenNachdem Entdecker Tour #1 - #5 ein Reinfall war habe ich zwar nicht mehr dran geglaubt aber meine Frau war nicht zu bremsen.Foto entsprach zwar nicht der Tatsache aber einen Cache hat sie gefunden. Da nichts in der Dose  war außer ein Zettel ohne Cacheangaben jedoch mit schon mehreren Einträgen hoffe ich das dies kein Zufallsfund war.Abweichung hier ca. 10mNutze GPS und Glonass mit Wegpunktmittelung.DfdgL"],"descriptionSnippet":"","status":"kann gesucht werden"}