{"hiddenAt":"18.03.2015","waypoint":"OC11D0D","coordinates":"E 007° 53.168' N 49° 15.904'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D0D","description":"Einfach ein Cache \"Der Vierte\" - Der Einsame,die Idee ist es Euch Plätze und Aussichtspunkte zu zeigen, an denen noch keine Dose liegt.Während unsere Wanderungen werden wir an uns \"unbekannten\" Orten einen Cache auslegen.\tDa diese Orte vor der Wanderung noch nicht bekannt sind, haben wir die\tCaches \"Einfach ein Cache\" genannt.\tEUCH allen viel Spaß bei der \"Schatzsuche\"\tDie 4 Müller's \t\"Wieder sind wir an einem einsamen \"Plätzchen\" gewesen.\tEin kleiner Platz und Felsformation am Ende eines Weges.\tLaut Karte ging es \"HIER\" nicht weiter. Trotzdem wollten wir uns dort einmal umschauen.\tDas umzeunte Gelände kann links umgangen werden (je nach Jahreszeit) und bald entdeckt man eine kleine Felsformation.\tNormale Wanderer werden dort wohl nicht hingehen   Geniese auch hier die Ruhe.\t\"Der Einsame\" ist hier wirklich \"Alleine\". \t(OK, ein Rudel Wildschweine sahen wir von weitem ) \tMan muß nicht klettern  oder sich in Gefahr begeben. Erst schauen dann zugreifen.....\tDer Weg zum Cache bleibt DIR überlassen. © Die 4 Müllers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Boreunyo qrf Sryfra orsvaqrg fvpu rva \"jrvßre Fgrva\" zvg Xerhm. Rva fpuznyre Sryf fgügmg qra Teößrera, fpunhr qbeg.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Einfach ein Cache \"Der Vierte\" - Der Einsame von Die 4 Müllers","cacheType":"normaler Cache","terrain":1.5,"logs":["Die Batzen / 24.01.2016 / gefundenNachdem wir die letzten Tage der Renovierung gewidmet hatten, gelüstete es uns heute nach Auslauf.Eine schöne Gegend lockte, das Konzept \"einfach-mal-hinlaufen-und-gucken\" finden wir auch sehr reizvoll  und der Name tat sein Übriges.Eine feine kleine (und vollkommen einsame) Wanderung bei blauem Himmel und Sonnenschein führte uns an ein Plätzchen ganz nach unserem Geschmack.Ein Cache genau wie wir ihn mögen - danke fürs Herlocken!","leeel.oc / 27.09.2015 / gefundenHeute bei einer spontanen Tour diesen Cache gemacht. Das Wetter war perfekt und die Idee/Tour genial 😊 Da ich mal wieder einen Stift vergessen habe, gibt's ein Foto-Logg. Danke fürs Auslegen und zeigen.","UFausLD / 31.05.2015 / HinweisUdo ich war vor dir da, aber ich habe ihn als GC gesucht (ist kein OC-Only) und du als OC, also lasse ich dir hier den FTF gerne......  Bis bald im Wald ....... Uwe aka UFausLD"],"descriptionSnippet":"","status":"kann gesucht werden"}