{"hiddenAt":"07.11.2014","waypoint":"OC11790","coordinates":"E 009° 22.300' N 47° 37.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC11790","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  Oldtimer-Schilder Immer wieder bin ich beim Cachen auf Oldtimer-Schilder gestoßen, bei denen ein Fahrzeug nicht mehr dem heutigen Design entspricht, wie hier auf dem Beispiel-Schild. Ausnehmen möchte ich Schilder mit Lokomotiven, da es durchaus noch Museumsbahnen gibt, die mit Dampfloks unterwegs sind und dann passt auch das altmodische Schild dazu.Deine Aufgabe ist es, solch ein Oldtimer-Schild zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo Du das Schild gesehen hast und schreibe dies ins Log.Mache ein Foto davon und deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jedes Schild kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 47 37.050 E 009 22.300\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Oldtimer-Schilder von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":["Team Brummi / 23.02.2018 / gefundenIn wolfenbüttel am Rosenwall bei N 52 09.901 E 010 32.168 stolperten wir heute über dieses Verkehrzeichen. Das Fahrzeug sieht bdeneklich nach einem Golf 1 aus und ist somit den Oldtimern zuzuordnen.Danke für diese oldtimige Safariidee","meerespanda / 08.11.2017 06:11 / gefundenDamit auch auf dem Hinterhof nicht Kreuz und quer geparkt wird, gibt es eine historische Gedankenstütze für all die Vergesslichen. N 54° 20.427' E 010° 08.057'","claralucia9 / 05.11.2017 16:01 / gefundenAls ich über diese Safari gestolpert bin, hatte ich eine schwache Erinnerung, vor einiger Zeit auf einer meiner Cachetouren schon mal ein passendes Schild gesehen zu haben. Ganz sicher über den Ort war ich mir aber nicht mehr. Also heute Nachmittag an der vermuteten Ort gefahren und: Bingo - here it is!N48 04.686 E011 35.995Das sind schon echte Oldtimer auf dem Schild hier am Waldrand von Unterhaching.Danke für die nette Safari-Idee!","Le Dompteur / 13.10.2017 12:42 / gefundenNach einer Cache-Kontrolle an eigenen OC-Onlys hier kurz eingekehrt: N 54° 47.748 E 009° 39.187 in Unewatt (PLZ 24977)und dieses alt-anmutende Verkehrszeichen gefunden.Nun gut; das hier ist als Museumsdorf ausgewiesen, dennoch haben die SUVs der Einheimischen keine \"H\"-Kennzeichen.DFDSP.S. Irgendwie finde ich die alten Schilder viel freundlicher...[Edit] Tippfehler in Koordinate korrigiert. Danke an dogesu für den Hinweis!","simmerl7 / 05.10.2017 / gefunden#38 Heute eine Safari-Tour in der Gegend um Bad Tölz gemacht und einige interessante Ecken aufgesucht Dieses Schild auf der Fahrt von Sachsenkam nach Kirchbichl gesehen. N 47° 48.413 E 011° 37.594TFTCSimmerl","Valar.Morghulis / 28.07.2017 07:29 / gefundenIn Trebsen habe ich in der Nähe vom Kranichbach dieses Oldtimerschild entdeckt. Hier musste ich schon ziemlich weit in der StVO zurückblättern um das entsprechende Bild zu finden.Genau bis zum Jahr 1956. Und weil das Schild so alt ist, hat es sich auch schön hinter vielen Blättern versteckt.N 51 16.927E 012 44.875Vielen Dank an dogesu für diese schöne Aufgabe und liebe Grüße aus Grimma.Valar.Morghulis28. Juli 2017 # 613","Nelly 01 / 19.04.2017 / gefundenBeim Reiten bei N 48° 33.816' E 009° 07.006' die Schilder am Wald mal genauer angeschaut und dabei ein \"lachendes Auto\" entdeckt. In Österreich gibt es immer noch die Schilder mit eckigem Kühlergrill. Die hatten wir auch mal (vermutlich 60er) aber ich hab das, das bei uns ewig lange an einem Waldstück gehangen ist leider nicht mehr gefunden...","ekorren / 11.04.2017 / gefundenBebenhausen, hinter der Bushaltestelle bei N 48°33.652 E 9°03.768Irgendwie war uns bisher nie etwas anderes als sporadische Bahnübergangsschilder mit Dampfloks aufgefallen, die ja ausgeschlossen sind. In Bebenhausen sind Nelly 01 und ich jetzt aber an einem \"Verbot für Motorfahrzeuge\"-Schild nach Muster des Listingbeispiels vorbeigekommen. Jetzt aber schnell weg von der ehemaligen Bundesstraße, nicht dass noch ein Oldtimerauto um die Ecke kommt und das Schild dann womöglich auch nicht mehr gilt ;-)","claudifa / 12.02.2017 / gefunden                                                               Heute waren wir mal  wieder zum Fußball schauen in der Bräunlinger Sporthalle.Da hier auch tolles Wetter war, fast ein wenig Frühling, musste ich unbedingt etwas an die frische Luft!Also drehte ich eine kleine Runde durch das Städtchen und schaute mich etwas um, ob ich auf der Bodensee-Safari noch was erledigen kann. Gleich auf dem Parkplatz bei der Sporthalle habe ich dann noch dieses etwas altertümliche Motorrad entdeckt, der Lastwagen ist dann eher schon aktuell.Mein Fotomotiv steht auf dem Parkplatz der Sporthalle bei N 47° 55.718' E 008° 27.248'  Danke fürs Herführen und danke für meinen OC-Cache Nr.57                                               ","Schadi / 29.10.2016 12:00 / gefundenDieses \"Oldtimer-Schild\" habe ich auf einer Cachingtour am Rhein nörlich von Mannheim gefunden. Das Auto hat ein ziemlich eckiges Design und unterscheidet sich erkennbar von der aktuellen Version des Zeichens 129. Wahrscheinlich sind die \"Oldtimer\" alle im Rhein verschwunden ...Das Schild steht bei N 49 34.543  E 8 25.579Ganz in der Nähe liegt übrigens der Earthcache \"Tiefste Stelle des Oberrheingrabens\". Danke für den Safari-Cache!","mambofive / 05.08.2016 / gefundenDiese Safari hatte ich schon länger auf dem Radar, und ich hatte mir vorgenommen, sie nicht mit dem \"lächelnden Auto\" zu loggen, das hier schon mehrfach benutzt wurde.Bei   N 52° 57.802 E 004° 44.838in Den Helder (NL) bin ich dann fündig geworden. Freundlicherweise steht ein paar Meter weiter gleich die moderne Variante des Schildes, so dass man einen schönen Vergleich hat.Danke für die originelle Safari-Idee!TFTC,  mambofive. ","DadVader / 30.07.2016 / gefundenHeute waren wir beim Wandern im Bayrischen Wald und entdeckten plötzlich eines dieser alten Verbotsschilder auf denen noch ein Oldtimer als Fahrzeug abgebildet war.Das Schild befindet sich bei:N48° 56.164 E012° 58.103Danke für diesen Safari-Cache sagt DadVader","FriCa / 01.04.2016 / gefundenDiesen schönen Oldtimer auf einem kleinen Spaziergang bei N48 23.333 E10 37.038 entdeckt.Man beachte das schnittige Auto.Viele Grüße, FriCa + Sammies","emilkaninchen / 30.03.2016 14:25 / gefundenDiesen \"Oldtimer\" fanden wir am Parkplatz beim Heeder Tannenwald.N 53°47.359 E 009°49.473Danke für die Safari - emilkaninchen","Padd_y / 20.03.2016 / gefundenBei frischen 8 Grad war am Sonntag ein Stadtbesuch der weltbekannten und mit Smartphone-Asiaten gut versorgten Location 'Rothenburg ob der Tauber' angesagt. Passend zum Altstadt-Ambiente gibt es dort einige Touri-Pferdefuhrwerke. Dies erfordert natürlich Regelungen, wo diese (nicht) durchtrotten dürfen. Von den reichlich vorhandenen Schildern habe ich eines herausgepickt, welches bei der Spitalbastei auf N49 22.234 E10 10.847 steht.Vom großartigen, begehbaren Wehrgang aus wurde ich auch Zeuge einer hartnäckigen Verhandlung über Zeit und Preis - mit dem Ergebnis, dass die Interessenten per Pedes weitergingen An anderer Stelle sah ich ein Wendemanöver im Stand. Von dem Wendekreis kann sich manches Auto eine Scheibe abschneiden!  Danke für die nette Safari-Idee","pingo21 / 07.03.2016 / gefundenIn dem Wald bei Günzburg gab es einige alte Verkehrsschilder: N48° 29.157 E10° 14.455. Eigentlich sehen die alten viel hübscher aus als die neuen, und seit ich von dieser Safari weiß, fallen mir immer wieder die nicht-amtlichen Schilder auf. Deshalb ein Danke für diese Aufgabe!","johnnyguitar99 / 05.03.2016 / gefundenEin besonders schönes und spezielles Oldtimerschild findet man am Rand von Überlingen bei N47° 46.269' E9° 08.283' an einem Bahnübergang. Dieses habe ich gemeinsam mit kletteraffe02 im Vorbeifahren entdeckt.Danke für den netten Safaricache!","djti / 22.02.2016 15:45 / gefundenSalzburg ist voll mit solchen Oldtimer-Schildern. Eines befindet sich an den angegebenen KOs.Koordinaten: N47° 47.791' E13° 02.775'DfdS.","möweninsel / 21.02.2016 / gefundenHeute eine Runde um Haltern gedreht und ein Oldtimerschild gesehen.Auf den heutigen Schildern dieser Art, hat der Motorradfahrer ein modernen Helm auf und das Auto lächelt nicht mehr.So ändern sich die Zeiten. Dieses Schild fanden wir bei: N 51 46.530 E 007 12.287 Lieben Gruß und Danke für die Safari,Möweninsel","MikroKosmos / 25.12.2015 / gefundenDa habe ich in Österreich so viele veraltet aussehende Schilder gefunden,doch ein Blick in die Wikipedia zeigt, daß die dort noch aktuell sind! :-0Na, die Safari-Augabe erfüllen sie ja trotzdem...Dieses steht in Grünau im Almtal bei N47 51.293 E013 57.463.Danke für die Safari von µKosmos "],"descriptionSnippet":"","status":"kann gesucht werden"}