{"hiddenAt":"24.12.2014","waypoint":"OC118EF","coordinates":"E 013° 32.814' N 52° 26.279'","link":"https://www.opencaching.de/viewcache.php?wp=OC118EF","description":"Dieser Cache ist ein Virtuller Opencache, und hatdaher keine Dose!An den angegebenen Koordinaten findet ihr einen Kabelverzweiger, an dem dasLogpasswort steht.Auf dem Marktplatz, der sich dem Kabelverzweiger zugewendet hinter euch befindet,ist mittwochs und donnerstags Markt. Der Marktplatz ist das ZentrumAdlershofs. Auf dem Marktplatz steht der Tröpfelbrunnen, der vonAlfred Krause entworfen und 1912 gebaut wurde. Der Löwenkopf, ausdem das Wasser kommt, besteht aus Bronze und das Becken aus Granit.Nordwestlich des Marktplatzes ist die Kita Marktspatzen. Wenn mandie Straße zwischen Kita und Marktplatz nach links herunterläuftkommt man zu den Marktpassagen. Die Marktpassagen wurden im Mai 1997eröffnet. Vor dem Haupteingang ist ein kleiner Brunnen auf dessenRand man sich setzten kann, wenn man im Sommer ein Eis isst. Leidernimmt der Leerstand der Marktpassagen zu und die Marktpassagen werdenvon einem Zwangsverwalter verwaltet. Wenn man wieder auf demMarktplatz ist, sieht man gleich die Dörpfeldstraße, auf der dieStraßenbahn fährt. Entlang der Dörpfeldstraße findet man einePost, mehrere Friseure und Nagelstudios, Imbisse und Restaurants undviele weitere Läden. Wenn man sich nun weiter gegen denUhrzeigersinn dreht, wird man den Kaiser's entdecken, der vor ein paarJahren neu gebaut wurde. Bei Google Street View kann man sich derzeit nochden alten Kaiser's angucken.Dies ist mein erster Cache. Verbesserungsvorschläge könnt ihr in die Logs schreiben. Beim Logpasswort Groß-und Kleinschreibung beachten! Das Leerzeichen ist auch ein Zeichen!© flixflix, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tenhre Xnfgra, Ybtcnffjbeg 6-fgryyvt, 2 Fgryyra qniba fvaq Mvssrea","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Marktplatzcache von flixflix","cacheType":"virtueller Cache","terrain":1.5,"logs":["caminocorto / 27.11.2017 13:05 / gefundenAdlershof ist eher nicht meine Homezone, aber diese Suche konnte ich gut mit einem Gesundheitspflegetermin in der Nähe verbinden. Danke für den Cache.","Fichte68 / 22.11.2017 11:45 / gefundenMein erster Log eines OC, in meiner Homezone.DFDC","Eine_Einheit_Berlin / 23.10.2017 09:45 / gefundenDas ging fix 😁 Dankeschön ","arseus / 14.06.2017 16:55 / gefundenCooler cache danke :)","hagrik / 28.02.2017 17:22 / gefunden","seiti70 / 01.09.2016 18:00 / gefundenBei meiner Adlershofer Runden durfte dieser nicht fehlen. Mit dem Eis in der Hand konnte das Geheimniss gelüftet werden.","Nachtninja / 28.08.2016 / gefundenschöner virtueller cach :-) thx","Lumpinocchio / 07.08.2016 17:27 / gefundenBei einer kleinen Radtour in Richtung Köpenick konnte die Parole gefunden werden. Danke","westberlin33 / 29.04.2016 12:43 / gefundenSchnell in der mittagspause mitgenommen TFTC und die pflege Team Westberlin3 12:43 Nr.1 Marktplatzcache","tarozwo / 06.03.2016 / gefundenZusammen mit der Bersteigermaus hier vorbeigekommen und dieerforderlichen Daten besorgt  ","bergsteigermaus / 06.03.2016 17:04 / gefundenNach einem Multi hier mal gleich noch den Marktplatz angesehen.Danke!","nikxx / 13.12.2015 19:50 / gefundenAuf heutiger Abendrunde zum x-ten Mal hier vorbeigekommen. Nun denn, heute soll es also sein: ich logge. Das Passwort war schnell entdeckt, nun wird sich flixflix freuen :-) DfdC!","Andoner / 04.12.2015 09:07 / gefundenNach meinem Rehasport bin ich schnell ran, hab das Passwort auch schnell finden können. Viele Grüße und Tftc vom Irrlicht2014 12 4. Dezember 2015 9:07","GuenTe / 13.01.2015 17:52 / gefundenIn meiner Homezone gibt es einen neuen Cache.Der muss selbstverständlich schnellstmöglich angegangen werden...Heute Abend auf dem Heimweg hab ich mit dem Rad einen kurzen Schlenker über den wohlbekannten Marktplatz gemacht und mir den Verteilerkasten näher angeschaut. Ist mir bisher gar nicht so richtig aufgefallen, obwohl ich täglich daran vorbei komme.Schnell war das Logpasswort gefunden und somit enthält das Logbuch dieses Virtual seinen ersten Eintrag.Vielen Dank für den Cache! # 87"],"descriptionSnippet":"Cache am Adlershofer Marktplatz","status":"kann gesucht werden"}