{"hiddenAt":"15.01.2015","waypoint":"OC119D7","coordinates":"E 007° 04.200' N 51° 11.860'","link":"https://www.opencaching.de/viewcache.php?wp=OC119D7","description":"In der Luftrfahrt navigieren große Jets mittels Navigationscomputern, welche dem Flugzeug den Weg weisen. Aber auch Piloten in kleinen Flugzeugen sind in der Lage, sich zielgenau im Luftraum zu bewegen. Ein Drehfunkfeuer kann über eine spezielle Frequenz erreicht werden. Flugzeuge verfügen hierfür über einen speziellen Radioempfänger. Das empfangene Signal ermöglicht eine genaue Positionsbestimmung in Relation zum Drehfunkfeuer (VOR). Der Pilot ist so in der Lage, sein Flugzeug auf einer bestimmten Peilung (Bearing) auf das VOR hinzubewegen (inbound) oder sich auf einem bestimmten Radial (Radial) von dem VOR zu entfernen (outbound). Einem Abdriften vom Kurs bei Seitenwind kann hier frühzeitig entgegengewirkt werden, da eine Anzeige im Cockpit darstellt, ob und wie weit man von der gewünschten Route liegt.VOR's sind Knotenpunkte für die Luftstraßen, sind demnach über das ganze Bundesgebiet verteilt. In Deutschland gibt es 61 Stück.VOR's werden mit drei Buchstaben gekennzeichnet, welche sich vom Namen ableiten lassen (MUN=Munich; DUS=Dusseldorf; BAM=Barmen). In den USA haben die VOR's stellenweise recht skurille Namen (vgl. Screenshot).Die obigen Koordinaten sind für diese Safari nicht von Bedeutung.Zielder Safari ist es, die einzelnen VOR's aufzusuchen und zu fotografieren. Ebenso ist ein Nachweisfoto des Navigationsgerätes, auf dem man die Koordinaten zu erkennen sind, hilfreich. Es müssen nicht alle VOR's gefunden werden.Eine Liste der deuschen VOR's mit den Koordinaten können bei Wikipedia (http://de.wikipedia.org/wiki/Drehfunkfeuer) abgerufen werden. Bitte achtet auf das Format der Koordinaten. Man verwendet hier nicht das bei uns gängige Format, sondern Grad Minuten und Sekunden (mit zwei Nachkommastellen). Drehfunkfeuer \"Crazy Woman\", Casper/ Wyoming (117.30)Wer mehr über dieses Thema wissen will, findet bei Youtube ausreichend Material.(https://www.youtube.com/watch?v=Eno0p1n2H84)Eine Liste aller Navaids, gefiltert nach Ländern, gibt es hier:(http://www.openaip.net/navaids)© MarcoLiverpool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Mittels Drehfunkfeuer durch die Republik von MarcoLiverpool","cacheType":"virtueller Cache","terrain":1,"logs":["Valar.Morghulis / 21.02.2018 18:10 / gefundenMein hier eingestelltes Funkfeuer fand ich in der Nähe von Leipzig beim Loggen des Tradi Feuer frei (https://coord.info/GC1GCVZ)beiN 51° 26.168 E 012° 28.396Da ich beim Loggen der Dose diese Safari noch nicht kannte, habe ich ein Foto ohne Safaridaumen gemacht. Ich hoffe MarcoLiverpool sieht es mir nach und akzeptiert meinen Log bei GC als Anwesenheitsbeweis. Wenn nicht, dann kurze Mail an mich und ich fahren nochmal hin und hole das Foto nach.Vielen lieben Dank für die schöne Aufgabe.Valar.Morghulis21. Februar 2018 # 788","Seebaer777 / 22.11.2017 / gefundenDie Expedition rund um den Kölner Flughafen war wohl nix. Nun lockte ein Event über Eurofighter zur Luftwaffenbasis nach Nörvenich, und wo trafen wir uns, bevor wir in die Kaserne fuhren? Vor dem Drehfunkfeuer!Foto vor und Foto nach dem Event...Koords: N 50° 49.358 E 006° 38.191","Nelly 01 / 29.10.2017 / gefundenIch bin mit Blick auf das Drehfunkfeuer \"Tango\" großgeworden. Mich hat das Teil also nicht mehr geschockt. Irgendwann kam dann ekorren mit dieser Safari ums Eck und jetzt endlich, nach 1,5 Jahren haben wir das Teil gemeinsam besucht und konnten loggen.","ekorren / 29.10.2017 / gefundenTANGO TACAN in NeckartailfingenN 48°37.100 E 9°15.550Dieses \"Ufo\" auf dem Kleinbergle war Nelly 01 und mir wohlbekannt. Beide sind wir immer wieder dort in der Nähe vorbeigekommen, aber irgendwie seltsamerweise nur selten gemeinsam. Und wenn, dann war es dunkel oder wir wollten gerade nicht anhalten. Jetzt sind wir doch mal wieder zusammen dort vorbeigekommen, da habe ich dann drauf bestanden, die Safari mal abzuhaken ;-)Das gute Stück ist (wenn ich die Wikipediaseiten richtig verstanden habe) strenggenommen kein ziviles VOR, sondern ein militärisches TACAN. Das ist aber dasselbe Drehfunkfeuer-Prinzip mit nur geringen technischen Abweichungen, insofern hoffen wir, dass es trotzdem zählt. Nebenbei ist es das einzige TACAN in Deutschland, dessen Name kein Ort ist.","Seebaer777 / 09.10.2017 / HinweisAls ich diese Safari gelesen hatte, fing das große googeln an. http://www.openaip.net/node/116276 und damit ein Drehfunkfeuer mitten auf dem Flughafen Köln/Bonn konnte ich finden. Also nahm ich mir das vor zu finden.Der Flughafen hat eine Besucherterrasse, zwischen dieser und dem Feuer sind Gebäude, also keine Sichtachse möglich. Außerdem Entfernung zu groß.Nächster Versuch bei einem Planespotting-Punkt bei N 50 51.914 E 007 09.494 Entfernung zum Drehfunk 980m, Entfernung zu groß, Gelände aufsteigend und weit hinter den Startbahnen kann man dort nicht reinsehen, womit nach ausmessen bei flopps Karte 200m Sicht fehlen.Um den Flughafen herum geradelt, dabei die Heide-Safari, Safari zu Schildern für militärische Sicherheitsbereiche und zu \"Betretungsverbote im Wald bzw. Naturschutzgebiet\" gemacht, der Flughafen befindet sich ja in der Wahner Heide, die seit langer Zeit militärisch genutzt wird.Am Ende kam ich zu N 50 51.271 E 007 08.660, zu einer Straße, die direkt zur Feuerungsanlage führt, doch auch da nix zu sehen. So blieb mir nur übrig, die Sichtachse, die leider nicht die benötigten 800m abdeckt zu fotografieren.Die Anlage befindet sich bei N 50 51.702 E 007 08.731","Schnullebacke / 18.09.2017 18:15 / gefundenAls wir diese Safari entdeckt haben fiel uns sofort unser Drehfunkfeuer im Nachbarort Affalterbach ein. Hier saßen wir mal lange an einem Mystery und beschäftigten uns mit der Materie. Heute sind wir dann für unsere Feierabendrunde nach Affalterbach gefahren und sind auf unserer Runde zu diesem VOR LBU hingelaufen. Die Koordinaten lauten: N 48 54.779 E 009 20.413Vielen Dank für die Idee dieses Safari-Caches und liebe Grüße an MarcoLiverpool von Schnullebacke aus Marbach am Neckar","Andreas.Mann / 24.10.2016 / gefundenFür diese Safari habe ich das VOR Nürnberg abgelichtet. Als Logbeweis ist mein Fahrrad am Weg zu sehen. Der Sender steht in direkter Verlängerung der Landebahn des Nürnberger Flughafens und kann somit benutzt werden, um diese genau anzusteuern. Das Flugzeug über mir hat wahrscheinlich genau das genutzt.Technische Daten:Kennung: NUBBauart: VOR/DMEFrequenz: 115.75 (Kanal CH104y)Koordinaten: N 49 30.179 E 011 02.080TFTC","Siggiiiiii / 01.05.2016 11:53 / gefunden#1208, 11:53Völlig überraschend auf einer Fahrradtour von Gransee nach Lehnitz entdeckt und gleich erkannt. :-) Löwenberg: LWB, DVOR/DME, Löwenberg, 114.55 CH 92yKoordinaten: N 52 54.719 E 013 08.138Siggiiiiii","djti / 09.04.2016 15:05 / gefundenAm Bremer Flughafen befindet sich das Doppler-UKW-Drehfunkfeuer BMN DVOR/DME. Es sendet auf 117.45 CH121y.Koordinaten: N53° 02.776' E8° 45.626'DfdS.","Landschildkroete / 12.12.2015 / gefundenHeute zufällig an ein Drehfunkfeuer in der Nähe von Rinkerrode vorbeigekommen.HMM VOR-DME Hamm (zwischen Hamm und Münster) befindet sich an folgenen Koordinaten:N 51° 51.369 E 007° 42.453Danke für den interessanten Safari-Cache und viele nette Grüße von den Landschildkroeten","Nordlandkai / 22.11.2015 / gefundenVor diesem Safari Cache hatte ich noch nie etwas von einemVOR gehört. Nachdem ich mich kurz einlesen hatte, habe ich mich auf die Suche gemacht. Undsiehe da, es gibt ein VOR WYP mit dem Namen Wipper. Der Ort als solcherüberraschte mich dann direkt doppelt. Erstens bin ich über den Offermannsbergbei Kürten schon oft ahnungslos mit dem Motorrad gefahren, sozusagen 200 Meterdaran vorbei. Zweitens ist die Wupper, die bis Wipperfürth Wipper heißt, danndoch etliche km entfernt. Warum das VOR nur den Namen trägt ist mir nichtbewusst. In jedem Fall ist das VOR WYP bei N 51 02.903 E 007 16.801 zu finden.Vielen Dank für diesen bildenden Safari Cache.","Q-Owls / 18.11.2015 / HinweisHeute konnte ich das Drehfunkfeuer zwischen Rüsselsheim und Groß-Gerau fotografieren. N 49° 57′ 42.58″   E 8° 28′ 16.39″  Es dürfte das VOR VFM südwestlich des Frankfurter Flughafens sein.DfdSC!Ups, der wurde ja schon mal gefunden (Ridexla). Dann halt hier nur als Hinweis.","DH5MM / 17.10.2015 / gefundenDas VOR \"MAG\" (Magdeburg) befindet sich bei   N 51° 59.699  E 11° 47.658und man kann es sich auch anhören    ","Riedxela / 07.06.2015 / gefundenBei dieser Safari hatte ich \"Heimspiel\". Hier das Drehfunkfeuer VFM bei Nauheim, das fast direkt an der A67 steht. Koordinaten: N 49° 57-708 E 008° 28.258 Danke für die  interessante Safari!  ","GlobeCacher.de / 20.04.2015 06:49 / gefundenAm DVOR DLE, einem der Hauptanflugpunkte des Flughafens Hannover-Langenhagen (HAJ), komme ich täglich auf meiner Hundetour vorbei. Dieses \"UFO\" habe ich auch als Station in einem meiner Caches verwendet. Heute früh habe ich diese Safari entdeckt und mich gleich mit Garmin und Smartphone bewaffnet. Das DVOR DLE steht bei (offiziell) N 52° 15.017 E 9° 53.017.Danke für den Cache sagt GlobeCacher.de","daister / 29.03.2015 / gefundenSo viele Drehfunkfeuer stehen hier ja nicht gerade in der Gegend herum.So war ich froh, dass ich heute mal etwas in Fürstenwalde zu tun hatte - und dort steht ja so ein Teil.Ich also hin. Zuerst fürchtete ich ja, dass die ganze Aktion ins Wasser fällt, denn es regnete den ganzen Tag. Über einen durchgeweichten Feldweg wollte ich nicht zum Drehfunkfeuer fahren müssen.Aber ich fand einen recht gut befestigten \"Schotterweg\" quer über den Acker vor.Vor Ort war ich dann doch etwas enttäuscht:Das soll ein Drehfunkfeuer sein? Nichts dreht sich, es funkt nichts und Feuer war auch nicht zu sehen.Aber die Piloten kommen offensichtlich damit klar.Jedenfalls besuchte ich das Drehfunkfeuer FWE (VOR/DME) nahe Fürstenwalde/Spree.(N 52° 24.680' E 014° 07.834' )Danke für die Safari,Gruß aus Eberswalde von ->daister<-","mambofive / 22.01.2015 / gefundenWenn ich mit dem Auto längere Strecken unterwegs bin, suche ich mir gerne Caches raus, an denen man sich kurz die Beine vertreten kann. Mit diesem Cache hat Herr Liverpool genau das passende für mich gelegt, sind doch die Koordinaten der möglichen Fotopunkte gleich mit verlinkt... Ich habe mir das Drehfunkfeuer RID bei Pfungstadt rausgesucht. Schon der Blick auf die Karte ließ vermuten, dass ich mit dem Auto nicht ganz ran kommen würde, und so war es dann auch. Ca. 1 km vor dem Funkfeuer war Schluss mit der legalen Fahrt, der Rest war dann \"Beine vertreten\".Ich muß zugeben, dass ich von diesen Dingern bisher keine Ahnung hatte. Und wenn ich zufällig hier vorbeigekommen wäre, hätte ich die Bedeutung wahrscheinlich nur raten können.Insofern habe ich durch diese Safari mal wieder was dazugelernt. Dafür, und für das informative Listing hefte ich gerne ein Sternchen an den Cache.Auf der Weiterfahrt bin ich dann noch am Drehfunkfeuer VFM vorbeigekommen. Gesehen habe ich es schon oft, aber erst jetzt weiss ich seine genaue Funktion.Ach ja, das Drehfunkfeuer RID steht bei N 49° 46.900 E 008° 32.483Danke für die schöne Safari-Idee!","Hein Blöd / 18.01.2015 / gefundenHeute bin ich an diesem Drehfunkfeuer vorbei gekommen. Es liegt in Ostholstein bei Heringsdorf.Die Koordinaten sind N54°18.340 E011°00.320","MarcoLiverpool / 16.01.2015 / HinweisZum loggen ist es nicht notwendig, dass einer alle VOR's findet, fotografiert und hier ins Netz stellt. Eins reicht voll und ganz."],"descriptionSnippet":"So navigiert man in der Luft","status":"kann gesucht werden"}