{"hiddenAt":"18.11.2014","waypoint":"OC11806","coordinates":"E 006° 04.492' N 50° 45.860'","link":"https://www.opencaching.de/viewcache.php?wp=OC11806","description":"Das Versteck befindet sich nicht an den angegebenen Koordinaten. Seine Koordinaten müssen durch Lösen des folgenden Rätsels ermittelt werden:Nachdem wir schon des Öfteren beim stundenlangen Rätseln an den vielen D≥4 Mystery-Caches verzweifelt sind, hielten wir es für angebracht die Kategorie \"leichte Rätsel für zwischendurch\" zu stärken.Das heißt jedoch nicht, dass es schnell zu lösen ist... Neues Versteck: Die alten Koordinaten (vor Januar 2015) zeigten auf eine Mauer. Von der Mauer aus liegt das Versteck jetzt 65 Meter weiter bergauf Richtung Südwesten (Peilung 230°).© Katja104, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre qervsnpura Onhztnory zvg Rsrh. Fvrur nhpu Uvajrvf hagre qrz Ovyq.","caseType":"klein","difficulty":2,"condition":"ok","name":"Abwarten von Katja104","cacheType":"Rätselcache","terrain":1.5,"logs":["svenglyxpilz / 24.05.2017 08:24 / gefundenAbgewartet vor dem Rechner habe ich schon vor einigen Monaten. Heute lag die Dose auf dem Weg zum Kunden fast auf dem Weg, also früh losgefahren und kurz an der Dose gehalten. Hier brauchte ich nicht lange abwarten, sondern konnte die Dose schnell loggen.T4TC #33Besten Dank an Katja104 für's Hegen und Pflegen","radioscout / 26.08.2015 / gefundenI took my laptop to the office and instead of working I looked at the screen and waited.The cache was found without problems.Many thanks for the cache and for showing us this interesting place.","OneEyedJack / 14.06.2015 / gefundenNachdem klar war, wohin uns unser Sonntagsspaziergang fahren sollte, habe ich noch \"schnell\" dieses Rätsel gelüftet. Durch sehr genaues Hinsehen haben sich die Koordinaten nicht vor mir verbergen können. Nach dem Frust beim Brückentroll sind wir hier zu einem guten Ende gekommen.IN: 2x TBTFTCOneEyedJack (Sylvie & Dirk)","DoppelPoeppel / 14.03.2015 / gefundenDas war ja mal ein witziges Rätsel, vor allem für Ungeduldige. Vielen Dank dafür! Ich hoffe, das Glas überlebt dort längere Zeit! - 12:25 - In: Gold Out: -","Kleinanzeige / 30.01.2015 / gefundenschon als bei http://coord.info/GC5GPFV geloggt.Nachträglich auch bei OC ;)","Katja104 / 20.12.2014 / kann gesucht werden[DE] Jetzt mit wasserfestem Behälter an neuer Stelle:Von der Mauer aus liegt das Versteck jetzt 65 Meter weiter Richtung Südwesten.[ENG] Now with waterproof box at new spot:if you stand in front of the wall go 65 meters bearing southwest.[FR] Maintenant avec une cache imperméable à nouvelle place:en face du mur va 65 mètres au sud-ouest.","Katja104 / 20.12.2014 / momentan nicht verfügbarBis morgen nicht verfügbar, dann aber hoffentlich wasserfest.Not available until tomorrow. Making it waterproof in the meantime.","finnkrone / 01.12.2014 / gefunden .. ich hatte natürlich wieder nicht genug Geduld um AB(ZU)WARTEN ...und sodann mit Hilfe schneller los zum Cache!TFTC","anyhow / 26.11.2014 / gefundenNachdem klar war, worum es ging, wurde das Rätsel \"klassisch\" mit einbem passenden Tool gelöst - abwarten ist nicht so mein Ding.TFTC, anyhow","The Cavies / 25.11.2014 / gefundenOkay, uns hat das Rätsel nicht vor Probleme gestellt, aber wir geben nessi-family trotzdem recht: es darf ruhig ein Sternchen mehr Schwierigkeit erhalten Mit Sven1072 ging es heute dann zum Final, das getreu dem Motto \"unverhofft kommt oft\" zügigst gefunden werden konnte. Schön gemacht TFTC und ein fröhliches Quiek","Sven1072 / 25.11.2014 / gefundenWIE das Rätsel zu lösen war, hatte ich mit der notwendigen Geduld in Erfahrung gebracht. Die Lösung selbst hat der Cavy-Bruder dann aber deutlich beschleunigen können. Heute ging es dann im bewährten Doppel zum Final - und auch hier ging es schneller als erwartet ...TFTCSven1072","bene66 / 21.11.2014 / gefundenEin ganz typische Mysterie: ich grüble, überlege und recherchierte ohne Erfolg. Und plötzlich hab ich eine Erscheinung.Das Lösen war eine sehr entspannende Sache, so entspannend, dass ich nach den ersten 3 Schritten eingeschlafen bin.Heute - am nächsten Tag - hatte ich dann alle Ziffern zusammen. Und - nur zur Bestätigung - auch noch mal die schnelle Lösung probiert. Sie ergab aber natürlich dasselbe. (und ich brauchte auch kein spezielles Programm)Nach Feierabend konnte ich dann nicht abwarten und den Kleinen auch rasch finden.bene66"],"descriptionSnippet":"","status":"kann gesucht werden"}