{"hiddenAt":"01.02.2015","waypoint":"OC11A70","coordinates":"E 011° 56.499' N 48° 54.203'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A70","description":"Safaris kommen immer mehr in Mode. Großstädter, die teilweise noch nie Rotwild oder Wildschweine in freier Wildbahn gesehen haben, reisen nach Afrika, um dort Ausschau nach Löwen, Elefanten, Giraffen, Leoparden, Zebras, Flusspferden, Nashörnern, Antilopen, Gnus, Pavianen oder Krokodilen zu halten.Aber warum denn in die Ferne schweifen, wo doch eine dieser Tierarten sogar im Landkreis Kelheim zu Hause ist ? Ihr findet sie am den oben angegebenen Koordinaten.Wie bei einer Safari üblich, könnt Ihr sie bequem vom Fahrzeug aus beobachten, sogar im Vorbeifahren. Wenn Ihr wollt, könnt Ihr aber auch gerne anhalten und aussteigen - ich versichere, dass hier keine Gefahr droht, angefallen und gefressen zu werden .Anschließend könnt Ihr zum Parkplatz weiterfahren und dort in Ruhe die Finalkoordinaten ausrechnen (Ihr könnt natürlich auch zu Fuß von der Sichtungsstelle zum Final marschieren, aber das zieht sich dann doch etwas). Vom Parkplatz aus ist es nicht mehr weit.Um welche Tierart handelt es sich ?I = Buchstabenwert des ersten Buchstabens (A=1, B=2 usw.)II = Buchstabenwert des zweiten Buchstabensusw.Ihr findet die Dose beiN 48° 53.(VI/2) (V-IV) (I+IV)E 011° 5(V-2).(III-II) (IV) (VII-IV)Ihr könnt einen Weg vom Parkplatz dorthin wählen, der einer deutlich höheren Terrainwertung entspricht als angegeben - aber Ihr müsst nicht ...Von der Größe her handelt es sich fast um einen Regular.P.S.: Bitte keine Spoilerfotos einstellen !© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemryfghzcs","caseType":"klein","difficulty":2,"condition":"ok","name":"Safari in Saal von HH58","cacheType":"Multicache","terrain":2,"logs":["Obelix0011 / 03.10.2017 10:55 / gefundenHu, wilde Tiere sind ja immer gefährlich. Da der Owner aber absolute Ungefährlichkeit versicherte, haben Queebee und ich uns aufgemacht zu dieser Safari. Hübsch gemacht. Die nasse Gegend um den Final hat die Suche zwar etwas getrübt, aber am Ende konnten wir doch erfolgreich loggen.Vielen Dank für den Cache.","Schmusebär & Indidde / 22.12.2015 / gefundenDiesen kleinen Multi wollten wir Mitte des Jahres schon mal angehen, kamen aber aufgrund der Baustelle nicht nach Saal . Heute im Vorbeifahren die Safari erledigt und nach einem kleinen Spaziergang den Final gefunden . Danke fürs Verstecken!","Ratzz_und_Rübe / 05.03.2015 / gefundenSafari in Saal, da machen wir mit.  Am Gehege angekommen sahen wir schon das gesuchte Objekt. Die Koords ausgerechnet und weiter ging es auf Großwildjagd.  Erst suchten wir vergeblich und als die Copilotin nochmal nachrechnete, aha, ein kleiner Fehler.  So, jetzt kann es zum Erlegen der \"Dose\" kommen   Dank an dem Owner für den schönen Ausflug und dem erlegtem Abendessen Nachlog Geocaching!!!","HH58 / 01.02.2015 / HinweisErstbefüllung:- Logbuch *- Zufallsfinderbeschreibung *- Bleistift *- Erstfinderurkunde- Stegosaurus- Truthahn- 2 Kunststoffdiamanten- Gummiband- Kreisel- mehrere kleine Muschelschalen- mehrere Murmeln* bitte nicht entfernen !"],"descriptionSnippet":"Kein \"Safaricache\" im üblichen Sinn","status":"kann gesucht werden"}