{"hiddenAt":"08.03.2015","waypoint":"OC11E28","coordinates":"E 014° 20.680' N 51° 44.182'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E28","description":"Onkel Bernd, ein Tausendsassa, und dazu ein Rätsel Hasser,doch wie das Schicksal nun so spielt, er sich ins Cachen hat verliebt.Er cachte hier, er cachte dort, an manchem schönen, fernen Ort,doch was man oft von ihm da hörte, ja was ihn immer wieder störte,war´n Rätsel, die warn ihm ein Graus, mit denen hielt ers nie lang aus.Er hasste sie, betrog sogar, um sie zu lösen, nur ein paar,ging auf Events, spitze die Ohren, kein Hinweis ging ihm da verloren,er machte Listen, zahlte Geld, an Hacker auf der ganzen Welt,die sollten ihm die Daten bringen, die er so konnt´ nicht erringen.Erfolg zeichnete sich bald schon ab, es wuchs die Datenbank nicht knapp,von Tokyo bis Istanbul, von Sydney bis zum schönen Suhl,Koords kamen bald von überall, ob metrisch oder imperial.Der Bernd nahm alle, schrieb sie auf, so nahm das Schicksal seinen Lauf,er überhitze, kochte, brannte, 38° mass unsre Tante.Da half kein betteln, jammern, fleh´n, um Bernd, da wars nun voll gescheh´n,mit all den mitgeteilten Sachen, da wollte er nun Punkte machen.Auch hat er sich ein Ziel gesetzt, genaugenommen, eins das fetzt,die Homezone sollte cachefrei sein, kein Cache mehr näher an daheim,als 71 Kilometer, denn soweit fuhr sein kleiner Peter,ein E-Car, eins der ersten Stunde, viele Räder, meistens runde.Und genau das wars Problem, als der Peter blieb still steh´n,fuhr nicht vorwärts, nicht zurück, kein grosses, auch kein kleines Stück.Bernd, ziemlich (e)chauffiert, hat er doch letztens noch sinniert,im grossen, familiären Kreise, ziemlich laut und gar nicht leise,wie wartungsfrei, der Peter sei, da wars ihm nun nicht einerlei,das er nun nicht mehr konnte fahr´n, auf dieser schönen Autobahn.Und wie sich Bernd in Rage fluchte, aus Peter trat, den Fehler suchte,da kam es, wie es kommen muss, Bernds Leben machte plötzlich Schluss.Der Fahrer eines LKW, verspürt ein Jucken, doll im Zeh,und wie er sich nach unten bückt, und der Strasse zollt kein Blick,da sieht er nicht am Horizont, dass da etwas näher kommt.Der Bernd schimpft auf die Autobauer und ist wirklich ziemlich sauer,das er nun hier stehen muss, zum Glück ist damit recht bald Schluss,denn da kommt der LKW, trifft, Bernd fliegt ins Blumenbeet,schafft es über Schallschutzmauer, in den Garten von Frau Sauer,die schon öfter sich beschwerte und auch jedermann erklärte,die Mauer sei nicht hoch genug, es störe sie der Leichenflug.Da lag er nun, der Bernd, war tot, die Tante hatte ihre Not,den Bernd, der Rätsel fand so scheisse, der rächte sich auf seine Weise,er hinterliess ein Testament, doch keins, wie man es bisher kennt.Ein Ordner war es, ziemlich dick, mit viel Papier, manches geknickt,vieles beschrieben, Teile leer, für Tante gab es nicht viel her.Drum wendet sie sich nun an dich, hilf wenn du kannst oder auch nicht.  -Zum Cache-Um an die Koordinaten zu kommen hat Bernd Hinweise versteckt. Diese gilt es zu finden. Doch Bernd wäre nicht Bernd, wenn er nicht auch Nieten eingebaut hätte. Du findest den von Bernd hinterlassenen Ordner durch den Link im Text oder hier.Manche der Aufgaben wirst du schnell lösen können, manche erfordern ein wenig Zeit und Fleiss. Verliere nicht den Mut, du schaffst das, ich weiss es. :)Wer so richtig angeben will findet alle Hinweise und Nieten und mailt mir eine Kurzbeschreibung, dann versuch ich mich nochmal in der Erstellung eines kleinen Banners. :) © palk, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"01: rf tvog 2 Zötyvpuxrvgra, qvr xyrvarer Mnuy vfg qvr Evpugvtr.02: haorqvatg nyyr ohpufgnora xyrva fpuervora!04: 31648405: Anpu qre 4. 4 vz Puvssergrvy ovggr qnf Yrremrvpura ornpugra, nafbafgra fvaq xrvar qniba qneva.Svany: Mjvfpura mjrv Tyrvpura.","caseType":"normal","difficulty":5,"condition":"ok","name":"Onkel Bernds Rache von palk","cacheType":"Rätselcache","terrain":1.5,"logs":["asp_fan_cb / 15.03.2015 07:20 / gefundenWenn es schon nicht auf der kommerziellen Plattform zu einem FTF gereicht hat, dann aber hier!  Und das über 2 JAhre nach der Veröffentlichung ;-)Auf jeden Fall hat mich das Rätsel damals eine ganze Nacht Schlaf gekostet.. Aber das hat sich gelohnt!Denn hier ist alles vertreten, was das Rätselherz begehrt. Und rückblickend auch fair umgesetzt...Schade das sich so wenige die Mühe machen und an diese Aufgabe wagen (der Owner hilft hier bei Problemen, ohne das der Spass zu kurz kommt)DANKE Lieber palk für dieses Meisterwerk "],"descriptionSnippet":"","status":"kann gesucht werden"}