{"hiddenAt":"25.10.2014","waypoint":"OC116D0","coordinates":"E 007° 44.515' N 51° 54.670'","link":"https://www.opencaching.de/viewcache.php?wp=OC116D0","description":" Dies ist ein virtueller Safari-Cache [1]. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche [2]. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte [3] angezeigt. Der Cache und seine Logs werden hier [4] angezeigt.  Was ist ein Pättken ? Die plattdeutsche Bezeichnung für ein kleiner Weg, der von Fußgänger und Radfahrer gegangen bzw. befahren wird. In anderen Bundesländer gibt es dafür andere Bezeichnungen. Logbedingungen: a) finde ein Pättken es muss nicht unbedingt im Münsterland sein (Radwege neben  Strassen sind nicht zugelassen) b) beschreibe das Pättken (von wo es zu wohin führt)  c) die Koordinaten müssen angegeben werdenD) ein Foto vom Finder / dem GPS und dem Pättken muss hochgeladen werden  E) jedes Pättken darf nur einmal loggen.F) wenn möglich Schwierigkeit und Geländewertung mitangeben ;) Logs die nicht den Logbedingungen entsprechen werden gelöscht!  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte [6] korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier [7] angezeigt. Links:------[1] http://wiki.opencaching.de/index.php/Safari-Cache[2] http://www.opencaching.de/search.php?searchto=searchbyname&showresult=1&output=HTML&utf8=1&sort=byname&cache_attribs=61[3] http://www.flopp.net/safari/[4] http://www.flopp.net/safari/OC116D0[5] http://de.wikipedia.org/wiki/P%C3%A4ttken[6] http://www.flopp.net/safari/[7] http://www.flopp.net/safari/OCF858© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Dat Pättken - Safari von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":["MikroKosmos / 02.10.2017 / gefundenAm Nord-Ostsee-Kanal habe jetzt ich mal ein Pättken fotografiert.Früher war es ein doppelspuriger Bauernweg zu den Feldern am Kanal entlang.Inzwischen werden die Felder weniger bewirtschaftet bzw. von der anderen Seite angefahren.Viele Radfahrer nehmen auch lieber den (rechten) Plattenweg unten am Kanal.So ist der Weg zu einem schmalen Wanderweg zugewachsen.Die Koordinaten sind N54 21.511 E010 03.349.T=2, der Pfad ist z.Zt. recht matschig.Danke für die Safari von µKosmos","weltengreif / 03.08.2017 12:43 / gefundenThe Eider-Treene-Sorge cycle path runs through Schleswig-Holstein for about 240km, starting and ending in Friedrichstadt. I visited a spot at the Eider, in Tönning, at N 54° 18.807 E 008° 56.666. Nearby stands a large shed, marking the spot from which trads ships used to set off for Australia.TFTC & greets from \"Blade City\" Solingen!Cache #192 (approx.)Found on 3. August 2017 at 12:43+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 30.07.2017 / gefundenBeim sichten der Safaris war ich über diesen gestolpert, da ich den Begriff nicht kannte und hatte es im ersten Moment mit Fuß-/Radweg z.B. in den Wald rein übersetzt. So wollte ich die Safari loggen zum Start meiner Tour durch den Wald von Bergisch Gladbach-Schildgen, wobei die Tour auch ein wenig in den Wald am nordöstlichen Stadtrand von Köln führte. Wenn ich mir Fotos vor dem Loggen ansehe (unterwegs in der gpx waren keine Fotos), hätte es noch bessere Stellen für Pättkes gegeben, aber hinterher ist man halt schlauer.Zu Beginn war der Weg noch einfach und asphaltiert, später befestigter Waldboden und teilweise viele Wurzeln, über die man drüberradeln muss, zwischendurch auch quasi Schleichwege mit noch vereinzelt matschigen Stellen, bei denen ich lieber zu Fuß dran vorbeiging, bevor ich auf dem Faltrad steckenbleiben würde...Koords vom Foto: N 51°01.007 E 7°04.177","Riedxela / 11.12.2016 / Hinweisda ich schon ein Pättgen geloggt habe und zufällig dieses \"Eierpädsche\" in Hürtgenwald in der Eifel entdeckt habe kommt jetzt nur ein \"Hinweislog\". Dieses Pädsche verbindet die Burgstraße und den Kirchweg. Es ist hier zu finden: N 50° 41.741 E 006° 26.010GrüßeRiedxela","Riedxela / 28.11.2016 / gefundenIn Nauheim / Hessen gibt es den Kirchpfad, der die Hintergasse mit der Kirchstraße verbindet. An der schmalsten Stelle ist der Pättgen nur ca. 1m breit. Er beginnt an der Hintergasse (mit Schild) : N 49° 56.653  E 008° 27.272 und ist ca. 29m lang. Danke für den Safari-Cache.","eukalyptus / 14.10.2016 / gefundenIn Bielefeld gibt es einen kleinen Patt, der die Jöllenbeckerstr mit der langen Strasse verbindet bei N 52° 02.759' E 008° 31.357. Leider ist er zur Zeit wegen einer Baustelle nicht ganz so schön.","anmj / 12.07.2016 / gefundenWir haben in Würzburg den Cache \"Tore, Tore, Tore\" gemacht und dieser führte bei den Koordinaten N 49° 46.510 E 009° 53.813 auf solchen Pfaden entlang.Hier oben gibt es einige Gärten die allerdings total verwildert sind und ehr einem Wald gleichen und diser Pfad ist der Zugangsweg für diese Gärten. DfdC sagen ANMJ","FlashCool / 10.04.2016 / gefundenRadtour am Nachmittag ins Enkheimer Ried und auch die ein oder andere Safari konnte nebenbei alsolviert werden...Vom Seckbacher Ried kommend, entlang einiger Kleingärten, führte eine schmaler verwinkelter Pfad (Pättken?) in ein anliegendes Industriegebiet. Auf der OSM-Karte ist der Pfad zwar eingezeichnet, hat aber keinen Namen. Koordinaten: N 50° 08.668 E 008° 44.487Vielen Dank für die interessante Safari-Aufgabe.","djti / 24.01.2016 13:38 / gefundenHeute waren wir zum Cachen im Speldorfer Wlad von Mülheim an der Ruhr unterwegs. Wir waren auf dem Weg zu \"Verwunschen...\", als wir feststellten, dass uns eines der hier gesuchten Objekte dort hinführte. Also schnell abgelichtet und weiter ging's zur Dose.Vor Ort wurden wir übrigens nicht enttäuscht. Koordinaten: N51° 25.574' E6° 49.018'Bewertung: D1 / T1.5Danke für die Safari-Aufgabe.","GlobeCacher.de / 16.05.2015 / gefundenHier ist stattdessen der verwandte Begriff \"Pattweg\" gebräuchlich, beschreibt aber das gleiche \"Verkehrsmittel\". Mein Pattweg verbindet den Ortsteil Heisede mit der Stadt Sarstedt. Fotografiert habe ich bei N 52° 15.373 E 009° 51.019 .Danke für die Safari und viele Grüße, GlobeCacher.de","Team Brummi / 20.04.2015 / gefundenBei N 52 13.431 E 010 34.027 gibt es die \"Straße\" Lütje Twete. Diese verbindet die Straße \"Dorfwinkel\" mit der Straße \"Im Dorfe\".Wie es sich nun vermuten läßt führt die Lütje Twete durch den alten Dorfkern zwischen den Häusern hindurch.Fahrzeuge haben hier wirklich keine Chance und sind sowieso verboten.Als T kann ich hier 1,5 empfehlen, D, also die kleine Straße zu finden ist eher 2,5 .Danke für diese Safari.","mambofive / 06.04.2015 / gefundenAuch wenn es anders erlaubt ist, diesen Cache kann man als geborener Münsteraner stilgerecht nur im Münsterland loggen... Alles andere sind Fahrradwege, keine Pättkes... .Mein Pättken startet bei N 51° 53.723 E 007° 40.945 - am Rande der Hohen Ward. Es ist ein \"Umgehungs-Pättken\", der Weg führte hier vor ein paar Jahren noch über einen Bauernhof. Mittlerweile ist der Weg über den Hof geschlossen, dafür wurde jetzt dieses Pättgen angelegt - und mit typisch deutscher Gründlichkeit auch als solches beschildert. Dat Pättken stellt einen Verbindungsweg vom Hiltruper Friedhof in Richtung Hiltrup-Ost / Emmerbach dar.Geländewertung: T1, optimal per Leeze befahrbar. Die umliegenden Felder standen allerdings knöcheltief unter Wasser.Danke für die Safari-Idee!","Muzzle / 17.12.2014 / gefundenDas Pättken in Linden ist eine diagonale Abkürzung zum Rathaus.Die Geländewertung würde ich mit T1 bezeichnen, da es ein gepflasteter Weg ist. Am Beginn des Pättken steht ein Schild, dass Radfahrer absteigen sollen und in der Mitte des Pättken sind Poller. Am Ende diesen Pättken fand ich überraschenderweise den Cache OC108DE (Auf Safari: Wie weit ist es bis ...?)N 50° 31.566' E 008° 39.876'","Landschildkroete / 14.12.2014 / gefundenHeute in Lüdinghausen ein Borgmühlenpättken gefunden.Es verbindet die Füßgängerzohne durch einen schönen Spaziergang am Wasser miteinander.So muß man nicht an der Straße laufen.Da es am Anfang und Ende Treppen hat, ist es nur für Füßgänger geeignet.Die Koordianten lauten:N 51° 46.229  E 007° 26.574Danke für den schönen Safari-Cache und viele nette Grüße von den Landschildkroeten","AndreIsaPaul / 14.12.2014 / gefundenN49 18.764 E007 55.283Patt und Pättken benutzen wir als gebürtige Ostwestfalen ganz normal im täglichen Sprachgebrauch, auch wenn wir schon einige Jahre in Rheinhessen sind...Heute eine kleine Wanderung im Pfälzer Wald und einen Oldschool-Multi auf GC gemacht und dabei einen so schmalen Weg bergauf begangen, dass wir spontan ein Foto für diese Safari gemacht haben.Nur noch mal zum Verständnis für die Nächsten - auf einem Patt kann vielleicht noch ein Fahrrad fahren - ein Pättken ist richtig schmal und eng!!! Danke für datt Ding - AndreIsaPaulUnd wer das alles nicht glaubt, schaut halt hier: http://www.bielefelderisch.de/","Q-Owls / 27.10.2014 / gefundenIn Auerbach, dem nördlichen Stadtteil von Bensheim beginnt bei N 49° 41.753 E 008° 36.932  neben einem Lebensmittelmarkt ein Fahrradweg. Er verläuft ampelfrei und fast schnurgerade mit wenig Steigungen in der Nähe der Eisenbahn bis in den Süden von Bensheim. Sehr praktisch und deutlich kürzer als die Straßenverbindungen.FTF"],"descriptionSnippet":"","status":"kann gesucht werden"}