{"hiddenAt":"27.09.2014","waypoint":"OC11550","coordinates":"E 009° 58.315' N 53° 31.715'","link":"https://www.opencaching.de/viewcache.php?wp=OC11550","description":"Diese Dose ist eigentlich recht leicht zu finden. Sie liegt auf dem Weg, den die meisten Radler nehmen, wenn sie von St.Pauli nach Wilhelmsburg wollen - oder umgekehrt.© tiisii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Belebung von tiisii","cacheType":"Drive-In-Cache","terrain":1,"logs":["tiisii / 16.10.2017 / momentan nicht verfügbarDa sich bei meinen Dosen nichts getan hat, deaktiviere ich sie erstmal und werde sie mir in der nächsten Zeit mal ansehen.","zimi90 / 15.09.2017 12:04 / gefundenGut gefunden. T4TC","Halloduda / 15.10.2016 14:53 / gefundenJuhu, wieder eine echte Dose gefunden! :-) Schneller muggelfreier Fund, danke für den Cache!","DIE TEDDIES / 28.05.2016 09:43 / gefundenKleiner Abstecher auf dem Weg zum Cruise Center. Gut gefunden DFDC DIE TEDDIES aus der Nordheide ","Pixshooter / 29.02.2016 / gefundenLeapDay und dank hunderten Ignoranten und Unwissenden (wie lustig) dieses Döschen mit powerpeanut als einzige verhaftet. Quasi ein Geheimleben im Geheimleben.DfdCKarstenHamburger Piraterie","powerpeanut / 29.02.2016 / gefundenHeute ist LeapDay und so viele Cacher waren hier unterwegs, um beim Elbtunnel Event dabei zu sein, aber keiner wollte hier loggen? Keiner? Nein, pixshooter und ich besonnen uns der schönen OC Caches und trugen uns gekonnt im Logbuch ein. Hier ist alles in Ordnung.Danke und GrüßepowerpeanutHamburger Piraterie","T.W.O / 20.02.2016 / gefundenDer erste Cache auf OC mit eigens hierfür angelegtem Account. Schnell auf dem Heimweg gefunden & ein paar schöne Fotos von der Umgebung geschossen.  TFTC :)","kratenko / 23.08.2015 / gefundenNa, deine Caches sind ja ganz gut verteilt über die Stadt. Von den aktiven fehlt mir jetzt nun nur noch einer (bei der Uni hatte ich schon erfolglos gesucht, aber da lass ich dich erst mal checken). Naja, also mal abgesehen von Münster. Da fahr ich jetzt nicht hin.Abends hat man hier echt einen eindrucksvollen Ausblick! Danke für's Herführen. ","Mythenmetz / 09.08.2015 / gefundenGut gefunden!Diese Fahrrad-Magistrale ist wirklich eine Dose wert!","survivalkit / 23.07.2015 17:15 / gefundenha! Gefunden...nur leider zuviel los um sich einzutragen..wird demnächst nachgeholt","rbx270 / 09.07.2015 / gefundenNach Feierabend noch eine kleine Runde durch den Hafen gedreht und diesen Cache gefunden.Vielen Dank fürs verstecken!rbx270","Hemicellulose / 24.05.2015 / gefundenHier waren wir zuerst auf der falschen Straßenseite, aber erstens stimmten hier die Koordinaten nicht wirklich und zweitens viel mir etwas auf, das mich an einen Cache von pjacobi erinnerte, der in dieser Gegend liegt. Also Seite gewechselt, Fahrradmuggel abgewartet und nachgesehen. 150%iger Treffer. Vielen Dank für das Legen und Pflegen des Caches.","ungebunden / 28.04.2015 / gefunden-------o00o-°(_)°-o00o------Zusammen mit Robbbot haben wir die Gegend und das schöne Finale genossen. Danke fürs Verstecken. …....oOo………..oOo……..","Robbbot / 28.04.2015 / gefunden OoѧѦ ѧ  ︵͡ ︵(ツ) Robbbot (ړײ)︵͡︵ ѧ Ѧ ̵̗̊o̵̖ ツ ~︵͡ ~︵.☻) .Nach dem  Absolvieren einer schönen .(▌.. Runde,  haben wir hier nicht nur unsere ./ \\ .Pause  genossen, sondern auch das ~~~ Gästebuch  vervollständigt. Danke fürs  Zeigen und Verstecken. ツ´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`°  O ","WillyWizzard / 22.02.2015 14:58 / gefundenBei unserem Zug durch den Hafen auch diesen interessanten Cache mit Lachzauber gelogged.TFTC Willy Wizzard","Lachzauber / 22.02.2015 14:57 / gefundenNa Super klasse. Auch dieser dürfte auf unserer heutigen Tour  nicht fehlen.  Brücke im Rücken. Schon tolle Fotos gemacht.TFTC Lachzauber und Willy Wizzard ","tiisii / 21.02.2015 / kann gesucht werdenAuf einer Hafentour kurz hier gehalten. Die Dose ist OK.","Ulf4fun / 27.01.2015 14:00 / gefundenBei einer Tour durch den Hafen konnte ich den natürlich nicht einfach so übergehen.Nicht die Ecke in der man sonst so häufig spazieren geht. Danke für das Herführen undDFDC","D-Buddi / 22.01.2015 / gefunden<p>Zum Gl&uuml;ck das n&ouml;tige \"Werkzeug\" dabei, so konnte auch dieser sch&ouml;ne Cache schnell gefunden werden. Vielen Dank f&uuml;r den Cache.<\/p><p>No Trade<\/p>MfG Jörg","pjacobi / 04.11.2014 / gefundenIch würde fast sagen: ''Hamburger Standardversteck''. Beim abendlichen Spaziergang vom Reiherstiegviertel zum Elbtunnel gefunden. Danke für's Herführen, das Verstecken und die Belebung."],"descriptionSnippet":"Eine einfache Dose im Hafen","status":"momentan nicht verfügbar"}