{"hiddenAt":"30.08.2014","waypoint":"OC1138E","coordinates":"E 007° 37.579' N 51° 57.274'","link":"https://www.opencaching.de/viewcache.php?wp=OC1138E","description":"Parken könnt ihr in der Nähe.Seid beim Parkticket lösen aufmerksam, nur dann findet ihr ihn.Falls ihr nicht mit dem Auto gekommen seid so haltet euch trotzdem in der Nähe der Parkuhr.Hier sind viele Muggel unterwegs passt also auf.© Climber070, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Hilfe! Ich stecke in der Klemme! von Climber070","cacheType":"normaler Cache","terrain":1,"logs":["leapsecond / 05.12.2017 11:10 / nicht gefundenLeider nix gesehen!","Harley3957 / 16.08.2017 17:04 / gefundenAuf dem Weg zur Arbeit habe ich die Zeit gefunden, diesen Cache zu loggen.....Tftc ","Zwerghamster1 / 30.06.2017 20:05 / gefundenNach einem entspannten Essen im Fegefeuer gefunden und geloggt.","fl@tnose / 05.06.2017 11:45 / gefundenbei best Bedingungen und wenig Muggeln schnell geloggt danke für den Cache ","Dimer / 30.04.2017 / gefundenWar heute in der Nähe, den Cache gesucht, gefunden und geloggt. DfdC","rkschlotte / 17.10.2016 / nicht gefundenKleiner Zwischenaufenthalt während einer Bahnreise von Nord- nach Süddeutschland.1. Münsters Stadtleben (Webcam)2. Hilfe! Ich stecke in der Klemme!Ich habe eine Idee, wo der Cache verborgen sein könnte, aber wenn die stimmt, habe ich kaum eine Chance.3. KiKa-Cache4. LVM Kristall (der schiefe Turm von Münster)5. Nr. 01: Ausblicke auf Münster's großen Teich6. Parapuzosia seppenradensis (Ammonite)7. Der Schweden-Cache8. Älteste Schule Westfalensrkschlotte","M7880 / 07.05.2016 / gefundenHeute ne kleine Runde gedreht.Dabei auch diesen Cache gefunden und geloggt.","De Rhinkieker / 20.01.2015 13:34 / gefunden13.00Schnell gefunden bei kleiner Runde durch die StadtTftc","Serefina / 19.01.2015 / gefundenNach der Arbeit kurz vorbeigeschaut und geloggt. Nix für \"kleine\" Leute.","Climber070 / 11.12.2014 / Hinweisich habe ihn umbenannt!","nobwo / 09.12.2014 / gefundenFTF, und das nach mehr als drei Monaten. In Münster sehr untypisch, also stutzig mich auf den Weg gemacht. Der Name sagte mir gar nichts... bekommt man nicht eine Publish-Mail? Aber ich erinnerte mich, dass hier irgendwo LALALA... liegen sollte... Vor Ort etwas zögernd ausschau gehalten, schließlich wurde ich neulich beim Cachen von der Polizei angehalten, aber nichts gesehen. Seltsam, liegt der doch noch nicht oder nicht mehr? In dieser Gegend bei der Muggelfrequenz wäre es auch nicht verwunderlich. Aber Cacher haben ja Ehrgeiz, also weiter alle Räder begutachtet, aber nur Müll \"versteckt\". Ich wollte schon aufgeben, als ich noch einmal \"unschuldig\" die Gegend sondierte... da führte mein Cachernäschen mich an eine andere Stelle und tatsächlich, trotz tropfender Nase hat sie mich an die richtige Stelle geführt... doch die darankommen, bei dem Verkehr... Aber irgendwann dann endlich zugreifen können. Ein Log ins noch leere Buch und dann wieder warten! Nach einiger Zeit konnte ich sie dann auch zurücklegen.Also meiner Meinung nach liegt sie einige Meter im Off, hängt vllt mit der Häuserschlucht zusammen!Danke für das Auslegen."],"descriptionSnippet":"Parkticket drucken","status":"kann gesucht werden"}