{"hiddenAt":"03.10.2014","waypoint":"OC115A4","coordinates":"E 011° 16.518' N 48° 13.306'","link":"https://www.opencaching.de/viewcache.php?wp=OC115A4","description":"...unweit von meiner Hecke habe ich den noch......locker mit Radl oder zu FussStift bitte mitbringen. Am Cache steht ein Marterl, wieviele Buchstaben hat die Überschrift?90 Grad nach rechts drehen, wenn Ihr vor dem Marterl steht, dann die Anzahl der Buchstaben in diese Richtung.Nach den Schritten wieder 90 Grad nach links drehen, den Kopf ein wenig nach oben, dann seht Ihr den Cache in der Gabel liegen.Erstausstattung ein handgearbeitetes Freundschaftsband aus Lima in Pink. Achtung, immer wieder Muggels untewegs mit Fuss und Rad.Bitte den Cache wieder gut einlegen. Danke und viel Spass, Michael© Fuerstmichel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"segne die Fluren von Fuerstmichel","cacheType":"normaler Cache","terrain":1,"logs":["Winnetou8 / 06.04.2018 / nicht gefundenWir haben nichts gefunden, aber haben etwas hingelegt und mit einem Stein gesichert. Viel Spass beim suchen.","Eddiemuc / 20.08.2017 20:02 / nicht gefundenDa ich in der Gegend war habe ich mir auch diese Dose angeschaut. Ich war mit Blick auf den letzten Logeintrag nicht so wahnsinnig optimistisch, ist ja fast drei Jahre her. Tatsächlich bin ich auch nicht fündig geworden. Evtl mal checken... Das Rätsel fand ich allerdings lustig. Hab mir in Anbetracht der Botanik bereits beim Anmarsch gedacht was wohl die Marterl - Überschrift ist [8)]Vielen Dank an michistau fürs Legen und Pflegen.   EddieMuc*Alle Hesse sin Verbrecher, denn se klaue Aschebescher.*    ","baer2006 / 13.12.2014 / gefundenFund #3 auf einem kleinen Samstagsausflug mit dem Sohn!Die kleine Dose war nicht schwer zu finden. Ich behaupte mal, dass hier Schwierigkeits- und Geländewertung eindeutig vertauscht wurden .TFTC!","jlod / 02.12.2014 / gefundenHeute mal einige neue Caches im Bereich Maisach - Olching gesucht. Gar nicht so einfach das Döschen zu finden, aber schließlich hat es doch noch geklappt.Gruß Hans","Flyup / 12.10.2014 17:10 / gefundenAls erster gelogt, sich über das schöne Band gefreut und es leider am Fundort verloren. Der Cache war so offensichtlich, dass wir ihn ein wenig besser getarnt haben. Haben ihn in ein Maisblatt eingewickelt und wieder am Fundort abgelegt. So ist er besser vor Muggels geschützt.TFTC sagen Flyup und Gerhard"],"descriptionSnippet":"Gott segne die Fluren","status":"kann gesucht werden"}