{"hiddenAt":"03.04.2015","waypoint":"OC11D73","coordinates":"E 007° 33.128' N 51° 24.903'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D73","description":"Es handelt sich um einen Traditionellen Cache an der A45 Autobahnbrücke.Um an den Cache zu gelangen muß man nicht die Autobahn betreten. Viel Spaß© Alte Liebe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"A45 Autobahmbrücke von Alte Liebe","cacheType":"normaler Cache","terrain":2,"logs":["Dr.Acula / 28.04.2017 20:20 / gefunden                                                               Hallo,nach dem CITO, wie wir da so standen und uns über diverse Dinge austauschten, fand sich noch eine kleine Truppe zusammen um spontan eine Minitour zu nahegelegenen Zielen zu unternehmen. Das Hauptziel stellte der Jubiläumscache für Tokata76 erstes Kilo dar. Anschließend gab es auf dem Rückweg zum CITO-Parkplatz noch einen Tradi.Im etwas verkleinerten Rudel ging es zum Ende des Cachertages noch zu diesem Tradi, bevor sich unsere Wege auf dem CITO-Parkplatz dann endgültig trennten. Kurz vor dem Ziel mußten wir sehen, daß direkt am Final umfangreiche Baumfällarbeiten stattgefunden hatten. Diese zwangen uns sogar zu einem Umweg und unerwartet sportlichen Taten. Aber am Ende wurden wir belohnt und die Dose wartete vollkommen unbehelligt auf unsere Einträge. Erstaunlich, und hoffentlich übersteht sie den Rest der Arbeiten auch noch.Das Cacher-Team bestand heute aus berndb53, Holymolly14, rattenanja und Dr.Acula.(und Brandarion1 als moralische Unterstützung)Gefunden: 28.04.2017 um 20:20 Uhrin/out: nixDanke für den Cache an Alte Liebe.Viele Grüße aus Wetter (Ruhr) von Dr.AculaOC #194( Σ #2052 )P.S.: Warum der Cachtitel bei OC eine Autobahmbrücke enthält, und was das wohl sein könnte, haben sich vor mir auch schon andere Leute gefragt...                                             ","Laubwanderer / 22.11.2016 08:07 / gefundenAuf einem morgendlichen Spaziergang konnte ich die Dose schnell finden und die beeindruckende Brücke bestaunen.😀DfdC","Max 03 / 10.05.2016 / gefundenEine Autobahmbrücke kannte ich noch nicht...so folgte ich neugierig den Koords und fand nicht nur eine alte Mofa...nein ein kleines Logbuch wartete auch auf mich;-)Vielen Dank dafür und bis bald im Wald","RoadrunnerB54 / 08.11.2015 13:52 / gefunden8.11.15   13:45  Auf einer Radtour hier hergefahren und den Cache entdeckt. DFDC","Michael_Birne / 10.04.2015 / gefundengefunden. TFTC","Andyhandicap / 09.04.2015 19:54 / gefundenDie schöne Abendsonne wollten unbedingt noch nutzen, so haben wir uns auf die Fahrräder geschwungen und diesem neuen Cache einen Besuch abgestattet. Je näher wir dem Versteck kamen, desto klarer wurde uns, dass wir hier schonmal für einen (anderen) Geocache waren und wir das Versteck schon kannten. Anscheinend hat hier einer etwas gegen Besucher!?! Denn zur Abschreckung wurde hier vor dem Versteck eine aufgepflöckte tote Ratte platziert. Wir haben uns nicht abschrecken lassen und um kurz vor Acht das Logbuch signiert. TFTC und viele Grüße aus ErgstevonAndyhandicap :-)# 68 am 9. April 2015 um 19:50 Uhr "],"descriptionSnippet":"A45 Autobahmbrücke","status":"kann gesucht werden"}