{"hiddenAt":"12.09.2014","waypoint":"OC1142B","coordinates":"E 009° 59.500' N 48° 30.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1142B","description":"Ein Pegel ist ein Messgerät für die Höhe des Wasserstandes in Gewässern. An wichtigen Stellen wird der Pegelstand mittels Pegeluhr oder Anzeigeskalaan Häuschen oder Türmen angezeigt. Nord: 48°30.(Mainz + Maxau - 31)Ost:   9°59.(Köln - Speyer - 18) Hier erfährst Du, ob Du den richtigen Pegel berechnet hast.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Pegel von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":["pingo21 / 13.10.2017 / gefundenDa ich hier schon öfter vorbei geradelt bin, hatte ich mal wieder nach dieser Dose geschaut. Neulich fand ich sie nicht, evtl. hatten sie zu viele Brennnesseln getarnt. Heute war sie wieder da. Danke für Rätsel und Dose.","fraggler / 20.03.2017 / gefundenSodele,heute mal das Rätsel angeschaut und auch gleich die richtige Idee gehabt. Checker grün.Da wir, sibsab und ich, eh ne kleine Radrunde drehen wollten, haben wir hier kurz eingebremst und den Cache auch gut gefunden.Passendes Rätsel.Dankefraggler","*Eichhörnle* / 26.12.2016 / gefundenSeit Monaten ist das Rätsel gelöst und ich hatte auch schon zwei mal versucht hier fündig zu werden. Wegen dem Bewuchs hab' ich nie so richtig suchen können, oder vielleicht wollen. Heute kamen wir nochmals hier vorbei, und dank der gründlichen Vegetationsarbeiten war es ein Blick, ein Griff und der Smiley war perfekt.Dankeschön und Grüße*Eichhörnle*","icho40 / 13.12.2014 / gefundenHeute waren wir mit hochfa unterwegs um ein paar Türchen von letzter Woche zu öffnen.Dabei bemerkten wir, dass diese Dose an unserer Strecke lag.So haben wir einen kleinen Umweg gemacht und die zum Rätsel passende Location besucht.Danke für das Rätsel und die Dose","hochfa / 13.12.2014 / gefundenNach einiger Zeit pegelt sich das Ergebis ein.Und auf unserer Sammelrunde noch schnell ins Logbuch eingetragen. Tftc"],"descriptionSnippet":"","status":"kann gesucht werden"}