{"hiddenAt":"22.04.2015","waypoint":"OC11E8C","coordinates":"E 011° 59.150' N 51° 28.159'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E8C","description":"RegenbogenfamilienRechtliche Position des Kindes zu den Eltern(Bei 693 Kindern aus 625 Familien wird die rechtliche Position in Bezug auf ihre beiden leiblichen bzw. biologischen Eltern folgendermaßen dargestellt):\t-\tFür 207 Kinder ist der Elternteil in Lebenspartnerschaft alleine sorgeberechtigt-\tFür 117 Familien teilen sich die beiden leiblichen Eltern das Sorgerecht-\tIn 115 Familien übt der Elternteil in Lebenspartnerschaft die Sorge allein aus, obwohl noch ein anderes Elternteil vorhanden ist-\tIn 13 Familien bei Fremd-kind-adoptionen übt das jeweilige Adobtivelternteil die elterliche Sorge allein aus-\tIn 39 Familien leben Pflegekinder. 11 üben eine Vormundschaft aus. 25 haben Personensorge inne. 3 sind in der Sorge eingeschränkt-\tIn 3 Fällen übt das externe Elternteil die Sorge aus-\tBei 199 Kindern liegen keine Angaben vor Mehr über die rechtliche Stellung von gleichgeschlechtlichen Eltern, hinsichtlich Adoption findet ihr hier:http://www.bpb.de/gesellschaft/gender/homosexualitaet/38860/eltern© Goys_and_Birls, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvcc:Qre Pnpur vfg zntargvfpu.Re orsvaqrg fvpu pn. 100 Zrgre ibz rvtragyvpura Troähqr ragsreag.Fhpug anpu Jreohat!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Regenbogenfamilie von Goys_and_Birls","cacheType":"normaler Cache","terrain":1,"logs":["hjoe / 10.07.2017 16:55 / nicht gefundenLeider. Danke an den Eigentümer für diesen Cache.DFDC von hjoe89 / 10. Juli 2017 16:55","darclight / 28.05.2017 / gefundenDa ich heute durch Zufall zu einem OC Konto gekommen bin, habe ich mal auf der Karte geschaut, was es so auf dem Heimweg auf der Karte gibt.In der Tat fand ich hier diesen Tradi, leider ist dass Logbuch durch Nässe so schwer geworden, dass es der Magnet nur mit Mühe tragen kann.Danke für den Cache (2) auf OC","celtic1079 / 16.10.2016 11:06 / gefundenGefunden. Bei sehr schönem Wetter. ","Naja-79 / 17.09.2016 18:21 / gefundenVielen Dank. Sehr schnell gefunden.","Bully17 / 07.08.2016 15:11 / gefundenAuf einer Fahrradtour mit der ganzen Bullyfamilie gefunden und geloggt. Danke. 15.10 Uhr","Familie Berger 2008 / 12.03.2016 20:14 / gefundenTFTC","Bobby100 / 06.03.2016 16:00 / gefundenVielen Dank es war ein schönes Versteck!","Rocado101 / 30.12.2015 16:27 / gefundenWaren eine kleine Runde spazieren und haben ihn gleich gefunden.☺","claudiazorn / 29.09.2015 15:17 / gefundenGefunden mit adrianmurche ☺","Bani13 / 06.06.2015 12:44 / gefundenAls Hallenser war mir sofort klar, wo das ist. Ohne lange zu suchen den kleinen gefunden und hurtig geloggt. 10.30 Uhr","Orang-Utan / 24.04.2015 / gefundenAuf dem Weg nach Bruckdorf kamen wir heute an dem neuen Cache vorbei. Anhand des Hints konnte es nur eine Möglichkeit geben und so war der erste Griff auch sofort der Richtige. Zufrieden trugen wir unseren Log ein und schon ging es weiter, Danke für den Cache und liebe Grüße von den Orang-Utans."],"descriptionSnippet":"","status":"kann gesucht werden"}