{"hiddenAt":"10.07.2014","waypoint":"OC11015","coordinates":"E 011° 57.989' N 51° 29.171'","link":"https://www.opencaching.de/viewcache.php?wp=OC11015","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Achtung: Aus gegebenen Anlaß wir haben die \"Weiteren Hinweise\" angepaßt. Diese sind ab dm 10.08.2014 gültig.In diesem Safari-Cache werden gelungene Wortspiele gesucht. Da es da allein auf Postkarten schon genügend geben würde, haben wir das Ganze natürlich etwas eingegrenzt.Das Wortspiel mußEin Name von einem Geschäft / Firma sein oderIm Zusammenhang mit einem Event stehenoder Eine Marketingmaßnahme (Slogan, Banner,Aufkleber etc.) in einem Schaufenster, an einem Stromkasten etc. sein Beispielfotos von gültigen Einträgen seht Ihr unten. Bitte achtet darauf, daß nicht mehr als das Wortspiel zu sehen ist, wir wollen ja nicht mehr Werbung als unbedingt nötig :-)Hier noch mal konkret die Aufgabe:Macht ein Foto von dem Wortspiel mit Euch, Eurem GPS oder einem ErkennungsmerkmalNotiert die Koordinaten und gibt sie in dem Format \"N/S DD MM.MMM E/W DDD MM.MMM\" im Log anWeitere Hinweise:Ein Objekt darf mehrmals von unterschiedlichen Personen geloggt werden, sofern sie im Team unterwegs waren. Das muß im Log vermerkt werden. Ansonsten darf ein Objekt auch nur einmal geloggt werden.Pro Account darf dieser Safari-Cache nur einmal geloggt werden. Mehrfachlogs werden ohne Rückmeldung gelöscht!Bei Einträgen, die die Logbedingungen nicht erfüllen, melden wir uns bei Euch. Falls nach einer angemessenen Wartezeit keine Rückmeldung kommt, wird der Eintrag von uns gelöscht.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gelungene Wortspiele von Team13RDR","cacheType":"virtueller Cache","terrain":1,"logs":["djti / 29.12.2017 19:30 / gefundenNach dem Abendessen liefen wir in Aachen die Pontstraße in Richtung Innenstadt. An einem der Lokalitäten wurde eine ganz besondere Spezialität angepriesen: Grill-Schnitzel-Burger-Aufläufe. Hätten wir das mal gewusst. Diese Art des Auflaufs hätte ich gerne mal gesehen.  Ich glaube beim Drucken der Werbung ist was schief gelaufen, denn auf der anderen Fensterscheibe ist der Spruch ohne Bindestriche geschrieben ...Koordinaten: N50° 46.793' E6° 04.818'Danke für die Safari-Idee!","meerespanda / 07.11.2017 01:18 / gefundenIn Kiel kann man sich die Haare crehaartiv verschönern lassen.N 54° 20.426' E 010° 08.388'","Nelly 01 / 28.10.2017 / gefundenIn Schramberg ekorren auf das Stadtbad namens \"Badschnass\" aufmerksam gemacht. Tja, im Bad wird man halt \"Badschnass\" (sehr nass;) Ekorren hat es dann wirder dokumentiert.","ekorren / 28.10.2017 / gefunden\"badschnass\" in Schramberg-SulgenN 48°13.531 E 8°25.292Wortspiele gibts ja irgendwie jede Menge. Besonders bei Friseuren scheint irgendein Wortspiel im Namen des Ladens Pflicht zu sein. Aber gelungen? Das ist die eigentliche Herausforderung bei dieser Safari... denn die meisten finde ich zumindest nicht wirklich gelungen...Halbwegs gefallen hat mir aber der Name \"Badschnass\" für ein städtisches Hallenbad. Auf hochdeutsch würde man das Wort zwar \"patschnass\" schreiben, aber auf schwäbisch ist es so mit \"b\" und \"d\" schon richtig.","weltengreif / 15.08.2017 08:01 / gefundenI spotted this van a while ago with, and liking the word play, took a photo - sadly, without GPSr. When I found this safari, I immediately thought of this motto, but the van was gone. Twice I walked past this spot (N 51° 10.090 E 007° 06.211), but zero van. This morning though, I fist-pumped the air when I saw the transporter parked in its usual place.TFTC & greets from \"Blade City\" Solingen!Cache #543 (approx.)Found on 15. August 2017 at 08:01+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Bani13 / 07.05.2017 17:32 / gefundenBei  unserem heutigen Stadtrundgang fiel mir diese originelle Wortspielerei auf.Gesehen bei:N   52° 29.290E 011° 58.635TFTC   14.03 Uhr ","eukalyptus / 11.11.2016 17:00 / gefundenIn Nienburg (Weser) bin ich für diese Safari fündig geworden. Ein Friseur namens \"Caract Hair\" hat dort das entsprechende Schild über seinem Laden angebracht bei N 52° 38.372 E 009° 12.248. Vielen Dank für diese nette Safari, da macht es Spaß, sich die Bilder aller Logs anzusehen.","Team Brummi / 03.06.2016 / gefundenIn Stavanger, Norwegen fiel uns bei N 58 58.263 E 005 43.935 dieser originelle Firmenname auf. Man muss wohl schon etwas besonderes bieten um sich von der Masse abzuheben . Danke für diese wortspielenden Safariidee","Wrtlbrmpft / 25.02.2016 15:11 / gefundenGefunden in Villach in Kärnten - Udo Jürgens war übrigens ein Käntner, geboren in Klagenfurt.Koordinaten: N 46° 36.763' E 013° 50.766'TFTSC","FlashCool / 05.12.2015 / gefundenIn Dreieich-Sprendlingen befindet sich auf langen Frankfurter Strasse ein Blumengeschäft mit Namen \"Stil & Blüte\"...Koordinaten: N 50° 01.262 E 008° 41.725Vielen Dank für die schöne Safari-Aufgabe.","Spatzenbande13 / 09.11.2015 / gefunden Am Säulinghaus fanden wir Anfang November diese Lucke, mit Futter war da allerdings nicht mehr viel los. So war die Terrasse dann voll mit Wadnerern, die sich unter dem Schild \" Das Verzehren von mitgebracuten Spiesen ist nicht gestattet!\" ihre Brotzeit schmecken ließen.N 47 32.068E 010 44.957Vielen 'Dank für die nette Idee!","Die Wildensteiner / 03.09.2015 / gefundenN 50 44.793 E 013 04.227In Zschopau hat die \"WeiberWirtschaft\" eröffnet. Das wurde aber auch Zeit Danke für diese mehrdeutige Safari!","Seebaer777 / 30.07.2015 / gefundenVor 2 Jahren, also 2015, war ich mal im Kölner Westen unterwegs zum cachen. Dabei fand ich die EsS-Bahn, eine ausrangierte Bahn der Berliner S-Bahn, die als eigene fest installierte \"Haltestelle\" als Kantine etc. dient.Zu der Zeit hatte ich mit Safaris noch nichts am Hut, oder gab es Safari-Caches da schon?Koords: N 50 56.732 E 6 53.261","Le Dompteur / 15.07.2015 / gefundenMir machen die Safari-Caches mittlerweile einen Heidenspaß! Jetzt gehe ich viel aufmerksamer durch die Gegend. So auch bei einem ausgedehnten Tagesausflug durch Flensburg (Schleswig-Holstein), wo ich gleich drei Beispiele fand:\"Yam Yam\" Restaurant bei N 54° 46.905 E 009° 25.987 \"Schick Schick\" Friseur bei N 54° 47.187 E 009° 26.107 \"Wohngut\" Immobilien bei N 54° 47.536 E 009° 25.872und da sage noch einer, Logo-Gestalter hätten keinen Humor :-)Danke für die lustige Safari.","acudb / 28.05.2015 / gefundenAn den Koordinaten N 51° 29.170 E 011° 57.988 befindet sich der Modeladen \"Bonnie und Kleid\" (Motto: Mode nicht nur für Gangster).","GlobeCacher.de / 24.05.2015 / gefundenIm Zuge der Erschließung unseres Baugebietes mit (V)DSL hat der regionale Anbieter mehrere Schalt-/Verteilerschränke aufgestellt und mit dem schönen Motto \"Diese Kiste hat ganz schön was auf dem Kasten.\" versehen. Auch das Firmenmotto \"Gut gewählt\" finde ich für einen Telefonanbieter gut gewählt . Das Plakat ist bei N 52° 14.447 E 009° 52.301 zu finden.Danke für die Safari und viele Grüße, GlobeCacher.de","Bierfilz / 08.05.2015 10:40 / gefundenAuf unserer achttägigen 500 km Werra-Weser-Radtour kamen wir in Obermassfeld-Grimmenthal an der Gaststätte Papperla-Pub vorbei. N50°31.627 E010°26.318\"Danke für den Cache!\", sagt Bierfilz aus Nürnberg.","Katja104 / 08.03.2015 / gefundenAachener Optiker scheinen sich auch mit Wortspielen auszukennen. Das kann man bei N 50° 46.510' E 006° 05.141' sehen. DFDS","pingo21 / 04.03.2015 / gefundenEin Nadelspiel hatte ich nicht beim Cachen dabei, nur eine einzelne Stricknadel, aber hier fand ich ein virtuelles. Es sticht nicht, sondern weist auf einen Handarbeitsladen in Weißenhorn hin: N48° 18.358 E10° 9.462, danke für diese Safari-Aufgabe. ","Landschildkroete / 22.02.2015 / gefundenHeute während einer Wanderung in Blankenstein ein Wortspiel für eine Zahnarztpraxis gefunden.Die Koordinaten lauten: N 51° 24.440  E 007° 13.445Danke für den Cache und viele nette Grüße von den Landschildkroeten"],"descriptionSnippet":"","status":"kann gesucht werden"}