{"hiddenAt":"01.11.2014","waypoint":"OC1174E","coordinates":"E 010° 01.291' N 52° 23.434'","link":"https://www.opencaching.de/viewcache.php?wp=OC1174E","description":"Geocache-Beschreibung (Listing):                                                                     Dieser Platz hat für uns Geocachegeschichte! Dies war einer unser erster Caches, die wir gesucht und gefunden haben. Leider hat sich der Owner nicht mehr um den \"Schatz am See\" gekümmert. Als der Cache \"archive\"  wurde, haben wir den Geomüll entsorgt und den neuen \"Schatz am See reloaded\" am gleichen Tag neu gelegt.Der Cache liegt an einem kleinen See unweit von der A2, Abfahrt Lehrte Ost. Der See ist sehr schön gelegen und lädt zum verweilen ein. Es gibt einen Feldweg der direkt zu See führt, welcher aber - mit dem Auto - nicht befahren werden darf. (Wenn man am Rand parkt, sind es ca. 300m zu Fuss).Bitte den Cache pfleglich behandeln, es braucht keinerlei Gewalt. Bitte verlasst den Cache so, wie Ihr Ihn vorgefunden habt.Sollte mal etwas nicht OK sein, bitte meldet euch bei uns, wir werden schnellstens Abhilfe schaffen.Wir hoffen, er gefällt euch. Viel Spaß an diesem schönen Ort mit dem Cache.                    © die Zmanns, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schatz am See - reloaded von die Zmanns","cacheType":"normaler Cache","terrain":1.5,"logs":["sonnchen.2007 / 13.04.2016 15:17 / gefundenAuch hier konnte ich das Logbuch signieren. DfdC","protux / 10.03.2016 / gefundenHeute war der der Abschlusstag in Lehrte und so wollten wir noch ein paar Trails machen. Die von Zmanns sprangen uns ins Auge. Wir machten schöne Waldrunden und lernten über Bäume, Lebensmittel und Anbau. Leider wurden wir vor unserer Abreise nicht komplett fertig und müssen die Runde ein anderes Mal beenden. :)Vielen Dank für die liebevoll gestalteten Verstecke.Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Dies war Fund # 527. Danke an die Zmanns und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale.","skrell / 12.12.2015 / gefundenHeute habe ich das schöne Wetter ausgenutzt und mit dem Hund einen kleinen (14km) Marsch gemacht.Die Wegführung führte mich \"zufällig\" an ein paar schönen Dosen vorbei, welche natürlich allesamt geloggt wurden.DFDC sagt SKRELL","DerChaostrupp / 26.09.2015 / gefundenDer Chaostrupp hat's gefunden. ...unser Hund hat sich auch gleich eine Abkühlung gegönnt","hiker76 / 17.08.2015 17:30 / gefunden","diePACCs / 21.06.2015 / gefundenEin sehr schöner Platz, vielen Dank fürs Zeigen! Unser erstes Mal war das kleine Haus im Wald (GC27AGF) ... an den fühlte ich mich hier erinnert.","hover dam / 18.04.2015 11:42 / gefundenHeute nach dem Wegbringen des Gartenmülls habe ich mich kurzentschlossen dieser Runde angenommen. Dambei habe ich das Team um LOMMEL 2003 kennengelernt, was mir sehr angenehm war. Eine sehr schöne Runde mit sehr schönen Dosen, die offenkundig alle gut auffinbar sind oder waren. Und das ist auch der Wehrmutstropfen: 01 Baumkunde ist offenbar gemugelt worden.02 Baumkunde ist zwar vor Ort, beinhaltet aber das Logbuch von 03 Baumkunde .03 Baumkunde ist nicht auffindbar, Logbuch war an den KO von 02 Baumkunde.04 Baumkunde ist nicht auffindbar.05 Baumkunde gefunden und gelogt.06 Baumkunde gefunden und gelogt.07 Baumkunde ist nicht auffindbar08 Baumkunde gefunden und gelogt.Schatz am See - reloaded gefunden und gelogt.09 Baumkunde gefunden und gelogt.10 Baumkunde gefunden und gelogt11 Baumkunde Finale dank LOMMEL 2003 gefunden und daher nicht gelogt. Mach ich später mal, wenn die Runde repariert ist Offenbar ist die Runde teilweise vandaliert worden, wofür der Owner ja nichts kann. Daher sage ich Dank für das legen und pflegen der gesamten Runde.","jobig / 12.04.2015 19:42 / gefundenHeute eine kleine Runde angegangen und dabei auch diesen gesucht und gefunden . DFDC 64","Oneida77 / 21.12.2014 13:59 / gefundenTftc","mart suarez / 21.12.2014 13:55 / gefundenFound with Oneida77. TFTC!","lavette96 / 07.12.2014 14:35 / gefundenLaVette 96 7. Dezember 2014 14:34 mit Mimic 96, Stecki 76 und Little Red Marsu eine schöne gassi runde bei herrlichen Wetter am Adventssonntag gedreht. Schönes Fleckchen das ein cache verdient hat. Dfdc sagt der nette LaVette.*86*  ","Mimic 96 / 07.12.2014 14:15 / gefundenAn einem schönen, sonnigen Sonntag zusammen mit LaVette96, LittleRedMarsu, Stecki76 und den Cachdogs Lulu, Nemo und Gismo diese schöne Runde absolviert. DfdC & LG Mimic()_()_.-\"\"-.,/); . . `; -._ , `)_( 0_ )` __,) `- _)\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"","jojomomo / 01.11.2014 / gefundenAuch schon einmal gefunden. DfdC","wollti11 / 01.11.2014 / gefundenAuch wir haben einmal den Vorgänger geloggt, eine große, aber leider leere Schatzkiste. So wie jetzt ist es besser. DfdC","Team Brummi / 16.02.2014 / gefundenIm Rahmen der Baumrunde haben wir natürlich auch dem Schatz am See einen Besuch abgestattet.Ist ja ein idyllisches Plätzchen ...Danke auch hier für den Cache","GlobeCacher.de / 19.01.2014 08:22 / gefundenAuf meiner Morgenrunde mit Rad und Hund entlang der Baumkunde musste der See natürlich auch besucht werden - für ein Picknick war es aber echt zu ungemütlich. Eine schöne Versteckvariante, an die ich mal ein Schleifchen anhefte.Danke für den Cache und viele Grüße, GlobeCacher.de mit Cachespürnase LunaIn: FP                                                                                                                                                    ","WaldwichtelBasche / 15.07.2013 / gefundenNach einer Geburtstagsfeier in Steinwedel, auf der wir viel sitzen mussten, hatten wir nun noch Lust auf etwas Bewegung. Da bot sich dieser Geocache ja förmlich an. Das Wetter hierfür war auch vortrefflich.Ja, wir können uns noch gut erinnern: Den \"Schatz am See\" haben wir vor langer, langer Zeit schon einmal gefunden.Damals war er allerdings ein wenig anders versteckt. Aber diese Version ist deutlich besser!!Die schöne ruhige Natur hier konnten wir auch ganz gut genießen - - - und gebrauchen... Vielen Dank für diesen Cache sagen die  WaldwichtelBasche "],"descriptionSnippet":"","status":"kann gesucht werden"}