{"hiddenAt":"07.05.2015","waypoint":"OC11F50","coordinates":"E 008° 40.260' N 49° 57.596'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F50","description":"Dierser kleine Mystery ist perfekt geeignet füreinen kleinen Spaziergang in der Mittagspause. Egelsbach ist eine Gemeinde mit etwa 11.000 Einwohnern im Landkreis Offenbach in Südhessen. Das Egelsbacher Gewerbegebiet ist für die recht kleine Gemeinde relativ groß. Für alle die auch hier arbeiten, gibt es jetzt also diesen kleinen Mittagspausen-Cache. Natürlich kann er auch von von jedem anderen, der nicht hier arbeitet gesucht werden...Um den Nano finden zu können, muss lediglich der Gemeindeschlüssel von Egelsbach in Erfahrung gebracht werden. Dieser ergibt dann A, B, C und D (Führende Nullen sind zu entfernen).Das Final findet Ihr bei:N 49° 57.B(A+B+C+D+35) E 008° C+1.(D*324)Eure Lösung könnt Ihr hier auf Korrektheit prüfen:© ReneFFM, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":2,"condition":"ok","name":"Egelsbacher Mittagspausen-Nano von ReneFFM","cacheType":"Rätselcache","terrain":1.5,"logs":["64839m / 20.12.2016 12:13 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Egelsbacher Mittagspausen-Nano geloggt. [:D] [:D] [:D]##gerätselt, gesucht und gefunden.##Danke an  ReneFFM für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *77* gefunden am **  20. Dezember 2016 **    ","Hardy_Rodgau / 26.11.2016 15:02 / gefundenAuf der heutigen herbstlichen Tour bei Langen Oberlinden kam ich auch hier vorbei.Die Stelle wurde schnell entdeckt, aber hier ist leider kein Nano mehr. Und da bin ich extra wg dem OC hier ...Danke fürs Legen & Pflegen an ReneFFM sagtHardy_Rodgau {#478 / 15:00}","dogs4walk / 08.10.2016 / gefunden                                                               Bis zum vereinbarten Treffen mit Bekannten war noch etwas Zeit, sodaß wir noch den ein oder anderen Cache loggen konnten. Die Fragen ließen sich recht gut beantworten, sodaß wir alsbald das Finale besuchen konnten.Danke!                                            ","nimiyama / 25.06.2016 / gefundenauf GC geloggt Danke für den Spaß","FlashCool / 20.04.2016 19:18 / gefundenDas Rätsel war gut zu lösen, nach dem Multi-Final auch noch nach diesem Cache gesucht und auch gefunden. Vielen Dank für die kleine Knobelei und für's Verstecken.","freilandrose / 06.04.2016 / gefundenBei einer kleinen Mittwochs Caching-Tour gefunden. Ich bedanke mich bei ReneFFM für das Legen und Pflegen des Mysterys und viele Grüße aus Klein-Gerau.","60316 / 03.02.2016 21:00 / gefundenSchon lange gelöst - heute schnell gefunden [:)]![blue]T4TC - 60316 - HJ+J[/blue][white]4542 - 14:30[/white]","prussel / 20.12.2015 21:00 / gefundenDas Rätsel ist ein bisschen schwieriger, als es auf den ersten Blick aussieht.Aber das Döschen haben wir sofort gefunden TFTC Jutta & Michael14:25","fuwo / 14.11.2015 / gefundenEs ist ja schön, dass es jetzt (auf GC.com) einen Checker gibt, schließlich gibt es doch zwei bis drei Interpretationsmöglichkeiten des Gemeindeschlüssels - wenn man den Aufbau des Schlüssels nicht zur Kenntnis nimmt.Den Nano konnten wir im Vorbeilaufen \"pflücken\", lediglich das Entnehmen des Logbuchs dauerte einige Minuten.TFTC - fuwo und zvpunry","Imkermann / 17.09.2015 / gefundenNach dem Einkaufen ganz in der Nähe bin ich noch am Final vorbeigefahren. Der Winzling war schnell gefunden und im Logbuch war noch viel Platz. So lass ich mir Nanos gefallen.TFTC","ReneFFM / 29.05.2015 / kann gesucht werdenKann weiter gehen, neuer Behälter ausgelegt, diesmal in zum Objekt passender Farbe, jetzt fällt er weniger auf. Bitte wieder an der selben Stelle anbringen, so ist am unauffälligsten.","ReneFFM / 23.05.2015 / momentan nicht verfügbarGerade vor Ort geprüft. Offenbar wurde er gemuggelt. Kurze Pause bis ich Ersatz beschafft habe...","Riedxela / 10.05.2015 / gefundenOH, FTF bei OC !Dieser neue Cache war Anlass, eine Fahrradtour nach Egelsbach zu machen. Die Batterien des GPS hatten unterwegs einen Schwächeanfall, ich konnte aber die vorher ermittelten Koordinaten gerade noch eintippen. Der Cache war dann schnell entdeckt und der Logzettel ausgerollt. So weit bin ich noch nie für einen Nano gefahren, aber was nimmt man nicht auf sich für sein Hobby. Aber das Wetter hat gepasst und so wars eine schöne Tour.Danke für den Cache sagt Riedxela"],"descriptionSnippet":"","status":"kann gesucht werden"}