{"hiddenAt":"31.03.2015","waypoint":"OC11D3C","coordinates":"E 010° 49.195' N 54° 09.088'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D3C","description":"Das Dorffest von Stolperhufen nähert sich dem Ende...auch Hein macht sich leicht angeschlagen auf den Heimweg nach Sibstin...Trozt aller guten Ratschläge nahm er den kürzeren Weg durch die Everglades von Sibstin...Hein kam nie zu Hause an.Hier bittet der Amtsvorsteher um Mithilfe bei der Suche nach Hein.Viel Spaß wünscht Indianscout© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Befragung der Insider.... 3.Hinweis von Indianscout","cacheType":"normaler Cache","terrain":3,"logs":["OHFX2 / 01.05.2015 / gefundenAuch gefunden und geloggt. TFTC","Waldbodenfuessler / 06.04.2015 / gefundenHallo,heute an Ostermontag wollten wir mit den Hunden etwas besonderes machen. Ist uns auch gelungen, denn wir haben hier einige STF`s gemacht. Auf Empfehlung von Sanchopancho, das Indianscout neue Runden/ Serien gelegt hat, sind wir heute hierher gefahren und es hat sich allemal gelohnt. Der Wald ist ein absoluter Geheimtipp und es ist gut, das diese caches nur auf opencaching sind, denn ansonsten wäre dieser Wald schnell kaputt und das wäre sehr schade. Es war wunderschön hier im schönsten Sonnenschein spazierenzugehen und daei die Döschen zu suchen, mal mehr mal weniger gut zu erreichen, aber doch alle zu finden. Kommt auch etwas drauf an, wie man sich anstellt. Auf dem Weg zum Final haben wir dann noch Kraniche und mehrere Rotmilane gesehen, auch ein tolles Erlebnis, hat man ja nicht immer. Als wir dann wieder zum Cachemobil zurückgegangen sind, haben wir auch littlefarmer noch getroffen ( an dieser Stelle noch mal herzliche Grüße ).Eine superschöne Runde mit fairen Verstecken in einem wunderschönen Wald, so macht Cachen Spaß.Vielen Dank und liebe Grüße sagen die Waldbodenfüßler","littlefarmer / 06.04.2015 13:35 / gefundenHier war keine lange Suche angesagt, obwohl ich das Döschen an einem anderen Ort fand, als zunächst vermutet.THX for the cache and happy hunting.littlefarmer","sanchopancho / 03.04.2015 / gefunden FTF Hallo,das schöne Wetter habe ich heute Nachmittag noch ausgenutzt, um diese tolle Serie abzuwandern.Das kleine Waldstück hier ist echt klasse und die Verstecke konnte ich auch alle gut finden, die sind jetzt ja auch schön sicher versteckt.Hat mir richtig gut gefallen, kann ich nur weiterempfehlen.Vielen Dank für die schöne Serie und liebe Grüßesanchopancho"],"descriptionSnippet":"","status":"kann gesucht werden"}