{"hiddenAt":"06.04.2015","waypoint":"OC11DAB","coordinates":"E 011° 32.540' N 48° 10.224'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DAB","description":"Olympia Triumphans ist eine Plastik des Bildhauers Martin Meyer.Die Großplastik aus Bronze wurde 1972 im Olympiapark in München aufgestellt. Die Olympia Triumphans stellt eine mächtige und kraftvolle Athletin dar, die mit den Händen auf einer Kugel balanciert. Sie streckt die Beine gespreizt Richtung Himmel.Das Werk hat eine Höhe von 5,10 m, wovon 1,25 m auf den Sockel entfallen.(Quelle: Wikipedia)Ein Passwort zum loggen ist nötig. Der linke Daumen zeigt auf einen Buchstaben der um die Kugel laufenden Inschrift.(Zur  Hilfe. Ein Wasserlauf vom RegenWasser hat sich gebildet und zeichnet sich als dünne weiße Kalkspur ab, die zum ersten Buchstaben führt. Siehe auch Foto)Bitte verwende dann mit diesem beginnend sechs Buchstaben in Leserichtung, groß geschrieben und keine Leerstellen. © Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Olympia Triumphans (Skulpturen in München) 7.Episode von Biman","cacheType":"virtueller Cache","terrain":1.5,"logs":["AMBW / 18.09.2017 / gefundenWir haben heute den Olympiapark besucht und diesen virtuellen Cache gelöst. DANKE FÜRS HERFÜHREN  ","geomuc88 / 02.09.2017 00:11 / gefundenAuf einer schönen Stadt-Runde mit geomuc87 und CrazyWaldi1980 gefunden2. September 2017 11:53TFTC","Zocker04 / 25.05.2017 / gefundenTFTC","live-D / 10.05.2017 23:54 / gefunden10. Mai 2017 23:54 live-D","wilduachilles / 25.03.2017 11:45 / gefundenPremiere: erster Cache; ","Hinz Hofer / 18.03.2017 / gefundenDie Wartezeit bis zum Konzert wurde mit einem Spaziergang über das Olympiapark-Gelände verkürzt.","wuffy / 10.12.2016 19:40 / gefundenMal wieder zurück in der alten Heimat und im schönen Olympiapark. Vor The Night Of The Proms war noch ein wenig Zeit und meinen Sitzplatz hatte ich ja auch, also zog ich noch ein wenig los um wieder ein paar Smileys bzw. Haken in die Karte zu setzen.Meine Routenplanung war jedoch unter aller Kanone, so ging ich hin- und her. Aber es war dennoch ein superschöner Spaziergang. Danke an die Owner fürs Verstecken.Hier war ich während des GC-Multis eh und umso erfreuter war ich, dass es auch einen OC dazu gibt!TFTC","CADS11 / 07.09.2016 / gefundenAuch diesen Cache habe ich während meiner Tour durchs Olympia Zentrum gefunden.DankeCADS11 ","Coole Bananen / 21.08.2016 18:34 / gefundenSportliches Gerät. Würde man aufgrund der Figur nicht vermuten.DasDFDC","Wrtlbrmpft / 13.08.2016 17:56 / gefundenWar heute sowieso wegen einem GC-Cache hier und da ging der gleich mit TFTC","Fredymaus / 10.08.2016 17:06 / gefundenHeute zusammen mit degescherdrubbe gefunden.dem Cache geht es gut. Bzw dem Hinweis, es gibt ja keine Dose Vielen Dank fürs legen und hegen und pflegen. Tftc","porthos / 25.07.2016 / gefundenDie Dame kannte ich schon.Danke fürs zeigen.","MikeFoxtrot / 02.04.2016 / gefundenEndlich war das Wetter heute wieder etwas wärmer, also ging es mit dem Rad raus zum Cachen. Da ich erst spät aus dem Haus kam, viel die Runde etwas kürzer aus. Diese Virtuals zeigen wiedermal schöne Orte, an den man sonst achtlos vorbei fahren würde. Danke für diese Skulpturen-Serie!","SirHalbi / 27.02.2016 21:16 / gefundenMit dem Rad bin ich in kurzer Zeit von der Schuttblume herübergeradelt. Vorbeigekommen bin ich hier schon häufig, nur direkt an der Skulptur war ich noch nieAuch hier konnte ich das Passwort schnell finden.TFTCSirHalbi","gladiatorfrosch / 13.02.2016 / gefundenGanz schön beweglich die Lady. Hätte ich ihr so gar nicht zugetraut, und dann noch alles auf einer Kugel. Respekt. Aufgefallen ist mir das Kunstwerk schön öfter mal, aber heute hab ich es mal gezielt besucht. TFTC","rkschlotte / 19.09.2015 15:00 / gefundenAusflug zum Olympiaberg, um vor dort aus den Stratosphärenballon des JEZ St. Gallen zu belauschen.<br /><br />1. Olympische Ringe (Skulpturen in München) 8.Episode<br /><br />2. Krönchen oder Dreiecksvariation 8/85 ( Skulpt. in Mü.) 9.Epi<br /><br />3. Olympia Triumphans (Skulpturen in München) 7.Episode<br /><br />Nach dem Ballon kam diese Skulptur dran. Wir mußten zuerst ein wenig beiseite treten, damit ein Muggelpärchen Photos anfertigen konnte.<br /><br />rkschlotte<br />","apokryptonaut / 11.07.2015 / gefundenHier war ich shon mal, allerdings ist dieser Cache wohl schon archiviert. damals habe ich mir natürlich nicht den ganzen Text gemerkt.Also auf ein Neues.TFTC","Team Brummi / 11.07.2015 08:24 / gefundenAuf unsere Rundreise durch den Olympiapark haben wir auch dieses Kunstwerk entdecken können.Faszinierend was es immer wieder Neues zu sehen gibt.DFDC","minime / 24.05.2015 / gefundenEinen Olympiapark spaziergang gemacht,  bei Regenpause Die Skulptur natürlich bekannt.minime","baer2006 / 11.05.2015 / gefundenBei so einem schönen Wetter bietet sich über Mittag ein Spaziergang durch den Oly-Park durchaus an .TFTC!"],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München","status":"kann gesucht werden"}