{"hiddenAt":"07.04.2015","waypoint":"OC11DC4","coordinates":"E 012° 21.736' N 51° 18.251'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DC4","description":"Dies ist unser erster Cache. Nachdem wir schon lange mitgesucht haben, wollten wir auch mal einen verstecken und warteten nur noch auf das richtige Versteck. Nun ist es da und erwartet euch mit einem kleinen Traditionellen Geocache, wir wünschen viel Vergnügen beim ziehen, pardon, suchen.Notiz:Nehmt euch eine Kopfbedeckung mit.Es gibt dort Tagsüber viele Muggel, jedoch wurde wir beim verstecken auch nicht gestört, daher sollten sie euch auch keine Probleme machen.Hinweise:Der Koordinaten-Puntk sieht auf der Website recht ungenau aus, daher:Er ist nicht im Fluss oder am Flussufer oder an/in/um/auf einem Baum.Er ist dort, wo man etwas kleines gut verstecken kann.© Tobi van Helsinki, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna zhff qvr Unaq rgjnf nhßre Fvpugjrvgr yrtra. Rvar Xnzren nz Unaql rejrvfg fvpu nhpu nyf cenxgvfpu.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Micky Maus von Tobi van Helsinki","cacheType":"normaler Cache","terrain":2,"logs":["einwanderer / 23.02.2018 15:15 / gefundenGutes Versteck, schnell gefunden.","Tobi van Helsinki / 16.09.2017 12:00 / kann gesucht werdenHier ist der Cache Owener. Ich habe mal nach dem Cache geschaut und er ist immernoch an Ort und Stelle und bereit, gefunden zu werden. ","Besen85 / 26.03.2017 16:39 / gefundenGefunden mit die muckies ","Die Muckies / 26.03.2017 16:36 / gefundenBesen85 hat ihn für uns entdeckt. Schöner ort, nur selten von cachern aufgesucht. ","hemu / 07.03.2016 17:00 / gefundenmeine beiden Halbmuggler Selma und Leonore haben den kleinen recht schnell gefunden. mit den beiden war das logen trotz der Muggler kein Problem. tfc","MikeBi / 06.01.2016 14:17 / gefundenBei einem Winterspaziergang in den Wildpark auch diese Dose besucht. Nach ein wenig suchen konnte ich die Dose in den Händen halten. Da unten kann man ja ungestört suchen.","Der Wald-Pirat / 17.06.2015 / gefundenHier half die Kombination aus Taschenlampe und Spiegel bei der Minimierung des Kontakts zu Spinnweben und Unrat. Üblicherweise legt man unter eine Brücke eine etwas größere Dose, kein Micro.Danke vom Wald-Piraten!","wolkenreich / 14.06.2015 15:45 / gefundenHallo Tobi,heute konnten wir im zweiten Anlauf Deinen Cache finden. Die Koordinaten sind sehr genau und mit den anderen Hints war es dann auch klar, wo er sein wird. Ehrlich gesagt hatte ich beim ersten Versuch dort auch schon mal - halbherzig - gesucht. Diesmal hatte ich Gartenhandschuhe dabei und so kostete der Griff ins Dunkle keine Überwindung.Ich freue mich jedenfalls, dass wir hier sogar noch die ersten Finder sein konnten (FTF) und hoffe, dass der Cache von der Geocaching Gemeinde ebenfalls gesucht und geloggt wird. Immerhin liegt er an absolut prominenter Stelle. Vielleicht machst Du ihn ja noch bisschen Größer, so dass auch Geokretys rein passen? Das wäre so toll..In vorauseilender Erwartung vergebe ich einen Favoriten Punkt :) André alias Wolkenreich.","Tobi van Helsinki / 09.06.2015 / kann gesucht werdenKoordinaten wurden etwas korrigiert, sie sollten jetzt genauer sein :).","wolkenreich / 08.05.2015 / nicht gefundenIch habe mich heute hier mal umgeschaut aber leider nix gefunden. Mit dem Hinweis auf die ungenauen Koordinaten hab ich dann auch alsbald aufgegeben.","Tobi van Helsinki / 07.05.2015 10:52 / kann gesucht werdenAlles ist fertig eingestellt, los geht's!","Tobi van Helsinki / 07.04.2015 / momentan nicht verfügbarBefindet sich noch in der Planung"],"descriptionSnippet":"geheimer Wildpark-Cache","status":"kann gesucht werden"}