{"hiddenAt":"17.09.2014","waypoint":"OC114C2","coordinates":"E 011° 53.235' N 51° 29.751'","link":"https://www.opencaching.de/viewcache.php?wp=OC114C2","description":"DB Mobil hat in fünf deutschen Wäldern Geocaches versteckt. Einen davon im Harz. Das Gewinnspiel läuft noch bis zum einschließlich 25. September. Etwas zur Umgebung:Die Dölauer Heide ist ein Wald- und Erholungsgebiet am Westrand von Halle/Saale. Die Heide ist überwiegend ein Mischwald, hjier und da gibt es aber auch Monokulturen. An Nadelbäumen vorbei gelangt man zum Versteck in der Nähe des Heidesees.Mehr Infos zum Gewinnspiel unter: dbmobil.de/geocachingWICHTIG: Es können nur Teilnehmer berücksichtigt werden, die Fundort und das korrekte Lösungswort per E-Mail an redaktion-mobil@guj.de senden!© MachtMobil, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"DB Mobil Gewinnspiel -  Dölauer Heide von MachtMobil","cacheType":"Rätselcache","terrain":1,"logs":["dogesu / 13.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Orang-Utan / 03.09.2014 17:00 / gefundenVon einer Bahn fahrenden Kollegin hörte die Affen-Mama heute, dass es ein Döschen versteckt von der Deutschen Bahn in der Heide gibt. Da das Wetter sich noch mal von seiner besten Seite zeigte, machten wir nach der Arbeit einen gemütlichen Spaziergang und konnten den Cache schnell entdecken und hinterließen zufrieden unseren Logeintrag hinter den ersten Findern. Wir machten noch ein Foto vom Bilderrätsel, haben dieses aber noch nicht gelöst. Das nehmen wir uns fürs Wochenende vor. Danke für den Cache und liebe Grüße von den Orang-Utans aus Halle (Saale)."],"descriptionSnippet":"Der DB Mobil Gewinnspiel-Cache in der Dölauer Heide","status":"kann gesucht werden"}