{"hiddenAt":"01.09.2014","waypoint":"OC11365","coordinates":"E 007° 52.394' N 47° 41.556'","link":"https://www.opencaching.de/viewcache.php?wp=OC11365","description":"Die Hohe Möhr ist mit ihren 984m nicht besonders hoch, braucht sich hinter ihren großen Verwandten aber nicht zu verstecken. So ragt sie doch stolz empor und ein Blickfang mit ihrem markantem Aussichtsturm ist sie allemal.Sie ist der 'Hausberg' des Schwarzwaldverein - Ortsgruppe Schopfheim, die auch den Aussichtsturm errichtet haben und wie Feldberg und Belchen auch ein beliebtes Ausflugsziel.Die Aussichtsplattform liegt etwa 25m über Boden und so hat man auf über 1000m einen weit reichenden Blick auf die Schwarzwaldberge und die Schweizer Gebirgskette.Vor langer Zeit lag hier bereits ein Geocache von mr.edi - ich finde hier gehört auch einer hin. Viel Spaß bei deiner Wanderung.© sanvero, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Berg ruft-Hohe Möhr von sanvero","cacheType":"normaler Cache","terrain":3,"logs":["Burggeist / 25.05.2017 13:07 / gefundenTolle Wanderung und ein Versteck, dass doch einige Zeit verborgen blieb.Vielen Dank.Burggeist","Bierfilz / 10.10.2016 13:15 / gefundenEin Cache, der den auf Geocaching.com gelisteten Hohe Möhr Powertrail wunderbar ergänzt. Einen ausführlichen Logeintrag über den gesamten GC-Trail habe ich beim Cache Hohe-Möhr-Powertrail 1 geschrieben. Die Dose war dank genauer Koordinate nach kurzer Suche gefunden. Die Dose ist in bestem Zustand! \"Danke für den Cache auf der Hohen Möhr!\", sagt Bierfilz aus Nürnberg.","teha / 17.08.2016 / gefundenHeute wiedermal die Hohe Möhr bestiegen und nochmal die Suche nach diesem Cache gestartet....und tadaa... da war er, völlig in Ordnung und einfach gut versteckt. Nachdem die Dose wieder verstaut war hieß es Beine in die Hand nehmen und runter zum Parkplatz, bei dem Platzregen der kurz darauf folgte hätt ich mir die Dusche daheim sparen können.  Danke fürs verstecken, Sanvero! Teha","teha / 10.10.2015 / nicht gefundenLeider nicht gefunden und seit einem Jahr keinen Logeintrag....bitte Cache prüfen, Danke! ","5er-pack / 03.10.2014 / gefundenEigentlich war für dieses Wo-ende ein Trip nach Köln geplant. Doch leider kam es nicht dazu. Da Papa nun doch verfügbar war wurden die Kinder in der Welt herumkutschiert. Also ab nach Zell den Zug noch erwischen. Sodele Kind fort und ab gings mit Mama-5er hoch auf den Berg. Schon früher oft auf diesem Gipfel und immer wieder den Turm und die tolle Sicht bewundert.Das suchen der Dose gestalltete sich dank Mama-5er als kurzweiliger als gedacht und so konnten wir uns kurz vor der absoluten Dunkelheit noch im Logbuch verewigen.Zum Abschluss wurde danach im Berggasthaus Wakdhaus eingekehrt und ein zünftiges Holzfällersteak verspeist.Danke für das hoch locken zu diesem schönen Plätzchen sagt... 5er-pack","Blauer Enzian / 02.10.2014 / gefunden FTF  \"Der Berg ruft\" heute Nami das tolle Herbstwetter genutzt und erst den Nachbarhügel \"Am Gleichen\" für einen GC Tradi bestiegen, dann wieder etwas runter und nochmals auf die Hohe Möhr rauf. Die Dose hab ich nach ein paar Minuten suchen gut versteckt gefunden. Im Winter mit Schnee wird vermutlich ein Fund sehr schwierig bis unmöglich, ich empfehle eine Suche noch im goldenen Herbst.Vielen Dank sanvero fürs Auslegen und en Gruessblauerenzian1"],"descriptionSnippet":"Klein aber fein","status":"kann gesucht werden"}