{"hiddenAt":"11.07.2014","waypoint":"OC11021","coordinates":"E 013° 09.418' N 52° 30.787'","link":"https://www.opencaching.de/viewcache.php?wp=OC11021","description":" Der „Berliner Mauerweg“ wurde in den Jahren 2002 bis 2006realisiert. Der Berliner Mauerweg kennzeichnet den Verlauf derehemaligen DDR-Grenzanlagen zu West-Berlin. Er führt über rund 160 Kilometer umdie einstige Halbstadt herum. In den meisten Abschnitten verläuft die Rad- undWanderroute auf dem ehemaligen Zollweg (West-Berlin) oder auf dem so genanntenKolonnenweg, den die DDR-Grenztruppen für ihre Kontrollfahrten angelegt hatten.Historisch interessante Abschnitte, in denen sich noch Mauerreste oderMauerspuren auffinden lassen, wechseln mit landschaftlich reizvollen Strecken,die die Freude über die wiedergewonnene Einheit des Landes wachrufen.Der Berliner Mauerweg ist ausgeschildert; in regelmäßigen Abständen helfenÜbersichtspläne bei der Orientierung. Außerdem erhält man an den Stationen derGeschichtsmeile Berliner Mauer sowie den Infostelen des Berliner Mauerwegsmehrsprachige Informationen über die Teilung Deutschlands, den Bau und den Fallder Berliner Mauer. Mit Fotografien und Texten werden Ereignisse geschildert,die sich am jeweiligen Standort zugetragen haben und die politische Situationsowie den Alltag in der geteilten Stadt in Erinnerung bringen. Außerdem hilftim Innenstadtbereich ein „Orientierungssystem Berliner Mauer“ mit Karten undHörstationen bei der Entdeckung von interessanten Mauerresten vor Ort.An 29 Standorten entlang des Weges wird an die Toten an der Berliner Mauererinnert. Diese Informationsstelen mit Kurzbiografien der Opfer ergänzen dieauf ehemals West-Berliner Gebiet noch vorhandenen historischen Gedenksteine und-kreuze. Der zentrale Gedenkort für die Toten an der Berliner Mauer befindetsich auf dem Areal der Gedenkstätte in der Bernauer Straße. (Weitere Infos zuden Todesopfern unter www.chronik-der-mauer.de .) Für die Planung von Radtour oder Spaziergang ist derBerliner Mauerweg in 14 Einzelstrecken gegliedert. Sie sind zwischen sieben und21 Kilometer lang; Anfang- und Endpunkt aller Etappen kann man mit demöffentlichen Nahverkehr bequem erreichen. Dieser Cache und die dazu gehörige Reihe liegt in derEinzelstrecke Nummer 8 Von Wannsee nach Staaken Gesucht wird hier eine kleine Dose mit Tausgegenständen und als Erstbestückung ein Geokrety Textauszüge von Berlin.de/mauer/mauerweg  Mehr werden folgen© Bulli72, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovexr, zbbfvtr Fgrvar","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Berliner Mauerweg #3 von Bulli72","cacheType":"normaler Cache","terrain":2,"logs":["Hasenpuperle / 22.01.2017 15:48 / gefundenMit Cachedog Tara, Katharina29bln und Ihrem Knirps heute bei herrlichstem Sonnenschein auf Tour gewesen. Diese Dose konnten wir ohne Probleme finden.Danke an den Eigentümer ","Katharina29bln / 22.01.2017 15:47 / gefundenHeute auf ner Sommerlichen Runde mit Sohnemann und Hasenpuperle gehoben. ","Cpt Chaos / 01.07.2016 20:08 / gefundenAuf einer sommerlichen Abendrunde wollte diese Dose entdeckt werden. Hab ihr den Gefallen getan.DfdC. ","The4Bonis / 19.06.2016 12:10 / gefundenEs war unser erster Fund! Vielen Dank dafür! ","Läufer2807 / 05.05.2016 / gefundenFreu. geht doch. Danke schön für das Verstecken.lg. die zwei Läufer","Klotzi / 29.04.2016 07:00 / gefundenEin schöner Spaziergang vor der Arbeit und schwupps, eine Dose gefunden.TFTC Klotzi.","Team  Emma / 28.03.2016 / gefundenDiese Dose war heute ein Zufallsfund, da sie vollkommen offen hinter einem Baum stand. Wir haben sie so wieder versteckt, wie wir uns vorstellen konnten, dass es gedacht war. Dnke für den cache, sagt Team Emma.","Bulli72 / 26.07.2015 13:30 / HinweisDanke für die Hinweise,  ich habe die Dose ausgetauscht und trocken gelegt.Dazu noch einen Geokrety mit rein gelegt. ","Jockel-Raiden / 23.07.2015 16:50 / gefundenHeute mit Lemmi41  bei schönstem Wetter mit dem fahrrad unterwegs .Eine kleine Cachertour durch Spandau gemacht um die Reste aufzusammeln. Diesen hier schnell und gut gefunden. Danke fürs legen und hegen. ..","FamAdler / 20.07.2015 16:07 / gefundenGesucht, geloggt, gefunden. Recht feucht das ganze. ","labelstore24 / 20.07.2015 12:30 / gefundenSehr tief im Gelände aber genial.Danke für den schönen Cache.PS: Cache ist etwas nass gewesen ","Euni / 27.12.2014 / gefundenHeute um 16.30 Uhr auf einem kleinen Spaziergang auf dem Mauerweg gefunden. Einen GK mitgenommen, der andere bleibt hier. Euni","DaKrion / 26.10.2014 13:05 / gefundenNach kurzer Suche konnte die Serie erfolgreich abgeschlossen werden. :-)Danke für die Serie!in: Ein kleines Autoout: Fußballkarte ","Wisntiffy / 26.10.2014 13:05 / gefundenDiesmal beim zweiten Anlauf den richtigen Baum und das richtige Moos gefunden ;) Vielen Dank für die tolle Serie!","The Stigs / 03.10.2014 14:48 / gefundenunsere erste richtige Dose! TFTC!","vidihadar / 21.09.2014 / gefundenHatten einen schöne Familienwanderung und nebenbei den Cache, bzw. -Serie, geloggt. Vielen Dank!","xXtexXx / 17.09.2014 13:49 / gefundenDer erste dreier (von vorne) steht. Hier scheint noch der DDR Störsender zu stehen. Auch hier versagte mein GPS. Doch das Cacherauge erspähte auch diesen Schlingel. Danke fürs herführen und legen des Caches ","Ollowain / 13.09.2014 12:47 / gefundenSo der letzte der Trilogie,nach kurzer Suche fündig geworden.TFTC!","Schrottie / 26.08.2014 13:10 / gefundenWir haben diesen Dreier heute von hinten augearbeitet. Hier ging es mit einem schnelle Fund los. ","Felix13595 / 12.08.2014 14:14 / gefundenDanke für die Trilogie.Felix"],"descriptionSnippet":"Nummer 3 in der Reihe","status":"kann gesucht werden"}