{"hiddenAt":"04.11.2014","waypoint":"OC11772","coordinates":"E 008° 47.865' N 53° 42.127'","link":"https://www.opencaching.de/viewcache.php?wp=OC11772","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Diese Safari darf von jeden Account mehrmals geloggt werden.Jeder Hörstation darf nur einmal erwähnt werden. Die Listingkoordinaten sind somit vergeben, sorry! Mittlerweile findet man vielerorts auf Wander- und Fahrradwegen und in Parkanlagen diverse Audio-Stelen, die Wissenswertes aus der Region vermitteln oder manchmal einfach nur unterhalten sollen. Beispiel: Der Hadeler Sagenweg (es handelt sich dabei um Sagen und Geschichten mit Bezug auf die Region Hadeln)In Otterndorf und Umland gibt es viele alte Sagen und Geschichten, die der Ortsheimatpfleger Heiko Völker zusammengetragen hat.Mit Hilfe von Podcasts, verteilt auf 32 Stationen an bestehenden Fahrradwegen in der gesamten Samtgemeinde Land Hadeln, werden -via Audioguide- Sagen, Geschichten und Naturzusammenhängen erzählt.Die Stationen sind unabhängig voneinander nutzbar. Anleitung:Mit dem eigenen Smartphone ... können Sie sich auf den Weg machen und per QR-Code die einzelnen Stationen abhören. Auf jeder Info-Stele befindet sich eine Festnetznummer - es fallen Gebühren für ein Gespräch in das deutsche Festnetz an! Ein Leihgerät kann man  -gegen eine geringe Gebühr- aus der Tourist-Information Otterndorf und im MoorIZ erhalten. Ein weiteres Beispiel ist die Hörstation auf dem Erlebnis-Pfad Ahlenmoor, dort wird -per Knopfdruck- vom Moor erzählt. Für kleinere Kinder sind vielleicht eher Märchenhörstationen interessant, diese findet man oft in Märchen- und Freizeitparks und dürfen hier selbstverständlich auch genannt werden. Bitte gebt in eurem Log die Koordinaten, den Ort und eine Info darüber, was an eurer Station zu Hören ist an.Macht ein Foto von euch und / oder GPS mit der Audiostation und ladet es bitte im Log hoch. Viel Spaß! Die Listingkoordinaten liegen im Informationszentrum Ahlermoor (MoorIZ), welches wir durch Zufall entdeckt haben. Dort befindet sich 31. Station des Hadeler Sagenweges. Eine andere Hörstation befindet sich auf dem Erlebnisspielplatz des Infogeländes.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC - Hörspiele (Audiostationen) von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":["Le Dompteur / 20.11.2017 / gefundenGefunden bei N 54° 08.114 E 010° 37.282 in Eutin.Im Schloßpark sind zwischen den schönen Wandelgängen in unregelmäßigen Abständen \"Horchposten\" installiert, an denen man lokalen Geschichten rund ums Schloß lauschen kann.DFDS","weltengreif / 29.08.2017 / gefundenN51 9.698 E7 8.102Jr. and I made a trip to Müngsten today, of course solely to enjoy the sunshine, a wee bath, some cycling *mumble* and a few safari caches. Müngstener Brückenpark not only has Germany's largest railroad bridge, but also some gorgeous scenery, hand-propelled ferry to offer and an iron shark (exhibit of a smithy), which Jr. is particularly fond of. The park also features a trail of 10 \"mysteries\", platforms with little riddles on them. The nifty thing about them is that if you step on them, your weight triggers a mechanism and a voice tells you the solution to the riddle and offers you a few sage words. Sadly, not all of the platforms work.Cache #7370 (approx.)Found on 29 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","eukalyptus / 31.10.2016 14:00 / gefundenIn Hannover gibt es in der Eilenriede im Wald in der Nähe des Maschsees eine Hörstation bei N 52° 20.917 E 009° 45.900. An dieser Station wird über Käuze und Fledermäuse informiert.","Nelly 01 / 25.10.2016 / gefundenAls wir am Malmöer Schloss einen Cache gemacht haben hat ekorren das Hörspiel der weißen Busse gefunden, bei dem es darum ging dass Schweden im 2ten Weltkrieg mit rote Kreuz Busse KZ-Häftlinge aus KZs rausholte.","ekorren / 25.10.2016 / gefundenMalmöhus slott, Malmö, Skåne, SchwedenN 55°36.300 E 12°59.202Vor dem Tor des Schlosses (und Museums) Malmöhus in Malmö steht eine Vitrine mit einem alten Bus. Dieser Bus wurde gegen Ende des zweiten Weltkriegs eingesetzt, um vor allem skandinavische KZ-Häftlinge nach Schweden (und damit in Freiheit) zu bringen. Aus einem Lautsprecher läuft ein Endlosband, wo ein Fahrer und ein Mechaniker von diesen Fahrten erzählen. Text auf der blauen Tafel im Logproofbild:Die Fahrer berichtenDu hörst zu, wie der Fahrer Sten Olsson und der Mechaniker Stig Hjalmarsson davon erzählen, wie es war, Menschen aus den Nazi-Konzentrationslagern zu retten mit den weißen BussenEinführung von Simon MoserGesamt-Spielzeit: 9,34 minNelly 01 und ich haben diese Audiostation auf einer Abendrunde zum Strand entdeckt. Wir hoffen, sie entspricht dem, was in dieser Safari gesucht ist.","dogesu / 22.10.2016 / gefundenVor dem Märkischen Museum in Berlin befindet sich eine Audiostation mit Tondokumenten zur Geschichte der Berliner Mauer.N 52 30.822 E 13 24.866Danke für die Safari-Aufgabe, dogesu","kruemelhuepfer / 12.10.2016 08:10 / gefundenBei meiner Wanderung auf dem Ostweg im Schwarzwald habe ich bei Freudenstadt den Kienberg erklommen. Dort oben befindet sich eine Station der \"Lauschtour\". Man lädt sich vorher eine App auf das Smartphone herunter und bekommt dann dort unter Angabe der Stationsnummer Wissenswertes über den Ort erzählt. Die Koordinaten lauten: N48°27.205 E008°24.575Danke sagt kruemelhuepfer.","meerespanda / 23.08.2016 21:37 / gefundenIm Eutiner Seepark sind wir zufällig auf eine sprechende Zeitzeugen-Säule gestoßen. N 54 08.498 E 010 37.106","Q-Owls / 09.08.2016 / Hinweis9.8.16 Notiz:In der Nähe des Großen Arbers (höchster Berg im Bayrischen Wald) gibt es den Aussichtspunkt \"Hindenburg-Kanzel\" und einen elektronischen Aussicht-Erklärer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                 N 49° 08.879 E 013° 09.449D. f. d. SC!","djti / 30.01.2016 13:29 / gefundenÄhnlich wie mambofive waren wir zu Besuch im Neandertal. Allerdings sind wir aufgrund des schlechten Wetters nicht den Kunstweg gegangen, sondern waren im Neanderthal Museum gewesen. Wir haben auch kurz die Fund stelle der Neandertaler besucht. Die war allerdings nicht sehr spektekulär. Aber dort befinden sich auch Audiostationen, deren Inhalte man sich mit passenden Kopfhöhrer anhören kann.Koordinaten: N51° 13.640' E6° 56.747'DfdS.","Nachtwolf1954 / 26.01.2016 / gefundenMoin.Heute besuchte ich den Cache \"Der Salz-Torf-Kegel\". Im Kegel befindet sich eine Audiostation, die die historische Salzgewinnung aus Salztorf an der Küste erklärt.Koordinaten: N 53° 22.804 E 008° 14.911Gruß aus der Seestadt BremerhavenNachtwolf  ","Landschildkroete / 05.12.2015 / gefundenHeute in einer Beobachtungshütte im Emsdettener Venn einen Vogelstimmenstation entdeckt.Es ist  interessant die unterschiedlichen Stimmen zu hören.Die Koordinaten lauten:N 52° 10.872 E 007° 26.653Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","MikroKosmos / 20.08.2015 / gefundenDiese besondere Audiostation macht schon seit Jahren Werbung für die noch immer nicht fertiggestellte Elbphilharmonie.Im begehbaren Inneren des Pavillons befindet sich ein Modell des Konzertsaals. Außen sind rundherum Hörrohre angebracht, aus denen unterschiedliche Musikstücke herausschallen, die vielleicht irgendwann mal in der Elbphilharmonie gespielt werden.Aus manchen Rohren kommen auch Informationen über den Bau des Konzerthauses.Die Koordinaten sind N53 32.549 E009 59.581.Danke für die Safari von µKosmos","HH58 / 17.05.2015 16:45 / gefundenDer Archäologiepark Altmühltal erstreckt sich über knapp 40 Kilometer von Kelheim bis Dietfurt. An 18 Stationen kann man dort anhand von Nachbauten und Rekonstruktionen Wissenswertes über das Leben der Menschen in der Steinzeit, Bronzezeit und Eisenzeit lernen. Die meiste davon basiert auf Ausgrabungen, die während des Baus des Main-Donau-Kanals zwischen 1976 und 1991 gemacht wurden. An 15 dieser Stationen stehen Säulen aus Edelstahl, an denen man - wahlweise auf Deutsch oder auf Englisch - etwa dreiminütige Geschichten zum jeweiligen Thema hören kann. Diese wurden von dem bekannten Schriftsteller E. W. Heine verfasst und eingespielt.Die erste dieser Säulen befindet sich im Hof des Archäologischen Museums in Kelheim bei N 48 55.071 E 011 52.215 .TFTSC !","Team Brummi / 25.04.2015 / gefundenIn Leipzig gibt es die Leipziger Notenspur. Eine 5,3 km lange Führung durch die Innenstadt. Sie bringt an 23 Station Orte näher die etwas mit der lepziger Musikkultur und Geschichte zu tun haben.An der 20. Station bei N 51 20.272 E 012 22.578 hört man Informationen zum alten Konservatorium.Danke für diese nette Safari.","mambofive / 07.02.2015 / gefundenIm Neandertal bei Mettmann gibt es den Kunstweg \"MenschenSpuren\", ein Projekt aus dem Jahr 2002. Hier stehen mehrere Kunstwerke entlang des Weges, bei jedem Kunstwerk steht eine Säule mit Informationen zu dem Kunstwerk. Die Säulen sind gleichzeitig auch Audiostationen, hier kann man mit einem mitgebrachten Kopfhörer Interviews mit den Künstlern hören.Mehr Infos über den Kunstweg findet man z.B. in diesem Wikipedia-Artikel.Bei N 51° 13.424 E 006° 57.050 z.B. steht das Kunstwerk \"Memoria Mundi\" von Anne und Patrick Poirier, mein GK \"Big Jugi\" fand aber die Audiostation spannender... Danke für die Safari-Idee!","Team Schlenzens / 11.01.2015 / gefundenObwohl uns heute der Orkan Felix immer noch nicht so gern draußen sehen möchte, haben wir uns kurz an den Deich getraut und diese Stele gefunden. Sie gehört zur Reihe \"Hadler Sagenweg\" und hat den Titel \"Piratenschätze\".Wenn man die Telefonnummer wählt oder den QR Code abscannt, erhält man Infos über das vor Otterndorf gesunkene Schiff \"Kaffraria\". Sie wurde von zwei Schiffen gerammt und die Ladung wurde recht schnell von den Otterndorfer \"gelöscht\", wenn man dass so sagen kann. Sehr viele Otterndorfer entwickelten nämlich einen Hang zur Piraterie :-).Wieder mal eine schöne Sage. Finden könnt ihr sie bei N53°49.546 E008°53.071 Danke für diese Safari. schlenzens","Team Schlenzens / 06.01.2015 / gefundenZwischen Feierabend und Abendbrot sind wir noch kurz an den Otterndorfer Deich und haben an der Schleuse die Stele Nummer 12 gefunden. Die genauen Koordniaten lauten N53°49.466 E008°54.003.Wir haben uns die entsprechende Sage vom Totentanz vor Ort bei rauem Wind via QR Code vorlesen lassen. Ein Gespest berichtet dort von einer Fahrt mit einem Schoner elbaufwärts. Aufgrund von Eisgang war die Weiterfahrt nicht möglich. So mussten Sie vor Otterndorf vor Anker gehen und in einem Tanzsaal, der dem Schleuser gehörte längere Zeit lagern. Da es ja noch einige dieser Stelen gibt, werden wir uns hier bestimmt noch das ein oder andere Mal sehen :-). Vielen Dank für diese Safari.","beckmanna / 01.01.2015 / gefundenDa kann ich doch mithalten.An den Koordinaten N 53° 44.960 E 008° 48.514 befindet sich die Informationsstele \"Der Wannaer See\" vom Hadler Sagenweg. Auf dieser Stele ist eine Telefonnummer abgedruckt. Bei einem Anruf bekommt man eine Sage zum Wannaer See erzählt. Dieser Cache ist mein Fund Nummer >> 10<<. Vielen Dank an 'C.o.tour' für das Legen von dem Cache \" SVC - Hörspiele (Audiostationen)\".DFDC, TFTC, MPLC, sagt beckmanna.","Team Schlenzens / 21.12.2014 19:08 / gefundenObwohl das Wetter heute überhaupt nicht zum cachen einlud, sind wir eine Runde raus um frische Luft zu tanken. Diese Infostelen hab ich in der letzten Zeit schon öfter während meiner Touren in meiner Homezone gesehen. Schön das man mit dem ein oder anderen Cache auf sie aufmerksam gemacht wird. Ich habe in meiner Homezone einige dieser Stelen gesehen. Die Nummer 16 &#039;Allee in Otterndorf&#039; möchte ich hier vorstellen. Sie befindet sich bei N 53°48.544 E 008° 54.057.Hier berichtet ein Gespenst, vom Zaun auf dem Wall, der fast so gut war, wie eine ordentliche Stadtmauer.Dass Wester- und Ostertor wird erwähnt, indem das Gespenst als Nachtwächter beschäftigt war, denn im Ostertor gab es auch Zellen für Gefangene. Einer davon hat einen Gastwirt ins Bein geschossen und ist anschließend aus seiner Zelle geflüchtet. Schaurige Geschichten. Am besten hört ihr es euch selbst an, wenn ihr mal in der Nähe seid.Viele Grüße von schlenzens."],"descriptionSnippet":"Finde Outdoor-Audiostationen","status":"kann gesucht werden"}