{"hiddenAt":"05.11.2014","waypoint":"OC11778","coordinates":"E 013° 26.682' N 54° 55.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC11778","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Diese Safari darf von jeden Account nur 1x geloggt werden.Jeder Ort darf nur 1x genannt werden. (Bei Teamlogs im ersten Log alle Beteiligten angeben.) Leuchttürme sind doch immer wieder eine Safari wert.Es gibt bereits diese zwei schönen Safaricaches zum Thema:Ostseeleuchttürmehttp://www.opencaching.de/viewcache.php?cacheid=168692&log=A#log1011493Leuchtturm mit Schiffhttp://www.opencaching.de/viewcache.php?cacheid=172695 auch in folgender Safari kommen u. a. Leuchttürme vor: Seezeichenhttp://www.opencaching.de/viewcache.php?wp=OC10FEB  Ich fand es fehlte noch eine Safari, bei der man einem Leuchtturm bei derArbeit zusehen kann - während seiner tatsächlichen Bestimmung als Lichtsignal.Eure Aufgabe ist es einen beleuchteten Leuchtturm zu finden.Da mir auf meiner Suche nach einem für diese Safari geeigneten Objekt auffiel,dass die meisten Leuchttürme durch modernere Technik (GPS, Radar) ersetztwurden, kann es sich bei dieser Safari auch um ehemalige Leuchttürme(wie das Leuchtfeuer bei den angegebenen Listingkoordinaten) oder umMiniaturleuchttürme*1 handeln, wenn sie beleuchtet (von innen, alsonicht nur einfach angestrahlt) sind.Um Missverständnissen vorzubeugen: es muss nicht unbedingt Nacht sein, umdiese Safari zu erfüllen – nur dunkel*2 halt.  Zum Loggen: Gebt bitte eure ermittelten Koordinaten im Log an.Ladet bitte ein Foto mit dem Leuchtturm in eurem Log hoch. Das Foto muss beweisen, dass ihr vor Ort gewesen seid. Falls es technisch nicht funktionieren sollte, den Turm und das GPS gleichzeitig auf das Foto zu bekommen, macht bitte zwei Fotos: eines vom Turm mit Leuchtfeuer und eines auf dem nur euer GPS mit den genauen Koordinaten (lesbar) zu sehen ist.Erzählt in eurem Log etwas über diesen Leuchtturm: Höhe des Leuchtfeuers(auch geschätzt möglich), Bauart, Licht-Technik, u. a. Daten (von Infotafel –falls vorhanden)…Im folgendem Link sind einige bekannte Leuchttürme aufgeführt,dort findetihr evtl. auch die Daten zu eurem Turm:  http://www.leuchtturm-atlas.de/start.htmlHängt bitte ein Foto mit dem Leuchtturm eurem Log an. Das Foto muss beweisen, dass ihr vor Ort gewesen seid. Falls es technisch nicht funktionieren sollte, den Turm und  das GPS gleichzeitig auf das Foto zu bekommen. Macht bitte zwei Fotos, eines vom Turm mit Leuchtfeuer und eines auf dem euer GPS mit den genauen Koordinaten (lesbar) zu sehen ist. Viel Spaß!  *1) wenn sie offensichtlich längere Zeit am selben Ort zu finden sind*2) dämmrig ------------------------------------------------------------------------------------------------------------------------------------- © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC: Leuchtturm @ night von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":["meerespanda / 16.11.2017 22:10 / gefundenAuf der heutigen Cacherunde ging einmal mehr zum NOK. Und da es derzeit schon recht zeitig dunkel wird, ergab sich ein passendes Bild für diesen Safari.Leuchtturm Kiel HoltenauN 54° 22.157' E 010° 09.225'","Seebaer777 / 17.10.2017 / gefundenAuf welche verrückten Ideen man durch Safaris kommen kann... Wir waren unterwegs zum Müssmannhaus, Endstation zurück würde wieder in Köln-Junkersdorf sein. Also kam ich noch auf die Idee, anschließend nachts 22 Uhr noch nach Ehrenfeld zu radeln, um den Heliosturm beim nächtlichen Leuchten zu bewundern.https://de.wikipedia.org/wiki/Helios_(Elektrotechnikunternehmen) schreibt: Das ehemalige Verwaltungsgebäude Helioshaus, die früheren Produktionshallen sowie das ehemalige Firmenwahrzeichen, ein 44 Meter hoher Leuchtturm für Versuche und Demonstrationen, durchliefen danach eine wechselvolle Geschichte und bilden heute eines der besterhaltenen Industriedenkmäler in Köln. Der Heliosturm genannte Leuchtturm wurde nach Erlöschen der Helios AG nicht mehr instand gehalten. 1996 erhielt er im Rahmen einer Rekonstruktion ein neues Lampenhaus. Der Turm, der nie eine Funktion als Seezeichen hatte, leuchtet seitdem als Wahr- und Erinnerungszeichen einer untergegangenen Industrie wieder mit einem schwachen Dauerlicht über Ehrenfeld.Damit dürfte dieser Leuchtturm zu Punkt 2 dieser Logbedingungen passen.Koords: N 50 57.055 E 006 54.839Weitere Infos:http://www.ksta.de/koeln/ehrenfeld/der-merkwuerdige-leuchtturm-das-leuchtfeuer-von-ehrenfeld-2557088http://www.deutsche-leuchtfeuer.de/binnen/heliosturm.htmlhttps://www.kuladig.de/Objektansicht/O-43500-20120316-2Fotos vom Leuchtturm tagsüber bei https://opencaching.de/OC10FE6 vor ca. 3 Wochen","Riedxela / 25.02.2017 / gefundenBei einem Tagesausflug von Tanger/Marokko nach Tarifa/Spanien habe ich zurz vor der Hafeneinfahrt in Tarifa auf einer Insel einen Leuchtturm gesehen. Um 19.00 Uhr war die Rückfahrt nach Tanger. Es brach gerade die Dämmerung herein. Kurz bevor die Fähre die Hafenausfahrt passierte, wurde das Signalfeuer des Leuchtturms eingeschaltet. So konnte ich vom Schiff aus ein Foto machen mit dem Leuchtturm in Betrieb.Der Leuchtturm ist auf einer für die Öffentlichkeit gesperrten Insel zu finden an diesen Koordinaten: N 36° 00.072 W 005° 36.580Diese Position (Insel) ist zugleich der südlichste Punkt vom Festland von Europa.Vielen Dank für diese Safari-idee!","Rose38 / 28.12.2016 / gefundenBei unserem Urlaub an der See sind wir die Promenade entlang und hier N54° 10.882 E012° 05.141 wurden wir auch fündig.Dfdc","Nelly 01 / 27.10.2016 / gefundenIn Helsingör in Dänemakr wurde der Leuchturm in die Mauer des Schlosses bei N 56° 02.357' E 12° 37.340' eingebaut und leuchtet immer noch den Schiffen in den Hafen :) Es hat ziemlich lange gebraucht dann mit dem Stativ das entsprechenden Bild zu machen :)","ekorren / 24.10.2016 / gefundenRostock-WarnemündeN54°10.885  E12°05.145 Diese Safari hatten Nelly 01 und ich schon länger im Blick. Im Sommer in Italien wollten wir dann aber nicht mehr am späten Abend noch auf Leuchtturmsuche gehen und hier im Süden der Republik ist die Anzahl verfügbarer Leuchttürme doch recht, nunja, übersichtlich. Aber jetzt auf dem Weg nach Norden in Warnemünde war dann alles ganz einfach: Da unser Schiff ohnehin erst kurz vor Mitternacht fuhr und es schon gegen 18:30 Uhr dunkel wurde, mussten wir gar nicht wirklich warten...","möweninsel / 25.03.2016 / gefundenLeuchttürme faszinieren uns auch immer wieder. So manch einer hat dramatische Geschichten zu erzählen.Auf Vlieland zum Beispiel gibt es so einen.Heute aber sind wir auf Juist und da gibt es den alten Leuchtturm von Memmert, bzw. die Laterne.Infos dazu gibt es hier: http://www.juist.de/zauberinsel/reisefuehrer/hafen/memmertfeuer.htmlWieder eine tolle Geschichte.Ihr findet diesen Turm bei: N 53 40.501 E 006 59.701Lieben Gruß und Danke für die blinkende SafariMöweninsel","Spatzenbande13 / 09.02.2016 / gefundenWährend einer Wanderwoche auf Mallorca konnte ich viele Safaribilder machen. Ganz klein das Leuchtfeuer des Leuchtturms, der Blitz läßt sich leider an der Kamers nciht regulieren, so ist das GPS überstrahlt. Der Turm steht auf einem Felsen an der Hafeneinfahrt und ist selber nur ca. 10-12 m hoch.N 39 47.813E 002 40.915Vielen dank für die nette Idee!","Q-Owls / 05.08.2015 / gefundenWir waren mehrmals beim Leuchtturm Kullaberg in Schweden.                                                                                                                         N 56° 18.080 E 012° 27.117 Einmal haben wir auch abends noch gewartet, bis er eingeschaltet wurde (unter anderem, um ihn für diesen SC zu fotografieren).Die Halbinsel, auf der er steht ist ein lohnendes Ziel: Wndern, Baden, Cachen, ... ... ... DfdSC! ","clanfamily / 13.07.2015 / gefundenOh weh... diese Safari war schon ein wenig schwieriger.Urlaub an der Ostsee... hervorragend - da gibt es Leuchttürme. In diesem Log geht es um den Leuchtturm in Pelzerhaken, an der schönen Lübecker Bucht. Von Sierksdorf aus (dort hatten wir unsere Ferienwohnung) konnte man das Leuchtfeuer gut sehen. Fototechnisch wohl eher etwas misslungen - aber erkennbar. Dann sende ich noch ein paar Fotos mehr zur Ortsbestimmung. Der Leuchtturm befindet sich N54° 5.11578 E10° 51.98737","Team Brummi / 09.04.2015 / gefundenBei N 44 38.760 W 001 14.928 steht weithin sichtbar der Leuchtturm von Cap Ferret.Der erste Leuchtturm wurde dort 1840 erbaut und hatte ein ölbetriebenes festes Weißlicht.1928 wurde er von einem Steinbau ersetzt und auf Strombetrieb umgeschaltet. Er hatte eine Höhe von 50 Metern und eine Reichweite von 50 Kilometern.1944 wurde dieser Turm von den Deutschen zerstört.1947 wurde er wieder aufgebaut und ist nun 53 Meter hoch. Ein rotes Blinklicht im 5 Sekundentakt bestehend aus einer 1000W Halogenlampe ist 50 Kilometer weit zu sehen.Weiße Festlichter scheinen in verschiedenen Winkeln an der Seite.Der Leuchturm ist öffentlich zugänglich und nach 258 Stufen hat man einen guten Rundblick über die Bucht von Arcachon.Danke für diese nette Safariaufgabe.","cacher.ella73 / 05.11.2014 / HinweisDas Duhner Leuchtfeuer ehemalige  Listingkoordinaten: N 53° 53.088 E 08° 38.146Auf dem Dach der Lesehalle wurde 1958 das Duhner Leuchtfeuer installiert,dessen Aufgabe später vom Neuwerker Leuchtturm übernommen wurde (ab 1. Juni1980). Danach erinnerte nur noch eine schwach brennende Lampe an dieursprüngliche Bedeutung dieses Feuers, um nächtlichen Wattwanderern alsOrientierung zu dienen. Für den ordnungsgemäßen Betrieb des Leuchtfeuers Duhnen war erstmals OttoBrütt verantwortlich. Ihm oblag auch die Pflicht, die Laternenverglasung unddie farbigen Scheiben des Lampenraumes am Tag sauber zu putzen. Die Optik dieses Leuchtfeuers bestand aus einer Gürtellinse, deren Glasringeauf Hochglanz geschliffen waren. Als Lichtquelle für die Kennung diente eineelektrisch betriebene 100-Watt-Scheinwerferlampe mit einem drei Sekundenandauernden Blitz, gefolgt von einer Pause von einer Sekunde, so dass dieWiederkehrfrequenz insgesamt vier Sekunden betrug. Wenn das Leuchtfeuer außerBetrieb gesetzt werden musste, wurde die Leuchtfeuerlampe ausgeschaltet sowiedas Blendenantriebsuhrwerk mit einer Bremse angehalten.2006 ist in der „Lesehalle“ ein gastronomischer Betrieb eröffnet worden: das„Leuchtfeuer“.  LG C."],"descriptionSnippet":"Mache ein Foto von einem Leuchtturm in Betrieb","status":"kann gesucht werden"}