{"hiddenAt":"21.09.2014","waypoint":"OC114E9","coordinates":"E 010° 10.742' N 49° 21.967'","link":"https://www.opencaching.de/viewcache.php?wp=OC114E9","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Früher, als Brückennoch nicht allgegenwärtig waren, dürften Reisende oft Probleme gehabt haben, sicherund möglichst trocken auf die jeweils andere Flußseite zu kommen.Die Stellen,an denen dies dank geringerer Wassertiefe möglich war, entwickelten sich häufigzu Siedlungen (was sich an vielen Ortsnamen ablesen läßt).Dabei dürftenWegezölle eine Rolle gespielt haben (im Sinne von ‚Danke für nichts‘).Michfasziniert die Vorstellung, dass selbst größere Flüsse wie der Main offenbarauf diese Weise gequert werden konnten. (in diesem Sinne wäre ich sehr erfreut, wenn jemand die Frank-Furt aus dem Hutzaubern könnte ;-) Eure Aufgabe: besucht eine Furt, schießt einFoto und nennt in Eurem Log die Position. Hinweise:-           Bedingung soll sein, dass diese Furt schon viele Jahre existiert und immer noch benutzt werden kann -           sagt, ob der Flussgrund befestigt istoder nur aus dem natürlichen Material besteht (falls nicht auf dem Foto zu erkennen)-           sollte gerade Hoch- oder Niedrigwassersein, erwähnt den ungewöhnlichen Wasserstand-           falls Ihr die Furt benutzt, berichtet vonEurem kleinen Abenteuer ;-)-           siehe auch http://de.wikipedia.org/wiki/Furt   An den Cache-Koordinaten findet Ihr eine schöne Furt durch die Schandtauber. Man kann sehen, dass hier auch der Flussgrund mit Steinen befestigt ist. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Furt durch den Fluß (Safari) von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":["MikroKosmos / 10.04.2018 / gefundenIn Treseburg bei N51 43.028 E010 58.200 gibt es eine Furt durch die Bode. Sie istmit Betonplatten befestigt. Die Wassertiefe schätzte ich - vom Ufer aus - auf 30-40 cm.Wanderroute, Wanderstiefel und Wassertemperatur sprachen gegen ein Ausprobieren. ;-(Danke für die Safari von µKosmos","pingo21 / 19.10.2017 / gefundenWir haben bei herrlichem Spätherbstwetter wieder eine Radfahrt im Lonetal gemacht. Die Lone ist wie oft im Sommer ganz trocken, nur ein Stück hinter einer Kläranlage gab es Wasser, das Biber gleich ausgenutzt haben (tagsüber waren sie natürlich nicht zu sehen). Zwischen Bockstein- und Hohlensteinhöhle ist das Tal schon breiter, es weideten noch einige Kühe auf der Wiese. Für diese gibt es bei N48° 33.213 E10° 10.104 eine Furt durch die Lone, die sicher im Frühjahr oder in regenreicheren Sommern bei höherem Wasserstand benutzt wird, natürlich insbesondere auch vom Landwirt mit Fahrzeugen. Die Lone fließt fast überall im natürlichen Bett, gemauerte Stellen wurden in den letzten Jahren renaturiert. Danke für diese Safari-Aufgabe.","weltengreif / 20.08.2017 11:44 / gefundenAnother Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multis as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the way. The weather, however, held up and I wasn't forced to gain altitude too offen, so the trip ended up being pleasant enough.Along the way I encountered this ford at N 51° 03.702 E 007° 10.377, just north of Hüttchen. The bed of the creek was au naturel and didn't seem to be carrying a lot of water. I don't think I got significiantly wet as I rode across. TFTC & greets from \"Blade City\" Solingen!Cache #587 (approx.)Found on 20. August 2017 at 11:44+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 23.07.2017 / gefundenIch war unterwegs auf Cachetour durch Odenthal im Rheinisch Bergischen Kreis in der Nähe von Köln. Dort gibt es einen Wanderweg \"Grafen- und Mönchsweg Odenthal\", mit dazugehörigem GC-Multi, bei dem ich einige Stationen besucht habe. Eine Station war eine Hinweistafel, und die handelte von einer Furt. Dann gab es noch einen Trampelpfad durch ein Haufen Grünzeugs-Gestrüpp, auf den man zur Dhünn gelangen konnte. An dieser Stelle ist heute keine Furt mehr, es sei denn, man läuft den flachen Flusslauf entlang weiter.Hoffentlich erfüllt mein Log die Logbedingung trotzdem.Koords: N 51°02.075 E 7°06.950","nannibella / 02.07.2017 / gefunden N 49° 30.297 E 012° 29.076 Furt über die Murach bei Schönsee                                                               Neulich habe ich mir ja in anderer Mission die Füße benetzt - und erst hinterher fiel mir auf, daß der Fahrweg hier gleich 3 (oder 4?) mal den (gar nicht soo kleinen) Rohrenstädter Bach im Sinne einer Furt kreuzt.Aber großzügig wie ich bin, überlasse ich dieses Kleinod einem anderen Safariteilnehmer, denn ich habe zwar nicht die Frank-Furt gefunden, aber die Furt über die Murach in der Nähe der tschechischen Grenze gefällt mir auch recht gut, vor allem da sie bestimmt schon lange und ausgiebig in Benutzung war/ist.Direkt nebenan gibt es den Lost Place \"Greinerschleife\", eine ehemalige Mühle, in der Gestein zur Goldgewinnung zerkleinert wurde.Die Murach wird vor der Mühle in einem langen, schmalen Mühlweiher aufgestaut und konnte reguliert wieder in ihr altes Bett abgelassen werden, um mit dem Gefälleunterschied ein (leider nicht mehr vorhandenes) Mühlrad anzutreiben.Leider gibt es hier keine Informationen darüber, ob das Gestein hier gemahlen oder \"gepocht\" wurde, und seit wann die Mühle verlassen ist.Ein paar hundert Meter weiter gibt es einen Ort namens \"Neumühle\", aber auch dort wird nicht mehr gemahlen.Der Grund der Furt ist \"naturbelassen\" - allerdings sind die Steine am Grund hier größer als sonst im Flußbett, vielleicht wurden sie hergeschafft.Leider war ich zu langsam, um ein zeitgenössisches benzingetriebens Fuhrwerk beim schneidigen Überqueren der Furt zu knipsen.Nebenan gibt es jetzt eine schmale (Beton-)Fußgängerbrücke mit Holzgeländer, die nigelnagelneu ausschaut und sicher noch keinen Winter gesehen hat.Die Kinder einer wandernden Muggelfamilie haben diese allerdings verschmäht und sind mit großem Vergnügen durch die Furt geplatscht, so daß vor der Weiterfahrt die nassen Hosen gewechselt werden mußten.Da ich älter, weiser und viiiiel vernünftiger bin (und da sich mein Hosenboden etwas weiter über dem Wasserspiegel befindet), blieb mir das erspart.Ich hätte auch gar keine trockenen Ersatzklamotten mitgehabt.Vielen Dank an das renommierte und immer noch inhabergeführte Reiseunternehmen Padd_y&Co.KG!Ein dankbarer Kunde","nannibella / 29.06.2017 / HinweisNur mal so als Hinweis:Es handelt sich hier tatsächlich um die Fulda selbst, und nicht um einen \"Nebenarm\".Die Fulda ist hier halt noch recht klein, die wächst schon noch.Die genannte Furt liegt nicht \"in Fulda\", sondern bei dem Dorf Kämmerzell.\"Unmittelbar bei der Ortschaft führt der entlang der Fulda verlaufende Fulda-Radweg über eine Flussbrücke und dann durch das Dorf.\"Und ja, die Furt wird noch genutzt.Grüße, Nannibella ;))                                 24. Juni 2015                                          FlashCool         hat den Geocache gefunden            Früher oder vielleicht sogar noch heute wird diese Furt durch einen Seitenarm der Fulda genutzt. Gleich nebenan ist auch eine Brücke, die die Überquerung zumindest zu Fuß trocken vonstatten gehen lässt.Koordinaten: N 50° 33.035 E 009° 39.856Vielen Dank für die interessante Safari-Idee.Christine & Daniel                                            Bilder für diesen Logeintrag:Furt durch den Fluß in Fulda","Nelly 01 / 08.04.2017 / gefundenIrgendwie hatten wir diese Safari immer verpasst und jetzt erst im Kochhartgraben darangedacht. Da hat sich dann ekorren wieder an eine Furt erinnert, die er dann auch schnell dokumentiert hat. Neben der Furt haben zwei Pfandfinder dann eine kleine Brücke gebaut :)","ekorren / 08.04.2017 / gefundenIm Kochhartgraben, einem tief eingeschnittenen Tal zwischen Ammerbuch-Reusten und Rottenburg-Hailfingen, findet sich eine alte gepflasterte Furt. Der historische Weg dürfte unterhalb dieser Stelle außerhalb des Tals verlaufen sein, weil es wahrscheinlich unten zu sumpfig war. Heute gibt es dort einen kleinen und sehr schönen Wanderweg, auf dem Nelly 01 und ich die Furt überquert haben. Inzwischen gibt es neben der Furt auch eine kleine, recht improvisiert wirkende Fußgängerbrücke, so dass man nicht unbedingt durch den Bach waten muss...N 48°32.409 E 8°53.910","PN-Arlie / 27.03.2017 14:45 / gefundenIn meiner thüringischen Heimatgemeinde Kraftsdorf gibt es noch viele alte Flussquerungen die noch in Betrieb sind.Ich habe mir eine Furt am Erlbach zwischen den Orten Rubitz und Töppeln herausgesucht.Diese Furt befindet sich bei den Koordinaten:N 50° 53.667 E 012° 01.007Vielen Dank für diesen virtuellen Cache! ","cento / 03.10.2016 / gefundendiesen etwas Versteckten Flußübergang haben wir an der Apfelstädt in Abfelstädt bei Erfurt gefunden.Da wir per Pedes unterwegs waren haben wir die Furt lieber nicht überquert. Die Witterungsverhltnisse luden auch nicht gerade dazu ein sich die Schuhe auszuziehen.Die Furt findet man bei N50 54.175 E 010 53.085  Danke für die SafariGrüßle cento ","goella11 / 23.08.2016 / gefundenIn dieser einsamen Gegend in Grönland führt der Weitewanderwerg Artic Circle Trail vorbei. Der Wanderweg geht von Kangerlussuaq nach Sisimiut.Wir hatten Glück da es dieses Jahr ein sehr trockener Sommer war und so mussten wir nicht dem Umweg zur Brücke laufen, der ca. 2 km beträgt. Diese Furt wird im Sommer von fast allen Wanderen genau an dieser Stelle gewählt:N 66° 59.521 W 052° 16.246Der Untergrund besteht auf Flußsteinen / Kieselsteinen. War ein tolles Erlebnis.","djti / 30.06.2016 20:15 / gefundenBei unserem Aufenthalt in der Nordeifel machten wir einen kleinen Spaziergang am Rande des Campingplatzes in der Ortschaft Hammer. Neben dem Campingplatz befindet sich ein kleiner Bach, der in die Rur mündet. Ein Holzsteg führt über diesen Bach und eine Furt durch ihn hindurch.Koordinaten: N50° 33.751' E6° 19.988'Danke für die Safari-Aufgabe.","fuwo / 22.05.2016 / gefundenAuf dem Weg zur Zittenfelder Quelle (der östlichste Siegfriedbrunnen des Odenwaldes) und zu den Wolfstannen mussten wir den Saubach (Morre) überqueren. Das Auto ließen wir doch auf der sicherenn Seite zurück und benutzten den Steg neben der Furt.Die Furt befindet sich bei N 49° 37.020 E 9° 14.585Vielen Dank für den Safari-Cache - fuwo und zvpunry","following / 05.05.2016 / gefundenAuf dem Weg zu OCD410 wollte uns die Garmin-Karte hier über den Guldenbach schicken. Mangels passendem Schuhwerk haben wir uns dann für einen anderen Weg entschieden ...N 49° 58.545 E 7° 42.930DFTS :)","dogesu / 01.05.2016 / gefundenIm Tal der Rohrach südlich von Geislingen habe ich diese Furt entdeckt, die nur zu bestimmten Zeiten (nach starken Regenfällen, wenn die saisonalen Karstquellen  eine höherer Schüttung aufweisen) eine Furt ist. Dafür gibt es für die Spaziergänger direkt daneben eine kleine Brücke, die ansonsten eher als Bank dienen könnte. Als ich hier unterwegs war, war der kleine Seitenzufluß zur Rohrach gerade trocken. Das \"Bachbett\" ist ausbetoniert.N 49 35.644 E 9 51.015Danke für die Safari-Aufgabe, dogesu","Bierfilz / 25.03.2016 15:10 / gefundenAuf der ersten Etappe meiner Wanderung auf dem \"Westweg\", der von Pforzheim nach Basel ca. 285 km durch den Schwarzwald führt und schon 1900 als erster Fernwanderweg Deutschlands angelegt wurde (Höhenwanderweg), kam ich bei Neuenbürg/Enz an den Grösselbach. Hier führt eine gepflasterte Furth durchs Wasser.  N48°51.206 E008°36.887Gleichzeitig führen daneben große Trittsteine den Wanderer über den Bach. Das ist aber wieder für einen anderen Cache von Padd_y interessant! \"Trittsteine durch Bäche und Flüsse\"  http://opencaching.de/OC10FA7\"Danke Padd_y für den Cache!\", sagt Bierfilz aus Nürnberg.Ich habe diesen Cache schon einmal am 31.5.2015 geloggt, damals aber mit der von Padd_y als Beispiel aufgeführten Furth. Deshalb logge ich jetzt mit einer anderen Furth nochmals. ","Wolf.Gang / 07.01.2016 / gefunden Hombressen, NordhessenEhrenbürger: 1895 Otto von BismarckN51° 29.935' E009° 27.702'Über diese Furt der Lempe, die mit Steinquader ausgelegt ist, geht die Straße Eiskeller drüber. Der Eiskeller ist eine Verbindungsstraße innerhalb des Ortes. Da es die letzten Tage nicht viel geregnet hat ist der Wasserstand niedrig.Da das Dorf Hombressen um 1200 Urkundlich erwähnt wurde, gehe ich davon aus das diese Furt schon damals benutzt wurde. ","Schnuggl / 29.09.2015 / gefundenEine Furt durch den Fluß haben wir ja schon oft gesehen,doch heute entdeckten wir eine, die gleich in eine Stadt führt.N 50°53.431 E 10°41.738Vielen Dank für die schöne Safari","FlashCool / 24.06.2015 / gefundenFrüher oder vielleicht sogar noch heute wird diese Furt durch einen Seitenarm der Fulda genutzt. Gleich nebenan ist auch eine Brücke, die die Überquerung zumindest zu Fuß trocken vonstatten gehen lässt.Koordinaten: N 50° 33.035 E 009° 39.856Vielen Dank für die interessante Safari-Idee.Christine & Daniel","Team Brummi / 24.06.2015 / gefundenBei         N 52 15.456 E 010 35.167 gibt es eine Furt durch einen Zufluß zur Mittelriede. das eine oder andere Mal habe ich hier bereist mein Fahrrad durch geschoben. Mal mit mehr mal mit weniger Wasser und Temperaturen.Seit neuestem gibt es für Warmduscher einen kleinen Holzsteg. Fahrzeuge (außer Räder) müssen aber immer noch durch die Furt. Wir auch  ... Danke für diese nette Safari"],"descriptionSnippet":"ohne Brücke nasse Füße!","status":"kann gesucht werden"}