{"hiddenAt":"18.04.2015","waypoint":"OC11E41","coordinates":"E 010° 45.513' N 54° 10.532'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E41","description":"Bitte bleibt bei der Suche nach den Koordinaten auf den Waldwegen.Es ist eine groß Runde die Euch dann bis auf ca.150m zur Startposition zurückführt.Dies ist eine Nachtcacheserie mit 25 einzelnen Caches plus Final die alle geloggt werden.Um den Final zu finden sind 6 Hinweise in Form von Alu-Schildern mit Teil-Koordinaten des Final versteckt. Sie sind gut sichtbar bei einigen der 25 Caches angebracht.Ein Tipp, Ihr geht auf den Waldwegen zu den einzelnen Cachekoordinaten der 25 Caches , wenn Ihr bei einer dieser Koordinaten angekommen seit, dann könnt Ihr vom Waldweg aus die Reflektoren suchen. Geht die Cacheserie von 1-25 der  Reihe nach an .Es ist eine große Runde die Euch bis auf ca. 150m wieder zum Startpunkt zurück führt.© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Nachtcache Nr.14   Also von hier oben... von Indianscout","cacheType":"normaler Cache","terrain":3.5,"logs":["Nordlandkai / 10.09.2016 / HinweisHeute habe ich mich aufgemacht, dem Nachtwächter Trantüte zu helfen, und im Wald nach dem Rechten zu sehen. Leider fand ich keine bezaubernde Begleitung. So musste ich alleine in den Wald. Dafür war ich mit meiner neuen Stirnlampe bewaffnet. Insgesamt fand ich 21 Cacheverstecke, 5 Schilder und ganz viele Doppelreflektoren. Hier habe ich nur den Reflektor gefunden. Die übliche Aufhängung für einen Petling allerdings nicht, auch nicht in der Umgebung.Vielen Dank für den Cache.","Gärtnermeister / 20.04.2015 / gefundenMit Littlefarmer auf ein regelrechtes FTF - Gemetzel gestartet.Der Eine oder Andere Blinker war nicht leicht zu finden, aber....wir haben alle gefunden und uns verewigt.PS wir beide wären garantiert nicht alleine zum NC gestartet.Gruß an den Owner","littlefarmer / 20.04.2015 23:05 / gefunden FTF im Team mit dem GärtnermeisterDie Sterne leuchteten am Himmel, aber von da oben konnten sie uns nicht den Weg erhellen. So macht das ursrüngliche Cachen richtig Spaß.THX for the cache and happy hunting.littlefarmer "],"descriptionSnippet":"","status":"kann gesucht werden"}