{"hiddenAt":"12.04.2015","waypoint":"OC1105E","coordinates":"E 013° 16.334' N 54° 49.782'","link":"https://www.opencaching.de/viewcache.php?wp=OC1105E","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Als Geocacher kommt man ja oft in Gegenden wo der Zivile Bereich endet und der Militärische beginnt.Finde ein Schild mit der Aufschrift \"Militärischer Sicherheitsbereich\" oder \"Militärisches Sperrgebiet\" Mach ein Foto von dir/deinem GPS und dem Schild und lade es hier hoch.Notiere  dir die Koordinaten und den Ort wo Du das Schild gefunden hast und schreibe dies ins Log. Diesen Cache kannst du so oft loggen wie du willst. Das Schild darf nur nicht das selbe sein!Achtung! Beachte das Schild! Betrete dieses Gebiet nicht! Hier kann es Lebensgefährlich werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© deaktiviert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Schild-Safari \"Militärisches Sperrgebiet\" von deaktiviert","cacheType":"virtueller Cache","terrain":1.5,"logs":["pferseeer / 03.04.2018 / gefundenHeute im Gülhane Park fanden wir dieses Schild das neben türkisch, englisch und französisch auch eine deusche Aufschrift hatte.  N 41° 00.894 E 028° 59.233 dfdsc","Seebaer777 / 09.10.2017 / gefundenIch war in der Wahner Heide unterwegs südöstlich bis südwestlich des Flughafens Köln/Bonn und kam häufiger an Schildern zum militärischen Sperrgebiet vorbei. Koords: N50° 50.376 E7° 10.315","Valar.Morghulis / 11.09.2017 20:30 / gefundenAls ich mir diese Safari abspeicherte, dachte ich noch bei mir, dass dies mit dem Schild schon ganz schön schwierig werden könnte. Doch dann fiel mir ein, dass es ja in Leipzig die General-Olbricht-Kaserne bei:N 51 22.526E 012 21.412gibt. Und genau dort wurde ich dann auch fündig und hab heimlich ein Foto gemacht. Eigentlich ist das Fotografieren in Kasernen ja nicht erlaubt, aber zum Sonntag waren wohl alle Soldaten zu Hause.Vielen lieben Dank an deaktiviert für die Schild-Safari \"Militärisches Sperrgebiet\".Valar.Morghulis11. September 2017 # 661","anmj / 08.08.2017 / gefundenIch habe an den Koordinaten N 49° 49.766 E 009° 53.966 ein \"Militärischer Sicherheitsbereich\" Schild gefunden. Hier befindet sich die \"Balthasar-Neumann-Kaserne\" der Bundeswehr. DFDC sagen ANMJ","mrkrid / 05.08.2017 / gefundenBei einer der Grünkohltouren mit dem Schienenbus der Hümmlinger Museumsbahn im Emsland, konnte ich bei einem Fotohalt nahe des Schießplatz Meppen das Beweisfoto \"schiessen\". Das Schild \"Militärisches Sperrgebiet\" befindet sich bei den Koordinaten N 52 50.992 E 007 27.492Danke an deaktiviert für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo | 205 | #opencaching #cgeo","meerespanda / 27.03.2017 14:35 / gefundenIn Kiel findet man so einige von diesen Schildchen. N 54° 23.225 E 010° 09.956","möweninsel / 15.07.2016 / gefundenAnreise nach Kroatien ... alles lief gut, nach einer Nacht in Österreich ging es dann weiter nach Kroatien.Noch 150km bis Primosten ... dann standen wir auf der A1. Der Tunnel wurde aufgrund des starken Windes zu gemacht.10km in 4 Stunden bis zur Abfahrt Sveti Rok ... nur zwei Mauthäuschen zum bezahlen ... danach die Landstrasse im Schneckentempo! He wir sind geocacher und wir sind wir! ;) Ab von der Straße und über die Dörfer ... uhhh hätten wir das vorher gewusst. :)So ging es in das Gebiet Tulove Grede, ein Naturschutzgebiet ... über den Pass ( Velebit Gebirge) , der empfohlen wurde mit Geländefahrzeug zu befahren.Gut dass wir das erster später gelesen haben. Am Anfang der Schotterpiste den Pass hoch .. ein Auto aus Schweden, alle Türen offen. Wir fragten: Way to Zadar: Antwort: We hope, we hope. :)Wir hopten auch. :) Dann ging es hoch. Alles im Auto wurde durchgeschüttelt, ein bisschen mehr als Schneckentempo, der Boden staubig, ergo eine riesige Staubwolke hinter uns ... doch dann ... man atmet auf ... zwei drei Autos hinter uns .. und ein Auto mit Wohnwagen. Da fühlt man sich doch gleich sicherer. :)An einer Stelle sahen wir es dann ... eine Gedenktafel für Winnetou ... hier wurde Winnetou mit Pierre Briece gedreht.Die Berge, die Aussicht ... fantastisch. Aber die Fahrzeugkolonne wollte nur eins: runter, der Wind wurde immer hefitger und rüttelte an den Autos ... links Bergwand, rechts Abgrund ... aussteigen war nicht.Leider gab es nicht nur die Gedenktafel für Winnetou zu sehen, auch standen, oder waren im Felsen angebracht, Gedenktafeln zu sehen, die den Gefallen des letzten Krieges in Kroatien gedachten, die hier gefallen waren. Ebenso standen überall am Wegesrand die Minenschilder. Somit ist hier alles Militärisch veseucht mit Tretminen und damit Sperrgebiet.Ihr findet diese Tafel im Gebiet Tulove Grede in Kroatien bei: N44° 16.344 E015° 38.584Lieben Gruß und DfdC von Möweninsel","Nelly 01 / 07.07.2016 / gefundenBei unserem Spaziergang mitten durch Padua sind ekorren und ich plötzlich an einem Zaun mit \"Zona Miliitare\" vorbeigekommen. Eigentlich haben wir sowas in unserer Gegend genug, aber da diese Sperrgebiet so schräg war, haben wir jetzt eben dieses geloggt :) Vor allem der Park ist sehr militärisch ;)","ekorren / 07.07.2016 / gefundenPadova (Padua), ItalienN 45°24.237 E 11°52.080(Zusammen mit Nelly 01 besucht).Eigentlich hatten wir ja damit gerechnet, diese Safari an einem der zahlreichen aktiven und ehemaligen Militärstandorte in unserer Region zu loggen. Aber dann kamen wir zufällig an diesem Gelände mitten in Padua vorbei und haben spontan beschlossen, das zu nehmen ;)","HH58 / 11.06.2016 15:45 / gefundenDieses Schild fand ich bei N 48 42.526 E 011 13.987 am Ostrand des Fliegerhorstes in Neuburg an der Donau. Heute, am Tag der Bundeswehr mit Flugvorführungen und zehntausenden von Besuchern, wurde das mit dem Fotografierverbot nicht so eng gesehen . Ich weiß nicht, was sich die Soldaten am Tor direkt neben mir gedacht haben, als ich mein GPSr an den Zaun hängte und dann das Schild fotografierte - gesagt haben sie jedenfalls nichts ... TFTSC !","Spatzenbande13 / 28.05.2016 / gefundenWährend einer Cachetour kamen wir auch an diesem militärischen Sperrgebiet bei Landsberg am Lech vorbei:N 48 04.371E 010 49.807Vielen Dank für die nette Idee!","GlobeCacher.de / 15.05.2016 / gefundenIn Neustadt in Holstein gibt es in Hafennähe das \"Einsatzausbildungszentrum Schadensabwehr Marine\", das zum MilSB zählt. Das zugehörige Schild habe ich bei N54° 6.105 E10° 48.232 gefunden.Danke für die Safari, GlobeCacher.de","BESTPOE / 22.03.2016 / gefundenN 54° 15.380, E 012° 26.140Das Sperrgebiet darf wegen Altlasten (Munition) in vielen Gebieten nicht betreten werden. Hier gefand sich bis zur Wende ein großer militärischer Flugplatz der Sowjetarmee.","FlashCool / 12.03.2016 / gefundenDie Mädels besuchten heute den Stoffmarkt am Deutschen Eck und wir Jungs schauten uns ein wenig cache-technisch in Koblenz um. Auch die ein oder andere Safari konnte zwischendrin \"gefunden\" werden...An dieser Stelle, mitten in der Stadt, fanden wir ein Schild mit Hinweis zu einem militärischen Sicherheitsbereich.Koordinaten: N 50° 21.573 E 007° 36.149Vielen Dank für die Safari-Aufgabe.Mario & Daniel","djti / 06.02.2016 16:28 / gefundenNahe der Ortschaft Garlstedt bei Osterholz-Scharmbeck (Bremen) befindet sich die Logistikschule der Bundeswehr. Der umliegende Waldbereich ist als \"Militärischer Übungsbereich\" deklariert. Entsprechend darf der ausgewiesene Bereich zwischen Montags 00:00 und Freitags 13:00 nicht betreten werden. Zum Glück war ich am Wochenende hier unterwegs, sodass ich mich hier frei bewegen konnte. Koordinaten: N53° 14.983' E8° 41.007'Danke für die Safari-Aufgabe.","rolandforchrist / 21.01.2016 / gefundenHeute waren wir in Haltern am See unterwegs und hier sind einige Sperrgebiete bis nach Olfen hinauf. Hier wird das Betreten verboten, da das Gebiet mit miltärischen Kampfmitteln und Munition belastet ist. Nöö, hier gehen wir nicht reinDiese Schild findet ihr bei N51 45.344 E007 14.402Danke für die SafariideeMit freundlichem Glückauf - Roland","Team Brummi / 06.10.2015 / gefundenWestlich von Bordeaux bei         N 44 52.892 W 000 51.101 liegt das 28000 hektar große Gebiet des Camp militaire de Souge. Hier sind Fallschirmjäger und Luftüberwachung (Dronen) des französischen Militärs stationert.Faszinierender Weise gab es in dem Gebiet auch einmal einen Geocache. Wir haben uns allerdings verkniffen ihn zu suchen. Sicherer ist das .Danke für diese Safariaufgabe","Le Dompteur / 18.09.2015 16:30 / gefundenGesehen bei N 54° 49.847 E 009° 30.405 in Meierwik, Flensburg am Rande des Flottenkommandos der Marine.Warum liegen eigentlich so viele Kasernen an den schönsten Orten der Region?Danke für die Safari.","Die Wildensteiner / 11.09.2015 / gefundenN 50 39.550 E 013 09.083Rund um die Erzgebirgskaserne Marienberg ist ein großes Areal militärisches Sicherheitsgebiet. So ging es recht fix, das Foto zu machen.Hier ist übrigens das Panzergrenadierbataillon 371 zu Hause, die schon im Kosovo und in Afghanistan eingesetzt wurden. Danke für diese sehr sichere Safari! ","Die JKS-Detektive / 04.09.2015 / gefundenIn der Nähe des Marinestützpunktes Tirpitzhafen in Kiel befinden sich zahlreiche Gebäude und Anlagen, die mit einem entsprechenden Warnschild versehen sind.Unser Areal gehört zum Wehrbereichskommando Küste im Niemannsweg 220 in Kiel.Die Koordinaten:N 54° 20.954E 010° 08.612Danke für diese kleine Aufgabe sagenDie JKS-Detektive aus Kiel"],"descriptionSnippet":"Finde ein Schild mit der Aufschrift \"Militärischer Sicherheitsbereich\" oder \"Militärisches Sperrgebiet\"","status":"kann gesucht werden"}