{"hiddenAt":"15.03.2015","waypoint":"OC11C4D","coordinates":"E 011° 37.020' N 50° 33.559'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C4D","description":"DieBahnstrecke Triptis–Marxgrün ist eine Nebenbahn inThüringenund Bayern, welche einst durch die Preußische Staatsbahnerbaut und betriebenwurde. Sie führt von Triptis überZiegenrück, Bad Lobenstein und Blankensteinnach Marxgrün. In Betrieb ist heute nur noch der AbschnittzwischenEbersdorf-Friesau und Blankenstein. In Thüringen ist dieStrecke alsOberlandbahn, in Bayern als Höllentalbahnüberregional bekannt.EinigeVereine und Firmen setzen viel daran die Strecke vor allenfür den Güterzugverkehr wieder zu beleben. Seit 2008fahren zumindestgelegentlich Draisinen wieder über die noch vorhandenenSchienen in Thüringen.Umdie Strecke nicht in Vergessenheit geraten und vollkommenVerwildern zu lassen habe ich auf einen der schönsten undinteressantestenStreckenabschnitte, zwischen Liebschütz undLückenmühle, eine Serie von 6Caches ausgelegt.  DieGesamtstrecke für alle 6 Caches ( Rundweg) ist ca. 12kmTaschenlampenicht vergessen !!!  VielSpaß beim Suchen wüscht leinad-red -------------------------------------------------------------- „5.der kleineBonus“ Dieser Cachekann nur von denjenigen gesucht werden die zuvor den Cache  „3.das Stahlviadukt“ gefunden haben. Dennnur auf der Rückseite des Logbuches dieses Caches stehen dieKoordinaten für denkleinen Bonus. Die Dose istirgend ein Zwischending zwischen Micro und Smal, aber eskönnen hier durchauskleine Sachen getauscht werden. Auf den Wegdahin kommt man an Stage 1 vom großen Bonuscache vorbei. Alsoda nichtvergessen den Hinweis mitzunehmen. Von hier ausgeht dann entweder über den Bach (einzige Brücke am Stahlviadukt)  unddenWeg dann talwärts am Bach entlang zurück. Oder aufden Gleisen oder Parallelwegzurück zum Stahlviadukt. Am Viadukt geht es dann ins Tal,über die kleineFußgängerholzbrückeund den Weg an Bach entlang zurück Richtung BahnhofLiebschütz.   Die Seriebesteht aus folgenden Caches: BahnstreckeTriptis – Marxgrün „1. dieGeschichte“ BahnstreckeTriptis – Marxgrün „2. dieTunnel“ BahnstreckeTriptis – Marxgrün „3. dasStahlviadukt“ BahnstreckeTriptis – Marxgrün „4. kleineBrücke“ BahnstreckeTriptis – Marxgrün „5. kleinerBonus“ BahnstreckeTriptis – Marxgrün „6. großerBonus“      © leinad-red, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Bahnstrecke Triptis – Marxgrün „5. kleiner Bonus“ von leinad-red","cacheType":"Rätselcache","terrain":3.5,"logs":["Schnuggl / 24.09.2015 / gefundenDiesen Cache haben wir am 14.8.2011 auf einer anderen Plattform gefunden.Heute möchten wir hier nachloggenUnser damaliger Log:Gewissenhaft wie immer hat Stern alles nötige notiert. Eine kurze Wanderung bei herrlichem Wetter und wir waren am Ziel. FASTWir mussten aber nicht knobeln, Schnuggl meldete sich freiwillig um das Döschen zu finden.Vielen Dank sagenSchnuggl+Stern                                                                                                                                                    ","BESTPOE / 24.04.2015 / gefundenDer kleine Bonus ist es wert, dass man ihn besucht. Da es uns hier besonders gut gefällt, gehört die Nr. 5 zu meiner Empfehlung.Viele Grüße und DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}