{"hiddenAt":"17.07.2014","waypoint":"OC11087","coordinates":"E 008° 36.406' N 49° 40.428'","link":"https://www.opencaching.de/viewcache.php?wp=OC11087","description":"Wie so oft in Deutschland steht auch vor diesem öffentlichen Gebäude ein Kunstwerk. Beim oberflächlichen Vorbeigehen denkt man nur: \"komisches Wellen-Dingsda, das von meinem Streuergeld bezahlt wurde\".Aber wenn man mal mit etwas Zeit hinschaut, erkennt man, dass das Zickezacke zwei Gesichter darstellen könnte,und wenn man eine Weile im Internet recherchiert, erfährt man, dass es \"Dialog\" heißt und vom Darmstädter Bildhauer Christfried Präger (1943-2002) gestaltet wurde.Ob sich hier die Hoffnung ausdrückt, dass beim Finanzamt trotz schwierigem Boden möglichst immer konstruktive Dialoge stattfinden? ... Wichtig:Auch wenn das Kunstwerk zum drauf-Sitzen einlädt: Bitte nicht zusätzlich noch auf/an ihm klettern!  Nicht die Beete drum herum betreten!  Keine Dose in dem schönen Hohlraum unter dem Kunstwerk verstecken!        Das Thema ist schon gelaufen:               Die Finanzamtsleute  hätten nichts dagegen,        aber das Liegenschaftsamt, dem das Grundstück gehört, erlaubt es nicht  - und das,       obwohl das Ding von (u. a.) meinen Steuern beztahlt wurde.^^)              Vielleicht will ja einer von Euch mal einen Versuch beim Liegenschaftsamt direkt starten.Logbedingungen:Ihr findet an/bei dem Kunstwerk eine Jahreszahl und den Nachnamen des Bildhauers. Das Jahr wird beim Loggen in der Form JJJJ in das Feld \"Kennwort\" eingegeben.Ein zusätzliches (kreatives) Foto wäre nett. Bitte bringt Euch selbst oder irgendetwas von Euch mit ins Bild, damit Urheberrechtsprobleme am Foto gar nicht erst entstehen klönnen.FTF: L-Hurts, STF: lizard08, TTF:RiedxelaDer Cache kann vom Rollstuhl aus  ohne Hilfe gemacht werden. © Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"freiwillig zum Finanzamt? von Q-Owls","cacheType":"virtueller Cache","terrain":1,"logs":["following / 26.10.2017 16:45 / gefundenAuf einer OConly-Runde um Bensheim kam ich heute auch an diesem Kunstwerk vorbei. In Natura ist es schöner als auf dem Cachefoto. Nach kurzer Suche fand ich dann zunächst einen Einkaufszettel, dann ein Zahlenrätsel und schließlich die gesuchte Jahreszahl.Prima, nun kenne ich also auch das Bensheimer Gewerbegebiet & Finanzamt. Danke für den Virtual!","Q-Owls / 13.10.2016 / HinweisHeute war ich nicht ganz freiwillig hier. Aber das EkSt-Erklärung-abgeben war wieder eine nette konstruktive Angelegenheit.Der Donnerstag-Nachmittag scheint ideal zu sein: Kurze Wartezeit und entspannte Leuts.Der Cache ist - wie sollte es auch anders sein - nach wie vor vor Ort. ","fuwo / 04.09.2016 / gefundenGefunden war das Kunstwerk recht schnell. Gewundert haben wir uns schon etwas, wieviele Leute hier am Sonntagabend noch auftauchen, um auf den letzten Drücker noch Briefe einzuwerfen:Danke fürs Zeigen - fuwo und zvpunry","schnouk65 / 18.08.2016 / gefundenMit Limetka5555 in der Mittagspause diese schöne Skulptur besucht. TFTC","Limetka5555 / 18.08.2016 / gefundenTFCT ","Limetka5555 / 07.07.2016 12:55 / gefundenSchnell gefunden,zusammen mit Schnouk 65,  Fotolog folgt,  TFCT","digithulhu / 21.03.2016 16:50 / gefundenJetzt bin ich mal gespannt: mein erster Opencaching Cache. Es sollte einer sein, dan man in dieser Art bei der Konkurenz nicht finden kann. Einzig das individuelle Foto konnte ich nicht machen, da die Location auch ohne GPS recht gut zu finden ist und mich dann doch ein wenig mehr Muggel im Visier hatten, als erwartet. Hole ich nach, es folgen ja ein paar Feiertage.Danke für Idee und Cache!","klan2012 / 10.09.2015 18:00 / gefundenSchöner einfacher Cache :-)      TFTC!!!!!!!","Phonpieper / 20.03.2015 / gefundenFreiwillig zum Finanzamt? Warum denn nicht.Insbesondere wenn man etwas zurück bekommt. Doch auch so.Ich habe die Damen und Herren nur als freundlich, kompedent und hilfsbereitkennen gelernt.Gruß Phonpieper","2Abendsegler / 13.01.2015 / gefundenDas ist ein schönes Kunstwerk und der Personenandrang war auch ziemlich groß hier. Naja ...  wohl weniger zum Zwecke einer Besichtigung des Kunstwerkes als vielmehr für einen Besuch bei hiesigen Behörden. Vielen Dank fürs Zeigen.","AndreIsaPaul / 28.10.2014 / gefundenWir wollen jetzt ja doch mal mehr bei OC schauen und so bot sich doch an, diesen nahen OConly in der Mittagspause mal schnell zu heben - auch wenn dies auch nicht unser Finanzamt ist... Danke und schöne Grüße, AndreIsaPaul ","ra_sch / 11.10.2014 / gefundenMein 'Heimatfinanzamt' liegt woanders, aber der Weg führte mal wieder in der Nähe vorbei.Schnieke Idee für die Ecke :) Grußra_sch","Q-Owls / 18.09.2014 / HinweisBin jetzt selbst mal wieder im FA gewesen und habe (endlich) die Steuererklärung abgegeben. Sehr freundlicher Sachbearbeiter;und eine spätere Unklarheit ließ sich mit einer anderen Sachbearbeiterin gut telefonisch klären.","mambofive / 11.09.2014 / gefundenGanz freiwillig habe ich hier einen kurzen Abstecher von der Autobahn gemacht. Ich hatte kein GPSr dabei, nur das Smartphone - und das kann noch keine Selfies machen... Also habe ich für das Foto noch eine Flasche Spa auf die Skulptur gestellt, die ich noch vom letzten Urlaub in NL im Auto hatte. Ich sollte ja kreativ sein...  Danke für's Herführen & TFTvC!","Riedxela / 11.08.2014 / gefundenHeute beim Finanzamt vorbeigeschaut und gleich vor dem Eingang die Skulptur entdeckt.Danke für's zeigen.","lizard08 / 28.07.2014 / gefundenHeute die Belege im handlichen Schuhkarton abgegeben.Danke für´s Verstecken.Grüße von der Bergstraßelizard08","L-Hurts / 18.07.2014 14:41 / gefundenJuhuuuu! "],"descriptionSnippet":"Kunst beim Finanzamt ...","status":"kann gesucht werden"}