{"hiddenAt":"31.10.2012","waypoint":"OC1186D","coordinates":"E 011° 26.534' N 50° 36.854'","link":"https://www.opencaching.de/viewcache.php?wp=OC1186D","description":"Dies ist ein kleiner Multi an und über der Saale der euch eine Stelle zeigen soll an der man sonst nur vorbei fährt. Haltet also mal bei N 50°36.875 und E 011°26.515 an, steigt aus und geht auf die Brücke. An dem Geländer findet man viele weiße Zahlen. Geht nun zu den 2 mittleren Brückenpfeilern und multipliziert dort jeweils die beiden Zahlen am Handlauf, die den Pfeilern am nähesten sind.Das Produkt dieser Rechnung stellt am rechten Brückenpfeiler den Wert \"X\" und am linken Brückenpfeiler \"Y\" dar. Sucht den Cache dann bei N 50°36.(X-525) und E 011°26.(Y+241) Viel Spaß wünschen euch leinad-red, iwi und cache-marry© leinad-red, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Syvrßevpughat ornpugra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Blaue Brücke von leinad-red","cacheType":"Multicache","terrain":1.5,"logs":["mohbru2 / 24.05.2017 13:00 / gefundenEinen kleinen Ausflug hierher unternommen. Zahlen waren gut zu finden. Nach der Rechnerei und kurzer Suche Dose entdeckt.   DFDC","LmcK1710 / 09.04.2016 / gefundenBeim ersten Besuch war das Geländer im neuen Gewand und das listing noch nicht angepasst doch nun nach einiger Zeit mal wieder hier vor Ort gewesen und nun den Abschluss gefunden. Danke für die Dose und den Spaß","leinad-red / 14.11.2015 / kann gesucht werdenDie Brücke ist nun mit einem neuem Geländer wieder begehbar. Auch das neue Geländer hat wieder Zahlen bekommen, diesmal bis jetzt alle in weiß. Ich habe das das Listing und die Berechnung der neuen Situation nun angepasst. Es hier kann also wieder gesucht und gefunden werden.","BESTPOE / 13.08.2015 / gefundenHeute haben wir wieder einmal die Blaue Brücke besucht. Leider kann man sie z.Zt. nicht betreten. Das Geländer wurde abgebaut und das Tragwerk wird saniert. Danach erhält sie laut Aussage der Bauarbeiter ein neues Geländer. Hier ist also eine Ermittlung der Koordinaten nicht mehr möglich. Man könnte die \"Blaue Brücke\" aber in einen normalen Cache umwandeln. Die Dose ist noch an ihrem Platz. Zum Glück hatten wir diese schon einmal unter GC besucht.Viele Grüße und danke fürs erneute herlocken.","schatzmeister84 / 28.05.2015 18:59 / gefundenDie Koordinaten fürs Final waren schon länger ermittelt nur  konnte ich nie zugreifen da bei jedem Besuch zuviel Muggel- Alarm herrschte. Da ich heute auf der Durchfahrt war machte ich erneut einen kleinen Abstecher um mein Glück zu versuchen.  Und siehe da keine Menschenseele in Sicht :-)Wo ich suchen musste war mir irgendwie sofort klar und schon stand mein Name im Logbuch. Der Cache ist in einem guten und gepflegten Zustand. Danke fürs legen und Pflegen verbunden mit lieben Gruß an den Owner sagt schatzmeister84","FriedrichFröbel / 29.12.2013 / gefundenDiesen Cache während unserer heutigen Tour gefunden.Vor langer Zeit waren wir schon einmal ganz in der Nähe, und auch sonst kamen wir schon oft an dieser Stelle vorbei, ohne jedoch dieses Bauwerk näher zu bemerken.Heute nun an die Lösung der Aufgabe gemacht. Dies ging schnell von der Hand und somit standen bald brauchbare Koordinaten auf dem Papier.Am Final war die Dose auch schnell entdeckt und wir konnten uns ungestört ins Logbuch eintragen.Vielen Dank fürs Zeigen dieses doch recht verborgenen Ortes und die Dose.LOG-Zeit: 12:45","Schnuggl / 27.10.2013 / gefundenEin ungewohnt kurzer Multi des Owners.Aber auch solche besuchen wir gerne.Heute konnten wir die blaue Brücke begutachten und das Döschen finden.TFTCSchnuggl + Stern                                                                                                                                                    ","HptmF / 20.01.2013 16:35 / gefundenAuf unserer Heimfahrt von Ranis haben wir extra nen kleinen Umweg gewählt, um diesen hier endlich zu finden.Nach einer kurzen Rechnung wurde 16:35 Uhr geloggt. Die Wintertauglichkeit kann absolut bestätigt werden.Es danken vielmals für die BoxHptmF + NY"],"descriptionSnippet":"","status":"kann gesucht werden"}