{"hiddenAt":"01.02.2015","waypoint":"OC11A78","coordinates":"E 011° 11.352' N 50° 35.008'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A78","description":"Der Schneiderfelsen mit seinerSchutzhütte liegt an deralten Ortsverbindungsstraße Meura – Leibis und demheutigen Talsperrenrundweg. Von dieser Stelle hat man einenherrlichen Blick auf dieTalsperre.Direktan der Hütte findet man in einem schneesicheren Versteckden kleinen Cache.Der Weg zumSchneiderfelsen ist für Fahrzeuge gesperrt.Parken kann man ambesten auf dem Parkplatz am Gestüt in Meura bei denKoordinaten N50°35.002 und E011°12.161.© leinad-red, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhßra na qre Qnpuxbafgehxgvba ","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der Schneiderfelsen über der Talsperre Leibis von leinad-red","cacheType":"normaler Cache","terrain":2,"logs":["Kameliendame68 / 15.03.2018 18:55 / gefundenHeute spontan mit dem Lieblingsmenschen einen schönen Spaziergang gemacht,und diesen gemeinsam gesucht...und gèfunden! Toll hier!...immer wieder...","Thueringen-Natur / 15.06.2017 14:05 / gefundenDie wenige Meter entfernt befindliche GC-Dose hatte ich bereits vor einiger Zeit gefunden. Mittlerweile ist mein GPS-Gerät auch mit den OC-only-Caches ausgestattet und so entdeckte ich hier und heute ganz überraschend noch eine zweite Dose. Ein kurzer Blick auf den Hinweis, drei gekonnte Schritte auf den T2-Felsen (die Wertung geht so durchaus in Ordnung) und schon hatte ich die Dose in der Hand. Danach blieb noch etwas Zeit, um bei schönstem Wetter den grandiosen Ausblick zu genießen. Danke für den Cache in dieser Stelle sagt Thueringen-Natur","Burggeist / 28.04.2017 15:13 / gefundenIm zweiten Anlauf habe ich das Röhrchen gefunden.Vielen Dank für diesen Geocache sagt der Burggeist.","leinad-red / 28.01.2017 / HinweisHeute hat mich meine Tour mal wieder vorbei am Schneiderfelsen vorbei geführt. Dies habe ich natürlich mit einer Cachekontrolle verbunden.Den Petling konnte ich auf Anhieb in seinem angestammten Versteck entdecken. Und mit einem Griff hatte ich ihn in der Hand. Auch im Cache ist alles in Ordnung. Somit habe ich ihn wieder in seinem Versteck platziert. Die T Wertung ist schon immer bei 2 und nicht bei 1,5. Und ja, man muss etwas auf den Felsen klettern um an den Cache zu kommen. Diese kleine Überwindung von etwa 1,5 Höhenmetern sehe ich aber als absolut unproblematisch an. Alles über T 2,5 ist übertrieben. Ich bin 1,80 Meter und komme ohne Probleme an den Cache. Auch Cacher mit 1,70 Meter sollten, vom richten Standpunkt aus, locker an den Cache kommen. Wenn jemand noch ein spezielles Spoilerbild braucht kann er dies auf Nachfrage bekommen.","Burggeist / 03.01.2017 / nicht gefundenMeine Skepsis bezüglich des Ablageortes hat sich leider bestätigt. Es ist kein Geocache mehr bei der Hütte.Da es gestürmt und geschneit hat war ich ganz allein und habe mir Zeit genommen. Inne und außen habe ich die gesamte Dachkonstruktion gründlich untersucht, sogar einen dicken ovalen Astansatz rausgemacht.Wer wie ich unter zwei Meter groß ist, muss klettern. Wenn es den Geocache noch gäbe, wäre also die Geländewertung 4.0 und nicht 1.5.Die Schutzhütten hier sind alle etwas windig.Burggeist","Ti1na / 22.02.2015 11:45 / gefundenGefunden! Juhu, und DFDC! Extra deswegen zur Talsperre gekommen. Hat sich gelohnt. Schöner Ausblick und ein schnuggeliges Hüttchen mit ausgesuchtem Versteck.Kleines Manko: Mit meinen 1,58 m hatte ich Null Chance an das Versteck heranzukommen. Zum Glück ist mein Mann ein ganzes Stück größer und hat gut gelaunt assistiert.Ti1na","InDie12 / 01.04.2013 / gefundenAuf unserer tollen Geocaching-Event-Runde \"Osterwanderung um die Talsperre Lichte-Leibis\" konnte ich mich hier am Schneiderfelsen dank Cachern, die größer sind als ich, auch im Logbuch verewigen. Mit meinen 1,63 m hätte ich hier keine Chance gehabt, die Dose zu bergen! Vielen Dank und viele Grüße von InDie12!","HptmF / 14.11.2010 11:25 / gefundenIst die Dose neu oder noch von der alten Plattform?Damals haben E und ich hier eine Fahrradrunde um die Stauseen gedreht und loggten hier:\"Mit dem haben wir begonnen, weil er so schön an der empfohlenen Fahrradstrecke liegt.11:25 Uhr geloggtTFTCHptmF mit E\""],"descriptionSnippet":"","status":"kann gesucht werden"}