{"hiddenAt":"05.02.2015","waypoint":"OC11A95","coordinates":"E 011° 16.006' N 50° 40.897'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A95","description":"Erzähler:Es ist ein wunderschöner Sommertag, die Sonne scheint, die Vögel zwitschern und alle Kinder spielen fröhlich und ausgelassen auf dem Spielplatz. Alle genießen noch einmal den letzten Ferientag, bevor morgen die Schule wieder beginnt. Nur Anna und Markus spielen nicht mit. Sie sitzen traurig auf einer Bank und sehen den anderen Kindern zu, doch ihre Gedanken sind ganz woanders.Sarah:Hallo Anna, hallo Markus, welche Laus ist euch denn über die Leber gelaufen? Ihr macht ja ein Gesicht, als hättet ihr in eine Zitrone gebissen.Anna:Ach, hör auf. Ich darf gar nicht daran denken.Julia:Erzählt, was ist los?Markus:Wir haben morgen unseren ersten Schultag!Julia:Und deshalb macht ihr so ein Gesicht? Mensch, das ist doch toll! Ihr werdet sehen, das macht riesigen Spaß. Also, wir gehen gern zur Schule.Anna:Ach, ich weiß nicht ...Sarah:Habt ihr euch denn noch nie gefragt, was es mit der \"Gespenstervilla\" in Bad Blankenburg auf sich hat?Markus:Das Gebäude am Bernhardtsweg?Sarah:Ja, genau.Markus:Wie kam es denn zu dieser Bezeichnung?Sarah:Genau das lernen wir zum Beispiel in der Schule:Die Aufklärung war auch schon vor langer Zeit kein Problem, selbst als der Polizeifunk noch nicht erfunden war und somit eine Koordination via Handsprechgerät mit \"Zugriff erfolgend\" undenkbar war. Das war auch gar nicht nötig. Aber wir wollen einmal von vorn anfangen.Vor langer, langer Zeit (die Schulbildung war noch den Reichen und Privilegierten vorbehalten, die häufig nicht dauerhaft in Bad Blankenburg wohnten), wurde die Gespenstervilla aufgrund einer seltsamen Beobachtung zunächst als schauriger Ort gemieden. Eine Gestalt, die nach Einbruch der Dunkelheit im weißen Hemd während des Spazierens über den Balkon singt. Ein Geist? Oder doch einer von den ansässigen Ärzten?Die darauf angesetzte Truppe zur Klärung dieser Erscheinung setzte alles daran, diesen Fall möglichst schnell aufzuklären und nahmen dafür auch die Gefahren in Kauf. Ausgerüstet mit vielerlei heutzutage elektronischen und biologischen Geräten, die zur Messung und zum Schutz dienen sollten, näherten sie sich eines Abend diesem Gebäude. Diese Personen meinen, sich optimal auf diese Aufdeckung vorbereitet zu haben. Allerdings hatte der häufige Besuch der Oper auch zur Folge, dass ein wenig mehr Angst herrschte, als es hätte der Fall sein müssen.Am Objekt der Begierde angekommen wurde auf die geisterhafte Erscheinung gewartet, die diesen Abend besonders lange auf sich warten ließ. Doch schließlich hatte auch dieses Warten ein Ende - und man konnte die Gestalt identifizieren. Es war lediglich die Mutter des Hauses, die in ihrem weißen Nachthemd mit einer Kerze in der Hand um das Haus herum lief und schaute, ob auch alle Lichter bereits gelöscht waren.Der Leiter der anwesenden Aufklärungstruppe rief sie daraufhin aus der Nacht heraus an, was die Entdeckung nur bestätigte. Sie erhielten für ihr langes, geduldiges Warten eine Einladung in das Haus und tranken dankend den wärmenden Tee. Dabei konnten sie auch beobachten, wie geschickt die Hausherrin mit Nadel und Faden umging.Als sich die Kunde von dieser ungefährlichen Gestalt in Bad Blankenburg verbreitete, gab es unterschiedliche Reaktionen. Die einen, die vorher ängstlich gewesen waren, wurden jetzt wütend auf sich selbst, da sie sich grundlos einer Angst hingegeben hatten. Andere, die zu abergläubig waren oder noch eine Rechnung mit jemandem offen hatten, waren enttäuscht, denn es gab nun niemanden mehr, dem man mal einfach so ein Menschenleben opfert.Anna:Das heißt, die Anwohner haben sich nur unnötig Sorgen gemacht, da ihnen der Besuch einer Schule nicht möglich war?Julia:Richtig.Anna:So schlecht scheint das mit der Schule ja gar nicht zu sein.Markus:Ich werde auf jeden Fall einen Versuch wagen.Anna:Ich begleite dich.Sarah:Das ist klasse. Ihr werdet sehen, es gibt noch viel mehr zu entdecken.Das Rollenspiel basiert auf einem alten Theaterstück. Der Kern der Geschichte von der \"Gespenstervilla\" ist wahr, der Rest allerdings frei erfunden.Anhand der bereitgestellten Informationen sollte das Finden des Geocaches eigentlich kein Problem mehr darstellen.Du kannst Deine Koordinaten hier überprüfen. Beachte bitte auch die dortigen Hinweise zum Versteck.Wir wünschen Euch viel Spaß und Erfolg!© FriedrichFröbel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug qnf abeznyrIvryyrvpug uvysg rvare qre 1930 refpuvrarara Cbcfbatf iba Uneel Ehol","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Rückblicke von FriedrichFröbel","cacheType":"Rätselcache","terrain":2.5,"logs":["LmcK1710 / 05.03.2016 15:30 / gefundenWird aber auch Zeit das hier mal ein Logbuch Eintrag dazu kommt. Das Rätsel wurde langsam und in Schritten gelöst so langsam finde ich mich mit den Tools und Karten zurecht. Klasse Rätsel schade das es nicht gelöst wird. Das Versteck als solches habe ich gleich entdeckt doch das ganze Laub hat etwas meinen Blick getrübt. Danke für das Rätsel und die Erweiterung meiner Kenntnisse","FriedrichFröbel / 09.01.2016 / kann gesucht werdenHeute Morgen bei angenehmen -4°C  eine Cachekontrolle durchgeführt. Mit der Dose ist alles in Ordnung.Allerdings sieht es im Logbuch bisher noch ein wenig leer aus ","Team Schmowskie / 07.02.2015 / gefundenWas für ein Rätsel!Ohne einen Schupser wär ich wohl nie in die richtige Richtung gekommen....Jetzt im Nachhinein betrachtet ist das nict nur logisch, es ist auch genial. Im Gegensatz zum Rätsel war der Outdoorteil relativ einfach. Heute rückte sogar das gesamte Team an Danke für diese tolle Komposition und die besten Grüße vom Team Schmowskie"],"descriptionSnippet":"Ein Rätselcache mit dem einen oder anderen Rückblick.","status":"kann gesucht werden"}