{"hiddenAt":"25.10.2014","waypoint":"OC116CB","coordinates":"E 009° 02.030' N 48° 34.848'","link":"https://www.opencaching.de/viewcache.php?wp=OC116CB","description":"Finde das Kleindenkmal und du findest den Cache!  An den im Listing genannten Koordinaten befindet sich kein Cache!Bitte wieder gut Tarnen und Stift nicht vergessen! Update am 05.März 2015:Um Missverständnisse mit anderen Kleindenkmalen zu vermeiden habe ich heutedas Bild geändert. Hoffe jetzt ist es eindeutiger.© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qervfgnzz arora qrz Qraxzny. Fcbvyre ornpugra","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kleindenkmale im Naturpark Schönbuch #14 von Mutschelsucher","cacheType":"Rätselcache","terrain":2,"logs":["ekorren / 14.07.2017 / gefundenDieses sehenswerte Kleindenkmal war schon lange identifiziert, aber vorbeikommen muss man auch erstmal :) Jetzt haben wir mal unseren Nachmittagsspaziergang auf den Bromberg gelegt und auch dieses Steinchen angesteuert. Danke fürs Zeigen!","Nelly 01 / 14.07.2017 / gefundenAn dem hier gestern vorbeigekommen und den Cache schnell gefunden. Netter Stein, mal was anderes :)","Merrin / 30.04.2017 / gefundenEndlich hatten wir Zeit, uns um die gelösten Mysteries im Schönbuch zukümmern. Das verlängerte Wochenende bot sich dazu an und mit demWohnmobil fuhren wir zur Weiler Hütte, um dort zu übernachten.Heute stand Radtour Nr. 2 an, während der wir wieder an einigen Hütten, Naturdenkmäler, Brunnen und Kleindenkmäler vorbeikamen.Diesen Stein sah ich aus dem Augenwinkel, als wir vorbeiradelten. Also schnell zurück geschaut und nach dem Logbuch gesucht. Nach einiger Zeit fand ich es auch.Auch heute hat Tour großen Spaß gemacht und wir werden wohl noch einige Male in den Schönbuch kommen müssen, denn die Flut der Mysteries wird wohl noch lange nicht enden....Vielen Dank an alle Owner für die Mysteries, die mir zum Teil doch einiges Kopfzerbrechen bereitet haben.Liebe GrüßeMerrin m F.","Triariel / 20.12.2015 14:20 / gefundenBei dem schönen milden Wetter habe ich den Vierbeiner eingepackt um eine kleine Runde durch den Schönbuch zu laufen.Das Bild hatte ich noch im Kopf und so machte es sofort \"pling\" als ich hier vorbeikam.Die Dose war nach etwas umschauen entdeckt. Danke für das Zeigen und Herlocken.","Jassiab / 02.11.2015 / gefundenHeute nach dem Fund eines geheimnisvollen Brunnens hier noch schnell vorbeigedüst. Den Stein hatte ich eigentlich schon länger identifiziert und heute hat es auch geklappt mit dem loggen (das letzte mal als ich hier in der Gegend war habe ich doch tatsächlich vergessen hier meinen Servus zurück zu lassen - peinlich :-( ) TFTC","-Radler- / 19.10.2015 / gefundenHier bin ich mit meiner Suchmaschine vorbei gekommen, als wir zu unserem Bänkle geradelt sind.  Hier komme ich oft vorbei.  Und seitdem so viele Kleindenkmale im Schönbuch bedost worden sind, habe ich vorsichtshalber mal nachgesehen, ob hier was liegt.Es lag wirklich.  Stark!  Also habe ich mich eingetragen.  Zuhause konnte ich bei geocaching.com nirgends eine Cache Beschreibung finden, die passen würde.  Etwas verwundert habe ich Mutschelsucher geschrieben.  Der hatte sofort guten Rat.  Und so kommt es zu meinem ersten Log bei Opencaching.de.  Herzlichen Dank an Mutschelsucher für die Dose, die schöne Kleindenkmale Serie und für die guten Erklärungen!","m-zelle / 31.08.2015 / gefundenBei der heutigen Schönbuchtour gefunden.Danke fürs legen und pflegen","DocFuchs / 26.08.2015 17:00 / gefundenUnterwegs in anderen Angelegenheiten, kam mir dieser Ort verdächtig für einen Cache vor. Ein wenig umgesehen und ... da war er doch der Petling. Danke fürs Verstecken","Mutschelsucher / 18.07.2015 / kann gesucht werdenBei einer Fahrradtour hier vorbeigekommen und alles in bester Ordnung vorgefunden.","hulmgulm / 02.06.2015 18:43 / gefundenCache #7396 - Gefunden am 02.06.2015 um 18:43Heute Abend haben wir das schöne Wetter genutzt um drei Kleindenkmäler rund um den Bromberg einen Besuch abzustatten. Ausgehend vom Sportplatz in Altdorf haben wir zuerst einen kleinen Schlenker gemacht um zur Nummer sechs zu kommen. Danach ging es über die Hochebene weiter zum alten Wegweiser mit der Nummer 14, also diese Dose. Von dort aus führte ein Pfad geradewegs den Berg hinab. Leider haben die Holzmuggel wirklich gute Arbeit geleistet. Überall lagen frisch gefällte Bäume herum, so dass kaum ein durchkommen war. Letztendlich haben wir aber auch diese Passage geschafft, so dass wir uns auf zum Kleindenkmal Nummer sieben machen konnten. Danach ging es wieder zurück zum Auto.TFTC Hulmi und Jinyan• • • Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! • • •","MikeBi / 28.03.2015 14:21 / gefundenDas das Rätsel war gar nicht so eindeutig für mich zu lösen. Da war das Hinweisbild noch nicht so eindeutig. Aber nach einer kleinen Rückfrage wurde mir bestätigt das ich auf dem richtigen Weg bin.Bei meiner Runde mit dem Fahrrad durch den Schönbuch kam ich auch hier vorbei. Die Dose war dann schnell gefunden.TFTC","PaulaPotts / 08.03.2015 / gefundenAuf der Schönbuch-Zoo-Runde auch dieses Kleindenkmal besucht und die Dose signiert. Schade dass er nicht auch GC veröffentlich ist.TFTC !","Mutschelsucher / 05.03.2015 / kann gesucht werdenJetzt ist das Bild wieder da. Sorry!","PaulaPotts / 05.03.2015 / HinweisSeh bloß ich das Bild nicht ??","adrenalin / 18.01.2015 / gefundenEine Familienwanderung bei frischem, aber trockenem Wetter führte uns heute hier hin.Dass wir hier nach knapp 3 Monaten noch die FTF-Urkunde aus dem Petling ziehen konnten, hat uns dann doch einigermaßen überrascht.Danke für das dieses Mal etwas knackigere Bilderrätsel und das Legen der Cache-Serie."],"descriptionSnippet":"Möchte auf diesem Wege auf die fast vergessenen Gedenksteine im Schönbuch aufmerksam machen. ","status":"kann gesucht werden"}