{"hiddenAt":"22.08.2014","waypoint":"OC11304","coordinates":"E 013° 13.233' N 51° 03.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC11304","description":"Der Cache ist meiner Frau gewidmet, die hier in der Gegend in den 1950/69er Jahren aufwuchs.   Viel Spass beim Klettern!MaSt und ErSa© manfreds, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va 6z Uöur","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Krebsteichallee von manfreds","cacheType":"normaler Cache","terrain":1.5,"logs":["manfreds / 13.04.2018 / HinweisKontrolle durch OwnerCache i.O.","H.E.R.A. / 30.06.2017 / gefundenZusammen wit Wauzischreck gefunden ... allerdings sollte sich der Owner sowohl hier als auch bei seinen anderen Caches auf dieser Ecke mal mit D/T-Wertungen befassen ... T1 heisst, dass ein Rollstuhlfahrer den Cache ohne fremde Hilfe bergen kann ... und das bezweifle ich hier ganz stark!Jetzt ohne Mist ... wie kann man einen Cache in 5-6m Höhe, den man nur mit Leiter erreichen kann, auf T1 stufen ... sorry, aber das ist ganz grosser Nonsens!!!TFTC","wauzischreck / 05.06.2017 11:43 / gefundenHeide orgab sich ma n schbondanes Frei, was och glei dem Hobbie gewiddmed wurde Un da Luzi immor noch am Osdseeschdrand bräund, verabredede ich mich gleima mid H.E.R.A., denn mir wolldn schon lange ma die OubnGäsch-Runde im Gerschdorfor Forschd in Angriff nemm un die wär eh nix fier Luzi. Also warn doch obdimale Beding fiern gemeinsames \"Däid\" geschaffn  Sorry, abor hior exblodiorde dann die Bombe. Echd? T1? Izze will ich abor ma sehn, wie der Rollifahror den Boom noff kommd. ich will hior sischor nich die Fähichkeedn der Ounor bezieschlich nor Dosnbewerdung in Fraache schdelln, abor ich würde dringend ma zu nor Nachhilfeschdunde radn!Da weid un breed nüschd von der dose zu sehn war un meine Dechnig hior och nich off dem agduellsdn Schdand der Logs war, gingndn mir davon aus, daß das Deesl wech is. Der T un D-Werdung endschbreschnd haddn mir damals ne Orsadzdose geleeschd. Erschd ne ganze Zeid schbäddor viel mir der Log vom Ounor im Mai bezieschlich dem Dosnverbleib off un das sich das Deesl eefach nur gudd vor uns verschdeggd hadde - also och keen D1 mehr. Also sinn mir im Nachgang nochma mid DRINGEND BENEEDSCHDOR ECA hin un hamm uns nochma im Orginallogbuch neigeschriem. Sorry, abor die T-Werdung gidd hior gor ne! Liebe manfreds, Danke fier's Leeschn un Pfleeschn un dem Gleddorschbass im zweedn Anloof, abor ibordengd hior ganz DRINGEND ma die Gäschbewerdung. Wenn mor hior ne weeß, off was mor sich eilässd un ohne bassnde un orfordorliche ECA anriggd, is der Frusd schon vorbrogrammiord Liem Gruß ausm fern Rußkams! ","manfreds / 19.05.2017 / HinweisDer Cache befindet sich nicht mehr an der gleichen Stelle, weil er abgerissen war. Der Baum ist aber noch der gleiche. Der Cache befindet sich in etwa 5 m Höhe in einer Astgabel. Von einiger  Entfernung kann man das Dach des Vogelkastens von unten erkennen. Bei Gelegenheit werden ich den Kasten neu befestigen.Owner","Team Gizmo81 / 30.07.2016 14:30 / HinweisD1?Der OC9875 ist mit D2 angegeben und ist einfacher, da man ohne Hilfsmittel hochklettern kann.Hier kommt man nichtmal bis zum ersten Ast!","Nils GPS / 19.06.2016 / gefundenGut gefunden","manfreds / 06.05.2016 / HinweisKontrolle durchgeführt;Schwierigkeitsgrad von 4,5 auf 1 geändert.Owner","Pumuckel&Kuno / 18.02.2016 / Hinweisdas stimmt, ich habe letztes Jahr drunter gestanden und die Dose in luftiger Höhe gesehen","dogesu / 18.02.2016 / HinweisAchtung: hier ist die D/T-Wertung vertauscht: Gelände 4,5 mit Ausrüstung!","mic@ / 27.04.2015 / kann gesucht werdenLaut Owner ist der Geocache vorhanden (siehe Vorlog), daher reaktiviere ich das Listing.mic@ ( OC-Support)","manfreds / 27.04.2015 / HinweisInformation falsch!Baum steht immernoch und Cache ist gut sichtbar.Owner","mic@ / 26.04.2015 / momentan nicht verfügbarEiner vorliegenden Meldung zufolge ist der Baum umgekippt und damit die Cachelocation nicht mehr existent. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"],"descriptionSnippet":"","status":"kann gesucht werden"}