{"hiddenAt":"07.12.2014","waypoint":"OC11D9E","coordinates":"E 009° 28.061' N 53° 36.248'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D9E","description":"Löse das Rätsel und Du wirst das richtige Land mit dem Schatz finden. Bevor der alte Mann sich an unserer Küste niederließ, fuhr er monatelang zu See. Es war die Zeit der großen Segelschiffe und niemand wußte, ob sie je wiederkämen. So gefährlich war die Reise und erst recht die tobende See!Über viele Wintertage verkroch er sich in der Stadtbibliothek und tat dabei immer recht geheimnisvoll. Er duldete keine Beobachter. Die Abteilung der fernen Länder hatte es ihm besonders angetan. Die Ordnung der Bücher war ihm dabei stets sehr wichtig gewesen. In seinen Aufzeichnungen fand ich diese Skizze. Aber schau besser selbst ...Quelle: www.post.netStändig murmelte er irgendwelche Zahlen und Buchstaben vor sich hin. Der Code beschreibe die genaue Postleitzahl, Anschrift und das Land. Letzteres sei eine große Hilfe den Schatz schnell zu finden. Das waren seine letzten Worte.Sollte es Dir gelingen, den Büchercode zu entschlüsseln, würdest Du mit Sicherheit einen ausgeschriebenen Namen des Landes lesen, in dem der alte Mann seinen Schatz versteckt hat - mitsamt der richtigen Ortsangabe.und bevor auch hier das Gejole zu groß wird, gibts wieder für die Leut' von heut' das neumodische Dingens hier:Und nu haut rein!Auch hier gilt des alten Mannes Bitte: Seinen Schatz finden dürft Ihr! Aber legt auch wieder alles so zurück wie Ihr es vorgefunden habt. Sorgfalt wird hier groß geschrieben!© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvrf qnf Yvfgvat nhszrexfnz.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Bibliothek von st3phan","cacheType":"Rätselcache","terrain":1,"logs":["st3phan / 19.04.2016 / kann gesucht werdenDer Laden ist wieder geöffnet.","ropno / 02.04.2016 08:40 / gefundenNachträglicher Log, da ich diesen bereits am 02.04.2016 über GC gefunden und geloggt habe.Viele Grüße ropno ","st3phan / 31.03.2016 / gesperrtZum Schutz der Location und des Finals gesperrt","drachenmaedchen / 23.03.2015 11:28 / gefundenDiesen Cache konnten wir bereits auf GC lösen, finden und loggen.Danke für den Cache.VLG an den OwnerTeam [b] [red] drachenmaedchen [/red][/b]","pauliklaus / 12.01.2015 / gefundenNach meiner kurzzeitigen Erblindung vom letzten Jahr, ging es heute Mittag relativ fix und der Cache war entdeckt.Mehr ist hier jetzt nicht zu schreiben außer, dass ich eine Empfehlung zurücklasse.DankeKlaus","Technologist3 / 21.12.2014 / gefundenMan sollte nicht zu kompliziert denken und gleich den ersten Ansatz bis zum Ende durchspielen,dann klappts auch mit den Dosen :-)Die Koordinaten ermittelt wusste ich sofort, wo es hingeht, stand ich doch wahrscheinlich schonvor dem Publish keine 50cm von der Dose weg....ach mennoooo...Am GZ hatte ich heute morgen meine Ruhe, denn die brauchte ich auch um ferne Länderzu Bereisen.Hier vergebe ich für die schöne Idee einen FP","Vroomfondel171 / 18.12.2014 / gefundenFTF!! Nachdem die Benachrichtigungsmail kam war ich gleich neugierig. Nach der ersten Ansicht hatte ich auch gleich  ein paar Ideen. Aber mit der mir erstmal am besten erscheinenden gab es ein paar Ungereimtheiten. Um mich da nicht zu verzetteln bat ich den Owner um Klarstellung. Die Antwort  dauerte etwas und daher folgte ich noch einem anderen Weg. Dieser erwies sich als besser, aber am späten Abend war der letzte Schritt geistig nicht mehr drin. Nachdem über Nacht dann auch die Antwort des Owners eintrudelte war der erste Ansatz ein Fall für die Tonne. Im 2.Ansatz entdeckte ich dann einen Fehler im Rätsel, den st3phan dann auch schnell korrigierte. Plötzlich hatte ich dann auch die Koordinaten, aber das Land fehlte noch. Da habe ich dann den 2.Fehler im Rätsel gefunden. Jetzt musste ich nur noch irgendwie zum GZ kommen. Nach etwas Überredungskunst war auch das Problem gelöst. Vor Ort fand ich dann eine sehr gut zum Thema passende Dose mit jungfräulichem Logbuch vor. Ich hoffe dieser Dose ist ein längeres Leben vergönnt, als ich es bisher bei anderen Verstecken dieser Art erlebt habe.in: 1 TB + 1 FPout: 1 TBTFTC #3044Vroomfondel171"],"descriptionSnippet":"Bibliothek","status":"kann gesucht werden"}