{"hiddenAt":"30.04.2015","waypoint":"OC11EEF","coordinates":"E 008° 38.704' N 53° 03.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EEF","description":"Dieser Cache befindet sich in einer alten parkähnlichen Grünanlage an der Delme. Der Radweg R5 führt hindurch. Gesucht wird ein Petling. Viel Spass beim Suchen!© schr0ttie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Re ung Oyvpx nhsf Jnffre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Friesenpark von schr0ttie","cacheType":"normaler Cache","terrain":1.5,"logs":["Spurti500 / 12.08.2016 / gefundenDiese Dose habe ich schon am 21.5.14 gefunden ","stedi79 / 08.07.2016 20:55 / gefundenschnell gefunden","GeckoBrother / 08.07.2016 20:50 / gefundenSchnell gefunden! TFTC!","stedi79 / 08.07.2016 10:53 / Hinweisschnell gefunden","CacheDim / 12.07.2015 / gefundenSo, mal auf OC ein wenig rumprobieren, was liegt da näher als den Cache zu loggen über den ich Teamkollege Schrottie kennengelernt habe.Geloggt ist der Cache schon lange bei gc.com.Beste Grüße an den Owner, mal sehen wie es hier so läuft ;-)","Füchse / 05.07.2014 / gefundenEs ist Sonntag Morgen und wir stehen am Cache \" Friesenpark\" gegen 07:00 Uhr.Kein Muggel weit und breit, nicht mal die Hundemuggel sind unterwegs! So können wir in Ruhe auf den Cachewirt zugehen und die Dose greifen, loggen und auch wieder ungesehen plazieren.Für ein schönes Foto mit dem Bächlein (Delme) ist es noch zu Dunkel!Also machen wir uns wieder auf den Weg zu unserem Fuchsbau. Danke für den Cache und Grüße von den Füchsen","eukalyptus / 01.06.2014 / gefundenAuf unserer Wat- und Kletter-Radtour in Delmenhorst kamen wir am Abend auch zu diesem Cache. Wir haben ihn nach kurzer Suche gefunden, danke.","Samsung1 / 27.03.2014 / gefundenBereits auf GC.com geloggt. Danke für's Einstellen! :) Ich persönlich hätte mir die Dose hier weiter oben gewünscht, aber das Versteckt so ist auch klasse :) DanCacheSchön ;)","Igab / 05.11.2013 / gefundenNach kurzer Suche im leichten Regen gut gefunden.Danke fürs verstecken."],"descriptionSnippet":"","status":"kann gesucht werden"}