{"hiddenAt":"27.08.2014","waypoint":"OC112F7","coordinates":"E 007° 51.133' N 47° 44.024'","link":"https://www.opencaching.de/viewcache.php?wp=OC112F7","description":"Der Zeller Blauen ist mit seiner Höhe von 1077m kein Riese und doch thront er erhaben über Zell.Wie du den Berg \"bezwingst\" ist dir überlassen.Mit Kindern oder nicht laufstarken Hunden fahrt am besten den Waldparkplatz an.Die Normalos starten von einem der umliegenden Dörfer (Blauen, Pfaffenberg, Käsern).Lauffreunde beginnen ihre Wanderung in Zell i.W. und ganz Verrückte vom 10km entfernten Belchen.   Viel Spaß bei deiner Wanderung.© sanvero, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sryftehccr","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Berg ruft-Zeller Blauen von sanvero","cacheType":"normaler Cache","terrain":3,"logs":["weltensucher / 07.06.2017 / gefundenDa oben ist wirklich ein besonderer Ort . Er hat den Ruf eines Kraftortes und wird in lokalen Sagen beschrieben.Dank und Gruss von Weltensucher","Burggeist / 27.05.2017 12:10 / gefundenEine aufregende Wanderung quer die Hänge hoch (Wege durch gefallene und gefällte Bäume blockiert) und ein schönes Versteck.Vielen Dank für diesen Geocache.Burggeist","Blauer Enzian / 28.09.2016 / gefundenHeute bin ich wieder Mal einem Bergruf gefolgt und hab den Weg vom Wald-P Blauen unter die Füsse genommen. Rauf gings durch den angenehm schattigen Wald. Oben angekommen hab ich erst die Dose gesucht und rasch gefunden, sie ist in einem tadellosen Zustand. Anschliessend gings zur GC -Schwesterdose und auf einen kurzen Rundgang um den riesigen Mast. Leider ist durch diese Technik und der Rodung der Hügel selbst nicht mehr so sehenswert. Eine umso schönere Aussicht konnte ich dann auf dem alternativen sonnigeren Rückweg geniessen Vielen Dank Sanvero fürs Auslegen und en GruessBlauerEnzian","teha / 01.10.2015 15:43 / gefundenDen Sendemast sonst nur von unten gesehen, heute mal den Weg nach oben gemacht. Danke fürs auslegen! :)Teha","5er-pack / 20.11.2014 17:36 / gefundenSchon lange wollte ich diesen Cache angehen, doch immer kam was dazwischen oder es fehlte einfach die Lust. Heute nun mussten diverse Themen in Atzenbach erledigt werden und so war der halbe Weg ja schon getan. Also noch die letzten Kilometer unter die Räder genommen und hoch ging's auf den Blauen.Der Weg war hinreichend durch den Besuch einer anderen Dose doch beim letzten Besuch war es hell. Aber was soll es ... also Wanderschuhe an und hoch auf den Berg. Bei den letzten Sonnenstrahlen lief ich los doch nach wenigen Metern war es schon ordentlich dunkel. Gut das es nicht so warm war :).An den Kords wurde ich zum Glück bald fündig und ich trug mich brav ein. Kurz ein Fötili und ab ging' s zum Auto. Nach 10 min. Richtung Auto mekte ich das ich mein Handy verloren hatte.  Also kehrt und nochmals den Berg, hoch juhu macht das Spaß. Gott sei Dank.... das Handy lag direkt neben den Cache, nochmal Glück gehabt. Der Rest der Tour verlief zum Glück ohne weitere Zwischenfälle. Besten Dank und liebe Grüße5er-pack"],"descriptionSnippet":"","status":"kann gesucht werden"}