{"hiddenAt":"10.10.2015","waypoint":"OC1185E","coordinates":"E 009° 58.262' N 53° 27.604'","link":"https://www.opencaching.de/viewcache.php?wp=OC1185E","description":"Eine kleine Serie, die zu Sehenswürdigkeiten, Besonderheiten oder einfach markanten Orten führt, die es so nicht mehr gibt, da sie vor Jahrzehnten schon dem städtebaulichem Wandel zum Opfer gefallen sind.Nur noch \"alte Harburger\" wissen, was hier fehlt, d.h. was der Cache-Name mit dem Ort zu tun hat. \"Am Irrgarten\", \"Der Irrgarten\", \"Im Irrgarten\", das waren nicht nur der Straßenname und Abwandlungen davon -- das stand für das Städtische Krankenhaus in Harburg an der Elbe. Gegründet immerhin 1861.Nach den Zerstörungen des Zweiten Weltkriegs zogen die meisten Abteilungen zum Eißendorfer Pferdeweg. Nur die Geburtshilfe und ein der der Verwaltung blieben noch hier, bis der Standort 1969 ganz aufgegeben wurde.---Zum Cache: Ja, ist hier ist die unbeliebte Seite des urbanen Cachens angesagt: Die Dose ist klein, tausend Augen hinter den Fenstern, und nicht weit weg ist ein Spielplatz. Genauer betrachtet ist die Lage aber nicht so schlimm, die Vegetation schirmt den Ort vom Spielplatz und den gegenüberliegenden Wohngebäuden ab, und hinter den nahen Fenstern sollte sich nur zu Bürozeiten jemand aufhalten. Und arbeiten.Nicht Graben, nichts Auseinandernehmen!Ich wollte eigentlich schreiben, dass der Cache unsichtbar versteckt ist, musste aber feststellen, dass er durchaus zu sehen ist, wenn man von der richtigen Seite kommt und scharfe Augen hat. Und weiß, wo man hinkucken muss, natürlich.Kleine, flache Dose. Kein Standard-Nano, aber schon recht klein.Alles weitere im Hint.   © pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu.Avpug Tenora, avpugf Nhfrvanaqrearuzra!Avpug nhs qrz Obqra (bqre tne vz Obqra), nore nhpu ahe tnam qeüore.","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Kein Krankenhaus von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":["olli-v / 27.01.2018 14:40 / gefundenDie Dose war wehrhaft und wollte sich nicht öffnen lassen... Aber am Ende   :-) ","pjacobi / 02.09.2017 / kann gesucht werdenCache-Kontrolle: Die Dose ist am Platz und im guten Zustand.Ich habe die Wertung von D2 auf D3.5 erhöht und den Hint klarer formuliert. Ich habe auch den Hinweis \"Nicht durch die Grünflächen trampeln\" entfernt, obwohl er eigentlich stimmt. Man muss hier keine Beete kaputttrampeln, aber vielleicht wurde die Aussage überinterpretiert.","Robbbot / 29.08.2017 / nicht gefundenHier haben wohl schon etliche vergeblich gesucht. Auch wir konnten nichts finden. Schade.","pjacobi / 27.04.2017 / kann gesucht werdenCache-Kontrolle: Alles in Ordnung!","rkschlotte / 17.02.2017 / nicht gefundenAuf dem Weg nach Buxtehude habe ich einen Zwischenstopp eingelegt.1. Keine Therme2. Keine Schwimmhalle3. Die Süderelbbrücken4. Holzhafenbrücke5. Kein KrankenhausOha, was ist das muggelig hier. Ich habe ein wenig geschaut, aber die Suche schnell abgebrochen. Ich komme mal wieder, wenn nicht gerade drinnen ein Seminar läuft.rkschlotte","pjacobi / 06.11.2016 / kann gesucht werdenCache-Kontrolle: Die Dose ist am Platz und in einwandfreiem Zustand.","König Moderig / 11.09.2016 09:13 / nicht gefunden09:13Leider kein Fund.TFTC an pjacobi,König Moderig (Nik)","D-Buddi / 18.07.2016 / gefundenFür meinen Geschmack ist die D-Wertung hier etwas niedrig aber was solls, beim zweiten Mal konnte ich mit Tipp bewaffnet fündig werden. Vielen Dank für den Cache.No TradeMfG Jörg","pjacobi / 26.05.2016 / kann gesucht werdenCache-Kontrolle: Dose ist am Platz.","WHY-HH / 11.05.2016 16:30 / nicht gefundenZum Glück bin ich nicht die einzige, die den Cache nicht gefunden hat. Ich war 2x da. Habe alles abgetastet, was aus Metall ist, wo man einen Magneten ran machen kann. Ich habe sogar mit dem Finger IN die Aschenbecher gefasst, um zu fühlen, ob da was drin ist, was man rausholen kann. Ich hatte danach nur einen schwarzen, stinkenden Finger, aber nix Magnet weit und breit.Sorry, vielleicht ein ander mal.GrüßeWHY-HH","tiisii / 05.05.2016 / gefundenHeute habe ich das gute Wetter für eine kleine Tour genutzt. Ich wollte endlich mal wieder ein paar exklusive OCs suchen. Und diese Dose gehörte zu meinen Zielen. Und ich kann mir selbst auf die Schulter klopfen: Die Dose war schnell gefunden.DFDC und beste Grüße an den Owner","ZweieckigerPunkt / 16.04.2016 21:10 / gefundenBeim zweiten Anlauf am Abend waren dann keine Muggel mehr da und so konnten wir –auch im Schutze der Dunkelheit– etwas mehr suchen. Letztendlich haben wir das Versteck durch logisches Kombinieren eingegrenzt. Vielen Dank für diesen schönen kleinen Cache.","Halloduda / 14.03.2016 12:54 / nicht gefundenWie beim letzten Mal: Wuselig ohne Ende. Diesmal brannte noch der Inhalt des Aschers, boh stinkt das Zeugs! Das ist hier echt nix für mich, schade!","powerpeanut / 11.02.2016 / gefundenDas war ne schwere Geburt. Als der FTF noch offen war schon hier gewesen, aber es hingen zu viele Leutchen vor der Tür rum. Beim nächsten Mal im Schutze der Dunkelheit in Ruhe schauen können, aber zu blind gewesen. Dann wohl weniger Mühe gegeben und immer wieder durch Besucher unterbrochen worden. Heute hat es dann endlich geklappt. Dabei hab ich da bestimmt schon 10 Mal geschaut.....Danke und GrüßepowerpeanutHamburger Piraterie","Halloduda / 07.02.2016 10:14 / nicht gefundenHeutzutage sind die Studenten selbst Sonntags um 10 Uhr fleißig (Streber!). Da hier die Raucherecke ist, hängen sie auch gern ausgiebig am Zielort ab. An eine richtige Suche war hier trotz langer Wartezeit somit nicht zu denken, schade!","Pixshooter / 27.12.2015 15:15 / gefundenFTFEigentlich eher zufällig hatte ich wieder einmal einen dieser tollen Serie auf dem Schirm. Um so erfreuter war ich, dass das nette Logbuch noch jungfräulich war.Ich bin in Harburg zu der Zeit zur Welt gekommen. War es etwa dort? Leider kann ich niemanden mehr fragen.DfdCKarstenHamburger Piraterie"],"descriptionSnippet":"Wie Sie sehen, sehen Sie nichts!","status":"kann gesucht werden"}