{"hiddenAt":"21.09.2014","waypoint":"OC114F7","coordinates":"E 007° 43.890' N 51° 54.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC114F7","description":"div> Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Im Münsterland feiert fast jeder Ort oder Stadtteil ein Schützenfest. Dazu haben sie meistens einen eignen Schießstand, so auch in Wolbeck. Wo die Achatii-Bruderschaft jedes Jahr den König am abgebildeten Schießstand ermittelt.PflichtFotografiere den gefundenen Schießstand , ermittele die Koordinaten, beschreibe den Schießstand und dessen Geschichte und evetuell den heutigen Besitzer  und füge alles Deinen Log bei. Diese Cache kann nur einmal gelogt werden.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schießsstand - Safari von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":["flint24220 / 17.12.2017 14:34 / gefundenN 54 13.164 E 009 52.489WarderHeute am Schießstand Warder vorbeigekommen. Ihn gibt es seit 1973. Derartige Plätze gehören zwar nicht zu meinen bevorzugten Orten, habe aber mal die nötigen Fotos für die Safari gemacht. Hier wird wohl gerne Wurfscheiben- oder Tontaubenschießen gemacht, aber heute nachmittag war Ruhe.Infos unter: http://www.schiessstand-warder.de","Le Dompteur / 28.10.2017 / gefundenGefunden bei N 54° 50.033 E 009° 32.154 in Glücksburg.Der Schießstand der Glücksburgischen Friedrichsgarde von 1801: \"Neu-Caroliner-Lund\".Er ist für Luft-, Pressluft- und CO2-Pistolen oder -gewehre im Kaliber 4,5mm mit einer Geschossenergie bis 7,5 Joule zugelassen. Auf zwölf Bahnen (10 Meter) kann gleichzeitig geschossen werden.Der Verein hatte 2001 \"sein Pulver verschossen\" und mußte beim Bau des Heimes aus Kostengründen auf die zusätzliche Errichtung eines Kleinkalibergewehr - und Pistolenstandes mit 50- und 25-Meter-Bahnen verzichten (!)DFDS","Valar.Morghulis / 01.08.2017 19:44 / gefundenBei einer Cacherunde durch ein Lostplacegelände in Taucha bei Leipzig kam ich heute bei:N 51 23.341E 012 28.246beim örtlichen Schießverein vorbei. Die Schießanlage ermöglicht das Schießen gemäß der Schießsportordnung des Deutschen Schützenbundes e.V. und des Sächsischen Schützenbundes.Die Schießstände in der Raumanlage sind zugelassen für:25m: Faustfeuerwaffen im Kaliber: cal .22 (5,6mm)- .45 (l 1,5mm)50m: Faustfeuerwaffen im Kaliber: cal .22 (5,6mm)- .45 (l 1,5mm)50m: Langwaffen cal .22 (5,6mm), cal .221-.224 (5,6), cal.45 (11,5)100m: Langwaffen cal .22 (5,6mm) bis cal .450 (l 1,5 mm) Alle Schießstände sind für Schwarzpulverwaffen geeignet.Luftgewehrstand:Der Stand verfügt über zwei 10 Meter Bahnen mit elektrischer Seilzuganlage.Mehr Informationen findest du unter:http://www.buerger-schuetzen-taucha.deVielen Dank an Dimer für diese treffsichere Safari-Aufgabe.Valar.Morghulis1. August 2017 # 619","MikeFoxtrot / 13.06.2017 16:15 / gefundenHeute machte ich eine Runde, die hauptsächlich dem Besuchen von etwas schwierigeren Safaris diente. Aber auch einige gelöste Mysts lagen auf dem Weg. Dazu habe ich die Landeshauptstadt sowie den Landkreis München gewählt. Natürlich habe ich dazu wieder das Rad benutzt, es kamen 108 km zusammen.Dieser Schießstand ( N 48 4.840 E 11 35.250 ) gehört zur Polizei München - logischerweise war der Zutritt nicht möglich. Dennoch konnte ich einge interessante Fotos machen. Danke an den Owner für diese Safari, sie hat mir eine sehr schöne Tour beschert!","Nelly 01 / 14.04.2017 / gefundenAls wir vom Pfänder auf dem Weg nach Bregenz waren, sind wir an zwei Schildern vorbeigekommen, auf denen gewarnt wird, dass dort ab und an wild geschossen wird. Zuerst fotographierten wir einen Los-Schießstand, um mdann später noch am Gebäude vorbeizukommen. Das ist auch deutlich mehr im Schuss gewesen, als der anderen Kram im Wald. Ekorren machte dann vom Landeshauptschießstand auch die entsprechenden Bilder...","ekorren / 14.04.2017 / gefundenIm österreichischen Bregenz sind Nelly 01 und ich zufällig am Landeshauptschießstand der Hauptschützengilde vorbeigekommen und loggen also hiermit das offizielle Vorarlberger Landeshauptschützengildenschießstandssafarilog. Im umliegenden Wald gab es diverse Hinweise auf weitere Landesnebenschießstände oder wie auch immer die dann heißen.N 47°29.936 E 9°55.355","pingo21 / 16.02.2017 / gefundenAm Beginn der Straße zum Schloss in Illertissen sah ich die \"Schießstatt\" der \"königlich privilegierten Schützengesellschaft\" bei N48° 13.329 E10° 6.870. Außer der Schiedsrichtertribüne und ein paar Gerüstteilen am Anfang und Ende der Schießbahn sah ich keine Schießutensilien. Im Internet fand die die Information, dass das Haus 2001 eingeweiht wurde und man dort mit verschiedenen Pistolen sowie Armbrust und Bogen schießt. Danke für diese Aufgabe.","daister / 06.08.2016 / gefundenDer Schießstand Parsteinwerder wird vom Jagdverband Eberswalde e.V. betrieben.(N 52° 57.526' E 013° 58.508')Mögliche Disziplinen des Schießens sind:100 m, lfd. Keiler, Kurzwaffe,KK, Skeet und Trap Danke für die Safari,Gruß aus Eberswalde von ->daister<-","BESTPOE / 10.03.2016 / gefundenN 50° 45.135, E 011° 42.725Der Schießstand bei Lichtenau an der historischen Hohen Straße gehört der Jägerschaft Pößneck - Neustadt.","Schnuggl / 27.02.2016 / gefundenAuf unserer Tour durch die Fränkische Schweiz kamen wir in Hollfeld an diesem Schießstand vorbei.Fix wurde angehalten und ein paar Fotos geschossen.zu finden bei:49°56.302 , 11°17.896Weitere Daten können wir leider nicht liefern.Vielen Dank für die Safari sagenSchnuggl + STern","rolandforchrist / 30.01.2016 / gefundenAbsolutes sch... Wetter und wir wollten zu einem Event in Raesfeld-Erle, das auf der anderen Plattform gelistet ist (Waren auch etliche Doppelagenten, wie ich, dabei). Halt südliches Münsterland, wo wir auch viele Freunde haben. Dosensuche bei dem Wetter, dann lieber schauen was so safarimäßig drin ist. Also Schießstand Raesfeld bei der Tante im Netz nachgefragt. Oh, Sportschützen Raesfeld Alles dabei, wie Dimer schon schreibt, im Münsterländischen hat die Tradion eine Bedeutung.Vor Ort dachten wir, wir sind nicht richtig, keine Bezeichnung am Haus, kein Schaukasten. Das Mystery löste sich dann, als wir die Vergitterung in Form von Zielscheiben und die Umkehrrollen für die Zielscheiben gesehen haben. Ich habe jetzt mehr als 24h gebraucht, ob ich diese Örtlichkeit loggen, oder lieber unser häßliches Teil in Marl nehmen sollte, da es wenigstens eine \"Überschrift\" hat. Dann aber gedacht, diese haben sicherlich auch ihre Berechtigung. Diese schlichte Schießhalle befindet sich bei N51 46.354 E006 50.878Danke für die gute SafariideeMit freundlichem GlückaufRita, Roland und Dosenspürhund Cindy","djti / 10.01.2016 11:19 / gefundenDies ist die Fassade des Gebäudes, in dem der Mülheimer Schützenverein von 1837 e.V. seinen Schießstand hat. Weitere Infos finden sich auf der Homepage.Koordinaten: N51° 25.631' E6° 51.391'DfdS.","rosenthaler / 02.12.2015 / gefundenDies ist der Schießstand der Nöschenröder Schützengesellschaft von 1651/1990 e.V. im Christianental bei Wernigerode. Näheres konnte ich leider nicht erfahre, da bei meinem Besuch niemand vor Ort war und auch Tante G* nichts zu vermelden hatte.N 51° 49.680   E 010° 48.736","Nachtwolf1954 / 16.11.2015 / gefundenMoin.Dies ist das Btathlon-Schießstand in Winterberg / Sauerland.Koordinaten: N51° 11.278'  E008° 30.160'Gruß aus der Seestadt BremerhavenNachtwolf ","HH58 / 15.11.2015 14:15 / gefundenIn Niederbayern, bei N 48 48.841 E 01150.502,  befindet sich der Eingang zum Schützenhaus der KöniglichPrivilegierten Feuerschützengesellschaft Abensberg (gegründet1548). Auf der Rückseite des Schützenhauses schließt sich derniedrige Schießstand an. Beides gibt es schon länger (letztergrößerer Umbau 1987-89); die mächtige Lüftungsanlage, die denSchießstand seitlich praktisch völlig verdeckt, ist dagegen fastneu. Im Einzelnen stehen folgendeSchießanlagen zur Verfügung: - 10 x 10 m Luftdruckstände, davon 8mit elektronischer Schusswerterfassung- 5 x 15 m Zimmerstutzen (umbaubar auf10 m)- 5 x 25 m Pistolenstand, komplettüberdacht und geschlossen (umbaubar auf 15 bzw. 10 m)- 5 x 100 m Gewehrstand, komplettüberdacht und geschlossen (umbaubar auf 50 m) TFTSC !","Team Brummi / 06.10.2015 / gefundenIm Naturschutzgebiet Riddachshausen bei         N 52 15.374 E 010 36.011 erinnert eine Gedenktafel an einen ehemaligen Schießstand. Er wurde um 1900 errrichtet und bis 1962 von der Bundeswehr genutzt. Eine unrühmliche Verganganheit hat er zu Zeiten des 2. Weltkrieges als er als Exekutionsplatz genutzt wurde.Es ist gut, dass er so langsam der Natur zum Opfer fällt.Danke für diese nachdenkliche Safari","Landschildkroete / 19.09.2015 / gefundenHeute zufällig einen Schiessstand in Voerde entdeckt.Am Haus befindet sich folgenes Schild:Schützenheim HeidelustBSV \"Einigkeit\" Holthausen 1928.e.V.Die Koordinaten lauten:N 51° 36.528 E006° 42.351Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","GlobeCacher.de / 29.08.2015 / gefundenIn Hockeln (Bad Salzdetfurth, LK Hildesheim, Niedersachsen) gibt (oder gab?) es einen Schützenverein, dessen (ehemalige) Schießsportanlage im Wald langsam zuwuchert und in Vergessenheit gerät. Auf einer Cachingtour kam ich zufällig in die Nähe und konnte mich vor der Anlage fotografieren. Die Anlage liegt etwa bei N 52° 05.332 E 010° 04.522.Danke für die Safari und viele Grüße, GlobeCacher.de","Riedxela / 14.06.2015 / gefundenHeute kam ich mit dem Rad bei der PSG Groß-Gerau vorbei, der Previligierten Schützengesellschaft von 1590. Der Verein hat verschiedene Schießstände. Vom Gewehr-und Pistolenschießstand sieht man nicht viel, deshalb habe ich mich für den Luftpistolen und Bogenschießstand entschieden, der auch von aussen gut einsehbar ist. Die Koordinaten sind N 49° 56.289 E 8° 30.279Zum Schützenverein gehört noch ein spanisches Restaurant, wo man im Sommer auf der Terasse super essen kann.Wer mehr zur PSG erfahren will, hier der Link http://www.psg-gross-gerau.de/Danke für die Safari-Idee!","Q-Owls / 12.06.2015 / gefundenAuf dem Weg zu den Earth-Caches in Dossenheim bei Heidelberg habe ich den Übungsplatz der Feldbogenschützen gefunden.                                                                                                                         N 49° 26.800 E 008° 41.250                                                Ein Schütze trainierte gerade.Danke für diese SC-Idee!"],"descriptionSnippet":"","status":"kann gesucht werden"}