{"hiddenAt":"25.07.2014","waypoint":"OC1116E","coordinates":"E 013° 15.232' N 49° 03.618'","link":"https://www.opencaching.de/viewcache.php?wp=OC1116E","description":"Schleicher ein kleiner Ortsteil der Gemeinde Lindberg im Bayerischen Wald.Dieser Cache führt euch im Sommer zu einem Ausgangspunkt für Wanderungen im schönen Bayerischen Wald und im Winter könnt ihr hier zum Langlaufen oder Skiwandern starten.Zum Finden des Caches müssen/dürfen keine Wege verlassen werden!Bitte beachtet, dass ihr euch im Nationalparkgebiet befindet!An dieser Stelle vielen Dank an die Nationalparkverwaltung für die Unterstützung und Genehmigung des Caches an diesem Ort!Die Dose wieder exakt zurücklegen um die D-Wertung zu erhalten!Happy huntinggeomitast                                                               P1                                        P1                                        Schleicherparkplatz (Parking Area)                                        N 49° 03.615 E 013° 15.235                                                                                                      Note:                                                            © geomitast, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Q-Jreghat ornpugra! Qvrfr Qbfr vfg nofvpugyvpu avpug tnam rvasnpu ;-)","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Schleicher von geomitast","cacheType":"normaler Cache","terrain":1.5,"logs":["Mich943 / 21.10.2015 14:24 / gefundenHier schon Stundenlang rumgeschlichen leider ohne Erfolg und ich würde wahrscheinlich ohne den Tipp des Owners hier immer noch rumschleichen am Schleicher, hiermit vielen Dank an den Owner. Ein sehr gut verstecktes Doserl, ich hatte meine Finger doch tatsächlich schon vor dem Tipp oft an dem Gegenstand der Begierde, aber leider auch die Tomaten auf den Augen. Vielen Dank an den Owner fürs herlocken und pflegen des Caches!"],"descriptionSnippet":"Ein nicht ganz einfacher Tradi im Ortsteil Schleicher in der Gemeinde Lindberg (Lkr. Regen)  ","status":"kann gesucht werden"}