{"hiddenAt":"20.12.2014","waypoint":"OC1188C","coordinates":"E 010° 00.283' N 53° 32.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC1188C","description":"OK, was sehen wir? Nein, ich meine nicht den unübersehbaren Neubau eines großen deutschen Verlagshauses (Extratip: unbedingt die gerettete alte Kantine ansehen, die im Museum für Kunst und Gewerbe auferstanden ist). Sondern den historischen Grund, auf dem er steht.Von den Hamburger Wallanlagen sind, von wenigen Ausnahmen abgesehen, bestenfalls memetische Spuren geblieben. So auch hier. Warum heißt hier alles mit \"Ericus\"? Ericusgraben, Ericusspitze, Ericuspromenade? Und es gibt ja sogar ein Finanzamt Hamburg-Ericus und es gab ein Stellwerk gleichen Namens. Das ist die Hinterlassenschaft der Bastion Ericus der Hamburger Wallanlagen.Der Cache ist ein unspektakulärer, etwas größerer, Mikro. Wenn man feilschen wollte, vielleicht gerade mal eben ein Small. Sehr kleine Tauschgegenstände und Reisende können abgelegt werden.Ich war ja nun oft hier, aber die GPS-Ortung war immer sehr schlecht, Man soll es ja ausdrücklich nicht machen, aber ich habe jetzt eine aus OSM und Google Satellitenbild abgelesene Koordinate gesetzt, das erschien mir sinnvoller, als die gemesse Koordinate die heute mitten im Wasser war.Ich hoffe es ja nicht, aber möglicherweise ist der Hinweis angebracht, dass es weder erforderlich noch hilfreich ist, ins Hafenbecken zu springen. © pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu. Gurbergvfpu mh frura, cenxgvfpu nore refg, jraa zna tranh jrvff, jbuva zna xhpxra zhff. Nyfb ohrpxra haq fhpura.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Bastion Hamburg-Ericus von pjacobi","cacheType":"normaler Cache","terrain":2,"logs":["pjacobi / 08.03.2018 / momentan nicht verfügbarBis zur Cache-Kontrolle ist hier wohl besser Pause.","ROLAROLA / 06.03.2018 / nicht gefundenHeute zum 2. Mal hier vorbeigeschautund wieder nicht fündig geworden.Mochte auch nicht so ausschweifend suchen, weil der Bewohner grad' ein Nickerchen hielt.Heute ist nicht alle Tage, ich komm' wieder, keine Frage","rkschlotte / 27.02.2018 / nicht gefundenUnterwegs in Hamburg.1. Paternoster Safari Cache2. Hamburg, Harbour Hall3. Lohsepark4. Bastion Hamburg-EricusKurz gesucht, aber leider nicht gefunden. Ich komme wieder, wenn der Schnee weg ist.5. Hamburg, Kontorhausviertelrkschlotte","Michaelair / 20.01.2018 13:27 / gefundenMit ein paar Jungcachern während der Stadtführung gefunden. Cache gezählt: 76. DfdC aus OWL.","zarkier / 11.10.2017 / gefundenAutolog: Auf Tour gefunden, danke sagt zarkier","Haube / 25.09.2017 / gefundenDer mögliche Bewohner war nicht da, die Dose konnte ich erstaunlicherweise auf Anhieb finden. Vielleicht wohnt der Mensch ja auch gar nicht mehr hier. Mit einem Blick in den Spiegel wurde die Dose wieder versteckt.Danke und Gruß Haube!!!","Tholmer1968 / 11.09.2017 16:28 / gefundenNach etwas Hin und Her doch noch gefunden. Der hier anscheinend \"wohnende\" Muggel war zum Glück nicht anwesend. Danke für's Legen und Pflegen. ","Mythenmetz / 18.06.2017 / gefundenNach kurzer Orientierung vor Ort gut gefunden!Schade, dass so wenige Leute OC nutzen - ein solch zentraler Cache seit über fünf Monaten nicht gefunden...!","friesede / 05.01.2017 / gefundenHeute war das Wetter besser und ich konnte in Ruhe noch mal Suchen gehen. Es gibt ja jede Menge Möglichkeiten, aber irgendwann fiel mir die Dose in den Blick.","friesede / 03.01.2017 / nicht gefundenBisher habe ich alle meine OC-Cache durch Zufall gefunden. Jetzt will ich mal konkret einen angehen und hole mir direkt einen DNF ab.","seal.1 / 01.11.2016 10:40 / gefundenHier musste ich schon etwas suchen. Gibt ja doch einiges an Versteckmöglichkeiten. Sieht hier aber fast so aus, als würde hier jemand \"wohnen\". Zum Glück war gerade niemand anwesen, sodass ich letztendlich den Kleinen finden konnte. Schnell geloggt und weiter ging es. DFDC","Halloduda / 15.10.2016 / gefundenIn der Nähe des Ziels lag eine Barkasse voll beladen mit Motorradclub-Leuten herum. Ich habe nicht ganz begriffen was die da machten. Es sah nicht nach feiern aus, aber auch nicht nach klassischer Hafenrundfahrt. Da sie alle in Gespräche vertieft waren und der Cache etwas abseits lag, konnte ich unbeobachtet zugreifen und loggen. Vielen Dank für die Infos und den Cache!","pjacobi / 17.09.2016 / kann gesucht werdenDer war mal wieder weg. Ich habe jetzt das Versteck gewechselt und eine neue, etwas größere Dose ausgelegt.","König Moderig / 09.09.2016 16:25 / nicht gefunden16:25Leider keinen Erfolg gehabt und keine Dose gefunden.TFTC an pjacobi,König Moderig (Nik)","Mom62 / 26.05.2016 13:57 / gefundenMit Silberdink bei unserem Besuch der schönen Stadt Hamburg, auch einige Döschen gesucht und gefunden.  Trotz Schietwetter viel Spaß gehabt. TFTC","rbx270 / 05.02.2016 08:50 / gefundenBei meiner morgendlichen OC-only-Tour (oder pjacobi-only-Tour) bin hier vorbeigekommen und konnte den Cache recht schnell finden. Gruß rbx270","gandalf1306 / 24.01.2016 13:57 / gefundenHeute eine kleine Tour gemacht und diesen hier in einen Simley verwandelt. ☺DfdCGandalf130624. Januar 2016 13:57, #38","pjacobi / 11.10.2015 / kann gesucht werdenCache-Kontrolle: Hier ist alles in bester Ordnung. Bei bestem Satelliten-Wetter noch einmal versucht, die Koordinaten zu verbessern.","kratenko / 06.08.2015 19:20 / gefundenNachdem ich früher diese Woche mal wieder eine tiisii-tour gemacht habe, war es aber nun mal allerhöchste Zeit, den anderen Cacher anzugehen, der im vergangenen Jahr blaue Punkte in Hamburg verteilt hat: pjacobi. Bei diesem Wetter bietet sich da eine Fahrradtour im östlichen Teil an.An diesem Cache bin ich diese Woche sogar schon fast gewesen (ein GC-Mysterie hat seinen Final in der Nähe). Aber heute wahr ich auf OC-Jagd. Dieser Cache hat anscheinend eine Wächter, der sich 'ne ganze Weile mit mir unterhalten hat, und mich zum Schachspielen herausfordern wollte. Aber ich hatte doch noch Dosen zu heben. Für einen kleinen Plausch hat man aber doch immer Zeit.Für einen OC ist dieser Cache ja gar nicht mal so schlecht besucht. Muss wohl an der schönen Lage liegen. Danke für's Legen und drum Kümmern!kratenko","powerpeanut / 17.07.2015 00:31 / gefundenDie Temperatur stieg heute kontinuierlich an. Also früher Schluss gemacht, ein Stadtrad geschnappt und etwas am Wasser geradelt, um mal wieder ein paar Caches zu suchen. Hier hatten es sich schon ein paar Angler gemütlich gemacht, doch sie beachteten mich gar nicht.Danke und GrüßepowerpeanutHamburger Piraterie"],"descriptionSnippet":"Auf den Spuren der Hamburger Wallanlagen","status":"momentan nicht verfügbar"}