{"hiddenAt":"09.10.2014","waypoint":"OC115EF","coordinates":"E 007° 25.701' N 51° 37.048'","link":"https://www.opencaching.de/viewcache.php?wp=OC115EF","description":"Der Cache befindet sich am Rand des ehemaligen Geländes der Zeche Waltrop, die im Jahr 1900 gegründet wurde. 1979 wurde die Zeche Waltrop geschlossen. Übrig blieb eine Halde, die bis 1985 weiter mit dem Abraum anderer Zechen weiter aufgeschüttet wurde.Besonders hervorzuheben ist der sogenannte Spurwerkturm, der vom Künstler Jan Bormann aus Castrop-Rauxel errichtet wurde. Eine Exkursion des Cache-Umfelds lohnt sich auf jeden Fall. Zu nennen sind auch die restaurierten Werkhallen der ehemaligen Zeche.Die unmittelbare Umgebung des Caches ist geprägt von Feldern, Wäldern und einem lustig dahinsprudelden kleinen Baches.In der Nähe befindet sich ein öffentlicher Parkplatz. Der Fußweg zum Cache bedarf ca. 10 Min.N 51° 37.077E 007° 25.288Viel Spaß beim Suchen ...© GreenSecret, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Haselnuss von GreenSecret","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["basti1302 / 08.10.2016 15:41 / gefundenToller Cache! Ein schöner kleiner Ausflug durch den Wald mit den Kindern.","Sammy.jun u. Silvia / 03.04.2016 18:43 / gefundenSchöner Cache. Spaziergang durch Wald","moog67 / 02.11.2014 16:30 / gefundenWie cool ist das denn? Mein erster Log bei Opencaching und dann Silber.Unterwegs war ich mit Blacksheep 2101 und diesen Cache haben wir bei dem herrlichen Wetter gerne mitgenommen.DfdC und weiterhin viel Spaß beim Legen und Pflegen.","Feiwel4709 / 09.10.2014 17:14 / gefundenGold Da sitz ich gerade in der Mukkibude auf so einem Folterinstrument, da klingelt Opencaching bei mir an. Neuer Cache und das direkt auf meinem Heimweg, das ist ja mal ne Überraschung. Also ein bisschen schneller gezappelt und ab zur Zechenhalde. Hier bin ich schon unzählige Male rumgelaufen, aber noch nie an dieser Stelle. Von dem Bach wußte ich gar nichts. Tolle Location, hat mir gut gefallen und nebenbei konnte ich mal nach dem NC von Daenni88 sehen. Danke fürs verstecken.Ich gebe mal einfach eine Empfehlung ab, ist wohl sowas wie bei Geocaching das blaue Schleifchen."],"descriptionSnippet":"Einfacher Cache im Zechenwald Waltrop","status":"kann gesucht werden"}