{"hiddenAt":"08.09.2014","waypoint":"OC11430","coordinates":"E 009° 17.154' N 50° 38.129'","link":"https://www.opencaching.de/viewcache.php?wp=OC11430","description":"Achtung: Die angegebenen Koordinaten führen nicht direkt zum Grenzstein, da dieser mitten im Wannbach steht und temporär von Überschwemmungen heimgesucht wird. Deswegen erst den Cache aufsuchen, der an einer hoffentlich \"trockenen\" Stelle platziert wurde. Dann erst dem Grenzstein einen Besuch abstatten.Die angegeben Schwierigkeitsgrade beziehen sich auf den versteckten Cache, nicht auf den Grenzstein.Der Grenzstein hat folgende Koordinaten, die ich von der topographischen Karte abgegriffen habe: N50° 38.111 E009° 17.121Aktualisierung: Raptor-eye hat am 29.09.2014 den Dreiherrenstein im Wannbach gefunden und die Koordinaten ermittelt. Ein herzliches Dankeschön an Raptor-eye!!! Die Koordinaten lauten: N50° 38.116 E009° 17.117((Anmerkung: Ich war schon oft bei dem Grenzstein, habe ihn aber beim Verstecken des Caches nicht finden können. Deswegen (zunächst) die Koordinaten von der Karte. Eventuell gibt es den ein oder anderen Cacher / Cacherin, der/die die Mühe auf sich nimmt, den Stein zu suchen. Ich bitte dann um die Übermittlung der genauen Koordinaten. Jetzt schon vielen Dank.))Achtung: In der Nähe des Wannbaches sind viele Brennesseln. Außerdem ist es sumpfig. Also: Lange Hosen und Gummistiefel sind Pflicht. Zudem steht in der Nähe ein Hochsitz. Vorsicht deswegen in der Dämmerung. Es könnte schon ein Jäger ansitzen. Ich empfehle, den Stein tagsüber zu suchen. Man braucht ein wenig Zeit.Zu dem Hintergrund der Grenzsteinsetzung: Auf Veranlassung der Herren von Storndorf wurden am Don­nerstag, dem 9. Oktober 1539 im Beisein vieler hochgestellter Persönlichkeiten die Grenzsteine neu gesetzt. Der damals festgelegte Grenzverlauf entspricht in etwa den heutigen Grenzverhältnissen, wenn auch durch zwei Flurberei­nigungen einige Veränderungen vorgenommen wurden. In den 50iger-Jahren konnte noch sieben der im Jahre 1539 gesetzten Grenzsteine ausfindig machen. Leider sind heute nur noch vier Steine vorhanden. Sie bilden zusammen mit einer kleinen Glocke von 1480 die ältesten nachweisbaren Kulturdenk­male des Ortes Storndorf.Dreiherrenstein: Der Grenzstein im Wannbach ist ein Dreiherrenstein. Als Dreiherrensteine bezeichnet man Grenzsteine, die dort stehen, wo die Grenzen dreier Herrschaftsgebiete zusammenlaufen. Im vorliegenden Fall stießen ehemals die Gebiete folgender Territorien zusammen: Riedesel im Osten, Herren von Storndorf im Norden, Landgrafschaft Hessen-Darmstadt im Süden (Himmelsrichtungen beziehen sich auf den Standort des Grenzsteines). Auf der landgräflichen Seite kann man deutlich den hessischen Löwen erkennen. Auf der gegenüberliegenden Storndorfer Seite ist lediglich ein leeres Wappenschild zu sehen. Auf der Riedeselseite kann man mit viel Phantasie einen Eselskopf ausmachen. Man braucht viel Phantasie!!Die Wappen sieht man auch auf den beigefügten Bildern.Der  Stein im Wannbach  wurde wohl auch im Jahr 1539 gesetzt. Er dürfte der älteste bekannte Dreiherrenstein im Vogelsberg sein. Das Material ist ein relativ harter, poriger Basalt. Auf der landgräfliche Seite ist eine Jahreszahl eingemeiselt. Eventuell muss man erst ein wenig Moos entfernen, bis sie zum Vorschein kommt. .Umstrittene Grenze:Der Grenzstein steht nahe der Wüstung Hetzelshausen und dem Walddistrikt Gründel. Im Teilbereich Hetzelshausen war der Grenzverlauf früher umstritten. Johann von Storndorf verpfändete im Jahr 1510 die Wüstung Hetzelshausen (und Gründel) an Hermann IV. Riedesel. Diese Pfandschaft wurde 1532 von den Stondorfern wieder eingelöst, jedoch beanspruchten die Riedesel den Teil auf der Dirlammer Seite des Wannbachs weiterhin. Ein Vergleich aus den Jahren 1536 und 1538 legte daraufhin den Wannbach als Grenze fest. Doch es gab immer noch keine Ruhe, denn auf den Weiden beidersets des Bachlaufs „zerschlugen“ sich die Riedesel und Storndorfer gegenseitig ihre Herden.Das Wasser des Wannbachs wurde deshalb im Jahr 1651 nochmals als Grenze vereinbart. Wenige große noch erhaltene alte Grenzsteine am Bachlauf stammen aus dieser Zeit. Heute ist das Bachufer in diesem Gebiet stark verbuscht. Alte, teils umgefallene Erlen lassen Gedanken an ein sich selbst überlassenes Urwaldstück aufkommen.Lange Hose (Brennesseln), Gummistiefel, tagsüber (Hochsitz in Nähe) © henry694, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz Sryfra!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Herren von Storndorf: Dreiherrenstein im Wannbach von henry694","cacheType":"normaler Cache","terrain":1.5,"logs":["CocoKiwi / 13.09.2015 / gefundenDie heutige Fahrradtour wurde nach Storndorf gelegt, wo es bei leicht nieseligem Wetter zunächst mal auf den Panoramaweg ging. Als der bis zur Nummer 8 abradelt war, machte ich einen \"kleinen\" Abstecher in den Wald entlang des Judenwegs, bei dem ich schließlich auch bei diesem Cache vorbeikam, der dank des präzisen hints schnell und gut gefunden werden konnte.Vielen Dank für den Cache,CocoKiwi","teq2 / 05.10.2014 / gefunden05.10.2014 12:25Gut gefunden. Danke für den Cache "],"descriptionSnippet":"Der Stein ist nicht ganz leicht zu finden: Er liegt direkt im Wannbach. Umgefallene Bäume, starker Bewuchs erschweren de","status":"kann gesucht werden"}