{"hiddenAt":"02.01.2015","waypoint":"OC1193C","coordinates":"E 008° 12.781' N 50° 00.641'","link":"https://www.opencaching.de/viewcache.php?wp=OC1193C","description":"                        Unser erster kleiner Cache an einer doch sehr hübschen Location.Wir hoffen euch gefällt dieser kleine Tradi.                    \"Graffiti - Kunst an der Wand\" ist das Motto einer der ersten legalen Graffiti-Freiflächen in Mainz.Diese Location zeichnet sich durch Ihre doch sehr nette lage aus.Zum einen sind die sehr aufwendig gestalteten Graffitis definitiv einen Blick wert, zum andern bietet sich im anschluss ein kleiner Spaziergang durch den Gonsenheimer-Sand an.Auch Parkmöglichkeiten sind in der Umgebeung leicht zu finden.© KCGeo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bora avpug hagra va Pn 2 Zrgre Uöur, rvar xyrvar xyrggrervayntr vfg aögvt.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Graffiti \"Kunst auf Stein\" von KCGeo","cacheType":"normaler Cache","terrain":2,"logs":["Riedxela / 20.01.2017 / gefundenHeute ging es auf OC Cache Tour durch Mainz. Als fünften Cache habe ich die offizielle Graffiti Unterführung angesteuert.  Diesen Cache hatte ich schon lange auf dem GPS gespeichert, kam aber nie in diese Ecke von Mainz. Heute war es endlich soweit.Zuerst habe ich mir die Kunstwerke angeschaut und schnell gemerkt dass ich auf der falschen Ebene bin. Dann ging es schnell, weil ich den Verschluss des Cache gerade noch erblicken konnte. Also mal gaaanz lang gemacht und schon hatte ich den Cache in der Hand.Danke fürs herführen und verstecken.","r_sorrow / 21.08.2016 12:26 / gefundenBeim letzten Mal, als ich hier vorbei kam, habe ich den Kleinen nicht entdeckt. Heute lachte er mich aus seinem Versteck an. Die notwendige Mini-Klettereinlage war mit den vor Ort befindlichen Hilfsmitteln kein Problem und die Dose schnell geborgen.TFTC ","Linature / 15.05.2016 23:40 / gefundenDas Versteck war recht schnell entdeckt, das Bergen war aber nicht ganz einfach, die Freude dafür umso größer. Tftc!","Alexx / 15.05.2016 17:44 / gefundenDiesmal ohne Probleme gefunden. Er lag wohl gut.Jedoch war das Bergen des Logbuchs ein D5. Der Kugelschreiber hat es nicht überlebt da sein Bügel unter dem Logbuch eingeklemmt war. Und drehen des Inhalts war nicht da auch noch ein Bleistift drin ist. Ich bitte um Entschuldigung dafür.","Holocacher / 10.04.2016 / gefundenDen im Vorlaog genanneten McDonaldsbecher gibts immer noch :-) Recht schnell gefunden. DFDC, hier fahre ich schon ab und zu mal mit dem Fahrad vorbei.","following / 04.06.2015 / gefundenDieser Cache hat uns ganz schön auf die Probe gestellt. Koordinaten im Off, jede Menge Fronleichnamsmuggel unterwegs, und - liegt er etwa da?? Zweimal habe ich die Tarnung nicht erkannt und daneben gegriffen; falls uns jemand gesehen hat haben wir sicher eine tolle Show geliefert. Ich wollte schon aufgeben, aber dann, im letzten Versuch, hatte ich den Behälter plötzlich in der Hand. Bei so einem Fund ist die Freude um so größer, und der Ort ist wirklich sehenswert. Danke füs Zeigen!following & GEO","tuyyo / 18.01.2015 12:30 / gefunden","TheColettas / 10.01.2015 14:00 / gefundenDieser Cache ist sehr toll. Es war unser erster Cache und das Versteck war super einfallsreich. Am Anfang haben wir den Cache mit einem McDonalds-Becher verwechselt, ihn dann jedoch gefunden und erfolgreich gelogt.    :D  Out: /In: kleiner roter Kugelschreiber Tipp: Diesen Cache solte man min. zu Zweit suchen - wegen der erfordelichen kleinen Klettereinlage!   ;)  ","die--2 / 04.01.2015 14:11 / gefundenToll, unser erster FTF !!!  Eine Location an die wirklich ein Cache gehört. Und wie es besser nicht sein konnte, hat an diesem Wintertag zum FTF auch noch die Sonne vom Himmel gelacht. Danke fürs Legen und Pflegen, und auf das noch viele Cacher diesen Ort aufsuchen. TFTC"],"descriptionSnippet":"Trocken und gemütlich vom Weg zu erreichen","status":"kann gesucht werden"}