{"hiddenAt":"29.12.2014","waypoint":"OC119B6","coordinates":"E 011° 39.356' N 48° 31.345'","link":"https://www.opencaching.de/viewcache.php?wp=OC119B6","description":"Cache:SmallStift:nein - BYOPTB möglich:ja kleineBonuszahlJAParken:direkt am ZielEquipment erforderlich:neinZeit:5 MinutenSonstiges:T-Wertung beachten!Hint:JaSpoilerbild:Nein85301 #Runde mit derzeit (12/2014) einem Bonus die von sportlich ambitionierten durchaus auch mit dem Fahrrad absolviert werden kann.Bei dieser Runde geht es um die Postleitzahl 85301, welche für die Gemeinde Schweitenkirchen steht.Seit der Gebietsreform letztes Jahrhundert besteht die Gemeinde Schweitenkirchen aus mehr als 40 Ortsteilen und Gehöften. Diese Runde soll Euch einige dieser Orte und Dörfer näher bringen. Teilweise sind sicher interessante Orte dabei, die anderen sind wieder nur schnelle Hin und Mit.Ebenso sind die Caches der Runde unterschiedlich, erwartet also bitte nicht immer die gleichen Dose an allen Orten. Teilweise hat auch unser kleiner findus509 Dosen dieser Serie verstecken wollen also übt bitte Nachsicht! .. Beachtet auch die Attribute!Im Anbetracht der ländlichen Umgebung sind die meisten Caches ausserhalb von bewohnten Gebiet versteckt, trotzdem rate ich Euch von der Suche in der Nacht ab, da das gesammte Ortsgebiet einerseits aktiv Bejagdt wird, und andererseits die Bevölkerung aufgrund erhöhter Einbruchszahlen sehr sensibel auf Fremde im Dunkeln reagiert!Bitte um Schonung der Natur, die Wege, soweit wie möglich nicht verlassen (keine Abkürzungen).Um Feedback über jeder Art würde ich mich freuen!Viel Spass beim suchen und auffinden der Dosen.SünzhausenLageNur 40 km nördlich von München und doch mitten im einmalig schönen Hopfenanbaugebiet der Holledau liegt Sünzhausen.Sünzhausen bildet mit den Nachbarorten Jetzelmaierhöfe, Holzhausen und Holzhäuseln eine Dorfgemeinschaft mit ca. 350 Einwohnern.HistorieDie Erforschung der frühesten Geschichte Sünzhausen ist sehr erschwert, da bei Freising ein Pfarrdorf gleichen Namens liegt, das ebenfalls um 800 n.Chr. erstmals in Freisinger Urkunden auftaucht.Der Ortsname leitet sich von dem Personennamen \"Sindeo\" (Ortsgründer) ab. Es wechseln die Bezeichnungen \"Sinishusen\", \"Sindehusen\" und später \"Sintzhausen\". Ab 1100 tauchen die \"Herren von Sünzhausen\" auf. Letzte in der langen Reihe von Hofmarksbesitzern waren die Herren von Koch zu Rohrbach.1722 wurden Kirche und Wirtshaus ein Raub der Flammen, 1820 entstand die Expositur und um diese Zeit auch die einklassige Schule.Am 1. Mai 1978 wurde Sünzhausen in den Gemeindeverbund Schweitenkirchen eingegliedert.SehenswertesKatholische Kuratiekirche Sankt Koloman.Einfirsthof. Mitte 19. JahrhundertPfarrhaus. Zweigeschossiger, verputzter Walmdachbau, wohl 1. Hälfte 19. JahrhundertCacheZahl für 85301 # Bonus (GC5FARW) nicht vergessen!Änderungsprotokoll: 29.12.2014 Listing erstellt und Dose versteckt.11.01.2015 Nach den Orkanstürmen der letzten Tage nach dem Rechten gesehen.09.03.2015 Chache um ca. 50m NO verlegt, da Versteck \"gefällt\" wurde.© tlunicorn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"50 z AB iba qre hefceüatyvpura Cbfvgvba, ahe qre qverxgr Jrt fbyygr avpug trabzzra jreqra, fbafg jveq´f anß ;)","caseType":"mikro","difficulty":2,"condition":"ok","name":"85301 # Sünzhausen von tlunicorn","cacheType":"normaler Cache","terrain":2.5,"logs":["Harleywaa / 18.07.2016 / gefundenVormittags bekam die Harley neue Beine, bzgl. Reifen und die mussten etwas eingefahren werden. Also wurden auch ein paar Dosen gesucht, gefunden und eingetragen.Hier war ein kleiner Cacherpfad, dem bin ich einfach nachgelaufen und schon wurde ich fündig. Nix rein-raus.DANKE","Bayernfreund / 11.05.2015 21:11 / gefundenAuf dem Nachhauseweg geloggt. War sozusagen ein Hin und Mit mit exclusiven Parkplatz.Bayernfreund","tlunicorn / 24.04.2015 / HinweisKoordinaten upgedated!Sorry, hatte ich vergessen :(","jlod / 21.04.2015 / gefundenHeute ein Tagesradtour nach Landshut gemacht. Dabei unterwegs den ein oder anderen Cache mitgenommen. Hat etwas gedauert weil ich zunächst die Beschreibung in Opencaching zu Rate zog, leider ist der Updaten des Orts in Opencaching nicht nachgezogen.Bitte anpassen.Gruß Hans","goregas / 17.02.2015 / gefundenErst dachten wir, die Dose sei verschwunden . Aber nach gründlicherer Suche konnten wir auch diese Box hervorholen !Bei der Cacheserie gefällt uns ganz besonders das ausführliche und strukturierte Listing, das unterwegs sehr hilfreich ist .Danke für den Cache und Gruß an tlunicorn!","ingo_3 / 18.01.2015 / gefundenHier hat mich der Hint total in die Irre geführt. Erst ein Reset hat zum Erfolg geführt. Als ich abfuhr kamen die Ingolstädter ums Eck.nichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3"],"descriptionSnippet":"","status":"kann gesucht werden"}