{"hiddenAt":"13.07.2014","waypoint":"OC11059","coordinates":"E 009° 59.614' N 48° 23.806'","link":"https://www.opencaching.de/viewcache.php?wp=OC11059","description":"Diese Mountainbiketour wird Euch über die Quelle, zu den Erneuerbaren bis zum ENDE führen.Sie ist ca. 40 km lang und hat leichte Anstiege von insgesamt ca. 450 hm und führt Euch von Ulm über die Alb nach Blaustein. Hier kannst Du Dir den zu der Runde gehörenden Track runterladen. Zum Finden des Caches ist dies nicht notwendig, doch zeigt Dir der Track eine schöne MTB-Strecke. Für Trekkingräder ist diese nur bedingt geeignet!Als Cachebesitzer versichere ich, dass diese Datei ungefährlich ist. Ihr ladet die Datei auf eigene Gefahr herunter.Stage 1: Gestartet wird bei den Listingkoords. Dort findest Du auf einem Schild die Jahreszahl der Errichtung des Brunnens. Die Jahreszahl entspricht ABCD. \"Gasförmige Energie\" findest Du bei: 48°2(A+B).A(A+D)(B-A) und 10°0(B-D-2*A).CC(A+B).Stage 2: Hier findest Du eine Tafel, die in Verbindung mit dem Namen dieser Stage steht. Du findest zwei gelbe Schildchen; in der untersten Zeile des linken Schildes steht E,F. Die nächste Stage \"Denkmal\" findest du bei: 48°2F.(E+D)A(F-A) und 10°0(E-F).(C-B)(F-D)A.Stage 3: Das \"Denkmal\" ist von G Düsen umgeben. Die \"Quelle\" findest Du bei 48°2(B+D).(E-A)D(F+G) und 10°0G.(B+G)(F-G-D)A.Stage 4: Hier befindest Du Dich an der \"Quelle\". Eine chinesische Weisheit sagt: \"Um an die Quelle zu kommen, muss man gegen den Strom schwimmen....\" Dort findest Du einen Pfosten mit Schildern. Auf dem obersten Schild findest Du ein Wort auf rotem Hintergrund. Die Anzahl der Buchstaben ist H. Das \"Große Rauschen\" befindet sich bei: 48°2E.(B-D)(E-F-D)(H-E-D) und 10°0D.(H-B)(D+E)A.Stage 5: Unter dem \"großen Rauschen\" findest Du an der nördlichen Öffnung ein Schild. Die Brückenklasse sei IJ (doppelter Wert vom südlichen Schild!). Das \"geringere Rauschen\" ist bei: 48°2(H-I).(E-F)(I-D)B und 10°0(I-F).(F+J)(D+J)C zu finden. Unterwegs zur nächsten Stage kannst Du bei N48°27.342, E10°02.530 einen Blick auf alternative Energiegewinnung werfen.Stage 6: Auch hier gibt es ein Schildchen am westlichen Ende. In der obersten Zeile (über 555) steht eine vierstellige Zahl. Die zweite Ziffer sei K und die Hälfte der letzten Ziffer sei L. Damit kommst Du zu \"Energie liegt in der Luft\": 48°2I.(I-A)(F-A)(I+L) und 9°5C.(H-L-A)(L-A)(B+L).Stage 7: \"Energie liegt in der Luft\". Von hier aus werden bei weltweiten Wettbewerben Wellen um den halben Globus verschickt. Gratuliere für das Auffinden dieses besonderen Versteckes! Dafür gibt es die Formel zur Berechnung des Finals. Achtung! Der Hinweis liegt im Privatbesitz, der Besitzer ist damit einverstanden. Das Grundstück muß nicht betreten werden! Links ist eine gute Wahl!Stage 8: Hier seht Ihr, welche Formen Kettensägen schneiden können. Schätze die Gesamthöhe des Kunstwerkes.bis zu 90 cm: M = 3bis zu 110 cm: M = 6über 110 cm: M = 9Was stellt das Kunstwerk dar? Der Zahlenwert des dritten Buchstabens sei N. Bei: 48°2E.(L-N)MM und 9°5K.M(M-K)(I-K) wirst Du die vorletzte Stage \"kurz vor dem Ende\" finden.Stage 9: Hier stehst Du \"kurz vor dem Ende\". Hinter dem Schild wird professionell trainiert und Energie verbraucht. Das Schild ist mehrmals zu finden. Die Anzahl der Zeilen sei O und die Anzahl der Ausrufezeichen sei P.Nun hast Du alle Angaben gesammelt, um das Final zu finden. Viel Glück!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fghzcs","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Über die Quelle bis zum Ende von dogesu","cacheType":"Multicache","terrain":3.5,"logs":["kickstarter / 07.08.2016 / gefundenHeute gings mal wieder zum Radfahren.MTB hab ich nicht. Also gings mit meinem 20kg schweren Trecking Rad los. Auch das ging recht gut.Bin nach dem Mittagessen los. Das Wetter war Super zum Radfahren.Hab ganz vergessen das heute der Einstein Triathlon ist. Das hat mich auf dem Weg zu S1 und S2 etwas aufgehalten. Da war schier kein durchkommen.Ab der Bofinger Halde konnte ich dann wieder Fahrt aufnehmen.Und danach kam ich an einen Ort wo ich schon ewig nicht mehr war. Zum letzten Mal war ich hier in der Anfangszeit vom Cachen Es ist immer wieder schön hier.  Bei S4 hatte ich auch ein Problem mit der Farbe. Das Schild hat etwas Rot verloren und ist jetzt eher (Rot)Braun. Oder ich bin Farbenblind. Das nächste Ziel war schlüssig und so konnte es weiter gehen von stage zu stage.Das Versteck mit der Finalformel hat mir sehr gefallen. Natürlich auch die Örtlichkeit.Viele Wege kannte ich schon. Es gab aber besonders in der Dornstadter Gegend viele Stellen wo ich noch nicht war. Vom Rätselwald mal abgesehen ;-)Danke fürs hegen und pflegen der langen Runde und Viele Grüsse Kickstarter","dogesu / 14.04.2016 / HinweisZu Stage 5 gibt es nun eine präzisere Beschreibung, an Stage 6 mußte ich wegen Abwesenheit des Schildes die Fragestellung ändern.","hochfa / 27.07.2014 / gefundenAls der Cache veröffentlicht wurde, war ich gerade neben an im Biergarten - mit dem Fahrrad -.S2 lag auf einer Wartungsrunde mit dem Fahrrad.Der Rest wurde dann virtuell gefahren - bis auf den Abstecher zur Formel.Heute dann zu Fuss zum Dösle und als 4. im kleinen Team verewigt. Tftc","icho40 / 27.07.2014 / gefundenNachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC natürlich nicht fehlen Da wir nicht so gerne so weit radeln, haben wir Gehirnjogging betriebenund konnten so die Fragen beantworten.Nach einem kurzen Spaziergang zur Formel, die wirklich schön versteckt ist,konnten wir die Finalkoordinaten berechnen.Heute haben wir mit hochfa nach einem schweißtreibenden Spaziergang die Dose gefunden.Danke für den Rätselspaß"],"descriptionSnippet":"eine MTB-Radelrunde","status":"kann gesucht werden"}