{"hiddenAt":"06.09.2014","waypoint":"OC114E3","coordinates":"E 010° 16.530' N 50° 29.367'","link":"https://www.opencaching.de/viewcache.php?wp=OC114E3","description":"                        Dieser 7,5 Kilometer lange Rundweg führt euch an vielen geschichtlich interessanten Orten vorbei. Dazu zählen unter anderem Hügelgräber, jede Menge Grenzsteine und -anlagen, eine Keltenburg, ein Sühnekreuz oder auch wichtige Anlagen und Gebäude von Völkershausen.                         ACHTUNG!Gleich vorne weg: Dieser Cache ist nicht umsonst ein T4. Steile Auf- und Abstiege, morastige Wegabschnitte, umgestürzte Bäume, eine bisweilen auch mal unverhältinismäßig schnell befahrene Straße und die ehemalige deutsch-deutsche Grenze warten auf euch.WIR ÜBERNEHMEN KEINE HAFTUNG BEI UNFÄLLEN! SOLLTE WIDER ERWARTEN EINE MINE ODER ETWAS ANDERES VERDÄCHTIGES NAHE DER EHEMALIGEN DEUTSCH-DEUTSCHEN GRENZE GEFUNDEN WERDEN: NICHT BERÜHREN! 110 ANRUFEN!IdeeUns hat der Weg schon immer interessiert. Viele Teistücke kannten wir, aber nicht den kompletten Weg. Irgendwann war es soweit und wir wollten den Weg für ein Event abchecken. Aber wir sind der Auffassung, dass sich hier nicht so gut laufen lässt. Das Event wurde ad acta gelegt. Die Idee für einen geschichtlichen Multicache blieb.WegbeschreibungDer Weg führt anfangs am Teich auf einem Schotterweg gemächlich den Wald richtung Stockheim hinauf. Nach einem Abstecher zu Stage 1 kommen wir an eine Kreuzung, wo wir scharf links auf einen nicht mehr unterhaltenen Waldweg abbiegen. Die ersten markanten Steigungen und Gefälle warten. Vor Stage 2 wird es erstmal wieder übersichtlicher und angenehmer zu laufen, danach blockieren die ersten Sturmschäden den Weg. Bei Stage 3 stoßen wir auf einen Waldweg, der uns zur Hohen Schule führt.Nach dem Gipfel der Hohen Schule ist der Weg erneut von Bäumen blockiert und es geht steil ins Tal hinab. Morastige Wegabschnitte erwarten uns, die nach Möglichkeit mit wasserdichten Schuhen quert werden. Alternativ müssen sonst die Schuhe mit Bürste und sehr viel Wasser gereinigt werden. An Stage 9 stoßen wir auf die ehemalige deutsch-deutsche Grenze. Einen richtigen Weg gibt es nicht. Achtet darauf, dass ihr immer links der Grenzsteine, besser noch der Bäume mit blauweißem Anstrich seid.An der Ortsverbindungsstraße Völkershausen-Hermannsfeld geht auf dieser zurück in das Dorf, wo uns noch die letzten Stationen erwarten.FragenkatalogZumeist sind die Fragen an den Inhalt der Informationstafeln angelehnt. Wir haben uns bemüht, vernünftige Fragen zu stellen. Leider ist es uns wahrscheinlich nicht immer gelungen. Wir bitten daher um Nachsicht. Hier die Fragen, die euch zum Final führen:Stage 1: Wie lang ist der Weg auf der Tafel angegeben? Diese Zahl sei A.Stage 2: Wie lang dauerte die Urnengräberzeit? Diese Zahl sei B. Über wie viel Gräber hat je eines der beiden größten Gräberfelder? Diese Zahl sei C.Stage 3: Aus welchem Jahr stammen die Steine? Diese Zahl sei D. Wann war die Schlacht bei Mellrichstadt? Diese Zahl sei E.Stage 4: Seit wann ungefähr war der Adel generell, nicht explizit der völkershäuser, an der Jagd beteiligt? Diese Zahl sei F.Stage 5: Wie lange dauerte die Eisenzeit insgesamt (nicht eine Epoche davon)? Diese Zahl sei G.Stage 6: Wie hoch ist der Buchenkopf? Diese Zahl sei H. Die Quersumme der Telefonnummer unter der Schautafel ist I.Stage 7: Wann wurde Willmars geplündert? Diese Zahl sei J.Stage 8: Wann galt Ellenbach erstmals als wüst? Diese Zahl sei K.Stage 9: Aus welchem Jahr stammen die Grenzsäulen? Diese Zahl sei L.Stage 10: Wann wurden Wachtürme in Grenznähe gebaut und ein drei Meter hoher Zaun errichtet? Diese Zahl sei M.Stage 11: Wann wurde das Sühnekreuz errichtet? Die größere Jahreszahl sei N.Stage 12: Um wann wurde der Friedhof angelegt? Diese Zahl sei O.Stage 13: Wie viele Gulden kostete der Kirchenbau? Diese Zahl sei P.Stage 14: Wie viele Gulden kostete der Bau der Hofgebäude, nicht des Schlosses? Diese Zahl sei Q.Formel & Co:Die Formel zur Berechnung der Finalkoordinaten lautet:N50° A * ( B + D + F + G + I * 2 ) + H + L + 113E010° C + E + J + K + M + N + O + P + Q + 197Ein kleiner Taschenrechner könnte von Vorteil sein. Rechnet erst die Klammern aus, dann tippt in gleicher Reihenfolge der Buchstaben und Klammern ihre Werte. Wir sind auf einer Wanderung. Da braucht es zum Finden nichts weiteres als einen Notizblock und einen Kugelschreiber neben dem GPS-Gerät.Am Ende des Listings:Viel Spaß beim Wandern, Suchen und Entdecken. Genießt die Aussicht und die weitgehend unberührte Natur!Trade up, trade equal or don't trade!Wir hoffen euch gefällt der Multi!Eure Rhönwanderer© Rhönwanderer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Npughat: Nhpu Tenq zvg zvg va qvr DF rvaerpuara, avpug ahe qvr Zvahgra! DF Abeq: 26; DF Bfg: 22","caseType":"normal","difficulty":2,"condition":"ok","name":"(Vor-)Geschichtlicher Wanderweg Völkershausen von Rhönwanderer","cacheType":"Multicache","terrain":4,"logs":["herbiewo / 28.09.2014 / gefundenBei tollem Wanderwetter konnten alle Informationen auf der schönen Runde durch herrliche Natur gut gefunden werden. Zum Teil war das ja ein richtig schöner Hindernislauf bei dem vielen Windbruch. Nach der einfachen Formelberechnung konnte auch die Dose problemlos gefunden werden. Genau so gefällt mir das bei einem Wandermulti.Deshalb werde ich diesen schönen Cache auch weiter empfehlen.Vielen DANK an die Rhönwanderer und Gruß  -HerbieWo-"],"descriptionSnippet":"Wandermulti in Völkershausen","status":"kann gesucht werden"}