{"hiddenAt":"28.07.2014","waypoint":"OC1114D","coordinates":"E 009° 49.582' N 48° 37.330'","link":"https://www.opencaching.de/viewcache.php?wp=OC1114D","description":"Ein OC-Only-Cache im Rahmen einer SchülerfreizeitDie BahnsteckeDie Bahnstrecke Geislingen (Steige)–Wiesensteig, auch Tälesbahn oder mundartlich Täleskätter genannt, war eine 21,26 Kilometer lange normalspurige Nebenbahn im Oberen Filstal.Die Stichstrecke von Geislingen an der Steige nach Wiesensteig wurde am 21. Oktober 1903 eingeweiht. In den Anfangsjahren diente die Tälesbahn in erster Linie der Personenbeförderung und dem Gütertransport für die in der Region ansässigen Betriebe. Der Abschnitt Geislingen an der Steige–Stauferstolln wurde am 12. Dezember 1937 aufgrund der schweren Erzzüge elektrifiziert. Im Dritten Reich wurde unter dem Geislinger Michelsberg verstärkt Eisenerz für die Waffenproduktion abgebaut und von diesem Bergwerk mit der Tälesbahn zum Bahnhof Geislingen, von 1940 bis 1944 über einen Kehrbahnhof im Eybtal, und weiter in die Hüttenwerke im Ruhrgebiet transportiert. Der Kehrbahnhof Eybtal wurde am 6. Oktober 1940 eröffnet, um Erzzüge vom so genannten Staufenstolln unter Umgehung des Geislinger Bahnhofs auf die Filstalbahn fahren zu können, wurde aber ab September 1944 schon nicht mehr benötigt und blieb noch bis Dezember 1947 als Abstellanlage in Benutzung. Seine Zufahrtgleise wurden bis November 1948 abgebaut.Nachdem 1963 das Bergwerk geschlossen wurde, war der Abtransport des noch auf Halde lagernden Erzes drei Jahre später abgeschlossen. Der Personen- und Güterverkehr wurde 1968 auf dem Abschnitt Deggingen–Wiesensteig eingestellt und die Gleise abgebaut. Bis Deggingen wurde der Personenverkehr bis zum 1. Juni 1980 aufrechterhalten, der Güterverkehr bis zum 29. September 1981. Die Gleise wurden von Deggingen bis zum Lokschuppen des Bergwerksbahnhofs bis Februar 1982 entfernt. Auf dem Reststück vom Hauptbahnhof Geislingen bis nahe an die Stadtgrenze fand bis zum 1. Januar 2001 noch ein Güterverkehr für zwei Betriebe statt. Anlässlich der 150-Jahr-Feier der Geislinger Steige waren im Sommer 2000 Sonderfahrten mit dem Lokalbahnzug der Ulmer Eisenbahnfreunde von Amstetten über den Bahnhof Geislingen (Steige) nach Geislingen-Altenstadt möglich. Im Dezember desselben Jahres wurde der Bahnverkehr endgültig eingestellt, und die Strecke komplett stillgelegt.Es wurde angestrebt, das vorhandene 4,45 Kilometer lange Reststück für den Güter- und Touristikverkehr zu reaktivieren. Die Stadt Geislingen hatte deshalb 2004 von der Deutschen Bahn das noch verbliebene Streckenstück gekauft; da es sich komplett im Bereich der Stadt Geislingen befindet. Eine Interessengemeinschaft hatte sich mittlerweile auch gegründet, und mit der Sanierung der Gleisanlagen begonnen. Außerdem wurden mehrere Schienen-Bau-Fahrzeuge gekauft, um die Strecke in Eigenregie wieder in Betrieb nehmen zu können. Das Konzept sah vor, wieder Güterverkehr im Bereich der Stadt Geislingen durchzuführen. Außerdem sollten eventuell später einmal auch Touristikzüge und Sonderfahrten über die Strecke durchgeführt werden. Die Haupteinnahmequelle sollte aber der Güterverkehr sein. Das Konzept scheiterte am fehlenden Interesse der anliegenden Betriebe und einer finanziellen Unterstützung durch die Stadt Geislingen. Keiner wollte (oder konnte) Transporte über die Schiene durchführen lassen. Auch nicht die Firma WMF, die direkt an der Trasse ihr Stammwerk mit Anschlussgleis, umfangreichen Gleisanlagen im Werk und eigener Werkslokomotive hatte. WMF war auch der letzte Güterkunde der Tälesbahn, und bekam bis zur Stilllegung im Jahr 2000 noch regelmäßig Wagen mit Stahl für die Fertigung ihrer Produkte zugestellt. Eine Wiederinbetriebnahme zunächst nur für den Touristikverkehr scheiterte an den hohen Kosten und der fehlenden Möglichkeit, die Strecke für den Personennahverkehr irgendwann einmal in voller Länge wieder reaktivieren zu können. Eine Reaktivierung wäre von Geislingen aus nur bis zum ehemaligen Bergwerksbahnhof möglich gewesen. Nachdem es der Interessengemeinschaft nicht gelang, Güterkunden für die reaktivierte Strecke zu finden, fasste der Geislinger Gemeinderat im März 2011 den Beschluss, die Strecke zu einem Radweg umzubauen.Dazu wurde die Strecke im März 2012 entwidmet, und einige Meter Gleis auf Höhe des Einfahrsignals zum Bahnhof Geislingen ausgebaut. Gleichzeitig wurde ein Prellbock errichtet, so dass der restliche Abschnitt dann offiziell entwidmet werden konnte.Der CacheWir starten am heutigen Jugendhaus Tälesbahnhof. Links von der Türe befinden sich 2 Schilder (Rot und Blau) mit Hinweis auf nahe gelegene Schächte. ROT = H??? = A und BLAU = WS??? = BDas Final findet ihr bei N 48° 37.263+A und E 9° 50.181-BFolgt der ehemaligen Bahnline bis zum Final.© hansundgrete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu üore Xbcs orv teüa","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Den Zug knapp verpasst... von hansundgrete","cacheType":"Multicache","terrain":1.5,"logs":["Die_Fäbsers / 04.01.2015 09:39 / gefundenSchneller und netter Cache, auch bei schlechtem Wetter!Aber viel Muggel-Verkehr :)","hansundgrete / 03.12.2014 / Hinweisdose ist vor ort, wie im hinweis beschrieben!","kruemelhuepfer / 28.11.2014 / nicht gefundenBei einer kleinen Runde durch Geislingen bin ich noch diesen Cache angegangen. Vor Ort waren die benötigten Zahlen schnell ermittelt, doch am Finalort war es doch sehr muggelig. Auch fand ich nichts, was auf den Hinweis passte.Schade sagt kruemelhuepfer.","sgt.pepper67 / 01.08.2014 12:40 / HinweisIn der Mittagspause eine kleine Runde gedreht. Ich weiss jetzt war, wo der Cache ist, aber der war heute für mich nicht zu loggen. Ich komme ein anderes Mal wieder.Danke.Sgt.Pepper67","tabacebelissy / 28.07.2014 20:00 / gefundenGerade als ich beim Schorsch von den Ownern war, kam dieser Publish. Und das 300m von meiner Homelocation entfernt. Also den Schorsch noch gelogt und schnell nach Hause. Sofort gings weiter zu den Schildern wo schnell alles abgelesen war. Schnellen Fusses machte ich mich auf zum Final. Wow ist das muggelig. Zum Glück bin ich 189cm, sonst wäre ich da ne hingekommen.Danke fürs verstecken sagt tabacebelissyPS: Dies war mein erster Cache auf OC und gleich ein FTF...grins"],"descriptionSnippet":"","status":"kann gesucht werden"}