{"hiddenAt":"17.09.2014","waypoint":"OC114BA","coordinates":"E 011° 36.120' N 49° 00.920'","link":"https://www.opencaching.de/viewcache.php?wp=OC114BA","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Eineoriginelle Art von Fähre sind jene, die ohne Fährmann auskommen und mit reinerMuskelkraft bedient werden.Dabei gibtes verschiedene technische Ausführungen.Eure Aufgabe: besucht ein Exemplar und schießtein Foto.Nennt inEurem Log die Position, von der aus das Foto geschossen wurde und äußert Euch –soweitbekannt– zu folgenden Punkten:Wann erbaut?WelchesGewässer wird überquert?Wie wird dieBewegung erzeugt?Höchstlast (max.Personenzahl)?Falls Ihr dieFähre ausprobiert habt: Bekommt mandie Fähre auf die Bedarfsseite, falls sie auf der ‚falschen‘ liegt?Wie findetIhr den Kraftaufwand?Gab es eine spürbareStrömung und wirkte sie sich aus?An den Cache-Koordinaten findet Ihr ein Exemplar für max. 8 Personen, welchesein Überbleibsel des alten Ludwigkanals überquert. Herüberziehen möglich. Keine Strömung. Das Ziehen am Stahlseil ist ziemlich kraftraubend und die Fähreschwerfällig. Einmal fahren macht aber Spaß :-) Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Selbstbedienungsfähren (Safari) von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":["weltengreif / 27.08.2017 / gefundenJr. and I made a trip to Müngsten today, of course solely to enjoy the sunshine, a wee bath, some cycling *mumble* and a few safari caches. To this purpose, we went along to the ferry (N51 9.546 E7 7.892) spanning the shallow Wupper. The car doesn't actually touch the water, which is why it is called a \"hover ferry\". There is a ferryman that accompanies each crossing, but passengers are asked to pull the lever up and down that drives the mechanism - which can be quite a bit of work, from the look of it. Ticket prices range from 0.50€ to 1.00€ for a one-way trip.Cache #7370 (approx.)Found on 27 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Barfly / 22.10.2016 / gefundenDiese Fähre ist Teil des Barfußpfades in Bad Sobernheim.                                                                                                                        N 49° 46.888 E 007°39.962Danke für den Safari Cache!Lg Barfly","rolandforchrist / 09.05.2016 / gefundenHeute Morgen haben wir die Hunderunde einmal nach Haltern am See verlegt und haben auf den wegen eines Multis die Selbstbedienungsfähre Maifisch besucht und auch ausprobiert. Hier die Details:- Die Fähre Maifisch wurde im September 2015 gebaut, ist dieses Jahr in Betrieb gegangen und der Betreiber ist der Lippeverband.- Hier wird der Fluss Lippe überquert.- Geführt wird die Fähre durch ein Seil, angetrieben aber durch eine Kette, an der mit Hife von Handrädern gezogen wird.- Die maximale Beladung ist 600Kg und es dürfen maximal 6 Personen befördert werden.- An beiden Ufern sind weitere Handräder angebracht, um die Fähre zum jeweiligen Standort zu holen.- Der Kraftaufwand auf den letzten Metern ist erheblich, wenn die Kette nach oben hin gespannt ist. Zusätzlich ist die Fährfahrt gegen die Strömung wesentlich schwerer, als die Rückfahrt mit der Strömung.Die Fähre Maifisch befindet sich bei N51 43.330 E007 14.030Danke für die gute SafariideeMit freundlichem Glückauf - Roland","Katja104 / 16.04.2016 / gefundenEine Fähre ohne Strömung konnten wir im belgischen Oostende bei N 51°13.160'  E 02°55.384' finden. Der Teich, den man hier überqueren konnte war recht klein. Die Fähre ist daher wohl als eher als Attraktion des angrenzenden Spielplatzes zu sehen. Antreiben konnte man sie von beiden Ufern und auch von der Fähre selbst. Das Antreiben vom Ufer aus war aber weniger schwerfällig, auch wenn es trotzdem ganz schön in die Arme ging. DFDS","Q-Owls / 09.04.2016 / gefundenBei Unter-Abtsteinach im Odenwald haben wir heute eine Selbstbedienungsfähre über einen kleinen See gefunden.Zwar auf einem (sehr großen) Spielplatz, aber es ist alles dran: Feststehendes Zugseil, Bewegung durch Muskelkraft und die Cahnce satt über Bord zu gehen. Es war interessant zu beobachten, ob/wie die Kinder mit diesem neuen Medium zurecht kamen.                                                                                                                         N 49° 31.710 E 008° 47.180D. f. d. SC!","MikroKosmos / 26.12.2015 / gefundenBeim Wandern entlang der Alm nahe Scharnstein in Österreich fand ich eine (wohl private) Selbstbedienungsfähre, mit der man über einen Seitenarm( Mühlbach) setzen kann.Mit dem doppelten Zugseil ist die Fähre sowohl vom Ufer als auch von der Fähre bewegbar.Geschätzt 3-4 Personen könnte die Fähre wohl tragen. Im etwa 6 Meter breiten Mühlbachherrscht schon eine ordentliche Strömung. Die Koordinaten sind N47 53.832 E013 57.398.Danke für die Safari von µKosmos","noiram / 01.06.2015 10:00 / gefundenJuchu 2.!!!Unser 1. Urlaub auf  der Insel Texel! Wir besuchten diese kleine Ziehfähre, die wir durch das Cachen entdeckten. Sehr interessant. Erbaut wurde sie im Jahre 1835 und führt über den Eierlandskanal. Ich war sehr erstaunt, wie viel Kraft man braucht, um an das andere Ufer zu gelangen. Der Antrieb erfolgt mit Muskelkraft durch Ziehen am Seil. Fahrradhandschuhe waren mein Vorteil. :) An ihr führt Teil 1 vom Nord Holland Pad, eine Langstreckenwanderroute (270 km lang) entlang. Uns hat es hier sehr gut gefallen. Leider kann ich die Personenzahl nicht verraten, da die Antwort für einen anderen Cache benötigt wird. Von dieser Safari erfuhr ich erst später.KO: N 53° 08.153 E 004° 53.260Danke & LG aus dem Ostharz ","Landschildkroete / 18.09.2014 / gefundenDie Lippefähre Baldur befindet sich in Dorsten.Sie verbindet den Wander /. Radweg des Ortsteiles Hardt mit dem Ortsteil Holsterhausen.Die Fähre ist kostenlos und nur für Fußgänger und Radfahrer benutzbar.Es können maximal 8 Persohnen und 2 Fahrräder bzw. 800 Kg in einem Rutsch übersetzen.Der Antrieb erfolgt mit Muskelkraft durch drehen des Handrades.Je nach Wasserstand und Strömung der Lippe ist der erforderliche Kraftaufwand schwankend.Wir haben sie schon mehrfach benutzt und es macht es viel Spaß überzusetzen.An schönen Tagen wird die Fähre viel genutzt und man hat viele Hände die mithelfen zu drehen.Zum Rüberholen, wenn sich die Fähre an der jeweils anderen Seite befindet, gibt es am Ufer je ein Handrad.Sie ist von April bis Oktober in Betrieb.Die restlichen Monate muß man einen größeren Umweg fahren bzw. laufen.Die Lippefähre Baldur wurde von den Auszubildenden des Bergwerke Auguste Victoria / Blumental  und der RAG Deutsche Steinkohle gebaut.Sie ist seit 2005 in Betrieb und wurde nach der ehemaligen Zeche Baldur benannt.Die Bergleute nutzten bis ca. 1940 an dieser Stelle ein Fährboot über die Lippe.Die Koordinaten lauten:N 51° 40.110 E 006° 56.731Danke für den Safari-Cache und viele nette Güße von den Lanschildkroeten"],"descriptionSnippet":"aus eigener Kraft trocken ans andere Ufer!","status":"kann gesucht werden"}