{"hiddenAt":"08.10.2014","waypoint":"OC115DB","coordinates":"E 010° 00.497' N 48° 23.028'","link":"https://www.opencaching.de/viewcache.php?wp=OC115DB","description":"Für diesen Cache müsst ihr ins Gewölbe. Das heißt ihr habt nur an ausgewählten Tagen Zeit diesen Cache zu absolvieren. Donnerstags und Freitags ab 18:00 Uhr bis das Gewölbe seine Pforten schließt. Solltet Ihr Euch mal Samstags zu einer Tafeley, Weihnachtsfeier oder sonstigem hierher verirren könnt ihr das Dösle natürlich auch loggen. Tja, nun wäre es natürlich interessant zu wissen wie ihr an die Dose kommt. Da werdet ihr sicherlich von alleine drauf kommen... © Spike05de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvrory va qre Ghor","caseType":"normal","difficulty":2,"condition":"ok","name":"Gewölbe - Einmal Bestellung Bitte von Spike05de","cacheType":"Rätselcache","terrain":1,"logs":["BlackSnoopy / 19.07.2017 / gefundenHammergeile Idee.... super versteck TFTC ","twonat / 09.07.2017 / gefundenWar ja in letzter Zeit öfters im Gewölbe, aber da braucht es erst einen Steampunk-Zombie-Con (LARP), um zu erfahren, dass man hier auch cachen kann. Da ich mit im Orga-Team des fast zwei Tage dauernden wunderbaren Cons war - wozu auch die Betreiber des Gewölbes (Gitta und Ecki) einiges beitrugen, war der Cache dann fast nur noch Formsache. Nette Idee!TFTC TwonatOUT: TB","saxbav / 09.07.2017 / gefundenNach dem der Larp vorbei war konnte dieser schöne Cache \"gesucht\" werden. danke Saxbav  PS: Leider wird dieser im C:GEO nicht angezeigt??  http://www.game-over-larp.de/html/zzz2017.html ","icho40 / 28.02.2015 / gefundenHeute waren wir bei der (leider abwesenden) Coinqueen zu Gast.Nach unserer Speisen- und Getränkebestellung haben wir uns auch hier ins Logbuch eingetragen.Danke für den Cache","dogesu / 10.10.2014 / gefundenDas richtige Gericht bestellt, gekostet (war lecker), und für die anderen noch was übrig gelassen.TFTC  dogesu","sukawo_ / 09.10.2014 / gefundensu hatte gleich das richtige bestellt. TFTC","didi59 / 09.10.2014 / gefundenTolle Idee für einen Cache und dazu gar nicht so schwer. Danke für den EventcacheFrauke","hochfa / 09.10.2014 / gefundenUnd dann haben wir halt unser Gemüse bestellt und uns erfolgreich eingetragen.Tftc"],"descriptionSnippet":"Im Gewölbe nicht drumherum ;)","status":"kann gesucht werden"}