{"hiddenAt":"08.03.2015","waypoint":"OC11BF6","coordinates":"E 008° 17.106' N 51° 34.674'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BF6","description":"Dies ist mein allererster Cache und ich hoffe das ihr ihn gut findet und spass habt. :-)) Dort wo er versteckt ist, ist  wunder voller Ort mit einer alten Mühle die als Lost Place gilt.Im Frühjahr kann man gut auf der Bank die dort ist ein wenig die Ausicht richtung Anröchte und Klieve betrachten. Durch die Tolle ruhe und die Aussicht sind selten Muggel zu sehn. Parken könnt ihr direkt am Feldrand.Nun zum Cache:Den Cache findet Ihr IN der Mühle . Dieser hat ein kleines Rätsel im Inneren. Kleiner Zeitvertreib ;-)) BITTE BRINGT EIN BLOCK UND STIFT ZUM SCHREIBEN EUER ANTWORTEN UND SPÄTEREN VERGLEICHEN  DER ERRATENEN ANTWORTEN.Hoffe er gefällt euch.GLG Soulfire1981 © Soulfire1981, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr oevatg rva Fgvsg haq rva Oybpx zvg. Qra Pnpur avpug orjrtra ovgr jvrqre na qre fryora fgryyr cyngmvrera Qnaxr.","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Alte Mühle Lost Place von Soulfire1981","cacheType":"normaler Cache","terrain":1.5,"logs":["InuRiM / 21.01.2018 / gefundenNach diesem Cache hatte ich schon einmal vergeblich gesucht, heute dauerte es nur 20 Minuten. Hier haben wir schon zwei oder drei mal nach einem Vorgänger-Cache gesucht. Schön das es hier wieder einen gibt.Danke und viele Grüße.InuRiM","Red Lighthouse / 30.10.2016 / gefundenDie zusätzliche Stunde heute genutzt, um mit dem Rad am frühen Morgen eine kleine Runde durch die Felder zu drehen. Dabei auch hier vorbei gekommen, kurz angehalten, etwas gesucht, gesucht, gefunden und geloggt.TFTC Red Lighthouse","wittijack / 27.09.2016 / gefundenAuf einer Runde durch die Gegend und am nördlichen Rande meiner Homezone  sollten heute mal wieder ein paar Döschen eingesammelt werden. Hier wurde ich vor Ort schnell fündig und das grüne Rechteck glänzt nun als Smiley auf der Karte. Danke für´s herlocken und versteckenWittiJack","elamy / 01.04.2016 / gefundenDiesen Cache hatte ich bereits am 01.04.2016 bei Geo geloggt , trage ihn hier nur noch nach ","Friesen2014 / 03.03.2016 18:25 / gefundenMoin.Was für ein toller Ort.Eine nette alte Mühle hier am Ortsrand.Vielen Dank","Drea&Vroni / 15.03.2015 / gefundenNa, diesen Ort kenne wir doch zu gut von unseren damaligen Cache Klapperwolf. Ganz zu Anfang war hier noch ein richtiger Lost Place mit dichtem Wald und schwarzen Krähen drum herum. Auch unser erstes und zweites Cacheversteck im Baumstamm und im Baum existieren leider nicht mehr, da sie einfach abgeholzt wurden. Die Dose hier konnten wir recht gut finden, wobei wir hier einen anderen Ort in der Nähe der Mühle bevorzugen würden. Wenn hier im Jahr an die 100 Cacher den ein oder anderen Stein umdrehen, (und das werden sie) kommt das dem brüchigen Mauerwerk der Mühle sicherlich nicht entgegen.Vielen DankDrea&Vroni","OpaTheo / 15.03.2015 / gefundenHeute Nachmittag denCache in seinem Versteck gut gefunden und geloggt!! TFTC  OpaTheo"],"descriptionSnippet":"Die alte Mühle Lost Place","status":"kann gesucht werden"}