{"hiddenAt":"26.07.2015","waypoint":"OC11FFE","coordinates":"E 010° 02.843' N 53° 30.214'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FFE","description":"Das NSG Rhee ist ein eher unbekanntes kleines Naturschutzgebiet in Hamburg-Wilhelmsburg. Ein Altarm der Elbe mit etwas Drumherum. Wie immer bei Naturschutzgebieten, darf es nur auf den Wegen betreten werden, zum Cachen und generell.Aber schaut man auf die Karte oder vor Ort, so gibt es überhaupt keine Wege. Das Gebiet ist also tatsächlich nur für die Natur da, nicht für neugierige Menschen. Oder wie http://www.hamburg.de/rhee/ schreibt: \"Das Gebiet selbst kann nicht betreten werden, da Wege fehlen\".Aber das ist nicht die ganze Wahrheit, es gibt ein paar Stummelwege, die zu notwendigen technischen Installationen führen. Einen davon habe ich benutzt um diesen Cache, einen kleinen Small, zu legen.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr vfg qre Uvag","caseType":"klein","difficulty":2,"condition":"ok","name":"NSG Rhee -- zntargvfpu von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":["Robbbot / 03.05.2017 / gefunden Oo\\|//oOo  \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻). .So, so  ein wird wuchs der sich selber überlassen ..(▌ .  .bleibt. Das ist dann also ein Naturschutzgebiet. ../ \\ . .Wenn  auch kein so gibt es zumindest einen kurzen Weg ~~~~.  kurz vor der Autobahn der einen etwas  tieferen Einblick  gestattet. Danke fürs Verstecken und die Geschichte.  ツ´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯` ","Halloduda / 23.10.2016 / gefundenAuf meiner heutigen Radtour habe ich natürlich wieder hier und da einen Cache mitgenommen - So auch diesen. Der Blick vom GZ ins NSG war schon nett. Echt schade dass da kein Weg durchführt. Die Dose konnte ich flugs finden, vielen Dank fürs Zeigen und Verstecken!","rbx270 / 01.10.2016 14:42 / gefundenBei einer Radtour quer über die Elbinsel habe ich diesen Cache gefunden. Vielen Dank fürs verstecken.Gruß rbx2701. Oktober 2016 14:42","D-Buddi / 31.08.2016 / gefundenoh, wirklich abgelegene aber schöne Gegend, für die Motorrad-Spritztour in der Mittagspause gerade richtig 8-) Vielen Dank für den Cache.No TradeMfG Jörg","tiisii / 12.03.2016 / gefundenVom ersten Erfolg beim Materialmix getragen steuerte ich auch noch diese Dose an. Der Navi leitete mich zuverlässig. Als ich dann mit dem Cachemobil am GZ vorbeirollte waren dann auch die letzten Zweifel bezüglich der Legalität der Dose (pjacobi möge mir verzeihen) beseitigt. Man musste nur wenige Meter ins NSG hinein. Und das auf menschengemachten Bahnen. Ein Blick genügte, um eine Idee zu bekommen, wie der Cache versteckt ist (Ich hatte den Namen der Dose nicht ganz gelesen).So konnte ich mich in aller Ruhe in das Logbuch eintragen.Wenn man keine Angst vor Vogelgezwitscher hat, sollte man sich mal hierherlocken lassen :-) Ein schöner Ort, der seine Dose verdient hat.DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}