{"hiddenAt":"23.09.2014","waypoint":"OC1151D","coordinates":"E 009° 41.485' N 47° 51.311'","link":"https://www.opencaching.de/viewcache.php?wp=OC1151D","description":"Müde nach der langen Wanderung? Hier kannst du rasten & einmal durchatmen.Der \"Rastplatz\" ist nahe einer schönen Lichtung auf der sich wunderbar die Sonne gegen Abend hin bewundern lässt.Diesmal haben wir den Cache etwas schwerer versteckt - hoffen wir zumindestens!   Viel Spaß beim suchen wünschenFlaiks + SminiPS: Wie bei allen Waldcaches sind die Koordinaten auf circa 10m genau, da aufgrund der vielen Bäume das GPS Signal etwas zu wünschen lässt. Sollte aber trotzdem ohne Probleme gefunden werden, wenn nicht ...spickel bei den Tipps ;)© Flaiks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg avpug VA qre Uüggr","caseType":"mikro","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Unterschlupf von Flaiks","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 13.08.2017 / gefundenEin Unterschlupf war heute Abend bei dem schönen Wetter nicht nötig. Ein Blick des geübten Cacherauges hat genügt und die Dose war entdeckt.Danke fürs Dösle, dogesu","schmunzi / 17.07.2016 19:58 / gefundenBei schönstem Sonnenschein brauchten wir hier keinen Unterschlupf.  Zum Glück war der Cache auf der richtigen Seite [;)]DfdC ","Coole Bananen / 17.07.2016 19:56 / gefundenIch will ja nicht zu viel verraten. Dennoch war ich recht froh, dass ich hier nicht auf der Toilette Seite suchen musste!Ist der Wald denn nicht groß genug?DFDC","Burggeist / 02.05.2016 10:40 / gefundenDer Hinweis ist ja nicht so ganz 100 %-ig korrekt, weswegen es ein Weilchen gedauert hat, bis der Groschen gefallen ist.Der Geocache hat die Größe MICRO.Vielen Dank.Burggeist","following / 08.04.2016 / HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache, auch gelistet als GC5FCVW.","lexes / 18.04.2015 18:34 / gefundenBei nahezu optimalen Cacher Wetter heute auf die kleine Runde gemacht. Alle Dosen konnten schnell gefunden werden. Danke für die nette Runde! lexe","Flaiks / 28.09.2014 / HinweisHallo spoony,Die dose lag auf dem Boden? Sollte eigentlich so gut wie unmöglich sein,dass die Dose von allein aus dem Versteck gefallen ist..Climber007 falls du wirklich da warst wäre es doch nett wenn du den Cache genauso sorgfältig versteckt wie du ihn vorgefunden hast! Danke Danke für den Hinweis spoony! Freuen uns immer wenn gfunda und du so rasch unsere Dosen aufspürt - Stammcacher eben:)","SpoonYs / 28.09.2014 12:06 / gefunden#18Heute eine kleine Radtour bei trübem Nebelwetter unternommen.Es hat sich gelohnt.FTF - obwohl so lange schon veröffentlicht...Die Dose hat der owner wohl verloren, denn sie lag offen an der location.Hab sie wieder an den vermeintlichen Ort zurückgebracht.DfdCSpoonYsPS: climber 007 sollte sich schon ins Logbuch eintragen, falls er ihn  überhaupt gefunden hat..."],"descriptionSnippet":"","status":"kann gesucht werden"}