{"hiddenAt":"20.11.2014","waypoint":"OC11802","coordinates":"E 013° 52.812' N 54° 05.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC11802","description":"This is a Premium Member Only cache. Im Ostseebad Trassenheide stehen diverse Webcams, genaugenommen 4, und damit gehören da auch entsprechende Caches hin. Logisch. Webcam Nummer 4 zeigt den Strand mit Blickrichtung Karlshagen. Das zugehörige Bild findet ihr unter https://www.wetter-trassenheide.de/template/trassenheide/webcamstrand/webcam_strand/pic.php?path=webcam_strand . Und so in etwa sieht es aus:[Bildquelle: trassenheide.de]Um diesen Cache erfolgreich zu loggen, stellt Euch einfach mitten auf den Strand im Blickfeld der Webcam und wartet ab, bis die Webcam ein Bild geknipst hat. Das tut sie in der Regel alle 15 Minuten, es ist also zuweilen etwas Geduld gefragt. Speichert dieses Bild und ladet es zu eurem Log mit hoch. Vor Ort gibt es eine ausgezeichnete Abdeckung mit mobilem Internet, es sollte also kein Problem darstellen, das Bild zu bekommen. Geht es trotzdem nicht, dann lasse ich natürlich auch kreative Aufnahmen mit eigenen Kameras zu.   Die weiteren Trassenheider Webcams findet ihr hier:Nummer 1 [Abenteuerspielplatz]Nummer 2 [Strandpromenade]Nummer 3 [Zinnowitz]© mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Trassenheider Webcams 4 - Karlshagen von mic@","cacheType":"Webcam-Cache","terrain":1.5,"logs":["Ginger42 / 04.11.2017 / HinweisFrage an den Owner: Kommt man später an das Foto - wenn es nicht das um \"voll\" ist? Die Pfeile springen nur Stunden und Tageweise?","Ginger42 / 04.11.2017 14:47 / gefundenAuch die Dritte geht zuverlässigDanke für die 3 Caches.","clanfamily / 22.07.2017 / gefundenDer Mic@ und seine WebCam Caches :)Leider stimmte es bei uns nicht, dass die Internetverbindung grandios ist.Mit otelo (Vodafone Budget) hatten wir zeitweise nicht mal ein sparsames \"E\" Signal. So habe ich nun passende Fotos gemacht, die ich mal als Logbild einsende ;) Danke Mic@ für die Übernahme der Caches.So leer wie auf dem Listing, ist der Strand trotz \"kühler\" 19 Grad dann auch nicht - hier der Blick Richtung Karlshagen.","AIDA kö / 08.07.2016 / gefunden...gefunden und gefilmt.","mic@ / 01.06.2016 / kann gesucht werdenHeute wurde dieses Listing von mir adoptiert. Danke Schrottie!"],"descriptionSnippet":"hidden by Schrottie, adopted by mic@","status":"kann gesucht werden"}