{"hiddenAt":"08.05.2011","waypoint":"OC11FF7","coordinates":"E 013° 37.352' N 50° 56.721'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FF7","description":"Die alte Meißner Straße Dieser alte Handelsweg führt von der Butterstraße über das Borlaser Niederdorf und durch Seifersdorf bis zur Dippoldeswalder Straße, wo die Händler mit ihren Pferdekarren weiter bis Dippoldeswalde fuhren. Im 18 Jahrhundert wurde sie als das Stresgen beschrieben. Hier könnt ihr sogar an manchen Stellen noch die alte Ziegelstraße sehen.Vor Ort können die Koordinaten durch den Wald etwas springen. © Nimuria, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs va qre Zvggr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die alte Meißner Straße von Nimuria","cacheType":"normaler Cache","terrain":1.5,"logs":["DieRadebeuler13 / 10.07.2016 22:51 / gefundenHeutzutage unvorstellbar solch eine Straße mit wenigen PS zu überwinden. Sehr interessant mal eine Ziegelstraße gesehen zu haben. Vielen Dank fürs Herführen und LG ","old shepherd / 07.02.2016 / gefundenSchon bei GC geloggt und jetzt hier bei OC auch. Danke.","4Eschies / 25.10.2015 14:15 / gefunden","Team Gizmo81 / 13.09.2015 13:20 / gefundenHier brauchten wir doch etwas länger.Nachdem ich nochmal die letzten Logs und die Beschreibung studiert hatte, konnte ich das Versteck aber schließlich doch noch finden.TFTC","buddelflink99 / 30.05.2015 17:55 / gefundenNach dem Bogenschießen-Event wurden auf dem Heimweg noch einige Dosen besucht. Diese war auch mit dabei und konnte nach kurzem Aufstieg gut gefunden werden...Vielen Dank und Grüße von buddelflink99","ZiviDD / 07.09.2014 / gefundenUmgeben von Blitz und Donner konnte dieser nach einigem Suchen gefunden werden. Zwischendurch noch ein paar Pilze geerntet und immer wieder die Beschreibung studiert. Dann kam endlich die zündende Idee...Der Hinweis ist mitten im Wald schon etwas irreführend ","wienja / 27.08.2014 / gefundenWar schnell entdeckt. Danke fürs herführen und verstecken.","halsbacher / 24.08.2014 / gefundenEin Micro im Wald? - Na, einen VerSuch soll es wert sein! Allerdings dauerte es eine ganze Weile; dann wurden zusätzlich die Vorloggs abgerufen - und, siehe da: ein aufgrund des Hints eigentlich ausgeschlossenes Teil wurde als Versteck enttarnt. TFTC!","pitty_62 / 16.05.2014 / gefundenBei unserer heutigen kleinen Cacher Tour rund um Borlas und Spechtritz haben wir ein paar neue Tradis und gelöste Mysterys angesteuert. Das war unser dritter den wir schnell gefunden haben.Hübsches Versteck, Danke fürs herführen."],"descriptionSnippet":"","status":"kann gesucht werden"}