{"hiddenAt":"06.10.2013","waypoint":"OC117D1","coordinates":"E 010° 34.060' N 51° 52.267'","link":"https://www.opencaching.de/viewcache.php?wp=OC117D1","description":"Hallo liebe Geocacherin, lieber Geocacher!Mit diesem Multi möchte ich dir die historische Stätte der ehemaligen Harzburg auf dem Großen Burgberg zeigen und dich anschließend zu einem kleinen Besinnungsrundgang um den benachbarten Sachsenberg einladen.Die Streckenlänge ab / bis Startpunkt beträgt gut 3,1 km. Diesen erreichst Du am bestenals Wanderer über den Herzogweg ab der Fußgängerbrücke über die B4 in der Nähe der Seilbahnstation (etwa 1,7 km).als Fahrer eines bergtauglichen Fahrrades über die Forststraße im Kalten Tal, von der Du in Höhe der Haltestelle bei etwaN 51° 51.812', E 010° 34.796' Richtung Nordwest abbiegst (etwa 2,9 km).als \"Sissicacher\"  bequem mit der Seilbahn, die dir rund 186 selbst erarbeitete Höhenmeter erspart.Achtung: Fahrzeiten beachten!Im Winter bzw. bei Schneelagen oberhalb 400m soltte der Cache nicht angegangen werden!Viel Spaß bei diesem Multi wünschtITRECKSDie Aufgaben:(QS=Quersumme, QSi=iterierte, also einstellige, Quersumme, Bw=Buchstabenwert [a=1, b=2 ... z=26])Auf dem Burgberg beziehen sich alle Fragen auf die Infotafeln auf den Edelstahlstelen, die vom Förderverein Historischer Burgberg Bad Harzburg e.V. aufgestellt wurden. Das soll dich aber nicht davon abhalten, auch die anderen älteren Informationstafeln zu studieren. Bildung schadet nicht ! Die hier gewählte Reihenfolge der Stationen ist nur ein Vorschlag. Bitte achte genau auf die Aufgabenstellung, erfahrungsgemäß schleichen sich hier oft Fehler ein! Nutze die weiter unten im Listing angegebenen Kontrollmöglichkeiten!START=S01: Sturz des Sachsengottes Krodo. Unter der Bildcollage ist eine Jahreszahl (um ...) angegeben. QSi dieser Zahl = AS02: Burg-Abschnittsgraben. In der Überschrift steht eine Jahreszahl. QS dieser Zahl = BS03: Wasserzuleitung. Im Text steht eine Entfernungsangabe. Addition der beiden Ziffern vor und hinter dem Komma = CS04: Süd-Ost-Tor. Addiere die drei unterschiedlichen Jahreszahlen. QS vom Ergebnis = DS05: Östliches Verteidigungswerk. Bw des Anfangsbuchstabens des ersten Wortes der direkten englischen Bildunterschrift (Zeile endet mit ... castle.) = ES06: Mögliche Krypta. QSi der Differenz der jüngsten und ältesten hier genannten Jahreszahlen = FAktuelle Ergänzung: Zwischen S06 und S07 ist eine weitere Stele (Erste Bestandszeichnung um 1574) sowie ein Modell der Burganlage aufgestellt worden. Für den Multi ohne Belang, trotzdem eine Betrachtung wert!S07: Turm Ottos IV.. Differenz der beiden Jahreszahlen in der 2. und 3. Zeile der deutschen Beschreibung = GS08: Burgbrunnen. Hier gibt es eine ganzzahlige Meterangabe. QS der Meterzahl = HS09: Gastronomie. Bw des Anfangsbuchstabens der letzten Zeile der englischen Beschreibung = IS10: Der Gang nach Canossa. Differenz der beiden römischen Zahlen in der ersten Zeile der Beschreibung = JVersäume auf keinen Fall bei gutem Wetter die Aussicht vom Plateau um die Canossasäule auf die Stadt und das Harzvorland zu genießen!S11: Harzsagenhalle. Auf dem Bild ist eine Person abgebildet. Anzahl der Buchstaben ihres Vornamens = KDu hast nun alle Stationen auf dem Burgberg \"abgearbeitet\".Kontrollmöglichkeit:Die einstellige Quersumme der bisher ermittelten Ziffern entsprechend A bis K sollte 8 betragen.Begib dich nun in östlicher Richtung zum Antoniusplatz. Hier treffen sieben Wege sternförmig aufeinander. Schau dich ein wenig um und finde die nächsten beiden Stationen.S12: Historischer Wegweiser. Addiere alle Ziffern (Bruchzahlen spielen keine Rolle, z.B. 3/4 rechne 3+4). QS vom Ergebnis = LS13: Stein mit Höhenangabe. Wie hoch liegt der Platz? QSi der Meterzahl = MAm Antoniusplatz beginnt der \"Besinnungsweg\". Eine große Tafel weist darauf hin. Unsere nächste Station ist der \"Platz 1\", wo Du vielleicht erstaunt feststellen wirst, daß der Heilige aus Padua genau genommen auch der Schutzpatron der Geocacher ist!S14: Platz 1 - \"Antoniusplatz\". Addiere alle Jahreszahlen und bilde vom Ergebnis QSi = NFolge nun dem Besinnungsweg bis zur nächsten Station.S15: Platz 2 - \"Urbanes Leben - Gegenwart\". Nimm auf der Bank Platz und erfreue dich an der Aussicht. An der Bank ist ein kleines Metallschild zu sehen. Bw des Anfangsbuchstabens des Nachnamens darauf = OWeiter geht's zur nächsten Station.S16: Platz 3 - \"Ruhe und Gelassenheit\". Auf dem Schild ist eine Zeile eingerückt. Bw des Anfangsbuchstabens des ersten Wortes dieser Zeile = PDa Du natürlich der Weisheit dieses Ortes folgst, wirst Du hier sicher eine Pause einlegen. Aber irgendwann wirst Du zur nächsten Station aufbrechen...S17: Platz 4 - \"Himmelsloch\". Auf der Liege kannst Du relaxen, einen Blick in den Himmel riskieren und deine Gedanken dahinziehen lassen. Aber wende deinen Blick auch zur Bank. Wieviele Umlaute sind auf dem kleinen Messingschild zu sehen? Anzahl = QZur nächsten Station geht es etwas bergan.S18: Platz 5 - \"Geschichte\". Der Hauch der Geschichte umweht dich hier, fast auf dem Gipfel des Sachsenberges. Hier stand einst eine Palisadenschanze, die die Große Harzburg bedrohen sollte. Die Frage bezieht sich hier deshalb auch auf die große Infotafel \"Der Sachsenaufstand 1073/1074\". Wann wurde das linke ellipsenförmige Bildchen gezeichnet? QS der Jahreszahl = RABCDEFGHI I          JKLMNOPQR I            Kontrollmöglichkeit:Du solltest jetzt 18 Ziffern (alle >0!) entsprechend A bis R notiert haben, deren iterierte Quersumme 1 ergeben sollte. Ermittle nun noch folgende Werte:  S = die Ziffer, die am häufigsten vorkommt  T = die Ziffer (>0!), die nicht vorkommt  U = die größte der Ziffern, die einmal vorkommen  V = die kleinste der Ziffern, die zweimal vorkommenSTUVI      Du hast nun alle Informationen, um das Final berechnen zu können:FINAL beiN 51° 52. [J+K-L-C] [U+V-N-E] [S+T-F-M]'E 010° 34. [S+T+U-V-H*Q] [F*T+U-O*B] [S*V-P*R]'Ja, ich weiß, die Formel IST nervig. Aber dem mitteleuropäischen Bildungsniveau angemessen. Und um zu prüfen, ob Du richtig gerechnet hast, gibt es hier und jetzt und gratis noch eine Kontrollmöglichkeit: die iterierte Quersumme aller 15 Ziffern von Nord- und Ostkoordinate muss 6 betragen.Bitte verhalte dich bei der Suche behutsam und naturschonend, achte auf Muggel und tarne die Dose wieder gut! Danke.Der Behälter ist ziemlich \"small\", aber eine Coin oder ein TB ohne Anhang finden noch Platz.Der Besinnungsweg bietet dir noch die Plätze 6 - \"Freiheit\", 7 - \"Danksagung\" und 8 - \"Reisesegen\", an denen Du einen tollen Brockenblick genießen kannst (so Du Glück mit dem Wetter hast), \"Danke\" für diese Runde sagen :-) sowie einen Segen für deine künftigen Cachetouren einholen kannst.Letzte Änderung des Listings am 8. 3. 2016© ITRECKS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"arvgf fhn xprgferi","caseType":"klein","difficulty":3,"condition":"ok","name":"Burg und Besinnung von ITRECKS","cacheType":"Multicache","terrain":3,"logs":["wolfsshadow / 20.08.2017 15:57 / gefundenAusführlich geloggt auf GC. Es war ein herrlicher Rundweg. Das Team MiVTsvwoFo hatte viel Spaß. ","r_sorrow / 19.09.2016 20:01 / gefundenMit Frau und Kind heute den Burgberg per Seilbahn erobert und dann den tollen Multi angegangen. Der erste Teil war sehr angenehm, der zweite dann eher anstrengend, wenn man eine 7monatige durch den Wald schleppen muss... 😉 Dennoch eine toll erdachte Runde. Vielen Dank an den Owner. Der Favoritenpunkt ist absolut verdient.2 TBs mit auf die Reise genommen","Team Brummi / 14.03.2016 / gefundenSooo, Burg und Besinnung zum zweiten ...Nachdem uns im letzten Jahr die Zeit davon gelaufen war und wir nur 2/3 der Aufgaben erledigen konnten ging es heute nochmal auf den Berg.Nebelig und usselig wie es war, war es fast muggelfrei hier oben. Aber so etwas stört ja nun nicht und so konnten fix die letzten 3 Zahlen ermittelt werden. Alsdann suchten wir uns einenhalbwegs windstille (haha) und ruhige Bank und machten uns an die Berechung. Bzw. wollten uns an die finale Berchnung machen.  Leider stimmt die erste Kontrollquersumme nicht. Verda..... !Uns so drehten wir eine zweite Runde um die Burg (was jetzt auch nicht so schlimm war) und fanden tatsächlich eine Unstimmigkeit. Wer lesen kann, nicht war ... Also zurück auf die Bank und weiter / neu gerechnet. Und tatsächlich bekamen wir passend aussehende KO heraus.So ging es dann frohen Mutes zur Finallocation wo dann die Dose auch an der logischsten Stelle entdeckt werden konnte.Danke für dieses schön ausgearbeiteten Cache . Hat Spass gemacht und war trotz der Doppelrunde gut zu machen.","Golgafinch / 06.10.2015 14:58 / gefundenNachdem ich den Stahl hinter mir hatte ging es gemütlich mit Hilfe der Seilbahn zur Burg. Die dortige Runde konnte ich beinahe besinnlich ablaufen, bis auf eine Schulklasse die mittendrin das Terrain eroberte.Mit eintreffen beim heiligen Cacheratius begann es besinnlich zu regnen. Beim Vorfinale hörte es dann aber wieder auf.Irgendwie spinnt momentan GPS-Gerät, denn an den errechneten Koordinaten wurde ich nicht fündig. Nach lesen des Hints und ein wenig in der Gegend umschauen, fand ich ein passendes Objekt und begab mich dahin.Was der \"Weg der Besinnung\" mit Selbiger zu tun hat habe ich, mit Ausnahme der Plätze, nicht verstanden. Bei der Wegbeschaffenheit kann doch keine Besinnlichkeit aufkommen. Wer aber seine Ruhe haben will, ist auf dem zweiten Teil gut aufgehoben.DFDC","Laubwanderer / 23.09.2015 13:46 / gefundenBei einem Besuch auf der Harzburg habe ich diesen schönen Multi gemacht. Alle Stationen sind eindeutig und das Final gut zu finden.DfdC23. September 2015 13:44","nocookiecoder / 08.08.2015 / gefundenNachgeloggt von Geocaching.com (gefunden: 08.08.15)Seit zwei Tagen sind wir jetzt schon am Suchen, Zahlen sammeln, rechnen und korrigieren. Schließlich haben wir den Cache gefunden und nach einem steilen Anstieg muggelfrei geloggt.Danke für den Cache und den Spaß beim Suchen.","Heimon / 20.07.2015 / gefundenWegen des schwülen Wetters waren wir \"faul \" und haben uns per Seilbahn nach oben bringen lassen. Wir waren lange nicht hier oben und haben gestaunt, was sich alles verändert hat. Da kam dieser Multi gerade recht, um alles genauer kennen zu lernen. Wir haben den langen Multi genossen, uns auf dem Besinnungsweg immer ausgiebig ausgeruht, um schließlich das schöne Versteck zu finden. Danke für den Cache, herzliche Grüße, Heimon ","Thomas_BS / 10.05.2015 14:15 / gefundenWar ja schon mehrfach hier zugange und habe mich nun durch den Cache auch mal ein wenig intensiver mit der Burganlage beschäftigt.Habe herrlichstes Wetter genießen dürfen und auf der windabgewandten Seite des Besinnnugsweges alle gesammelten Daten zu den Koordinaten zusammenführen können. Sehr gute sind die Überprüfungsmöglichkeiten durch die Quersummen der Zwischenergebnisse. Der Cache selbst ist ganz gut versteckt, habe ich aber auf Anhieb finden können.Habe zu diesem Zeitpunkt noch nicht weiter geschaut, aber weitere solcher Caches würde mich wirklich interessieren...Vielen Dank aber für diesen Cache."],"descriptionSnippet":"Burgberg Bad Harzburg und der Besinnungsweg (Multicache)","status":"kann gesucht werden"}