{"hiddenAt":"27.11.2014","waypoint":"OC11842","coordinates":"E 011° 58.277' N 51° 30.327'","link":"https://www.opencaching.de/viewcache.php?wp=OC11842","description":"Flechten sind eine enge Lebensgemeinschaft (Symbiose) aus Pilz und Alge. In einer Symbiose profitieren beide Partner voneinander.  Der Pilz liefert der Alge Wasser, sicheren Halt auf der Oberfläche sowie Schutz vor schneller Austrocknung, Hitze und intensivem Licht. Die Alge betreibt Photosynthese und produziert damit Nahrung in Form von Zucker und Stärke für sich und den Pilz.Flechten wachsen nur sehr langsam und sind sehr konkurrenzschwach und wachsen deshalb auf den ungewöhnlichsten Orten wie auf Felsen, Steinen, Baumrinden und am Boden. Flechten sind in allen Klimazonen der Erde anzutreffen. Auch in extremen Zonen wie arktischer Tundra und Wüste.Flechten sind auf eine hohe Luftqualität angewiesen und reagieren sehr sensibel auf Schadstoffe, weil sie Nährstoffe und Schadstoffe ungefiltert aus der Luft aufnehmen. Deshalb findet man in der Innenstadt kaum Flechten. Sie dienen somit als lebende „Messinstrumente“ (Bioindikatoren), bei denen Flechten gezielt zur Bestimmung der Luftqualität/Umweltbelastung eingesetzt werden.Wenn Du Dich genau umschaust, kannst Du sie hier bestimmt entdecken!© Landesverwaltungsamt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"Flechten – Leben in Symbiose! von Landesverwaltungsamt","cacheType":"normaler Cache","terrain":2,"logs":["Team13RDR / 01.05.2016 / gefundenHaben die Dose auf dem Weg gefunden. Defekt. Erstmal wieder versteckt, Owner wird verständigt. ","Landesverwaltungsamt / 14.03.2016 15:00 / kann gesucht werdenNeue Dose wurde gelegt...","Beldaran87 / 11.11.2015 15:32 / nicht gefundenAuf unsere Galgenberg Tour haben Stålanden und ich hier einige Zeit gesucht. Konnten jedoch nichts finden... Schade. ","stalanden / 11.11.2015 13:01 / nicht gefundenHier haben wir eine Weile gesucht und aufgrund der DNF-Einträge in der Nähe gehen wir davon aus, dass hier nichts ist. Bitte mal nachsehen!Die Aussicht ist toll. Danke fürs Herführen!"],"descriptionSnippet":"Flechten – Leben in Symbiose! ","status":"kann gesucht werden"}