{"hiddenAt":"13.01.2015","waypoint":"OC11889","coordinates":"E 009° 59.800' N 53° 30.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC11889","description":"Der Aßmannkanal wurde erst 1924 als einer der letzten, vermutlich sogar als letzter, Kanal auf der Elbinsel Wilhelmsburg angelegt und hatte so nur wenige Jahrzehnte eine wirtschaftliche Bedeutung als Güterverkehrsader. Heutzutage sieht man außer Enten höchstens noch Paddler oder seit der IGS ein gelegentliches Passagierschiffchen. Immer mal wieder in der Diskussion sind Pläne, dort Hausboote zu erlauben. Dies ist ein Rätsel-Cache, an den angegebenen Koordinaten ist keine Dose. Ihr sollet Euch auch nicht genau dorthin begeben, es sei denn Ihr könnt auf dem Wasser laufen -- oder der Kanal ist zugefroren und die Eisfläche zum Betreten freigegeben. Sehr weit weg ist die Dose aber nicht, es ist nur eine Frage der richtigen Nachkommastellen für die Winkelminuten der Koordinaten.Die richtigen Nachkommastellen findet Ihr im Freibad!Eine Regular-Dose mit viel Platz für Tauschgegenstände, etwas Schnick-Schnack ist als Anfangsausstattung vorhanden.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Ertrajrggre vfg zvg zngfpuvtra Fpuhura mh erpuara. ","caseType":"normal","difficulty":2,"condition":"ok","name":"Aßmannkanal von pjacobi","cacheType":"Rätselcache","terrain":2.5,"logs":["pjacobi / 12.05.2016 / kann gesucht werdenUnd jetzt ist endlich eine schöne neue Dose vor Ort. Nach der langen Pause ist wohl hoffentlich kein Ortswechsel nötig. Ich frage mich sowieso, wie der Vorgänger je einem Zufallsfund zum Opfer gefallen sein kann.","pjacobi / 16.04.2016 / momentan nicht verfügbarIch muss mal nachschauen.","Hemicellulose / 16.04.2016 / nicht gefunden Auf dem Weg zum GZ hatten wir schnell eine Vermutung, wo sich derCache verstecken würde, auch wenn die Koordinaten eigentlich aufeinen Punkt zeigten, der ein paar Meter entfernt war. Aber dort warkein Platz für einen Regular und das andere Versteck bot sicheinfach zu gut an.Nur wurden wir auch hier leider nicht fündig, denn bis auf einegroße, runde Plastikdose ohne Deckel war nichts zu sehen, was auch nur annährend nacheinem Geocache aussah.","pjacobi / 11.11.2015 / HinweisZur Zeit bin ich nicht outdoor-tauglich, die Sanierung des Caches muss warten. Aber mit dem von tautologe gestiftetem Ersatzlogbuch ist ja das Nötigste vor Ort.","Puttchen1 / 25.10.2015 19:26 / gefundenGemeinsam mit Tautologe gefunden","tautologe / 25.10.2015 15:00 / gefundenBeim letzten mal war ich noch erfolglos, diesmal war der cache sofort zu sehen. Haben ein provisorisches \"Logbuch\" (Zettel) hinterlassen. Dfdc!","Pixshooter / 20.10.2015 / gefundenIch kenne den Kanal besonders aus den Tagen wo er mal zugefrohren war und ich dort Eislaufen konte bzw. Eishockey spielen nachdem das Feld freigefegt war. Nach \"keinem Freibad\" war ich schon wieder auf dem Weg zum Auto, als ich dieses Listing las. Mist, wieder zurück. Dann auf zum Ziel gemacht. Noch ein zwei Muggel abgewartet und abgetaucht. Anständige Dose, leider ohne Logbuch. Auch kein Zettel dabei, aber mein Handy für ein Foto. Muss genügen. Mal gucken wie ich das hier rein bekomme, sonst schicke ichs persönlich.DfdCKarstenHamburger Piraterie ","kratenko / 14.08.2015 / gefundenVielen Dank für diese Dose, auch für mich war sie das Tageshighlight. Sowohl der Weg, hierher zu finden, als auch die Dose selbst. Im Dunkel und bei leichtem Regen, mit Blitz und Donner um mich herum, hab ich mich an den Zugriff gewagt. Solides Versteck, auf jeden Fall. Und gut ausgestattet! So macht das Spaß. Außer mir hat sich allerdings noch keiner getraut gehabt, das spezielle Feature auch zu verwenden. Na, so eine Chance lass ich mir doch nicht entgehen! Leider ist mir eine Spitze abgebrochen...Höhepunkt eine wunderschönen Nachttour gehabt, in einem Gebiet, das ich viel zu selten besuche. Dieser Cache hat sich meinen ersten je vergebenen Empfehlungspunkt verdient. Aber langsam werd ich nass hier draußen.","ungebunden / 10.04.2015 / gefunden-------o00o-°(_)°-o00o------Vom Freibad aus ist es zwar nicht so weit bis zum Außenkanal aber mehr zufällig als geplant konnten wir hier den schön gestalteten Cache finden. Besten Dank für diesen Cache! …....oOo………..oOo……..","Robbbot / 10.04.2015 / gefunden OoѧѦ ѧ  ︵͡ ︵(ツ) Robbbot (ړײ)︵͡︵ ѧ Ѧ ̵̗̊o̵̖ ツ ~︵͡ ~︵.☻)  .Koordinaten in einem anderen Cache .(▌.. brachten  uns auf die richtige Spur und ./ \\ .so  konnten wir uns mit Freude in ~~~ diesen  schönen Cache eintrage,. Danke fürs  Ausarbeiten und Verstecken. ツ´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`°  O ","tiisii / 21.02.2015 / gefundenDiese Dose war mein heutiges Highlight. Nachdem ich recht unspektakulär an die nötigen Koordinaten gelangt war, konnte ich mich direkt an den Ort begeben. Naja, ein bisschen hin und her war es schon. Und die Leute, die einem so begegnen, gucken ja doch meistens etwas misstrauisch, wie es scheint.Vor Ort war nicht viel los. Nur ein Hundemuggel. Und die sind regelrecht Patroullie gelaufen. Hin. Her. Hin. Aber zwischendurch konnte ich dann doch mal die Dose lokalisieren. In der Hand hatte ich sie dann aber noch nicht. Das war schon ein bisschen anstrengend für jemanden, der so gelenkig ist wie ein Betonpfosten. Aber was tut man nicht alles für eine große Dose.Ich glaube, ich hatte großes Glück, dass das Wetter bescheiden war. Vermutlich ist es hier ansonsten brechend voll. Der Platz hat mich ein wenig an meine alte Heimat erinnert.Überhaupt habe ich gerade durch meinen heutigen Besuch in Wilhelmsburg festgestellt, dass der Stadtteil sehr viele verschiedene Gesichter hat.Klasse! Vielen Dank fürs herlocken."],"descriptionSnippet":"Weil die Dose bei \"Kein Freibad\" so mikro ist...","status":"kann gesucht werden"}