{"hiddenAt":"20.03.2015","waypoint":"OC11BFD","coordinates":"E 012° 53.071' N 52° 11.518'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BFD","description":"Der Cache beinhaltet ein Büchlein in welchem vom Finder die darin aufgeschriebene Geschichte fortgesetzt werden soll. Du benötigst also ein wenig Fantasie und Freude am Lesen und Erzählen von Geschichten.Außerdem ist eine kleine Schachtel mit Tauschgegenständen zum Thema Tiere (5x10x3cm) enthalten. Wenn du etwas mitbringst, kannst du gern austauschen.© larebaa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Drachenbaum von larebaa","cacheType":"normaler Cache","terrain":1,"logs":["fossy. / 26.10.2015 / gefundenDiesen Cache habe ich schon eine Weile auf meiner Liste, da ich die Idee der Fortsetzungsgeschichte sehr ansprechend finde. Heute bin ich nun endlich in den Wald geradelt und habe die Dose besucht. Die unmittelbare Umgebung ist sehr interessant und ich frage mich, wie diese kleine \"Kraterlandschaft\" wohl entstanden ist. Der \"Drachenbaum\" ließ sich gut finden, obwohl es noch andere skurril gewachsene Bäume dort gab.Das Fortschreiben der Geschichte fiel mir nicht sehr leicht, vor allem, weil es Vorgaben gibt. Ich konnte sie, bis auf eine, leider nicht berücksichtigen und war froh, dass mir überhaupt eine akzeptable Fortführung der Situation gelang.Für kreative Fortsetzungen ist es vielleicht sinnvoll, die bisherige Geschichte in den Logs zu veröffentlichen. Mir hätte es jedenfalls geholfen, wenn ich zu Hause schon vorgeschrieben hätte.Eine weitere Idee, beschimpft mich bitte nicht dafür: Wenn der Cache zusätzlich auf GC gelistet wird, kommt die Geschichte sicherlich schneller voran. 6 Einträge in einem halben Jahr sind nicht so sehr viele. Und das ist doch schade.Ich bedanke mich auf jeden Fall für die wundervolle Idee und die Umsetzung an interessantem Ort.","Heidetarn / 10.10.2015 / gefundenWar heute noch mal da,hate mir beim ersten mal das Kennwort nich Notiert ","werder145 / 25.04.2015 14:00 / gefundenNetter Waldspaziergang, aber unter einem Drachenbaum hatte ich mir etwas anderes vorgestellt.Die Idee mit der Geschichte ist prima.","banane007 / 03.04.2015 14:17 / gefundenAuf Feiertagscachetour auch diesen hier besucht.Witzige Idee mit der Endlosgeschichte.DFDC"],"descriptionSnippet":"Drachenbaum","status":"kann gesucht werden"}