{"hiddenAt":"15.03.2015","waypoint":"OC11A4D","coordinates":"E 012° 20.936' N 52° 36.260'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A4D","description":"Das Kreishaus steht am Platz der Freiheit (früher Kaiser-Wilhelm-Platz) und wurde von 1893 - 1895 im damaligen östlichen Stadterweiterungsgebiet im Neugotischen Stil aus Rathenower Ziegeln erbaut. Der Neubau war nötig, weil der Platz im alten Kreishaus für die Verwaltungsarbeiten nicht mehr ausreichend war. Die Fassade wurde teilweise mit mehrfarbigen Klinkern, mit Ziergiebeln und einem Prunkportal gestaltet. Begebt euch zu den Koordinaten.Dort findet ihr das zum logen benötigte Password.(2 Wörter) Hier solltet ihr eine beschriftet Stahlplatte finden die Mit der Zeile \"Aufstehen Können\" beginnt. Übernehmt die Komplette 5. Zeile als Passwörter mit Leerzeichen aber OHNE Minuszeichen und in GROßBUCHSTABEN !!! Viel Spaß Tommysen© tommysen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Denkmal für die Opfer des Faschismus und Kreishaus von tommysen","cacheType":"virtueller Cache","terrain":1,"logs":["mehlmich / 25.09.2016 / gefundenEndlich mal wieder ein Fund.Danke für den Cache.","Coole Bananen / 28.04.2016 / gefundenHier her geht es dann doch noch ein wenig weiter weg aus der Stadt. Dennoch habe ich auch diesen Paltz besucht um die kleine Serie zu Ende zu bringen.DFDC","EK891 / 05.05.2015 12:00 / gefundenJeden Tag gehe ich an diesen Platz entlang. Vielen dank für die Info´s.","Golgafinch / 03.04.2015 / gefundenVor vielen Jahren fuhr ich mal durch Rathenow. Dabei viel mir auch das Kreishaus wegen seiner Architektur auf. Irgendwie blieb die im Gedächtnis. Nicht im Gedächtnis blieb das Denkmal.Dafür war es das Erste was mir nach meiner heutigen Ankunft in Rathenow auffiel. (Vom Denkmal für Herrn Duncker am Bahnhof abgesehen).Nach einer sehr kleinen Runde durch die Innenstadt ginge es mit dem Rad Richtung Nauen. Und bevor ich Rathenow verließ, wurde natürlich auch noch das Denkmal besucht.Die Stahlplatten vor dem Denkmal verführen dazu, es auch mal falsch zu schreiben und dann als Aufforderung zu verstehen.DFDC"],"descriptionSnippet":"Denkmal für die Opfer des Faschismus","status":"kann gesucht werden"}