{"hiddenAt":"17.08.2014","waypoint":"OC112BB","coordinates":"E 007° 38.200' N 51° 57.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC112BB","description":"We, wao, wann, wu, waorüm, waomet?Iär miet en Steen in Mönster söken and up de Steen stait in latiensk Schriwt \"we, wao, wann, wu, waorüm, waomet\" van den Steen ut akkrurat fueftig Trat in dreihunnertundveerundveetig Graod laupen and iär finnet wat iär sook.Bitte Bleistift oder Kuli mitbringen und den Cache wieder gut verstecken.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cncvre naq Cbemryyna/Nhtrauöur","caseType":"klein","difficulty":3,"condition":"ok","name":"We, wao, wann, wu, waorüm, waomet? von Dimer","cacheType":"Rätselcache","terrain":1.5,"logs":["Dimer / 08.12.2017 / kann gesucht werdenNach einer Cachekontrolle kann der Cache wieder gesucht werden.","Dimer / 30.11.2017 / momentan nicht verfügbarCachekontrolle erforderlich.","Zwerghamster1 / 12.09.2017 16:55 / gefundenWegen eines anderen Caches schon mal hier gewesen und als ich das Listing erneut las, fiel es mir wie Schuppen von den Augen. Heute nach der City schnell geloggt.","leapsecond / 21.06.2017 18:53 / gefundenHm, das ist doch jetzt auch der Reloaded-Cache, nicht wahr?Dann stimmt die Größe nicht mehr, ansonsten hat mir der Cache gut gefallen.Nettes Rätsel, schöne Location und ein pfiffiger Hint 😉.Danke!","stbms / 21.01.2017 21:22 / gefundenMoin, wir hatten etwas Mühe, den richtigen Stein zu finden. Nicht, weil wir mit der Übersetzung Plattdeutsch-Latein Probleme gehabt hätten, sondern weil auf dem iPad der Chache an einer ganz anderen Stelle des Hörster Friedhofs angezeigt wurde. So haben wir Stein für Stein abgeklappert, was ja auch ganz spannend ist :-) Auch wenn wir mit den 344 Grad nicht so richtig etwas anzufangen wussten, waren wir durch den Hint doch erfolgreich! Danke fürs Legen und Pflegen. Stefan, Linn, Ella und Uli","Zebresel / 30.08.2016 / gefundenHabe ihn gefunden gutes versteck Zebresel","M7880 / 17.07.2016 / gefundenNach dem ich hier erst nicht fündig wurde ging es mit Hilfe nochmal vor Ort.Diesmal ging es dank Hilfe ganz schnell [:)]#2364, TftC","cooniecrew / 19.05.2015 / gefundenWir versuchen gerade, so nach und nach bei Geocaching gefundene Dosen auf Opencaching zu nachzuloggen. Diesen haben wir am 10.5.2015 gefunden. GrußDie Cooniecrew","Mystic72 / 03.05.2015 / gefundenDiesen Cache bei schönem Wetter gut und schnell gefunden, dieser Ort war ja schon bekannt.TFTCMystic72","nobwo / 17.09.2014 / gefundenHossa, muss viel bei OC aufräumen, diesen schon lange bei GC geloggt!","Climber070 / 15.09.2014 / gefunden","Kyle-e / 20.05.2014 / gefundenHier war ich heute bei dem schönen Wetter nicht alleine.Am Stein war einiges los, so dass ich mal unauffällig weiter geschlendert bin. Plötzlich fällt mit der Hint ins Auge und der Cache war gehoben. Schöne Ecke von Münster. VDFDCKyle-e"],"descriptionSnippet":"","status":"kann gesucht werden"}