{"hiddenAt":"13.07.2014","waypoint":"OC111A0","coordinates":"E 008° 42.643' N 49° 14.467'","link":"https://www.opencaching.de/viewcache.php?wp=OC111A0","description":"Der Jakobsweg passiert auf dem Abschnitt von Rothenburg o.d.T. zum Kaiserdom Speyer, der sogenannten „Hohen Straße“, auf einer länge von 4,5 km auch Mühlhausen im Kraichgau.Hier kann der Pilger im Schatten des Waldes rasten. Die Dose soll eine kleine Abwechslung auf der Pilgerschaft zum Grab des Apostels Jakobus in Santiago de Compostela und eine Erinnerung an den Mühlhausener Streckenabschnitt sein.Natürlich dürfen auch „Nicht-Pilger“ zum Cache pilgernWeitere Details und nützliche Informationen für Pilger u.a. zu Übernachtungsmöglichkeiten am Weg könnt Ihr im Internet zum Jakobsweg zwischen Rothenberg und Speyer finden.BON CAMINO! Der Cache liegt nur wenige Meter vom Weg entfernt. Beim Suchen und Wiederverstecken bitte vorsichtig vorgehen, der Weg ist zeitweise gut besucht. Bitte nehmt auch Rücksicht auf die Waldtiere und macht diesen Cache nicht nachts!Der Cache kann auch bei Geocaching.com unter GC58RV8 geloggt werden.© EndeGelände, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz fpueät trtraüore qre Enfgzötyvpxrvg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Pilgers Rast - Jakobsweg Mühlhausen von EndeGelände","cacheType":"normaler Cache","terrain":2,"logs":["EndeGelände / 03.05.2018 / HinweisAlle OK ....die Suche kann weitergehen.Viele SpaßEndeGelände + Mr.Märv+Prinzessin","Adun81 / 07.10.2017 / gefundenHeute recht problemlos mit meinen beiden Jungs gefunden. Danke für den Cache :)","KNV2 / 19.09.2017 / gefundenHabe mich heute bei Regen auf diese kleine Tour begeben. Da ich ortskundig bin war der Cache auch ohne GPS möglich. Der Behälter war leider schon von ein paar Metern aus zu sehen da die Tarnung \"verrutscht\" war. Das Logbuch ist leicht feucht, die Tüte die es schutzen soll ist eingerissen und verschlissen, der Behälter evtl leicht undicht?Natürlich habe ich alles ordentlich eingepackt und wieder getarnt :-DDanke fürs verstecken!MfG KNV2","Sebastian Wychowaniec / 28.05.2017 16:30 / gefundenSchön gelegen - auch für einen Cach mit Hund geeignet.Danke fürs Auslegen!","Elizur / 08.01.2016 / gefundenWir waren weder auf dem Jakobsweg unterwegs noch hatten wir eine Rast nötig. Die Dose haben wir trotzdem gesucht und schnell gefunden. Muggelfreier Log war kein Problem!Vielen Dank fürs Auslegen!","Knocky737 / 06.12.2015 21:00 / gefundenFür das Sonntag-Cache-Programm schlug Cache-Kollege heute morgen die nahegelegene Runde mit den lustigen Namen vor. Die passte ganz gut, denn vorher musste ich meinen Cachedog \"Mondi\" aus seinem Exil in Karlsruhe abholen und diese Runde lag ja praktisch auf dem Rückweg in Richtung \"Homezone\".Entlang dieser Runde lag auch diese Dose, die wir natürlich nicht unbesucht gelassen haben [:D]TFTC, EndeGelände!","Waldmensch57 / 21.06.2015 10:50 / gefundenBeim Radpilgern von Santiago wegwärts gefunden.","mambofive / 27.05.2015 / gefundenMmh, der war gar nicht so einfach zu loggen...Nicht weil die Dose so gut versteckt war, sondern weil der Waldweg so lang, gerade und gut überschaubar war. Da ich nicht alleine hier im Wald war, musste ich eine Lücke zwischen den Joggern und Hundemuggeln abpassen.Es hat dann doch noch geklappt, und ich konnte mein Log und einen GeoKret da lassen.TFTC,  mambofive. ","Lady April / 14.09.2014 / gefundenDa wir gerade in dem Eck waren, wurde auch dieser Cache gesucht. Schnell gefunden und weiter ging es. Wir sagen danke.","wernerwersonst / 06.09.2014 / gefundenAuf dem Weg nach Tairnbach einen kleinen Umweg eingebaut und die Dose problemlos gefunden.Merci!Werner, wer sonst?","tkbär 73 / 28.07.2014 / gefunden Found it 22/07/2014Bei einer Radrunde sind wir auch hier vorbeigekommen und konnten uns fix ins Logbuch eintragen.Danke für's verstecken sagen tkbär73","KaffeeKiffer / 27.07.2014 17:10 / gefunden\"Nebenbei\" beim Multi-Cache durch Rettigheim auch noch diesen mitgenommen.Danke für den Cache :-)"],"descriptionSnippet":"Jakobsweg - Streckenabschnitt Mühlhausen","status":"kann gesucht werden"}