{"hiddenAt":"24.07.2014","waypoint":"OC1112C","coordinates":"E 003° 31.211' N 56° 18.071'","link":"https://www.opencaching.de/viewcache.php?wp=OC1112C","description":" Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Wegkreuze (auch Flurkreuze oder in Bayern Marterl genannt) findet man größtenteils in Gegenden mit katholischer Bevölkerung. Die meisten dieser Wegkreuze stammen aus den vergangenen Jahrhunderten. Sie wurden als Zeichen des Glaubens aufgestellt. Die Menschen hielten auf ihrem Weg kurz an, bekreuzigten sich oder beteten vor dem Kreuz. Viele der Wegkreuze dienten zur Orientierung und waren wichtige Markierungen.Das abgebildete Wegkreuz steht bei Premach im Landkreis Günzburg in Bayern (N 48° 14.507' E 010° 26.512').Deine Aufgabe:Finde ein Wegkreuz mit Jesus-Figur.Mache ein Foto von dir und/oder deinem GPS-Gerät oder alternativ auch deinem Namen auf einem Zettel.Nimm die Koordinaten des von dir gefundenen Wegkreuzes.Schreibe einen Logeintrag mit den ermittelten Koordinaten und hänge das Bild/die Bilder an.Nicht erlaubt sind Sühne- oder Mordkreuze, hierfür gibt es bereits einen eigenen Safari-Cache.Jedes Wegkreuz kann nur einmal geloggt werden, jeder darf nur einmal loggen. Ausnahme sind Gruppenlogs, dann bitte im ersten Logeintrag die Namen der anderen Personen mit angeben. Die oben angegebenen Koordinaten sind durch diesen Cache bereits vergeben.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 14.507 E 010 26.512\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SVC: Wegkreuz von kruemelhuepfer","cacheType":"virtueller Cache","terrain":1.5,"logs":["Dimer / 05.05.2018 / gefundenHeute habe ich die Familie Markfort in Wolbeck besucht. Auf dem Weg dorthin kam ich an dem Wegkreuz der Familie Markfort vorbei. 1990 hat die Familie Markfort als Erinnerung an Vater Markrkfort das Wegkeuz errichtet. Es steht am Rande des Wolbecker Tiergarten und einer Weide der Familie Markfort. Koordinaten: N51°54.581 E007°45.442Danke für die schöne Safari-Idee.","MikroKosmos / 12.04.2018 / gefundenIn der Nähe von Hasselfelde kam ich beim Wandern an einem Wegkreuz mit Jesusfigurvorbei und dachte an diese Safari. Koordinaten sind N51° 41.819 E010° 49.940.Danke für die Safari von µKosmos","Valar.Morghulis / 12.02.2018 15:04 / gefundenAuf unserer heutigen Wanderung rund um den Zwieselberg haben wir bei:N 49 00.144E 13 12.653nicht nur einen fantastischen Panoramablick, sondern auch dieses Wegkreuz entdeckt. Zum Glück hatte ich mir diese prima Safari von kruemelhuepfer gemerkt und gleich ein paar Fotos geschossen.Vielen lieben Dank und Grüße aus dem Bayerischen Wald.Valar.Morghulis12. Februar 2018 # 781","Seebaer777 / 17.09.2017 / gefundenAuf dem Weg zu einem abseits gelegenen Cache in Rösrath kam ich an einem Wegkreuz vorbei, von dem ich dachte, der könnte was für diese Safari sein.Koords: N 50 56.268 E 7 11.894","weltengreif / 22.08.2017 21:50 / gefundenI spotted this cross during a trip from Solingen to Odenthal at N 51° 03.551 E 007° 09.843.TFTC & greets from \"Blade City\" Solingen!Cache #612 (approx.)Found on 22. August 2017 at 21:50+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","eukalyptus / 08.01.2017 14:30 / gefundenBei Menden im Wald habe ich ein Wegkreuz entdeckt und für diese Safari fotografiert. Es steht bei                             N 51° 27.553 E 007° 49.582.","anmj / 04.11.2016 / gefundenIch habe ein Wegkreuz an den Koordinaten N 49° 51.844 E 010° 03.433 gefunden. Auf dem Kreuz steht folgender Text:Mein Freund wo gehst du hin, vergiß nicht, daß ich dein Erlöser bin, daß ich so viel gelitten hab für dich, daher bleib stehn und grüße mich. Mein Jesus BarmherzigkeitDfdC sagen ANMJ","eknus / 12.10.2016 / gefundenMal ein (hier) seltenes Doppelkreuz .. Auch die Gestaltung der Christusfigur ist ungewöhnlich für die GegendZu sehen beiN 48 49.381 E 008 44.303 TFTS EKNUS","mic@ / 21.09.2016 / gefundenDieses sehr markante Wegkreuz liegt an der sogenannten \"kleinen Loreley\", also am nassen Dreieck.Hier die Koordinaten: ==> N 52 16.680 E 007 36.370Hier kann man dazu auch etwas hören und sehen.TFTS(afari), Mic@","Hardy_Rodgau / 13.08.2016 13:43 / gefundenAuf der heutigen Hochzeitsfeier kam ich auch hier beim Luftschnappen am Wegkreuz mit dem Jesus vorbei.Die koords lauten:N 48.3433340      E 011.9688890N 48° 20' 36.002\" E 011° 58' 8\"N 48° 20.600        E 011° 58.133Danke fürs Legen an kruemelhuepfer sagtHardy_Rodgau {#467 / 19:25}","TeamMB / 02.06.2016 / gefundenMit MarioMB gefunden, der auch das Foto gemacht hat.","MARIOMB / 02.06.2016 / gefundenBei N 47° 39.250 E 013° 00.110 in Berchtesgaden eins der vielen Marterl hier fotografiert.DFDS!","argus1972 / 29.05.2016 / gefundenIn Troisdorf Eschmar steht bei N50° 47.310 E7° 06.271 ein altes Wegkreuz direkt an einer Hauptstraße. Der Inschrift nach wurde es 1836 errichtet. Normalerweise wird man dieses Kreuz auf der Straße mehr oder weniger achtlos passieren, denn wenn es an einer ehemaligen Kreuzung gestanden haben sollte, gibt es diese nicht mehr. Die Hauptstraße wird an dieser Stelle von einer Güterzuglinie gequert. Vielleicht war die Bahntrasse mal früher ein Weg.Danke für die Safari, sagt argus1972!","FlashCool / 05.05.2016 / gefundenAuf dem Weg nach Münzenberg machten wir einen Stop für die Besichtigung des Wingertsberges bei Oppershofen - ein naher EC lockte. Am Wegesrand befand sich ein Wegkreuz mit Jesusfigur aus dem Jahre 1851.Koordinaten: N 50° 24.780 E 008° 44.677Vielen Dank für die schöne Safari-Idee.Christine & Daniel","Nelly 01 / 28.04.2016 / gefundenGei unserer gestrigen Tour kamen wir (ekorren und ich) auch an diesem, etwas vergammeltem, Wegkreuz vorbei. Wegkreuze im evangelischen Raum sind eher etwas seltenes, so dass wir dieses gleich fotographiert haben. Rottenburg war uns zu einfach ;)","ekorren / 28.04.2016 / gefundenTübingen, Nähe Schloss RoseckN 48°32.355' E 8°59.493'Als Nelly 01 und ich diese Safari gesehen haben, war unser erster Gedanke: Ok, wenn wir das nächste Mal nach Rottenburg kommen... denn dort gibt es in den ehemals vorderösterreichischen Landen deren viele. Doch dann fanden wir gestern schon kurz vor der Grenze noch im evangelischen Altwürttemberg eins, auf der Schönbuchlichtung namens Winterhalde zwischen Hagelloch und dem Schloss Roseck.","Tinkus / 14.04.2016 12:26 / gefundenBei Oberhöfen (Gemeinde Warthausen im Landkreis Biberach) findet man dieses Wegkreuz aus dem Jahr 1903:N 48° 08.083 E 9° 49.077","mirabilos / 10.04.2016 19:24 / gefunden1788﹟ 19:24Bei N 50 39.998 E 007 10.171 findet man ein schönes Exemplar der „Muffendorfer Bildstöcke“ (siehe GC3PZG4 für Hintergrundinfos).Beim Loggen las ich dann, daß unbedingt was mit einer Jesus-Figur gewünscht war („ach d̲a̲s̲ war der Grund, warum ich den bei den Tonnen an Wegekreuzen – ich hab eine Virtual-Serie hierzu angefangen, andere Cacher in angrenzenden Ortschaften auch – hier in der Ecke“), daher habe ich auch noch ein Bild bei N 50 40.160 E 007 09.934 gemacht, wo das Kreuz die Person deutlich besser erkennen läßt. (Aber die handeln alle davon, siehe o.a. Cache bei GS, oder auch Wikipedia).","CADS11 / 12.02.2016 / gefundenAuf meinem Weg über die Höhen von Andernach habe ich dieses Kreuz entdeckt.Es steht bei N50 23.790  E007 26.428 Danke für die SafariCADS11","rolandforchrist / 15.01.2016 / gefundenAuf dem Wege zwischen Wulfen und Lembeck sind wir auf dieses Wegkreuz gestossen, haben uns an die Safari erinnert und die Beweisfotos geschossen. Richtig schön, das es Wegkreuze gibt.Dieses Wegkreuz findet ihr bei N51 44.126 E007 00.316Danke für die SafariideeMit freundlichem Glückauf - Roland"],"descriptionSnippet":"Safari-Cache zu Wegkreuzen mit Jesus-Figur","status":"kann gesucht werden"}