{"hiddenAt":"26.04.2015","waypoint":"OC11EB4","coordinates":"E 009° 10.368' N 48° 45.328'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EB4","description":"Dies ist der 7. Cache einer Serie, die mit den Stuttgarter öffentlichen Verkehsmitteln erreichbar sind. Dieser Cache ist mit der Zahnradbahn (Zacke Linie 10) von Degerloch abwärts oder vom Marienplatz aufwärts erreichbar. Die Haltestelle zum Aussteigen ergibt sich aus dem Cache Name. Alternativ können  auch die Stadtbahnlinien U5, U6, U8 und U12 Ausstieg Haltestelle Weinsteige genutzt werde. Nach dem Ausstieg ist dann die Bundesstrasse B27 zu überqueren.Von diesem schönen Aussichtspunkt hat man einen fantastischen Blick auf die Stadt Stuttgart. Deshalb ist er auch von vielen Muggeln besucht. Es ist trotzdem möglich den Cache unbeobachtet aus dem Versteck zu nehmen und ihn auch wieder unterzubringen. Das ist je nach Wochentag und Wetter mit etwas Geduld verbunden. Solange kann man dann die Aussicht genießen.Viel Spass beim Suchen: Weitere Caches dieser Serie:SSB Haltestelle: Vaihingen Viadukt  http://www.opencaching.de/viewcache.php?cacheid=166769SSB Haltestelle: Landhaus  http://www.opencaching.de/viewcache.php?cacheid=167910SSB Haltestelle: Löwentor  http://www.opencaching.de/viewcache.php?cacheid=171401SSB Haltestelle: Geroksruhe http://www.opencaching.de/viewcache.php?cacheid=177944SSB Haltestelle: Bopser http://www.opencaching.de/viewcache.php?cacheid=178223SSB Haltestelle: Kursaal http://www.opencaching.de/viewcache.php?cacheid=179750SSB Haltestelle: Killesberg© Flopsy2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs Nhtrauöur","caseType":"normal","difficulty":1.5,"condition":"ok","name":"SSB Haltestelle: Haigst (Santiago de Chile Platz) von Flopsy2","cacheType":"normaler Cache","terrain":1,"logs":["Flopsy2 / 10.02.2018 / momentan nicht verfügbarIch schau mal danach.Danke für den Hinweis","ekorren / 09.02.2018 / nicht gefundenMal wieder an der Zahnradbahn vorbeigeschaut und dabei auch an diesem netten Aussichtspunkt. Dort habe ich zwar ein denkbares Versteck gefunden, was zu Koordinaten und Hint passen würde, darin aber nur gefrorenes Wasser und keine Dose entdeckt... schade.","Ringelkrat / 03.10.2017 15:40 / HinweisHeute leider kein Glück. Versteck wird von Muggel förmlich überwacht. ","Flopsy2 / 24.09.2017 15:00 / kann gesucht werdenWir haben eine neue Dose gelegt. Weiterhin viel Spaß beim Suchen.","Ringelkrat / 20.09.2017 12:27 / nicht gefundenden Cash leider schon wieder nicht gefunden. den Ort aus dem Spoilerbild genau untersucht. wir haben trotzdem einen schönen Spaziergang auf dem Haigst gemacht. ☺","blindschleiche09 / 18.04.2017 / gefundenSehr schöner Cache. Erst die schöne Aussicht genossen, dann bei geringem Muggelaufkommen unauffällig den Eintrag vorgenommen.Danke für den Cache!","AxMa / 04.03.2017 15:52 / gefundenNach etwas Suchen und muggelfreiem Moment gut gefunden.  DfdC AxMa","chemodance / 12.02.2017 13:19 / gefundenBei schönem Wetter und gaaaanz vielen Muggels war es so voll, dass wir total unauffällig das Dösle suchen und auch schnell finden konnten.Danach haben wir auch noch die tolle Aussicht genossen.Danke fürs Legen und Pflegen","shogun74 / 08.02.2017 06:12 / gefundenHeute um 06:10 Uhr in aller Ruhe  geloggt.","andreasypsi / 09.08.2016 12:27 / gefundenDank des Hinweises schnell gefunden und muggelfrei geloggt. TFTC ","Sobinda / 24.05.2016 13:20 / gefundenDas war mein erster Cache und der wurde mit dem \"Fund\" belohnt worden.Habe Foto geschossen und die, trotz Regen; Aussicht genossen.Danke an \"die Verursacher\".LG. Günter","Flopsy2 / 05.05.2016 / HinweisAber wenn keine Chance zu suchen da war, ist \"nicht gefunden\" vielleicht der falsche Eintrag, oder?","Ringelkrat / 05.05.2016 15:00 / nicht gefundensehr schöne Aussicht bei super Wetter. das fanden auch ganz viele Muggel. keine Chance zu suchen. Ich komme wieder. ","mopple-the-whale / 08.02.2016 / gefundenDie Aussicht von hier oben ist wirklich sehr schön. Und das Finden der Dose bereitete auch keine Probleme. Danach hatte ich es aber etwas eilig, wieder wegzukommen, denn mit dem angekündigten Sturm kamen hier ein paar heftige Böen an!","Dennis Kl / 30.01.2016 11:29 / gefundenWirklich schöne Aussicht von hier oben. Fahrt mit der Zahnradbahn war so wie immer sehr interessant. Cache Versteck ist einfach zu finden gewesen. DFDC","matze.nds / 15.01.2016 22:00 / gefundenHatta :-) Das Döschen konnte sich nicht lange verstecken. Danke an Flopsy2 für den Cache ","immer / 12.01.2016 09:30 / gefundenGut gefunden.","PaulaPotts / 06.12.2015 / gefundenTrotz eines Dutzend Muggels unauffällig zugegriffen. Warum hier 10m neben einem GC noch ein OC liegen muss ist mir aber unklar.TFTC !","Skotom / 10.11.2015 23:36 / gefundenEndlich mal keine Muggel vor Ort. Hurra! :-)","Flopsy2 / 12.09.2015 17:20 / kann gesucht werdenDie \"Dose\" ist noch an ihrem Platz. Evtl. den Spoiler etwas genauer interpretieren.Der \"nicht gefunden\" Eintrag kam erst heute vormittag auf den 1.9. zurückdatiert. Bitte nächstes mal früher melden. Danke"],"descriptionSnippet":"In der nähe der Haltestelle an schönem Aussichtspunkt","status":"momentan nicht verfügbar"}