{"hiddenAt":"13.04.2015","waypoint":"OC11E04","coordinates":"E 007° 21.258' N 51° 17.258'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E04","description":"Hallo liebe Cacher,ich habe diesen Cach gelegt um mir selbst ein Geburtstagsgeschenk zu machen. Ich mache jedes Jahr eine Motto-Party und dieses Jahr haben mich meine Gäste gebeten sich nicht verkleiden zu müssen, also war für mich schnell klar, dass es das Motto \"Schatzsuche\" wird. Keiner muss sich verkleiden und ich kann trotzdem mit einem Motto feiern. Ich werde also meinen Gästen mein GPS-Gerät in die Hand drücken und sie auf die Reise schicken. Daher ist der Multi auch nicht ganz so schwierig und die Strecke ist auch noch von meiner Oma gut zu bewältigen ;-).Für eingefleischte Cacher ist er sicherlich eher langweilig, aber für Neueinsteiger sicherlich eine gute Übung. Wundert euch also nicht über Eintragungen von meinen Freunden und Verwandten. Glückwünsche oä sind im Logbuch natürlich auch Willkommen...Hier also die Aufgaben:Die erste Station findet ihr bei der o.g. KoordinateAn dieser Stell findest du ein Straßenschild. Ziehe die Summe aus den Buchstaben auf dem Schild, dabei gilt: A=1, B=2, ä=ae, etc. Die Summe = A. Station 2:N 51°17.(A-30)   E 007°21.333 Hier brauchst du die Hausnummer = B Station 3:N 51°17.(A+67)   E 007°21.(B+400) Wie viele Schilder hängen an dem linken Mast einschl. Zahlenschild? = C Station 4:N51°17.(362-C)   E007°21.382Addiere die Busliniennummern = D Das Final findest du dann bei N 51°(12+B).(D-1393)   E 007°21.(A-B+83) Der Cache liegt auf einem Privatgelände. Dieses sollte und brauch zu keinem Zeitpunkt betreten werden. Wer freundlich nach Hilfe fragt wird auch sicherlich bei den Menschen, die dort wohnen Hilfe bekommen. (oder bei mir). Es handelt sich um einen PET-ling. Und nun viel Spaß beim suchen.© Sumsumbine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Geburtstags-Multi von Sumsumbine","cacheType":"Multicache","terrain":1.5,"logs":["Ralle63 / 11.03.2016 / gefundenEin schöner Spaziergang ins Suchgebiet von Altenvoerde aus und ein schöner Blick von dieser Anhöhe. Mit der Linie561 läßt sich das Gebiet ebenfalls gut erreichen. Doch beim nächsten mal nehme ich einen Stift mit, denn es war nicht ganz leicht, sich die errechneten Zahlen alle zu merken. und nach ein wenig dumm in der Gegend herumstehen, gab es auch ein wenig Hilfe.Vielen Dank.und einen lieben GrußRalle 63","Hammas / 23.09.2015 / gefundenHeute waren wir in Martinas alter Heimat und haben diesen Cache gesucht und gefunden. DfdC!","forbidden72 / 15.06.2015 09:50 / gefundenNanu? Noch niemand hier gewesen? Da beschloss ich vorhin beim Frühstück spontan, diesen Zustand heute zu ändern. Nachdem die Satelliten mich endlich gefunden hatten, war es auch kein Problem mehr, mich zum Startpunkt zu navigieren, die beinahe auch als Parkkoordinaten genutzt werden konnten.Da es, verglichen mit den Temperaturen der letzten Tage, doch sehr kühl war, ging ich die Runde zügiger als geplant. Die Wegpunkte konnten allesamt schnell berechnet und gefunden werden - auch, wenn sich an Station 3 temporär ein Schild dazu gemogelt hat. Das Final war ebenfalls schnell ausgemacht und ich hoffe, ich war beim Loggen vorsichtig genug. Im Wohngebiet ist es nun einmal nicht so einfach, unbeobachtet zu wirken... Vielen Dank für diesen kleinen OConly Multi, für den ich gerne aus Schalksmühle angereist binforbidden + Hund Lolle "],"descriptionSnippet":"kleiner Spazier(rund)gang","status":"kann gesucht werden"}