{"hiddenAt":"16.08.2014","waypoint":"OC112AF","coordinates":"E 010° 09.782' N 52° 53.595'","link":"https://www.opencaching.de/viewcache.php?wp=OC112AF","description":"Der ZapfenpflückerDIESER CACHE IST DIE VIRTUELLE VARIANTE VON OC112AC. AUFGABE UND ORT SIND GLEICH, DER AUFSTIEG ENTFÄLLT. BITTE SUCHT VOR ORT DEN BENÖTIGTEN CODE!  T5 Variante für Kletterfreunde siehe: http://opencaching.de/OC112AC Der Beruf des Zapfensteigers / Zapfenpflückers ist ein ehemaliger Ausbildungsberuf.Die Aufgabe des Zapfensteigers besteht darin, zur Fruchtreife Koniferen mit einer bestimmten Technik bis in die Kronen zu besteigen und Früchte zur Saatgewinnung einzusammeln.Die Zapfensteiger verwenden Steigeisen, Sicherungsgeschirr und nutzen spezielle Seilklettertechniken, um an das wertvolle Saatgut zu gelangen. Bei der Arbeit werden sie durch ein Halteseil gesichert. Mit einer teleskopartig verlängerten Zange pflücken sie Zapfen von den Zweigen und sammeln sie in einem Sack. Die nicht voll ausgereiften Zapfen werden bis zur vollen Reife der Samen in speziellen Darren nachgetrocknet. Mit Hilfe dieser Technik wird eine Ernte von hoher Qualität erreicht, die durch das Aufsammeln der Zapfen vom Boden wegen der Verluste durch Tierfraß oder Zerstreuung durch den Wind nicht erreicht wird. Die Saat wurde zur Baumaufzucht verwendet. In der DDR wurde dieser Beruf noch bis 1985 ausgeübt.Quelle:https://de.wikipedia.org/wiki/Zapfensteiger Gruß AndréAufgabe: Um die virtuelle Variante loggen zu können, benötigt Ihr einen Code. Er setzt sich zusammen aus dem Gegenstand den ihr eingewachsen in einer Höhle am Fuß des Baumes findet und dem ebenfalls dort zu findenden Codewort (Dymo, vier Buchstaben) in natürlicher Tarnung. Passwort für Euren Log: gegenstandcodewort (klein und zusammen)P.S Der Cache liegt natürlich nicht an den auf der Karte angegebenen Koordinaten. A67B21A13B99A525B001© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pbqrjbeg haq Trtrafgnaq avpug iretrffra!!  - Qvr TCF Qngra qrf Ovyqrf süuera Rhpu yrvqre avpug mhz Qöfpura ;) ","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Finden-nicht klettern-Loggen III Zapfenpflücker von Einfach_Andre","cacheType":"virtueller Cache","terrain":1.5,"logs":["HilQu / 09.11.2014 / gefundenDiesen hier konnte ich ganz alleine finden, also kibuone oben im Baum saß."],"descriptionSnippet":"Dies ist kein Klettercache und kein DriveIn. Bitte erst lesen und dann loslegen.","status":"kann gesucht werden"}