{"hiddenAt":"21.01.2015","waypoint":"OC11A0C","coordinates":"E 007° 40.517' N 51° 33.718'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A0C","description":"Das Geocaching-Versteck liegt auf einem Feldweg mit Blick auf IKEA und KFC.© Kunterbunt-Unna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Rotkohl-Strom von Kunterbunt-Unna","cacheType":"normaler Cache","terrain":3,"logs":["trago6968 / 21.02.2017 05:19 / gefundenAuf den Heimweg von der Arbeit habe ich heute diesen Cache in den frühen Morgenstunden aufgesucht. Auf den letzten Metern habe ich mich von dem Cachetitel leiten lassen.Danke für die Dose und viele Grüße.","LaLaReCaLa / 17.01.2017 12:46 / gefundenWährend die einen noch schnell mal was beim Schweden schaun wollten, die Zeit genutzt, die Gegend zum Lächeln zubringen.Easy to find!4 GC aus BLB","gerry20 / 18.09.2016 14:40 / gefundenHeute nach einer kleinen Futterpause gelogged. DfdC","tuxiholgi / 09.04.2015 / gefundenheute eine kleine radrunde nach kamen gemacht um einen schuster zu besuchen.aber ohne cache nichts los.also nach langer zeit mal wieder bei opencaching vorbeigeschaut.ah,ein neuer.also los,den besuchen wir kurz.unterwegs bemerkte ich,kein schreiber dabei.egal,vielleicht liegt einer in der dose.also weiter zum cache der auch schnell gefunden wurde.aber es war kein schreiberling vor ort.was nun?in der ferne sah ich ein mir bekanntes elchgebäude, da gab es doch immer 10cm lange graffitis.also los,querfeldein und den elch besuchen.jau,die stifte giebt es noch.ein griff in die plastikaufhängung und ich hatte vier stück.zwei für die dose und zwei für spätere stiftlose caches.dose auf,loggen und stifte rein.und dann noch silber nach so langer zeit.mensch leute,schaut mal wieder öfters bei opencaching vorbei.","Laubwanderer / 05.04.2015 10:08 / gefundenJuhu, ein FTF! Und das so lange nach der Veröffentlichung.Bei herrlichem Sonnenschein konnte ich die \"Dose\" gut finden.DfdC","Kunterbunt-Unna / 21.01.2015 / kann gesucht werdenViel Spaß :)"],"descriptionSnippet":"Rotkohl-Strom","status":"kann gesucht werden"}