{"hiddenAt":"11.05.2015","waypoint":"OC11F90","coordinates":"E 007° 11.286' N 50° 40.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F90","description":"Die angegebenen Koordinaten dienen lediglich der groben räumlichen Orientierung (±3km) und sind komplett fiktiv! Es handelt sich hierbei um einen virtuellen Rätselcache (Suchbild)!Finde das Garagentor des Eisenbahnfreundes. Zum Loggen benötigst Du den ersten Buchstaben des Straßennamens, die Hausnummer, sowie das Attribut, mit dem hier vor dem Haustier gewarnt wird, in der angegebenen Schreibweise.PS: Dieses Cachelisting sowie das Photo (aber nicht das, was in der realen Welt steht und durch das Photo depiktiert wird) sind neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hz qvr Rpxr; fpuvrs, na qre Rpxr, jvr nhs qrz Oyrpu","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Kunst am Wegesrand: Eisenbahn von mirabilos","cacheType":"Rätselcache","terrain":2,"logs":["mirabilos / 15.06.2015 16:56 / kann gesucht werdenSo, neues Suchbild geschossen (kA wo der Stern herkommt, wohl von dem Turodagnir seinem jesusPhone, einfach ignorieren), ihr könnt suchen. Luna, von Dir „erwarte“ ich eigentlich einen FTF :-)","mirabilos / 19.05.2015 / momentan nicht verfügbar………… irgendwie ist das Bild, das hier im Listing hätte sein sollen, nicht mehr da.…… nur ein Layer-8-Problem ist denkbar. Huh.… aber natürlich hab ich das schon längst nicht mehr anderswo… also erstmal deaktiviert, bis ich nochmals dort vorbeikomme und ein neues schieße ☹☹☹…… ¡lo siento!…","Luna500 / 17.05.2015 / HinweisHmm,\"PS: Dieses Cachelisting sowie das Photo (aber nicht das, was in der realen Welt steht und durch das Photo depiktiert wird) sind ...\"... sprachlich interessant und das Foto erinnert irgendwie an des Kaisers neue Kleider ;-)Es grüßt Luna500"],"descriptionSnippet":"ferrophiles Garagentor","status":"kann gesucht werden"}