{"hiddenAt":"08.03.2015","waypoint":"OC11BF7","coordinates":"E 008° 02.547' N 49° 46.861'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BF7","description":"Hallo das ist unser 2 Cach und bestimmt nicht der letzte .  An dieser kleinen Brücke waren schon viele menschen begutachtet worden . Im Jahr 1945 wurde sie bei einen Luftangriff von amerikanischen Jagdbombern durch die Bordkanonen schwer beschädigt .Am 31. Dezember 1871 wurde die Strecke Freigegeben aber erst am 1. Juli 1895 konnte die komplette Strecke nach Wendelsheim befahren werden. Der Personenverkehr wurde bereits am 25. September 1966 eingestellt, der Güterverkehr erst am 1. Januar 1995. Solange diente diese kleine Brücke als wichtiger Übergang über die Bahnhofstraße. Heute wird sie nur noch von den Wildtieren als Übergang genutzt :) . Wenn ihr von unten hochkommt geht rechts vor der Brücke hoch . Nehmt euch von Muggeln in acht da hier einige Häuser stehen . Eine Gute zeit ist der Frühling- Sommer wenn die Sträucher wieder Blühen . © dieEwoks2014, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu xhem bora ibe qre Oeüpxr hagre qra Fpuvrara yvaxf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die Brücke von dieEwoks2014","cacheType":"normaler Cache","terrain":2,"logs":["Barfly / 17.04.2018 / gefundenMit cachertier90 ging es heute zum Feierabend zur Hiwweltour Aulheimer Tal.Unterwegs konnten wir  die Tradis \"Der letzte Zwerg von Aulheim\", \"Schau ins Land\", \"Die Brücke\" und \"Alte Bahnstrecke\" finden.Danke fürs Auslegen!Lg Barfly","beammeupscotty / 18.02.2018 16:41 / gefundenBei strahlendem Sonnenschein gefunden Thx. Beammeupscotty. Beammeupscotty ","Scheissverein e.V. / 13.02.2018 17:19 / gefundenAPP test log","hmpfgnrrr / 30.10.2016 / gefundenUnterwegs auf Letterbox-Tour in und um Flonheim auch hier vorbeigekommen.Erst mal musste ich mich orientieren, auf welcher Ebene der Cache liegt. Dann war es überraschenderweise gleich der erste Griff, der zum Fund führte.TFTC","Hawei01 / 12.06.2016 17:02 / gefundenLog folgt.","Heinzybaby / 20.04.2015 21:00 / gefundenOhne den Hint wird's hier schwer -aber so, war die Dose ratz-fatz gefunden ...T4TC!#1.532"],"descriptionSnippet":"Da müsst ihr hoch ","status":"kann gesucht werden"}