{"hiddenAt":"06.04.2015","waypoint":"OC11DB3","coordinates":"E 011° 37.767' N 50° 19.338'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DB3","description":"Ihr findet den Cache so ziemlich an der Stelle, an der der Froschbach entspringt. Naja, also wenigstens nach Karte. Laut Karte gibt es noch mehr Zuflüsse, aber dieser hier ist auch ganz hübsch.Bitte bringt einen Stift mit.Ach ja. Zusammen mit den Caches \"Bobengrüner Bach \" und \"Ölsnitz\" findet Ihr Bonus-Ziffern, um den Cache \"Gerlaser Wald\" finden zu können. Bringt eine UV-/Schwarzlichtlampe mit.Viel Spaß!© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß rvarf Onhzrf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Froschbach von Ti1na","cacheType":"normaler Cache","terrain":3,"logs":["Ti1na / 04.03.2017 / kann gesucht werdenHeute besucht. Alles in Ordnung mit dem Kleinen.Happy Hunting!Ti1na","FrankyH76 / 27.05.2016 20:13 / gefundenUnser erster Cash!!!!!! Juhuuuuu. Danke. Frank+Ellen","hölli-oc / 12.07.2015 / gefundenNr 2 in dieser Runde wurde auf gefunden,auch die Zahlen nur da gabs einen Hänger mit der Bonusberechnung .Das Hirn machte nicht so wie ich wollte,doch zu Hause fiel der Groschen .Naja das heißt nochmal dorthin ,macht aber nix der Cache reißt ja nicht aus  ;)  ","Burggeist / 27.06.2015 17:51 / gefundenKurzes stochern im trüben Wald, dann hatte ich ihn.Leider bin ich kein stolzer Besitzer eine UV-A - Lampe.BurggeistTagesleistung: 27,78 km","Team B-a-l-u / 23.04.2015 15:44 / gefundenAlle waren etwas im off aber konnten trotzdem gefunden werden. Sehr schöne Runde danke fürs legen. TFTC","Schnuggl / 12.04.2015 / gefundenDiese Runde habe ich am Vormittag absolviert und  trotz den alten Koordinaten alles gefundenVielen Dank dafür                                                                                                                                                    ","Ti1na / 12.04.2015 / HinweisHabe die Koordinaten heute bei schönem Wetter angepasst. Sollte jetzt besser findbar sein.Ti1na","SLK / 08.04.2015 / gefundenAlle drei Dosen konnten dank der Spuren im Schnee gut gefunden werden.TFTCSLK","Kafindi / 07.04.2015 / gefundenBei einer kleinen Abendrunde mit dem Cacherdog vom Vogela aus, konnte die Dose schnelll gefunden und geloggt werden. TFTC Kafindi"],"descriptionSnippet":"Tradi","status":"kann gesucht werden"}