{"hiddenAt":"15.03.2015","waypoint":"OC11A2E","coordinates":"E 012° 20.420' N 52° 36.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A2E","description":" Ende März 2007 wurde an der Post in Rathenow der “Baum des Lebens” eingeweiht. Gegen einen Obulus konnte jeder Bürger eine oder mehrere Fliesen selbst anfertigen. Diese wurden dann dem Kunstwerk angefügt. Auf jeden Fall ist es ein Blickfang, denn immer wieder bleiben Passanten davor stehen, suchen “ihre” Fliese oder beraten, wie sie ihre gestalten würden. Auf der Fliese der \"Fleischerei Wichmann\" ist auf dem Hinterteil der SAU eine Jahreszahl zu sehen.  Die Fliese befindet sich rechts unten am Baum.Zum loggen wird ein Password benötigt!!!Die Jahreszahl ist das Password. Viel Spaß beim finden. GrußTommysen© tommysen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Baum des Lebens von tommysen","cacheType":"virtueller Cache","terrain":1,"logs":["putsche / 26.07.2017 19:20 / gefundenDer war schnell gefunden. Vielen Dank für den Cache und die Arbeit. ","Moose223 / 20.07.2017 18:40 / gefundenIch bin von Berlin nach Rathenow gefahren um zu Cachen. Abends vor dem Heimweg, hatte ich nur noch 10 Minuten bis mein Bus kommt.Es gab ganz nah eine Cache auf geocaching.com, war aber deaktiviert. Alle anderen waren zu weit weg. Diese OConly passte prima! Habe den Lösung gesucht und gefunden. Danach habe ich es im Zug geloggt.Danke für den Cache,Moose223","mehlmich / 02.10.2016 / gefundenAuf einer Runde durch die Stadt gut gefunden.","Hexchen71 / 03.08.2016 18:27 / gefundenDas ist ein beeindruckendes Teil. Vielen Dank fürs Zeigen.","Coole Bananen / 28.04.2016 / gefundenWitzig. Extra ein Fernglas installiert um dem Cacher das Lösen dieser Aufgabe einfacher zu machen.DFDC","Schneewitchen2 / 24.08.2015 / gefundenAuch hier kamen wir auf unserer Radtour vorbei :-)","Kassena Tomat / 02.08.2015 20:01 / gefundenOhne den Cache hätte ich den Baum des Lebens nicht wahrgenommen. Schöne Details, DFDC! ","Golgafinch / 03.04.2015 / gefundenEin schöner Baum. Warum es allerdings ein Fernrohr zum Betrachten gibt habe ich nicht verstanden. Denn dadurch erkennt man auch nicht mehr, als mit blosem Auge.Erstaunt hat mich das Fehlen jeglicher Schmierereien. Ob das nur im Zuge der bevorstehenden BUGA so ist, oder die \"Jugend\" nur die alten und verwahrlosten Gemäuer besprüht, entzieht sich meiner Kenntnis.Ein schöner Platz, an dem es sich an schönen, verkehrsarmen, Tagen sicherlich gut ausspannen lässt.DFDC"],"descriptionSnippet":"Der Baum des Lebens","status":"kann gesucht werden"}