{"hiddenAt":"10.04.2015","waypoint":"OC11DDE","coordinates":"E 013° 26.453' N 54° 58.775'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DDE","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Aufgabe:1.Findet eine Seebrücke2.Macht ein Foto von dieser mit eurem Gps darauf.3.Zählt die Pfeiler der Seebrücke(später mit in den Log schreiben)4.Findet heraus wann die Brücke erbaut wurde.Steht meistens auf Info tafeln.(später mit in den Log schreiben).  viel spass mit diesem Safari wünscht: Saxinator  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © saxinator, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Seebrücken Safari von saxinator","cacheType":"virtueller Cache","terrain":1,"logs":["Seebaer777 / 06.08.2017 / gefundenDie meisten Logs hier zeigen Brücken zu Anlegestellen, ich hoffe, meine Brücke über eine Engstelle am Fühlinger See in Köln-Fühlingen zählt hier auch.Bedingt durch das Mittelalterliche Phantasie Spektakulum (MPS) war die Brücke abgehängt, man sollte schnell über diese Brücke auf dem Veranstaltungsgelände gehen mit Gegenverkehr. War wohl eine Vorsichtsmaßnahme nach den Erfahrungen, die in Duisburg gemacht wurden.Fotokoord: N51°01.195 E6°55.555 Die Koords in der Form sehe ich jetzt erst. Sehr lustig, wie die Ostkoordinate aussieht.","undeins / 16.12.2016 / gefundenNach der Ankunft zu einem verlängerten Wochenende mchte ich mit Rose38 gleich mal eie Ortsbegehung bei herrlichem Wetter zur 1909 erbauten Seebrücke in Titisee mit ihren 16 Pfeilern.D4dC","Rose38 / 16.12.2016 / gefundenbei unserem Aufenthalt hier am Titisee haben wir schöne Dinge sehen können unter anderen auch diese kleine Seebrücke die um 1909 erbaut wurde und 16 Stützpfeiler hat.Einfach herrlich hier die Ruhe zu geniessen...N47°53.963 E008°09.167","Nelly 01 / 25.10.2016 / gefundenAuf unserem Spaziergang in Malmö sind wir auch an deren Seebad vorbeigekommen, das natürlich auch eine passende Brücke hat. Wir haben 13 Pfeiler gezählt (wenn ich mich noch richtig daran erinnere) und ekorren machte die passenden Bilder.","ekorren / 25.10.2016 / gefundenRibersborgs Kallbadhus in Malmö, SchwedenN 55°36.212 E 12°58.015An dieser Seebrücke (wir hoffen, dass der Owner so etwas meint...) sind Nelly 01 und ich abends beim Strandspaziergang vorbeigekommen. Die Brücke vor bis zum alten Badehaus hat 13 Pfeiler und wurde ursprünglich 1898 gebaut.","Spatzenbande13 / 03.10.2016 / gefundenWährend unserer Cachingaktivitäten in den Sommerferien kamen wir auch hier vorbei. In Solitüde steht diese Brücke mit 18 Pfosten und zusätzlich 8 für die Plattform.N 54 49.422E 009 29.440Vielen Dank für die nette Idee!","Landschildkroete / 02.10.2016 / gefundenHeute am Steinhudermeer in Mardorf eine von vielen Seebrücken aufgesucht und abgelichtet.Sie hat 152 Pfeiler und das Alter konnte nicht herrausgefunden werden.Am Ende der Seebrücke kann,wenn eins geordert hat, auf ein Boot umsteigen und wird nach Steinhude (anders Ufer) rübergefahren.Die Koordinaten lauten:N 52° 29.461 E 009° 20.071Danke für die schöne Safari und viele nette Grüße von den Landschildkroeten","cento / 29.06.2016 / gefundenWir waren auf der Seebrücke in Ahlbeck bei N 53 56.720 und E 14 11.663Sie ist die älteste Vorhandene und unseres Erachtens auch die Schönste, besonders am Abend kurz nach Sonnenuntergang, wenn sie auch noch beleuchtet ist.Sie wurde 1898 erbaut und steht auf 26 Pfeilern. Danke für die Safari","BESTPOE / 24.03.2016 / gefundenN 54° 21.160, E 012° 22.990Die Seebrücke beim Ostseebad Wustrow wurde 1992/93 gebaut und ist 240 m lang. Sie hat 32 Stützen. Wir kennen sie seit 1993.","Nachtwolf1954 / 16.11.2015 / gefundenMoin.Dieses Foto entstand bei den Besuch der neuen Seebrücke \"Kühlungsborn\". Sie wurde 1991 gebaut und steht auf 26 Pfeilern.Koordinaten: N54° 09.293' E011° 45.726'Gruß aus der Seestadt BremerhavenNachtwolf ","rosenthaler / 13.10.2015 / gefundenHier nun die längste Seebrücke Kontinental Europas mit 508 m. Am Anfang und in der Mitte gibt es eine Ladenpassage und am Ende ein Restaurant. Daran schließt sich dann noch der eigenliche Sinn einerSeebrücke, nämlich der Schiffsanleger, an.N 53° 57.521   E 014° 10.569  ganz vorne auf der Brücke gemessen","kruemelhuepfer / 03.10.2015 16:44 / gefundenNach einer Wanderung durch den Nationalpark Jasmund auf Rügen besuchte ich noch den Ort Sassnitz und die dortige Seebrücke. Die Koordinaten lauten: N54°30.952 E013°39.352. Die Brücke hat sieben Pfeiler pro Seite. Wann sie erbaut wurde konnte ich nicht herausfinden, es steht dort auch keine Infotafel.Danke sagt kruemelhuepfer.","Le Dompteur / 19.08.2015 04:40 / gefundenGefunden bei N 54° 45.358 E 009° 52.631 in Gelting (PLZ 24395). Pfeiler habe ich 88 gezählt auf abgeschrittenen 230 Metern. Baujahr 1980.Danke für die Safari.","Max 03 / 01.08.2015 / gefundenAuf meiner Tour Rund um die Müritz in Waren entdeckt und bewundert;-)Gefunden bei:N 53°30.805 E 012°40.7886 PfeilerBaujahr ????50 Meter langVielen Dank für diesen Spass und bis bald im Wald","MikroKosmos / 26.07.2015 / gefundenBei einer Tagestour nach Heiligenhafen kam ich am Strand auch zurdortigen, neuen Seebrücke( von 2011/12). Sie führt im Zickzack in die Ostsee, ist zum Teil zweistöckig, hat eine Badeplattform, einen Spielplatz, ein Sonnendeck und einen Glaspavillon. :-O Die Anzahl der Pfeiler ist 43, die Länge beträgt ca. 430 Meter.Die Koordinaten sind N54 22.984 E010 58.749.Danke für die Safari von µKosmos","Q-Owls / 19.07.2015 / gefundenWir haben eine kleine Seebrücke in Scharbeutz gefunden.N 54° 01.699' E 010° 45.667' (Koordinaten des dortigen OC Caches)Die Seebrücke Scharbeutz ist 220 Meter lang und 3 Meter breit.Baujahr: angeblich 1960, die jetzige dürfte aber neuer sein.Pfeiler: mindestens 20 Betonpfeiler. Der Oberbau ist aus Holz ","AndreIsaPaul / 08.05.2015 / gefunden                                                                                                                        N 50° 49.019 W 000° 08.212Brighton Pier - besucht auf dem Rückweg aus Cornwall diesen Mai...Logproof mit Foto und GC Log...Danke für die Safari - AndreIsaPaul ","GlobeCacher.de / 21.04.2015 19:14 / gefundenSilvester haben wir in Binz/Rügen verbracht und dabei natürlich auch die dortige Seebrücke begangen. Das Ende der Brücke ist bei N 54° 24.243 E 013° 37.130 (dort gibt es auch einen OC-Cache \"Ich Binz\"). Die Brücke selbst ist ein Neubau aus dem Jahr 1994, Länge 370m, Stützen 50 (geschätzt, da mittig unter der Brücke verbaut und wegen der vielen Seitenplattformen kaum zu zählen).Auszug aus Wikipedia:Die erste Seebrücke entstand in Binz 1902 als 560 Meter langes Bauwerk. Am 28. Juli 1912 brach unter der Last der zahlreichen Besucher beim Anlegen eines Dampfers ein Balken und riss 50 Menschen in das Wasser, 17 Menschen kamen dabei ums Leben. Als Konsequenz aus diesem Unglück wurde am 19. Oktober 1913 die Deutsche Lebens-Rettungs-Gesellschaft (DLRG) gegründet. Die Brücke wurde bei einem Sturmhochwasser zerstört. Nach dem Wiederaufbau der Seebrücke erhielt sie den Namen Prinz-Heinrich-Brücke. Im Winter 1942 wurde die verwitterte Brücke durch Eisgang, Wind und Wellen zerstört. Im Jahr 1994 wurde eine neue, 370 Meter lange Seebrücke errichtet.Danke für die Safari, die hoffentlich viele schöne Brückenfotos liefert!GlobeCacher.de","Team Brummi / 09.04.2015 / gefundenIn Andernos-les-Bains fiel uns diese Seebrücke (auf französisch Jetée) bei N 44 44.321 W 001 06.092 auf. Flugs machten wir ein paar Fotos und dachten uns, das wäre eine tolle Safariaufgabe.*mööp*Nun gut ... selten genug kommt es vor, dass wir Fotos haben bevor wir suchen / überlegen müssen wo wir wohl ein gesuchtes Objekt finden könnten . Die / la Jetée wurde 1926 erbaut und 1995 renoviert. Sie hat (ohne Gewähr  ) 2 mal 47 Stelen und dient dazu Schiffe, welche die Bucht von Arcachon befahren, auch bei Ebbe anlegen zu lassen.Die Gesamtlänge beträgt 232 Meter.  Danke für diese Safari."],"descriptionSnippet":"Findet eine Seebrücke","status":"kann gesucht werden"}