{"hiddenAt":"03.05.2015","waypoint":"OC11F13","coordinates":"E 008° 56.505' N 50° 06.392'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F13","description":"In Großauheim - der gefühlten Bundeshauptstadt des Dampfes - steht in Erinnerung an diese industriell erfolgreiche Zeit ein Teil einer stehend umsteuerbaren Zwillingsdampfmaschine für Dampframmen, die bis 1993 im Einsatz war, mitten im Stadtbild. Empfohlen seien in diesem Zusammenhang auch das örtliche Museum und das Gelände des Fördervereins Dampfmaschinenmuseum. BITTE STIFT mitbringen!© kolbers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nyyr fpujnem","caseType":"nano","difficulty":2.5,"condition":"ok","name":"Blaues Ungetüm von kolbers","cacheType":"normaler Cache","terrain":1,"logs":["Hokaydu / 20.03.2017 12:09 / gefundenNachdem ich hier schon mal vor ein paar Tagen erfolglos, weil etwas zaghaft wegen dem ganzen klebrigen Zeug in allen Ritzen, getastet hatte, war ich heute mit einem Handschuh \"bewaffnet\", und hatte mir vorgenommen: heute aber! Und dann ging es auch ganz leicht und zügig bis ich den Kleinen in der Hand halten durfte!Zum Loggen schaute sogar die Sonne kurz raus. ☺️Vielen Dank an kolbers für das Verstecken, das Herlocken und das Pflegen - DFDC!Viele Grüße von Hokaydu20. März 2017 11:36,  # 113","Fritzezippel / 21.02.2017 / gefundenHeute Schmuddelwetter. Ein Tagescache muss aber doch her und dafür hatte ich mir einen anderen Cache in der Nähe rausgesucht. Da das Wetter aber dann doch etwas besser wurde, habe ich noch ein paar Caches gesucht und gefunden. Da durfte das blaue Ungetüm natürlich nicht fehlen. Nachdem die Dose gefunden wurde, habe ich das Ungetüm noch genau studiert. Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen Cache und das zeigen des interessanten Ortes......./ ).....' /---' (______.TFTC . ((__)..... _ ((___)....... -'((__)--.___((_)","Herr Rö / 14.09.2016 20:48 / gefundenHeute hier nach nem Geschäftstermin vorbeigekommen, dieses blaue Ungetümnanodöschen besucht, es gut gefunden, mich brav eintragen und alles wieder ordentlich zurückversteckt. Vielen Dank, viele Grüße und DfdC, Herr Rö","pjacobi / 05.09.2016 / gefundenInteressantes Denkmal, schöner Platz. Irgendwie war ich gut in Schwung, und so konnte ich beim letzten Cache der Radtour mit knubbelsanne als Erster \"Fund!\" melden.","MikeundCathy / 29.08.2016 20:30 / gefundenWahrscheinlich hat noch nie jemand so intensiv das blaue Ungetüm untersucht wie wir . Schließlich gefunden, cooler Cache! ","TdM / 23.10.2015 / gefunden","Hardy_Rodgau / 27.09.2015 18:04 / gefunden[blue]Auf der heutigen sonnigen Tour problemlos gefunden.[/blue]Danke dem Owner \"kolbers\" sagtHardy_Rodgau {#384/18:00}","meteofrog / 04.05.2015 05:18 / gefundenSollte es zumindest bei OC zum FTF gereicht haben?Heute Morgen waren die Augen auf dem Weg zur Arbeit noch nicht so scharf eingestellt, also hatte ich in der Kürze noch nix gefunden. Nach der Arbeit war ich dann mehr unter \"Dampf\", sodass ich die Dose schnell in den Händen hielt.TFTCmeteofrog"],"descriptionSnippet":"","status":"kann gesucht werden"}