{"hiddenAt":"19.05.2015","waypoint":"OC11FD0","coordinates":"E 011° 06.528' N 49° 25.863'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FD0","description":"Auf dem Volksfestplatz vor der Kongreßhalle findet zweimal jährlich, im Frühling und im Herbst, das Nürnberger Volksfest statt.Das Volksfest hat seinen Ursprung im Jahr 1826, in dem ein Fest zu Ehren des neuen bayerischen Königs Ludwig I. ausgerichtet wurde.Damit ist das Nürnberger Volksfest fast so alt wie das Münchner Oktoberfest, das einige Jahre zuvor 1810 ebenfalls zu Ehren Ludwigs (zu dem Zeitpunkt noch Kronprinz) und seiner Hochzeit mit Prinzessin Therese erstmals gefeiert wurde.(Das Oktoberfest war auch sicher das Vorbild für das Nürnberger Volksfest, auch wenn das viele Nürnberger nicht gerne hören werden)Interessanterweise war der ursprüngliche Festort auf dem Ludwigsfeld gar nicht so weit weg vom heutigen Volksfestplatz. Zwischenzeitlich fand das Volksfest allerdings an verschiedenen Stellen statt, unter anderem auf dem Gelände des späteren Stadtparks und dem der heutigen Ex-Quelle.Erst 1953 wurde die Brache vor der Kongresshalle zum Volksfestplatz. Davor war sie (wohl bewaldeter) Teil des Volksparks Dutzendteich, später Teil des Tiergartens und in den Dreißigern Großbaustelle der Nazis.Ob es besondere Hintergedanken bei der Wahl des neuen Standortes gab, ist mir nicht bekannt. Denkbar ist es schon. Die Stadt Nürnberg hat sich in den Jahren nach dem Krieg auch schon an anderen Stellen gezielt bemüht, das Parteitagsgelände nicht zu mystifizieren.Mir persönlich gefällt der Kontrast zwischen dem fröhlichen Spaßbetrieb vorne und dem klotzigen Naziprotzbau im Hintergrund.1953 hat der Platz wohl noch nicht viel her gemacht. Eine der ersten Aktionen war eine Bodenverdichtung, damit die Buden und Fahrgeschäfte nicht im lockeren Schlamm versanken.Im Laufe der Jahre wurde der Platz immer besser ausgebaut. Elektrik (zwei eigene Trafostationen), Kanalisation, Wasserversorgung und Beleuchtung (die 8 großen Leuchtmasten gibt es da z.B. seit 1966 - einen davon könnt Ihr Euch gerade genauer anschauen, wenn Ihr wollt ;-) ).Der gut ausgebaute Platz wird zwischen den Volksfesten häufig auch für andere Veranstaltungen genutzt, z.B. für Zirkusse und Oldtimer-Rallyes, als Zeltplatz während des Festivals \"Rock im Park\", oder einfach auch nur als Parkplatz-Erweiterung für das nahe Messe-Gelände oder für Reisebusse während des Christkindlesmarkts.Wer mehr wissen möchte:Eine recht detaillierte Geschichte des Nürnberger Volksfestes gibt es beim Süddeutschen Schaustellerverband.  Bildquellen:Eingang mit Riesenradsenscience (Nürnberg) bei flickr.comCC BY-SA 2.0Überblick von Süden herCrosa/crosathorian (Nürnberg) bei flickr.comCC BY 2.0© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpuYrvgcynaxr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Nürnberger Volksfest von Schnatterfleck","cacheType":"normaler Cache","terrain":1,"logs":["Schatzforscher / 03.03.2018 / gefundenAuf historischem Pflaster findet wohl hier regelmäßig ein Volksfest statt. Als ich den Cache zusammen mit Hendl gefunden habe, waren noch ein paar Wochen bis zum Volksfest Zeit. So konnten wir hier in Ruhe suchen und das beeindruckende und nicht fertig gestellte historische Gebäude bestaunen. Auch hier stimmt wieder mal mein Lieblingsspruch. Ohne Cachen wäre ich wohl hier nie hergekommen. Es gibt für diesen historischen Beleg keinerlei Werbung. Am Ende ist das ja auch eine sehr traurige Zeit, die das Gebäude zeigt. Vielen Dank für den prima OC-Cache sagt derSchatzforscherP.S. Gerne würde ich noch ein paar mehr OCCaches suchen und finden.","Meckerphin / 21.02.2018 16:02 / gefundenZu dieser Jahreszeit weitestgehend muggelfrei, daher bei einem kurzen Abstecher recht entspannt gehoben. TFTC! ","M1sterButton / 16.12.2017 17:25 / gefundenAuf abendlicher Tour rund ums Dokuzentrum gefunden und geloggt. TFTC","Mythenmetz / 03.12.2017 / gefundenGut gefunden!","Boafamilie / 31.10.2017 17:34 / gefundenGut das hier vor Ort alles so gut beleuchtet ist.Um 17:45 Uhr war es schon (Kuhranza Nacht) wie man bei uns sagt.Danke für's verstecken sagen die aus dem Allgäu. ","ojury / 04.10.2017 12:47 / gefundenGut gefunden, danke.TFTCojury","G.Barz / 27.06.2017 22:15 / gefundenHeute war zum Glück kein Volksfest, so dass ich die Dose mit zwei Gastcachern ungestört finden konnte.Tftc","Wobsers / 17.05.2017 17:30 / gefundenWenn man sich vorstellt das wenn Volksfest dort ist einiges los ist finden wir es schon wieder Lustig wie und wo das kleine Ding versteckt ist.Schee wars","Biki / 06.05.2017 17:05 / gefundenWir besuchen heute Nürnberg und haben was zu feiern. Der Nachmittagsspaziergang führte uns hierher. Tftc!","schuj / 17.03.2017 19:38 / gefundenTrotz Messe und entsprechendem Andrang in Ruhe loggen können. Durch. ","LeLu07 / 05.03.2017 / gefundenAuf Cachetour mit NbgerKorncacherin, MinicacherinStella, MrTomRocker, MrsBellBell und CacherminiTiLu hat MinicacherinStella diese Dose sofort gefunden. TFTC :-)","SoLa14 / 05.03.2017 / gefundenAuf Cachetour mit NbgerKorncacherin, MinicacherinLuna, MrTomRocker, MrsBellBell und CacherminiTiLu habe ich diese Dose als erstes gefunden. TFTC :-)","TiLu09 / 05.03.2017 / gefundenHeute wieder mit der ganzen Family unterwegs gewesen. Dieses schöne Döschen war dabei, DFDC ;)","MrsKoKo / 05.03.2017 21:26 / gefundenHeute auf dem Weg zum Spielplatz mit MinicacherinStella, MinicacherinLuna, MrTomRocker, MrsBellBell und CacherminiTiLu noch ein paar Döschen eingesammelt. Diese hatte MinicacherinStella im Nu in der Hand. TFTC :-)","MrTomRocker / 05.03.2017 14:39 / gefundenHeute war traumhaftes Wetter. So sind wir zum Dutzendteich aufgebrochen um ein paar Döschen zu suchen. Dieser Cache war mit dabei. Nach kurzer Suche hatte die MinicacherinStella das Döschen gefunden. TFTC und viele Grüße von MrTomRocker an den Owner :-)","MrsBellBell / 05.03.2017 12:57 / gefundenErfolgreich geloggt.  TFTC","danspataru / 09.02.2017 / gefundenEasy to find - der zweite Griff hat schon gesessen.Ich danke!In: Münze 1 Ban - RumänienOut: nix","Uuschi123 / 21.07.2016 17:06 / gefundenHeute auf dem weg zum Firmenlauf hier vorbei geschaut. Vielen Dank fürs legen und pflegen. ","Cakir6 / 21.07.2016 17:04 / gefundenDanke für den schönen CacheCakir6 am 21. Juli 2016 17:04","2mk / 04.07.2016 20:24 / gefundenJetzt hätte ich doch fast vergessen diesen noch online zu loggen, aber das Datum dürfte hinkommen. Habe natürlich alle Verstecke inspiziert, bevor ich beim letzten dann fündig wurde. Danke auch für das schöne und informative Listing!Gruß, 2mk"],"descriptionSnippet":"Dem dunklen Monument einen Clown vor die Mauern gesetzt.","status":"kann gesucht werden"}