{"hiddenAt":"09.11.2014","waypoint":"OC1179D","coordinates":"E 010° 04.481' N 54° 28.768'","link":"https://www.opencaching.de/viewcache.php?wp=OC1179D","description":"Diese Webcam zeigt ein aktuelles Bild vom Strand in Surendorf. Die Webcam findet ihr unter http://www.surendorf.de.Aktuelles Bild:© Das Chromosom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Webcam Surendorf von Das Chromosom","cacheType":"Webcam-Cache","terrain":1.5,"logs":["flint24220 / 25.04.2018 19:02 / gefundenEin kleiner Spaziergang am Strand in Surendorf ließ mich doch einmal aus Neugier einen Webcam-Cache aufsuchen. Tatsächlich wurde nach einiger Zeit das Bild aktualisiert. Also schnell abgespeichert und nun kann ich meinen ersten Webcam-Cache auch loggen. DfdC u. die Webcam.","findmeistnix / 21.01.2018 / gefundenIn Kiel zog dicker Nebel auf aber hier war feinstes frostiges Strandwetter. Hier war der \"Wendepunkt\" auf meinem kleinen Sonntagsspaziergang. Da mein Handybrowser aus irgendeinem Grunde das Bild nicht aktualisieren wollte stand ich eine gefühlte Ewigkeit am Strand (und genoss die Sonne) bevor es wieder zurück ging...","Corydoras24 / 01.10.2016 / gefundenMit den Blindfischen28 und Meerelfe heute besucht.","Blindfisch28 / 01.10.2016 11:45 / gefundenHeute haben wir mit Meerelfe und Corydoras24 einen Teil des Ostsee-Trails absolviert. Dabei haben wir natürlich auch diese Webcam besucht und uns \"knipsen\" lassen. DfdC","TobElf / 17.07.2016 15:37 / gefundenHabe den Cache sofort gefunden. Nette Aussicht hier.Komme gerne wieder","Die JKS-Detektive / 10.10.2015 20:08 / gefundenBestes Licht für ein schönes Strandfoto. Da hielt uns auch die Parkgebühr nicht von ab, die hier bis Ende Oktober zu bezahlen ist. Als wir dann unsere Positionen eingenommen hatten und dem bunten Treiben am Wasser zuschauten, machte es irgendwann \"Klick\" und das Foto war im Kasten.Vielen Dank für diesen Webcam-Cache sagenDie JKS-Detektive aus Kiel","-Freddy- / 16.11.2014 / gefundenHeute waren wir hier um einen neuen Cache auf Geocaching.com zu suchen. Danach nutzten wir die Gelegenheit und machten diese Webcam gleich mit. Im Dauerregen brauchten wir nicht lange warten, und das Foto war gespeichertAls Waymark hatte ich diese Aufgabe schon einmal erledigt.Vielen Dank für diese Aufgabe","dellwo / 09.11.2014 / gefundenDen habe ich schon vor langer Zeit bei GC gemacht. Danke für die OC-Version.Grüße dellwo","Feenstrumpf / 09.11.2014 / gefundenMoin,das Teil gibt es schon lange bei GC, man kann das Datum meines Logs auf dem Foto sehen. TFTC, der Feenstrumpf ","Sprottentante / 09.11.2014 / gefundenDas Foto gibt es auch schon auf GC.com. Da brauchte es jetzt wohl kein neues. DfdC","Waldschrompf / 25.05.2014 / gefundenDiese Webcam gibt es auch als Waymark. Beim Wandern auf dem Küstentrail dieses Jahr hatte ich hier ein Bild von mir aufgenommen."],"descriptionSnippet":"","status":"kann gesucht werden"}