{"hiddenAt":"14.01.2015","waypoint":"OC119C8","coordinates":"E 010° 47.550' N 54° 07.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC119C8","description":"Nachdem die Riemen der Satteltasche sich gelöst hatten gab es an ihren Inhalt kein Halten mehr...weit zerstreute er sich auf dem Feldweg und in den Knicks.Bis zur heutigen Zeit wurde nix davon wieder gefunden.Wenn Ihr Lust habt, dann macht Euch auf die Suche. Viel Glück wünscht Indianscout © Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der schöne Helm... von Indianscout","cacheType":"normaler Cache","terrain":2,"logs":["Le Dompteur / 16.11.2017 11:37 / gefundenUnerwartet schnell gefunden dieses Wasserdichte Döschen. Um nicht zu sagen: drüber gestolpert.DFDC","olchimamakerstin / 03.05.2015 / gefundenHeute endlich entdeckt.Wie konnte ich nur so blind sein?","Hein Blöd / 07.03.2015 / gefundenHab heute mit sanchopancho die Neuaflage der stepladder Serie erledigt. Wir sind dann noch bis zu diesem Cache vorgedrungen und haben schon mal angefangen mit dieser OC Serie. Demnächst kommen dann die anderen dran.TFTC","sanchopancho / 07.03.2015 / gefundenHallo,heute hab eich mich zusammen mit Hein Blöd aufgemacht die Neuauflage der kürzlich archivierten Serie von Indianscout zu suchen. Am Ende haben wir uns dann noch diesen Cache vorgenommen, den Rest machen wir an einem anderen Tag - ohne Leiter Den Cache konnten wir gut finden, schon mal die benötigen Bonuszahlen notiert und ab zum Auto.Hat Spaß gemacht!Vielen Dank fürs Verstecken und liebe Grüße sanchopancho","olchimamakerstin / 19.02.2015 / nicht gefundenDen konnte ich auch nach einer halbstündigen Suche nicht entdecken.","littlefarmer / 17.01.2015 15:59 / gefunden FTF So, so, drei neue Runden von unserem Ritterscout - da konnte ich einfach nicht widerstehen mit dieser schon einmal anzufangen. Auch hier war mir mein Glück nun hold und die Dose ward nach einiger Zeit gefunden. Da war ich vorhin wohl arg durch die Sonne geblendet .THX for the cache and happy hunting.littlefarmer ","littlefarmer / 17.01.2015 / nicht gefundenHier konnte ich nichts finden.THX for the cache and happy hunting.littlefarmer "],"descriptionSnippet":"","status":"kann gesucht werden"}