{"hiddenAt":"16.11.2014","waypoint":"OC117E3","coordinates":"E 010° 24.370' N 52° 50.532'","link":"https://www.opencaching.de/viewcache.php?wp=OC117E3","description":"Multi entlang des Walderlebnispfades \"Schooten\"                                Der Walderlebnispfad Schooten führt über 10 Stationen, beginnend am Parkplatz des Museumsdorfes, über 3,2 km.Er führt durch ein herrliches Waldgebiet, den Hösseringer \"Schooten\", während des Rundganges gibt es auf 10 Informationstafeln, die von dem Künstler Marunde gestaltet wurden, eine Menge Interresantes zu erfahren. Um an die Dose dieses Multis zu kommen, müsst ihr dem Pfad folgen und die im Anschluss an diesen Text gestellten Fragen, die in chronologischer Reihenfolge zu den Stationen gestellt wurden, beantworten.Es werden zu allen 10 Stationen sowie zu  einer \"Zwischenstation\", die ihr schon erkennen werdet,Fragen gestellt .Den Eintritt zum Erlebnispfad findet ihr bei den Startkoordinaten.         Achtung: um den Multi erfolreich abschließen zu können,              benötigt ihr eine UV Lampe sowie ein Maßband!!! Und nun zu den Fragen:1.) Station 1: An was denkt das Wildschwein beim Begießen des Baumes (in der Gedankenblase)? Gesucht ist der Buchstabenwert des Wortes.2.)Zwischenstation: Wie lang ist der Zapfen auf dem Schild \"Die gemeine Fichte\" ca. in mmA: 100 mmB: 115 mmC:   95 mm3.) Station 2: Wie alt können die auf dem Schild genannten Bäume werden?4.) Station 3: Welche \"Weideart\" begünstigte das Waldwachtum äußerst negativ? Gesucht ist der Buchstabenwert des Wortes (Singular).5.) Station 4: Wie oft kommt das  Wort Wald im Text von Station 4 vor.6.) Station 5: Welches Wort wurde für den Begriff Bundesstraße gebraucht? Gesucht ist wieder der Buchstabenwert des Wortes.7.) Station 6: Welche Zahl findet ihr hier in ca.2 Meter Tiefe?8.) Station 7: Welche Straße führte durch den Schooten. Gesucht ist der Buchstabenwert des Wortes.(ß ist wie ss zu behandeln)9.) Station 8: Wie hoch ist der Findling ca. an der Seite, die sich neben dem Schild befindet, in cm gemessen (vom Boden bis zur Spitze gemessen)?A: 105 cmB: 125 cmC:   95 cm10.) Station 9: Wieviele Schafe sind auf der oberen Zeichnung zu erkennen?11.) Station 10: Geht dorthin, wo einst die Köthe stand und sucht im Inneren nach einer dreistelligen Zahl!_______________________________________________________________________________Zur Finalberechnung addiert ihr bitte sämtliche Werte der Antworten zu den 11 Fragen.Diese Zahl ist XXXXDie Koordinaten ermittelt ihr dann wie folgt:N: 5249060+XXXX= 52°??.???E: 1025861-XXXX= 10°??.???_______________________________________________________________________________                                                           Achtung!!!                Bitte öffnet das Final nur mit dem angebotenen Hilfsmittel Viel Spaß in den \"Schooten\" wünscht EuchMarko© pikocke1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Walderlebnispfad  am Museumsdorf Hösseringen von pikocke1","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 07.01.2018 / HinweisIm Listing auf der anderen Plattform gibt es noch Hints:5: nhpu va mhfnzzratrfrgmgra Jöegrea7: noaruzoneSvany : nz ObqraA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Hawei01 / 01.08.2017 16:42 / gefundenEine tolle Runde hatten wir hier in diesem schönen Wald. Nur bei der Berechnung zum Final hatte sich ein Fehler eingeschlichen. Dank des Owners, der uns sehr schnell Hilfe geleistet hat, konnten wir uns aber doch ins Logbuch eintragen.Grüße und danke für den Cache1. August 2017 16:42     ","Erdhörnchen_Ul / 20.08.2015 / gefundenWetter paßt, Kaffee und Brötchen eingepackt und ab geht die Luzie.Die Anreise gestaltete sich eher mühsam, die Regenfälle haben ihre Spuren hinterlassen.Zusätzlich zum Listing hatte ich mir auch noch den Track heruntergeladen, so daß gar nix mehr schiefgehen konnte.So gestaltete sich das Einsammeln der Informationen recht unproblematisch.Nur das Ergebnis meiner Rechnerei sah auf der Karte eher fragwürdig aus. Egal, ist ja nicht weit, gucken kann ich ja mal.Und tatsächlich, der Prefinal, unverkennbar.Mit Infos und Werkzeug versehen also zu Fuß weiter zum Final.Und eine typische Bastelarbeit entdeckt. Ownertypisch aufwendig.Nach ein wenig Gefrickel konnte ich mich dann ins Logbuch eintragen und eine blaue Schleife dalassen..Bis bald im Wald,Erdhörnchen","Omme96 / 21.12.2014 16:51 / gefundenWOW!Vielen lieben Dank für diesen tollen Multi!!!Klasse Aufgaben, wunderschöne Gegend, super Ausführung mit Spitzenkoordinaten und ein geniales Finale!!!Konnte das Ziel zwar auf Anhieb ermitteln, aber dort angekommen, dem Owner erst einmal auf den Leim gegangen... ;o) B-)Bin restlos begeistert!! - Vielen lieben Dank fürs Legen und Pflegen!!!","Einfach_Andre / 21.11.2014 / gefundenDieser Cache war heute das Ziel unserer Tour gen Hösseringen / Suderburg. Trotz einiger Tage seit der Veröffentlichung, konnten wir uns als erste im Logbuch eintragen. Das war Spitze! Die komplette Tour durch die Schooten war die Anfahrt wert. Die verschlungenen Waldpfade waren gespikt mit Infotafeln. So wurde uns nicht Langweilig und die drei Kilometer waren ziemlich schnell gemeistert. Eine weitere schöne Dose durfte ich so zusammen mit Nearmel finden. Vielen Dank für diesen Wandercache mit Infogarantie!Gruß AndréUpdate 30.11.14 -> Empfehlung nachgetragen "],"descriptionSnippet":"","status":"kann gesucht werden"}