{"hiddenAt":"15.09.2014","waypoint":"OC114AE","coordinates":"E 007° 03.374' N 51° 15.492'","link":"https://www.opencaching.de/viewcache.php?wp=OC114AE","description":"  Naturerlebnis-CacheDieses Logo soll euch auf Caches aufmerksam machen, die zu Sehenswürdigkeiten der Natur sowie zu Naturphänomenen führen.Das Logo ist an keinen bestimmten Cachetyp gebunden, d. h. eskann sich hierbei um einen normalen Cache, einen Multi- oder Rätselcache, oder um einen virtuellen Cache handeln. Wichtig ist nur, dass Listing und Location informative und lehrreiche Inhalte aufweisen.Regelzum Loggen virtueller Caches:  Sobald ein Passwort zum Loggen benötigt wird,kann auf das Foto verzichtetwerden. Sonst bitte immer ein Foto alsLogbeweis hochladen. Weitere Naturerlebnis-Caches findet ihr unter dieser Suche.Danke an C.o.tour für die Idee zu der Cache-Serie und die Gestaltung des Logos. Tillmannsdorfer SattelVor etwa 330 Millionen Jahren, zu Beginn der Steinkohlen-Zeit, wurde das hier sichtbare Gestein zunächst als lockere Masse in einem der Küste vorgelagerten Riff im Meer abgelagert. Dieses Material wurde später im Laufe der Jahrmillionen zusammengepresst und bildete den sogenannten Kohlenkalk.Gegen Ende der Karbon-Zeit, vor ca. 300-290 Millionen Jahren, wurde das Gestein durch die variskische Gebirgsbildung aufgefaltet und bildete Wellen und Sättel.Ein solcher Sattel ist hier als eindrucksvoller Aufschluss zu sehen.Um diesen Cache zu loggen, besucht den Tillmannsdorfer Sattel. Auf der Infotafel vor Ort findet ihr den Text \"XXX in Koorperation mit YYY\". \"XXXYYY\" bilden das Passwort, das ihr zum loggen benutzt. Fotos sind gerne gesehen, aber keine Pflicht. Hinweis für Cacher im Rolli oder mit leichter Gehbehinderung: Der Zugang zum Tillmannsdorfer Sattel ist eben und befestigt. Es sind keine Stufen zu überwinden. Die Information an der Infotafel ist in Augenhöhe zu finden.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Naturdenkmal Tillmannsdorfer Sattel von mambofive","cacheType":"virtueller Cache","terrain":1,"logs":["weltengreif / 22.04.2018 / gefundenFl0ydt and I came across this lovely spot during a lovely evening multi walk around Wülfrath. Definitely a prime site to witness the passage of time.TFTC & greets from Erkrath!Cache #7700 (approx.)+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Matsch_79 / 06.11.2016 / gefundenVielen Dank für das Zeigen dieses Ortes","Dodo1403 / 31.08.2016 11:37 / gefundenAm 31. August 2016 den Cache \"Naturdenkmal Tillmannsdorfer Sattel\" besucht. Danke an der Owner \"mambofive\" für das legen und pflegen.  Grüße aus den Ruhrgebiet.16 Caches gefunden von Dodo1403","Landschildkroete / 03.04.2016 / gefundenHeute den Tillmannsdorfer Sattel besucht und wieder etwas dazu gelernt.Die Erscheinung ist wirklich interessant.Danke fürs zeigen und den schönen Cache.Viele nette Grüße von den Landschildkroeten","leviseur / 01.03.2016 12:00 / gefundenKlasse, dieser Gesteins-Sattel! Viele Grüße!","Ben Guun / 06.02.2016 17:25 / gefundenSieht richtig gut aus der Sattel.Gruß Ben Guun","mambofive / 19.12.2015 / HinweisListing umgestaltet vom SSVC-Cache zum \"Naturerlebnis-Cache\". Die Aufgabe bleibt erhalten, bisherige Logs behalten selbstverständlich ihre Gültigkeit.","drei_kloetze / 24.05.2015 / gefundenZu lange haben wir Opencaching mal wieder vernachlässigt, jetzt wird es Zeit hier etwas nachzuloggen. Den Tillmannsdorfer Sattel haben wir im Mai besucht, die Infos waren glücklicherweise noch vorhanden.DFDC sagen die drei_kloetze!","Die Wildensteiner / 15.05.2015 / gefundenDanke für diese steinige Safari  !","MarcoLiverpool / 01.02.2015 12:26 / gefundenDem Schnee sei Dank ist 'Dosen finden' aktuell ja eher ein Problem. Wie gut, dass es EarthCaches, VirtuelleCaches und Safaris gibt. So muss man nicht untätig zuhause sitzen.Heute war ich hier....und hier sieht es aus, wie im Listing gezeigt.... daher mal ein paar andere Aufnahmen:  Danke für diesen schönen Platz.... hier muss es im Sommer sehr schön sein...","hathi890 / 24.10.2014 / gefundenVielen Dank für diesen Cache. Wieder was gelernt :-D Ich finde es toll, dass solche Sachen auch so toll präsentiert werden. DFDC","Nordlandkai / 03.10.2014 13:00 / gefundenAuf meiner heutigen Motorradtour habe ich hier Station gemacht. Ohne den Cache wäre ich wohl dran vorbei gefahren. So habe ich mal wieder etwas gelernt.Vielen Dank für den Cache."],"descriptionSnippet":"Ein Naturdenkmal am Wegesrand","status":"kann gesucht werden"}