{"hiddenAt":"31.07.2010","waypoint":"OC11E83","coordinates":"E 009° 55.522' N 52° 13.320'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E83","description":"Ein einfacher Tradi in der Feldmark ... Die Örtlichkeit ist am besten zu Fuß oder mit dem Rad zu erreichen - Motorfahrzeuge verboten. Bitte benutzt bei Bedarf die Parkmöglichkeiten in Klein Förste (siehe Waypoint). Der Cache ist NICHT an der Pilgerstätte zu suchen. Bitte lasst beim Wiederverstecken Sorgfalt walten. Das Gleis gehört zur stillgelegten Bahnstrecke Harsum - Ahrbergen - Giesen und wurde zum Abtransport des abgebauten Kalisalzes aus den nahe gelegenen Gruben verwendet. Näheres dazu erfahrt ihr beim Cache GC284V2 Fürstenhall.© GlobeCacher.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xynpx. Rvar trjvffr Xöecreteößr vfg iba Ibegrvy.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Das Gleis zu Bartholomäus von GlobeCacher.de","cacheType":"normaler Cache","terrain":2,"logs":["Seetierchen / 11.01.2018 13:55 / gefundenDen habe ich heute schnell gefunden. Danke fürs herlocken an diesen Ort und LG aus Elze. ","Mimic 96 / 25.10.2015 18:13 / gefundenHeute mit Lavette und dem Fahrrädern in Hildesheim gewesen und den Multi Hildesheim /Hannover  begonnen.  Dabei natürlich  noch das eine oder andere Dösken mitgenommen. Da es schon dunkel wird haben wir den Multi an Station 2 abgebrochen und machen uns auf den Heimweg. Hier sind wir dann noch vorbei gekommen. DfdC & LG Mimic| (\\,.-\"\"-._()_()| _(` , _.- ;` . . ;| (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"","lavette96 / 25.10.2015 18:11 / gefundenLaVette 96 25. Oktober 2015 18:06Mit Mimic 96 auf dem Weg wieder zurück von Hildesheim nach Hannover. Selbstverständlich alles mit dem Drahtesel. Natürlich lassen wir dosen auf dem Weg nicht unbeachtet liegen. Nach dem Abbruch wegen Dunkelheit sind wir auf dem Weg nach Sarstedt hier dran vorbei gekommen. Dfdc sagt der nette LaVette *172*","sonnchen.2007 / 25.09.2015 16:31 / gefundenVerbunden mit einem kleinen Spaziergang wurde dieses Logbuch signiert. DfdC","Frei.Wildsau / 03.08.2015 17:18 / gefundenBisher hatte ich versucht, den Cache vom Kanal direkt aus anzugehen, da mir das nach wenigen Metern mit dem Rad zu strapaziös würde, habe ich heute den erwähnten Startpunkt angesteuert und konnte nun ganz bequem an die Dose kommen :-) DfdC sagt die Frei.Wildsau aus Hildesheim Neuhof ","jobig / 06.04.2012 14:23 / gefundenHeute eine kleine Runde angegangen und dabei auch diesen gesucht und gefunden . DFDC 139","Xtriever / 12.06.2011 / gefundenPfingstsonntag, 05:55 Uhr. Nettes Date mit Bartholomäus gehabt und quasi nebenbei den Cache mitgenommen. Trotz 184 cm war ich froh, meinen Drahtesel dabei zu haben. DFDCGefunden unter www.geocaching.com","skrell / 10.09.2010 / gefundenWhow! Das ist hier ja eine richtige Rennstrecke [:(!]Der Ort ist aber wirklich schön!DFDC sagt SKRELL"],"descriptionSnippet":"Wo gibt's denn sowas? Eine Pilgerstätte mitten in der Feldmark, aber mit eigenem Bahnanschluss.","status":"kann gesucht werden"}