{"hiddenAt":"17.09.2014","waypoint":"OC114CB","coordinates":"E 008° 27.123' N 52° 50.778'","link":"https://www.opencaching.de/viewcache.php?wp=OC114CB","description":"Was soll ein Geocache noch gleich machen? Achja - schöne Orte zeigen. Das tut dieser hier - auch wenn vor Ort keine Dose liegt. Das Gesuche wollte ich nämlich den Anwohnern ersparen. Ebenso die ganzen Punktejünger, die alles loggen, was nicht bei drei auf dem Baum ist - daher erscheint dieser Cache ganz exklusiv nur hier auf Opencaching.deHier kannst du also eine historische Wassermühle besuchen - zwar ist nur gucken von draußen drin, aber es ist so oder so ein malerischer Ort. Und hier wohnt auch noch jemand - geil, so ein Haus an einer solchen Stelle - Hammer. Wer Neubaugebiete, Zäune, Garagen und mit dem Winkelmaß ausgerichtete Blumenrabatten geil findet, der kann diesem Haus wohl kaum etwas abgewinnen - aber wer auf Wohnen jeseits der Spießigkeit steht, der kann hier ins Träumen geraten.Was musst du zum Loggen machen? Einfach herkommen und dich umsehen. Du siehst ein Info-Schild zur Lohmühle. Das 3. Wort auf dem Schild ist dein Passwort zum Loggen. Komplett klein geschrieben.Anfahrt: Bitte von Süden aus Richtung Hanstedt nähern. So werden die Anwohner nicht belästigt.Parken: Wichtig - fahre bitte nicht mit dem Auto direkt zu den Koordinaten um die Anwohner nicht zu stören. Besser man kommt gleich mit dem Fahrrad. Läss sich das mit dem Auto nicht vermeiden, so parke bitte 100m vorher an der Kreuzung und gehe den Rest zu Fuß!HansHafen wünscht dir viel Spaß - und vielleicht kommst du ja ins Träumen und suchst dir eine neue Wohnung.  Zusätzliche Infos:Die Lohmühle verdankt ihren Namen der Bezeichnung für Eichenrinde, der Lohe. Die getrocknete und zerkleinerte Rinde wurde in der Lohmühle zu einem Pulver gemahlen, das in den Wildeshauser Gerbereien als Gerbstoff verwendet wurde. Wildeshausen war für sein lederverarbeitendes Handwerk bekannt. Erste Erwähnung findet die Lohmühle im Jahr 1556. Später wurde sie auch als Getreidemühle genutzt und um 1900 zudem um eine Sägerei ergänzt. Das alte Wasserrad aus Holz wurde zu dieser Zeit durch ein 22 PS Eisenwasserrad ersetzt. Nach dem zweiten Weltkrieg wurde dann jedoch hauptsächlich mit elektrischem Antrieb gesägt, weil das Stauwasser nur für etwa zwei Stunden Betriebszeit reichte. Bis 1960 wurde in der Lohmühle noch Getreide gemahlen, geschrotet und Holz gesägt, dann wurde der Betrieb endgültig aufgegeben. Im Jahr 1966 wurde das Staurecht abgegeben und der Mühlteich wurde abgelassen. In 2013 wurde das alte, um1900 gebaute Wasserrad bis auf die Achse und die 6 Speichenpaare demontiert und das Mauerwerk des alten Sockels stabilisiert. Das neue Wasserrad ist eine Eichenholzkonstruktion, hat wie das alte Rad einen Durchmesser von 5 m und besitzt nun 30 anstatt 36 Schaufeln. Da der Lohmühlenbach nicht mehr aufgestaut werden darf, wurde der Schacht für den Zulauf ins Rad um einen Meter vertieft. Die Arbeiten erfolgten schrittweise und wurden im September 2013 beendet. Heute wird die Lohmühle als Wohnraum und als Atelier für Kunsthandwerk genutzt.Quelle: http://www.niedersaechsische-muehlenstrasse.de/index.php?id=351 © HansHafen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Lohmühle Wildeshausen (1556) von HansHafen","cacheType":"virtueller Cache","terrain":1.5,"logs":["Kati / 24.09.2016 / gefundenJuhu! Diesen EXKLUSIV-Cache darf ich jetzt loggen!Durch den neuen Goldenstedt-Cache bin ich mal wieder auf OC gelandet und habe festgellt, dass es auch etwas in der Wildeshauser Gegend zu entdecken gibt, die mir wesentlich lieber für einen Ausflug ist. Eine Stunde vor Sonnenuntergang also die Hündin geschnappt und ab aufs Rad....geht ja normalerweise schnell, das Tier will ja gerne rennen und ich fahre gerne zügig. 12 km gehen normalerweise fix und vor der Einbruch der Dunkelheit sollte die Kuh vom Eis sein.Denkste!!! Die Hündin ist gerade läufig und meinte, alle 200 Meter anhalten zu müssen, um potentielle Rüden durch ihr Gepinkel auf sich aufmerksam machen zu müssen.Was soll ich sagen? Es war ein schöner Rückweg im Dunklen!Die Mühle erreichten wir zum Glück noch in der Dämmerung, so dass ich alles gut sehen konnte. Ja! Sehr schön! Toller Garten, schön gelegen, schön verwinkelt, sehr idyllisch, tolles altes Mühlrad, toller Teich hintendran, Natur pur, so möchte ich auch wohnen...im Prinzip traumhaft. Aber der Energieaufwand zum Warmhalten ist sicher alles andere als öko...Trotzdem, hier würde ich gerne mal mit im Garten sitzen und in die Luft starren. Vielleicht kann Flash_cache_floppy ja was arrangieren... ;)Danke, Hans Hafen, fürs Zeigen! Gerne mehr davon in der Wildeshauser Gegend! ;)LG, Kati","BolZera / 22.11.2015 / gefundenZusammen mit flash_cache_floppy habe ich mir mal diese interessante Mühle angeschaut und habe auch nicht schlecht gestaunt über den Ausbau derselben! Da hat sich ja einiges getan....Vielen Dank für's \"Rausloggen\" !","flash_cache_floppy / 22.11.2015 / gefundeney, cool, ey.... mein erster OC-cache, und gleich ein STF(zusammen mit BolZera,auch ihr erster hier) !Die Mühle ist nicht ganz neu für mich, ich war allerdings seitmindestens 10 Jahren nicht mehr hier.....Ein wirklich idyllischer Ort zum Wohnen.Allerdings war ich beim Anblick der \"Rückseite\" derMühle doch unangenehm überrascht  ; soviel ich weiss, steht sie unterDenkmalschutz. Wie man dann trotzdem seine \"Ausbau-Ideen\"so \"frei\" durchführen kann ,ist mir unklar... Sieht insgesamt nicht wirklich \"historisch\" aus .Wenn ich den mir bekannten \"Mühlen-owner\"   das nächste Mal treffe,werde ich da vielleicht ein paar Fragen haben .Danke für den cache!","JUNOSEL / 16.04.2015 16:00 / gefundenUnd schon wieder ein FTF bei einem Herrn-Hans-Hafen-Open-Caching-CacheSehr komisch, dass hier noch keiner war - ist's doch überaus idyllisch und informativ hier.Also ich kann einen Besuch nur wärmstens empfehlen.Dank&Gruß,JUNOSEL"],"descriptionSnippet":"Historische Wassermühle - Auto bitte 100m vorher stehen lassen!","status":"kann gesucht werden"}