{"hiddenAt":"02.09.2014","waypoint":"OC113D1","coordinates":"E 011° 22.579' N 48° 57.056'","link":"https://www.opencaching.de/viewcache.php?wp=OC113D1","description":"Hallo liebe(r) Geocacher(in),Dieser Cache ist der dritte Cache in der Tour \"Querbeet durchs Altmühltal\", kann aber auch als einzelner Cache gesucht werden. Die Tour ist aber sehr empfehlenswert. Startcach der Tour wäre der Cache \"In da Mittn\" am Geografischen Mittelpunkt Bayerns.Hier am Cache lässt sich der Nachbau eines Wachturms aus der Römerzeit besichtigen und etwas weiter findet sich auch noch ein nachgebautes Stück des Limes sowie die Überreste eines früheren Wachpostens. All dies wird noch genauer durch die sich dort befindlichen Infotafeln erläutert. RÄTSEL:N 48° 57.abaE 11° 22.xyz 1. Gibt es in der Nähe ein Kastell der Römer?   ja = 0;  nein = 1       (=a)2. Entspricht der rekonstruierte Holzturm der Konstruktion römischer Wachttürme?   ja = 4;  nein = 5     (=b)3. Wieviele Wachtposten sind auf der Karte Raetischer Limes (Infotafel aus Metall) von rechts bis zum Standort (eingeschlossen) zu sehen?   (=x)4. Welche Aussage ist richtig?                Der Ausgrabungsplan des Steinturmfundamentes von Wachtposten 15/78 ist zu sehen (=8).             Der Ausgrabungsplan des Steinturmfundamentes von Wachtposten 14/78 ist zu sehen (=9).             Der Ausgrabungsplan des Steinturmfundamentes von Wachtposten 14/79 ist zu sehen (=6).         (=y)5. Wie hoch war eine Holzpalisade die auch nachgebaut zu sehen ist? Höhenangabe aufrunden.    (=z)   WEITERE INFOS ZUM CACHE:Startinhalt: - Logbuch, Bleistift, Spitzer, Radiergummi (bitte im Cache belassen!)                  - Informationsmaterial bezüglich der Tour (bitte im Cache belassen!)                  - Karte, die eine Wegempfehlung zum nächsten Cache der Tour angibt (bitte im Cache belassen!)Die beim Cache angegebene Wegstrecke und der Zeitaufwand geben an wie weit es bis zum Cache ist und wie lange man für den Cache benötigt, wenn dieser als EINZELNER Cache gesucht wird. Genauere Angaben zur TOUR findet ihr in der Beschreibung des Startcaches \"IN DA MITTN\".Wenn ihr den Cache zu Fuß sucht wird dies in etwa 50min in Anspruch nehmen. Mit dem Fahrrad wird es nur etwas schneller gehen, da ihr um zum Cache zu kommen erst einmal eine längere Steigung, die man nicht unterschätzen sollte, überwinden müsst.  Viel Spaß beim rätseln und suchen © S&M-Geocaching, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Irefgrpx qrf Pnpurf orsvaqrg fvpu vz Ghez","caseType":"normal","difficulty":2,"condition":"ok","name":"Querbeet durchs Altmühltal 3 - Der Römerturm von S&M-Geocaching","cacheType":"Rätselcache","terrain":2.5,"logs":["gerdbu / 27.08.2015 / gefundenTFTCSchade, daß nicht Jeder der den Cach findet auch online loggt.Informativer Cachdie pfälzer","Padd_y / 12.04.2015 / gefundenNach ordentlichem Anstieg -die Römer scheinen niemals von der Luftlinie abzuweichen- begrüßte mich der ansehnliche Turm-Nachbau!Hatte erst gar nicht geschnallt, dass die 'wahren' Fundamentreste ein Stück weiter liegen (sind die wirklich fast 2000 Jahre alt?)Ebenso dauerte es lange, bis der Groschen fiel, dass es hier ZWEI Infotafeln gibt. Nun ließen sich auch die Fragen beantworten ;-)(wobei ich Frage 2 ziemlich tricky finde - m.E. gibt es neben klarstellenden Angaben auch eine Tafel-Passage, die sich gegenteilig ausdrückt) Vom Ergebnis war ich dann doch überrascht und ebenso, dass das Logbuch bereits mehrere Finder ausweist, obwohl noch keiner online geloggt hat.Schon verblüffend - ein Phänomen, dass wir bei OC allerdings auch schon anderswo begegnete.Fazit: eine nette location mit viel Geschichte und sogar einer Logbank. Danke fürs Herlocken!"],"descriptionSnippet":"","status":"kann gesucht werden"}