{"hiddenAt":"17.04.2003","waypoint":"OC11E7","coordinates":"E 009° 46.763' N 52° 23.467'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E7","description":"Start-Ziel-Multi in der grünen Lunge von HannoverUpdate 08.2015Bei den angegebenen Koordinaten findet Ihr eine Filmdose mit dem Hinweis aufs Finale.Der eigentliche Cache ist in einer 16x10x7 cm Tupperbox mit blauem Deckel versteckt.Viel Spaß beim Suchen!© schlumbum, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz.....","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Multi-Eilenriede SB#3 von schlumbum","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 12.07.2017 / HinweisLaut dem Listing auf der anderen Plattform gibt es einen weiteren Hint:shrasuhaqregfvrorahaqfrpumvtuhaqregivrehaqarhamvtOnhz......A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Mimic 96 / 04.02.2017 08:43 / gefundenHeute morgen mal eine Runde mit den Cachdogs Lulu und Gismo in der Eilenriede gedreht und mich an diesem Multi versucht. So eine große Runde hatte ich nicht erwartet bei einem Start Ziel Multi. DfdC & LG von Mimic|   (\\,.-\"\"-._()_()|    _(` , _.- ;` . . ;|  (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"# 87","justme75 / 22.07.2016 / gefundenAuch den hier konnte ich beim Warten auf den Friseurtermin schnell und problemlos finden und loggen... u.a. aber auhc deshalb, weil die Station 1 mich bereits neben dem Baum, in dem sie wohl versteckt sein sollte am Waldboden begrüßte (ich habe sie wieder in dem Baum versteckt) und die Cacherautobahn, die zum Final führte nun absolut nicht zu übersehen war... dort, am Final, sieht es ein wenig aus als hätte da ein Wikingerüberfall stattgefunden... vielleicht ist es hier doch mal an der Zeit, dieser Location wieder etwas Ruhe zu gönnen?Auf jeden Fall aber TFTC, justme","Currybande / 03.01.2016 16:53 / gefundenDfdc, obwohl das final ziemlich offensichtlich war. ","Chipsy28 / 28.12.2015 13:12 / gefundenBei schönstem Wetter schnell gefunden. Dfdc :)","HanniU66 / 19.04.2015 / gefundenDiesen hatte ich bisher nur auf GC geloggt. TFTC","lavette96 / 20.03.2015 14:14 / gefundenLaVette 96 20. März 2015 14:09Der Start ist leider nicht zu finden, aber dank Tip konnte ich heute die nächste Station finden und natürlich auch das Finale. Schöner Spaziergang im Wald. Dfdc sagt der nette LaVette *111*","HWHA / 30.05.2014 / gefundenBereits am 30.05.2014 auf GC geloggt.Heute auf dem Weg zum Wakitu mitgenommen. :) Auch den Kindern hat es großen Spaß gemacht.                                                                                                                                                                             ","ColForbin / 23.08.2013 / gefundenWow, das ist ja ein echter Cache-Dinosaurier (natürlich bezogen auf das Alter des Caches!!). Nachdem ich gestern am Finalort noch allerschwerst unter der gefürchteten Tomatitis ocularis litt, waren die Beschwerden bei meinem heutigen Versuch wie weggeblasen. Und siehe da: diesmal zeigte sich die Dose sofort. Danke für diesen \"Classic-Multi\" und ein beeindruckendes Logbuch (wenn das Geschichten erzählen könnte...). DFDC","DieCacheSucher / 07.07.2013 / gefundenBei schönstem Wetter auf sonntäglicher Radtour gefunden und auch auf OC geloggt.IN: Ü-Ei-Figur (Käptn Happy Hippo)DFDC, DieCacheSucher","brisen60 / 08.01.2013 / gefundenWar von mir bisher nur auf gc.com geloggt. Jetzt hole ich es hier nach!DfdCbrisen60","H.E.R.A. / 15.11.2012 / gefunden","Sunrise & Snuffler / 09.07.2012 / gefundenWahnsinn, wie lange es diesen kleinen, feinen Multi schon gibt!Ein schöner kleiner Spaziergang durch die \"Hier\" nicht so überfüllt Eilenriede!Im Team mit -Snuffler- alle Stationen gut gefunden, DfdC.","trufflepig / 20.03.2012 / gefundenUnser erster Cache!Hat uns sehr viel Spaß gemacht. Danke!!","Stifler88 / 04.03.2012 / gefundender war schön gemacht","JuWiHo / 14.01.2012 / gefundenBei, für diese Jahreszeit, schönstem Wetter habe ich heute eine Runde durch die Eilenriede gedreht. Hannovers \"Grüne Lunge\" war voll von Muggels und so hat es auch an den verschiedenen Station meist recht lange gedauert bis ich zugreifen konnte. Wirklich ein sehr schön gemachter Multi für zwischendurch!Out: 3 TBsIn: -Vielen Dank für den Cache!#48","GlobeCacher.de / 03.12.2011 11:30 / gefunden[Ursprungslog auf GC.com, jetzt auf OC.de nachgeloggt]Auf einer schönen Runde mit dem Rad und Cacherhündin Luna bin ich auch diesem kleinen Multi gefolgt und habe trotz Regen den Wald genossen.Danke für den Cache, GlobeCacher.de (ex greasley71)","loenni / 30.10.2011 / gefundenDen habe ich schon vor längerer Zeit gefunden und trage ihn jetzt hier nachDanke fürs Verstecken","Holsch / 05.10.2011 / gefundenHeute konnte ich diesen schönen Oldie vollenden.Danke schlumbum,Holsch #137","ghwhann / 24.02.2011 / nicht gefundenDas erste und zweite Vertsteck waren gut zu finden. Leider hatte ich keine Filmdose dabei, denn die Filmdose im ersten Versteck war ganz schön pärforiert, vermutlich von Nagetierzähnen.Wer das Versteck demnächst anläuft tut was Gutes, wenn er die beschädigte schwarze Filmdose im ersten Versteck durch eine neue ersetzt.Aber dann fing es an problematisch zu werden. Was bedeutet die Angabe, gehe eine bestimmte Distanz in richtung 194° ? Ist damit die Kompassrose gemeint und 0° bzw. 360° ist Richtung Norden?Unter dieser Annahme bin ich in südsüdwestlicher Richtung die angegebene Distanz abgegangen. Einen großen teilweise hohlen Baumstumpf ca. 5m neben einem Waldweg gab es dort, wie angegeben. Aber darin war nichts zu finden. Falscher Baumstumpf?Falsche Richtung?"],"descriptionSnippet":"Drei-Stationen-Multi in der grünen Lunge von Hannover","status":"kann gesucht werden"}