{"hiddenAt":"18.04.2015","waypoint":"OC11E39","coordinates":"E 010° 46.111' N 54° 10.480'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E39","description":"Bitte bleibt bei der Suche nach den Koordinaten auf den Waldwegen.Es ist eine groß Runde die Euch dann bis auf ca.150m zur Startposition zurückführt.Dies ist eine Nachtcacheserie mit 25 einzelnen Caches plus Final die alle geloggt werden.Um den Final zu finden sind 6 Hinweise in Form von Alu-Schildern mit Teil-Koordinaten des Final versteckt. Sie sind gut sichtbar bei einigen der 25 Caches angebracht.Ein Tipp, Ihr geht auf den Waldwegen zu den einzelnen Cachekoordinaten der 25 Caches , wenn Ihr bei einer dieser Koordinaten angekommen seit, dann könnt Ihr vom Waldweg aus die Reflektoren suchen. Geht die Cacheserie von 1-25 der  Reihe nach an .Es ist eine große Runde die Euch bis auf ca. 150m wieder zum Startpunkt zurück führt.© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Nachtcache Nr.5  oder doch gefährlich ? von Indianscout","cacheType":"normaler Cache","terrain":2.5,"logs":["Nordlandkai / 10.09.2016 / gefundenHeute habe ich mich aufgemacht, dem Nachtwächter Trantüte zu helfen, und im Wald nach dem Rechten zu sehen. Leider fand ich keine bezaubernde Begleitung. So musste ich alleine in den Wald. Dafür war ich mit meiner neuen Stirnlampe bewaffnet. Insgesamt fand ich 21 Cacheverstecke, 5 Schilder und ganz viele Doppelreflektoren. Hier bin ich nur per Zufall fündig geworden. Vom Weg aus konnte ich den Reflektor nicht sehen. Auf dem Rückweg bin ich fast davor getreten.Vielen Dank für den Cache.","littlefarmer / 21.04.2015 00:03 / gefunden FTF im Team mit dem GärtnermeisterStunden vor dem Fund suchten wir hier noch vergebens. Nun, auf dem Weg zu einem anderen Nachtcache war es der berühmte Zufallsfund. Also auch hier fix im Logbuch verewigt und den Weg fortgesetzt. So langsam sind nicht nur die Akkus der Lampen erschöpft, sondern auch wir beide.THX for the cache and happy hunting.littlefarmer ","Gärtnermeister / 20.04.2015 / gefundenMit Littlefarmer auf ein regelrechtes FTF - Gemetzel gestartet.Der Eine oder Andere Blinker war nicht leicht zu finden, aber....wir haben alle gefunden und uns verewigt.PS wir beide wären garantiert nicht alleine zum NC gestartet.Gruß an den Owner"],"descriptionSnippet":"","status":"kann gesucht werden"}