{"hiddenAt":"25.10.2014","waypoint":"OC116CC","coordinates":"E 008° 39.435' N 53° 15.198'","link":"https://www.opencaching.de/viewcache.php?wp=OC116CC","description":"Der Cache liegt in einem Militärgebiet und ist so nur am Wochenende zu holen. Der (Start)inhalt sind:-ein kleiner Ball-eine kleine Pfeife-ein kleines Herz-ein Schlüsselanhänger-ein Lolli-ein Anspitzer-ein BallonDer Cache ist ein wenig getarnt.Bitte für die Aktualisierung der Inhaltsangabe loggen was In und was Out ist! Danke!Viel Spaß!© FRS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vfg va qre Aäur rvarf irezbbfgra Csnuyf.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der Moorpfahl von FRS","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 31.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","4fantas / 27.02.2016 12:36 / nicht gefundenDiese Dose haben wir während unserer Waldtour trotz langen Suchens leider nicht gefunden.","FRS / 01.01.2016 / HinweisDas Logbuch wurde leider wegenommen! Deswegen kann man sich nicht Eintragen! Wird aber demnächst behoben!","Glotzkowski / 07.11.2015 / gefundenHeute dort gewesen und gefunden, schönes Gebiet leider waren nur noch der etwas in die Jahre gekommene Lolli und eine Dino Figur drin. Kein Logbuch schade. Wir haben den Dino raus genommen und dafür eine ÜEi Cleopatra rein getan und alles wieder schön getarnt.","Dantus / 14.02.2015 14:25 / gefunden Mir ist aufgefallen, dass es bei diesenrelativ neuen Cache noch keinen Log gibt und dachte mir, dass mansich bei so einen schönen Februartag mal auf die Suche machenkönnte.Ich fand es schon ein wenig seltsam,dass sich noch keiner in dieser wirklich schönen Gegend auf dieSuche gemacht hat.Aber trotz Bedenken habe ich den Cachegut gefunden und konnte mich tatsächlich als erster eintragen.DerCache ist wirklich schön gelegen, gut eingemessen und wer mit offenAugen sucht wird dieses schöne Döschen bestimmt finden. Vielen Dank fürs Verstecken. In: kleine Pfeife Out: kleiner Pinguin "],"descriptionSnippet":"","status":"kann gesucht werden"}