{"hiddenAt":"06.05.2015","waypoint":"OC11F76","coordinates":"E 012° 41.075' N 51° 24.075'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F76","description":"                        Ganz genau 10 Jahre, nachdem der sehr schöne Schusterbusch-Pfingstcache gelegt wurde, fanden wir ist es nun an der Zeit einen Nachfolger zu platzieren.Das Gelände rund um den originalen \"Schusterbusch Pfingstcache\" wurde in Juni 2013 infolge eines Deichbruches weitläufig bis zu einem halben Meter hoch mit Flußschotter überdeckt und war dadurch unfindbar geworden. Die Wiese dort ist mittlerweile wiederhergestellt, der Schotter abgetragen und wieder neues Gras gewachsen.  Weil die Naturoase am Schusterbusch nicht für häufige Besuche von emsigen Cache-Punktesammlern geeignet ist...  für Eure Cachemobile sicherlich auch nicht  ...haben wir uns entschieden, nach alter Special-K.-Tradition einen Besuch des alten Wasserkraftwerkes Canitz vorauszusetzen Dort am Platz vor der Eingangstür interessieren uns die \"A\" senkrechten Stangen des grünen Geländers, ( zwei der Stangen gehen nicht ganz runter bis auf den Boden).Und die Treppe zur Südseite des Kraftwerkes hinauf hat \"B\" Stufen.Das alte 100m-Geländer am Final wurde 2017 entfernt und die Bank ist mitsamt der Dose ein ganzes Stück in Richtung Ufer gewandert - daher gibt es ab Dezember 2017 eine neue FinalformelPeile zum Ziel ( 45 * A + 5 ) Meter in Richtung ( 15 * B + 2 ) Grad 'wahre Nordreferenz' .Dort solltest Du dann, ca. 25 Meter westlich vom Hauptweg, bei N 51° XX.X40 E 012° XX.X75 unter der Bank den Cache entdecken.Der Schusterbusch befindet sich in einem FFH-Biotop zugunsten von Bibern, Fischottern und vielen anderen Tieren. Da treiben sich zwar zuweilen Angler, Camper und Badenden querfeldein an den idyllischen Stränden herum und dürfen das auch. Für den Cache mußt Du den befestigten Weg aber nicht verlassen.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schusterbusch 2015 von Pumuckel&Kuno","cacheType":"Multicache","terrain":2.5,"logs":["Pumuckel&Kuno / 10.12.2017 / kann gesucht werden neue Finalformel:Peile zum Ziel ( 45 * A + 5 ) Meter in Richtung ( 15 * B + 2 ) Grad ","THEO_GB / 15.06.2017 02:10 / gefundenDie Zeit war reif für einen Besuch bei 'Schusterbusch 2015'.Nach dem ich an diesem Tag bereits meinen 1.111 Cache erfolgreich gefunden hatte, zog es mich nochmal in die Gegend um Canitz. Der Abschluss des Tages sollte dieser Multi werden.Die notwendigen Informationen konnte ich schnell einsammeln und damit die Finalkoordinaten ermitteln. Ein Blick aufs GPS-Gerät verriet mir, dass der kurze Weg mit einem Bad in der Mulde einhergehen würde. Also wählte ich einen Umweg um zum Final zu gelangen. Ich spazierte durch die Natur und genoss die Ruhe vom täglichen Trubel und Lärm in der Stadt. An den Finalkoirdinaten angekommen schaute ich erstmal kurz ratlos. Hier einen Cache verstecken, dass passt doch gar nicht zum Owner. Also las ich nochmal kurz das Listing und den letzten Wartungseintrag des Owners. Siehe da, es gab einen Hinweis, wo ich etwas abseits der Finalkoordinaten suchen sollte. Es blieben drei Möglichkeiten und natürlich war das Versteck an der dritten untersuchten Möglichkeit. Ich verewigte mich im Logbuch, tat alles zurück und machte mich auf den Rückweg zu meinem CM.Vielen Dank für diesen Cache. Ohne diesen Cache wäre ich sicher nicht hierher gekommen und hätte auch diesen schönen Spaziergang nicht gemacht.15. Juni 2017 16:18 Uhr","Ellischolek / 16.05.2016 / gefundenGemeinsam mit Scholek & Dirdi_LE bei einem Feiertagsausflug hier vorbei gekommen. Danke fürs zeigen des schönen Plätz'chens.","Dirdi-LE / 16.05.2016 21:00 / gefundenBeim Zusammenstellen der Daten für die lieben Finanzbeamten klingelte ein wichtiges Teil der ECA und **Scholek** fragte, ob wir nicht noch gemeinsam etwas unternehmen wollten.**Klar wollte ich** und so trafen wir uns zusammen mit **ellijuljett♡** am Wasserkraftwerk. Einmal am Wasserkraftwerk, sammelten wir natürlich auch die Daten für den Schusterbusch ein und errechneten die **nächste Station**. Passenderweise lag diese in der Nähe des Beginns eines weiteren Multis und so ließen wir die Socken qualmen, schritten hurtig aus und konnten alsbald das Logbuch signieren. [:D]DFDC und das Zeigen der Gegend,Dirdi-LE (& die zu Hause gebliebene Family)","acudb / 07.05.2016 15:23 / gefundenHier konnten wir heute bei schönstem Wetter gut fündig werden. ","Trüffelswine / 04.10.2015 / gefundenDen Cache haben wir am 04.10.2015 auf einer kleinen Runde gefunden. Der Schusterbusch liegt ja gleich um die Ecke. Wir haben überall richtig gezählt und gerechnet und so kam am Finale der Ziegel schnell ins Blickfeld und das Brett danach auch.   \tDanke für den Cache.","Eberolf / 20.06.2015 / gefundenAn diesem kalten und windigen Juni-Tag begaben wir uns auf die Suche nach dem \"Neuen\" Schusterbusch. In der schönen Muldenaue störte uns niemand - nur der gelegentlche Regenschauer! Alles konnte gut gefunden und mit bissel Fantasie auch interpretiert werden. An der Dose wurde Rast gemacht und wir stärkten uns für die noch kommenden Aufgaben mit dem Pumpenwärter  .Vielen Dank für diese Neuauflage und Grüße!Der Eberolf.","trassolix / 31.05.2015 / gefundenDa habe ich noch eine Cacher Äußerung in den Ohren, dass man ja in Eilenburg beim cachen immer wieder an schon einmal besuchte Orte kommt. Nun ich denke so schlecht ist dies mitunter nicht. So geschehen auch mit diesem Cache. Wasserwerk und Schusterbusch, alles liegt zwar in der Homezone, aber es ist schon eine Ewigkeit her, dass wir hier gewesen sind. Heute wollten wir diesen in Angriff nehmen. Dort angekommen, nahm Station 1 erst einmal etwas Zeit in Anspruch. Nicht so das Auszählen als mehr die Örtlichkeit. Die Tür stand sperrangelweit offen und so wurde erst einmal eine Besichtigung des Objektes vorgenommen. Dann ging es weiter ins bekannte Zielgebiet. Hier hat sich wirklich einiges geändert und wir haben uns erst einmal umgesehen bevor es weiter zu den ermittelten Koordinaten ging. Die lagen zwar etwas abseits am Schusterbusch, aber für einen „Kuno“ dachte ich nicht ungewöhnlich. Dann erst einmal Ratlosigkeit, hier kann nichts sein. Also nochmals das Listing etwas genauer gelesen. „Oh, da steht was von Geländer“. Da waren wir doch gerade an einem merkwürdigen Teil vorbei gekommen, aber dieses lag von den errechneten Koordinaten weit entfernt. Also wurde simuliert, dass ich mich beim Treppenwert verzählt habe. Das neue Ergebnis brachte uns wieder mitten in den Schusterbusch, genau dorthin wo wie gerade gewesen waren. Also wieder vorbei am Geländer und am ermittelten Punkt nochmals umgesehen. Aber da war nichts Metallisches zu finden. Also doch zu dem schon zweimal passierten Objekt und dieses abgefahren. Erste Richtung verlängert - Nichts, Zweite Richtung verlängert - Nichts. Nun die Entscheidung beim nächsten Besuch nochmal suchen, da der „Pumpenwärter“ für einen anderen Tag geplant war oder TJ. Ich wählte den TJ. Dann der Hinweis die Dose liegt … Ja da waren wir jetzt schon viermal dran vorbei gekommen. Lag auch nach meiner Messungen um etwa 50% untertrieben vom Geländer entfernt. Aber vielleicht war mein GPS beim ab radeln auch nur etwas zu träge. So ging eine schöne Runde mit einigen Hürden doch noch erfolgreich zu Ende.Danke fürs Herlocken und den Cache. Das Listing Foto gefällt mir auch sehr gut.vgtrassolix","Pumuckel* / 10.05.2015 / gefundenGemeinsam mit Kuno gefunden, Dankeschön !"],"descriptionSnippet":"Vom Wasserkraftwerk aus ca. 20 min mit dem Fahrrad","status":"kann gesucht werden"}