{"hiddenAt":"02.08.2014","waypoint":"OC111E2","coordinates":"E 010° 06.469' N 52° 56.151'","link":"https://www.opencaching.de/viewcache.php?wp=OC111E2","description":"RECLAIM YOUR MAP Bild: by oxfordian.worldDiese Dose liegt auf der Wegstrecke des Kartoffelwanderwegs, der Zugang ist nur in der freigegebenen Zeit möglich. Auszug aus Wikipedia: Auf dem Gelände des Truppenübungsplatzes Munster-Süd befand sich das Dorf Sültingen. Im Rahmen der Erweiterung des Platzes musste es 1937 weichen. Ein Bauernhof dieses Dorfes, der sich seit 300 Jahren im Besitz der Familie Winkelmann befand, wurde bereits 1381 erstmals urkundlich erwähnt. Mit 2.900 Morgen war es der größte Hof des Kirchspiels. Bis zum Ersten Weltkrieg betrieb die Familie auch die an der Örtze gelegene Wassermühle. Nach Abgabe der Ländereien für den Truppenübungsplatz wurde der Hof in den Landkreis Uelzen umgesiedelt. Aus Sicherheitsgründen wurden 1956 sämtliche Gebäude, einschließlich der Schule des Dorfes abgerissen. Als einziges Gebäude blieb die “Sültinger Mühle” erhalten, die bis 1900 durch ein Holzwasserrad angetrieben wurde. 1934 wurde hier eine Wasserturbine eingebaut und 2009 durch eine Wasserkraftanlage ersetzt, die jährlich ca. 8.700 KW in das Stromnetz einspeist.Wichtig: An den beiden Zugangspunkten B71 bei Dethlingen und in Kreutzen stehen Hinweisschilder, diese geben Euch Aufschluß über die Sicherheit auf dem gesamten Weg. Kein Zugang ausserhalb der freigegebenen Zeiten! Dieser Cache wird in Anlehnung an die problematischen Reviewprozesse auf GC nicht veröffentlicht. Es ist und bleibt ein waschechter OC-ONLY. Kein befahren mit Kfz bzw. motorisierten Fortbewegungsmitteln erlaubt. Viel Spaß beim flanieren über die Dorfstraße von Sültingen. Wenn Ihr vor Ort seid, dann seid ganz ruhig, die nahegelegene Mühle ist gut zu hören.Gruß André© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"thg trfpuügmg, zvg fgnuyorjäuegra Uhg, avpug ervasnyyra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Reclaim your Map - Sültingen von Einfach_Andre","cacheType":"normaler Cache","terrain":2.5,"logs":["hkoschig / 07.08.2014 / gefundenHeute mal bei Opencaching gewildertGrüße vom Magnetfisch Team","ErdmännchenTeam / 05.08.2014 15:25 / gefundenJuju mein erster FTF . Da Instandsetzungarbeiten auf dem Platz sind bzw. Urlaubszeit ist der Weg offen. Zu Hause schnell geschaut ob schon jemand da war aber er ist noch Jungfräulich  also auf Rad und los. Am Cache angekommen hies es nur noch suchen, hier brauchte ich auch nicht lange und so hielt ich ihn in den Händen. War von mir zu Hause auch nicht weit. DFDC"],"descriptionSnippet":"Zugang nur bei freigegebener Wegstrecke (Wanderweg) möglich!","status":"kann gesucht werden"}