{"hiddenAt":"24.09.2014","waypoint":"OC11523","coordinates":"E 011° 57.501' N 51° 28.525'","link":"https://www.opencaching.de/viewcache.php?wp=OC11523","description":"Im Rahmen der Denkmalroute des Landesverwaltungsamtes hier die Freyberg BrauereiInformationen zum DenkmalFreyberg-Brauerei, mit der Industrialisierung begann sich Halle zu einem bedeutenden Brauereistandort zu entwickeln, zeitweise galt die Freyberg-Brauerei sogar als die größte Privatbrauerei Deutschlands. Die Brautradition geht auf den Stärkefabrikanten Christian Gottfried Rauchfuß zurück, der 1816 das Unternehmen am Großen Berlin gründete. Später wurde die Produktion von Hermann Freyberg, einem seiner Nachfolger, hierher verlegt. Das Betriebsgelände ist historisch gewachsen, die Bierproduktion wurde ständig erweitert (1931 wurden 100.000 Hektoliter Bier produziert). Ein eindrucksvoller Anblick bietet sich vom gegenüberliegenden Saaleufer – zu sehen ist das Schwankhallengebäude von 1912, in dem früher die Fässer sterilisiert und abgedichtet worden sind. Meisterbräu, wie der Markenname des gebrauten Bieres lautete, wurde noch bis 1996 hier produziert.Weitere Informationen zur Denkmalroute unter www.lsaurl.de/geocache - alle Caches dieser Route werden bei opencaching.de veröffentlicht. © Landesverwaltungsamt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Freyberg Brauerei - Denkmalgeschützte Gebäude in Halle (S.) von Landesverwaltungsamt","cacheType":"normaler Cache","terrain":1.5,"logs":["halbump / 07.03.2017 14:00 / nicht gefundenIst er denn überhaupt noch da? ","hjoe / 06.08.2015 11:11 / gefundenAuf dem Rückweg vom UKHDFDC.  ","Bully17 / 05.03.2015 17:39 / gefundenBevor einem beim Arzt im Wartezimmer langweilig wird kann man auch noch eine Runde laufen gehen. Und siehe da, gleich noch eine Dose gefunden und geloggt. Danke 17.15 Uhr","aic-halle / 02.01.2015 14:49 / gefundenZum wiederholten Mal gesucht und heute endlich gefunden. Man muss nur immer Muggelpausen abwarten, bevor man zugreifen kann. Tftc","DiaHani / 28.12.2014 / gefundengefunden","Bani13 / 28.12.2014 19:39 / gefundenAuf Sonntagsnachmittags-Cacherunde gesucht, gefunden und geloggt.  14.32 Uhr","SilHani / 28.12.2014 14:37 / gefundenVorm Abschlussgrillen 2014 hatten wir uns schon rechtzeitig in Halle eingefunden, um gemeinsam im Familien-Cacher-Team zu fünft rings um die Pulverweiden ein paar Dosen zu besuchen.Das GPS schickte uns hier erst zur falschen Location, so das wir peu-a-peu unseren Suchradius vergrößerten und Junior plötzlich grinsend mit der Dose in der Hand vor uns stand. In der Dose fanden wir ein nigel-nagelneues Logbuch vor, in welchem wir unsere Namen hinterließen. Alles wieder brav versteckt und weiter gings.Vielen Dank für den Cache und Danke fürs HerführenViele Grüße aus Bitterfeldund einen Guten Rutsch ins neue Jahr wünscht SilHani#OC 36","carkar / 23.10.2014 19:10 / gefundenSchnell gefunden. Logbuch aber fast nicht mehr zu gebrauchen, da es pitschepatsche nass ist.","AlfredSK / 15.10.2014 11:52 / gefundenIm zweiten Anlauf konnte ich das Döschen entdecken. Beim ersten Versuch hatte ich nicht das richtige Objekt in die Suche einbezogen.Ein wirklich sehr schönes Gebäude. Das Areal der alten Brauerei hat mit den Jahren leider ganz schön gelitten. Ich kann mich noch an die Nachwendejahre erinnern, als es in einem der Häuser einen Club für Tanz- und Livemusik gab. Das waren lustige Nächte. :)Auch hier war ich der zweite Finder. Übrigens scheint die Dose nicht ganz dicht zu sein. Die Logstreifen waren etwas feucht. Ging aber noch.Herzlichen Dank für den Cache und das informative Listing.\\o/ TFTC • #76 • in/out: -","Orang-Utan / 13.09.2014 / gefundenVon chaosron über facebook informiert, habe ich vorgestern Abend auf der Internetseite vom Landesverwaltungsamt nach dieser Serie geschaut und mir die interessanten Stationen notiert. Heute wollten die Affen-Mädels in die Innenstadt zum Shoppen und da bot sich auf dem Weg der erste Stop bei der Freyburger Brauerei an. Das Döschen wollte sich erst nicht so recht zeigen, aber da es vor Ort nicht so viele Versteckmöglichkeiten gibt, wurde kurzerhand der Suchradius erweitert und ca. 20 Meter weiter konnte die Affen-Mama mit breitem Grinsen im Gesicht das Döschen entdecken und wir hinterließen erfreut unseren Logeintrag. Dabei konnten wir auch noch feststellen, dass das Logbuch noch völlig unbeschriftet war. Es ist so schade, dass dieses traumhaft schöne Gebäude durch die lange ungenutzte Zeit immer mehr zerfällt. Wir drücken die Daumen, dass es irgendwann übernommen und wieder aufgebaut wird. Danke für die interessante Serie und liebe Grüße von den Orang-Utans aus Halle (Saale)."],"descriptionSnippet":"","status":"kann gesucht werden"}