{"hiddenAt":"23.05.2011","waypoint":"OC119F5","coordinates":"E 009° 18.940' N 48° 43.914'","link":"https://www.opencaching.de/viewcache.php?wp=OC119F5","description":"                        Ein kleiner Spaziergang am Neckarufer, auf dem man einige neue Errungenschaften des Projekts Landschaftspark Neckar begutachten kann.Die Runde ist bis auf die letzten Meter zum Final Kinderwagen- und Rollstuhltauglich.                                             Radler und Spaziergänger, die am Neckarufer in Esslingen unterwegs sind, mussten früher auf Höhe des Neckarfreibads das Ufer verlassen und das Freibadgelände entlang der vielbefahrenen Kurt-Schumacher-Straße passieren.Im Zuge des Projekts \"Landschaftspark Neckar\" wurde dann endlich ein Stück Fläche vom Freibad abgezwackt (was natürlich nicht ohne Proteste ging) und einem neuen Weg direkt am Ufer entlang zugeschlagen. Dieser wurde im Spätsommer 2010 eröffnet. Seitdem können Radfahrer auf dem Neckarradweg das Stadtgebiet Esslingen vollständig am Ufer entlang passieren.Parallel zu diesem neuen Radweg wure am Hechtkopf, wo der Hammerkanal vom Neckar abzweigt, ein kleines neues Wasserkraftwerk errichtet, das im Mai 2011 endlich fertiggestellt wurde. Jetzt ist auch das 1823 erbaute Wasserhaus, das während der Bauzeit des Kraftwerks gesperrt war, endlich wieder passierbar.Dieser kleine Multicache führt an einigen alten und neuen Errungenschaften am Neckarufer entlang.Stage 1 (alter Radweg): N48° 43.914 E9° 18.940Hier steht Ihr direkt auf dem alten Radweg an der Kurt-Schumacher-Straße vor dem Nebeneingang zum Freibad.Welche Farbe hat der Rahmen des neu eingebauten Edelstahltores?blau: B = 0grün: B = 1gelb: B = 2Wer den neuen und den alten Radweg in seiner ganzen Pracht sehen will, steuert jetzt Referenzpunkt 1 an. Man kann aber auch auf einem kürzeren Weg zu Stage 2 kommen.Referenzpunkt: N 48° 43.773 E 009° 19.090Hier zweigt der neue Radweg vom alten Radweg ab.Stage 2 (neuer Radweg): N48° 43.843 E9° 18.956Dies ist der neu angelegte Radweg zwischen Freibad und Neckar.Hier steht ein Warnschild.C = Wortwert 7. Buchstabe in der zweiten Zeile.Stage 3 (Bank und Stele): N48° 43.975 E9° 18.808Diese Stele kennzeichnet alle Projekte, die vom Projekt Landschaftspark Neckar gefördert werden.A = Anzahl der Wörter die insgesamt in die Stele gestanzt sind.Stage 4 (Wasserhaus): N48° 43.979 E9° 18.788Das Wasserhaus reguliert den Zufluß in den Hammerkanal.D = Anzahl der Fenster auf der Gebäuderückseite (Hammerkanalaufwärts).Stage 5: (neues Kraftwerk) N48° 43.961 E9° 18.774Dieses kleine Kraftwerk wurde 2010/2011 an einer vorhandenen Staustufe des Wasserhauses errichtet.H = Anzahl der Sichtfenster zum Generatorraum mal 3.Stage 6 (Max v. Mülberger): N48° 43.967 E9° 18.751Lest die Gedenktafel aufmerksam durch und beantwortet folgende Frage:In welche Richtung (von Euch aus gesehen) blickt das Relief von Max v. Mülberger?nach links: G = 9nach rechts: G = 5Stage 7 (neues Hochhaus): N48° 44.036 E9° 18.590Der \"markante\" Erweiterungsbau des Esslinger Landratsamts wurde 2009 eingeweiht.E = Anzahl der runden Säulen, die den Baukörper tragen mal 2Stage 8: (Gedenkstein): N48° 44.085 E9° 18.576Hier platzierte die eritreische Gemeinde einen Gedenkstein.F = Monat, in dem der Stein gespendet wurde.Final: N 48° 4A.BCD E9° 1E.FGHBitte achtet am Final besonders auf Muggel, die bei schönem Wetter hier oft in Scharen unterwegs sind. Das bringen solche Parkanlagen leider mit sich. Direkt an der Dose ist man aber einigermaßen blickgeschützt.                    © donweb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Landschaftspark Neckar - aus alt mach neu von donweb","cacheType":"Multicache","terrain":2,"logs":["Kamel12 / 03.03.2018 / gefundenStage 2 war ein bisschen schwieriger. Trotzdem gut gefunden.","Schapabande / 23.07.2012 / gefundenNachtrag:Da wir heute abend noch Lust auf einen Spaziergang hatten, haben wir den nahe gelegenen Landschaftspark Neckar besucht. An dieser Seite direkt am Neckar waren wir noch nie, und die im Neckar untergehende Sonne hat die Stimmung bei diesem schön geführten Multi noch abgerundet. Einfach schön und auch alles problemlos. Lediglich am Finale wurde es langsam dunkel, doch nach kurzer Suche konnte der Cache gefunden und der Logeintrag vollzogen werden. Vielen Dank für diese schöne Runde und den Cache, und Grüße an die Owner von der Schapabande."],"descriptionSnippet":"","status":"kann gesucht werden"}