{"hiddenAt":"29.11.2014","waypoint":"OC117F4","coordinates":"E 010° 01.631' N 53° 34.109'","link":"https://www.opencaching.de/viewcache.php?wp=OC117F4","description":"SicherheitshinweiseAchtet auf den Autoverkehr. Nur bei den Ampeln über die Straße gehen, und nur wenn Ihr grün habt. Klingt jetzt nach Kindergarten, ist aber völlig ernst gemeint. Ihr wollt nicht als Zeitungsschlagzeile \"Mann läuft nach oben starrend direkt vors Auto\" enden.Allgemeine HinweiseHier sind viele Menschen unterwegs. Aber die haben normalerweise anderes zu tun, als Euch zu beobachten. Gewisse Grundfertigkeiten im urbanen Cachen können nicht schaden.Mir erscheint es leichter, diesen Cache bei Tageslicht zu machen. Das heißt nicht, dass es nachts nicht geht.StartDie Startposition erreicht Ihr mit den angegebenen Koordinaten oder indem Ihr mit der U-Bahn anreist und an der Station Mundsburg den Ausgang nach NW, zum Einkaufszentrum, nehmt.1. EtappeSchaut Euch um, Ihr sucht eine hohe, schlanke, rote, dreieckige Säule. Begebt Euch dorthin.2. EtappeStellt Euch so hin, dass der Theatereingang hinter der Säule liegt. Haltet ein paar Schritte Abstand zur Säule, die genaue Distanz ist unkritisch. Sucht mit den Augen den Michel und geht dorthin (falls es irgendwelche Zweifel gibt, wie das zu verstehen ist, denkt an die Zeit- Entfernungsschätzung für diesen Cache).3.EtappeGeht etwas weiter, so dass Ihr vor der Köhlbrandbrücke steht (also in diese Richtung schauend, vielleicht nicht ganz nah davorstehend, sonst seht Ihr ja sonst nichts). Von dort aus müsst ihr zwei Landmarken identifizieren und im Auge behalten.a) Den dichtesten der Hochhaustürme, die über dem Eingang des Einkaufszentrums aufragen. Die von Euch aus gesehen linke begrenzende Kante ist die Linie, auf die es ankommt.b) Die Straßenlaterne in Blickrichtung (falls Ihr Zweifel habt: die deutlich Nähere).FinalDen Final, also den eigentliche Cache, findet  ihr in der Verlängerung der gedachten Linie, die von a (linke Hochhauskante) nach b (Straßenlaterne) verläuft. Und zwar ist vom Cache aus gesehen das obere Ende des Laternenmastes nicht nur genau vor der linken begrenzenden Kante, sondern genau in der Höhe des sechsten \"schmalen weißen Bandes\", von oben gezählt. Mit den \"schmalen weißen Bändern\" sind die Bereiche zwischen den Fensterfronten der Etagen gemeint.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Fvromvt Mragvzrgre Ubrur","caseType":"normal","difficulty":2,"condition":"ok","name":"Ernst Deutsch Theater von pjacobi","cacheType":"Multicache","terrain":1.5,"logs":["pjacobi / 26.12.2016 / kann gesucht werdenHeute endlich mal Cache-Kontrolle gemacht. Das Ergebnis: hier ist alles in Ordnung. Dose ist am Platz und in gutem Zustand, alle Landmarken, die für die Süche gebraucht werden, existieren unverändert.","Vanillefee / 30.11.2016 11:14 / nicht gefundenIst der noch da? Nix gefunden und keine Logs seid März ...","Nordbaer / 26.03.2016 / nicht gefundenHier habe ich beim 3. Punkt nur noch Fragezeichen auf dem Kopf gehabt. Zusammen mit Travelchriss habe ich vor Ort dann einige Objekte untersucht, die in Frage kommen, aber leider nichts gefunden. Na da werde ich mich nochmal versuchen müssen in naher Zukunft. Bin gespannt, was mich erwartet. Den Anfang mit den ersten beiden Stationen fand ich schon sehr ansprechend !! ","kratenko / 24.03.2016 / gefundenHaha, das wurd aber auch mal Zeit, dass ich dich finde. Bin hier schon so oft vorbei, aber immer hatte ich keine Zeit, oder es war zu dunkel (im Dunkeln ist der echt nicht so einfach...).Aber: gefällt! Schöne Aufgabe, und eine ordentliche Dose als Belohnung. Danke für's Legen.So - nun fühl dich herausgefordert, meinen Multi hier um die Ecke zu finden. Noch gibt es eine Urkunde abzustauben. Und von deinem Cache an der englischen Kirche her weiß ich, dass meine Inspiration zu dem Cache dich auch irgendwie angesprochen haben muss. <\/eigencachewerbung>Gruß,kratenko","Mythenmetz / 17.01.2016 / gefundenToller Cache!Michel und Köhlbrandbrücke hätte ich sonst nie entdeckt.Und dann eine Peilung in zwei Dimensionen - ganz großes Kino!","rambo2010 / 28.12.2015 / gefundenWar etwas schwierig, aber haben nicht aufgegeben und ihn gefunden! ","camper2009 / 21.09.2015 / gefundenLetzte Woche kam ich hier zufällig vorbei und mir fiel dieser OC-Only ein. Etappe 1 und 2 war kein Problem, aber an der Köhlbrandbrücke war Schluß, da ich nicht mehr wusste, wie zum Final gepeilt werden sollte. Heute war ich besser vorbereitet und nach kurzer Orientierung stand ich auch schon am GZ. So eine schöne große Dose findet man selten in der Stadt. Vielen Dank für diesen kleinen Multi und VDFDC ","pjacobi / 19.09.2015 / kann gesucht werdenCache-Kontrolle: Alles im besten Zustand.Im Papier-Logbuch findet sich zusätzlich zu den Eintragungen hier der Zufallsfinder \"Billy\". D.h. wohl nicht ganz zufällig, er hatte Tautologe beobachtet ;-)","tautologe / 15.07.2015 18:52 / gefundenIch dachte mir ich geb opencaching.de mal eine Chance und dann gleich so eine schöne Idee! Dfdc!","Halloduda / 23.05.2015 08:36 / gefundenIn der Tat ein etwas ungewöhnlicher Multi. Es war noch früh am Tag als ich auf die Suche ging. Vielleicht musste ich deshalb die Beschreibung zum Final mehrmals lesen, bis ich sie wirklich verstanden habe. Das Finden der Dose war dann aber kein Problem.Vielen Dank für diesen etwas anderen Multi! ","Hemicellulose / 26.04.2015 / gefundenBei diesem Cache fand ich das Listing etwas ... sagen wir mal befremdlich.Vorab hatte ich leichte Zweifel. Den Michel sehen, von diesem Ort aus? Und dann auch noch die Köhlbrandbrücke? Die Beschreibung, wie man den Cache dann finden könne, las sich ebenfalls seltsam.Aber vor Ort zeigte sich, dass alles gut nachzuvollziehen und der Cache ebensogut zu finden ist. Bei der Laterne war ich mir erst nicht sicher ob ich mich an der richtigen orientierte, aber das Listing war auch hier eindeutig und der Punkt, der sich als Versteck abzeichnete, war absolut logisch.Nach sehr kurzer Suche hatte ich den Cache dann in den Händen und konnte mich ins Logbuch eintragen.Alles in allen ein schöner Cache, hat Spaß gebracht.Vielen Dank für das Legen und Pflegen des Caches.","Sueffel / 02.02.2015 / gefundenMit bandit333 ging es mal wieder einen Cache auf OC zu suchen.Dieser passte heute dann perfekt in unsere Planung.Vor Ort den Anweisungen gefolgt, aber erst ohne Erfolg.Da hat uns die Köhlbrandbrücke wohl doch die Sicht genommen.Dann aber doch die richtige Laterne entdeckt und gepeilt.Jetzt war es auch eine Punktlandung und den Cache entdeckt.Danke für die nette Aufgabe und die schöne Cachebox.Danke, Gruß Süffel"],"descriptionSnippet":"Ein Kurz-Multi mit großer Dose. Oder: Peilen mal ganz anders.","status":"kann gesucht werden"}