{"hiddenAt":"09.05.2015","waypoint":"OC11F65","coordinates":"E 009° 44.445' N 53° 38.706'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F65","description":"Hier hat der Schäferhof Appen einen kleinen Schaugarten/Erlebnisbereich angelegt. Sicherlich gibt es davon größere, schönere usw. Immer wenn ich hier vorbei komme, setze ich mich in den Unterstand und bewundere die schöne Zimmermannsarbeit. Hier haben sich die Erbauer richtig Mühe gegeben. Heute werden oft nur noch die Balken aufeinander gelegt und mittels Platten, Winkeln und Ankernägeln verbunden. Meiner Meinung nach ist das ein kleines Schmuckstück!Schaut Euch ruhig um, hier gibt es viel zu lernen, bzw. aufzufrischen.Zum Loggen: Auf dem Weg hierher seid Ihr an 2 Schautafeln vorbei gekommen, die eine Besonderheit unserer Gegend beschreiben. Worum geht es da? (1 Wort) Zu dieser Cacherunde gehören: Hamburgs Wilder Westen - 1  Hamburgs Wilder Westen - 2  Hamburgs Wilder Westen - 3  Hamburgs Wilder Westen - 4  Hamburgs Wilder Westen - 5  Hamburgs Wilder Westen - 6  Hamburgs Wilder Westen - 7  Hamburgs Wilder Westen - 8  Hamburgs Wilder Westen - 9  Hamburgs Wilder Westen - 10  Hamburgs Wilder Westen - 11  Hamburgs Wilder Westen - 12  Hamburgs Wilder Westen - 13  Hamburgs Wilder Westen - 14  Hamburgs Wilder Westen - 15  Hamburgs Wilder Westen - 16 © Creb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hamburgs Wilder Westen - 9 von Creb","cacheType":"virtueller Cache","terrain":1.5,"logs":["Hemicellulose / 29.10.2016 / gefundenHeute wollten in Richtung Trävsmoor und dabei waren wir auch im Steigarten von Appen. Was liegt da näher, als auch den Virtual zu machen?  Vielen Dank für das Herlocken, sowie für das Ausarbeiten des Virtuals.","drachenmaedchen / 31.05.2015 20:01 / gefundenFTF mit oneways.Vielen Dank für diesen Cache.Team  drachenmaedchen","oneways / 31.05.2015 20:00 / gefundenDie Veröffentlichung dieser tollen Runde hatte ich zuerstgar nicht mitbekommen.Ich wurde vom „Team drachenmaedchen“ darauf aufmerksamgemacht.Und am Sonntag konnte ich mich dann endlich aufraffen.Zum Glück hatte das drachenmaedchen die GPX-Daten der Runde schon gespeichert,den aus ich aufbrechen wollte, streikte OC.An einigen Stationen der Runde hatte ich schonverzweifelt die Suche nach dem Lösungswort aufgegeben aber dann kam von meinerBegleitung doch noch die rettende Idee.So kämpften wir uns weiter und weiter. Besonders das Rätsel 12 hatte es in sich und führte unslange in die Irre.TFTC                               FTF   oneways  mit dem Team drachenmaedchen"],"descriptionSnippet":"Schäferhof","status":"kann gesucht werden"}