{"hiddenAt":"31.07.2008","waypoint":"OC11312","coordinates":"E 008° 32.644' N 49° 56.583'","link":"https://www.opencaching.de/viewcache.php?wp=OC11312","description":"                        Wie weit fliegt der Golfball?                                             Bei den oben angegebenen Koordinaten geht es zum Golfpark Bachgrund.Bei den oben angegebenen Koordinaten geht es zum Golfpark Bachgrund.Bitte die Start Koordinaten vom großen Betongolfball nehmen. Es geht auch mit Google Earth.Irgendjemand hat die großen Betongolfbälle eingelocht. Einen kleinen habe ich schon gefunden. Bis ich den großen gefunden habe, wird es noch eine weile dauern.Deshalb hier die Koordinaten, wo der große Betongolfball mal lag.Start: N49° 56.606 E008° 33.085Hier wird ein Golfball (Siehe Bild Abschlag) mit einer Anfangsgeschwindikeit von 239 km/h und einen Abschlagwinkel von 50° abgeschlagen.Die Flugrichtung ist 326°. Den Luftwiderstand können wir vernachlässigen, es gibt mit den Dimples nur Probleme. Bei der Flugweite fallen die Nachkommastellen weg. Wo der Golfball außerhalb des Golfgeländes landet, findet ihr die Filmdose. Es gibt keinen direkten Weg vom Start zum Final. Bitte einen Stift mitbringen.Text modifiziert 7. November 2012Text wegen Bauarbeiten am 2. Januar 2013 modifiziert                    © freilandrose, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Verschlagen von freilandrose","cacheType":"Rätselcache","terrain":3,"logs":["Riedxela / 29.08.2014 15:20 / gefundenPhysikbuch geöffnet, die richtige Formel gefunden, Werte eingetragen und dann gestaunt. So weit fliegt doch kein Golfball, selbst Profis schaffen mit dem Driver (1er Holz) nur ca. 250m. Aber das soll man nicht berücksichtigen, es geht ja ums Prinzip. Vor Ort habe ich den Golfball-Cache dann recht schnell gefunden. Übrigends noch 2 weitere Golfbälle in direkter Umgebung des Cache, die es hierher \"verschlagen\" hat.Vielen Dank für den Cache und die Idee dahinter.","Imkermann / 02.02.2013 / gefundenErst war ich etwas verwirrt als das Listing herauskam.Das kam mir doch sehr bekannt vor. Und siehe da, an dieser Dose war ich tatsächlich schon. Allerdings bereits vor 1,5 Jahren. Ich hoffe, dass der Owner den Log trotzdem zulässt. Die Sache mit dem schrägen Wurf hatte ich doch im Studium mal irgendwann gelernt? Also das alte Wissen ausgekramt, noch etwas im Internet recherchiert und dann die Entfernung berechnet. Nach der Peilung ergab sich ein Ort, der recht sinnvoll erschien.TFTC","Nowork / 12.07.2012 / gefundenDen hatte ich schon als GC Cache seinerzeit gefunden. Danke fürs Pflegen bei OC.","hmpfgnrrr / 16.05.2011 / gefundenVon der Walnuss aus bin ich zusammen mit FlyingFoxes noch diesen schönen Mystery angegangen. Zugegeben, hier war ich Nutznießer, da ich das Rätsel noch nicht gelöst hatte. Ein schönes, relativ einfaches Rätsel, das aber sehr gut zur Location passt. So liebe ich das!TFTC","migma / 04.02.2011 / gefundenDen richtigen Weg gegangen und gefunden, danke.","fuwo / 22.12.2009 / gefundenBereits vor 5 Jahren gerätselt, gesucht und auf der anderen Plattform geloggt:Gestern Abschlag im Garmin festgehalten, heute an die errechnete Stelle geschlittert und trotz Offset=0  eine halbe Stunde gesucht (kein Spoilerbild dabeigehabt) ! Dann dort gefunden, wo das Garmin von Anfang an gemeint hatte!Danke für die Rechenaufgabe und das Verstecken des Caches - fuwo","FlashCool / 26.08.2009 / gefundenEin schönes Rätsel, was ich zu Hause lösen konnte und dann heute der Vor-Ort-Einsatz. Auf dem Weg zum Cache habe ich ein paar Golfbälle sammeln können.","Määnzer / 04.10.2008 / gefundenAuf dem Weg zum Final des Caches \"Nightshadow-1\" schnell gehoben.TFTCHB#1159","mukyanchon / 03.08.2008 / gefundenDie Lösung war schnell errechnet, nebst einiger sehr lustiger Kommentare in Foren zu Sinn oder Unsinn der \"dimples\" in den Golfbällen bzw. deren flugverbessernde Eigenschaften...Heute dann einen kurzen Abstecher gemacht und tatsächlich noch als zweite geloggt. Vielen Dank!"],"descriptionSnippet":"Verschlagen","status":"kann gesucht werden"}