{"hiddenAt":"03.09.2011","waypoint":"OC11A03","coordinates":"E 009° 24.270' N 48° 44.160'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A03","description":"                        Weil unser kleines Munitionsdepot leider etwas zu klein geraten ist, mussten wir dazu noch ein Nachschublager anlegen.                    Das geheime Lager ist nur wenige hundert Meter vom Depot entfernt. Weil wir aber immer vergessen, wo es genau ist, haben wir die Koordinaten sicherheitshalber im Besucherprotokoll des Munitionsdepots notiert. Es bringt also nichts, an den oben stehenden Koordinaten zu suchen. Wer das Nachschublager besuchen will, muss schon vorher beim kleinen Munitionsdepot vorbeischauen um sich die Koordinaten abzuholen.Wenn ihr unbedingt nachts Nachschub benötigt, seid Euch darüber im Klaren, dass Wildschweine keine Kuscheltiere sind.                    © donweb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Geheimes Nachschublager von donweb","cacheType":"Rätselcache","terrain":2,"logs":["Elektrikör / 21.04.2016 / gefundenSo, das dürfte jetzt der letzte Donweb bei OC nachlogg sein. Beim ersten Besuch des Depots hab ich mir die Bonuscoords natürlich aufgeschrieben dann aber wohl verschlampert. Also war ich heute nochmal beim Tradi um endlich den Bonus zu finden. Was für eine Dose hier liegt war eigentlich klar, schön sowas mal wieder zu finden. Nebenan haben Bäume \" Domino\" gespielt sowas hab ich auch noch nie gesehen. Danke für die schöne Box. ( Donweb Caches dauern bei mir immer etwas länger) Gruß Elektrikör","Drei aus Korb / 01.01.2016 / gefundenKleiner Nachlog.Da es auf Opencaching.de eher Ausnahme denn Regel zu sein scheint, Caches auch online zu loggen ist es mir ein Bedürfniss, seit ich/wir uns auch hier herumtreiben die Cross-Plattform-Logs nachzuholen, um eben jene Plattform zu unterstützen.Am 01.01.2016 loggten wir diesen Cache auf GC.com:\"Unser letzter Cache am Neujahrstag mit puravida55 war noch ein kleines Highlight. Zuerst einigermaßen orientierungslos durchs Unterholz getrampelt, dann doch einen Blick auf's Spoilerbild riskiert, am richtigen Objekt im falschen Loch gepuhlt, von Skorpion in den Finger gebissen (Joke!), der Schwägerin auf den Fuß geschaut und das \"Dösle\" (Joke!) entdeckt. That's Teamwork!Das hat viel Spaß gemacht und verdient und bekommt von uns einen FAV!TFTC und ein GUTES NEUES JAHR!in: Wunderbohneout: Fußballbär\"Holger von Drei aus Korbwww.dreiauskorb.de","mascobabe / 17.07.2015 21:04 / gefundenDFDC ","carphunter81 / 17.07.2015 17:00 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila gut gefunden DFDC ","ct2034 / 16.07.2015 09:18 / gefundenLeider konnte das ursprüngliche Depot meinen Bedarf an Munition nicht ganz decken. Deshalb musste ich hier natürlich auch vorbei schauen. Obwohl ich nicht so der Waffentyp bin, fand ich es ganz cool mal so einen echten Munitionsbehälter zu suchen. Traditionell hat das caching ja wahrscheinlich so angefangen... Tftc ct2034 :) ","Schapabande / 06.08.2012 / gefundenNachtrag:Nach dem Munitionsdepot sind wir zusammen mit Luke02 auch noch zum Nachschublager marschiert. Luke02 führte uns zielsicher zur schönen Dose. Hat mal wieder viel Spaß gemacht, vielen Dank dafür und Grüße an die Owner.","hansundgrete / 25.02.2012 21:45 / gefundennach dem depot natürlich auch noch das nachschublager besucht. jetzt waren wir ausgerüstet, um den anstehenden nachtcache anzugegehen.tftcgruesse von hans&grete"],"descriptionSnippet":"","status":"kann gesucht werden"}