{"hiddenAt":"07.03.2015","waypoint":"OC11BE3","coordinates":"E 011° 11.658' N 50° 39.201'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BE3","description":"In der Nähe der Koordinaten findet Ihr eine Bank, von der aus Ihr ins schöne Schwarzatal schauen könnt. Die Koordinaten sind ein Stück von der \"Rolle\" weg.Viel Spaß beim Suchen!© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz tebßra Fgrvajveq qre Pnpur mh svaqra frva.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bei der Rolle von Ti1na","cacheType":"normaler Cache","terrain":2.5,"logs":["BESTPOE / 04.10.2017 / gefundenHeute sind wir bei schönem Wetter von der Fasanerie bis zur Rolle gewandert. Auf dem Rückweg haben wir die Bank bei Oberforstmeiser von Schönfeld besucht und konnten die Dose gut finden. Hier ist alles in einen Topzustand.DFDC","Thueringen-Natur / 09.07.2017 / gefundenHeute war ich auf dem Panoramaweg unterwegs und da habe ich einen kleinen Abstecher zu diesem schönen Aussichtspunkt gemacht. DFDC","Kameliendame68 / 19.05.2016 08:30 / gefundenDiesen bei einer schönen Wanderung entdeckt und geloggt.....","FriedrichFröbel / 27.12.2015 / gefundenNach dem Waldcache ging es weiter zur Rolle, die uns bereits von einer vorherigen Wandertour vor einiger Zeit bekannt war und von dort weiter zur eigentlichen Cachelokation.Nach dem Lesen des Hinweises konnten wir die Dose schnell entdecken und das Logbuch signieren. Das Behältnis hat ja einen echt interessanten Inhalt - wir haben allerdings die Gummibärchen daraus entfernt, da Lebensmittel in Caches ungeeignet sind und zudem das MHD kurz bevor stand.Vielen Dank für diesen Cache mit schöner Aussicht.","InDie12 / 19.04.2015 / gefundenHeute bei herrlichstem Frühlingswetter eine wunderschöne Wanderrunde im Schwarzatal unternommen. Von Schwarzburg aus ging es erst einmal zur \"Rolle\". Die Location war mir bereits durch Geocaching bekannt und ich wollte hier nun auch noch den neuen OC-Cache suchen. Dank genauer Koordinaten und Hinweis konnte ich sehr schnell das super gewählte Versteck ausfindig machen und mich ins Logbuch eintragen. Danach genoss ich natürlich noch den traumhaften Ausblick vor Ort, bevor ich in Richtung \"Wald\" weiter wanderte... Vielen Dank für's erneute Herlocken und die schöne Dose!","Burggeist / 03.04.2015 16:36 / gefundenMein achter und letzter Geocache heute in dieser wunderschönen Landschaft.Hier erwartet eine prall gefüllt Schatzkiste die Geocacher.Vielen herzlichen Dank für Wanderung, Geocache und die Erstfinderurkunde sagt der Burggeist"],"descriptionSnippet":"Tradi mit schöner Aussicht","status":"kann gesucht werden"}