{"hiddenAt":"15.02.2015","waypoint":"OC11C0A","coordinates":"E 006° 46.272' N 51° 26.451'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C0A","description":"Fotocaching+An 16 Orten am Kanal, zwischen Duisburg und Datteln, hat der Regionalverband Ruhr Caches versteckt. Alles was du zum Mitmachen für unser Foto-Caching brauchst, ist eine kleine Figur (max. 7x5cm), eine Kamera und ein wenig Kreativität.GewinnenDie besten Beiträge, die bis zum 17.05.2015 eingestellt sind, werden mit tollen Preisen prämiert.Neugierig geworden?Wie das Foto-Caching im Detail funktioniert, erfährst du hier.Duisburg InnenhafenHier ein kleiner Reim, der euch bei der Suche helfen soll:Der Innenhafen gefällt ganz vielen. Im Kindermuseum kann man spielen. Rechts und links die Promenaden, neben Gastro, Cola, Limonaden. Gehst Du entlang den Vado bis zur Brücke am Explorado. Wie das so ist bei Brücken, manchmal muss man sich bücken.Viel Spaß beim Heben!© Der Kanal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"01 - Duisburg Innenhafen von Der Kanal","cacheType":"normaler Cache","terrain":1,"logs":["Blumen_V / 01.11.2017 15:45 / gefundenGefunden trotz vieler Muggel. Tftc","Nörgel / 01.10.2017 17:01 / gefundenDose war gut zu finden ","Seebaer777 / 04.09.2017 / gefundenAuf einer Wanderung entlang eines Teils vom Innenhafen (natürlich nach der Hafenrundfahrt) kamen wir an dem Cache vorbei. Die Info mit dem Fotocache kann entfernt werden, die Aktion ist ja abgelaufen, außerdem sollte das Attribut OC only gesetzt werden. Aber da kann man wohl lange warten.Letzter Login vom Owner war vor 1-2 Jahren.","A&S / 28.07.2017 17:45 / gefundenVor dem Abendessen noch schnell diesen Cache gehoben. Er war danke des Gedichtes schnell gefunden. Danke dafür!","mrfuw771 / 21.05.2017 17:49 / gefundenNach der Innenhafenführung noch schnell diese Dose gegriffen und geloggt.  DFDC","Dreiundachzig / 16.01.2017 15:56 / gefundenDiese Dose war ein schneller Fund. Danke für die Pflege. ","QM2016 / 16.01.2017 15:47 / gefundenToll Idee, Toll Gegend,  danke fürs herrvühren. Vielen Dank für den Cache. Es bedanken sich QM 2016 & Die Pendler RY. Aus Essen. ","Die Pendler RY / 16.01.2017 15:47 / gefundenSchneller Fund wir machen eine kleine Tour durch Duisburg. Muggel sind nicht so viele unterwegs, bei der Kälte kein wunder. ..brrrrrrVielen Dank fürs legen und pflegen Die Pendler RY & QM2016Aus Essen","MarKe / 14.01.2017 16:51 / gefundenHier konnten wir heute schnell fündig werden. Ein echt gutes Versteck 👍Vielen Dank fürs Verstecken und Pflegen und viele Grüße aus Mülheim-Saarn!","Tinamh / 14.01.2017 16:49 / gefundenVielen Dank für das tolle Versteck😃","Loki Elf / 04.11.2016 17:18 / nicht gefundenLeider ein DNF. Hier liegt etwas eckiges, metallisches das aussieht als würde es zum Cache gehören, leider befinden sich darin weder Dose noch Logbuch. Der Owner sollte da mal nach dem rechten sehen.Trotz allem ... TFTC","Jiver78 / 14.10.2016 / gefundenWieso ist dieser Cache eigentlich nicht als OConly markiert?Na sei's drum. Für ein Wochenende Spielemesse in Essen bin ich heute angereist - und wie immer ging's erstmal zum Innenhafen um sich nach der anstrengenden Autofahrt (gibt's Köln eigentlich auch irgendwann einmal ohne Stau?) physisch zu stärken.Dabei ist mir dann auch noch kurz diese Dose in die Hand \"gefallen\".Ein herzliches Danke für den cache an Der Kanal.","Wühlwiesel / 03.09.2016 18:29 / gefundenScnell gefunden und das Logbuch wiedet IN die Dose gelegt.","chaos-pilot / 29.04.2016 20:24 / gefundenSchöner platz und leichter cache. DfdC","chaos-pilot / 29.04.2016 20:24 / gefunden","bert.de / 04.03.2016 18:46 / gefundenEin quicky zwischendurch.Danke Der Kanal für diesen Cache.BERT.DE #6","djti / 28.02.2016 / gefundenHeute bin ich mal nach Duisburg aufgebrochen, um aus der Homezone herauszukommen. Dabei absolvierte ich einige Multis und einige Tradis, die auf dem Weg lagen.Ein kurzer Blick und einen günstigen Moment abgewartet und schon konnte ich das Logbuch signieren.DfdC.","citringelb1915 / 04.01.2016 18:43 / gefundenLeider etwas spontan gefunden und deshalb keine Figur. Trotzdem DFDC","vy55 / 17.05.2015 13:33 / gefundenErst unterwegs diesen Cache entdeckt, daher leider ohne Figur.TFTC!--Logged with c:geo","HeikoStr / 16.03.2015 / gefundenDas (nicht) blöde SchafDer Schäfer wollt’ ein Schaf verkaufen,da ist das Schaf ihm schnell entlaufen.Zum Innenhafen wollt es gehenund mit dem Fahrrad ein paar Runden drehen.Das war vielleicht ein Murks,die Beine waren viel zu kurz.Es sich dann auf den Lenker klemmte,ein Mensch es spazieren fuhr und lenkte.Zu nieder macht es das Gerücht,so blöde sind die Schafe nicht."],"descriptionSnippet":"Der Duisburger Innenhafen - Fotocaching am Kulturkanal","status":"kann gesucht werden"}