{"hiddenAt":"14.03.2015","waypoint":"OC11AD6","coordinates":"E 007° 00.850' N 51° 41.110'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AD6","description":"Hier handelt es sich um einen kleinen Spaziergang rund um den Hervester Bruch, welcher Bestandteil des Naturschutzgebietes \"Bachsystem des Wienbaches\" ist.Man kann hier unter anderem Störche in Ihrem Nest und auf den Bruchwiesen beobachten.Ebenso gibt es hier auch urig aussehende Heckrinder zu bewundern.Viele weitere Informationen zu diesem Naturschutzgebiet, zum Hervester Bruch und seinen Bewohnern kann man im Netz unter den passenden Stichworten oder vor Ort auf den Infotafeln finden.Auch auf einer allgemein bekannten Video-Site gibts einiges, speziell zu den Störchen, zu sehen.Die Wege sind gut befestigt und teilweise asphaltiert, so, daß man die kleine Runde auch sehr gut mit dem Fahrrad bewältigen kann.Unterwegs gilt es, die einzelnen Wegpunkte, 12 an der Zahl, den Abbildungen in der auszudruckenden Collage zu zuordnen, und die dazugehörige, im jeweiligen Bild unten rechts stehende Zahl, in die unten stehende Tabelle einzutragen.Nachdem der letzte Wegpunkt zugeordnet worden ist, steht euch ein wenig Rechnerei bevor, die aber, als einfache Additionen, nicht wirklich kompliziert ausfällt und auch ohne Taschenrechner zu bewältigen sein sollte. Update 17.06.2015Achtung:Es ist wieder eine echte Finaldose vorhanden.Das Final ist allerdings verlegt worden.Darum müsst Ihr darauf achten, daß Ihr die zusätzlichen Werte unterhalb der Summen in der Tabelle (N +25 / E +78) berücksichtigt !Ausserdem ist es am neuen Finalort etwas dornig und wer mit dem Rad kommt, wird dies die letzten Meter besser schieben! Die Collage könnt Ihr euch >hier< nochmal einzeln und vor allem in Din A4 ausdrucken.Die Wegstrecke inklusive aller Wegpunkte könnt ihr >hier< in eurem bevorzugten Datenformat herunterladen und in euer Gps-Gerät laden.Der Download der Datei ist gefahrlos.Und nun noch die Tabelle zur Finalberechnung welche Ihr euch >hier< nochmal seperat laden könnt.Das war's auch schon.Wir wünschen euch nun viel Vergnügen beim Storche gucken und suchen der Dose. © Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Einmal um das Storchennest   ( Bildermulti ) von Landschildkroete","cacheType":"Multicache","terrain":2,"logs":["Brummel Bär / 21.10.2017 / gefundenAls das Wetter am Nachmittag doch noch besser wurde, kurzentschlossen eine Runde um das Storchennest gestartet.Dank genauer Koordinaten wurde die Zuordnung der Bilder problemlos absolviert.Erst am Final wurde es schwieriger, denn die errechneten Koords führten mich erst mal in die Irre.Die Dämmerung war inzwischen eingetreten, so daß ich sicherheitshalber auf das Spoiler-Bild zugriff.Damit war es dann kein Problem mehr zu Finden.Danke für die nette Runde derBrummel Bär","Landschildkroete / 02.10.2017 / HinweisHeute eine Finalkontrolle gemacht, alles in Ordnung!","AnneKorni / 04.08.2017 / gefundenVielen Dank gut geeignet für Kinder","Landschildkroete / 29.05.2017 / HinweisHeute eine Cachekontrollfahrt gemacht.Ein Collagenbild muß erneuert werdenBeim Bild mit der Zahl 199 hat sich der Pfeil geändert.Solange also bitte dieses beachten!.Alle anderen Stationen und das Finale sind in Ordnung!","Landschildkroete / 29.01.2017 / HinweisHeute eine Cachekontrolle gemacht alles in Ordnung!Im Logbuch stehen zusätzlich zwei nicht online geloggter Einträge vom 20.10.2016 und 21.01.2017.","Broncken / 13.10.2016 15:00 / gefundenUnser erster Cache und ich muss sagen es hat Spass gemacht!Die gegend dort ist echt schön, Cache ist unversehrt und noch zu finden!Lg Tina & Sven","Landschildkroete / 18.06.2016 / HinweisIm Logbuch steht zusätzlich ein nicht online geloggter Eintrag vom 05.05.2016.","Pittiplatsch61 / 16.02.2016 / gefundenHeute bei herrlichem Wetter zusammen mit Killekalle eine Radtour unternommen.Die Bilder konnte man diesem Cache gut zuordnen. Außerdem haben wir die Natur im Hervester-Bruch genossen und die vielen Tiere beobachtet. Der Storch war leider nicht da.Vielen Dank für diesen CachePittiplatsch61","Killekalle / 16.02.2016 / gefundenHeute bei herrlichem Wetter mit Pittiplatsch61 eine Radtour unternommen.Da kam es gerade recht, dass man für diesen Cache einen Track herunterladen konnte.Wir sind die Runde entgegen dem Uhrzeigersinn gefahren. Alle Fotos konnten aber trotzdem gut den Stationen zugeordnet werden.Nur beim Finden des Finals hatten wir Probleme, bis wir merkten, dass wir eine Zahl falsch ins Navi eingegeben hatten.Nach der Korrektur war das Finden der \"Filmdose\" dann kein Problem mehr.Beim Weggehen haben wir noch Herrn und Frau \"möweninsel\" getroffen. Viele Grüße an sie. Vielen Dank für den CacheKillekalle ","möweninsel / 16.02.2016 / gefundenHerr Möweninsel hatte ja schon immer wieder Fau Möweninsel auf diesen Bildermulti auf dieser Plattform hingewiesen,aber in den letzten Tagen hatte der Regen ja überhand, also warten. Das Listing einmal ausgedruckt und heute bei strahlend blauem Himmel ging es dann also endlich los.Alle Stationen konnten wir sehr gut finden und in unsere Unterlagen eintragen, auch die zur Verfügung gestellte Datei mit den fertigen Wegpunkten konnte uns begeistern, fiel doch das lästige Getippe von Wegpunkt zu Wegpunkt weg. Das sollte man öfters so haben. 5km Wegstrecke passte heute gut in unser Zeitfenster und so war dieser Bildermulti eine gelungene Sache!Im übrigen war dieses unser erster unter Opencaching.de direkt angegangener Cache! Safaris davon mal ausgenommen. Die anderen Funde waren die Doppelfunde unter gc.com und dieser Plattform, oder Zufallsfunde. Dazu mal ein kleiner Rückblick auf unsere Cacherkarriere: In 2011 angefangen, war unser erster ´richtiger´Multi der kleine Bergmechaniker von Euch, da passt es doch richtig gut, dass der erste Multi unter opencaching auch von Euch war. Lieben Gruß und Danke für den gelungen Multi.Möweninsel Hier sprechen wir unsere erste Empfehlung aus. Gruß auch an killekalle + plitschplatsch(?) die wir kurz vor dem Finale trafen.","rolandforchrist / 30.12.2015 / gefundenWenn Mann/Frau einen schönen Bildermulti von den Landschildkroeten machen möchte, muss man ja nach Oc ;-). So habe ich meine Anmeldung von 2009 reaktiviert.Heute mit Rita und Dosenspürhund Cindy diese schöne Runde gelaufen. Selbst die winterliche Natur war sehr sehenswert. Selbst einen Storch konnten wir beobachten, der wohl in Hervest - Afrika überwintert :-)). Alle Bilder ließen sich gut zuordnen, Dank der Spoilerfotos war das Final auch sofort gefunden und wir konnten uns ins Logbuch eintragen. Vielen Dank für diese schöne \"Hunderunde\"!Mit liebem Gruß - Rita, Roland und Cindy","onekop / 27.09.2015 / nicht gefundenWir hatten sehr viel Spass beim Lösen der Rätsel. Leider haben wir keine Finaldose finden können... Der Spaziergang ist auf jeden Fall sehr empfehlenswert! Vielen Dank dafür, wir werden es noch mal versuchen, wenn die Störche wieder da sind!","Landschildkroete / 23.08.2015 / HinweisHeute eine Finalkontrolle gemacht, alles in Ordnung! Im neuen Logbuch einen ersten Eintrag für den 01.08.2015 vorgefunden.","markushuels / 01.08.2015 15:17 / gefundenDer erste Eintrag im Logbuch war von mir. Wir hatten eine leere Dose gefunden, aber zwei Kleinigkeiten von uns dagelassen. Es hat echt Spaß gemacht, rund ums Stochennest zu suchen. Danke für die tolle Ausarbeitung","Landschildkroete / 17.06.2015 / kann gesucht werden  :)  Es ist wieder eine physikalische Dose vorhanden!Mal sehen wie lange.  ;)  Listing wurde angepasst, bitte beachten!","Landschildkroete / 17.06.2015 / momentan nicht verfügbarDas Listing wird überarbeitet.","Millhouse / 11.04.2015 14:00 / gefundenAls dieser Cache veröffentlicht wurde, habe ich mir sofort vorgenommen diesen Cache zu suchen. Als ich dann am nächsten Wochenende Zeit hatte, flatterte aber eine Mail herein, das der Cache geklaut worden ist ...Nach der Wiederbelebung als Virtual, bin ich heute mal die Runde gelaufen. Die Gegend ist mir noch gut in Erinnerung von den Caches, die Kikilotta hier 2007 gelegt hatte.Doch leider waren die Koordinaten der Stationen nicht besonders genau. Schon an der ersten Station, konnte ich zuerst nichts finden. Als ich dann aber ca. 20m zurückgegangen bin, konnte ich die Station eher zufällig entdecken.Die folgenden Stationen waren dann gut zu finden. Allerdings wichen an Station 7 (F) die Koordinaten dann wieder um fast 50m ab! Deshalb konnte ich die Station nicht eindeutig bestimmen. Ich hatte dann zwei Bilder als mögliche Kandidaten markiert. Später konnte ich dann eins von den Bildern einer anderen Station zuordnen, so das ich im Ausschlussverfahren nun das richtige Bild der Station 7 hatte.Unterwegs von Station 9 nach Station 10, spazierte hinter einer Wegbiegung auch einer der beiden Störche auf dem Weg! Leider flog der Storch sofort weg, so das ich ihn nicht mehr fotografieren konnte. Später habe ich ihn dann an seinem Nest wiedergesehen. Doch da war es mir viel zu voll. Es regnete gerade mal wieder, und ca. 20 Radfahrer hatten sich in der dortigen Hütte untergestellt...Um ca. 14h war ich mit der Runde fertig. Schade das der Cache nur ein Virtual ist, denn irgendwie habe ich es vermisst im Anschluss noch die Dose zu suchen und mich ins Logbuch einzutragen.Grüße Millhouse.","Landschildkroete / 28.03.2015 / kann gesucht werdenDa hier im Umkreis momentan viele Caches entwendet werden und auch bei unseren Cache das Finale geklaut wurde, geben wir den Cache ersteinmal als Virtuellen Cache ohne Behälter wieder frei.Bitte das geänderte Listing beachten!","Landschildkroete / 21.03.2015 / momentan nicht verfügbarHeute eine Finalkontrolle gemacht und leider festgestellt das die Dose und das Tool geklaut wurden.     Deshalb wir der Cache ersteinmal deaktiviert!Wir werden uns etwas neues Überlegen.Landschildkroete","Heidi / 18.03.2015 / gefundenIch bin heute in der Mittagspause bei herrlichem Frühlingswetter diese schöne Runde abgeradelt.Den größten Teil der Strecke kannte ich bereits von einer Radtour im letzten Jahr, nur den nördlichen Teil von Station E haben wir wohl damals übersehen .Die Bilder waren gut zuzuordnen und das tolle Final  war samt Tool auch gut zu finden.Aber irgendwie kam mir das Objekt ziemlich bekannt vor . Danke für die wirklich empfehlenswerte Runde und die kleine Überraschung ."],"descriptionSnippet":"","status":"kann gesucht werden"}