{"hiddenAt":"07.11.2014","waypoint":"OC1178E","coordinates":"E 011° 28.254' N 49° 02.065'","link":"https://www.opencaching.de/viewcache.php?wp=OC1178E","description":" Du löst gerne Rätsel?Du bist gerne in der Natur?Du legst gerne auch mal mit dem Rad oder zu Fuß ein paar Kilometer zurück? Dann ist \"Unexpected Journey\" genau das Richtige für dich!Indem man Wort und Rechenrätsel löst erreicht man das Ziel. Mit Hilfe der Koordinaten findet man an verschiedene Zwischenstationen und schließlich an das Endziel.Der Beginn der Route ist im Zentrum der Beilngrieser Altstadt. Das Ende der Strecke ist in der Nähe von Wasser.Wegen der niedrigen Anforderungen ist der Cache geeignet für alle Altersgruppen. Am Besten ist die Suche zu Fuß oder mit dem Rad möglich. Viel Spaß beim Rätseln,Nicola und Elisabeth© storkel39, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Unexpected Journey von storkel39","cacheType":"Multicache","terrain":2,"logs":["mic@ / 25.04.2018 / momentan nicht verfügbarDieser Cache wurde noch nie gefunden und die Owner scheinen inaktiv zu sein. Daher setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\" und bitte die Owner um einen Wartungsgang. Insbesondere sollte auch die Beschreibung des Listings überprüft werden, denn hier scheint einige Verwirrung zu herrschen. Sollte alles in Ordnung sein, so kann dieses Listing durch die Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","rkschlotte / 24.09.2017 / nicht gefundenDreizehnter Tag meiner Mietwagen-Urlaubsreise.1. Geohash2. steinerne Altmühlbrücke bei Kinding3. Webcam Beilngries Flugplatz  4. 10 Orte in Beilngries - VHS5. Sulzpark6. 10 Orte in Beilngries - die Sulz-Schleuse7. Unexpected JourneyDie Cache-Beschreibung läßt mich einigermaßen ratlos zurück. Nachricht an die Eigentümerinnen ist unterwegs.rkschlotte"],"descriptionSnippet":"","status":"momentan nicht verfügbar"}