{"hiddenAt":"13.04.2015","waypoint":"OC11E02","coordinates":"E 009° 14.876' N 52° 24.951'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E02","description":"Zwischen Wölplinghausen und Bergkirchen gibt es eine kleine Parkbucht (ca. für 3 Autos). Hinter dieser läd eine Wiese, mehrere Tische und eine Schutzhütte zum verweilen ein.Um den Cache zu finden muss ein kleiner Weg gefunden und ihm Bis zu einer Bank gefolgt werden. Ruht euch aus oder fragt die Eiche wo er ist.PS: Stift mitbringen© Tabaluga, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Rvpur ung vua dhnfv irefpuyhpxg.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wunderschöne Aussicht von Tabaluga","cacheType":"normaler Cache","terrain":1.5,"logs":["Littlebubble / 29.09.2016 14:55 / gefundenZusammen mit mrchacher und Cachehund Cooper auf einer kleinen Runde gefunden. Vielen Dank. :) ","Dr. Freeman / 19.05.2016 12:52 / gefundenIm dritten Anlauf gefunden. Aber ob das das originale Versteck ist??? Zumindest habe ich ins Logbuch eingetragen und dann noch die wirklich tolle Aussicht genossen... Danke fürs Herführen und Verstecken... --Viele Grüße, Dr. Freeman【ツ】    ","Hider2 / 05.08.2015 / gefundenHab Ihn! Die Aussicht ist wirklich sehr schön. ","Heimon / 14.07.2015 / gefundenAb und zu trocken, da haben wir uns noch ein bisschen per Rad bewegt und hier erst mal die schöne Aussicht genossen. Dann den Weg gesucht und den Cache gut gefunden, aber Eiche? Danke für´s  Verlegen, Gruß Heimon","wimahe / 09.06.2015 12:55 / gefundenAuf einer Radtour hier angehalten und die Aussicht genossen. Gruß wimahe","Die Wuni Wölfe / 14.04.2015 15:30 / gefundenUnser erster first to find , nach einigem ratlosen suchen bei den KO´s , erstmal auf eine von den vielen Bänken gesetzt und die wirklich schöne Aussicht genossen und in aller ruhe noch mal den Cache aufgerufen und alles durchgelesen. Da gab es dann denn Ah effekt . Wir folgten den kleinen Weg und wurden dann endlich fündig.DfdC WuniWölfe"],"descriptionSnippet":"Schöne Aussicht auf das Steinhuder Meer","status":"kann gesucht werden"}