{"hiddenAt":"26.01.2015","waypoint":"OC11A38","coordinates":"E 011° 21.823' N 50° 39.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A38","description":"Dieser Cache führt euch zu einem kleinen Hain an der Saale. Im Sommer sieht das Ganze richtig gut aus. Man kann hier ausruhen und eventuell sogar Äpfel ernten. Von hier aus kann man mit dem Rad den Saaleradweg befahren oder kommt über eine Treppe zum alten Markt.Zum Cache: Ihr sucht einen Mikro. Geht bei der Suche bedächtig vor und verlasst das Zielgebiet ordentlich.Viel Spass wünscht Team Schmowskie© Team Schmowskie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Grünhain von Team Schmowskie","cacheType":"normaler Cache","terrain":2,"logs":["RoMoe / 11.06.2016 09:05 / nicht gefundenIch vermute mal hier fehlt die Wartung😡. Das Versteck habe ich wahrscheinlich gefunden. Danke sagt die Leipziger Familie RoMoe","schatzmeister84 / 14.10.2015 19:06 / gefundenSchöne Loation und schönes Versteck. Danke fürs herbei führen ","Koe79 / 28.08.2015 07:31 / gefundenSehr schön gemachter Cache und ein schöner Platz. TFTC sagt Koe79","nix007 / 13.07.2015 09:59 / gefundenDanke sagt nix007","geo-jumper2 / 03.04.2015 16:52 / gefundenMit Hilfe von netten Mitcacher das nette Versteck schnell gefunden und geloggt.Danke für Cache Nr. 34 - gefunden um 16:52 Uhr","Team Kampfsoldat88 / 29.03.2015 / gefundenNach Log von GC. DFDC","Schnuggl / 14.03.2015 / gefundenDa wir schon mal in dieser Ecke waren, haben wir auch den kleinen Tradi gesucht und gefunden.Alles war ruhig im Park und wir konnten ungestört loggen und wieder verstecken.Vielen Dank sagenSchnuggl + Stern                                                                                                                                                    ","BESTPOE / 03.03.2015 / gefundenHier haben die Landschaftsgärtner mächtig eingegriffen.Viele Grüße und Danke","LmcK1710 / 14.12.2014 15:00 / gefundenFür was ist der Garten dort eigentlich? Wo die Dose versteckt sein soll war mir klar aber auf welcher Seite! Beide abgesucht und auch fündig geworden! Mit diesen gerollten Logbüchern werde ich mich nie anfreunden! eintag von geocaching.com","InDie12 / 10.12.2014 / gefundenNachlog von Geocaching - vielen Dank und viele Grüße!"],"descriptionSnippet":"","status":"kann gesucht werden"}