{"hiddenAt":"10.05.2015","waypoint":"OC11F70","coordinates":"E 007° 43.775' N 51° 54.123'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F70","description":"Grafenbusch 7Der Cache, ein einfacher Tradi ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Grafenbusch 7 von Dimer","cacheType":"normaler Cache","terrain":2,"logs":["MSossu / 28.04.2018 / gefundenHeute bei einem Spaziergang gesucht, gefunden und geloggt. DFdC","lucsky20 / 28.07.2017 19:06 / gefundenZusammen heute mit Zentralplasma eine Radtour gemacht. Details siehe sein Log.DfdC sagt lucsky20(Team luZe  Münsterland)28. Juli 2017, Nr. 12","Zentralplasma / 28.07.2017 14:27 / gefundenHeute zusammen mit lucsky20 eine Radtour durch den Grafenbusch und die Umgebung gemacht.Der letzte auf unserer erfolgreich en Tour war schnell entdeckt.DfdC sagt Zentralplasma(Team luZe  Münsterland)28. Juli 2017, Nr. 14","interberni / 16.12.2016 / gefundenBei meinem heutigen Besuch in Wolbeck habe ich ein paar Caches gesucht  und rundherum ein paar Smileys auf die Karte gebracht. Dieser war auch dabei. Gut gefunden und muggelfrei geloggt. T4tC und Grüsse aus Beckum,  interberni","Havald / 07.05.2016 15:08 / gefundenTftC ","Mihoshi / 07.05.2016 15:06 / gefundenGot ya ☆ ","nobwo / 23.01.2016 / gefundenAuf unserer heutigen Runde konnten wir 10 von 11 Dosen im Grafenbusch finden, die #3scheint weg, oder zumindest nicht mehr an dem Spoilerfoto zu liegen. Zu dem müssen an mindestens zwei Dosen die Logbücher gewechselt werden.Auch heute war die Runde wieder interessant, weil man so auch herrlich sehen kann, wer tatsächlich im Logbuch steht.Danke für das Herumleiten und Auslegen.","liefko_46 / 01.01.2016 16:00 / gefundenAuf einer Radtour schnell gefundenDanke für den Cache","homer-65 / 15.12.2015 / gefundenSchöner Platz für ein Cache!","OpaTheo / 29.09.2015 / gefundenHeute Mittag auf schönerWanderrunde in herrlicher Natur den Cache in seinem Versteck gut gefunden undgeloggt!! TFTC OpaTheo","giacco2610 / 15.09.2015 / gefundenAuf der heutigen Runde gesucht, gefunden und geloggt. DfdC Giacco2610","Reineslicht / 26.07.2015 / gefundenHeute während einer Radtour schnell gefunden und geloggt.Danke für den Cache und viele nette Grüße aus Dortmund ","_Donald_ / 25.06.2015 / gefundenHier sind nicht alle Wege auf der Karte verzeichnet. Noch nicht. :)Vielen Dank für´s verstecken.","M7880 / 15.06.2015 / gefundenDas gute Wetter wollte nach dem Leiter-Cachen noch genutzt werden.Also ging es ne Runde durch den Wald.Log im Team NFNMLL788084 (Team Lazy Jones, Nachtagent, Nick78, fluffy84, M7880)#1715, TftC","TEMBO(Ausrufezeichen) / 01.06.2015 / gefundenDen Nachmittag genutzt, um die Grafenbusch-Runde abzumarschieren. Auch dieser Cache war konnte sich mir nicht entziehen.T4TC","M.a.d.C / 21.05.2015 / gefundenGesucht, gefunden und geloggt! Immer wieder schön, in der alten Heimat Cachen zu gehen...DfdC! ","Laubwanderer / 13.05.2015 / gefundenAm frühen Morgen bei herrlichem Wettereinen kleinen Spaziergang durch den Waldgemacht. Die Döschen dieser Runde waren durch die springenden Koords nicht immerso schnell zu finden. Aber schließlich bliebkeine verborgen.^^DfdC","Mystic72 / 05.05.2015 / gefundenDiesen Cache bei schönem Wetter gut und schnell gefunden, der Grafenbusch geht weiter.TFTCMystic72"],"descriptionSnippet":"","status":"kann gesucht werden"}