{"hiddenAt":"04.10.2014","waypoint":"OC115B0","coordinates":"E 009° 18.415' N 50° 38.341'","link":"https://www.opencaching.de/viewcache.php?wp=OC115B0","description":"Dieser Cache liegt \"am Fuße\" der Thorkuppe, einem Geotop in der Nähe von Allmenrod, mitten in einem größeren Waldgebiet. Sehr gut zu erreichen mit dem Fahrrad oder zu Fuß von z.B. Wallenrod, Storndorf, Meiches oder Allmenrod aus.Die Thorkuppe liegt am VHC-Wanderweg \"Fürstenweg\" oder am \"Thorkuppenweg\", der seinen Ausgangspunkt am Storndorfer Wohnmobilstellplatz hat.Anfahrt mit KfZ: Von Wallenrod aus kann man über die Milchstrasse mit KfZ anfahren bis zum Ende des geteerten Abschnittes der Milchstrasse (N50° 39.028 E009° 17.861). Dann sollte man das Fahrzeug abstellen und die Thorkuppe zu Fuss aufsuchen.© henry694, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa zna qvr Oybpxuüggr nhs qre Gubexhccr frura jvyy, zhff zna anpu qra Oyvpx anpu bora jraqra.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Thorkuppe von henry694","cacheType":"normaler Cache","terrain":2.5,"logs":["teq2 / 24.01.2016 / gefunden24.01.2016, 13:56Auf unserer heutigen Runde  konnten wir auch diesen Cache finden und loggen. Nach den beiden uns noch fehlenden Caches vom Panoramaweg stand die Thorkuppe kurzentschlossen noch auf dem Programm. Auf dem Weg zum Cache kamen uns Zweifel ob wir das Döschen denn bei den Schneeresten überhaupt finden könnten, waren die Vorlogger doch teilweise erst nach langer Suche erfolgreich. Nach kurzem Peilen der Lage vor Ort und Studium der Vorlogs ließ mich eine spontane Eingebung ein Objekt anvisieren, dass leicht aus dem Schnee herausschaute und sich erfreulicherweise auch sofort als Volltreffer erwies. Toll gemacht und in jedem Fall je eine Schleife wert. Danke für den Cache sagenLaGata und teq2","Koordinatenjäger / 29.08.2015 18:35 / gefundenErst hat das GPS gesponnen und mich an die falsche Stelle gelockt, aber wie es der Zufall wollte, dann doch noch gefunden. Schöne Idee."],"descriptionSnippet":"Cache an einem wunderschönen Geotop, der Thorkuppe, mitten im Wald gelegen. Man muss eine kleine Wanderstrecke zurückleg","status":"kann gesucht werden"}