{"hiddenAt":"22.08.2014","waypoint":"OC11307","coordinates":"E 013° 06.443' N 51° 17.866'","link":"https://www.opencaching.de/viewcache.php?wp=OC11307","description":"An den genannten Koordinaten könnt ihr verschnaufen: wenn ihr regelgerecht Platz nehmt, schaut ihr auf das Vogtshaus zu Oschatz. Es ist das älteste romanische Steinhaus profaner Bauart in Mitteldeutschland. Um 1180 errichtet lässt es die Baukunst der letzten 800 Jahre erkennen:romanische Säulen, spätgotische Frescomalereien, Vorhangbogenfenster aus der Renaissance, barocke Wappen sowie Jugendstilmalerei.Zum nächsten Spectaculum am 26.10.2014 stehen die Türen weit offen, Näheres erfahrt ihr unter www.vogtshaus.deNun zum Cache:Geloggt wird per 2-teiligem Passwort: an einer Seite des Hauses sieht man einen rechteckigen Durchbruch, der mit einer Scheibe geschützt ist und Reste von Säulen zeigt. Wie viele Säulen erkennt ihr?Wenn ihr von der Stelle unter dem Durchbruch zurück zu den Koordinaten geht, sieht man das bekannte blau-weiße Denkmalschild und darüber ein gelbes Wappenschild - wie lautet das 2. Wort auf dem gelben Schild?---> Passwort: Anzahl Säulen & 2. Wort (hintereinander, ohne Leerzeichen) Viel Spaß in OZ - versucht mal, einen Blick über die Stadt zu erhaschen: der nahe Kirchturm kann bestiegen werden!© NEMOs Freunde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Vogtshaus in Oschatz von NEMOs Freunde","cacheType":"virtueller Cache","terrain":1,"logs":["Spannehans / 12.08.2017 10:30 / gefundenDas Zentrum von Oschatz ist ja sehr sehr schön geworden. Danke für den Cache, denn beim Stadtrundgang letzte Woche bin ich nicht an diesem Vogtshaus vorbei gekommen. Ist schon sehenswert. Danke für den Cache und das ich dahin geleitet wurde.","Team Trollheim / 27.07.2017 07:47 / gefundenBei unserer Morgenrunde sind wir hier schnell vorbeigegangen und haben uns dieses interessante Bauwerk mal wieder etwas genauer angesehen.Vielen Dank für's Zeigen!","typhon / 29.06.2017 / gefunden","satellit / 17.04.2017 13:39 / gefunden","Pumuckel&Kuno / 23.11.2016 12:23 / gefundenAuf unserer Runde durch Oschatz besuchten wir auch dieses steinalte Bauwerk mit seinen wirklich ungewohnten Spezial-Fenstern [;)]Danke fürs Zeigen !Übrigens, die Anzahl der Säulen ist als Ziffer gefragt.","RICCCO363 / 06.01.2016 10:13 / gefundenTja, wer lesen kann ist klar im vorteil punkt ich habe natürlich alle seiten gezählt - giebelwand und die rechte seite gezählt :(( :))","Columbus123 / 02.01.2016 14:15 / gefundenNach dem \"Sonnenbrunnen\" ging es flinken Schrittes zum Vogtshaus. Am quasi \"Wahrzeichen\" der Stadt kommt man ja regelmäßig mal vorbei, wenn man in die Innenstadt möchte.Die Antwort zur ersten Frage hatte sich gut getarnt, diese fiel erst bei näheren Hinsehen auf. Die andere stellte kein Problem dar. Danach zog es mich umgehend ins warme Auto.Columbus123 bedankt sich für den 2. Virtuell!","GaiusPupus / 02.11.2014 / gefundenHeute ging es auf meiner morgendlichen Sonntagsrunde in Richtung Oschatz und deren nähere Umgebung. Ich hoffte durch das frühe Erscheinen einigen Problemen aus dem Wege zu gehen. Nach meiner halben Runde kam ich hier vorbei und konnte mich standesgemäß ein wenig ausruhen. Zum Spectaculum waren wir nicht im Urlaub, darum konten wir nicht präsent sein. Die erforderlichen Werte waren schnell ermittelt, so das dem Eintrag in das Gästebuch nichts mehr im Wege stand.Vielen Dank für diesen Cache, die Informationen und für's ZeigenGrüße von GaiusPupus# 40"],"descriptionSnippet":"Steinalte Geschichte in OZ","status":"kann gesucht werden"}