{"hiddenAt":"09.04.2014","waypoint":"OC11CAE","coordinates":"E 010° 58.455' N 49° 23.915'","link":"https://www.opencaching.de/viewcache.php?wp=OC11CAE","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Kleiner Spaziergang durch den Wald zwischen Oberweihersbuch und Loch mit ca. einem km Laufstrecke einschließlich Bonus.Dieser Multi ist ein kleiner Spaziergang durch den Wald zwischen Oberweihersbuch und Loch mit ca. einem km Laufstrecke einschließlich Bonus.Das sollte innerhalb einer Stunde zu machen sein.Der GPS-Empfang vor Ort ist sehr schlecht. Druckt euch also bitte die Hints mit aus, damit ihr sie vor Ort dekodieren könnt (oder dekodiert sie schon vorher).Es werden lange Hosen und feste Schuhe empfohlen. Nach Regen ist der Rückweg evtl. stellenweise ein wenig matschig. Der Weg führt stellenweise an Brombeeren / Dornen entlang. Es gibt aber kleine Trampelpfade, so dass man nicht unbedingt quer durch die Brombeeren muss.Parken könnt ihr an den Parkkordinaten. Da ist auch direkt Stage 1, danach geht es zu Stage 2 und dann kommt auch schon der Final. Für den Rückweg gibt es noch einen Bonus. Dessen Koordinaten findet ihr im Logbuch auf der ersten und der letzten Seite.Stage 1Hier direkt am Parkplatz findet ihr einen großen Kasten. Ob das nun ein Stromkasten oder irgendeine Wassermessstation ist, weiß ich nicht, auf jeden Fall ist er nicht zu übersehen. Hier sind an den östliche Seite des Kastens oben links drei Hinweise für Wanderer aufgemalt. Welche Farben wurden dafür benutzt? Addiert die Zahlen der Farben, die verwendet wurden:schwarz137braun68rot821orange166gelb275grün612blau382violett457grau721weiß255Zur Stage 2 geht es mit folgender Formel: N49 23.(Summe+222) E10 58.(Summe-496). Am besten nehmt ihr gleich den Weg gegenüber des Parkplatzes.Stage 2Hier werdet ihr ein Kinderspielzeug finden. Spielt ein bisschen damit rum und entdeckt die kleinen beweglichen, bunten Kügelchen. In welchen Farben sind die Kügelchen vorhanden? Addiert die entsprechenden Werte aus folgender Tabelle:schwarz22braun17rot34pink81gelb-orange8grün42blau54violett99grau78weiß33Zum Final geht es mit folgender Formel: N49 24.(Summe-150) E10 58.(Summe+222)(Hier könnt ihr auch Stage 2 checken)Vergesst nicht, den Bonus auf dem Rückweg abzuholen. Die Koordinaten findet ihr im Logbuch im Final.© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: jraa \"rf trug hz Yvror\" ibear fgrug, qnaa na qre yvaxra Frvgr. Rf fvaq qerv Sneora.Fgntr 2: va mreobefgrarz Onhzfghzcs uvagre Gnaar.Svany: hagre rvarz Jhemryfgbpx","caseType":"normal","difficulty":2,"condition":"ok","name":"Kunterbunter Kinderkram von Doc Cool","cacheType":"Multicache","terrain":2.5,"logs":["goof390 / 14.01.2018 / gefundenheute für einen kleinen spaziergang diesen kleinen spielmulti ausgewählt.war zwar ein bisschen querfeldein aber trotzdem gut machbar die stationenanzulaufen. die zweite war schon enttarnt beim eintreffen und so nur kurzgerechnet für den final. das suchen an der finalörtlichkeit ist aber durch diebaumfällaktion nicht leicht gewesen. aber aufgeben ist nicht und der dosegeht es immer noch gut.dfdc und das herauslocken aus der warmen stube. schön das dieser multiauch hier auf oc zufinden war.mit grüßen goof390","kinghanno42 / 28.03.2016 16:12 / gefunden                                                               16:12 uhr, alles ruhig. Heute abgeholt. Dfdc                                            ","The New Hunters / 13.11.2015 / gefundenHab grad gesehen, dass der hier ja auch gelistet ist, also Nachlog, wir waren am 13.11.15 da.Stage 2 haben wir doch etwas gesucht. Erst mal am anderen Spielgerät rumgemacht. Dann Suchgebiet ausgedehnt und fündig geworden. Da hat das Spielzeug \"unserer Lieblinge\" doch noch eine neue Aufgabe. Schöner Spaziergang !Out : SchneemannIn : Schlumpfine","kawombel / 11.09.2014 17:06 / gefundenNachlog - da jetzt auch hier vorhanden. Als ich auf diesen Multi durch die Publish-Mail aufmerksam wurde, dachte ich nur \"schade - ist so gar nicht in meiner Ecke\", weil er irgendwie lustig klang.Heute nach der Arbeit hab ich dann doch den etwas weiteren Abstecher genommen - und wurde nicht enttäuscht!An der Stage 1 gab es natürlich keine Probleme. Der richtige Weg zur Stage 2 war dann schon schwieriger (JA - lange Hosen und gute Stiefel sind SEHR zu empfehlen! ) Dort angekommen hab ich mich dann auch erst mal von einem beeindruckenden Objekt in die Irre führen lassen. Und da die Koordinaten etwas arg tanzten (nur Handy dabei!) dauerte es etwas, bis ich fündig wurde.Wirklich eine sehr schöne, süße Idee! Solche \"Teile\" haben mich früher auch mal jede Menge Nerven gekostet! \"Ups - kaputt! Ooooh wie schaaaade! \"Die Final-Koordinaten waren dann natürlich kein Problem - der richtige Weg dorthin wieder etwas schwieriger.Und schon konnte es weiter gehen zum Bonus.Danke für die schöne Feierabend-Runde in einer schönen Gegend.TFTC to Dr.Cool11. September 2014#78 von kawombel "],"descriptionSnippet":"Kleiner Spaziergang durch den Wald zwischen Oberweihersbuch und Loch mit ca. einem km Laufstrecke einschließlich Bonus.","status":"kann gesucht werden"}