{"hiddenAt":"02.01.2015","waypoint":"OC1193E","coordinates":"E 009° 04.526' N 48° 34.536'","link":"https://www.opencaching.de/viewcache.php?wp=OC1193E","description":"Die alte Schutzhütte stand früher anders herum, mit Blick zum Tal.    Bitte wieder wie vorgefunden verstecken und Stift nicht vergessen!© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug vaara. Oüpxra xöaagr urysra.Jrvßr Fpuahe","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"S`Hüttle am Marxenbühl von Mutschelsucher","cacheType":"normaler Cache","terrain":1.5,"logs":["teacherbo / 31.10.2017 16:43 / gefunden👽","comaja0107 / 31.10.2017 16:43 / gefundenZusammen mit teacherbo schnell gefunden.","Mutschelsucher / 30.09.2017 / HinweisDa es hier anscheinend doch größere Probleme gibt die Dose zu finden, gibt es einen weiteren Hint, der das Finden \"D 1,5 gerecht\" macht:\"Weiße Schnur\"","MikeBi / 10.06.2017 11:01 / gefundenBei bestem Wetter eine Runde mit dem Rad durch den Schönbuch gedreht. Jetzt noch einmal dieser Hütte einen Besuch abgestattet. Bei meinem letzten Versuch war ich ja leider nicht erfolgreich. Vermutlich zu viel Schweiß in die Augen gelaufen oder Tomaten auf den Augen gehabt. Diesmal konnte ich die Dose jedenfalls ohne Probleme finden. Aber gut getarnt ist sie aber auch. Manchmal braucht man halt zwei Anläufe.TFTC","Mutschelsucher / 23.10.2016 / kann gesucht werdenBei einer Cachekontrolle alles in bester Ordnung vorgefunden.","Nelly 01 / 04.01.2016 / gefundenWar mit ekorren und den Suchpferden unterwegs und sind da noch vorbeigekommen und haben geloggt. Nette Hütte :)","ekorren / 04.01.2016 15:00 / gefundenWir sind hier mit zwei Menschen und zwei Pferden vorbeigekommen und haben mal eben geloggt ;) ","Triariel / 06.12.2015 / gefundenBei dem warmen und sonnigen Wetter die heutige Gassirunde kurzerhand in den Schönbuch verlegt.Erstaunlicherweise habe ich auf der ganzen Runde fast keine Muggels getroffen. Diese Dose habe ich nach einmaligem umrunden des Objekts gut gefunden.  Danke fürs Zeigen und Herlocken.","adrenalin / 30.01.2015 / gefundenNach einem \"wärmenden\" Anstieg mussten wir auf unserer MPR doch mehrere Runden ums Hüttle drehen, bis ich den Fiesling dingfest machen konnte."],"descriptionSnippet":"Auch bei schönem Wetter zur Rast geeignet","status":"kann gesucht werden"}