{"hiddenAt":"20.02.2005","waypoint":"OC110D","coordinates":"E 009° 09.744' N 48° 47.565'","link":"https://www.opencaching.de/viewcache.php?wp=OC110D","description":"Der Cache ist in einer Kleinbild-Filmdose versteckt und leicht im Sitzen zu erreichen. Trotz einer Vielzahl von Muggels an diesem beliebten Ausflugsziel mit etwas schauspielerischem Talent auch tagsüber gut erreichbar.Parken kann man in der Nähe, die letzen 200m muß man aber zu Fuß gehen.Startinhalt:Logbuch und Mini-BleistiftMünze© Roadster2000, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur süuyg fvpu znt(arg)vfpu natrmbtra ;-)","caseType":"mikro","difficulty":1,"condition":"ok","name":"Aussichtsreich von Roadster2000","cacheType":"normaler Cache","terrain":1.5,"logs":["Skotom / 23.11.2017 16:55 / gefundenDas schöne Wetter müsste ich (erst recht bei den Prognosen für die nächsten Tage) ausnutzen und habe etwas früher Feierabend gemacht, um mit dem Fahrrad ein paar Dosen zu suchen. Wirklich eine tolle Aussicht hier. Da lohnen sich die Höhenmeter. Danke fürs Herführen.","MikeBi / 28.03.2017 16:27 / gefundenHeute mit Goldpebble zum cachen verabredet.Auf dem Weg zu einem anderen Cache hier einen kurzen Abstecher zu dieser Dose gemacht. Die Dose war schnell entdeckt. Nur leider keine Zeit gehabt um die Aussicht länger zu genießen.TFTC","64839m / 16.01.2017 16:34 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Aussichtsreich geloggt. [:D] [:D] [:D]## gesucht und gefunden.##Danke an  Roadster2000 für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *80* gefunden am **  16. Januar 2017 **    ","Zebresel / 30.01.2016 / gefundenHabe den cache gefunden ist ein schöner Ort Zebresel ","Sonnenkönig64 / 16.10.2015 / gefundenAm heutigen Freitag bei Regenwetter in Richtung Feuerbach unterwegs gewesen und auf dem Weg dort hin auch  \"Aussichtsreich\" ausfindig gemacht und auch gleich gefunden. Danke fürs herführen und verstecken.","hike_biker / 31.07.2015 / gefundenNachlog des Foinds auf GC:\"Auf einer ausgiebigen \"Stäffele\"-Tour auch hier beim Bismarckturm vorbeigekommen und mal schnell die Dose gesucht und gut gefunden. Danke an den Owner für das Pflegen dieses Oldie-Caches.TFTC, hike_biker aus Norddeutschland.\"","Tom&Tim / 12.04.2015 / gefundenHeute konnten wir hier oben eine wunderschöne Aussicht genießen. TFTC!","Flopsy2 / 08.04.2015 / gefundenAuf einer schönen Runde bei Sonnenschein schnell gefunden.Danke fürs Verstecken","Caracal / 18.11.2014 14:21 / gefundenTftc. C.","AMBW / 04.09.2014 12:27 / gefundenSchöne Aussicht auf Stuttgart, TFTC","J_B / 23.02.2014 / gefundenNach einem gemeinsamen Termin sind HaggiBrezels und ich noch ein wenig Dosen jagen gegangen. Ich selbst hatte mein Garmin verliehen und mein Smartphone zu Hause vergessen, also bin ich einfach HaggiBrezel hinterhergetrottet. Oben am Bismarckturm war bei dem schönen Wetter natürlich ein bißchen was los. Wir sind dann hinuntergelaufen und hatten die Dose dann auch schnell gefunden. Vielen Dank an den Owner!","LiMaRu / 03.11.2013 15:53 / gefundenNetter Cache... Jetzt findet man dort Münzen, die in ihre Heimat zurück wollen.","Bananeweizen / 27.10.2013 / gefundenNachdem ich schon einen anderen Cache in der Nähe geloggt hatte, bin ich einfach mal den Schildern zum Bismarck-Turm gefolgt. Denn auch dort sollte sich noch einer verstecken. Und der kurze Marsch lohnte sich, man hat dort eine phänomenale Aussicht auf Stuttgart. Hier sollte man unbedingt mal vorbeischauen.","donweb / 18.10.2013 / gefundenNachlog auf OC:Auf meiner großen Runde durch den Stuttgarter Norden kam ich heute auch an diesem Aussichtspunkt vorbei. Das neue Dösle hing ziemlich exponiert an seinem Platz, so dass ich es schon von Weitem entdeckte. Ich habe es anschließend an gleicher Stelle etwas blickgeschützter versteckt, damit es noch eine Weile hängt.Danke fürs Herführen sagt Herr donweb","*Eichhörnle* / 05.09.2013 16:41 / gefundenEin tolles Lichtermeer da unten.Dankeschön Eichhörnle","RudolphA / 21.04.2013 / gefundenHeute bei leider wieder eher herbstlichen Temperaturen (dafür gab es aber auch weniger \"Publikumsverkehr\") gut gefunden.Danke fürs Versteck.P.S. Mini-Stift derzeit nicht vorhanden, bitte Stift selbst mitbringen.","longW / 20.04.2012 / gefundenNice view, and tower.","Suselee / 28.02.2012 / gefunden","ju-re / 27.02.2012 / gefunden","Wanderprofi / 01.01.2012 / gefundenHeute bei winterlich warmen ;-) Wetter einen kurzen Spaziergang hierher unternommen. Die Aussicht ist wirklich grandios und im Sommer, wenn alles schön grün ist, bestimmt doppelt schön.Danke für's her \"loggen\" durch diesen Cache.DFDC"],"descriptionSnippet":"Ein Cache bei dem man beim Suchen die schöne Aussicht auf Stuttgart geniessen kann.","status":"kann gesucht werden"}