{"hiddenAt":"21.09.2014","waypoint":"OC11501","coordinates":"E 011° 57.045' N 47° 53.340'","link":"https://www.opencaching.de/viewcache.php?wp=OC11501","description":"In unmittelbarer Nähe eines äußerst interessanten Naturphenomen. Eigentlich tot und doch quick lebendig.Ein Ort, wo unbedingt eine Dose hingehört. Hier befindet sich ein alter hohler Baum. Sehr imposant. Bitte achtet auf dieses tolle Naturdenkmal. Um die Dose zu finden, müsst ihr weder den Baum betreten, besteigen oder das umliegende Efeu zertreten. Ein kleines Gebet mit bittend ausgestreckter Hand muss reichen.© Outdoor-X, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Eüpxra qre Zhggre fb jveq re orjnpug, rva Fpungm qre Naqnpug orv Gnt haq orv Anpug.","caseType":"klein","difficulty":2,"condition":"ok","name":"Hollow Tree von Outdoor-X","cacheType":"normaler Cache","terrain":1.5,"logs":["MikeFoxtrot / 15.06.2017 14:40 / gefundenDen heutigen Tag habe ich zweigeteilt verbracht - einmal mit Cachen und einmal mit Besuch des Oldtimertreffens in Maxlrain. Auf der Tour dorthin und zurück ich viele frühere DNFs in Funde verwandeln. Bis auf wenige Ausnahmen konnte ich mein Ziel erreichen, Fahrstrecke mit dem Rad: 77 km.Beim ersten Besuch war hier Muggel-Alarm, heute war es entspannt. Danke für's Zeigen dieses tollen Baumes!","TeamMB / 15.01.2017 17:35 / gefundenNett versteckt! DFDD! ","baer2006 / 20.11.2016 / gefundenFund #9 auf der Sonntagstour mit dem Sohn!Hier sind wir spontan vorbeigekommen, weil das Handy einen ungefundenen OC-Cache anzeigte. Aber vor Ort kam uns die Stelle dann sehr bekannt vor. Ein kurzes Nachforschen hat ergeben, dass wir den Cache vor über 2 Jahren auf geocaching.com schon geloggt hatten . Aber wenn wir schon mal da sind, dann signieren wir eben nochmal einen der zahllosen Logzettel und loggen heute auf OC .TFTC!","sts0808 / 24.05.2016 / gefundenIm Pfingsturlaub gefunden. ","Schnuggl / 28.03.2016 / gefundenGemeinsam mit Team niegnu wollten wir heute eine kleine österliche Radtour unternehmen.Natürlich sollten auch ein paar Döschen gesucht und gefunden werden.Das Wetter hätte nicht besser sein können und so wurde es ein schöner und erfolgreicher Tag.Danke fürs Legen sagenSchnuggl + Stern","Laberquark / 19.08.2015 19:30 / gefundenZusammen mit meinem Hund gefunden, schönes Versteck! Leider hat der Stift gefehlt. Da nur ein Schatz drin war, hab ich nix mitgenommen, sondern noch was dazugelegt.VG Laberquark","marphilev / 07.06.2015 / gefundenDank Hint ein schneller Fund.Danke für den Cache","Coolie / 05.06.2015 / gefundenNach einer Spontantour, schnell gefunden und geloggtTFTC","Schatzforscher / 04.06.2015 / gefundenYeah. Der Baum war cool. Ehrlich gesagt, habe ich hier zuerst den OC-Cache gesehen. Fresches Versteck. Bin erst mal von der ganz falschen Seite gekommen. Aber die Bilder waren eindeutig.Vielen Dank für die Dose sagt derSchatzforscher","Wrtlbrmpft / 18.05.2015 / gefunden#6220 am 18.05.2015 um 10:26Ein praechtige Linde steht hier und nach dem Lesen des Hints war die Dose schnell gefunden [:)]TFTC","ExilBerliner77 / 19.04.2015 11:16 / gefundenSchnell und gut gefunden19. April 2015 11:16 ExilBerliner77","Outdoor-X / 02.10.2014 / kann gesucht werdenNeu versteckt und wieder aktiv. Achtung: Ich habe die Koordinaten leicht geändert.","Outdoor-X / 29.09.2014 / momentan nicht verfügbarZum Schutz des Naturdenkmals, werde ich die Position etwas ändern."],"descriptionSnippet":"Ein äußerst interessantes Naturphenomen. Eigentlich tot und doch quick lebendig.","status":"kann gesucht werden"}