{"hiddenAt":"21.08.2014","waypoint":"OC112F3","coordinates":"E 007° 38.684' N 50° 15.361'","link":"https://www.opencaching.de/viewcache.php?wp=OC112F3","description":"Informationen zu diesem Heiligenhäuschen habe ich leider auf die Schnelle keine gefunden. Falls ich etwas finde oder ein Einheimischer Infos hat, stelle ich diese hier gerne für alle bereit.Auf jeden Fall werden sowohl das Heiligenhäuschen als auch das direkte Umfeld schon seit Jahren gehegt und gepflegt. Direkt neben der Kapelle befindet sich eine Bank, auf der es sich vortrefflich, trotz der Nähe zur B9, ausspannen lässt. Die Bank bietet sich natürlich auch an, die Koordinaten des Finals zu berechnen und ins GPS-Gerät einzugeben, nachdem alle erforderlichen Werte ermittelt wurden.Daher hier die Aufgaben:Seht euch das Bild auf der rechten Wand an. Wie viele Kreuze sind hier abgebildet?A = Anzahl KreuzeSeht euch den Fußboden der Kapelle an. Die bunten Fliesen bedecken eine Fläche vonD x B Fliesen (D < B !)Wann wurde die Kapelle zum letzten Mal renoviert?Die Ziffer des Jahrtausends gibt C.Auf der Eingangstür ist neben einem goldenen Kreuz noch ein weiterer goldener Gegenstand abgebildet.E = Anzahl Buchstaben des Gegenstandes + iterierte Quersumme der BuchstabenwerteSeht euch das Bild an der linken Wand an. Auf dem Kreuz sind Edelsteine symbolisiert.F = Anzahl Edelsteine waagerecht - Anzahl Edelsteine senkrecht  Das Final findet ihr dann bei:N 50° 15.ABCE 007° 38.DEFRollstuhlfahrer können den Cache auch erreichen: entweder vom Spayer Bahnhof aus oder natürlich direkt vom Parkplatz, der allerdings mit Kopfsteinpflaster gepflastert ist. Der letzte halbe Meter ist dann nochmal etwas holpriger.Viel Spaß beim Finden wünscht euchfreewillisP.S.: Bitte Stift mitbringen!© freewillis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Strüwer Heiligenhäuschen von freewillis","cacheType":"Multicache","terrain":1,"logs":["freewillis / 16.08.2017 / kann gesucht werdenDose ist vor Ort und kann gefunden werden.freewillis","freewillis / 08.08.2017 / momentan nicht verfügbarDose wurde gemuggelt.freewillis","freewillis / 01.07.2017 / kann gesucht werdenHier kann wieder gesucht werden.Viel Spaß wünschtfreewillis","Labradormix / 22.08.2015 / gefundenStandardtext vorwegFür heute vormittag waren drei Multis geplant. Damit Herr und Hund nicht durch die Mittagshitze müssen. Und das Programm klappte. Alles gefunden, ohne Hitzschlag und Co. Immerhin wurden insgesamt knapp 7 km und knapp 200 Höhenmeter daraus.Und sonstAuf dem Rückweg vom Spayer Elling zum Parkplatz kam ich auch hier vorbei. Ein schönes, kleines Kapellchen. Das ist mir doch tatsächlich noch nie aufgefallen. Nach ausgiebiger Betrachtung waren dann auch die gesuchten Variablen klar. Und dann ging es fix zur Dose. Vielen Dank.","mic@ / 25.07.2015 / gesperrtDer Benutzeraccount wurde deaktiviert.","freewillis / 24.07.2015 / archiviertIch beende meine Aktivitäten auf OC.de!","Litthard / 18.01.2015 / gefundenMit Anis511 diesen kleinen Multi angegangen, Kurzmulti als drive-in einfach schön, nachdem ich die Finalkoords eingegeben hatte konnten wir die Dose schnell finden, ich fand die Koords lagen etwas im off oder ich habe mich verrechnet...Vielen Dank","Moselengel76 / 22.11.2014 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76"],"descriptionSnippet":"Dies ist ein Kurzmulti mit einer Station und Final.","status":"kann gesucht werden"}