{"hiddenAt":"18.12.2014","waypoint":"OC118D2","coordinates":"E 009° 23.800' N 47° 37.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC118D2","description":"Der Rhein-Radweg (EV15 EuroVelo 15) führt ca. 1230 km - oft beidseitig - entlang des Rheins. Er beginnt  im Quellgebiet bei Andermatt (Schweiz) und endet im Mündungsgebiet bei Rotterdam bzw. Hoek van Holland. Er führt dabei durch fünf europäische Staaten.Links: • Wikipedia• www.rheinradweg.eu Seite der European Cyclists’ Federation ECF• www.rheinradweg.net Rhein-Radweg in Nordrhein-Westfalen Zum Loggen dieses Safari Caches bitte folgendes tun:Irgendwo am Rhein den Rhein-Radweg finden.Einen Wegweiser und möglichst auch etwas von der Gegend fotografieren; gerne mit Euch oder irgendetwas von Euch im Bild.Im Logtext den Fundort des Wegweisers nennen und die Koordinaten im Format \"N DD MM.MMM E DDD MM.MMM\" eintragen.Beschreiben, was Ihr hier Interessantes gesehen/erlebt habt.Jeder Fundort darf nur einmal genannt, bzw. geloggt werden (Ausnahme Teamlogs). Diese Safari kann pro User bis zu fünfmal geloggt werden. Die Fundorte müssen sich dann aber von einander unterscheiden und mindestens 5 km auseinander liegen. Am Wasser ist es für Kinder, Nichtschwimmer und versehentliche R(h)einfaller immer potentiell gefährlich. Daher bitte auf Kinder achten und Schilder mit \"Betreten verboten\" u. ä. respektieren! Das Beispielfoto vom Wegweiser ist auf der rechten Rheinseite südlich vom hessischen Lampertheim (N 49° 34.623 E 008° 25.776) entstanden. Auf der rechten Rheinseite ist etwa hier die Grenze zwischen Badien-Württemberg und Hessen. Ich war hier, weil ich die Caches GC2DAN0 und GC59G8K finden wollte, und weil es hier angeblich einen \"Rheinkilometer\" geben soll, der wegen Vermessungsproblemen an der Landesgrenze deutlich kürzer als 1.000 Meter ist. Wetter und Unzugänglichkeit des Ufers haben aber eine genauere Überprüfung unmöglich gemacht.Das Flussfoto ist südwestlich vom Wegweiser direkt am Ufer entstanden. Der sonst oft wellige Rhein fließt überraschend ruhig.  Ob er wohl weiß, dass etwa hier die \"tiefste Stelle des Oberrheingrabens\" ist? Wer diesen Safari-Cache Rhein-Radweg \"findet\", wird hier sicher auch etwas für den Safari-Cache Rhein-Kilometer finden und vermutlich auch für  Schiffahrtszeichen - binnen. Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf derSafari-Cache-Karte angezeigt.Dieser Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\"(z. B. \"N 49 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von derSafari-Cache-Karte korrekt erkannt und angezeigt werden können!FTF: argus1972 STF: Landschildkroete TTF: Riedxela Alle: Danke für die schönen Fotos! © Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Europäischer Rhein-Radweg (Safari) von Q-Owls","cacheType":"virtueller Cache","terrain":1,"logs":["Seebaer777 / 14.10.2017 / gefundenIn der Nähe der Drehbrücke Köln Deutz stand ich am Rheinufer und fand ein Mast zum Rhein-km 687, der zum Erlebnisweg Rheinschiene gehört.https://de.wikipedia.org/wiki/Rheinradweg schreibt über Köln:Der vierte ca. 460 km lange Abschnitt des Rheinradwegs führt am Niederrhein von Bonn bis Rotterdam.Von Bonn über Köln und Düsseldorf nach Duisburg führt der Erlebnisweg Rheinschiene (s. a. Rheinschiene).Koords: N50° 55.650  E6° 58.351 Dieser erwähnte Mast hat u.a. als Thema den Deutzer Hafen, und gegenüber auf der anderen Rheinseite befinden sich die berühmten Kranhäuser.","kruemelhuepfer / 17.04.2017 / gefundenBei einer kleinen Radrunde durch Mannheim habe ich das Strandbad im Süden der Stadt besucht. Ganz in der Nähe verläuft der Rheinradweg, ein Wegweiser steht bei N49°26.902 E008°27.228.Danke sagt kruemelhuepfer.","Nelly 01 / 17.09.2016 / gefundenDiese Safari haben ekorren und ich dann auf dem Schirm gehabt als wir nach Kehl und Strasbourg gefahren sind. Also (ein wenig durch Zufall) den Radweg gefunden und ein Teil davon geloggt..","ekorren / 17.09.2016 / gefundenKehlN 48°33.853 E 7°48.460Auf dem Weg vom Weißtannenturm zum Final des dazugehörigen Multicaches sind Nelly 01 und ich an diesem Schild vorbeigekommen.","Sixpack73 / 26.06.2016 / gefundenRhein bei Neuried Altenheim in Baden-Württemberg.N 48 28.028 E007 46.142","Team Brummi / 21.06.2016 / gefundenWenn schon Rhein-Radweg, dann Köln.Und so haben wir es uns zur Aufgabe gesetzt solch ein Schild in Köln zu finden. Faszinierender Weise fiel uns gleich an der ersten Kreuzung eins auf. Na man kann ja auch mal Glück haben. Diese Suche hatten wir uns nämlich wesentlich schwieriger vorgestellt.So präsentieren wir das Schild bei N 50 56.415 E 006 58.380 in der Nähe vom Kölner Triangle. Besonderes war da jetzt nicht, noch nicht mal der Rhein zu sehen, aber für ein Foto hat es gelangt.Danke für diese Sissisafari (wir waren nämlich nicht mit dem Rad da )","djti / 16.04.2016 13:47 / gefundenHeute waren wir in Dusiburg unterwegs und stießen an der Steinschen Gasse auf einen der gesuchten Wegweiser. Wir waren nicht mit dem Rad sonder zu Fuß unterwegs. Aber trotzdem machten wir ein paar Fotos von der Umgebung. Von dem Wegweiser konnten wir die Königsstraße hinaufblicken und einen Blick auf das Rathaus und die Salvatorkirche werfen.Koordinaten: N51° 26.042' E6° 45.749'DfdS.","rolandforchrist / 05.03.2016 / gefundenHeute waren wir in Wesel unterwegs, auch zum Bummeln, danach noch lange den Dosenspürhund an der Rheinpromenade ausgeführt. Hier führt auch der Europäische Rhein-Radweg entlang, aber das Schild wollte nicht auftauchen. Keine 700m weiter, schon wieder mit dem Cachemobil unterwegs, fanden wir es vor einer Kreuzung.Das Schild befindet sich bei N51 39.394 E006 36.456Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRoland","2go4fun / 05.09.2015 / gefundenNachdem Nordlandkai das erste Schild vom Europäischen Rhein-Radweg gefunden hatte, sind wir 5 km weitergefahren und haben das nächste Schild gesucht.In Mehlem bei den Koordinaten N 50° 39.745 E 007° 11.753 sind wir fündig geworden. Und so habe ich nun die Ehre diesen Cache mit einem tollen Blick auf den Rhein und den Drachenfels auf der anderen Rheinseite loggen zu dürfen.Nur das Wetter hätte für die Fotos etwas schöner sein können.Vielen Dank für diesen Safari-Cache!","Nordlandkai / 05.09.2015 / gefundenBei meiner heutigen Cachetour mit 2go4fun fanden wir bei  N50 36.963 E007 12.501 auch ein Schild vom Europäischen Rhein-Radweg. Hier gab es gar nichts besonderes zu sehen, außer dem Rhein vielleicht. Ich war vielmehr froh so ein Schild gefunden zu haben, da mein ersten Versuch in Liechtenstein nicht von Erfolg gekrönt war. Und wie es anders nicht sein konnte, fanden wir später noch mehr Schilder.Vielen Dank für den Safari Cache.","following / 12.06.2015 16:00 / gefundenNackenheim-Safari, Station 44Der linksrheinische EU-Rheinradweg verläuft entlang der kompletten Nackenheimer Rheinfront, wobei im südlichen Bereich der Blick auf den (Haupt)Rhein durch Bäume und/oder vorgelagerte Inseln verdeckt ist. Nach kurzer Suche konnte ich auch zwei Schilder mit dem EU-Radler entdecken. Dieses hier befindet sich bei N 49° 54.793 E 8° 20.824 hinter dem ehemaligen Bahnhof und steht etwas schief.Besonderes erlebt habe ich an diesem Ort noch nicht. Manchmal radle ich in die eine oder andere Richtung vorbei; dass ich auf einem EU-Radweg unterwegs bin war mir aber nicht bewusst.  Heute waren es 30 Grad im Schatten; die Sonne brannte heftig aus dem etwas dunstigen Himmel.Danke für die Safari! :-)","Riedxela / 05.06.2015 / gefundenAuf meiner heutigen Runde durch Mainz bin ich am Stresemann-Ufer am Rhein entlang gelaufen, das Teil des Rhein-Radwegs ist. Mir sind auch etliche Radler mit Gepäck begegnet. Das Schild steht hier: N 50° 00.204 E 008° 16.546 Für ambitionierte Radler gleich mal unter das Schild die Entfernung der \"nächsten\" Ziele angegeben. Danke für die interessante Safari-Idee!","Landschildkroete / 10.04.2015 / gefundenHeute eine wunderschöne Radtour von Rees nach Xanten und wieder zurück gemacht.Auf der Tour ein Europäisches Rhein-Radweg-Zeichen fotografiert.Die Koordinaten lauten:N 51° 39.626 E006° 28.455Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","argus1972 / 31.12.2014 / gefundenIn Mondorf gibt es bei N50 46.377 E7 04.170 einen Radwegweiser, der die Biker auf die Routen am Rheinufer verteilt und hier fand ich auf meiner heutigen Safari auch das Schild vom Rhein-Radweg.Danke für die Safari, sagt argus1972!"],"descriptionSnippet":"Den Rhein-Radweg finden - fotografieren - etwas dazu schreiben","status":"kann gesucht werden"}