{"hiddenAt":"20.04.2015","waypoint":"OC11E71","coordinates":"E 013° 12.667' N 55° 04.134'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E71","description":"This is the safari hund for the fallen soldiers memorial .Under the listing coordinates there's nothing especially interesting to find, only a lot of salty water. In order to log that cache, you must find the fallen soldiers memorial, that wasn't found before. In your most, you must include at least one photo of the memorial (at best with your GPS and visible coordinates on it). You must also put the exact coordinates in your log.In order to give others the chance, please limit yourself to one log per state (land/region).  This is a virtual Safari-Cache. It isn't placed on any predefined location, but can be logged anywhere. The given coordinates are only an example You can find other caches with the attribute \"Safari-Cache\" here. Safari-Caches and their logs are shown here: Safari-Cache-Karte  The cache and its logs are shown here. Please give the logs in the format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\"), so that the locations can be shown correctly on the Safari-Cache-Map © GeoLog81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Fallen soldiers memorial - Safari von GeoLog81","cacheType":"virtueller Cache","terrain":1,"logs":["anmj / 14.03.2018 / gefundenSolche bei uns im Fränkischen auch Kriegerdenkmal genannten Objekte gibt es doch in jeder Ortschaft. Bei uns steht es an den Koordinaten N 49° 48.223 E 010° 12.923 direkt neben der Kirche. DfdC sagen ANMJ","raeubertochter2 / 20.01.2018 10:42 / gefundenHeute auf dem Nachhauseweg erinnerte ich mich an diese Safari und machte einen kleinen Umweg zum Seilfurter Friedhof, um den dort aufgebauten Obelisken zu besuchen. Er gilt den Opfern des Krieges 1870/71.Today i visited a memorial in Rüsselsheim near the Mausoleum of the Opel family.N 49.59.663E 008.24.150","simmerl7 / 26.10.2017 / gefunden#90Heute eine Wanderung auf den Taubenberg bei Osterwarngau gemacht. An der Kapelle auf dem Taubenberg eine Gedenktafel, die an die Gefallenen im 1. Weltkrieg, erinnert entdeckt.N 47° 49.653 E 011° 45.400TFTCSimmerl","MoAnTo / 03.09.2017 / gefundenDer Bad Dürrenberger Obelisk zum Gedenken nicht nur für die Soldaten, sondern auch alle anderen OpferN51.17.804E012.03.723","weltengreif / 16.08.2017 07:46 / gefundenDuring a lovely 45km bike trip around Odenthal I also spotted this memorial at N 51° 02.034 E 007° 05.136, just north of Schildgen.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 07:46+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 29.01.2017 / gefundenFür eine Märchen- und Sagenführung in Siegburg hatte ich mich etwas mit den Safari-Caches unterwegs.Für diesen dient das Kriegerdenkmal (Siegessäule) auf dem Marktplatz bei N 50°47.822 E 7°12.457Nähere Infos unter https://de.wikipedia.org/wiki/Siegessäule_(Siegburg)Die Siegessäule in Siegburg ist das Kriegerdenkmal für die in den deutschen Einigungskriegen 1866 und 1870/71 gefallenen Soldaten aus Siegburg und dem Siegkreis. Die auf einer Kugel stehende geflügelte Victoria hält in den Händen die Symbole des Sieges (Lorbeerkranz) und des Friedens (Palmzweig).","Blauer Enzian / 22.12.2016 14:00 / gefundenEin kleine Gedenktafel gibts in meiner Homezone in Hogschür (Hotzenwald WT) N 47 38.690 E 008 01.230Danke für den CacheBlauerEnzian","Nelly 01 / 28.10.2016 / gefundenIn Kopenhagen was this from ekorren dokumented fallen soldier found. He recognized it and dokumented it.","ekorren / 28.10.2016 / gefundenKøbenhavn, Danmark, at the citadelN 55°41.361 E 12°35.713I really dislike most of the soldier's memorials. Almost all of them phantasize about heros, about falling for some greater good, about service for the people... glorify the dead as if there would be any good in their deaths. No, I don't believe any of this crap. There are no heros in a war except of those who prevent it. People who fall stand up again, otherwise they obviously have been killed, and probably just as senseless as almost everyone else. So I saw a whole lot of \"memorials\" after I found this safari, but always decided I didn't want to log this one.However, this one is just a memorial. It does not talk about heros and does not glorify anything. It does not tell us that war is a good thing. It just tells us to remember the people who have died. So when I came along here, I thought I could accept this version.Been here together with Nelly 01 - so it's a teamlog.","Valar.Morghulis / 07.10.2016 13:09 / gefundenIn Borsdorf gibt es gleich am Bahnhof ein Fallen soldiers memorial.Immer zum Volkstrauertag werden hier Blumen abgelegt. Es ist den gefallenen Soldaten der Gemeinde gewidmet, welche im zweiten Weltkrieg ihr Leben ließen und befindet sich bei:N 51 20.777E 012 32.428Vielen Dank an GeoLog81 für diese geschichtsträchtige Safari-Cache-Idee. Valar.Morghulis 7. Oktober 2016 # 265","Droelfzehn / 17.09.2016 / gefundenAm 26. August 2013 habe ich den Cache \"Rooj historisch mooi #01 \"Halifax Monument\" gefunden, der den beiden ums Leben gekommenen Besatzungsmitgliedern des am 22. Juni 1943 abgeschossenen Halifax-Bombers gedenkt.Die Leichen wurden geborgen und ruhen heute auf dem Jonkerbos Soldatenfriedhos bei Nijmegen.TFTSCDroelfzehn","meerespanda / 23.08.2016 / gefundenBei dieser Koordinate findet man die Stellinger Kirche in Hamburg, Deutschland, neben der auch ein Denkmal an die gefallenen der beiden Weltkriege erinnert.N 53 35.420 E 009 55.481","argus1972 / 09.08.2016 / gefundenIn Niederkassel-Mondorf findet man auf dem Platz vor der Kirche bei N 50° 46.430  E 7° 04.232 ein Kriegerdenkmal, bei dem alle Opfer aus dem Ort namentlich aufgeführt sind.Danke für die Safari, sagt argus1972!","HH58 / 08.06.2016 18:20 / gefundenThis fallen soldiers memorial can be found in Abensberg, a town in Lower Bavaria, at N 48 49.008 E 01150.629 . TFTSC !","König Moderig / 13.05.2016 13:08 / gefundenAm Schloss Hückeswagen mahnen \"die Gefallenen der Kriege zum Frieden\".N 51° 09.072 E 007° 20.526TFTC an GeoLog81,König Moderig (Nik)","möweninsel / 21.02.2016 / gefundenIn Dorsten / Wulfen findet man eine Kriegergedenkstätte bei: N 51 43.183 E 007 00.858Erbaut wurde sie 1925 und erinnert auch an die Gefallen der Kriege von 1870/71 / 1914-1918 und 1939-1945.Lieben Gruß und Danke für die Safari,Möweninsel","rolandforchrist / 10.01.2016 / gefundenDieses Kriegerdenkmal haben wir in Dorsten, ganz in der Nähe der Innenstadt gefunden. Es erinnert an die Gefallenen der beiden Weltkriege.Dieses Kriegerdenkmal findet ihr in Dorsten, NRW, bei N51 39.590 E006 57.760Danke für die SafariideeMit freundlichem Glückauf - Roland","kruemelhuepfer / 29.12.2015 11:03 / gefundenIn Seeheim-Jugenheim steht bei N49°45.225 E008°38.445 ein Denkmal an die Gefallenen der beiden Weltkriege.Danke für die Safari sagt kruemelhuepfer.","Nachtwolf1954 / 15.11.2015 / gefundenMoin.Die Fotos entstanden bei einem Besuch des \"Becklingen War Cemetery\" in der Nähe des Truppenübungsplatzes Bergen. Vor Ort wurden ich, wie an solchen Orten eigentlich immer, nachdenklich und es stellte sich bei mir ein bedrückendes Gefühl ein.Koordinaten: N52° 53.416'  E009° 55.012'Gruß aus der Seestadt BremerhavenNachtwolf ","djti / 31.10.2015 12:33 / gefundenThis fallen soldiers memorial is located in Mülheim an der Ruhr at the Wilhelmplatz. It is a memorial for the soldiers that died during the Franco-Prussian War.coordinates: N51° 25.276' E6° 52.858'Thank you for this safari cache."],"descriptionSnippet":"","status":"kann gesucht werden"}