{"hiddenAt":"14.09.2014","waypoint":"OC11485","coordinates":"E 007° 55.062' N 47° 32.916'","link":"https://www.opencaching.de/viewcache.php?wp=OC11485","description":"Um den Cache zu finden und zu bergen muss man sich nicht in Gefahr begeben. Allerdings, wer an der falschen Stelle sucht, sollte aufpassen, dass er nicht die Böschung hinunterfällt. Auch auf die Kinder aufpassen!!!Bei schönem Wetter sind viele Muggels unterwegs.Bitte eigenen Stift mitbringen!!!Das Logbuch \"klemmt\" ein bisschen. Bitte noch einen spitzen Gegenstand (Zahnstocher und/oder Pinzette) mitbringen!© smurf1965, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz Onhz. Qre Erfg: jvr qre Gvgry fpuba fntg.... (avpug nz Obqra)","caseType":"nano","difficulty":2.5,"condition":"ok","name":"Eingenistet von smurf1965","cacheType":"normaler Cache","terrain":2,"logs":["J_682 / 27.06.2015 / gefundenSehr süß! Während unten auf dem Rhein das 39. Eidgenössische Pontonierwettfahren ausgetragen wurde, konnten wir in aller Ruhe suchen und loggen.Danke für den schön eingenisteten Cache.","Superpeter / 02.05.2015 / gefundenGut gemachtes Versteck.Denoch gleich gefunden.","FliegeM / 08.02.2015 / gefundenschnell gefunden, schön gemacht","Wodan. / 30.11.2014 / gefundenHier schon auf anderer Plattform geloggt. Denke geht in Ordnung :-) Danke und GrußWodan","Blauer Enzian / 29.09.2014 / gefundenTTFHeute Mittag dieses nett gemachte Döschen am bestens bekannten Weg gefunden Vielen Dank smurf1965 fürs Verstecken und en Gruessblauerenzian1","team janke / 23.09.2014 16:45 / gefundenManchmal sollte man den Namen von dem Cache den man suchen geht etwas besser lesen.Das erspart einem den 2. Anlauf.Oder man sollte nicht denken dass man den Cache mal ebenso beim Joggen findet.Das war unsere 1. \"Silbermedaille\" am heutigen Nachmittag.  tftcLG team janke   ","sanvero / 15.09.2014 15:06 / gefundenMensch ist das süß.Nano muss ja doch nicht immer super schwierig böse versteckt sein.Danke für diese aufheiternde Kleinigkeit in idyllischer Umgebung. "],"descriptionSnippet":"","status":"kann gesucht werden"}