{"hiddenAt":"19.01.2015","waypoint":"OC119FC","coordinates":"E 003° 37.474' N 56° 28.015'","link":"https://www.opencaching.de/viewcache.php?wp=OC119FC","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. DER ABGEBILDETE ENGEL BEFINDET SICH AUF DEM KIRCHHOF DER PAROCHIALKIRCHE IN BERLIN-MITTE. DIE BAROCKE KIRCHE WURDE AB 1695 ERBAUT UND GEHöRT ZUR REFORMIERTEN GEMEINDE BERLINS. N 52° 31.023 E 013° 24.813Deine Aufgabe:- FINDE DIE KüNSTLERISCHE DARSTELLUNG EINES ENGELS!- BENENNE DAS OBJEKT, SEINEN STANDORT UND DIE KOORDINATEN IM SAFARIMAP GEEIGNETEN FORMAT!- MACHE EIN BILD VON DEM OBJEKT UND MIT DEM GPS ODER DIR DARAUF!- ES GELTEN DIE ALLGEMEINEN SAFARI-BEDINGUNGEN: JEDES OBJEKT NUR EINMAL UND JEDER NUR EIN OBJEKT! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Engel - Safari von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":["Seebaer777 / 30.09.2017 / gefundenDas Zollhaus von Zons (Dormagen am Rhein) diente Franziskanerinnen bzw. später               Vinzentinerinnen als \"Kloster\". Über dem alten Stadttor ist daher wohl eine Schutzengelfigur angebracht, die ich für diese Safari nutzen möchte.Koords: N 51 07.374 E 006 51.072http://www.zons-geschichte.de/rundgang/pages/11110sxx.htm","Schatzforscher / 20.08.2017 / gefundenDiesen Engel habe ich in einem schönen bekannten Windmühlendorf in der Nähe von Amsterdam gefunden. Das Mühlendorf heißt Zaanse Schans. Es ist allerdings sehr touristisch erschlossen. Man muss es halt mögen. In die Mühlen kommt man nur rein, wenn man ein extra Eintritt bezahlt. Ich mochte es nicht so. Aber für eine unterhaltsame Stunde hat es gerreicht.Der Engel befand sich bei: N 52° 28.304 E 004° 48.926.Vielen Dank für die schöne Safarai-Idee sagt derSchatzforscher","weltengreif / 15.08.2017 07:00 / gefundenOn a recent safari trip, I took a photo of this angel as an add-on and hence failed to add my GPSr to the frame. Today I made a quick return to the Kunstmuseum Solingen and snapped another pic, at N 51° 12.223 E 007° 04.437. The sculpture is appropriately called \"Engel\" and was treated by Gertrud Kaltenbach in 1959 as a gravestone.TFTC & greets from \"Blade City\" Solingen!Cache #543 (approx.)Found on 15. August 2017 at 07:00+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Schnullebacke / 05.08.2017 11:30 / gefundenHeute haben wir einen gemütlichen Vormittag in Ludwigsburg verbracht. Nach dem Frühstück in einem Cafe am Marktplatz schlenderten wir noch über den Markt auf dem Marktplatz und über den Flohmarkt auf dem Rathausplatz. Auf dem Marktplatz befindet sich die schöne evangelische Stadtkirche, An deren Fassade hängen einige schöne Engel, die wir somit fotografiert haben. Die Koordinaten lauten N 48 53.842 E 009 11.446Vielen Dank für die himmlische Idee dieses Safari-Caches und liebe Grüße an rabarba von Schnullebacke aus Marbach am Neckar","Dimer / 14.06.2017 / gefundenIm Jahre 1869 wurde die Engelapotheke in Wolbeck, Münsterstrasse von der Familie Hoebink gegründet. 1971 zog der Apotheker Hoebink zur Münsterstrasse 9 im Ortskern von Wolbeck. Der namengeber der Engelapotheke verblieb an der alten Stelle. Heute war ich dort, habe die Bilder gemacht und die Koordinaten genommen.Koordinaten: N51°55.215 E007°43.708Danke für die schöne Safari-Idee.","BESTPOE / 19.11.2016 / gefundenN 50° 41.375, E 011° 35.170Einen Tag vor dem Totensonntag haben wir in Pößneck den oberen Friedhof besucht und diesen Engel aus der Gründerzeit auf einem vergessenen Grab gesehen.Danke für die Suchaufgabe.","GuenTe / 15.10.2016 / gefundenIch fand heute einen Engel beim Besuch des Tierparks Dessau. Auf dem mittig des Parks gelegenen Mausoleum befindet sich ein Engel an einer Seite der Fassade. Zu finden ist er bei N 51 50.698 E 012 14.157. ","eukalyptus / 10.10.2016 15:35 / gefundenVor der Kirche St. Jodokus in Bielefeld ist diese Engelfigur angebracht bei                                                                                                                          N 52° 01.240 E 008° 31.710.","Kassena Tomat / 05.09.2016 / gefundenNicht einen, sondern dutzenden von Engeln findet man an einer Hausfassade an der Perleberger Straße in Berlin.N 52 31.507 E 13 20.931Von weitem sehen sie zunächst eher wie Motten aus, aber aus der Nähe erkennt man die musizierenden Engel:","Valar.Morghulis / 18.08.2016 / gefundenWährend ich beim GC-Multi-Cache \"Große Thümmlitzsee-Runde\" von Station zu Station huschte, kam ich auch an diesem Haus mit toller Fassademalerei an der Papstmühle vorbei.Passend dazu sind christliche Bilder neben Jesus auch Engel auf die Fassade gezeichnet.Das Gebäude befindet sich bei:N 51 11.708E 012 48.556Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis18.August 2016","leviseur / 07.08.2016 11:00 / gefundenEinen Schutzengel fand ich auf dem Friedhof der Sophiengemeine, Eingang Ackerstraße, in Berlin Mitte, mit den Koordinaten:N= 52º 32.0024E= 13º 23.6208DFDC","meerespanda / 04.08.2016 / gefundenIm Hofgarten in München finden sich auf der Innenseite des Tors zwei kleine Engelchen. N 48 08.575 E 11 34.696","anmj / 12.07.2016 / gefundenDa wollte ich für eine andere Safari an den Koordinaten N 49° 47.688 E 009° 56.655 eigentlich nur einen Elefanten fotografieren, steht da auch so ein süßes kleines Engelchen herum. Also den Foto gezückt und hier in Würzburg gleich mehrere Fotos gemacht. DfdC sagen ANMJ","Nelly 01 / 19.06.2016 / gefundenMit ekorren uns den Innenhof des Aulendorfer-Schloß angeschaut und dabei diesen modernen Engel entdeckt. Er macht Werbung für das gleichnamige Café.","ekorren / 19.06.2016 / gefundenSchlosshof AulendorfN 47°57.235' E 9°38.313'Dieser etwas modernere Engel sitzt im Schlosshof von Aulendorf und macht wohl Werbung für eine Gaststätte.(Teambesuch zusammen mit Nelly 01)","pingo21 / 12.06.2016 / gefundenDie Engel-Apotheke kenne ich schon lange, aber der Engel an der Hausecke fiel mir erst dank dieser Safari-Aufgabe auf (danke dafür). Er ist in der Ulmer Innenstadt bei N48° 23.948 E9°59.668. Und dann fiel mir noch das Schild daneben auf, dass darauf hinweist, dass hier auch Chr. Schubart wohnte, bevor er für 10 Jahre auf dem Hohenasperg (nördlich von Stuttgart) inhaftiert war.","Andreas.Mann / 30.04.2016 / gefundenBeim Besuch der Sebaldus-Kirche in Nürnberg konnte ich auch diese Engel auf einem Relief ablichten. Sie befinden sich an der nordwestlichen Ecke der Kirche, direkt neben dem Eingang.Koordinaten: N 49 27.318 E 011 04.555TFTC","iceman0815 / 17.04.2016 / gefundenHeute waren wir im Team auf dem Künstlerfriedhof Wilmersdorf und haben diesen Engel entdeckt. N 52 28.592 E013 19.306Danke für die Safari sagt das Team Iceman0815 ","Nordbaer / 10.04.2016 / gefundenHIer konnte ich beim Hamburger Michel einen Engel sehen. Ich denke das ist wohl auch einer der größeren Statuen, die es in dieser Stadt gibt. Der Engel ist zu finden bei: N 53° 32.900' E 009° 58.700'Schön, dass es hierfür eine Safari gibt. Das öffnet einem immer wieder das Auge für die Details in der Stadt. Danke für den Safari Cache. Nordbaer","rolandforchrist / 21.01.2016 / gefundenHeute waren wir in Haltern am See unterwegs und auf dem Rückweg sind wir noch an der Wallfahrtsstätte Annaberg vorbei, um eine Hunderunde zu machen, damit unser Dosenspürhund nicht nur Stadtluft schnuppern musste. Auf unserem Wege sahen wir auf einer 2,50m hohen Steele diese beiden Engel und haben uns an diese Safari erinnert.Diese Engel findet ihr bei N51 43.557 E007 09.370Danke für die SafariideeMit freundlichem Glückauf - Roland"],"descriptionSnippet":"Künstlerische Darstellung von Engelsgestalten","status":"kann gesucht werden"}