{"hiddenAt":"27.02.2014","waypoint":"OC11FFB","coordinates":"E 013° 37.999' N 50° 57.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FFB","description":"Du hast also meine Schatzkarte entschlüsselt und bist an dem X angekommen. (Hier ist nix versteckt) Aber so leicht kommst du mir nicht davon. Folgt dem Weg ca 300m Richung Windmühle und sucht dort den größten von allen. An ihm befindet sich der nächste Hinweis.Auf keinen Fall Nachts suchen da ihr euch in einem Jagdgebiet befindet und auch die Tiere freuen sich nicht über Besuch. Auch wenn es nicht so aussieht befindet ihr euch auf privaten Grundstücken. Bitte geht sorgsam mit der Vegitation um.Der Weg muss nur an Station 2 Verlassen werden. Bitte geht nicht quer über die Wiese sondern den \"Erich Müller Weg\". Ihr kommt direkt an der Dose raus. Jeder Cacher ist für sein Handeln selbst verantwortlich.© Nimuria, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tbbtyr Zncf uvysgFgngvba 2: Uvre vfg xrvar Qbfr irefgrpxg.Revpu Züyyre Jrt: Refgr Nomjrvthat yvaxf va qra Jnyq","caseType":"normal","difficulty":3,"condition":"ok","name":"Auf Schatzsuche von Nimuria","cacheType":"Rätselcache","terrain":3,"logs":["Nimuria / 11.10.2017 / kann gesucht werdenWeiter gehts","Nimuria / 07.12.2016 / momentan nicht verfügbarDoae ist weg deshalb erstmal Pause  ","wienja / 24.10.2016 15:36 / gefundenVor meiner Spätschicht war noch Zeit für eine kleine Wanderung. Der Hinweis war schnell gefunden und weiter ging es zum Finale wo ich mich im Loggbuch verewigen konnte. Danke für diesen Cache sagt wienja.","Nimuria / 06.10.2016 / kann gesucht werdenSo weiter gehts","ondraszch / 04.09.2016 / gefundenAktuell fehlt zwar das Listingbild, aber den Startpunkt hatte ich schon vor geraumer Zeit ermittelt. Heute stand mir der Sinn danach, auf Schatzsuche zu gehen. Am Startpunkt war ich zunächst unschlüssig, ob dort etwas zu suchen ist oder nicht. Da es mir als eher unwahrscheinlich erschien, steuerte ich den nächsten Wegpunkt an. Dort wurde ich zunächst von einer \"Installation\" abgelenkt. Dann fand ich aber doch noch den Hinweis und konnte mich auf den Weg zum Finale machen. Selbiges konnte sich nicht lange vor mir Verbergen.Vielen Dank für 's Verstecken sagt ondraszch.","Tommy2412 / 18.10.2015 13:00 / gefundenAm Finale war es lustig:-) Cooles Versteck","pitty_62 / 16.05.2014 / gefundenBei unserer heutigen kleinen Cacher Tour rund um Borlas und Spechtritz haben wir ein paar neue Tradis und gelöste Mysterys angesteuert. Die Richtung wo es hingeht war klar und den Weg übers Feldhaben wir uns auch erspart. In einer schönen für uns völlig unbekannten Gegend fanden wir dann die Finalbox und konnten uns im Logbuch verewigen.Danke fürs verstecken."],"descriptionSnippet":"","status":"kann gesucht werden"}