{"hiddenAt":"13.05.2015","waypoint":"OC11FA1","coordinates":"E 013° 48.440' N 51° 02.733'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FA1","description":"Das Voglerhäuschen „Wer sein Leben will genießen, nimmt sein Bett und zieht nach Strießen.“ (Volksmund, mit alter Schreibweise von Striesen) Mit diesem Zitat will ich euch in diesem wundervollen Stadtteil begrüßen. Mit etwa 7 % aller Bewohner Dresdens ist Striesen dessen bevölkerungsreichster Stadtteil.Striesen wurde 1350 erstmals als Stresen urkundlich erwähnt. Da sich auf Striesener Flur einst ein alter Elbarm befand, waren die Böden um Striesen sehr fruchtbar, was die Entwicklung des Ortes positiv beeinflusste. Später wurde dieser Elbarm für den um 1300 zur Entwässerung der Felder angelegten Landgraben genutzt.Striesen unterstand 1445 dem Meißner Domstift und kam nach der Reformation zum Religionsamt sowie zum kurfürstlichen Amt Dresden. Von den Zerstörungen des Dreißigjährigen Krieges blieb Striesen im Gegensatz zu seinen Nachbarorten verschont.Schwer getroffen wurde Striesen während der Napoleonischen Kriege. Da der Ort im Vorfeld der Festung Dresden lag.1856 begann mit der Errichtung des ersten Wohnhauses außerhalb des Dorfkerns ein neues Kapitel der Ortsgeschichte. Vier Jahre später wurde ein Bebauungsplan festgelegt, der auf schachbrettartigem Grundriss Parzellen zum Bau von Mietshäusern und Villen auswies. Nach amerikanischem Vorbild erhielten die neuen Straßen zunächst nur Zahlen und Buchstaben, bevor sich nach der Eingemeindung auch hier richtige Straßennamen durchsetzten. Die Bebauung war in offener Bauweise vorgeschrieben, sodass Striesen zu einem „grünen“ Wohnvorort Dresdens wurde.Um die Jahrhundertwende hatte die Bebauung die Ortsgrenze erreicht. Da Striesen im Westen mittlerweile auch mit der ab 1874 angelegten Johannstadt zusammengewachsen war, wurde der Ort am 1. Juni 1892 mit ca. 11.000 Einwohnern nach Dresden eingemeindet.1883/91 hatt Striesen als einer der ersten Stadtteile Straßenbahnanschluss nach Dresden erhalten.Um 1900 begann in Striesen die zunehmende Industrialisierung, nachdem zuvor durch die strengen Bauvorschriften die Errichtung gewerblicher Anlagen nur sehr eingeschränkt möglich war. Von überregionaler Bedeutung war die Striesener Kameraproduktion sowie die Zigarettenherstellung. Hinzu kamen Unternehmen der Kartonnagen- und Kunstdruckbranche. Bevorzugt siedelten sie sich an der Schandauer Straße an, wo mit dem Ernemann-Turm 1923 ein neues Wahrzeichen des Stadtteils entstand.Die Luftangriffe vom Februar 1945 trafen auch den Stadtteil Striesen und richteten hier erhebliche Verwüstungen an. Vor allem die Gebäude des früheren Dorfkerns fielen mit wenigen Ausnahmen den Bomben zum Opfer. Getroffen wurden auch die Wohn- und Gewerbegebiete an der Borsberg- und der Schandauer Straße, während die Villenviertel relativ glimpflich davonkamen und nur einzelne Gebäude zerstört wurden, darunter die Drei-Villen-Gruppe in der Comeniusstraße. 1955/58 begann in Striesen der Wiederaufbau, wobei an der Borsbergstraße zum ersten Mal in Dresden Großblockbauten errichtet wurden. Bis 1970 konnte der Aufbau des neuen Ortszentrums mit Gaststätten und Läden abgeschlossen werden. Nach 1990 begann die Sanierung der vorhandenen Altbausubstanz, sodass Striesen heute wieder zu den gefragtesten Wohnlagen in Dresden gehört. Im früheren Stammhaus der Ernemann-Werke, zuletzt vom VEB Pentacon genutzt, haben seit 1997 die Technischen Sammlungen Dresden ihren Sitz. Striesener Industrietraditionen werden heute von der f6 Cigarettenfabrik fortgeführt, während die Kameraherstellung nach vergeblichen Rettungsversuchen mittlerweile eingestellt wurde.(Quelle: de.wikipedia.org/wiki/Striesen)  nun aber zum Cache:Auf dieser ca. 3 km langen Runde habt ihr die Aufgabe an den Stationen nach weißen Hinweisschildern zu schauen welche euch Informationen zu den Namensgebern dieser Straßen geben. Sie haben alle eine Gemeinsamkeit.CHVN51°02.478E013°48.4152te JahreszahlGTN51°02.798E013°47.7124te JahreszahlCCPN51°02.632E013°47.6491te JahreszahlJGFJN51°02.987E013°47.8221te JahreszahlKBHN51°02.937E013°47.5933te JahreszahlFGN51°02.731E013°48.1961te JahreszahlFAEN51°02.721E013°47.9034te JahreszahlMDN51°02.676E013°48.0071te JahreszahlEFBN51°02.801E013°47.4834te JahreszahlBLBN51°02.772E013°48.3501te JahreszahlFinalN51°02.(A+C+D)(C)(D-E)E013°48.(D+C-E)(C-A)(B*A)(die Buchstaben sind die Initialen der Namensgeber). Was müsst ihr mit diesen Zahlen nun tuen?Jahreszahlen, die eine Schnapszahl enthalten werden subtrahiert und welche ohne Schnapszahl werden addiert.Diese Rechnung sollte zu einer Zahl DE führen.Außerdem sind drei von den Schildern mit einer Zahl an der Rückseite versehen (kleiner 4-eckiger Aufkleber in Blau).Diese müssen addiert werden um ABC zu erhalten.Das Ziel findet ihr bei: N51°02.(A+C+D)(C)(D-E)E013°48.(D+C-E)(C-A)(B*A)Das Zahlenschloss sollte sich mit dieser Formel öffnen lassen:(2*D)(D+C+A+E)(2*C)Im Cache ist Platz für TB's und Tauscherei.  Bitte an die Schatzjäger:Bitte geht sorgsam mit dem Cache um. Ich möchte, dass möglichst viele Cacher Freude dran haben !Bitte keine Scheu davor mir Kritik, Verbesserungsvorschläge oder Hinweise auf Wartung zu kommen zu lassen. Egal ob mit PN, eMail oder Logeintrag.© 11experiment84, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"das Voglerhäuschen von 11experiment84","cacheType":"Multicache","terrain":1.5,"logs":["pappnikk7105 / 25.01.2017 04:52 / gefundenAuf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Die Werte hatte ich schon vor einer ganzen Weile ermittelt und heute stand der Besuch des Finals an. Vor Ort war das Döschen fix entdeckt und geborgen. Vielen Dank fürs Herlocken und Zeigen. DFDC","antenne49 / 09.10.2016 / gefundenJa es ist wie ein wenig verwirrend, das Ziel hier. Bedingt durch den hier in DD herrschenden Krieg GC gegen OC, wo sogar \"professionelle Cachekiller\" agieren, wurde hier versucht ein Kompromiss zu finden, dem GC- Cache mit seiner feinen Aufgabenstellung, der als feiner \"Micro\" endet, noch ein größeres Bixel zu bieten, wo auch TB/Coin getauscht werden können. Wer aber \"nur\" den GC- Cache loggt, wird dann die TB/Coin vermissen. Ist wie e bissel eine Sache, die für etwas Durcheineinander sorgen könnte.Die Dose und das Versteck sind ja wirklich solide gebaut und man wünscht nur, dass alles recht lange noch vielen Hobbyfreunden Freude bereiten.MfGGert(antenne49)","bluesband / 27.03.2016 17:00 / gefundenSehr interessante Tour durch wunderschöne Wohnbebauung. Das Finale war sehr schön. Da ich nichts weiter dabei hatte, habe ich halt meinen Stift hinterlassen. Interessanten Ort habe ich natürlich auch besucht. War ganz schön was los.","muhpISTen / 30.10.2015 18:34 / gefundenEine gelungene Runde, nachdem man erst mal begriffen hat, was man hier machen soll.Tatsächlich hat dann alles geklappt und Voglerhäuschen mit Zugangsberechtigung konnte sich nicht lange vor uns verbergen.Danke für die Runde durch die Homezone sagenmuhpISTen","_MarSte / 09.06.2015 / gefundenNachlog von GC.com Die Vorarbeit für diesen Multi haben wir bei klasse Wetter mit Sonnenschein auf einer Laufrunde erledigt, doch fürs Finale fehlte die Zeit, weil unser Essen schon wartete. :)Heute haben wir uns nun jedenfalls bei Nieselwetter zum Endziel begeben und dort das schön gemachte Döslein auch sofort finden können. Die Bonuszahl fand sich ebenso flott, doch dummerweise hatten wir unseren Ergebnisszettel völlig vergessen... Ergo probierten wir ein bisschen was durch und kamen letztlich durch 'Zurückrechnen' doch auf die richtige Kombination! ;)Somit konnten wir uns dann letzenendes noch verewigen und einen weiteren Smiley auf unsere Karte zaubern. ^^","Bergfex2000 / 01.06.2015 20:21 / gefundenNach dem Besuch des GC-Finals schauten Bergfix2005, WattwurmJana und ich noch beim \"großen Final\" vorbei und trugen uns als Zweite im Logbuch ein. Danke für die nette Zugabe!"],"descriptionSnippet":"kleine Runde durch Striesen","status":"kann gesucht werden"}