{"hiddenAt":"09.01.2015","waypoint":"OC1197E","coordinates":"E 011° 00.642' N 54° 21.996'","link":"https://www.opencaching.de/viewcache.php?wp=OC1197E","description":"Tradi am alten BahndammEs ist ein kleiner Cache der schnell zu finden ist.Hier verlief die Bahnstrecke zum Sackbahnhof in Heiligenhafen.© Hein Blöd, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Tradi am alten Bahndamm von Hein Blöd","cacheType":"normaler Cache","terrain":1.5,"logs":["Hein Blöd / 12.10.2017 / momentan nicht verfügbar","Team-Wessi / 03.10.2017 12:00 / gefundenGefunden, Logbuch ist total nass, benötigt dringend WartungGruß &TFTC 😀Team-Wessi","Kalli HH / 11.04.2017 13:38 / gefundenHeute Radtour nach Heiligenhafen dabei Caches gesucht Und gefunden. Danke Heute auf Tour mit dem Handy.DFDC 11. April 2017 ","Nordlandkai / 15.09.2016 12:42 / gefundenDen alten Bahndamm musste ich während meiner Gesundheitswoche natürlich auch besuchen.Dank guter Koordinaten war die Dose sehr schnell gefunden.Vielen Dank für den Cache.","commander.adama / 01.09.2016 15:30 / gefundenAuf dem Rückweg gefunden.","scarabäus2012 / 22.08.2016 11:11 / gefundenHeute mit Jonascache gefunden.","Fips2014 / 10.05.2016 16:27 / gefundenGefunden 10. Mai 2016 16:27","Fips2014 / 10.05.2016 16:25 / gefundenGefunden 10. Mai 2016 16:25","schlumpfen / 28.03.2016 17:41 / gefundenSchwer zu öffnen, leicht zu finden","GbCachTeam / 26.12.2015 23:54 / gefundenSuper Ding ","Megalithfan / 13.09.2015 09:25 / gefundenGemeinsam mit Waldzwölfen problemlos gefunden, als wir Megalith-Fred abholen wollten. Mein erster Opencaching-Cache.","Eichhörnchen Gang / 12.09.2015 23:05 / gefundenDurch Zufall haben wir hier was gefunden ...hmm... was könnte das wohl sein..? Wieder Zuhause aus Neugier bei OC angemeldet und... hey cool, da ist er ja ","Die Wuni Wölfe / 14.08.2015 / gefundenEine kleine Radtour nach Strandhusen führte uns auch hier vorbei .Heute viel Spaß gehabt DfdC","URPN12 / 07.08.2015 23:23 / gefundenErst zu weit gelaufen aber dann doch das Offensichtlichste genommen. Schneller Tradi.Gruß URPN12 aus Hessen.","Indianscout / 16.02.2015 / gefundenEin schöner Cache  auch wenn der Deckel nur mit einer Daumenkraft zu lösen war.Dnke für den Cache und liebe Grüße Indianscout","littlefarmer / 14.02.2015 15:28 / gefundenHeute sollte es mal wieder ´ne größere Fahrradtour werden und dabei von Dahme bis Heiligenhafen alles besucht werden, was noch keinen Smiley hat.Auch hier musste ich nicht lange Suchen, um das verdächtige Etwas zu finden.THX for the cache and happy hunting.littlefarmer","sanchopancho / 11.02.2015 / gefunden FTF  Hallo,den wollte sich wohl kein Groundspeak-Cacher schnappen, besser für mich, so konnte ich mich als erster im Logbuch verewigen.Heute war ich im schönen Heiligenhafen unterwegs und da stand dieser kleine Schlingel auch auf meiner Liste.Ein klassisches Versteck mit guter Befestigung, so muss das sein.Hat Spaß gemacht!Vielen Dank für den netten Drive-In und liebe Grüße sanchopancho "],"descriptionSnippet":"Schnell zu finden","status":"momentan nicht verfügbar"}