{"hiddenAt":"12.08.2014","waypoint":"OC11D9F","coordinates":"E 009° 32.161' N 53° 33.682'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D9F","description":"Begib Dich in Deine Kajüte und entschlüssel ersteinmal die alte Karte bevor Du in See stichst. Ein wenig seemännisches Geschick wird Dir dabei sicherlich helfen.\"Wo sich die Liegeplätze kreuzen, dort solls Du verweilen.Das Versteck entdeckst du von dort geschwind, drehst' die Rose in den richtigen Wind.\"Bevor hier noch gemeutert wird, gibts für euch Landratten son neumodisches Dingens hier:© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Nygre Unsra vz Jrfgra.","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Die Schatzinsel von st3phan","cacheType":"normaler Cache","terrain":5,"logs":["st3phan / 28.04.2016 / kann gesucht werdenGeht weiter. Viel Spaß!","st3phan / 31.03.2016 / gesperrtKurzfristig zum Schutz der Location und des Finals gesperrt. Hier wird auch irgendwie neu gebaut. Ich muss das mal erkunden.","Technologist3 / 07.09.2014 / gefundenIch hatte, wie man unschwer erkennen kann, gerade ärztlichen Kontakt an einem andere Cache.Als der Doc dann voller Enthusiasmus von seinem nächtlichen Einsatz erzählte, hatte ichvon meinen Rätselversuchen erzählt.Schnell wollte er mir helfen, worauf ich mir die Finger in die Ohren steckte und schreiend wegrannte...Blööööödsinn! Also wir müssen unbedingt mal über die D-Wertung reden...2,5....ich glaub es hackt. Mein Fehler: ich wollte es modern...so mit Tool und so.Besser so, wie Buteo es sagt: Old School.Dann sieht man es auch viel besser! (Jetzt hab ich schon ne Brille, gesehen hab ichs trotzdem nich)Nachdem ich die Aufgabe gelöst hatte, konnte ich es kaum glauben.Man, Stephan, ich hätte doch schon vorher drauf kommen müssen...ICH IDIOT!Nun gut, St3phan mag es aber auch immer so ein bisschen \"Mystisch\" und immer so, dass man sichleicht verhaken kann. Aber die Idee, hier KOs zu ermitteln ist mal wieder Sonderklasse.Für den Outdoorpart hab ich dann noch ein bisschen T5 Beistand angefordert, alleine ist das immerso eine Sache. Auch hier: Was für ein Ort! Wenn hier keine Dose hingehört, wo dann?Für den Outdoorteil gibts 10 FPs, fürs Rätsel zieh ich dir 9 wieder ab."],"descriptionSnippet":"Die Schatzinsel","status":"kann gesucht werden"}