{"hiddenAt":"25.04.2014","waypoint":"OC11DA2","coordinates":"E 009° 37.638' N 53° 28.938'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DA2","description":"Euer AuftragLöse das \"kleine Rätsel\" und es führt Dich zum Final.... und natürlich sind die angegebenen Koordinaten nicht die richtigen Koordinaten!Nach dem Prinzip der Memory-Spiele (\"Das Baum-Memory\" und \"Das Baum-Memory 2.0\") gibt es von mir eine neue Aufgabe für meine Kletterfreunde. Um das Logbuch zu finden, müßt Ihr das Rätsel lösen und die Lösungsbuchstaben nach bekannter Art und Weise umwandeln und zusammenrechnen! Im Rätsel werden von mir ganz allgemeine Begriffe und keine Markennamen verwendet. Ein paar Kniffe sind dabei - aber vielleicht kommt Ihr ja schon vorher auf die erforderlichen Zahlen!Hier noch ein paar organisatorische Dinge:Sofern Ihr nicht über Adleraugen verfügt, nehmt bitte ein Fernglas mit. Eigentlich ist hier aber die Aufgabe, bis ans Ende zu klettern. Mit dem Geocheck.org bekommt ihr dann auch Spoilerbild und Parkkoordinaten.Die Gegend in der gesucht sollte unproblematisch sein. Ab und zu ein Muggle auf Erholungsrunde - das wars. Außerdem gibt es von oben viel zu sehen! Der Blick geht bis an die Elbe! Genießt den Ausblick!Und hier das Rätsel:Teil 2 des Rätsels:Wichtige Info:Wer diesen Cache suchen will, muß sich darüber klar sein, daß er eine geeignete Kletterausrüstung braucht und damit umgehen können muss. Für die \"Leiter-Fraktion\" ist hier definitiv Ende. Außerdem handelt man hier natürlich eigenverantwortlich und die Folgen seines Handelns muss man selbst verantworten können.Die Bluebox befindet sich so in ca. 28m Höhe. Einbau in direkter Linie ist nicht möglich.Für die Anfahrt sucht Euch bitte einen Parkplatz kurz um die Ecke. Die Koords bekommt Ihr über den Geocheck.Ich freue mich über Euer Feedback, um das Listing hier auch entsprechend zu verfeinern!Längere Logberichte mit Fotolog sind immer gern gesehen! Danke!© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Das Ende von st3phan","cacheType":"normaler Cache","terrain":5,"logs":[],"descriptionSnippet":"Das Ende","status":"kann gesucht werden"}