{"hiddenAt":"24.01.2015","waypoint":"OC11A35","coordinates":"E 010° 14.450' N 54° 17.061'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A35","description":"Hinweis: Um diesen Multi-Cache lösen zu können, benötigt ihr vor Ort eine flexible Vermessungs-ECA!Dieses interessant gestaltete Bus-Wartehäuschen nenne ich immer \"Buchhaltestelle\". Ursprünglich hatte ich vorgesehen, die \"Buchhaltestelle\" mit einem Tradi zu versehen. Aufgrund ihrer Lage sowie ihrer primären Aufgabe und der damit verbundenen Muggeldichte habe ich mich dazu entschieden, stattdessen einen kleinen Multi-Cache daraus zu machen.Für die Anreise per ÖPNV ist dieser Cache bestens geeignet . Auch Parkmöglichkeiten für euer CM gibt es im näheren Umkreis der Listing-Koordinaten ausreichend.Für die meisten wird sie schlicht und einfach ein Wartehäuschen in Form eines Buches sein, das einem solange Schutz vor Wind und Wetter bietet bis der ersehnte Bus kommt. Lange Zeit habe auch ich ihr Dasein einfach so hingenommen und einige Details überhaupt nicht wahrgenommen. Irgendwann betrachtete ich das Objekt genauer und wollte schließlich wissen welche Beweggründe es für die Errichtung eines Wartehäuschens mit diesem speziellen Design gab. OK, die Nähe zur Schule... aber sollte das wirklich alles sein? \"Mitten in Schwentinental, gleich gegenüber dem Rathaus, steht die Skulptur Buswartehäuschen Modell \"Schulbuch\". Aus Mitteln eines Schulanbaus finanziert, ist es die Station von der aus viele Schüler die Nahverkehrsanbindung nutzen. Die Arbeit, aus Mitteln für Kunst im öffentlichen Raum finanziert, verbindet künstlerische Merkmale mit den Funktionalen des Wartehäuschens.Ihre gesamte Erscheinung setzt sich aus mehren skulpturalen Elementen zusammen, die ein Buch, Buntstifte und einen Radiergummi darstellen. Ein wenig anders zusammengestellt als wir es durch den üblichen Gebrauch gewohnt sind, mahnen die Dinge in dieser Konstellation den spielerischen und kreativen Umgang mit den oft sehr exakt reglementierten Inhalten des Schulunterrichts an.Das tragende Gerüst sowie die \"Buchdeckel\" und der \"–rücken\" sind aus verzinktem Stahl gefertigt, die \"Bleistifte\" aus lackiertem Stahl und der \"Radiergummi\" sowie die \"Buchseiten\" aus Holz. Seine Höhe beträgt 2,7m und die Breite 3,7m.\"Quelle: Website des Bildhauers, Uwe Gripp Die \"Buchhaltestelle\" möchte also nicht nur Wartehäuschen, sondern im künstlerischen Sinne auch ein Mahnmal sein. Ich finde die Aussage des Künstlers, bezogen auf den Schulunterricht, kann man auch sehr gut auf den außerschulischen Alltag übertragen. Ob nun spielerische oder kreative Herangehensweisen: Die Dinge bewusst anders sehen und die Möglichkeiten nutzen, neue, noch nicht gezeigte Verhaltensweisen bzw. Ideen in den Problemlösungsprozess einzubinden. Oft bewirkt die Sicht aus einem anderen Blickwinkel erstaunliches!Bei den Listing-Koordinaten angekommen steht ihr vor der beschriebenen \"Buchhaltestelle\". Löst folgende Aufgaben, um die lateinischen Buchstaben in der Formel für die Ziel-Koordinanten gegen passende arabische Zahlen ersetzen zu können:A) Wie groß ist der Umfang  eines Buntstiftes (egal ob rot oder blau) in cm? Rundet den Wert aufB) Berechnet aus A den Radius und nehmt vom Ergebnis nur die Zahl vor dem KommaC) Welche Fläche hat das weiße Hinweisschild in der \"Buchhaltestelle\" [cm2]?D) Ermittelt aus dem Entstehungsjahr der \"Buchhaltestelle\" die Quersumme Die Dose findet ihr schließlich bei:N 54° [B+B].[3+(A+B*C+D)÷2+A-B]E 010° [(D+1)*4÷B].[-C÷C+B*D*3-2*A]Die Final-Postition ist ein Stück entfernt. Die Auswahl des Verstecks sollte aber nicht willkürlich erfolgen. Ein gewisser Bezug zur \"Buchhaltestelle\" sollte schon gegeben sein.Entweder die \"Buchhaltestelle\" konnte euch zum Nachdenken - nein, zum Andersdenken - anregen oder sie bleibt für euch einfach was sie ist: ein Bus-Wartehäuschen. Beides ist völlig in Ordnung Jetzt wünsche ich euch viel Spaß und viel Erfolg bei der Suche!© Eye Jay, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"N) Nhs qra aäpufgra ibyyra pz nhsehaqra (m.O. 10,3 nhs 11)O) Cv = 3,14 (uöurer Tranhvtxrvg avpug aögvt)Svany: Avzz Cyngm haq jreqr süaqvt, jveq iba rvarz culfvxnyvfpura Cuäabzra trunygra","caseType":"nano","difficulty":3,"condition":"ok","name":"Buchhaltestelle von Eye Jay","cacheType":"Multicache","terrain":1.5,"logs":["Feuertaucher / 20.09.2015 / gefunden Moin Eye Jay, und ist die Cachedose auch nochso klein,ich mach meinen „Roten Drachen“ Stempel rein.Gruß Feuertaucher","MW127 / 05.07.2015 14:52 / gefundenHeute standen Multis auf dem Plan. Bei der Hitze mal lieber nicht so was anstengendes.Aber erstmal schauen ob wir eine \"flexible Vermessungs-ECA\" dabei haben. Bingo, haben wir, los gehts.Alle Aufgaben waren eindeutig und gut zu lösen. So konnte ich dann mit meinem Supertaschenrechner protzen und wir hatten die neuen Koordinaten.Am Finale angekommen ging die Sucherei los. Mit dem Hint war es aber nur noch eine Fleißarbeit und dann hatten wir den kleinen Schlingel in der Hand.Danke fürs zeigen dieses lustigen Objektes und für den kurzweiligen Multi.","dellwo / 18.04.2015 / gefundenEine schöne Haltestelle und die finalen Daten konnte ich gut ermitteln.Am Final fand ich es schon schwieriger. Nach Hint und Intuition war ich richtig, aber beim ersten Durchlauf klappte es nicht so gut. Dann also mehr fummeln als schauen.Danke für den Cache.Grüße dellwo","Padi / 15.03.2015 11:11 / gefundenHeute konnte ich um 11:11 Uhr im dritten Anlauf nach einem eingrenzenden Tipp vom Owner den Winzling ertasten, gesehen hatte ich den Behälter nicht. Kaum hatte ich geloggt, kamen Leute angerannt und die Feuerwehr rückte mit Tatütata aus . DfdC Padi","SaFran94 / 10.03.2015 17:20 / gefunden# 4458 / 17:20 Uhr Letzte Woche haben wir hier sehr lange suchen müssen, und wurden nicht fündig.Heute, mit einem Tipp vom Owner, und einem Eis in der Hand genossen wir die letzten Sonnenstrahlen am Abend. Mit der Eistüte in der Hand konnten wir hier unauffällig suchen und Sa wurde dann auch fündig. Schon komisch, dass wir ihn beim ersten Mal nicht fanden, da wir genau an dieser Stelle auch gesucht hatten.T4TC","Waldschrompf / 23.02.2015 / gefundenDiese besondere Haltestelle war mir bisher noch nicht aufgefallen. Den Final konnte ich nach ein paar Minuten Suchen mit dem Spiegel finden.","Die JKS-Detektive / 31.01.2015 / gefundenAn diesem träumenden Buch sind wir irgendwann vor vielen, vielen Tagen schon mal vorbeigefahren, ohne dieses besondere Exemplar des Buchinismus wirklich wahrzunehmen. Umso schöner, dass dieser Multi dazu heute ausreichende Gelegenheit bot. Bewaffnet mit allerlei Messinstrumenten rückten wir dem dicken und schwerwiegenden Werk an den Leib und erfuhren so viele interessante und kaum beachtete Details aus seinem Leben. Über die Rechnung zu den Finalkoordinaten korrigierten wir dann noch eine falsche Annahme und hatten alsbald eine plausible Möglichkeit auf dem Satelittenempfänger. Hier angekommen begann die intensive Suche an allerlei physikalisch möglichen Objektträgern. Irgendwann erlöste uns der richtige Griff und wir hatten den Kleinen in den Fingern.Ein lohnenswerter kleiner Multi mit einer netten Idee zur Ermittlung der Finalkoordinaten, einer wirklich unbedingt sehenswerten Buchhaltestelle und einem dazu gut passenden Finalort.","Grisu_Kiel / 29.01.2015 17:50 / gefundenEin neuer Multi in Raisdorf, den wollte ich mir gleich einmal anschauen. Das Startobjekt war schon mal ganz interessant und die Vermessung im Schutz der Dunkelheit kein Problem trotz recht hoher Muggeldichte.Anschließend wurde schnell gerechnet, die Koordinaten waren plausibel.Nach einem kurzen Spaziergang kam ich am Final an und sah gleich, das kann dauern. Ein Mikro mit diesem Hint an einem solchen Ort, da gab es dutzende Möglichkeiten. Zunächst konzentrierte ich mich auf das falsche Objekt, natürlich vergeblich. Dann erweiterte ich meinen Suchradius und konnte bald fündig werden (hier stimmten sogar die Koordinaten sehr genau).29.01.2015 17:50:00TFTC und Danke an Eye Jay sagt Grisu aus Kiel(Nachlog auf Opencaching.de)","Eye Jay / 28.01.2015 / HinweisIch habe heute die Aufgabenstellung ein wenig geändert, um den Einsatz vor Ort etwas interessanter zu gestalten. Für alle, die bereits Koordinaten mit den alten Fragen ermittelt haben: Diese sind gleich geblieben.","janko-ki / 26.01.2015 / gefundenAb und an lohnt es doch mal OC zu beobachten.Hier konnte ich im Team mit Lalefra den Multi als Mysti lösen, wobei das WWW nicht immer die richtigen Infos liefert.Somit kamen erst komische Werte raus, aber nach einer anderen Quelle passte es dann.Ein FTF im Team war dann die Belohnung. Schöne Idee diese Haltestelle mit einem Cache zu belegen, Danke und Gruß an Owner "],"descriptionSnippet":"Hinweis: Um diesen Multi-Cache lösen zu können, benötigt ihr vor Ort eine flexible Vermessungs-ECA!","status":"kann gesucht werden"}