{"hiddenAt":"27.07.2014","waypoint":"OC1116D","coordinates":"E 007° 29.753' N 51° 22.176'","link":"https://www.opencaching.de/viewcache.php?wp=OC1116D","description":"Zu Fuß oder mit dem Fahrrad zu erreichen. Kinderwagengeeignet. Kinder brauchen eine kleine Hilfe. Rollstuhlfahrer brauchen für die letzten drei Meter Hilfe. Bitte Stift mitbringen. Parken kann man in der Nähe. Muggels gibt es immer wieder! © geyerwally, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nz Obqra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bitte absteigen! von geyerwally","cacheType":"normaler Cache","terrain":1.5,"logs":["Teidefan / 28.11.2016 / gefundendiesen cache hatte ich schon vor längerer Zeit gefunden,nur nicht auf opencaching geloggt.Nun haben wir es nachgeholt Danke für den Cache","Lichtinsdunkel / 07.11.2016 / gefundenDie große \"Geyerwally-Tradi-Runde\" in dieser Ecke Hagens hatte ich schon vor knapp zwei Jahren absolviert.Heute galt es, einige Nachzügler zu finden.Hier wurde ich schnell fündig.Danke für den Cache,Lichtinsdunkel","RoadrunnerB54 / 16.10.2016 12:27 / gefundenBereits am 21.02.16 auf GC Portal geloggt.DFDC ","geowolf2607 / 17.10.2015 16:30 / gefundenMein zweiter Fund an einem Tag. JUCHHUgeowolf2607","pou1609 / 30.05.2015 07:58 / gefundenAm  15.09.2015 hier bereits über Gc vorbeigeschaut.Danke für die Instandhaltung und liebe Grüße sagt Pou1609 ","Hammas / 12.04.2015 / gefundenPlötzlich war ich im Blickefeld einer Muggelfrau mit 2 Doggels - hoffentlich hat sie nichts gemerkt. DfdC!","Max 03 / 11.02.2015 / gefundenEin freier Vorabend ließ uns endlich in diesen Hagener Stadtteil aufschlagen....und noch vor dem (Pizza) Abendessen wurde so manche Dose besucht;-)Mit dieser wurde gestartet...Vielen Dank dafür und bis bald im Wald","Flash2001 / 09.12.2014 / gefundenAuf einer abendlichen Cacherunde mit MSFrog gut gefunden.DfdCFlash2001","STRDMPR / 05.10.2014 15:43 / gefundenAbgestiegen sind wir nicht aber ausgestiegen aus dem Auto und der Cache war schnell enttarnt. Danke dafür!","Keks579_Unidos / 24.08.2014 21:45 / gefundenAch ja nach getanem Umzug ist nun auch endlich wieder Zeit fürs CachenDieser hier liess sich zügig finden aber bei der vorangegangenen Cachecontrolle hätte es ruhig ein neues Logbuch sein dürfen. DFDC, Gruss an alle und Happy Hunting wünscht die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"","Tazine / 16.02.2014 / gefundenHier mit Schlumpf1999 fündig geworden und heute auf OC noch gelogt.","SpürFuchs 09 / 31.12.2013 16:20 / gefundenZusammen mit Papa ein paar Jahresendcaches gesucht und gefunden. Die Dose zum absteigen war gut zu finden. Danke für den kleinen Spaß und DFDC!SpürFuchs 09 ","Worsheep / 10.11.2013 / gefundenTFTCDer Bitte sind wir nicht nachgekommen, denn wir mussten sogar aussteigen","khanno / 23.10.2013 / gefunden#3419 Dank Beschreibung und Hint gefunden.  =:= :::: := =: =: ===,::=== ===== :==== :::==(¯`v´¯)lichen Dank für den Käsch‹(•¿•)›sagt khanno aus Herdecke=:= :::: := =: =: ===,::=== ===== :==== :::==","HummelKnut / 06.10.2013 18:57 / gefundenInteressanter Cache der schnell zu finden war.","GeoBasic08 / 28.09.2013 15:55 / gefundenJa, kann ich bestätigen, gut mit dem Fahrrad zu erreichen. Und absteigen sollte ich dann auch, ich habe der Aufforderung Folge geleistet. Gut so, dann klappt es auch mit dem Cache. War gut zu finden, danke fürs verstecken und DFDC!GeoBasic08 ","Struwwelpeter / 14.09.2013 / gefundenAuch hier wurden wir schnell fündig .TFTC und viele Grüße vom Struwwelpeter aus Hagen ","Andyhandicap / 14.09.2013 19:00 / gefundenGemeinsam mit Gretchen Hase und Willi&Wacker gut und flott gefunden. Danke für's verstecken und Grüße aus ErgstevonAndyhandicap :-)Am 14. Sept. 2013 um 19:00h","die Weinis / 03.09.2013 / gefundenDas Publish konnte mich nicht mehr von der Couch holen,daher heute einen Schlenker in den Heimweg eingebaut und fix gefunden.T4TC,die Weinis","WestiX / 03.09.2013 / gefundenEin Cache in der Homezone muss natürlich schnell erledigt werden. Als die Publish-Mail kam, lagen wir schon im Bett. Aber heute Mittag sind wir dann schnell hier vorbei und konnten das Döschen gut finden. TFTC Team WestiX"],"descriptionSnippet":" Dieser Cache ist die Verbindung zwischen Klosterviertel und dem Alten Holz.","status":"kann gesucht werden"}