{"hiddenAt":"02.08.2014","waypoint":"OC111E8","coordinates":"E 010° 06.216' N 52° 58.546'","link":"https://www.opencaching.de/viewcache.php?wp=OC111E8","description":"                        Dieser Steg wurde im Rahmen der 1. Landesausstellung \"Natur im Städtebau\" 1988 angelegt.Hier sind sehr viel Muggels unterwegs also Achtung!Dieser Cache ist schon seit 2 Jahren bei Geocaching veröffentlicht!© ErdmännchenTeam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ynhs zve avpug nhs qrz Xbcs ehz.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wächter der Brücke von ErdmännchenTeam","cacheType":"normaler Cache","terrain":1.5,"logs":["coral1301 / 06.02.2017 12:59 / gefundenGefunden:-)DfdC","sabupro / 28.07.2016 07:31 / gefundenBereits über geocaching.com geloggt, nun auch hier.Musste über den 'Wächter' schmunzeln.Danke für den Cache.","Datenzwerg / 29.05.2016 20:55 / gefundenDas Muggel-Aufkommen hält sich bei Regenwetter in Grenzen :-)  Danke sagen CaMiLiLau","SilOM / 22.12.2015 / gefundenFound It!Logged on: 11/Feb/2015 ","Halloduda / 26.12.2012 / gefundenIch habe die Dose schon einmal gesucht. Doch dabei erlebte ich an diesem Ort ein unglaubliches Muggelaufkommen, ständig kam jemand. Vor allem Bundeswehrmuggels, welche mal in Trainingsanzug oder auch gern mal im Feldanzug angejoggt kamen. Dazu noch Hunde- und Nordic-Walking-Muggels sowie Radfahrer. Das war echt unglaublich! Heute störte mich absolut niemand und ich konnte ganz entspannt die schöne Dose finden. Vielen Dank für diesen Cache!","global life / 28.11.2012 23:12 / gefundenNach kurzer Suche zeigte sich die schön gestaltete Dose.Danke für den schönen Cache!","Einfach_Andre / 17.10.2012 / gefundenHier wurden wir Dank einer spirituellen Erleuchtung schnell fündig. Danke fürs verstecken.Grüße aus Faßberg sendet Lowci(3.5 Sterne bei GCVote)","oppi.de / 08.09.2012 / gefundenZuerst haben wir an der falschen Stelle gesucht. Aber dann kam die Erleuchtung!Die weisen Worte, die wir nun mit auf den Weg nehmen, lauten: \"Höre auf dein GPS!\"Danke fürs Verstecken... ","hkoschig / 29.08.2012 / gefundenÜbertrag aus Geocaching.comHier hat es sogar zum FTF gereicht"],"descriptionSnippet":"Ist nicht im Sumpf bzw. Schilf. ","status":"kann gesucht werden"}