{"hiddenAt":"22.03.2015","waypoint":"OC11CCB","coordinates":"E 011° 34.059' N 50° 40.905'","link":"https://www.opencaching.de/viewcache.php?wp=OC11CCB","description":"Der GeocacheDieser Geocache liegt auf einem mit Zechstein durchsetztem Wiesenstreifen zwischen dem Kochsberg und dem Schlechteberg direkt am Wiesenweg. Die Aussicht ist schön und der Parkplatz nah.Wenn ihr gleich noch denOCF425 “Schlechteberg“mitmacht, verbessert ihr eure Fundstatistik um einen weiteren Geocache.BeimOCF340 “Teufelszahn“wird eine Wanderrunde beschrieben, bei der dieser Geocache mit besucht werden kann.In diesem Gebiet wird gejagd, also bitte nur am Tag aufsuchen.Am 02.04.2018 kontrolliert. Dose liegt sicher im Versteck.Die StreckeVom Parkplatz aus folgt ihr dem Wanderweg Richtung Ost/Nordost bergauf, der biegt dann bald in Richtung SSO ab und führt euch direkt zum Steinkreis.Wenn ihr ein GPS oder Navi mithabt, könnt ihr unterwegs links die Böschung hoch zur Koordinate 50°41,012' 11°34,046'. Dort ist ein zweiter kleinerer natürlicher Steinkreis. Euer Ziel, der Geocache, liegt nur wenige Meter höher von da aus =(:>), man sieht ihn schon.Inhalt :Schreibt euch das Kennwort auf, ihr braucht es, um den Gefunden-Log zu machen.© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvaxervfenaq Abeqfrvgr, hagre Fgrvara","caseType":"mikro","difficulty":1,"condition":"ok","name":"Steinkreis von Burggeist","cacheType":"normaler Cache","terrain":2.5,"logs":["mohbru2 / 13.11.2017 14:40 / gefundenHeute Nachmittag wieder auf Tour, um 3 Dosen zu suchen. Die erste war gut zu finden, auch wenn manche(Hasen oder Schafe) die Sache anders sehen und drauf sch... .    DFDC","nix007 / 26.03.2017 14:31 / nicht gefundenKleiner Spaziergang mit der Familie. Wetter wunderbar.... Leider kein FundDanke sagt nix007 26. März 2017 14:32","ABC-Bande / 24.09.2016 15:45 / gefundenHeute sind wir mal über OC losgezogen und siehe da, wir wurden hier auch sehr schnell fündig !!! Sehr schöne Gegend hier, kannten wir schon von einer anderen Runde !!!!TFTC, sagt die ABC-Bande !!! PS.: Den Cache \"bei der Bank\" konnte ich leider hier nicht loggen, da ich mir das Kennwort nicht notiert hatte... ","Finderhannes / 26.06.2016 / gefundenSchöner Kreis.Danke.","Golgafinch / 09.05.2016 13:48 / gefundenIch liebe es. Da hat man jede Menge Steine und dann so ein Hinweis. Und genau hier sind es recht viele. Zu meinem Glück musste ich nicht jeden bewegen bevor ich fündig wurde. Obwohl mir am einer Stelle bereits der Verdacht auf weg kam. War aber nicht.DFDC","CitizenOfTime / 06.05.2016 11:18 / gefundenSchöner Cache mit den Erstellern des steinkreises gefunden...  Danke ","CRapToxx / 09.04.2016 20:58 / gefundenHeute bei einer kurzen Wanderung  mit meiner Familie eingesammelt.Gut versteckt und dennoch relativ schnell gefunden.TFTCCRapToxx","DL5AUA / 08.11.2015 / gefundenHeute nachmittag passte das Wanderwetter hervorragend - angenehm und für November ungewöhnlich warme Temperaturen und Sonnenschein. Ich wollte einfach mal raus und so ging es auf eine kleine Wanderrunde bei Oepitz. Diesen Cache entdeckte ich nach einer kurzen Suche. Danke fürs Zeigen und Verstecken!TFTCoc#003","Team Kampfsoldat88 / 08.11.2015 / gefundenZusammen mit LMCK1710 heute hier unterwegs gewesen und gleich den kleinen mitgenommen... DFDC","LmcK1710 / 08.11.2015 / gefundenDa wir heute hier in der Nähe waren haben wir den kleinen auch gleich mit gesucht. Etwas gesucht haben wir schon. Wir sagen Danke für den Cache und den Spaß","midaniki / 06.11.2015 / gefundenSehr schön hier!Wuste gar nicht, dass Stonehange so nah ist! DfdC","Ti1na / 30.08.2015 / gefundenSteinkreise haben ja immer etwas Magisches. Wie dieser wohl hierhergekommen ist? Alt oder Neu? Auf jeden Fall ein schöner Platz mit einer tollen Aussicht trotz gefühlter 50°C.Dank des Hints leuchtete mir schon nach einigen wenigen umgedrehten Steinen etwas Blaues entgegen. So ist das toll Liebe GrüßeTi1na","Team Schmowskie / 15.05.2015 / gefundenDer stand schon länger auf der to do Liste. Hier bin ich immer wieder gern. Die Dose war an dieser äusserst interessanten Location schnell gefunden. Danach ging es on the Top des scxhlechten Berges.... Danke fürs her locken und Grüße aus Saalfeld vom Team Schmowskie","Max-Power25 / 03.05.2015 10:34 / gefundenTftc","BESTPOE / 27.03.2015 12:40 / gefundenZwischen zwei Regenschauern habe ich die beiden Steinkreise aufgesucht. Natürlich oder künstlich? Bis 1850 war auf dem Felsenberg ein erhöhter, mit Steinen belegter Rundkreis zu sehen. 120 Schritte Umfang - von drei spitzen Felsstücken umkränzt. Danke an die Erinnerung unserer heidischen Vorfahren.Viele Grüße und DFDC (Statistik Nr. 177)"],"descriptionSnippet":"ein schneller einfacher für die Fundstatistik","status":"kann gesucht werden"}