{"hiddenAt":"19.01.2015","waypoint":"OC119DD","coordinates":"E 011° 42.466' N 52° 13.636'","link":"https://www.opencaching.de/viewcache.php?wp=OC119DD","description":" Hiersteht Ihr vor dem Informationspunkt vom Wasserstraßenkreuz.Dasfinale Versteck muss natürlich erst erarbeitet werden.ImInfo- Punkt kann man interessantes über den Ort Hohenwarthe undseine Umgebung erfahren. Immerhin befinden wir uns an Europas größtemWasserstraßenkreuz.Beiden finalen Koordinaten findet ihr eine nett verpackte Filmdose.Bitte keine Gewalt anwenden und wieder hübsch verstecken!Bringt bitte einen Stift mit.Viel Spaß beim rätzeln und finden wünscht Tante 211264.  DasLogbuch liegt bei N52° AB,CD E011° EF,GH  Wann wurdeHohenwarthe erstmals dokumentarisch erwähnt?Die iterierteQuersumme  der Jahreszahlsetze bitte bei A ein. Über derEingangstür zum Info-Punkt steht eine Hausnummer. Subtrahiere dieerste Ziffer von der Zweiten. Das Ergebnis setze bitte als Bein.Die Anzahl derWörter auf dem ovalen, grünen Schild an der Hausecke desInfo-Punktes sei C 1818 hatteHohenwarthe X Einwohner. Vom X subtrahiere 151 und setze dieDifferenz als D ein. Wann wurdeHohenwarthe durch einen Brand völlig vernichtet. Die Kirche blieberhalten.Die iterierteQuersumme  der Jahreszahlsetze bitte bei E ein. 1838 befuhr daserste Dampfschiff die Elbe, auf dem Weg nach Hamburg. Es diente derPersonenbeförderung. Wie viel kostete eine Fahrkarte von Magdeburgnach Hamburg?Der Wert Fberechnet sich aus dem Ticket-Preis weniger sieben. Wie viele Kindergingen 1893 in Hohenwarthe zur Schule? Setze die mittlere Ziffer alsG ein. 1893 hatteHohenwarthe Y Einwohner. Vom Y subtrahiere 510 und setze dieDifferenz als H ein.   © Tante211264, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sent Tbb... !!!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Historie von Hohenwarthe von Tante211264","cacheType":"Rätselcache","terrain":1.5,"logs":["Eomer / 21.05.2017 17:00 / nicht gefundenRätsel erfolgreich gelöst, aber Cach leider nicht gefunden...","noiram / 24.08.2016 12:48 / HinweisDer Elberadweg ruft wieder! Mit dem Zug aus Quedlinburg angereist, startete ich mit meiner netten Gastcacherin in Magdeburg in Richtung Bittkau. Die Sonne war unser Begleiter. Wir besuchten das Informationszentrum und bestaunten die schöne Kirche. Diesen interessanten Multi löste ich schon zu Hause. Das Final werde ich später besuchen. Ein nettes Örtchen.LG aus dem Ostharz","recke14 / 25.01.2015 15:30 / gefunden!! STF !!!Durch einen Zufall wurde ich auf diesen Cache aufmerksam. Schnell registriert und dann erfolgreich gesucht, gefunden und geloggt. Kurios das ich nach 6 Tagen noch Zweiter wurde!Ansonsten ein guter Cache, mit wirklich schön versteckter Dose. Tolle Bastelarbeit.","Predator81 / 19.01.2015 22:35 / gefundenFTF Völlig überraschend erreichte mich heute der Publish über diesen neuen Mysterie auf Opencaching. Hm, ganz nah an der Homezone und der Owner kommt mir von einer anderen Plattform bekannt vor. Wir machen uns mal ans Werk. In den unendlichen Weiten des Netzes waren alsbald die richtigen Zahlen gefunden und der Checker zeigte im ersten Versuch sein sattes Grün. Also schnell die Hunde geschnappt und ab auf die andere Seite der Autobahn. Der erste Blick war schon der richtige und ich hielt die schön gemachte Dose in den Händen. Zum Glück wird hier nicht so eine FTF-Jagd gemacht. Da kann man noch entspannt suchen. Jetzt dürfen die Suchhunde nochmal raus, dann gehts ins Bett.Viele Grüße vom Predator aus Lostau"],"descriptionSnippet":"Historisches einer Gemeinde","status":"kann gesucht werden"}