{"hiddenAt":"21.04.2015","waypoint":"OC11E81","coordinates":"E 011° 36.539' N 50° 19.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E81","description":"Der Cache liegt natürlich nicht auf den angegebenen Koordinaten. Aber Ihr könnt dort parken. Den Bonus findet Ihr, wenn Ihr Euch die Bonuszahlen aus dem Multi-Cache gemerkt habt. In jedem PETling liegt ein Zettel mit den Koordinaten für die nächste Stage und einer Bonusziffer. Außerdem ist auf jedem Zettel eine andere Farbe aufgedruckt.Merkt Euch die Ziffern in Verbindung mit den Farben. Den Bonus-Cache findet Ihr, wenn Ihr die Bonuszahlen der Reihenach sortiert und zwar nach den Farben des Regenbogens. Ihr fangt anbei der Farbe mit der kürzesten Wellenlänge und hörtauf bei der Farbe mit der längsten Wellenlänge.Die ersten drei Ziffern sind die letzten drei Ziffern nördlicherBreite, die letzten drei Ziffern die letzten drei Ziffern östlicherLänge:N 50° 18.xxx | E011° 36.xxxViel Spaß!© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre qrz hztrfgüemgra Onhzfgnzz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wurzel und Baum - Bonus von Ti1na","cacheType":"Rätselcache","terrain":3,"logs":["Team B-a-l-u / 22.12.2015 14:57 / gefundenGefunden und geloogt bei GC.comTFTC sagt Team B-a-l-u ","Burggeist / 27.06.2015 15:59 / gefundenDer beim OC11E81 \"Wurzel und Baum - Bonus\" angegebene Wanderparkplatz (50°19.050' 11°36.539') direkt an der Straße bietet richtig viel Platz und liegt sehr günstig, um die folgenden vier Geocaches zu suchen:OC11FC8 \"SchlumpfTech Dynamics\"OC11E7F \"Wurzel und Baum\"OC11E08 \"Hagenbrunnen\"OC11E81 \"Wurzel und Baum - Bonus\"Am Ende der tollsten Tagesrunde gabs den Bonus.Vielen Dank für diese ganzen Dosen sagt der BurggeistTagesleistung: 27,78 km","Schnuggl / 20.05.2015 / gefundenHeute war die ideale Temperatur um diesen Multi anzugehen.Die Idee mit den Logbüchern hat uns gut gefallen, so kann der Owner immer mal nachsehen wer die Stages wirklich gemacht hat.In den einzelnen Stages standen vor uns immer die selben beiden Namen, umso mehr hat uns dann das Logbuch im Finale überrascht.Naja, auf alle Fälle machten wir heute eine schöne Wanderung .Naja, schon an Stage 2 fing es an zu regnen, das hielt aber zum Glück nicht lange an und es wurde wieder warm. Naja, warm wurde es uns wohl vom strammen wandern.Die einzelnen Stages konnten zielsicher angestrebt werden. Die Hints machten das Finden leicht.Stern hatte sich zu Hause schon gut vorbereitet, so mussten nur noch die Zahlen eingetragen werden.Nach nicht ganz 2 Stunden kamen wir am Finale an.Das war cachen wie es ursprünglich war, Vielen Dank fürs LegenSchnuggl + Stern"],"descriptionSnippet":"Bonus-Cache für die Finder des Wurzel-und-Baum-Multis","status":"kann gesucht werden"}