{"hiddenAt":"24.01.2015","waypoint":"OC11A1D","coordinates":"E 010° 51.940' N 48° 23.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A1D","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bunker Safari Cache Sucht den Eingang eines alten Bunkers und fotografiert euch oder einen persönlichen Gegenstand mit dem Bunker. Nicht erlaubt sind Bunker, die in einem normalen Gebäude in Form eines zum Bunker umgebauten Kellerabteils entstanden sind.Gerne dürft ihr auch nähere Angaben zu dem Bunker machen.An den angegeben Koordinanten befindet sich der Bunker, der einst für die Mitarbeiter des Gaswerks Augsburg Schutz für bis zu 50 Personen geboten hat. Dieser Bunker darf auch einmal geloggt werden.  Den Cache loggen Finde einen alten Bunker der hier noch nicht gelistet ist. (Logs des gleichen Bunkers durch mehrere Cacher sind NICHT erlaubt).Ermittle die Koordinaten vor Ort.Schön wäre es noch, wenn du weitere Angaben dazu herausfinden kannst und diese mit ins Log schreibst (keine Logbedingung)Mache ein Foto, auf dem Dein GPS-Gerät (oder du selbst mit GPS) oder ein persönlicher Gegenstand zu sehen sind.Schreibe die Koordinaten in dein Log und füge das Bild hinzu.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Bunker Safari Cache von GaswerkAugsburg","cacheType":"virtueller Cache","terrain":3,"logs":["Dimer / 19.04.2018 / gefundenHeute war ich am ehemaligen WLE-Bahnhof Wolbeck. Östlich der Ladestrasse am Bahnhof war und ist noch ein alter Bunker. Ebenso wie auf dem heutigen südlichen Parkplatz an der St.Nikolaus Pfarrkirche wir in den Kiregsjahren ein Bunker. Beide Bunker bestanden aus Zementrohre mir ca. 200 Durchmesser an beiden Seiten waren Sitzbänke angeordnet. Die Zementrohren hatten eine ca. 50cm Erdüberdeckung. Beide Bunker waren wohl nur ein Splitterschutz, bei einem Bombentreffer wären die Bunkerinsassen wohl tot gewesen.In Münster gibt es noch zwei Bunker aus dem Weltkrieg und zwar an der Emsstrasse und an der Hammerstrasse, der Ende Oktober von mehren Bomben getroffen wurde. Es gab mehrere Tote unter anderen auch mein Schwiegervater.Koordinaten: N51° 57.686 E 007° 43.568Vielen Dank für die Safari-Idee.","El_Wolfo / 04.02.2018 / gefundenN49°59.343 E008°24.008Hochbunker H40 auf dem Gelände des Opel-Werks in Rüsselsheim. Dieser Bunker wurde während des 2. WK als Luftschutzbunker für die Mitarbeiter gebaut. Laut Zeitzeugen sollen hier bis zu 2000 Menschen Platz gefunden haben. Zuletzt wurde dieser Hochbunker als Lager für Arbeitsschutzschuhe und ähnliches genutzt. Die momentane Verwendung ist mir nicht bekannt. Der Eingang befindet sich auf Werksgelände, ist auf dem Foto aber zu erkennen (die kleine Stahltür).","hundw / 19.11.2017 14:35 / gefundenIn Kiel an den KoordinatenN 54 17.931 E 010 06.925fanden wir den Hochbunker Holunderbusch, welcher in den letzten Jahren zu einer Wohnanlage umgestaltet worden ist.Danke für diesen interessanten Safari-Cache.","flint24220 / 04.11.2017 14:00 / gefundenN 54 18.966 E 010 08.769KielIn Kiel gibt es noch viele Bunker. Da der Flandernbunker bereits geloggt wurde, füge ich dann einmal den Hochbunker Sandkrug auf der anderen Seite der Förde hinzu. Einige Erläuterungen gibt's auf dem beigefügten Foto der Informationstafel. DfdC","FlashCool / 22.10.2017 / gefundenDie holländische Insel Texel in der Nordsee hat genau einen Bunker zu bieten, welcher auf der Düne \"Loodsmansduin\" zu finden ist...Koordinaten Infotafel: N 53° 01.335 E 004° 43.899Vielen Dank für den interessanten Safari-Cache.","simmerl7 / 14.10.2017 / gefunden#67Heut eine kleine Safari-Cache-Runde mit dem Fahrrad in Gertesried gemacht. Dieser Bunker steht in der Nähe des Eisstadions in der Jahnstr.N 47° 52.131 E 011° 28.857TFTCSimmerl","Seebaer777 / 17.09.2017 / gefundenEin GC-Event rief zu einer Führung durch Rösrath-Hoffnungsthal, das geprägt ist durch die Firma Reusch, die im Zuge der Industrialisierung des Rheinlands Hoffnung nach Volbach brachte (wurde in Hoffnungsthal umbenannt). Im 2. Weltkrieg baute die Firma Bomben, war also kriegswichtig, so dass für die Firma und die Anwohner ein Bunker gebaut wurde.Koords: N 50 54.966 E 007 11.957","weltengreif / 21.08.2017 12:12 / gefundenThere are quite a number of bunkers around Solingen-Mitte - and and least two of them with caches -, but somehow this one, a minutes walk from the shopping centre (N 51° 10.152 E 007° 04.858), managed to escape my attention until yesterday. It's a high-rise bunker or \"air-raid tower\", built in 1940. It was designed to house 500 people, but up to double this amount would cram into the shelter during bombings. Damage from a 1944 attack is still visible on the roof and attests the construction's solidity.TFTC & greets from \"Blade City\" Solingen!Cache #600 (approx.)Found on 21. August 2017 at 12:12+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","mrkrid / 05.08.2017 / gefundenAuf einer meiner GC-Touren in Hilden, habe ich auch einen Cache in einem ehem. Bunker gesucht und gefunden. Der Einstieg war nicht einfach, aber im innern konnte man fast gut stehen.Der Bunker befindet sich bei den Koordinaten N 51 11.165 E 006 56.802Danke an GaswerkAugsburg für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo | 206 | #opencaching #cgeo","argus1972 / 27.07.2017 / gefundenBei N50° 49.579 E6° 59.043 steht in Wesseling ein Einmannbunker an seinem alten Platz.Er wurde 1942 errichtet und bot bei Überraschungsangriffen einzelnen Personen Schutz vor Splittern und Druckwellen durch Bomben.Der Einmannbunker ist das einzige erhaltene Exemplar in Wesseling und steht nahe des Rheinufers an der Promenade. Er ist ein eingetragenes Baudenkmal.Mehr Infos zum Einmannbunker HIER.Vielen Dank für die Safari, sagt argus1972!","pferseeer / 21.03.2017 13:03 / gefundenNach ausgiebiger Dosensuche am Lech entlang kam ich auf dem Heimweg noch am Bahnpark Augsburg vorbei und hab gleich mal ein Bunkerfoto geschossen.48.347939, 10.894714 sind die Koordinaten. Beste Grüße an Gaswerk Augsburg und Danke für den Hinweis auf die Safari Caches. Werde demnächst auch einen starten.","Valar.Morghulis / 28.11.2016 11:54 / gefundenBei der Suche nach dem unterirdischen Klostergang zu Grymme kam ich heute auch an diesem Bunker vorbei. Was er für einen Zweck hatte kann ich nicht sagen, aber militärisch genutzt wurde er früher definitiv, da in der Nähe auch noch diverse Gräben vorhanden sind und er sich mitten im Wald von Wegen unsichtbar verborgen hält.Da es sich um eine Station eines Mystis handelt und ich hier natürlich nicht spoilern möchte, schreib ich mal dessen Startkoordinaten hier rein. N 51° 12,874 E 012° 44,483Vielen Dank an GaswerkAugsburg für diese unterirdische Safari-Cache-Idee.Valar.Morghulis28. November 2016 # 346","ändruid / 31.10.2016 / gefundenHeute habe ich mich hier mal zu diesem Bunker begeben, da es wohl in Stuttgart noch keine geloggten Bunker gibt. Dabei haben wir sooo viele hier. Das ist einer davon:BW 126 - Hochbunker Wolfbusch, WeilimdorfN 48 48.306 E 009 06.796  Technische Daten - AllgemeinSchutzplätze1.300ZivilschutzbindungJaInstandgesetztNeinBaujahr1941 Technische Daten - AusstattungGrundfläche235 m²ElektrifiziertJaGeneratorNeinLüftungstechnikNicht vorhandenStadtwasserJaNotbrunnenNeinToilettenJaBettenNicht eingelagert","eukalyptus / 16.10.2016 16:58 / gefundenIn Delmenhorst gibt es einen alten Bunker, in den man ein Stück hinein sehen kann bei                              N 53° 03.101 E 008° 40.715. ","Nelly 01 / 28.09.2016 / gefundenNach einem Missverständnis hab ich das alte Log gelöscht, als ich aber gesehen haben dass ich es wieder schreiben kann, hatte ich schon einen anderen Bunker in Tübingen fotographiert bei N 48° 31.246' E 009° 05.862' . Dies ist der ehemalige Bunker der Firma \"Beka\", die auf dem Gelände wo jetzt der Tübinger Horrnbach steht gestanden hat. Sie haben wohl Töpfe hergestellt.","ekorren / 17.09.2016 / gefundenStrasbourg (Frankreich), am Rheinufer im Jardin des Deux Rives (Garten der zwei Ufer)N 48°34.291 E 7°48.059Als Nelly 01 und ich an diesem Bunker vorbeigelaufen sind, ist mir eingefallen, dass es eine Bunker-Safari gibt. Wir hoffen, das Exemplar gilt ;)","Kyrandia / 20.08.2016 / gefundenDiesen Bunker entdeckte ich heute in Remscheid-Lennep.Koordinaten: N51°11.156  E07°15.217Danke für die Safari!","mambofive / 05.08.2016 / gefundenIn Noord-Holland gibt es an der Küste noch viele Bunker, die überwiegend zum Atlantikwall gehörten.Viele Bunker sind mittlerweile bewusst zugeschüttet worden, einige werden auch von Landwirten als Lagerraum benutzt. Im Hafengebiet von Den Helder steht bei   N 52° 57.595 E 004° 46.147diese Bunkeranlage, die zwar gepflegt, aber augenscheinlich in keiner Weise genutzt wird.TFTC,  mambofive. ","writzlpfrimpft / 03.07.2016 / gefundenDieser Bunker ist nur für eine Person. Was die dort Schutz suchenden wohl empfunden haben, als sie von Tieffliegern angegriffen wurden? Unvorstellbar...N48° 38.61893 E9° 10.05414Gleichzeitig ist dieser 1-Mann-Bunker (oder Splitterschutzzelle) auch Anlaufstelle für einen Cache: OCFC25Danke für die Idee","Tinkus / 26.06.2016 / gefundenDer ehemalige Militärflugplatz Neubiberg ist als \"Landschaftspark Hachinger Tal\" inzwischen ein beliebtes Naherholungsgebiet. Hier habe ich auf einer Multi-Runde diesen Bunker entdeckt:N 48° 04.040 E 11° 38.745"],"descriptionSnippet":"","status":"kann gesucht werden"}