{"hiddenAt":"18.01.2015","waypoint":"OC119E8","coordinates":"E 007° 24.076' N 51° 28.262'","link":"https://www.opencaching.de/viewcache.php?wp=OC119E8","description":"Kurz-Multi: Kleine SonntagsrundeFürdiesen Cache wird benötigt:\tThermoskanne mit heißem Wasser (am Besten kochend abfüllen,\tdamit es beim Cache noch warm ist)\tTaschentücher\tEin Stift Hinweisevorab:\tIm Parkbereich und ganz in der Nähe der Cache-Route befinden sich\tAnwohner. Aus Rücksicht auf die Anwohner diesen Cache daher bitte\tnur bei Tageslicht machen.\tAlle Boxen sind quasi vom Weg aus „sichtbar“. Bitte daher auf\tden Wegen bleiben und nur an den Stationen den Weg wenige Schritte\tverlassen. Parkenkann man bei:N51°28,491' E007° 24,279' Dannrechts abbiegen bei:N51° 28,280' E 7° 24,242' Unddie Fährte zur ersten Station aufnehmen:N51°28,262' E007° 24,076' Undschon geht die Sonntagsrunde los:Station1: Erst mal in Ruhe Zeitung lesen...Station2: Jetzt schnell noch durchwischen...Final:Undendlich einen Cache loggen... Hinweise:\tAlle\tStationen liegen rechts vom Weg.\tStation\t1: Am Baum.\tStation\t2: Baumstumpf\tFinal:\tBaumstumpf © chris+, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Kleine Sonntagsrunde von chris+","cacheType":"Multicache","terrain":2,"logs":["dogesu / 29.11.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","frityz / 15.03.2015 / gefundenCool gemachter Cache, bei dem die Stationen dank der großzügigen Hinweise leicht zu finden waren.Die Aufgaben fand ich super :)Perfekt für Einsteiger!In: Das was alle Raucher brauchenOut: nichtsKleiner Tipp von mir noch, Die Parkkoordinate ist am \"neuen evangelischen Friedhof Eichlinghofen\".Mein Navi hat mit mit den angegebenen Koordinaten auf die Autobahn geschickt und dann gesagt ich habe mein Ziel erreicht :D","erdbeerkrokodile / 01.02.2015 14:30 / gefundendie erste schatzsuche dieser art für uns schatzsuchen-liebende erdbeerkrokodile - mit erfolg, nur ohne schatz (logbuch ist ja mehr was für erwachsene) - so dass ein ganz kleiner zurückgelassen wurde auf dass sich der nächste freue.sehr liebevoll gestaltete suche - das schrubben hat am meisten spaß gemacht :-)der rückweg querfeldein durch den wald war auch schön.danke!","Katzentier / 25.01.2015 12:30 / gefundenHeute mit Martin diese Runde gemacht und alles hat problemlos geklappt. Trotz Schnee ließen sich die Stationen gut finden, die Wege mussten wie angegeben nur um wenige Meter verlassen werden. Bis auf einen Hundemuggel waren wir auch ziemlich ungestört.Station 1 war wirklich amüsant, auch Station 2 hat uns sehr gut gefallen uns alles hat gut funktioniert!Schöne kleine Sonntagsrunde, der Name ist da wirklich Programm :D Sehr schön gemachter Cache!Thx!","Elro / 24.01.2015 / gefunden*** G O L D ***Im Schneegestöber ging es heute zu der kleinen Multi-Cache Runde in unserer fast Homezone. Der frisch gefallene Schnee und die Wetterverhältnisse erschwerten ein wenig die Suche. Wir haben es trotzdem geschafft und konnten uns als erste auf dem Logstreifen eintragen. Alles funktionierte astrein, die Runde hat uns sehr gut gefallen und die Winterlandschaft war einfach toll.Vielen Dank für den Cache.ELRO# 33  13:30"],"descriptionSnippet":"Kleine Sonntagsrunde","status":"kann gesucht werden"}