{"hiddenAt":"08.01.2015","waypoint":"OC11963","coordinates":"E 011° 03.516' N 49° 28.387'","link":"https://www.opencaching.de/viewcache.php?wp=OC11963","description":"Achtung, zum Gefunden-Loggen diese Caches wird ein Passwort benötigt!Der Boden, auf dem wir leben, ist ein Palimpsest, ist wie eine Leinwand oder ein uraltes Pergament, das immer wieder abgeschabt und neu beschrieben wird, manchmal auch nur überdeckt wie die Betonwand einer Bahnhofsunterführung, auf der Schichten von Tags unzähliger Sprayergenerationen übereinanderliegen und ineinander übergehen.Auf diese Weise wird auch die Landschaft seit Jahrtausenden neu beschrieben.Wo Wald war, ist Strasse. Wo Strasse war, ist Kanal. Wo Kanal war, ist Park. Wo Sumpf war, ist Feld. Wo Feld war, ist Dorf. Wo Dorf war, sind zerfallene Gebäude. Wo Zerfall war - ist wieder Feld...Und so stecken selbst in scheinbar leeren Flächen jahrtausendealte Geschichten, waren diese jetzt öden Flächen doch einst der heimelige Lebensmittelpunkt von Generationen von Menschen.Aber manchmal geben diese Orte etwas preis, durch das ein Mensch mit dem richtigen Blick erkennen kann, dass hier lange vergessene Geschichte und Geschichten im Boden verborgen sind.Und wenn alles seinen vorgeschriebenen Gang geht.... erfährt irgendwann das zuständige Landesamt für Denkmalpflege davon und nimmt diesen Ort in die Liste der Bodendenkmäler auf, damit das Wissen um die Geschichte gebündelt und gezielt genutzt werden kann.  Und damit kommen endlich dazu, wie Ihr diesen Cache loggen könnt:Um jedem Interessierten einen einfachen Zugang zu den gesammelten Denkmalinformationen zu ermöglichen, bietet unser bayerisches Amt nämlich einen vorbildlichen Internetservice an, den ich Euch mit einer kleinen Suchaufgabe näher bringen will.Im 1km-Umkreis um die Listingkoordinaten befinden sich Spuren einer vorgeschichtlichen Siedlung. Findet heraus, wo diese genau verzeichnet sind.Als Hilfsmittel benutzt Ihr am Besten das Kartenangebot des Landesamtes für Denkmalpflege:http://www.denkmal.bayern.de/Bewegt Euch zu dem Ort, wenn Ihr ihn gefunden habt.Geht dann an's südliche Ende des als Siedlung markierten Bereichs und schaut Richtung  Süden. Dort solltet ihr einen Holzzaun sehen. Wenn ihr nun den Kopf nach rechts wendet und am Zaun entlang schaut, seht Ihr nicht all zu weit entfernt einen Strommast direkt am Zaun stehen. An diesen Strommast ist in etwa 2m Höhe ein kleines, dunkles Schild mit einer Zahl genagelt. Diese Zahl ist Euer Log-Passwort!  Bleibt aber ruhig noch ein wenig vor Ort, betrachtet vielleicht den Boden zu Euren Füßen oder die sanften Geländeschwünge in Richtung des nahen Wasserlaufs. Versucht einmal gedanklich zurückzugehen in der Zeit - lasst die Neuzeit hinter Euch, Aufklärung und Mittelalter, Völkerwanderung und römisches Reich...Leider kann ich Euch nicht sagen, was sich hier einmal genau befand. Und leider gibt es an der Oberfläche auch keine offensichtlichen Spuren zu sehen.Es bleibt also komplett Eurer Phantasie überlassen, die leere Stelle mit vergessenen Menschen und Geschichten zu füllen, längst wieder übermalt vom Lauf der Jahrtausende... Und wenn Ihr wieder zuhause seid, spielt ruhig ein wenig mit dem Denkmalatlas herum. Allein das, was weiter nördlich im Knoblauchsland auf offenem Feld alles an prähistorischen Fundstätten eingezeichnet ist, ist verblüffend... Und auch bei den neuzeitlichen Baudenkmälern gibt es jede Menge Unbekanntes zu entdecken! © Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Vorgeschichtliches von Schnatterfleck","cacheType":"Rätselcache","terrain":1.5,"logs":["Doc Cool / 15.05.2015 / gefunden#9319Dies war mein 1. von insgesamt 19 Funden an diesem Tag.Am heutigen Vatertag und bei dem schönen Wetter kann man natürlich mit dem Bollerwagen umher kurven und sich die Birne vollhauen, oder man geht cachen. Ich habe mich für das zweite entschieden und ein wenig City-Caching gemacht.Durchaus interessant, was es auf den Denkmal-Maps so alles zu entdecken gibt. Der Checker half mir dann weiter, dass ich richtig liege, aber nicht direkt, wo die Zahl zu finden sei. Also die Anweisung ausgedruckt und - natürlich zu Hause im Drucker liegen lassen :(  Aus dem Gedächtnis den besagten Strommast gefunden und dann einfach mal alles fotografiert, was da so dran war ;) Danach noch einmal zum eigentlichen Ort der Siedlung und mir das vorgestellt, wie das früher war... Da braucht man dann schon ein bisschen Phantasie. Tagesstatistik 2015-05-14: · zu Fuß zurückgelegt ........ 6,5 km · zu Fuß in Bewegung ........ 3:28 h · Ø Gehgeschwindigkeit ..... 5,1 km/h · max. Höhenunterschied ... 68 mCachestatistik für Vorgeschichtliches: · Suchzeit an der Dose ............ 6 Min. · Herangekommen bis auf ....... < 1 m · Gemessene Höhenmeter ....... 316 m · Entfernung zu Homekoords ... 6,4 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool","Taneller / 27.04.2015 20:30 / gefundenWir wohnen jetzt seit merhr als 20 Jahren hier in der Gegend und wussten bis heute nicht, dass hier einst eine vorgeschichtliche Siedlung existierte.Wir kannten genauso wenig die Dokumentation (Kartierung) de bay. Landesamtes für Denkmalpflege. Da haben wir mal wieder etwas neues dazu gelernt !Nur ein wenig schade, dass es außer der Markierung auf der Karte keine weitere Veröffentlichung dazu gibt. Wäre echt interessant gewesen. Aber das hat natürlich nichts mit dem Cache zu tun!Vielen Dank für die interessanten Informationen und die Idee zum Cache !---TFTC,Taneller","Bierfilz / 30.03.2015 15:15 / gefundenIch bin mit dem Fahrrad über Thon zum Vorgeschichtlichen gefahren. Das war vielleicht eine Odyssee.    Da hätte der alte Homer wieder mal ganz schön was zu erzählen über eine moderne Bierfilzee.    Die Verkehrsführung an der Baustelle in Thon ist zur Zeit für Radfahren so was von verwirrend, kompliziert und umständlich! Mich wundert es, daß bei der Buddelei dort noch nichts vorgeschichtliches zu Tage gefördert wurde.Endlich am Strommast angelangt sah ich sofort das Schild. Aber, da mußte ich schon ganz genau hinschauen um die erste Ziffer entziffern zu können (passendes Wortspiel). \"Danke fürs Herführen zum vorgeschichten Gelände!\", sagt Bierfilz.","Padd_y / 15.03.2015 / gefundenEinerseits bin ich für Historisches immer zu haben, andererseits sollte wenigstens ein Hauch davon erkennbar sein. Dem ist hier nicht so. Das steht natürlich schon in der Beschreibung, trotzdem..Aber es soll ja auch darum gehen, auf die Doku aufmerksam zu machen. Die kannte ich noch nicht. TFTC!","*Taschentiger* / 08.01.2015 17:30 / gefundenLeider war es dunkel, als ich hier ankam, deshalb habe ich von den Spuren der vorgeschichtlichen Siedlung nichts gesehen. Was mir noch nicht ganz klar ist, ist, ob man im Hellen mehr sieht. Bei Gelegenheit werde ich aber bei Helligkeit nochmal vorbeikommen und den Blick und die Phantasie schweifen lassen, wie vom Owner empfohlen. Das kam heute im Nieselregen deutlich zu kurz.Das Thema ist auf jeden Fall total spannend - ich war überrascht, was auf dieser Karte alles verzeichnet ist. Tolle Idee, mit einem Cache darauf aufmerksam zu machen.Danke für die Wissenserweiterung und den Ausflug nach Feierabend!Taschentiger"],"descriptionSnippet":"Ort einer vorgeschichtlichen Siedlung in Nürnbergs Nordwesten","status":"kann gesucht werden"}