{"hiddenAt":"08.05.2015","waypoint":"OC11FF1","coordinates":"E 006° 37.681' N 51° 27.103'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FF1","description":"Die Synagoge in Moers und der SynagogenbogenAm Ort der heutigen Friedrichstraße 27 stand die Synagoge. Als schlichtes Wohnhaus wurde sie 1818 von der Jüdischen Gemeinde erworben, am 10. November 1938 von den Nationalsozialisten geschändet und enteignet und 1975 im Zuge der Altstadtsanierung abgerissen. [...] Vor Ort ist ein grün gerahmter QR-Code Aufkleber versteckt.Mit dem Smartphone gescannt werden ausführliche Hintergrundinformationen, Geschichten und Bilder zum Ort aufgerufen. Der Cache ist Teil des nonkommerziellen Educachingprojektes \"Zeitzeichen - Erinnerung erleben\" am Niederrhein (zeit-zeichen.org)Zum Loggen: QR-Code finden, mit Smartphone scannen -> Passwort erscheint oben auf der aufgerufenen Seite (\"Log-Secret für Opencaching.de: XXX\")  Foto: Steffen Schmitz CC-BY-SA 3.0© Zeit-Zeichen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs rvare tynggra Boresyäpur va qre Aäur qre Xbbeqvangra svaqrg fvpu rva teüa-trenuzgre DE-Pbqr, qre - zvg qrz Fznegcubar trfpnaag - Uvagretehaqvasbezngvbara mhz Beg yvrsreg.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Die Synagoge in Moers und der Synagogenbogen von Zeit-Zeichen","cacheType":"virtueller Cache","terrain":1,"logs":["brainstormers7 / 01.11.2017 16:45 / gefundenBei schönem Wetter beim Spaziergang gefunden.DFDC","DieHedties / 11.10.2017 10:09 / gefundenFix gefunden... Danke fürs legen und pflegen... DieHedties aus Wanne-Eickel.","B K U / 03.03.2017 / gefunden Auf einer schönen  Radtour gut und schnell gefunden. DFDC","TeamWaldfee / 11.04.2016 15:35 / gefundenAuf dem Weg zum Einkaufen gut und sicher gefunden.TFTC Toto vom Team Waldfee ","G.Barz / 29.12.2015 / gefundenHier konnte ich den QR-Code schnell finden und scannen.TFTC","Gelrin1989 / 10.10.2015 23:07 / gefundenHeute auf der Tour mit wurm200 den QR-Code gefunden, gescannt und nun auch geloggt.TFTCMfG Gelrin 1989","wurm200 / 10.10.2015 / gefundenDen QR-Code gefunden, gescannt und nun auch geloggt.MfG Wurm200TFTC!"],"descriptionSnippet":"Über jüdisches Leben in Moers - QR-Code Educache von zeit-zeichen.org","status":"kann gesucht werden"}