{"hiddenAt":"30.08.2014","waypoint":"OC114FC","coordinates":"E 010° 00.399' N 53° 32.578'","link":"https://www.opencaching.de/viewcache.php?wp=OC114FC","description":"Lohsepark       Der Lohsepark ist eines     der zentralen Projekte in der östlichen Hafencity.    Er ist konzipiert als     die \"grüne Seele\" der Hafencity, umrandet von Wasser  und inmitten zahlreicher     Arbeits- und Wohnquartiere.     Das 4 ha große Areal  umfaßt auch den     Platz, auf dem bis 1955 die Ruine des Hannoverschen  Bahnhofs gestanden hatte.     Von hier aus wurden seinerzeit weit über   7600 Juden, Sinti und     Roma deportiert. Zum Gedenken wird den Park an   der Stelle der ehemaligen     Gleisanlagen eine Fuge im Boden durchziehen,   die die noch vorhandenen     Überreste des \"Bahnsteigs 2\" mit den Fragmenten  des einstigen Bahnhofsvorplatzes     am Lohseplatz verbindet.   Die endgültige Fertigstellung     des Lohseparks ist für 2019 geplant.     © betacom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"notrqrpxg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lohsepark von betacom","cacheType":"normaler Cache","terrain":1.5,"logs":["Lima Elma / 18.04.2018 20:05 / gefundenErst nach dem falschen Deckel gesucht ;-), dann aber gut gefunden DfdC","Michi081180 / 21.12.2017 12:29 / gefundenBereits über Geocaching geloggt","svarvare / 27.11.2017 10:07 / gefundenHeute bei nicht so schönem Wetter diese Bixx gefunden. ","drachenmaedchen / 30.10.2017 / gefundenHeute über GEOCACHING.com gefunden und geloggt.","Haube / 25.09.2017 / gefundenErster Urlaubstag. Da habe ich mich flugs auf den Sattel geschwungen und bin durch die Hafencity geradelt. Am Ende war ich am Lohsepark, der bis jetzt sehr schön geworden ist. Der Cache lag dann nicht im schönen Teil, aber es wird wohl noch. Die dritte Vermutung brachte die Dose ans Licht.Danke und Gruß Haube!!!!!","Team Brummi / 16.08.2017 19:57 / gefundenEinen Kurztrip nach Hamburg um zu schauen, zu fotografieren und zu cachen. Das alles bei sonnigem Wetter ... so macht das Spass.Nach Vorarbeit zu Hause konntr die Dose fix erspäht und mugglefrei geloggt werden.DFDC","kruemelhuepfer / 02.07.2017 08:08 / gefundenBei einem kleinen Morgenspaziergang habe ich einen kleinen Abstecher gemacht und das Logbuch signiert.Danke sagt kruemelhuepfer","zarkier / 26.05.2017 13:05 / gefundenAuf Tour gefunden, danke sagt zarkier","Robidog24 / 16.04.2017 00:38 / gefundenVom Hotel in die U-Bahn, hier raus, das Büchsle schnell gefunden und dann erstmal Sightseeing.Danke für's Herführen und das Legen und Pflegen vom Büchsle.Ein Glückskäferle ist eingezogen.Viele Grüße von Robidog24.Been there, done that #179.","dead.fish / 01.03.2017 22:56 / gefundenIm Schutze der Dunkelheit gut gefunden und schnell geloggt. Die Seenlandschaft rundherum hat das nicht ganz so einfach gemacht :) Tack för cachen, wie der Schwede sagt und Grüße aus Leipzig! ","Wadenbeisser / 12.02.2017 / gefundenMit zwei Terminen in Hamburg ist das lange Wochenende im Norden besser als ein kurzes Wochenende mit vielen Stunden in der Bahn. Und auch im Winter kann man in Hamburg genug unternehmen. Zwischen zwei Museen noch mal draußen ein paar Caches geloggt.","meerespanda / 05.02.2017 13:13 / gefundenDie HafenCity lockt uns immer mal wieder zum Essen in sie hinein und so haben wir im Laufe der Zeit schon den einen oder anderen Cache gehoben. Heute lockte uns dieser grüne Fleck, der sich vor dem leckeren Schmaus in ein [:)] verwandeln lassen wollte. ","Pare2012 / 19.11.2016 14:35 / gefundenAuf der heutigen Tour mit genommen. TFTC","seal.1 / 01.11.2016 10:15 / gefundenLeider habe ich den Hint etwas falsch interpretiert. Deshalb bin ich trotz intensiver Suche erst nicht fündig geworden. Erst als ich die Sache nochmal neu betrachtet habe, fiel mir etwas auf. Und schon war der Kleine entdeckt und geborgen. Manchmal ist es doch einfacher, als man ursprünglich denkt.DFDC","canislupus / 25.10.2016 / gefundenHier war der obligatorische Hafen City Cache an der Reihe.Der Weg dorthin ließ mich etwas am Erfolg zweifeln, es herrschte lebhafte Baumuggeltätigkeit.Dann konnte ich aber die Mittagspause? ausnutzen und zum Cache unbeobachtet vordringen. TFTC","Mom62 / 26.05.2016 13:27 / HinweisBaustelle nicht zugänglich   TFTC","Jen1969 / 16.04.2016 / gefundenDieses Wochenende in Hamburg verbracht und dazu genutzt, mir unbekannte Stellen zu entdecken. Dieser Cache hat mir dreckige Schuhe beschert, war aber trotz springender Koordinaten gut zu finden, schönes Versteck, vielen Dank! :)","GeoWikinger / 28.03.2016 16:50 / gefundenAuch hier bin ich auf meiner Tour durch Hamburg vorbei gekommen. Danke fürs legen und viele grüße aus Augsburg DFDC Herr GeoWikinger ","Hemicellulose / 17.10.2015 / gefundenDiesen Cache hatte ich bisher nur auf GC geloggt (s.u.).Der Vollständigkeit halber möchte ich den Logeintrag aber nachholen ... naja und auch damit ich nicht immer einen längst gefunden Cache angezeigt bekomme. ;)Ich hatte zuerst mit einem ähnlich offensichtlichen Cache gerechnet, wie bei der Hafencity Universität, aber als kurz alles Offensichtliche abgesucht war, konnte sich der Cache, obwohl versteckt, nicht lange verbergen.Vielen Dankl für das Legen und Pflegen des Caches.","theone-andonly / 03.10.2015 10:17 / gefundenNochmal ne nicht-micro-dose. Danke betacom fürs Verstecken sagt TheOne-AndOnly.----------StatistikNr 79Am  3. Oktober 2015 um 10:17"],"descriptionSnippet":"","status":"kann gesucht werden"}