{"hiddenAt":"24.07.2014","waypoint":"OC1112A","coordinates":"E 010° 03.167' N 53° 23.101'","link":"https://www.opencaching.de/viewcache.php?wp=OC1112A","description":"Moin Leute, heute ein Platz aus der Jugend der leider der Vegitation zum Opfer gefallen ist. Damals ein schöner Aussichtspunkt in der Maschener Heide mit Blick auf die Hansestadt.,heute zT. auch noch aber ,\" The Bench\" fehlt leider© searchordie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Guerr Bxrf va bar","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Lost Bench von searchordie","cacheType":"normaler Cache","terrain":1,"logs":["Märzenbecher1971 / 26.03.2017 15:05 / gefundenToller Ort mit schöner Aussicht bei herrlichem Wetter. Mithilfe der Kinder und Janniman haben wir den Cache gefunden. Da der Cache leer war, haben die Kinder 'ne Kleinigkeit rein getan.Vielen Dank für's Verstecken.LG Märzenbecher1971","Janniman / 26.03.2017 15:00 / gefundenDanke für den Cache! Die Kinder haben fleißig gesucht. Der Behälter passte sich leider in die Umgebung ein, es sah erst nach Müll aus. Das Logbuch fehlt leider, es steckte ein Zettel drinnen.","Kompassgänger / 24.03.2017 12:10 / gefundenLogbuch nicht mehr da. Cach muss überarbeitet werden.","drachenmaedchen / 03.07.2016 12:21 / gefundenHeute wollten wir uns mal wieder etwas lüften und machten uns mit unserem Cachemobil auf den Weg. Mal sehen wo uns die 4 Reifen hinführen.Das Ziel war unteranderem diese Dose. Mit etwas Suche konnten wir sie dann sehen und muggelfrei bergen. Flink das Logbuch ans Tageslicht befördert und unseren Stempel hinein gedrückt. [:)]Alles wieder fein säuberlich verstaut und an seinen Platz zurück gelegt. Natürlich haben wir auf eine richtige Tarnung geachtet und dass wir dabei nicht beobachtet werden.Das war prima und hat Spaß gemacht. [:)] Vielen Dank für diesen Cache.Team **drachenmaedchen**","Halloduda / 12.03.2016 / nicht gefundenIch habe das hintgemäße Versteck und einen \"Hasengrill\" darin gefunden. Doch leider war dort weit und breit keine Dose zu finden. Bitte mal nachschauen, Danke!","bowhunter2070 / 22.02.2016 17:10 / nicht gefundenDose war leider nicht zu finden. Trotzdem Danke für's herfuehren.","PiWe84 / 25.10.2015 / gefundenHeute diesen schönen Herbsttag genutzt um ein wenig die die Umgebung von Horst unsicher zu machen.Bis in die Dunkelheit suchten wir hier die die eine oder andere Dose.Hier sahen wir auf Anhieb die fast ungetarnte Dose.Vielen Dank für das verstecken dieser DosePiWe84","pjacobi / 03.10.2015 / gefundenSchöne Ecke hier. Dose ist im besten Zustand und gut zu finden. Danke für den Cache! Das Papierlogbuch hat übrigens bereits neun Einträge, ein nicht ungewöhnlicher Effekt bei OC-Onlys.","LuLiPapa / 25.09.2015 / gefundenMein erster OC-Only Cache. Heute Abend ganz fix gefunden.","Anubis Team / 30.04.2015 17:00 / gefundenDas Döslein konnte problemlos gefunden und signiert werden.","D-Buddi / 13.02.2015 / gefundenweiß gar nicht genau wann ich hier war, muß aber vor ca. 1 Woche gewesen sein das ich den signiert habe.No TradeMfG Jörg","HardCorrado / 25.08.2014 18:53 / gefundenGefunden und geloggt.DfdC!","Berni-5 / 24.07.2014 / gefundenDen Suchkreis etwas erweitert und schon hatte ich den Kleinen.Die Ecke kenne ich auch ganz gut. Danke für den CacheKalle"],"descriptionSnippet":"Easy in nature","status":"kann gesucht werden"}