{"hiddenAt":"20.02.2015","waypoint":"OC11C1F","coordinates":"E 007° 08.714' N 51° 34.363'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C1F","description":"Fotocaching+An 16 Orten am Kanal, zwischen Duisburg und Datteln, hat der Regionalverband Ruhr Caches versteckt. Alles was du zum Mitmachen für unser Foto-Caching brauchst, ist eine kleine Figur (max. 7x5cm), eine Kamera und ein wenig Kreativität.GewinnenDie besten Beiträge, die bis zum 17.05.2015 eingestellt sind, werden mit tollen Preisen prämiert.Neugierig geworden?Wie das Foto-Caching im Detail funktioniert, erfährst du hier.Besucherzentrum HohewardHier ein kleiner Reim, der euch bei der Suche helfen soll:Es bleibt zu hoffen, du kommst ganz bald, nach Herten hin, zur Zeche Ewald. Das Besucherzentrum informiert,über`n Emscherlandschaftspark ganz ungeniert. Vor dem Haus wachsen noch kleine Platanen, die hat man beschnitten, das kann man ahnen. Auch untenrum sind sie kaum bepflanzt, bis auf eine, die Du finden kannst.Viel Spaß beim Heben!© Der Kanal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"16 - Besucherzentrum Hoheward von Der Kanal","cacheType":"normaler Cache","terrain":1,"logs":["M7880 / 30.03.2018 / gefundenNach der Osteraktion kamen wir hier noch vorbei.Der Cache war schnell gefunden und geloggt [:)]#3797, TftC","Ekscher / 01.01.2018 00:09 / gefundenGefunden","DieNagels / 28.12.2017 14:13 / gefundenZusammen mit dem Speeddevil gefunden und signiert.","MamapupsUndPapapups / 03.10.2017 / gefundenGut gefunden:) Danke und nette Idee!","19Berti59 / 03.10.2017 / gefundenSchöne Idee. Unser Startcach schnell gefunden und die Radtour für nächstes Jahr geplant.","Lineflyer / 23.07.2017 / gefundenAm Wochenende absolvierten Velberlinle und ich die ersten zwei Etappen des Multis Rund ums Ruhrgebiet.Heute ging es dann einmal quer durchs Ruhrgebiet von Marl zurück nach Essen-Werden. Auf dem Weg lagen noch ein paar Caches, die wir nicht links liegen lassen wollten.Hier machten wir einen kleinen Fotostopp und konnten die Dose muggelfrei finden.TFTC!# 4047, 11:25Uhr.","Bambinicky / 17.06.2017 / gefundenSchon lange gefunden, war aber immer zu muggelig ","carsti / 14.03.2017 17:30 / gefundenAuf der heutigen Radtour schnell geloggt,  danke ","Biberfrau / 02.02.2017 / gefundenBei wunderschönen Wetter gefunden ","Lichtinsdunkel / 17.10.2016 / gefundenHeute am mittelfrühen Abend muggelfrei entdeckt.Danke für die Dose,Lichtinsdunkel ","Landschildkroete / 13.08.2016 / gefundenHeute während einer Radtour hier angehalten, schnelll gefunden und geloggt.Danke für den Cache und viele nette Grüße von den Landschildkroetenin: GK (Tigger (tijgetje))out: nix","Simbas007 / 17.07.2016 16:23 / gefundenHeute schnell mal diesen Cache geloggt. Tftc ","navi2003 / 19.03.2016 19:07 / gefunden","M&R&C / 07.01.2016 / gefundenHeute haben wir beim Museumsbesuch diese Dose gefunden. Zuerst auf der falschen Fährte konnten wir dann doch noch loggen. Danke fürs legen und pflegen sagen M&R&C aus Schwelm.","Kroete072 / 25.12.2015 11:42 / gefundenAll überall weihnachtet es sehr,die Dosen zu finden nicht allzu schwer.Drum wünscht der Homer heute von hierallen Cachern, vor allem im Revier:Merry Christmas and a happy new Year !","rolandforchrist / 15.12.2015 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Killekalle / 14.09.2015 / gefundenDiesen Cache habe ich am 14.09.2015 bei Gc.com geloggt. Nun hole ich das bei Oc.de nach.Vielen Dank für den CacheKillekalle","Idiah / 13.09.2015 / gefundenGemeinsam mit migo* schnell gefunden Geloggt als hago*","BlauesLicht / 06.06.2015 20:43 / gefundenZusammen mit Sony-black auf Tour und hier Fündig geworden. Tftc ","thelame / 06.05.2015 12:00 / gefundenEin Glücksschwein auf die Reise gehtzum Reisen ist es nie zu spätund kommt das Schwein dann irgendwannim Duisburger Hafen andann kann die Reise weitergehendas Schwein ward nun nicht mehr gesehen.In: GlücksschweinOut:- da nichts vorhanden thelame"],"descriptionSnippet":"Fotocaching am Kulturkanal","status":"kann gesucht werden"}