{"hiddenAt":"06.04.2015","waypoint":"OC11DAE","coordinates":"E 010° 59.220' N 49° 25.518'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DAE","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Dieser Safari-Cache hat keine Dose. An den Startkoordinaten sind zwei Beispiele für Steingesichter zu finden. Ein Safari-Cache (alte Bezeichnung Reverse Cache oder Locationless Cache) ist ein Cacheerlebnis ohne Dose. Es wird die Aufgabe gestellt, ein besonderes Objekt zu finden und zu fotografieren und dann mit Foto und Koordinaten zu loggen. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.In dieser Safari werden Steingesichter gesucht.Bedingungen:das Gesicht muss in Stein eingeritzt oder eingraviert sein.\tauch in Sandstein eingeritzte Gesichter sind erlaubt.ein Gesicht muss erkennbar sein, also mindestens Augen und Mund. Untere Grenze ist also ein Smiley.das Gesicht muss bereits vorhanden gewesen sein, selbst einritzen gilt nicht.ihr müsst das Foto selbst aufgenommen haben. Bilder aus dem Internet oder Fotos aus einem Katalog gelten nicht.je älter, desto besser. Wenn ihr ein ungefähres Entstehungsdatum habt, schreibt es dazu.Statuen, Grabsteine, Brunnen, Quellbecken oder sonstige professionell hergestellten Gesichter gelten nicht.es darf nur ein Steingesicht pro Cacher geloggt werden.jedes Steingesicht darf nur einmal geloggt werden.die Safari ist weltweit gültig, also nicht nur auf Deutschland bezogen.Im Naturschutzgebiet Hainberg bei Oberasbach bei Nürnberg bei N49 25.518 E010 59.220 gibt es gleich 2 Gesichter in Stein zu bewundern:Sie sind gut auf den Felsen, die die Wege begrenzen, versteckt. Man muss schon genau hinschauen. Viel Spaß bei der Safari und bitte nicht vergessen die Koordinaten des Fundortes mit ins Log zu schreiben.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Steingesichter (Safari) von Doc Cool","cacheType":"virtueller Cache","terrain":1,"logs":["Seebaer777 / 09.09.2017 / gefundenIn Schwerte am Ufer der Ruhr ist in der Nähe von \"Hotel Wellenbad\" befindet sich ein Steingesicht, dass mich an die Wesen der Osterinsel erinnert. Irgendwie crazy, sowas hätte ich in Deutschland überhaupt nicht erwartet.Koords: N 51 27.088 E 7 37.751","Nelly 01 / 29.08.2017 / gefundenWir, ekorren und ich, auf dem Weg vom Popradské Pleso zum gleichnamigen Bahnhof. Wir mussten uns ziemlich beeilen, weil wir ganz knapp den Zug verpassen würden. Dann hält ekorren plötzlich an, sieht die Steingesichter und meint dass wir den Zug sowieso nicht kriegen würden und macht ganz gemütlich seine Logproofs. Den Zug haben wir nicht bekommen, Abendessen gab es auch nicht mehr, weil abends die ganzen Touri-Dörfer irgendwie zu machten, aber wenigstens haben wir diesen relativ schwierige Safari hinbekommen ;) ","ekorren / 29.08.2017 / gefundenAuf dem Rückweg vom Bergsee Popradské Pleso zum gleichnamigen Bahnhof an der Elektrischen Tatrabahn in der Slowakei haben Nelly 01 und ich im Vorbeirennen am Straßenrand diese Steingesichter entdeckt und noch schnell fotografiert.Koordinaten: N 49°07.692 E 20°04.462","Valar.Morghulis / 30.06.2017 05:54 / gefundenIn Mexiko fand ich beim Besuch der großen Pyramide von Uxmal dieses Steingesicht bei:N 20° 21.653 W 089° 46.206Es handelt sich hierbei um den Regengott der Maya.Wikipedia weiß dazu folgendes zu berichten:Die Stadt erlebte ihre Hochblüte am Ende des spätem Klassikums im 9. und frühen 10. Jahrhundert n. Chr., wurde aber bereits ein bis zwei Jahrhunderte später völlig verlassen. Die Bauten werden von der \"Pyramide des Zauberers\" überragt, die wie die meisten Gebäude in Uxmal während der Besiedlung der Stadt immer wieder umgebaut wurden. Uxmal ist heute eine der meist besuchten Ruinenstätten der Maya und bietet durch Restaurierungen von Gebäuden einen guten Einblick in das originale Aussehen der Stadt.Dem Regengott Chaac kam aufgrund der häufigen Trockenperioden im Mayagebiet eine große Bedeutung zu und es wurden ihm zu Ehren viele Opferungen durchgeführt Die Masken des Regengottes Chaac findet man zahlreich an den Bauwerken und Tempeln der Maya. Er wird mit einer rüsselähnlichen, nach oben gebogenen Nase und zwei nach unten eingerollten Eckzähnen dargestellt. Besonders häufig sind die Darstellungen auf der Halbinsel Yucatan zu finden.Vielen Dank an Doc Cool für diese steinerne Safaricache-Idee. Urlaubsgrüße aus Mexiko sendetValar.Morghulis29. Juni 2017 # 590","djti / 27.05.2017 17:14 / gefundenBei unserem Besuch der Abtei Maria Laach in der Nähe von Koblenz ist mir an einer Mauer ein eingemeißeltes Gesicht aufgefallen. Sicherheitshalber habe ich es fotografiert.Im Nachhinein stellt sich heraus, dass es sich um eine Erinnerungstafel handelt, die an den Besuch Edith Steins am 15. August 1933 erinnert.Koordinaten: N50° 24.148' E7° 15.083'DfdS.","anmj / 09.05.2017 / gefundenDas Gesicht das ich gefunden habe ist seit Jahrtausenden von der Natur selbst geformt worden. Es befindet sich ungefähr an den Koordinaten N 47° 41.390 E 12° 55.900 bei Berchdesgaden. Der Name ist \"Schlafende Hexe\" und es oder sie ist von weitem zu sehen. Das Foto wurde vom Tal aus gemacht, auf dem ersten Bild könnt ihr mal schauen ob ihr sie seht und auf dem zweiten Bild habe ich sie eingezeichnet. Das gesicht ist definitiv aus Stein, es ist ein ganzer Berg! DfdC sagen ANMJ","Monstermäuse / 30.08.2016 / gefundenDieser Virtual war der allererste Cache, den wir im April 2016 mit unserem damals nagelneuen GPS-Gerät gesucht und gefunden hatten. Wir hatten noch nicht einmal einen Account, wussten gar nicht, wer wir überhaupt sind, und hatten auch sonst keine Ahnung. Jetzt, 4 Monate später, in denen wir mit großer Begeisterung unserem neuen Hobby gefrönt hatten (wenn auch, ... nun ja ...,  inzwischen meistens bei der Konkurrenz), kommen wir endlich dazu, ihn mit Fug und Recht loggen zu können. Das Gesicht ist uns gestern bei einer Wanderung durch das schwedische Smaland (nein, nicht das bei IKEA!) zwischen Bjulebo und Tofvehult bei N 57°38.212' O 016°33.864' über den Weg gelaufen. Trotz Mund recht schweigsam, der Bursche. Daher können wir keine Angaben zu dem Alter machen. Danke für den Cache, sagen die Monstermäuse","rosenthaler / 21.08.2016 / gefundenAuf einer morgendlichen Cachertour durch das verschlafene Berlin-Reinickendorf habe ich dieses Steingesicht entdeckt. Es steht in der Wittestraße am Rande einer Wohnsiedlung. Es war aber leider nicht herauszubekommen seit wann und warum.N 52° 34.642   E 013° 18.480","Landschildkroete / 31.05.2016 / gefundenWir haben heute den Quarzit in Ratingen auf den Stinkesberg besucht und  Steingesichter entdeckt.Zuhause festgestellt das einige schon geloggt wurden.Aber Einer wurde noch nicht eingestellt.Die Koordinaten lauten:N 51° 18.964  E 006° 51.214Danke für den schönen Safari-Cache und viele nette Grüße von den Landschildkroeten","rolandforchrist / 14.05.2016 / gefundenAuf dem Stinkesberg bei Ratingen gibt es diese Steingesichter zu sehen, die in den Quarzit \"eingemeißelt\" wurden. Laut Ratinger Heimatverein handelt es sich hier um eine vorkeltische, heidnische Opfer - und Kultstätte. Auf dem Quarzit ist auch noch die Blutrille der Opferstelle zu erkennen.Die Steingesichter befinden sich bei N51 18.967 E006 51.217Danke für die gute SafariideeMit freundlichem GlückaufRoland","Uuschi123 / 16.05.2015 / gefundenNach Beendigung meines Jakobsweges, war ich noch am Kap Finisterre und siehe da ein Gesicht im Stein.Kann leider keine Angaben zum Alter oder Entstehung machen, da alles in Spanisch.  N 42° 52.957 W 009° 16.310 DFDC"],"descriptionSnippet":"Finde bei diesem Safari-Cache ein in Stein geritztes Gesicht","status":"kann gesucht werden"}