{"hiddenAt":"01.10.2014","waypoint":"OC1158C","coordinates":"E 006° 44.828' N 51° 18.015'","link":"https://www.opencaching.de/viewcache.php?wp=OC1158C","description":"Cache Nr.4 führt Euch am alten Waschhaus vorbei auf eine große Wiese, von wo aus Ihr einen Rundblick auf das  Florence-Nightingale-Krankenhaus, dem Diakoniekindergarten, der Fachhochschule und dem Feierabenhaus habt. Hier laden im Sommer wunderschöne Kirschbäume und Brombeerhecken zum Naschen ein. Eine kleine Imkerei gibt es auch in der Nähe. Wusstet Ihr eigentlich schon, daß die Diakonie ihren Trink- und Brauchwasserbedarf selbst abdeckt? Einige Brunnen- und Förderanlage in der Nähe der Dose zeugen davon.Die frühere Funktion des \"Alten Waschhauses\" brauche ich Euch ja bestimmt nicht zu erklären. Heute bietet es an historischer Stätte ein vielfältiges Angebot an Suppen, schmackhaften Aufläufen, Kaffee und Kuchen.Das Florence-Nightingale unterteilt sich in 10 Fachkliniken, welche alle bereichsübergreifend miteinander arbeiten. Es sind modernste Diagnoseverfahren und Behandlungsmöglichkeiten vor Ort. Erst kürzlich wurde ein erweiternder Neubau mit mehreren Operationssälen und der neuen Notaufnahme in Betrieb genommen.An der Fliedner Fachhochschule der Diakonie Kaiserswerth können Studierende neun verschiedene Studiengänge im Sozial-, Gesundheits- und Bildungswesen belegen. Viele Studiengänge können auch berufsbegleitend belegt werden. Neu im Angebot sind die Studiengänge \"Altenpflege und Management\" sowie \"Beratung im Gesundheits-, Sozial- und Bildungswesen\".Die beiden Feierabenhäuser fügen sich zentral in das Gelände der Diakonie ein und sind über Wiesen und Rosengärten miteinander verbunden. Etwa 100 Diakonissen werden in den renovierten Gebäuden betreut und gepflegt. Jede Schwestern wohnt in ein oder zwei Zimmern mit eigenen Möbeln. Es ist der Entscheidung der einzelnen Diakonisse überlassen ob sie sich selbst versorgen will oder pflegerische und haushaltliche Hilfe in Anspruch nehmen möchte. Viele Diakonissen sind allerdings zwischenzeitlich hochaltrig und auf Hilfe angewiesen.© shadoc04, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugre Xvefpuonhz ibe qrz Oehaara","caseType":"nano","difficulty":1,"condition":"ok","name":"Kaiserswerther Diakonie IV von shadoc04","cacheType":"normaler Cache","terrain":1,"logs":["wald.schrat / 29.07.2017 18:23 / nicht gefundenEigentlich wollte ich meine OC-Quote heute etwas auffrischen, was, wie ich gerade feststelle, nich nicht mal zur Hälfte gelang...2,5 Jahr später : Nix gefunden.","Kaiserswerther / 24.11.2014 17:30 / gefundenGut gefunden.mancchmal kommt es auf den Blickwinkel an.Alles trocken und ok. tftc","RIT 81 / 25.10.2014 / gefundenbei noch trockenen Wetter zusammen mit raal 1412 den Kleinen gut gefunden, danke für die Pflege","raal 1412 / 25.10.2014 / gefundenZusammen mit RIT 81 die Dose gut gefunden. Danke","vy55 / 12.10.2014 14:48 / gefundenDer war einfach!! Schneller Fund! Danke für den Cache! --Logged with c:geo","Linusus / 04.10.2014 18:59 / gefundenZusammen mit Ela83 gehoben. Cache lag auf dem Boden.An eine logische Position platziert. TFTC, Linususvia Mobile 4. Oktober 2014 18:55","nickel112 / 03.10.2014 / gefundengut gefunden, schöne Runde, Danke","Dampflok27 / 03.10.2014 13:50 / gefundenEbenfalls schöner Ort, bei dem der Fund nicht lange dauerte. Danke für den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}