{"hiddenAt":"28.01.2015","waypoint":"OC11A42","coordinates":"E 007° 14.979' N 51° 19.676'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A42","description":"Seit ein paar Monaten ist dieser Käsch bei GC als Tradi gelistet. Eigentlich sollte es ein Earthcache werden. Aber die bescheuerten Richtlinien von GC haben das nicht zugelassen. Daher ist es ein Tradi geworden.Hier bei OC ist er als der gelistet, der er sein möchte.Aber es spricht ja nix dagegen, dass OC-Freunde hier doppelt belohnt werden.Daher könnt ihr ab sofort das Ding auch als stinknormalen Tradi loggen. Hier das GC-Listing, das ab heute auch ein OC-Listing ist:Genauso, wie es Frauen gibt, die im Körper eines Mannes gefangen sind (und umgekehrt), gibt es Earthcaches, die im Körper eines Tradis gefangen sind. Zu diesen zähle ich.Eigentlich bin ich ein Earthcache. Als solcher wurde ich auch bei GC eingereicht. Aber leider lassen die Richtlinien von GC zwar jeden popeligen Leitplanken-Tradi zu, sofern er mindestens 161 Meter vom nächsten Cache entfernt ist, aber nicht, dass ich ich selbst sein darf, da irgendwer irgendwann irgendwo hier in der Nähe bereits ähnliche Fragen zu einem ähnlichen Thema gestellt hat, und das darf man laut GC nicht zweimal machen.Also muss ich hier als doofer Tradi mein Schicksal fristen.Da ich mich dessen besonders schäme, findet ihr mich auch nicht vorne, sondern hinten am Schild.Ich würde mich am meisten über viele \"+1\"-Logs freuen und euren Mut, auch mal wieder einfach nur \"+1\" bei Caches zu loggen, die ähnlich überflüssig sind, wie ich es bin - nicht mehr als ein Punkt in der Statistik.© Lichtinsdunkel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Im Körper eines Tradis gefangener Earthcache von Lichtinsdunkel","cacheType":"normaler Cache","terrain":1.5,"logs":["Lineflyer / 10.06.2017 15:47 / gefundenHeute gab es eine Radtour durchs Wodantal und zurück durchs Felderbachtal. Hierbei machten Velberlinle und ich noch einige Abstecher um Geocaches einzusammeln. TFTC!#273, 15:47Uhr---*Geloggt mit [c:geo](http://www.cgeo.org) für Android*","Laubwanderer / 27.12.2016 14:40 / gefundenAuf einer kleinen Wanderung bei herrlichem Wetter wurde ich hier schnell fündig.DfdC 27. Dezember 2016 14:40","Peterle-Sky / 04.07.2016 15:40 / gefundenInteressanter Ort hier.Idyllisch.Leicht zu finden. Tftc","Max 03 / 07.11.2015 / gefundenAuf dem Weg nach Sprockytown gabs hier einen geplanten Zwischenstopp;-)Vielen Dank dafür und bis denne1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1...mir hat er Spass gemacht!","Pfote02 / 14.05.2015 / gefundenAuf einer Fahrradtour zusammen mit Ali.Gator und Team gnubbl konnten wir die Dose schnell finden.Vielen Dank sagtPfote02","Ali.Gator / 14.05.2015 / gefundenAuf der Fahrradtour mit Team gnubbl und Pfote02 schnell gefunden. Vielen Dank sagt Ali.Gator","gnubbl / 14.05.2015 / gefundenAuf der heutigen Fahrradtour konnten wir (Ali.Gator, Pfote02 und Team gnubbl) diese kleine Dose schnell finden.Vielen Dank sagtTeam gnubbl","mrkrid / 11.02.2015 / gefundenAuf meiner Trassentour per Pedes auf den Spuren der ehem. Eisenbahnstrecke Silschede - Schee bin ich die Teilstrecke vom Holland (nahe der A43) bis zum ehem. Bahnhof Schee gelaufen. Diesen als Tradi getarnten EarthCache konnte ich Dank der Beschreibung gut finden und muggelfrei loggen. Viele Grüße an den Owner!*DfdC* und Gruß von MrKrid (blog.mrkrid.net)gelogged auch auf GC | 126 | #cgeo #opencaching","GJL / 26.12.2014 / gefundenDas ist ja ein erstaunlich hoher und steiler Bahndamm.Wir mussten uns das Schild mehrmals durchlesen, da es galt diverse Jogger und Radfahrer passieren zu lassen.Danke für den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}