{"hiddenAt":"28.02.2015","waypoint":"OC11BB4","coordinates":"E 009° 12.941' N 52° 25.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BB4","description":"Zwischen zwei Schächten, die einst waren voller Leben. © Tabaluga, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der vergessene Kohleschacht Berghol von Tabaluga","cacheType":"normaler Cache","terrain":2,"logs":["wimahe / 05.10.2015 21:27 / gefundenAuf einer Radtour gefunden. Danke Gruß wimahe ","Heimon / 21.07.2015 / gefundenFür unsere nachmittägliche Bewegung haben wir uns heute das Gebiet um Rehburg/Münchehagen ausgeguckt. Das Zielgebiet kannten wir schon, deshalb konnten uns die ungenauen Koordinaten nicht lange irritieren. Und der hint hilft ja auch ganz gut.Danke für´s Verstecken, Gruß Heimon","Dr. Freeman / 06.04.2015 15:00 / gefundenNach den alten, vergessenen Schachteingängen hatte ich schon einige Zeit lang gesucht. Durch diesen Cache konnte ich sie endlich finden. Dieser altehrwürdige Ort ist wie gemacht für solch ein Versteck. Tolle Location, aber die KOs lagen derbe daneben. Der Sturm hat hier einige Bäume entwurzelt, hatte erst an falscher Stelle gesucht. Aber ich bin dann nochmal in mich gegangen und dann kam die Erleuchtung ;-) Danke fürs Herführen und Verstecken... --Viele Grüße, Dr. Freeman【ツ】","F-Zero / 03.04.2015 19:28 / gefundenSollte ich wirklich der erste Finder gewesen sein? Wow. Das ist mir noch nie passiert. ☺Wegen KO-Hüpfern war ich hier erst am falschen Ort. Nach Sturmtief Niklas sind hier einige Riesen umgefallen und ich dachte schon, der Cache wäre ggf. zerstört. Dann aber den Hint gelesen, weitergesucht und die coole Location gefunden. Schöner Ort für einen Cache. Manche asozialen Muggel haben diesen Ort leider mit einer  Müllkippe verwechselt.  Alles wieder gut verschlossen an seinen ursprünglichen Platz zurückgelegt. Danke für den Cache. "],"descriptionSnippet":"Das große Loch ist es nicht, versuche es mit dem Kleinen.","status":"kann gesucht werden"}