{"hiddenAt":"16.08.2014","waypoint":"OC112A2","coordinates":"E 007° 44.810' N 51° 53.967'","link":"https://www.opencaching.de/viewcache.php?wp=OC112A2","description":"Spaziergang 7Der Cache, ein einfacher Tradi ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.\"Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden.\"© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rsrh/Onhzfghzcs","caseType":"klein","difficulty":2,"condition":"ok","name":"Spaziergang 7 von Dimer","cacheType":"normaler Cache","terrain":2,"logs":["MSossu / 28.04.2018 / gefundenHeute bei einem Spaziergang gesucht, gefunden und geloggt. DFdC","koki-so / 13.06.2016 / gefundenBei einem herrlichen Feierabenspaziergang konnte diese Dose problemlos gefunden werden! Danke,koki-so","1Corvus / 08.10.2015 / gefundenHeute bei ziemlichen Nieselwetter zog es uns in den hoffentlich Muggelarmen Wolbecker Tierpark. Es ist trotzdem erstaunlich wieviele Doggels und Jogger Morgens so unterwegs sind. Aber dann in der Zeit von ca.10-11Uhr waren wir doch weitgehend allein im Wald. Erst gegen Mittag setzte nicht nur verstärkt der Regen wieder ein sondern auch die Muggel. Alle Dosen konnten gefunden werden. Bei den Spaziergang Dosen brauchten wir an der ein oder anderen Stelle etwas länger, da das hier mit den Kood`s schwierig war.Danke für die schöne Runde durch den Wald und die viele frische Luft sagt ein Rabe.","giacco2610 / 16.09.2015 / gefundenAuf der heutigen Runde gesucht, gefunden und geloggt.DfdCGiacco2610","Reineslicht / 26.07.2015 / gefundenHeute während einer Radtour schnell gefunden und geloggt.Danke für den Cache und viele nette Grüße aus Dortmund ","OpaTheo / 11.03.2015 / gefundenHeute Mittag diese schöneRunde in herrlicher Natur gewandert und dabei alle Cache in ihren Versteckengut gefunden und geloggt!! TFTC  OpaTheo","-Cliff- / 08.03.2015 14:48 / gefundenHeute zog es uns (die Chefin des Hauses, Zickerella, Dodovader, den Minicacher und mich) in diese bisher von uns nicht becachte sehr schöne Ecke von Münster.An dieser Station war alles in bester Ordnung.Danke für den Cache und LG aus Altenberge","Catfish57 / 04.03.2015 15:45 / gefundenGefunden und geloggt!","Schlömi / 31.01.2015 / gefundenHier half mir der Hint, den Cache zu entdecken.TFTCSchlömi","nobwo / 07.12.2014 / gefundenfröhliches Nachloggen, Caches gut gefunden, bei GC geloggt.","Laubwanderer / 08.11.2014 / gefundenHeute stand die Spaziergang-Runde aufdem Plan. Alle Caches waren mehr oder weniger schnell zu finden. Eine sehr schöne Runde,besonders bei so herrlichem Herbstwetter wie heute.DfdC an Dimer","Billy71 / 17.10.2014 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","Team Z14 / 17.10.2014 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","Jeret007 / 04.10.2014 13:45 / gefundenMachten uns heute bei dem schönen Wetter auf die Reise, um die vielen Caches zu heben. Kurz vor unserer Rast wurde dieser hier noch schnell mitgenommen. Ein nettes Versteck","GeoNdhWAF / 07.09.2014 19:31 / gefundenHeute bei einem schönen Sonntagsspaziergang zusammen mit Flohard und den Kids paar Caches eingesammelt. Auch dieser war dabei und konnte erfolgreich geloggt werden. TFTC und viele Grüsse aus Freckenhorst.","homer-65 / 24.08.2014 / gefundenSchöner Platz für ein Cache!","JayJayZim / 24.08.2014 16:30 / gefundenHeute eine gute Runde auf diesem wunderbaren Waldweg gedreht mit vier Eltern, sieben Kindern und zwei Hunden.Danke für den schönen \"Spaziergang\" DFDC - JayJayZim","M7880 / 27.07.2014 / gefundenEine kleine Runde durch den Wald.Bei dem schönen Wetter gings in kleiner Gruppe zu Fuß und mit dem Rad durch den Wald.Danke für den Spaziergang [:)]#1197, TftC","TEMBO(Ausrufezeichen) / 15.07.2014 / gefundenDas Wetter meinte es gut mit mir und so entschied ich mich, diese kleine Runde zu laufen.Der Cache war nicht schnell entdeckt, aber ...T4TC","Mystic72 / 04.05.2014 / gefundenDiesen Cache mit Pralle Geo gut und schnell gefunden, auf dem Spaziergang dann noch Tiegerauge48 getroffen.TFTCMystic72"],"descriptionSnippet":"","status":"kann gesucht werden"}