{"hiddenAt":"04.07.2016","waypoint":"OC11171","coordinates":"E 013° 14.566' N 52° 35.695'","link":"https://www.opencaching.de/viewcache.php?wp=OC11171","description":"Der Tegeler Forst gehört zu den Berliner Orten, an denen man durchatmen und ausspannen kann. Hier gibt es auch einige Ausflugsorte, wie den Schloßpark Tegel, die Wildgehege an der Revierförsterei Tegeler See und das Strandbad Tegeler See.Dieser Cache gehört zur Waldentdeckungspfad-Serie \"Tierisch was los hier\".Die Cacheserie ist für Kinder konzipiert, bzw. für Familienausflüge. Jeder Cache ist unabhängig voneinander suchbar und bietet Platz für Trackables oder kleines Spielzeug.Bei hohem Schnee ist der Cache unauffindbar. Kein Nachtcache, weil sonst Tiere gestört werden könnten.Im Tegeler Forst leben z.B. viele Wildschweine. Hunde daher besser auch tagsüber an der Leine führen.Verhalten bei Wildschweinbegegnung(Zusammengefasst von www.stadtentwicklung.berlin.de)Wildschweine sehen schlecht bewegungs­lose Objekte, Gehör- und Geruchssinn sind dagegen sehr gut entwickelt. Wildschweine greifen normalerweise keine Menschen an. In der Jungfernheide sind viele Wildschweine an den Menschen gewöhnt und können tagsüber an Wegen oder am Flughafensee auftauchen.Keine Hektik oder panisches Wegrennen. Ruhig stehen bleiben oder sich langsam Zurückziehen, damit sich die Wild­schweine sicher fühlen und flüchten können. Wildschweinen immer eine Rückzugs­möglichkeit lassen.Wildschwein keinesfalls einengen, in eine Ecke drängen oder zwischen Bache und Frischlinge treten.Bache mit Frischlingen in großem Abstand umgehen. WaldkniggeAbgesehen von evtl. speziellen Ausnahmen gilt im Allgemeinen:Kein Lärm verursachen.Keine Zäune zerstören und abgesperrte Areale nicht betreten.Keine Pflanzen beschädigen.Keine Nestbauten zerstören.Keine Wegweiser beschädigen oder manipulieren.Kein Feuer im Wald anzünden.Keinen Abfall hinterlassen, kein Plakatieren.Kein allgemeiner Kraftfahrzeugverkehr.© Siggiiiiii, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qra Pnpur-Anzr ornpugra. Qre Pnpur orsvaqrg fvpu tyrvpu arora qrz Jrt nz Shßr rvarf Onhzrf.","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Tierisch was los hier 8 - Waldentdeckungspfad (Kindercache) von Siggiiiiii","cacheType":"normaler Cache","terrain":3,"logs":["Frau Holle 90 / 22.04.2018 17:17 / gefundenSchnell gefunden.","SoF / 21.04.2018 / nicht gefundenNaschdem wir gestern eine kleine Runde südlich der Konradshöher Str. gedreht hatten, sind wir heute hier oben unterwegs gewesen. Leider sind wir hier nicht fündig geworden. Da sich die anderen Dosen dieser Runde sehr gut finden ließen, vermute ich, dass die Dose weg ist. Schade!","chemodance / 30.03.2018 20:10 / nicht gefundenHier ist wohl nach dem Sturm und den gefallenen Bäumen nichts mehr zu finden","JojoBln / 03.10.2017 18:04 / gefundenHier bin ich auf meiner heutigen Radtour vorbeigekommen. Das schick gemachte Döschen konnte zügig gefunden. Leider ist das Logbuch nicht mehr erreichbar. Ein Fotolog kann auf Wunsch nachgereicht werden.Danke für das Herführen und Zeigen sowie für das Legen und Pflegen sagt JojoBln!","JojoBln / 03.10.2017 15:12 / Hinweis Leider ist das Logbuch nicht mehr erreichbar. Hier wäre eine Wartung nötig.","enrasen / 07.05.2017 14:09 / gefundenTFTC. Süsss. Logbuch leider nass und kaputt. Kein Ersatz dabei. :-(","kfv2825 / 01.05.2017 10:34 / gefundenBei einem ausgedehnten Spaziergang konnte dieser kleine gut gefunden werden.","Starsearcher / 14.04.2017 / gefundenHeute wollten wir den, vermutlich schönsten, Ostertag nutzen um etwas spazieren zu gehen und dabei den neuen Caches um Heiligensee ein Besuch abzustatten.Der Cache war leider nicht verschlossen und ist deshalb total abgesoffen. Das Logbuch ist nur noch Matsch. Wir haben einen Zettel reingelegt.  Vielen Dank für den Cache.  Liebe Grüße  Bine und Siggi","mirindamondschein / 20.11.2016 12:32 / gefundenSo ein schöner Cache! Ungewöhnliche Form - toll! Danke für den Cache!","Kassena Tomat / 06.11.2016 18:26 / gefundenHeute konnte mal ein Cache dieser attraktiv aussehenden Serie gemacht werden. Als Aperitif sozusagen, denn die hübsche Dose hat mir gut gefallen (Siggiiiiii eben) ;). Irgendwann werde ich mir hier sicher weitere tierische Vergnügen gönnen. DFDC!","fzcgeoberlin / 03.10.2016 17:20 / gefundenBei einem schönen Familienausflug gut gefunden und gleich geloggt 😉Danke schöner Cache...","religk / 25.09.2016 18:55 / gefundenDieser war für heute die Abschluss Dose, das sie so praktisch auf dem Weg lag. Mehr wär eh nicht drinn gewesen, die Gattung \"Grunz\" wurde schon langsam neugierig und wollt immer näher kommen. Dieses hier versteckte \"tierisch wilde\" Geschöpf konnte gut und schnell gefunden werde. Freu mich jetzt schon auf die restlichen Caches dieser Runde.","towandar / 18.09.2016 14:45 / gefundenVielen Dank, auch für dieses witzige Cache.War eine tolle Runde heute, wir sind begeistert.Die towandar-Familie","martl / 29.07.2016 / gefundenHeute in kleinerer Runde und super Wetter gestartet und die 10 km ohne Probleme abgelaufen bzw. geradelt :) Die Caches haben uns allesamt total gut gefallen. Sehr zu empfehlen!TFTCMartina (mit Euni, iceman0815 und iceman0815-Junior)","Euni / 29.07.2016 / gefundenDiesen Cache gingen wir nicht als letzten an, sondern zwischen Nr. 3 und Nr. 4. Dadurch brauchten wir bei weitem nicht die in der Cachebeschreibung angegebenen 10 km. Interessant die Schaustelle Sturm. Noch interessanter die Lärche (höchster Baum Berlins), wo wir einen weiteren Cache fanden. Stellvertretend für die Runde hier die Empfehlung.In: 10 Kopeken. Euni","Schrottie / 17.07.2016 11:55 / gefundenSo langsam wurde es interessant. Welche Gestalten mögen da noch so alles auf uns warten? Auf dem Weg zu dieser Dose hier überlegten wir, was so alles in Frage kommt und begannen Wetten abzuschließen. Und siehe da, hier landete ich einen Volltreffer. Nicht nur, das ich wusste da so ein Geselle noch kommen wird, ich hatte ihn sogar für diese Dose vorausgesagt. ","Ollowain / 16.07.2016 14:35 / gefundenMeine Lieblingsdose auf der Runde!","Laeufer / 10.07.2016 / gefundenNach längerer Zeit mal wieder bei OC reingeschaut und siehe da, es gibt eine neue Serie im Norden. Erstaunlicherweise hat sich am zuendegehenden Wochenende noch keiner auf die schöne Runde durch den Tegeler Forst gemacht und so waren wir die Ersten, die sich in die Logbücher und hier online eintragen durften. Wir haben uns entschieden die Fahrräder zu nehmen, um die ganze Runde am Stück zu absolvieren. Die meisten Abschnitte waren gut mit dem Radl befahrbar, bei einigen wenigen haben wir lieber geschoben. Auch ein umgestürzter Baum musste überwunden werden. Die Dosen waren schön gemacht und nicht zu schwer, also familiengerecht  Manchmal wurde etwas länger gesucht, weil die Koordinaten im Wald fleißig am Springen waren. Auf der Runde haben wir reichlich Mücken 'gefüttert' und ein Reh in freier Wildbahn gesehen. Eine rundum gelungene Serie, nicht nur ein Spaß für Kinder. Vielen Dank an Siggiiiiiii !!!"],"descriptionSnippet":"Cacherunde für Familien zum Entdecken des Waldes.","status":"kann gesucht werden"}