{"hiddenAt":"19.10.2014","waypoint":"OC11681","coordinates":"E 008° 21.598' N 50° 20.417'","link":"https://www.opencaching.de/viewcache.php?wp=OC11681","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Auf einer Entdeckungstour im Westerwald habe ich beim Vorbeifahren eine alte stillgelegte Eisenbahnbrücke gesehen, die musste ich mir gleich mal näher anschauen - war gar nicht so einfach da ran zu kommen.Eure Aufgabe besteht darin, weitere stillgelegte Brücken zu finden und ein Bild von euch oder eurem Navi eben an solch einem Platz zu machen und dieses inkl. der Koordinaten hier hochzuladen.Viel Spaß dabei ...LG4_Vs Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© 4_Vs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Stillgelegte Brücken-Safari von 4_Vs","cacheType":"virtueller Cache","terrain":1.5,"logs":["Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 46.150 E 009° 27.442 in Flensburg.Die alte Eisenbahnbrücke beim \"Peelwatt\". In den 80ern noch als Schleichweg genutzt, um den Stau an den Aus- / Einfallstraßen zur City zu umgehen. Mit dem Bau der Autokraft-Straße \"Tangente\" einmal um die Stadt herum, wurde dieser Weg stillgelegt. Nur noch Radfahrer und Graffitisprayer kennen diese Abkürzung, die 3 Berge, 4 Ampeln und ca. 5 Km Umweg erspart.DFDS","Seebaer777 / 22.08.2017 / gefundenAls ich diese Safari fand, war direkt klar, welche Brücke dafür ideal wäre. Vor 2 Jahren war ich wegen 2 Mysterys an dieser Stelle gewesen.Das kuriose daran ist, es existiert parallel zu dieser Brücke eine Bahnstrecke der S-Bahn \"S11\" von Bergisch Gladbach über Köln, Dormagen nach Düsseldorf. Direkt von der Brücke aus sieht man die Haltestelle \"Geldernstraße / Parkgürtel\" dieser Linie.Koords: N 50 58.126 E 006 56.523Auf den verschiedenen Karten ist die Brücke sehenswert: http://flopp.net/?c=50.968728:6.941987&z=20&t=hybrid&f=&m=A:50.968774:6.942050:0:marker_A&d=:Bei google maps Satellitenansicht klar erkennbar, bei den anderen Karten nix zu sehen...","aukue / 08.04.2017 / gefundenDiese Brücke über den Kocher ist ein echter Lost Place!Die meisten Planken fehlen, und kleinere Bäumchen suchen sich langsam ihren Platz auf der Brücke. Wohin sie einmal führte, ist mir schleierhaft, denn am anderen Ende gibt es nur einen steilen, bewaldeten Hang. Koordinaten: N 48 54.432 E 009 55.993 Gruß aukue ","Nelly 01 / 17.01.2017 / gefundenBeim Heben eines Mysteries sind ekorren und ich unter der Brücke der Schmalspurbahn des ehemaligen Zementwerkes in Blaubeuren vorbeigekommen. Zuerst habven wir nichts so recht verstanden was das soll, es mal dokumentiert und überlegt ob es eine Wildbrücke sein soll. Ers t bei näherer Recherche war klar dass das eine ehemalige Eisenbahnbrücke für eine Schmalspurbahn im Zementwerk war.","ekorren / 17.01.2017 / gefundenBrücken der Werksbahn des Zementwerks Gebr. Spohn in BlaubeurenN 48°23.372 E 9°47.901 (südlicher Streckenast)Im Vorfeld einer Fahrt nach Blaubeuren hatten Nelly 01 und ich u.a. einen gc.com-Mystery gelöst. Auf der Landkarte sah die Gegend ganz interessant und halbwegs winterfest aus, im Sinne von: Man kann sich dort auch bei Schnee sicher bewegen, was in den Steilhängen um Blaubeuren nicht gerade überall der Fall ist. In der Schlucht vor Ort fanden wir dann zwei Betonbrücken vor, die wir erst einmal nicht einordnen konnten. Die südliche kam mir wie eine Eisenbahnbrücke vor und führte zu einem verschlossenen Tunnelportal, allerdings wusste ich nichts von einer ehemaligen Eisenbahnstrecke an dieser Stelle. Die nördliche sah für mich eher wie eine Wegbrücke aus. Während die südliche Brücke definitiv stillgelegt und eingezäunt ist, so dass sie nicht begehbar ist, ist die nördliche auf Landkarten als Feldweg eingezeichnet, also möglicherweise noch in Benutzung - von oben angesehen haben wir uns das aber dann nicht mehr. Zudem hat dogesu die nördliche Brücke schon geloggt ;) Deswegen loggen wir jetzt nur die südliche Brücke.Abendliche Recherchen ergaben dann, dass beide Brücken und der Tunnel Reste einer 700-mm-Schmalspurbahn waren, mit der Rohmaterial von einem Steinbruch in Gerhausen zum Zementwerk in Blaubeuren gefahren wurden. Die Bahn war elektrisch angetrieben, wurde 1941 eingeweiht und ersetzte eine ältere zunächst pferde-, später dampfbetriebene Bahn durch den Ort Gerhausen. 1970 wurde sie wieder stillgelegt und durch ein Förderband ersetzt.Eine Skizze des Streckenverlaufs findet man z.B. bei Vergessene-Bahnen.de.","Rabarba / 02.08.2016 / gefundenBerlin, Park am Gleisdreieck, Brücken über die Yorckstraße, hier fährt nichts mehr.N 52° 29.532 E 013° 22.437Vielen Dank für die interessante Safari!","anmj / 12.07.2016 / gefundenWir haben in Rottendorf bei Würzburg, an den Koordinaten N 49° 47.244 E 009°59.800 eine alte Brücke gefunden, siehe Fotos. DfdC sagen ANMJ","MikroKosmos / 05.05.2016 / gefundenDie Suche nach einem GC-Cache führte mich zu dieser ehemaligen Eisenbahnbrücke.Auf einer ehemaligen Bahntrasse in Hamburg steht sie in einem dichten Urwald.Unter der Bogenbrücke wohnen Menschen - dort stehen Zelte und allerlei Inventar.In ihrem Gästezimmer nebenan wollte ich dann aber nicht die GC-Dose suchen.Doch zumindest diese Safari konnte ich erfolgreich abschließen.Koordinaten: N53 31.916 E010 03.722Danke für die Safari,µKosmos","Riedxela / 15.04.2016 / gefundenDiese stillgelegte Eisenbahnbrücke habe ich bei Flörsheim-Falkenberg (Main-Taunus Kreis) gefunden. Die Brücke geht über den Wickerbach, der in der Nähe in den Main fliesst. Über diese Brücke war eine eingleisige Strecke, die vom Dyckeroff Steinbruch bei Flörsheim-Keramag zur Bahnanbindung der Strecke Frankfurt - Wiesbaden führte. Das Schotterbett ist auf der Brücke noch gut erkennbar, doch die Gleise sind abgebaut. Die stillgelegte Brücke ist hier zu finden: N 50° 00.123 E008° 24.146Danke für die Safari Idee!","johnnyguitar99 / 28.02.2016 / gefundenHeute gemeinsam mit kletteraffe02 unterwegs gewesen und eine stillgelegte Eisenbahnbrücke entdeckt.Diese gehörte vermutlich zur Bahnstrecke Reutlingen-Schelklingen, die es nun schon lange nicht mehr gibt und überbrückt die Echaz in Pfullingen.Zu finden ist sie bei: N 48° 27.239 E 009° 13.917Danke für den Safaricache!","FlashCool / 29.12.2015 / gefundenWährend eines Multi-Caches in Herzberg schlenderten wir entlang einer alten Eisenbahntrasse bis hin zu einer Brücke, die über die Elster führt. Die Eisenbahnstrecke ist seit vielen Jahr nicht mehr in Betrieb, ebenso die Brücke, die nur noch vereinzelt von Fußgängern genutzt wird.Koordinaten: N 51° 41.501 E 013° 14.561Vielen Dank für den Safari-Cache.Christine & Daniel","Spatzenbande13 / 14.11.2015 / gefundenBei unserer Autocachetour am herbstlichen Samstag kamen wir auch an dieser stillgelegten Brücke bei Ettringen vorbei, hier fuhr bis 1982 die Staudenbahn. Die Staudenbahn war eine 42,4 km lange Nebenstrecke in den Westlichen Wäldern bei Augsburg. Sie wurde wegen scdhadhaften Oberbaus stillgelegt.N 48 06.273E 010 39.537Vielen Dank für den Cache! ","Team Brummi / 24.10.2015 / gefundenIm Magdeburger Hafen bei N 52 09.045 E 011 39.780 fanden wir Überreste einer Eisenbahnbrücke. Sie wurde stillgelegt und nabenan eine neue gebaut.Natürlich mussten wir uns bis nach oben kämpfen  ... sind solche Objekte doch immer fotowürdig. Danke für diese stille Safariaufgabe","Nordlandkai / 11.09.2015 / gefundenBei der heutigen Cachetour mit 2go4fun haben wir per Zufall eine stillgelegte Eisenbahnbrücke gefunden. Diese führt bei N51 25.039 E9 39.965 in Hannoversch Münden über die Werra. 1,5 km weiter flussabwärts ist der Zusammenfluss mit der Fulda. Ab dort geht die Reise als Weser weiter.Die Brücke gehört zur Hannöverschen Südbahn, welche auf diesem Abschnitt 1980 den Zugverkehr einstellte und teilweise die Schienen zurückbaute. Das ist auch auf der Brücke erfolgt. Wann die Brücke von den osteuropäischen Metalldieben zurückgebaut wird entzieht sich aber meiner Kenntnis. ;-)Vielen Dank für den Safari Cache.","sfcchaz / 31.08.2015 / gefundenI'm participating in the OCNA 2015 Contest and saw this one. I found this old railroad tunnel on the Terracaching.com site 9/14/2014 with DudleyGrunt. It is located along the Potomac River in Maryland, USA at N 39° 38.348' / W 78° 21.644' Thanks for the fun.","djti / 02.08.2015 18:00 / gefundenAuf dem Weg vom Hauptbahnhof Mülheim (Ruhr) lief ich wie immer die Eppinghofer Straße entlang. Plötzlich fiel mir eine große Tafel ins Auge, auf der stand: \"Hier realisiert der Regionalverband Ruhr mit der Stadt Mülheim a. d. Ruhr den Umbau der ehemaligen Rheinischen Bahn zu einem Fuß- und Radweg\". Diese Tafel befand sich direkt neben einer Brücke, auf der sich bereits Bauarbeiten abzeichnen. Perfekt also für diese Safari!Koordinaten: N51° 25.849' E6° 53.130'Danke für die Safari.","GlobeCacher.de / 25.05.2015 / gefundenIn der Nähe von Lühnde (LK Hildesheim, Niedersachsen) führt eine Eisenbahnbrücke über den Zweigkanal Hildesheim (ein Abzweiger des Mittellandkanals). Die Brücke ist Bestandteil des Versorgungsgleisanschlusses für das ehemalige Kaliwerk (und spätere Heeresmunitionsanstalt) in Wehmigen, das heute ein Straßenbahnmuseums beherbergt. Das Gleis ist schon seit Jahren stillgelegt, die Brücke ein Anziehungspunkt für T5-Cacher, da sich in einer der \"Höhlen\" ein Cache befindet. Am Pfingstmontag waren wir unterwegs, um uns dorthin abzuseilen, dabei fiel mir diese Safari ein. Die Brücke steht bei                                                                                                                         N 52° 17.059 E 009° 57.607.Danke für die Safari und viele Grüße, GlobeCacher.de","papatiger / 13.05.2015 / gefundenDiese Brücke führt bei Lautrach südlich von Memmingen über die Iller. Es war mal eine Eisenbahnbrücke auf der 1972 stillgelegten Strecke Memmingen-Legau. Heute führt ein Radweg hinüber. N47° 53.915 E10° 07.321","deaktiviert / 21.04.2015 / gefundenDie Brücke ist seit einiger Zeit wegen erheblicher Baulicher Mängel gesperrtN53° 04.366 E007° 27.560Todesverachtende Fußgänger haben die Absperrungen beiseite geschoben.... Danke für den safari!","Q-Owls / 19.04.2015 / gefundenHier fährt kein Zug nach irgendwo! Tannenbaum Eidechsen und Erdbeerpflanzen auf den Gleisen - aber es ist eine beliebte Geocache-Location: GCZVW2 Vertical Limit. Für mich bisher tatsächlich ein Limit, da ich noch keinen geeigneten \"Abseilkram\" habe. Aber mal (zu)gucken macht auch schon Spaß.N 49° 30.715 E 007° 58.059 (im Pfälzer Wald, ca. 20 km ENE von Kaiserslautern)"],"descriptionSnippet":"Findet stillgelegte Brücken","status":"kann gesucht werden"}