{"hiddenAt":"02.05.2015","waypoint":"OC11F0A","coordinates":"E 008° 25.836' N 48° 43.542'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F0A","description":"Die Serie „topfeben zur Teufelsmühle“ führt vom Kaltenbronn über eine Länge von etwa 5,5 km fast ebenerdig vorbei an diversen Ausichtspunkten zur Teufelsmühle.ÖPNV-Benutzern empfehle ich als Startpunkt die Haltestelle „Kreuzle“ der KVV-Linie 242, Autofahrern den Parkplatz A. Bei der Teufelsmühle besteht die Möglichkeit zur Einkehr. Den Autofahren, die danach entlang der Serie \"hoch zur Teufelsmühle\" in umgekehrter Richtung herunter nach Loffenau wandern wollen, empfehle ich, das Auto in Loffenau abzustellen und von da an mit den Buslinien 244, 242 mit Umsteigen in Gernsbach morgens zum Startpunkt am Kaltenbronn zu fahren, da die Line 242 schon sehr früh Feierabend macht.Linie 242, Gernsbach - KaltenbronnLinie 244, (Bad Herrenalb -) Loffenau - Gernsbach - Baden-BadenDie Cacheserie besteht aus folgenden 5 Tradis plus Bonus:topfeben zur Teufelsmühle #1 - Worschttopfeben zur Teufelsmühle #2 - immer geradeaustopfeben zur Teufelsmühle #3 - Langmartskopftopfeben zur Teufelsmühle #4 - Waldtopfeben zur Teufelsmühle #5 - LichtungTeufelsmühle - der BonusHier gibt's Wegpunkte als Orientierungshilfe. Wer es ganz eilig hat, kann schon am Anfang der Wanderung bei der Hütte am Kreuzle eine längere Grillpause einlegen. Der Cache enthält Informationen, die Du für den Bonus brauchst.© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gnaar, nz Obqra - sve, ba gur tebhaq","caseType":"mikro","difficulty":3,"condition":"ok","name":"topfeben zur Teufelsmühle #1 - Worscht von Ignal","cacheType":"normaler Cache","terrain":2,"logs":["vich-667 / 06.08.2016 19:00 / gefundenHeute sind wir auf unserer Wanderung vorbeigekommen! Das Logbuch beginnt sich etwas aufzulösen, ist aber noch trocken und hat noch genug freie Stellen.TFTC","xtqx1 / 19.08.2015 / gefundenGemeinsam mit Lettertrolline ging es heute zum Heidelbeerpfannkuchenessen, unser Weg führte uns mehr absichtlich als zufällig hier vorbei.Rasch war das Döslein entdeckt.Danke für den Cache,xtqx1","aukue / 01.08.2015 21:00 / gefundenWährend die Hälfte unseres Teams mit den Cachedogs an der Hütte rastete, suchten und fanden GpsGambler und Frau aukue den Kleinen. Das ging recht rasch, denn dem aufmerksamen Blick entging der Cacherpfad nicht - und schon konnten wir loggen.Gruß aukue","FriCa / 17.06.2015 / gefundenAuf einer kleinen 3-Tages-Tour im Nordschwarzwald sind wir durch tolle Landschaften gewandert und konnten auch den einen oder anderen Cache dabei \"einsammeln\".Viele Grüße.FriCa + Sammies","pfanihel / 24.03.2015 / gefundenDer wurde auch unter Nr. ( #9150 ) bei Geocaching.com geloggt !Tages - Einheitslog - Langversion \"Teufelsmühle - Tour\" : Die Vorplanug für den heutigen Tag war schon längere Zeit gemacht. Heute war es dann so weit, dass wir mit dem Team  dgumg  und dem  mugteam  mal wieder auf gemeinsame Tour gingen.Die Rucksäcke bepackt mit Getränken und Vesper, sind wir nachdem die Autoumstellaktion beendet war, oben am Hohloh gemeinsam gestartet.Die Wegführung von \"Teufelsmühle #1 - Worscht\" führte uns durch teils noch mit Schnee bedeckten Wegen, über die Teufelsmühle, bis nach Loffenau.Für die Tour habe ich einen passenden Track zusammengestellt. Somit war die Laufrichtung vorgegeben. Passende Beipackdösle wurden natürlich dankend mitgenommen.Über schmale, teilweise sehr nasse Pfade und Wanderwege liefen wir so von Dose zu Dose. Mal schnell gefunden, mal durfte länger gesucht werden, aber am Ende hatten wir  alle geplanten Dosen  plus ein paar Beipack-Dösle aufgefunden.Nachdem alle Zahlen komplett waren, wurde natürlich auch noch der Bonus aufgesucht.Die einzelnen Döschen waren mit Hint, alle fair versteckt. Bei Hoch #4 hat dann ein umgefallener Baum das Brückchen total zerstört, so wurde der Zugang doch recht erschwerlich und anstrengend, aber wir haben ja schließlich mit  G   einen Kletterer mit an Bord.Danke für eine super schöne Tour, mit tollen Aussichten! Rund um, ein schöner Tag, es hat uns allen riessigen Spaß gemacht!Dieses Dösle   konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Auf der Tour wurden dann immer alle Zahlen für den Bonuscache fleißig mit eingesammelt Da auf der Strecke keine Besonderheiten, in Form von Versteck oder Dose, anzutreffen war und ich eigentlich das wesentliche hier in diesem Log erwähnt habe, erfolgen die weiteren Dosen-Logs, wie allgemein üblich, nur noch im Kurzlog.Sind weitere Besonderheiten, oder Beipack-Dösle, so werden diese selbstverständlich auch noch im Kurzlog mit  rot   etwas ausgeschmückt.Der Tages-km-Zähler zeigte heute 12,9 Lauf-km an ! Am Ende sind wir dann noch, bevor es wieder Richtung Heimat ging, zur Stärkung nach 5 1/2 Std. Cacherzeit, gemeinsam in ein gemütliches Lokal.Nach einem  \"leckeren Essen\" , waren all die Strapzen und die  Maulwurf-Küssaktion , die zum Glück gut ausgegangen ist, schnell wieder vergessen !Den Fav-Punkt vergeben wir gerne beim BONUS-Cache!Vielen Dank und Grüßle von Pfanihel","cento / 04.05.2014 / gefundenBei bestem Wanderwettwer haben wir uns für eine Wanderung zur Teufelsmühle entschieden. Zusammen mit ichel hatten wir uns auf den \"topfebenen\" Weg gemacht und haben die Mühle auch ohne grössere Mühen erreicht, und uns dort zu einer kleinen Erfrischung bzw Stärkung für den Rückweg niedergelassen.Danke fürs HerloggenGrüßle cento","wernerwersonst / 28.03.2014 / gefundenHier passt der Originallog nicht mehr, deshalb einfach:Merci!Werner, wer sonst?[Nachtrag vom 03.05.2015]"],"descriptionSnippet":"2 Serien + 1 Bonus","status":"kann gesucht werden"}