{"hiddenAt":"22.08.2014","waypoint":"OC112FD","coordinates":"E 007° 43.958' N 51° 54.933'","link":"https://www.opencaching.de/viewcache.php?wp=OC112FD","description":" IllaAndreaIlla Andreae Geboren am 8. Februar 1902 in Wolbeck (heuteMünster-Wolbeck) als Andrea Aloysia Lackmann, Tochter eines Arztes.Abitur bei den Ursulinen in Köln. Studium der Geschichte in Münsterund München. 1928 Heirat mit dem Universitätsprofessor WilhelmAndreae in Graz. Umzug nach Gießen, wohin ihr Mann einen Ruferhalten hatte. Weil er sich weigerte, in die NSDAP einzutreten,verlor er seinen Lehrstuhl während des Dritten Reiches. IllaAndreae musste durch ihre schriftstellerische Tätigkeit zumLebensunterhalt der Familie beitragen (7 Kinder). Sie starb am 3.Februar 1992.Sie veröffentlichte Romane und Erzählungen, die auf ihreMünsterländer Herkunft, auf die Verbundenheit mit Land, Sitten undGlauben hinweisen. Tüsken Angel un Deergaoren / Illa Andreaevertellt von dat Liäwen un Driewen in en Mönsterlänner Duorp, vondäglicken Kraom, von Vörgesichte un Spök, von Lieden un Leiwe utverlieddene Tieden büs vandage.Ins Hochdeutsche übersetzt… Illa Andrea erzählt vom Lebenund Treiben in ein Münsterländisches Dorf (Wolbeck), vom täglichenKram, vom Zweiten Gesicht und Spuk, von Leiden und Leben zuverschiedene Zeiten bis heute. Unter anderem auch eine lustigeGeschichte aus der Dreckstrasse, die sich zwischen den beidenWeltkriegen zu getragen hat. In Wolbeck gibt es einen Illa AndreaWeg.  Der Cache, ein einfacher Tradi ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.br>© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Illa Andrea von Dimer","cacheType":"normaler Cache","terrain":1.5,"logs":["Dimer / 25.04.2018 / momentan nicht verfügbarDer Petling wurde gemuggelt.","homer-65 / 28.08.2017 / gefundenAuf unseren Sommerurlaub's Tour kannen wir auch hier vorbei und waren fündig. Danke für den Cache.","andy111 / 12.03.2017 / gefundenAuf der WIG Runde kammen wir hier vorbei und konnten die Dose finden.Danke für die Dose und Grüße aus dem Osnabrücker Nordland andy111 ","Laubwanderer / 11.05.2016 11:08 / gefundenEin sehr schön ruhige Ecke von Wolbeck hier und nach kurzer Suche konnte ich das Döschen finden. Allerdings ist das Logbuch voll. DfdC11. Mai 2016 11:07","Team-MTB-OC / 01.08.2015 12:10 / gefundenHeute vor dem OC Teamevent noch mit STRDMPR gedreht. Dieser hier konnte schnell gefunden werden.TFTCTeam-MTB-OC","Killekalle / 21.10.2014 / gefundenWährend eines Rundgangs durch Wolbeck konnte auch dises Döschen gefunden werden.TFTCKillekalle","Billy71 / 17.10.2014 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","Team Z14 / 15.09.2014 / gefundenHeute gesucht und gefunden. Danke für den Cache.","JayJayZim / 20.04.2014 / gefundenSchnell gefunden bei einer kleinen Tour mit 16zu9 und Shaluni.DFDC","M.a.d.C / 12.07.2013 / gefundenDamals auf GC.com geloggt! DfdC! ","nobwo / 11.06.2013 / gefundenDanke für das Freischalten/auch bei OC hineinsetzen. Ich habe die Dose im Juni 13 über GC gefunden.","_Donald_ / 24.04.2013 / gefundenDa hab ich doch erst an der falschen Stelle gesucht. Anschließend gut gefunden. Cooles Versteck. :)","Mandragu / 07.04.2013 / gefundenNachtrag im September 2014: am 07.04.2013 über GC.com gefunden.","dellwo / 23.07.2012 / gefundenHeute bin ich bei tollem Sommerwetter ein wenig in der Gegend rund um Wolbeck unterwegs gewesen. Nach dem ich vorletztes Jahr eine schöne [url=http://www.geocaching.com/seek/cache_details.aspx?guid=4f2768da-6e27-4ea3-8517-c06668701795]Fahrrad-Runde[/url] teilwiese absolvieren konnte, wollte ich heute die etwas südlich gelegende Runde rund um diesen [url=http://www.geocaching.com/seek/cache_details.aspx?guid=d5124bb5-c45a-4320-812b-c006d7b16ac0]Cache[/url] machen.Danach ging es in Wolbeck noch auf die Jagd nach einigen Dosen.Gut versteckt, nachdem einige Spaziergänger durch war dann zugegriffen.Danke für den Cache.Grüße dellwo","Mystic72 / 31.12.2011 / gefundenHeute schnell gefunden 3/8TFTCMystic72"],"descriptionSnippet":"","status":"momentan nicht verfügbar"}