{"hiddenAt":"04.08.2014","waypoint":"OC111EE","coordinates":"E 011° 35.244' N 48° 07.884'","link":"https://www.opencaching.de/viewcache.php?wp=OC111EE","description":"Von Martin Mayer sind in München, soweit mir bekannt, Elf Skulpturen aufgestellt. Diese erste hier gilt es zu entdecken und mit Passwort zu loggen. Passwort finden: ein neues ab 30.03.18Bei der Figur stehend, blicke bitte an der Unterführung auf die Mauer oben und nimm nur das linke, \"gute Wort' und logge in Großbuchstaben.Wenn da nix mehr steht, wurde mal wieder eine Reinigung durchgeführt. Dann freue ich mich über einen kurzen Hinweis.Viel Spaß☺Wer mehr über den Bildhauer erfahren will, wäre unten stehend eine Wiki-Seite. de.m.wikipedia.org/wiki/Martin_Mayer_(Bildhauer)☺Anfahrt: parken, sofern auf der Straße was frei ist, ziemlich nahAnsonsten S-Bahn Rosenheimer Platz© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Bukolika (Skulpturen in München) 1. Episode von Biman","cacheType":"virtueller Cache","terrain":1,"logs":["Ammerschatz / 02.04.2018 / gefundenDieser Skulptur bin ich vor Jahren schon mal begegnet. War direkt auf unserer sonnigen Radltour.Viele Muggels aber ein schöner Platz. Gruß von Ammerschatz & Nymphe4","Biman / 30.03.2018 / kann gesucht werdenEs geht weiter...Nach dem 20.10.17 wurden einige Schmierereien beseitigt und das Passwort entfernt.Jetzt habe ich eine neue Schmiererei als Passwort ausgewählt. Siehe Listing","Biman / 29.03.2018 / momentan nicht verfügbarKennwort ist von der Öffentlichkeit gestrichen worden. Kurze Pause....🍄","dogesu / 18.01.2018 / gefundenAuf meiner Entdeckungstour durch München konnte ich noch kurz vor dem OC-Stammtisch diese Skulptur anschauen. Über Kunst lässt sich streiten, doch in Verbindung mit einem Cache schaut man dann doch mal genauer hin.Danke fürs Zeigen, dogesu","MucJoe / 19.10.2017 15:23 / gefundenSo oft hier vorbei geradelt, heute Mal genauer angeschaut. Danke!","TeamMB / 25.06.2017 17:40 / gefundenNette Idee!DfdvD! ","ManniK / 05.06.2017 / gefundenSozusagen im Vorbeigehen \"mitgenommen\".","Searcher763 / 22.01.2017 13:02 / gefunden","claralucia9 / 02.01.2017 16:40 / gefundenAuf dem Rückweg zur S-Bahn wagten wir noch einen schnellen Blick auf die Skulptur und das Graffiti. Auch im Schnee nett...TFTC ","Jiver78 / 27.11.2016 10:53 / gefunden Bevor es morgen nach Garching zu einer Fortbildung geht, ist heute noch ein gemütlicher Weihnachtsmarkt... äh... Christkindls-Markt-Sonntag in München angesagt. Und beim Herumschlendern in den Gassen ließ sich noch so mancher Cache finden.Ein herzliches Danke für den Cache! ","MikeFoxtrot / 01.10.2016 / gefundenBei immer noch super Herbstwetter zog es mich heute wieder auf's Rad. Zum Teil benutzte ich den Panoramaweg Isar-Inn. Bis zur Stadtgrenze kann fast nur auf Wald- und Feldwegen fahren :-) . Einige DNF's und offene Caches konnte ich heute in einen \"gefunden\" umwandeln. Insgesamt kamen 85 km zusammen.Danke an Biman für die Skulpturen-Serie. Die Serie hat mir schon viele OC's beschert. Danke für einen weiteren OC!","porthos / 14.06.2016 / gefundenVielen Dank fürs zeigen.TFTC","Der Windling / 04.05.2016 / gefundenAuf dem Weg zu einer kleinen Cachetour am Auer Mühlbach sind wir auch bei Bukolika vorbeigekommen. Die Dame macht allerdings inzwischen schon einen etwas mitgenommenen Eindruck... ;)Danke für's zeigen!","Riddledy / 18.04.2016 / gefundenDanke für's Zeigen.","arli1101 / 05.03.2016 16:55 / gefundenKomme hier immer beim Joggen vorbei. Nie groß auf die Skulptur geachtet. Vielen Dank","live-D / 22.02.2016 18:15 / gefundenDie Bukolike - früher habe ich mich immer gewundert, wie man so eine Figur hier herstellen kann, wo sie doch jeder sieht. Inzwischen freue ich mich über das vertraute Bild, wenn ich hier spazieren gehe. Schöner ist die Dame deswegen nicht geworden, aber irgendwie gehört Sie halt dazu und mir würde richtig was fehlen wenn sie nicht mehr da wäre. Auch war mir nicht bekannt, das wir soviele Figuren in München haben. Allein deswegen hat sich das Aufsuchen des Caches gelohnt. Das Codewort konnte trotz einbrechender Dunkelheit noch gut erkannt werden und der Cache somit auch schnell geloggt - gleich nachdem ich meinen Lesefehler bemerkt hatte (ich versuchte zunächst die Buchstaben als Zahlen zu interpretieren, weil ich das irgendwie im Hinterkopf hatte). Vielen Dank fürs herführen an einen mir allerdings bekannten Ort und die mir größtenteils nicht bekannten Infos zu der Skukptur. 22. Februar 2016 22. Februar 2016 18:15 live-D","SirHalbi / 18.10.2015 11:45 / gefundenAuf der heutigen Kinderwagentour sind wir auch an dieser Skulptur vorbeigekommen.Danke fürs ZeigenTFTCSirHalbi","rkschlotte / 05.09.2015 18:32 / gefundenOpencache-Aufräumen in der Innenstadt.1. Ehrentempel zu München2. Die Sphinx von München3. Eiserne Lady von München4. SSVC: München - Asamkirche und Asamhaus5. Marienplatz-History-Tour6. SSVC: München - Frauenkirche7. Monopteros View8. Franz Josef Brücke9. Haus der Jugend10. Die Stadthütte11. Wiener Platz (Projekt 12)12. SSVC: München - Müllersches Volksbad13. Bukolika (Skulpturen in München) 1. EpisodeNach dem Besuch bei dieser jungen Dame besuchte ich noch ein einschlägiges Geschäft, um mir einen neuen GPSr zu kaufen.rkschlotte","Team Brummi / 12.07.2015 18:23 / gefundenAuch diese Skulptur war uns neu ... Auf unserem Spaziergang entlang der Isar konnte sie schnell entdeckt werden ... ebenso wie das Logpasswort.Danke für diesen Virtual","GeoLog81 / 11.05.2015 / gefundenNice scuplture! Thanks for showing!"],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München","status":"kann gesucht werden"}