{"hiddenAt":"17.02.2015","waypoint":"OC11B4E","coordinates":"E 006° 53.102' N 51° 25.074'","link":"https://www.opencaching.de/viewcache.php?wp=OC11B4E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Die Max-Planck-Gesellschaft zur Förderung der Wissenschaften e. V. ist eine der führenden deutschen Institutionen im Bereich der Grundlagenforschung. Sie stellt einen gemeinnützigen Verein und unterhält - zurzeit (17.02.2015) - 83 rechtlich unselbstständige Forschungsinstitute und -einrichtungen in ganz Deutschland.Dieser Cache soll alle Max-Planck-Institute sammeln. Welche Institute es gibt, lässt sich auf dieser Seite der Max-Planck-Gesellschaft nachlesen. Es gilt immer die aktuelle Liste zum Zeitpunkt der Logs.Eure Aufgabe:Besucht eines der Institute und macht ein Foto von euch oder eurem GPS-Gerät vor dem Schriftzug des Instituts. Nehmt auch ein Foto von dem Gebäude selbst auf.Nun könnt ihr loggen, wenn der Eintrag folgende Bedingung erfüllt: Beginnt den Logeintrag mit dem Namen des Instituts und dem Ort, an dem es sich befindet. In Klammern fügt ihr die Koordinaten des Fotos bei.Gebt im Log einen kurzen und sinnvollen (!) Kommentar zu dem hier vorhandenen Forschungsbereich oder dem Institut an sich ab (z. B. Architektur des Gebäudes, Lage und Umgebung des Instituts, eigene Erfahrung mit dem Institut, etc.).Fügt dem Log euren beiden Bilder bei. Wenn ihr noch eine Luftaufnahme findet, dürft ihr dieses gerne auch dem Log beifügen. (Nachfolgend wird exemplarisch das Max-Planck-Institut für Kohlenforschung vorgestellt.) Max-Planck-Institut für Kohlenforschung, Mülheim an der Ruhr(N 51° 25.074' E 006° 53.102') Das Max-Planck-Institut für Kohlenforschung besitzt als Forschungsschwerpunkt die Entwicklung selektiver Katalysatoren. Anders als die übrigen Max-Planck-Institute, die rechtlich unselbständige Teile der Max-Planck-Gesellschaft sind, ist dieses Institut eine gemeinnützige, selbständige rechtsfähige Stiftung des privaten Rechts. Zweck der Stiftung ist die wissenschaftliche Erforschung der Kohle zu gemeinem Nutzen. Ein Imagefilm, der das Institut und seine Arbeit in Kürze darstellt findet sich auch Youtube.Homepage des Instituts.   Happy Hunting und viel Spaß beim Entdecken der Institute!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © djti, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Max-Planck-Institute (Safari-Cache) von djti","cacheType":"virtueller Cache","terrain":1,"logs":["mic@ / 10.11.2017 / gefundenMax-Planck-Institut für Bildungsforschung, Berlin (N 52 28.100, E 13 18.230)Heute mit OC-Kollegin dogesu und Ainadilion ging es zu einem Chirp, und dabei erinnerte ich mich, daß wir dieses MPI noch offen haben. Damals hatte die Aufnahme zwar geklappt, aber das Gebäude war nicht abgebildet. Nun hat es dogesu mit ihrer Kamera super hinbekommen. Daher hier erstmal nur wir Männer, ihr Pinguin und das Gebäude folgt später. Danke für diese Safari, Mic@PS. Das hier sagt die Webseite selber zu ihren Aufgaben:Am Max-Planck-Institut für Bildungsforschung dreht sich alles um die menschliche Entwicklung und Bildungsprozesse. Wissenschaftler unterschiedlicher Fachrichtungen arbeiten in interdisziplinären Projekten zusammen – darunter Psychologen, Erziehungswissenschaftler, Soziologen und Mediziner, aber auch Historiker, Ökonomen, Informatiker und Mathematiker. Inhaltlich geht es zum Beispiel um die Frage, wie Menschen selbst unter ungünstigen Bedingungen wie Zeitdruck und Informationsflut sinnvolle Entscheidungen treffen, welche Auswirkungen die Institution Schule auf die Entwicklungs- und Lernprozesse der Schüler hat, wie sich das Zusammenspiel von Verhalten und Gehirn im Laufe des Lebens verändert, oder auch um menschliche Gefühle und wie sich diese im historischen Kontext verändern und auf den Lauf der Geschichte ausgewirkt haben.","Nelly 01 / 02.08.2016 / gefundenWar gestern mit ekorren auf dem Waldhäuser-Ost in Tübingen und haben die diversen MPI's besucht. \"Intelligente Systeme\" sind in der Regel sich selbstordnende Moleküle, oder kleine Roboter, biologische Kybernetik kenne ich als selbstordnende Zellen, die bei Stimulation irgendetwas bewegen können. Beim Rest habe ich im Prinzip auch keine Vorstellung was es sein könnte: Es werden gerne Zellen gezüchtet, die dann elektrisch Stimuliert werden (oder elektrische Signale ableiten).","ekorren / 02.08.2016 / gefundenMax-Planck-Institute TübingenMax-Planck-Institut für biologische KybernetikMax-Planck-Institut für Intelligente SystemeFriedrich-Miescher-LaboratoriumMax-Planck-Institut für EntwicklungsbiologieN 48°32.272 E 9°03.449Auf einem Abendspaziergang sind Nelly 01 und ich zusammen hier vorbeigegangen, um die Safari zu loggen.Hier stehen mehrere Institute zusammen, die erst vor ein paar Jahren gebaut wurden. Was da alles geforscht wird, dazu kann ich nicht mehr sagen als auf dem Schild steht ;) Vielleicht weiß Nelly ein bisschen mehr...","argus1972 / 25.05.2016 / gefundenBei N50° 44.105' E7° 05.915' in Bonn befindet sich das Max-Planck-Institut für Mathematik.Ohne auf eigene Erfahrungen zurückgreifen zu können, gehe ich davon aus, dass hier mathematische Forschung betrieben wird.Danke für die Sarafi, sagt argus1972!","meerespanda / 03.02.2016 / gefundenDas Max-Planck-Institut für Struktur und Dynamik der Materie (MPSD), Hamburg, erforscht dynamische Phänomene in Materie auf den elementaren Zeitskalen atomarer und elektronischer Bewegungen, namentlich der Femtosekunden- oder Attosekunden-Zeitskalen. Der Fokus liegt auf der ultraschnellen Abfrage der Dynamiken mit kurzen Wellenlängen, wie Röntgen- oder Elektronenpulsen. Diese können atomare und elektronische Strukturen in unterschiedlichster Materie untersuchen.Gegenwärtig arbeiten die Mitarbeiter des Instituts hauptsächlich auf folgenden Gebieten:Physik der Kondensierten Materie, mit Schwerpunkt auf Untersuchungen zu kooperativen Phänomenen, kollektiven Anregungen und der Quantenkontrolle komplexer Feststoffe.Chemie, mit Schwerpunkt auf der Dynamik von kleinen und großen Molekülen und deren phsyikalischen, chemischen und biologischen Funktionen.Das Institut ist ein Partner im Center for Free-Electron Laser Science (CFEL), gemeinsam mit DESY und der Universität Hamburg.N 53 34.728 E 9 53.094","Yellow ants / 26.11.2015 / gefundenMax-Planck-Institut zur Erforschung von Gemeinschaftsgütern, Bonn (N50 43.031 E007 07.586)#2560Took a short walk in my lunch break and passed by the Max-Planck-Institut zur Erforschung von Gemeinschaftsgütern in Kurt-Schumacher-Straße 10, Bonn. The house, which has been a Denkmal since 2002, was built in 1922-23. Shortly after the 2nd World War it housed the Austrian embassy, followed by a period as residence for the Egyptian ambassador.I'm of course writing about the house since the research area of the Max-Planck-Institut zur Erforschung von Gemeinschaftsgütern is so complicated that I don't understand what the heck they're doing  except it's something to do with interdisciplinary studies in sociology, law and psychology related to stuff that can't be bought and sold.(Since my GPS is also my phone, I cannot do better than a selfie. Hope that's okay.)","DH5MM / 12.10.2015 / gefundenDas Max-Planck-Institut in MagdeburgN 52° 08.309  E 11° 39.151","Jung und Alt / 29.07.2015 14:30 / gefundenDas Institut für molekulare Zellbiologie und Genetik ( N 51°03.551´E 013°47.086´)der Max - Planck - Gesellschaft wurde 1998 in Dresden Johannstadt gegründet. In seiner Umgebung findet man z.B. das Universitätsklinium mit seinen vielen Instituten. Ein schönes Fachwerkhaus erfreut das Auge auf der gegenüberliegenden Sraßenseite, die \"40. Hebestelle\". Der Staßenbahnhof \"Pfotenhauerstraße\" wird älteren Dresdnern noch ein Begriff sein. Stadtwiki gibt weitere Auskünfte.Das CBG arbeitet erfolgreich (meine Einschätzung aus der Presse) daran, zu erforschen, wie es Zellen gelingt, sich erfolgreich zu Geweben, letztendlich Körpern zu organisieren. Also Lebenswissenschaft zu betreiben. Max Planck würde es sicher freuen, obwohl er ja Physiker gewesen ist. Auf jeden Fall aber ein recht Universeller, obwohl die experimentelle Arbeit nicht seine Welt gewesen ist. Überliefert ist seine Liebe zur Musik. Neben aktiver Hausmusik hat er auch eine Operette geschrieben - \"Liebe im Wald\".","Landschildkroete / 10.06.2015 / gefundenMax-Planck Institut für Radioastronomie(N 50° 31.088 E 006° 52.548)Heute das Radioteleskop Effelsberg in Bad Münstereifel besucht.Informationen findet man hier: http://de.wikipedia.org/wiki/Radioteleskop_Effelsbergund unter: http://de.wikipedia.org/wiki/Max-Planck-Institut_f%C3%BCr_RadioastronomieEs gehört zum Max-Planck Institut für Radioastronomie in Bonn.Danke für den lehrreichen Safari-Cache und viele nette Grüße von den Landschildkroeten","Q-Owls / 20.03.2015 / gefundenEs ist schon etwas verückt, in einer Neumondnacht Caches suchen zu wollen.^^Während dieser Aktion ist mir oberhalb von Heidelberg ein Hinweisschildzum Max-Planck-Institut für Kernphysik begegnet.Endlich mal eins gefunden!Das Schild am Eingang ließ sich noch fotografieren (Was mag wohl der Pförtner dabei gedacht haben??), aber das Gebäude lag ziemlich im Dunkeln; mit Smartphone nicht fotografierbar.  N 49° 23.310' E 008° 42.520' Danke für die Cache-Idee!","MikroKosmos / 19.02.2015 / gefundenMax-Planck-Institut für Meteorologie (MPI-M), Hamburg, Bundesstraße 53 ( N53 34.079 E009 58.554) - dieses Institut beschäftigt sich mit dem Klimawandel.Zweitfund bzw. -log!Danke für die Safari von µKosmos","Muzzle / 19.02.2015 / gefundenMax-Planck-Institut für Herz- und LungenforschungLudwigstraße 4361231 Bad NauheimAm Max-Planck-Institut für Herz- und Lungenforschung untersuchen Wissenschaftler den Aufbau und die Funktionsweise von Herz, Blutgefäßen und Lunge. Ihre Erkenntnisse sollen unter anderem dazu beitragen, Erkrankungen dieser Organe besser zu verstehen und Behandlungsmöglichkeiten zu entwickeln. So erforschen die Wissenschaftler, wie die Zellen des Herz-, Blutgefäß- und Lungengewebes untereinander kommunizieren und welche Signalmoleküle ihre Funktion beeinflussen. Darüber hinaus beschäftigen sie sich mit der Frage, wie geschädigtes Gewebe wieder funktionstüchtig werden kann. Stammzellen – also Vorläuferzellen, aus denen spezialisierte Herz-, Gefäß- oder Lungenzellen entstehen können – sind deshalb ebenfalls ein wichtiges Forschungsfeld am Institut. Diese Stammzellen könnten künftig beispielsweise dazu beitragen, Gewebeschäden bei Herzinfarkt-Patienten oder Menschen mit Lungenerkrankungen zu minimieren. Koordinaten bei Schild zum Haupteingang:N 50° 22.124' E 008° 44.512'"],"descriptionSnippet":"Eine Sammlung aller Max-Planck-Institute.","status":"kann gesucht werden"}