{"hiddenAt":"28.10.2014","waypoint":"OC116F7","coordinates":"E 013° 24.140' N 52° 32.396'","link":"https://www.opencaching.de/viewcache.php?wp=OC116F7","description":"Der Reisendeoder auchThe travelerIch \"Der Reisende\" möchte ganz viele Sehenswerte und schöne Ort besuchen,deshalb darf  (muss) jeder der diese Dose besucht auch mitnehmen und an einem anderen Ort Verstecken...und auch Zeitnah Loggen, mit den Koordinaten wo Du die Dose Versteckt hat... (Du solltest die Dose nicht länger als 2 bis 3 Tage in deinem Besitz haben)(So könnte Dein Log, oder deine Note aussehen!)Vorteilhaft ist im Vorfeld eine Note zu schreiben, dass man die Dose hat und ihm ein Neues Versteck sucht!!Auch die D&T Wertung kann je nach Versteck Variieren..  und auch die Attribute könnten sich ändern!!!hier sollte also auch nicht allzu viel Bedeutung darin gesehen werden..Ich werde in regelmäßigen Abständen die Koordinaten aus den Logs anpassen.Sollte nach einigen Wochen von einem Finder kein Neuer Platz gefunden sein oder er inVergessenheit geraten sein!!! dann werde ich eine Neue Dose an einem X beliebigen Ort auslegen und die neuen Koordinaten eintragen.Ich \"Der Reisende\" freue mich auch wenn mein Foto Album sich füllt damit auch jeder sehen kann wo ich war und bin!Wer von einem Event aus diese Dose logt, oder diese auf ein Event mitnimmt,nehm ich mir das Recht als Ownerdiese Logs zu löschen.Nun wünsche ich euch viel Spaß beim suchen und Verstecken der Dose... Happy Hunting.....© Lerry64, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der Reisende von Lerry64","cacheType":"beweglicher Cache","terrain":4.5,"logs":["debjay / 17.07.2017 / HinweisDer Cache ist noch vor Ort, ich war eben dort. Ist momentan eher ein D1/T1 und magnetisch befestigt.","rkschlotte / 09.07.2017 / nicht gefundenViele Webcam-Caches und ein wenig Beifang.1. Der ReisendeIch habe mich mal ein wenig umgeschaut, aber keine Dose entdeckt. Eine ordentliche Suche war allerdings kaum möglich, da Horden von Muggels zum Flohmarkt strömten. - Stimmen die Attribute und die D/T-Wertung momentan?!?2. Gipspark3. webcam cache (underground xmas edition)4. Trauriges Überbleibsel5. webcam cache (Stadtschloss Berlin)6. webcam cache (Schlossbrücke)7. webcam cache (Neue Wache)8. webcam cache (Spreebogen)9. WebCam Mittendrinrkschlotte","debjay / 07.06.2017 / gefundenDen Cache habe ich martl am Kühlschrank entdeckt und mitgenommen. Er liegt jetzt bei N52° 32.396 E13° 24.140. Viel Spaß! ","Euni / 30.12.2016 / gefundenmartl hat mir heute duiesen Cache gezeigt, der gerade in ihrem Besitz war. Gute Reise!Euni","Chr17ab / 30.12.2016 22:23 / gefundenDen hatte heute martldabei, da ließ ich mir es nicht nehmen diesen zu signieren. Vielen Dank dafür. ","Schatzforscher / 20.12.2016 / gefundenDen Cache hatte ich heute schon länger auf dem Schirm. Nun ist Martl gekommen und den Cache aus dem Versteck gerettet. Zwischendurch war Martl verschwunden und ich hattte die Wathose aus dem Auto geholt, damit wir eine entsprechende Rettungsaktion starten können. Aber dann war wieder Licht am Ende des Tunnels zu erkennen. &lt;br /&gt;<br />&lt;br /&gt;<br />Vielen Dank für den schönen Cache sagt der &lt;br /&gt;<br />Schatzforscher","martl / 20.12.2016 / gefundenHeute den Cache mal mitgenommen. Der reist mit mir am 25. weiter nach Berlin. Mal kucken, wo ich ihn dann ablege. TFTCMartina (mit Schatzforscher und entropix)","Schatzforscher / 04.12.2016 20:36 / HinweisIch unterstütze gerne bei der Bergung des Caches. Ich habe da mal eine Vermutung. ","claralucia9 / 14.10.2016 / HinweisSo - jetzt ist der Reisende schon wieder an einer neuen Position angekommen. Nachdem das \"durch Wasser waten\" Symbol beim Cache eh schon gesetzt ist, habe ich mir erlaubt, ihn an einer unterirdischen, geschützten Stelle im/am Hachinger Bach zu plazieren. Würde mal sagen D1,5 T4,5 (Wasser bis zum Bauch, Schlamm bis über die Knöchel). Zugang bitte nur von flussabwärts, es sei denn ihr wollt einen kleinen unterirdischen \"Wasserfall\" herunterrutschen....Zur Orientierung werdet ihr wahrscheinlich eine Taschenlampe brauchen. Immer der rechten Wand entlang, bis ihr einen abzweigenden Tunnel seht. Leicht rechts vor dem Eingang zu diesem Tunnel findet ihr den Cache im Bereich der Decke.neue Koordinaten:N48° 2.777 E11° 37.032Viel Spass bei der Suche!","claralucia9 / 13.10.2016 15:45 / gefundenMit den korrigierten Koordinaten klappte das heute wie am Schnürchen (Doppeldeutigkeit beabsichtigt...)!Der Reisende ist unterwegs und sollte am Wochenende einen neuen Platz finden.Danke für meine erste mobile Dose! Eine Besonderheit für die es sich lohnt, auch nach OCs zu suchen.","Biman / 12.10.2016 / HinweisHallo Lerry64Gleich neben dem Cache ist ein Mahnmal mit KoordinatenN 48°07.535' , E 11°37.839' Die Koordinaten des Cache sind fast identisch.Gibt's da irgendeinen Formfehler?Lieben Gruß Biman!!! Fehler gefunden!!! Nicht 11.35..., sondern 11.37...Bitte korrigieren.","claralucia9 / 12.10.2016 / HinweisHier scheinen die Koordinaten irgendwie durcheinander gepurzelt zu sein - die liegen jedenfalls nicht in der Nähe von St. Michael und es gab dort auch kein Mahnmal. Ich habe Biman bereits angemailt und um eine Kontrolle gebeten....","Biman / 09.10.2016 / Hinweis\"Der Reisende\" ist wieder platziert. Er sollte eigentlich ein wenig weiter reisen, doch Planänderungen ließen es nicht zu.So ist er nun zu finden.N 48.07.537   E 11.37.837Der Hinweis:Vor dem Mahnmal du stehst, einen Schritt nach rechts du gehst. Da wirst du eine Tafel sehen, nun brauchst du nimmer weiter geh'n.Dort unten in einem Rohr ist der Reisende geschoben. Er gehört von dir gehoben.Nimm einen Finger und erfühle ein ein weißes Band, und wenn du es hast, dann ziehe sanft...Mit dem Hinweis In jedem Fall ein D1 und T 1.0-1.5Eine gute Weiterreise :D ","Biman / 25.09.2016 / gefundenBewegliche Caches find ich super, habe selber zwei, die sind aber noch nicht viel gereist. OC hier in München scheint nicht so aktuell zu sein.Jedenfalls habe ich jetzt den zweiten beweglichen Cache gefunden und ihn aus einer nicht allzu attraktiven Gegend mitgenommen.(siehe Bild)Wollen wir mal gespannt sein auf \"des Reisenden\" neues Versteck.DfdC ","rkschlotte / 15.09.2016 / HinweisDer Reisende liegt jetzt beiN48 11.273 E11 35.088mit D/T 1/1,5. Achtung, das Versteck ist nicht für alleinreisende Kinder geeignet!rkschlotte","rkschlotte / 03.09.2016 13:57 / gefundenUnd noch einmal ins Donaumoos. Wegen einer technischen Störung am Zug kam ich in Schrobenhausen leider eine Stunde später an als geplant.1. Hiag - Das unheimliche Werk im Wald2. Der ReisendeNur einige Meter entfernt vom 'Hiag' versteckte sich der Reisende. Ohne die Spoilerphotos hätte ich den nicht gefunden, die Koordinaten waren satte 16 Meter off. Voraussichtlich wird er in ein paar Tagen in München auftauchen.3. Leitnerweiherrunde 34. Kirchen und Kapellen - Kapelle an der B165. MSSBD6. Safari für Schwergewichte7. Höhen-Safarirkschlotte","Odilbert / 03.07.2016 14:30 / gefundenJuchuuu, ein beweglicher Cache! Gleich hingedüst, eingesammelt und in Schrobenhausen wieder ausgelegt.Der Cache befindet sich jetzt bei N 48° 34.158, E 011° 13.959... zumindest ungefähr. Der Sat-Empfang war ziemlich schlecht, daher hänge ich noch einige Bilder an das Log, die das Finden einfacher machen sollten. Der Cache ist jetzt D3/T3. Am besten erreicht man ihn von der Ostseite des Waldes auf Wildpfaden.Bitte an den Owner: Der Cache ist kein Regular mehr. Ich hatte die Logs nicht alle gelesen und daher nicht mit dem Micro gerechnet. Das hatte meinen Vorschul-Mitcacher etwas frustiert. Kann man die Cache-Größe im Listing nachträglich ändern? ","wiede_72 / 29.06.2016 06:00 / gefundenHabe mir den Reisenden heute morgen auf dem Weg in die Arbeit geschnappt.Heute am 01.07. habe ich die Dose bei N 48° 31.621 E 010° 51.780 verstecktD ist 2, T ist1. wiede_72","MoWoWing / 21.03.2016 13:00 / HinweisIch habe jetzt ein neues Döslein (Größe zwischen mikro und klein) angelegt und es auf die Weiterreise geschickt.Der Reisende wartet nun bei N48° 22.113' E10° 55.675' auf eine Mitfahrgelegenheit.Schwierigkeit: 2,5Gelände: 1Größe: mikro/kleinVerschlüsselter Hinweis:tnam nz nasnat erpugfqh oenhpufg qvpu ahe mh ohrpxraVergiss nicht, Dir das Kennwort zum Loggen Deines Fundes zu notieren!Du findest es auf dem Logbuch.","MoWoWing / 18.03.2016 15:00 / gefundenHeute haben wir das frühlingshafte Wetter zu einer kleinen Radlrunde genutzt und dabei auch ein paar Dösle gesucht.Den Reisenden hatten wir schon länger im Visier. Ein beweglicher Cache ist für uns was ganz Neues, eine ganz lustige Idee.Leider fanden wir nur Deckel und Dose im Gestrüpp verstreut. Beides war offensichtlich von einem Tierchen zernagt (siehe Foto). Vom Inhalt der Dose war keine Spur mehr zu finden.Lerry64 hat uns bestätigt, dass wir tatsächlich die Überreste der Original-Final-Dose gefunden haben. Leider ist sie aber nicht mehr zu gebrauchen und wir haben sie zur Entsorgung mit nachhause genommen.Es wäre schön, wenn Lerry64 eine neue Dose auf die Reise schicken würde.Vielen Dank für die nette Idee zu diesem Cache und herzliche Grüße an Lerry64von MoWoWing."],"descriptionSnippet":"","status":"kann gesucht werden"}