{"hiddenAt":"21.04.2015","waypoint":"OC11E7F","coordinates":"E 011° 36.529' N 50° 18.819'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E7F","description":"Dieser Cache könnte Euch gefallen, wenn Ihr gern wandert und es spaßig findet, streckenweise auf holprigen, sumpfigen oder mit gefällten Bäumen bedeckten Wegen unterwegs zu sein.Auf allen PETlingen stehen Bonuszahlen. Wenn Ihr diese aufschreibt, dann könnt Ihr damit den Bonus-Cache \"Wurzel und Baum - Bonus\" finden.Viel Spaß!Und bringt bitte einen Stift zum Loggen mit. P.S. Weil es im Wald mit den Koordinaten manchmal nicht so ganz hinhaut, habe ich noch ein paar Spoiler-Bilder gemacht. Damit eine kleine Herausforderung dabei ist, habe ich die Spoiler-Bilder in eine etwas andere Reihenfolge gebracht.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr #1:hagre qre Jhemry, yvaxf, jraa zna qnibe fgrugFgntr #2: Mjrv mhfnzzratrjnpufrar Svpugra fgnaqra qn zny; qvr yvaxr vfg trsäyyg jbeqra; mjvfpura qra Jhemrya qre erpugra Svpugr fhpura; rvara Fgrva mh irefpuvrora ervpug nhfFgntr #3: rva hztrfgüemgre Onhz; nhs qvr Frvgr zvg qrz Onhzfgnzz fgryyra haq qvr Jhemry nafrura; va qre Reqr qre Jhemry fhpuraFgntr #4: mjvfpura qra Jhemrya rvare frue nygra, mvrzyvpu tebßra haq zbbforqrpxgra Ohpur; ibz Jrt nhfFgntr #5: bora Zvggr uvagre Fgrvara vz borera Orervpu rvarf tebßra Onhzfghzcsrf nz JrtrfenaqFgntr #6: va rvarz xyrvara Onhzfghzcs mjvfpura qra Jhemrya hagre qrz Mncsra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wurzel und Baum von Ti1na","cacheType":"Multicache","terrain":3,"logs":["Ti1na / 15.04.2018 / kann gesucht werdenDer Cache kann wieder gesucht werden. Die erste Stage hat sich geändert! Achtung!Die Forstmuggel haben Auftrag, einen Teil des Frankenwaldes in eine Mondlandschaft zu transformieren. Nicht wundern!Viel Spaß!Ti1na","Ti1na / 10.03.2018 / gesperrtDer ist nach dem Winter nicht gefunden worden. Wenn Ihr sucht, dann auf eigene Gefahr. Ich muss erst mal nach dem Rechten sehen und habe gerade nicht so viel Zeit...Ti1na","Team B-a-l-u / 22.12.2015 14:57 / gefundenGefunden und geloogt bei GC.comTFTC sagt Team B-a-l-u ","Burggeist / 27.06.2015 15:48 / gefundenDer beim OC11E81 \"Wurzel und Baum - Bonus\" angegebene Wanderparkplatz (50°19.050' 11°36.539') direkt an der Straße bietet richtig viel Platz und liegt sehr günstig, um die folgenden vier Geocaches zu suchen:OC11FC8 \"SchlumpfTech Dynamics\"OC11E7F \"Wurzel und Baum\"OC11E08 \"Hagenbrunnen\"OC11E81 \"Wurzel und Baum - Bonus\"Bei mir wurde es eine genau 10 km lange Runde, wobei ich einen Kilometer hätte sparen können, wenn ich nicht noch einmal zum Auto gemusst hätte.Los geht es an der Symbolkoordinate dieses Geocaches (mit meinen jetztigen Erfahrungen würde ich allerdings beim OC11FC8 \"SchlumpfTech Dynamics\" anfangen, aber das ist eigentlich egal). Das (Station 1) war auf dieser Runde für mich die mit Abstand größte Herausvorderung. Wege sind ja eh nur was für echte Weicheier, also bin ich vom Parkplatz aus direkt zur Koordinate gegangen. Man kreuzt schon mal einen unbenutzten Weg, aber man muss die ja nicht benutzen. Vor Ort habe ich dann gesucht und geguckt und gewühlt. Irgendwann hatte ich ihn dann. Es war echt nur Zufall, weil ich eben überall mein Probierstöckchen drin hatte. Nur mit schauen hätte ich den nie und nimmer gefunden.Die anderen hatte ich stets im Handumdrehen. Genaue Koordinaten, Fundbilder und Hinweise machen es möglich.Station 6 ist verändert: der Baumstumpf ist zerstört (verwittert), aber die Tarnung ist in Ordnung. Zur Sicherheit habe ich zwei Zapfen übereinander gelegt. Diese Station ist jetzt eine kleine morsche Wurzel und kein Baumstumpf mehr.Stage #1: 13:26 UhrStage #2: 14:23 UhrStage #3: 14:39 UhrStage #4: 15:03 UhrStage #5: 15:24 UhrStage #6: 15:48 UhrDie Hosen waren nass bis zum A... (es hat ununterbrochen genieselt und geregnet) und ich sah so aus, dass es nur noch für den Wald ging, aber es war eine richtig tolle Runde. Hier vergebe ich eine Empfehlung, nicht nur für den Geocache sondern auch für alle Draussenkinder - gönnt ihn euch!Vielen Dank vom Burggeist für diese Wanderung und die vielen Geocaches.Tagesleistung: 27,78 km","Schnuggl / 20.05.2015 / gefundenHeute war die ideale Temperatur um diesen Multi anzugehen.Die Idee mit den Logbüchern hat uns gut gefallen, so kann der Owner immer mal nachsehen wer die Stages wirklich gemacht hat.In den einzelnen Stages standen vor uns immer die selben beiden Namen, umso mehr hat uns dann das Logbuch im Finale überrascht.Naja, auf alle Fälle machten wir heute eine schöne Wanderung .Naja, schon an Stage 2 fing es an zu regnen, das hielt aber zum Glück nicht lange an und es wurde wieder warm. Naja, warm wurde es uns wohl vom strammen wandern.Die einzelnen Stages konnten zielsicher angestrebt werden. Die Hints machten das Finden leicht.Stern hatte sich zu Hause schon gut vorbereitet, so mussten nur noch die Zahlen eingetragen werden.Nach nicht ganz 2 Stunden kamen wir am Finale an.Das war cachen wie es ursprünglich war, dafür vergeben wir gerne ein Schleifchen.Vielen Dank fürs LegenSchnuggl + Stern","Ti1na / 13.05.2015 / kann gesucht werdenDer Urlaub ist vorbei und der Cache kann gesucht werden.Die Bäume hier sind hoch, die Koordinaten können also etwas abweichen.Viel Spaß!Ti1na","Ti1na / 28.04.2015 / gesperrtMir ist da vorm Urlaub ein Koordinatenverwuchselungsfehler passiert. Stage 4 ist gerade nicht auffindbar. In zwei Wochen bringe ich das in Ordnung.Sorry"],"descriptionSnippet":"Multi aus 6 PETlingen + 1 Bonuscache auf holprigen Pfaden","status":"kann gesucht werden"}