{"hiddenAt":"17.08.2014","waypoint":"OC112BD","coordinates":"E 007° 41.957' N 51° 56.367'","link":"https://www.opencaching.de/viewcache.php?wp=OC112BD","description":" HofkampDer Cache ist ein einfacher Tradi und ist von einer Straße gut zu erreichen.Bitte Bleistift oder Kuli mitbringen und den Cache wieder gut verstecken.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hofkamp von Dimer","cacheType":"normaler Cache","terrain":2,"logs":["MSossu / 25.02.2018 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","Dimer / 09.02.2018 / HinweisHeute Cachekontrolle gemacht und das Logbuch erneuert.","liefko_46 / 03.01.2016 15:00 / gefundenAuf einer Radtour schnell gefundenDanke für den Cache","Team Z14 / 10.05.2015 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","Tanne / 20.01.2015 16:30 / gefundenHier bei Einbruch der Dunkelheit fündig geworden. Dfdc mit Grüßen aus Billerbeck","Billy71 / 15.10.2014 / gefundenBereits bei GC geloggt. Danke für den Cache.","nobwo / 02.04.2014 / gefundenschnell noch einmal auf OC nachgeloggt...","JayJayZim / 15.03.2014 / gefundenSchnell und gut gefunden.DFDC(vormals auf GC geloggt)","Mystic72 / 09.03.2014 / gefundenDiesen Cache gut und schnell bei einer Radtour gefunden.TFTCMystic72","_Donald_ / 28.02.2014 / gefundenDas dieser Cache von der Straße aus zu erreichen ist, hatte ich erst später in einem Log gelesen. :) Naja, er konnte aber nach kurzer Suche auch recht schnell gefunden werden. Waren die Bäume eigentlich schon abgesägt bevor oder nachdem der Cache versteckt wurde? Vielen Dank an dimer für´s verstecken.","M.a.d.C / 24.02.2014 / gefundenDamals auf GC.com geloggt! DfdC! ","M7880 / 22.02.2014 / gefundenAuf dem Weg zum jährlichen Stammtisch ging es auch hier vorbei.Zusammen mit Hängebauchschwein Ging es an die Suche.Team Lazy Jones kam als Verstärkung hinzu und so war der Cache nach einiger zeit gefunden.#862, TftC"],"descriptionSnippet":"","status":"kann gesucht werden"}