{"hiddenAt":"01.04.2015","waypoint":"OC11D4C","coordinates":"E 007° 36.295' N 49° 35.162'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D4C","description":"Bitte einen Geo Cache Aufkleber mit nehmen und auf die Dose kleben oder mit Edding drauf schreiben dass es sich um einen Geo Cache handelt, unser Edding hat versagt. Danke Bitte einen Stift mitbringen um sich ins Logbuch einzutragen Unser zweiter Geocache, führt euch zu den Ruinen Burg Neu und Alt Wolfstein, mit Muggels ist zu rechnen, also Augen auf   Von Heder in altem Gemäuer bewacht liegt er verborgen und wird von einer fürchterbaren Bestie bewacht  Der Cache kann mit dem Stuhlgang GC15MHA http://www.geocaching.com/geocache/GC15MHA_der-stuhlgang verknüpft werden in dem man über die Dümmler Hütte hoch zum Priemenhäuschen läuft oder ihn nach dem Abgang machen.Bitte die Box nach dem Loggen wieder gut verschließen und keinen Müll tauschen, danke. Die Burg Neu-Wolfstein wurde vermutlich in der ersten Hälfte des 14. Jahrhunderts errichtet. Im Laufe ihrer Geschichte wechselte sie häufig die Besitzer: Sponheim, Kurpfalz, Flersheim, Sickingen und Pfalz-Veldenz zählen dazu. 1688 zerstörten französische Soldaten die Burg. Doch schon 1695 war Neu-Wolfstein wieder aufgebaut und diente bis 1713 als Kaserne für kurpfälzische Soldaten. In diesem Jahr wurde die Burg auf Befehl des französischen Marschalls Villar beschossen und eingenommen. In der Teilruine diente die Georgskapelle der katholischen Gemeinde von Wolfstein von 1720-71 als Kirche, ein weiteres erhaltenes Gebäude bis 1798 als Pfarrhaus. Obwohl die Anlage schon 1792 in sehr schlechtem Zustand war, quartierten sich dennoch zwei Jahre später französische Soldaten in der Burg ein und nutzten die Kapelle als Lazarett.Quelle:https://www.pfalz.de/freizeit-und-erleben/burgruine-neu-wolfstein-bei-wolfstein    © Coinhunter Heiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Behütet von Heder in altem Gemäuer von Coinhunter Heiko","cacheType":"normaler Cache","terrain":2.5,"logs":["stena2003 / 07.04.2018 16:08 / gefundenTftc. Container ist innen leider verschimmelt...","Beute-Pfälzer / 06.11.2016 / gefundenMeine Runde heute führte mich in die Gegend um Wolfstein.Die Burg kenne ich von früheren Besuchen doch recht genau.Ich suchte mir eine Parkmöglichkeit in der Nähe und lief zur Burg hinauf.Zunächst schaute ich mich um,bewunderte die Aussicht und dann suchte ich die Dose.Nach dem ich erst an falscher Stelle nachgeschaut hatte,wechselte ich die Ebene und fand nun das eine Bild.Etwas später fand sich auch die Dose und ich trug mich im Logbuch ein.Der Beute-Pfälzer","kruemelhuepfer / 23.03.2016 13:13 / gefundenBei meiner heutigen Wanderung auf dem Pfälzer Höhenweg habe ich die Ruine Neuwolfstein besucht und dabei auch diesen Cache aufgesucht.Danke sagt kruemelhuepfer.","2go4fun / 07.10.2015 / gefundenDen ganzen Tag hatte ich in einem Workshop gesessen. Da brauchte ich nach Feierabend noch ein bisschen frische Luft. Und so lag es nahe, einigen Burgruinen in der Nähe einen Besuch abzustatten, und mal zu schauen, ob sich nicht vielleicht ein Cache dort verbirgt ;-)Und so bin ich heute zur Burg Neu-Wolfstein gewandert. Ich muss sagen, dass ich mir das mit Efeu bewachsene Gemäuer sehr genau angeschaut habe. Versteckmöglichkeiten gab es wirklich viele und ich wollte schon aufgeben. Der Weg wurde immer beschwerlicher, doch auch dieser Teil musste untersucht werden.Und dann - ich konnte es kaum glauben - hielt ich tatsächlich die Dose in den Händen, und ich konnte mich als erster nach dem Owner in das Logbuch eintragen.Vielen Dank für das Zeigen dieses Ortes und für den Cache!","SaMiJuSa / 16.04.2015 17:00 / gefundenNicht die Geduld verlieren!Nach langem Koordinatenspringen gut gefunden!Super Cache und toller Ort!Einfach mal die Umgebung genießen!Grüße an Coinhunter Hannah und Heiko","Coinhunter Heiko / 01.04.2015 13:23 / gefundenViel Spaß beim finden"],"descriptionSnippet":"","status":"kann gesucht werden"}