{"hiddenAt":"06.04.2012","waypoint":"OC11EFF","coordinates":"E 008° 23.464' N 48° 46.232'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EFF","description":"In diesem Rätsel geht es um das Leben und Wirken von Florian Silbereisen.Jeden Sonntag um 20:15 Uhr setzt sich die ältere Generation in Deutschland (30+) aufs Sofa, um sich von Florian Silbereisen in der ARD Berge, Gipfel, Seen und Täler der Hoch- und Mittelgebirge im deutschsprachigen Raum mit passender musikalischer Untermalung näherbringen zu lassen, während die Generation 15- es vorzieht, sich darüber zu amüsieren, wie sich in einer Stadt im nördlichen Nordrhein-Westfalen Rechtsmediziner und Kommissare von einem zugekifften Althippie im Taxi durch die Stadt kutschieren lassen. Oder wie junge Leute es lustig finden, wenn in einer Wiener Wohnung eine junge Frau fast zu Tode erschrickt, als sie im Familienkühlschrank einen abgetrennten menschlichen Kopf findet, den ihr Vater zum Behufe der Vermeidung von Verwesungsgerüchen daselbst zwischengelagert hat. Isso! Erzählt mir nix!Befassen wir uns also mit der seriösen Form der Sonntagabendunterhaltung im TV! Ich hoffe, ich kann mit diesem niveauvollen Rätsel der Jugend das Idol unserer Generation, Florian Silbereisen, näher bringen:A: Quersumme des GeburtsjahresB: BWW seines AszendentenC: Seine Lebensgefährtin (April 2012) Helene Fischer ist gebürtigeEuropäerin (37)Asiatin (119)Afrikanerin (534)Amerikanerin (621)Australierin (223)Pinguin (78).D: Wieviele Zähne hatte Florian Silbereisen am 3. Oktober 1990?E: Hier, beim Stasispringen 2008, ist Florian Silbereisen verletzt, und zwar amlinken Arm(22)rechten Arm(512)linken Bein(282)rechten Bein(179)Kopf(1012).F: Wieviele Schneemänner hopsen vor der Hütte rum?G: Im Jahr 2010 randalierte er auf einem Weihnachtsmarkt, weil er zu spät und/oder besoffen keinen Glühwein mehr bekam. In welcher Stadt war das? Nimm den BWW, subtrahiere 40, und Du erhältst G.H: Hier seht Ihr Florian Silbereisen im Duett mit Helene Fischer, begleitet von einer Seniorenkombo. Die beiden trällern das Lied vom Zaunkönig (\"kleiner Flügel\"). Ursprünglich stammt das Lied \"kleiner Flügel\" aber nicht von Florian Silbereisen, sondern von wem? Wie alt wurde diese Person? Nimm die Quersumme, subtrahiere 1 und Du erhältst H.Der Cache liegt bei:N 48° 46.(H * G + D * (F - H) + C)'E 8° 23.((F + H) * (A + G + H) - E)'Hier kannst Du Deine errechnete Lösung überprüfen. Im Erfolgsfall gibt's noch ein Spoilerfoto:© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat hagre Fgrva, fvrur Trbpurpxre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"leicht verdaulich von Ignal","cacheType":"Rätselcache","terrain":2,"logs":["wernerwersonst / 13.04.2012 / gefundenUnd jetzt alle mitklatschen!Merci! (Ach nee, besser nich ...)Werner, wer sonst?[Nachtrag vom 02.05.2015]"],"descriptionSnippet":"eine Hommage an Florian Silbereisen","status":"kann gesucht werden"}