{"hiddenAt":"14.08.2014","waypoint":"OC11346","coordinates":"E 009° 40.768' N 54° 48.071'","link":"https://www.opencaching.de/viewcache.php?wp=OC11346","description":"Vorweg der Standardsatz:Der Cache liegt nicht an den oben angegebenen Koordinaten! Dort findet Ihr lediglich Steine.Nehmt bitte immer einen Stift mit, wenn Ihr Geocachen geht, man weiß ja nie, ob man sich nicht Zahlen für einen Bonus aufschreiben muß.Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Vorwort:Eigentlich wollte ich (m)eine Mystery-Serie \"Von Politikern und...\" mit einem D4 fortführen, eine nette, ältere Dame klagte jedoch, daß sie so wenig Besuch bekäme. Das will ich gerne ändern und habe darum dieses Mystery so einfach, wie möglich gemacht.Einleitung:\"Politiker und Steine\" das gehört oft zusammen. Seien es Gedenksteine, Gebäude oder steinalte Gesetze.Mystery:Findet die beiden deutschen Bundespräsidenten, von deren Grabsteinen man aus den Jahreszahlen eine Differenz von 30 bilden könnte (z.B.: 2014-1984 = 30).Der später Verstorbene steht für den Norden, der früher Geborene für den Osten. Buchstabenwerte einsetzten (NN=Nachname, VN=Vorname):N 54° [1. plus 2. Bstb. NN] [letzter Bstb. NN minus letzter Bstb. VN] . [4. minus 8. Bstb. NN] [Hälfte vom letzten Bstb. VN] [3. Bstb. VN minus 3. Bstb. NN]E 9° [1. minus 2. Bstb. NN] [Hälfte vom letzten Bstb. VN].[1. Bstb. NN minus 1] [2. Bstb. VN minus 1] [letzter minus vorletzter Bstb. NN]Notiert Euch die Bonuszahl aus dem Logbuch! Ihr braucht diese, um den Cache bei OC zu loggen.Eure Lösung könnt Ihr hier überprüfen: Der Cache befindet sich auf Privatgelände neben einem Wohnhaus. Das ist gewollt und schön, wenn Ihr bei Tageslicht anreist. Nehmt bitte soviel Rücksicht, nicht nachts dort mit Grubenlampen oder Räumbaggern anzurücken! Noch sind wir Geocacher willkommen und das soll gerne so bleiben. Vielen Dank! N.B. In eigener Sache, um Mißverständnissen vorzubeugen: Ich kenne die Dame nur vom Sehen und hege kein finanzielles Interesse mit diesem Cache an jenem GZ. Bus: Linie 1605 Autokraft, Haltestelle \"Streichmühle\"  © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvag mhz Eägfry: Qre Rvar ung rf nhs rvar Xhefzüamr trfpunssg, qre Naqrer avpug.Uvag mhe Qbfrafhpur: \"Irahf iba Zvyb\" yvaxf va qre Rvasnueg. Qnehagre yvaxf, synpure Fgrva..","caseType":"klein","difficulty":1,"condition":"ok","name":"Von Politikern und Steinen I von Le Dompteur","cacheType":"Rätselcache","terrain":1.5,"logs":["Pinnie und Pueppie / 31.10.2017 12:25 / gefundenSelten so 'liebe' Muggels kennengelernt.Der ca.9jaehrige Enkel, der vor Ort lebenden Künstlerin, hat uns jedes Opjekt liebevoll erklärtso das wir jetzt nicht nur ein 'Fourth to find' loggen dürfen sondern auch im Besitz eines künstlerisch, bearbeitetenSteines sind.Wir durften M.B.persönlich kennenlernen und sind sehr stolz darauf!Vielen Dank an den Owner für diese Bereicherung und den Cache sowie liebe Gruesse der oben angemerkten.Pinnie u.Pueppi","Le Dompteur / 24.08.2017 / HinweisCachekontrolle durchgeführt. Alles in Ordnung und auffindbar.Die Eigentümerin, die uns netterweise diesen Cache erlaubt hat, ist sehr froh, daß keine Premium-Cacher mehr hier nachts vorbeirennen. Opencaching hat sich also bewährt, um netten Menschen Schönes zu zeigen. Nehmt Euch Zeit mit! Der Garten ist frei, offen und kostenlos - ganz im Sinne des OC-Gedankens.Hinweis wurde verbessert.","ISvea / 11.10.2015 / gefundenDieser Cache aus der Politiker und Steinen Serie, konnte sich nicht lange verbergen. Der Hint ist einfach zu eindeutig. Das Schöne an diesem Cache ist, dass er mich und CDog zu einem wunderschönen Kunstgarten geführt hat. Hier stehen schön gestaltete Steinkunst, für den neugierigen Besucher bereit. Danke fürs legen und hegen :)TFTC","Woody Woodpin / 31.08.2014 10:00 / gefundenGegenüber den Ufos und Nachrichten I war dieses Rätsel zur Entspannung gerade richtig, sehr interessant fand ich, dass drei der Bundespräsidenten im direkten Umkreis von meinem Geburtsort geboren wurden, wenn das nicht mal ein gutes Zeichen war...Die Dose konnte von TB28580 und mir vor Ort schnell gefunden werden und wir konnten unseren Weg Richtung Hamburg fortsetzen.Grüße aus NordfrieslandT4T$","dottis / 24.08.2014 / gefunden 24/08/2014 FTFIch saß gerade am Rechner als eine neue Mail reinkam.Kurz geschaut, interessant, die kann man ja mal machen.Das Rätsel war schnell gelöst und Checker zeigte grün.Mit dem Auto ging's zu den errechneten Koords.Hier wurde Frau dottis fündig, es wurde ein FTF.Nach dem Loggen haben wir uns die Ausstellung angesehen.Danke für den Cache, dottis"],"descriptionSnippet":"Skulpturengarten","status":"kann gesucht werden"}