{"hiddenAt":"03.11.2014","waypoint":"OC1176A","coordinates":"E 007° 51.896' N 50° 21.798'","link":"https://www.opencaching.de/viewcache.php?wp=OC1176A","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Baum-Safari-SerieOC1124A Auch ein Baumbesitzt ein Herz  (1)OC1124B Ents und andere baumischePhantasiewesen (2)OC1176A Waldläufer (3)OC1180B Anbetungswürdig  (4)  Finde solche \"Waldläufer wie auf den Fotos zu sehen sind, bitte nimm die Koordinaten und fotografiere das Objekt mit dir / deinem GPS oder ähnlichem.Damit möglichst viele \"Waldläufer\" gefunden werden, darf diese Safari von jeden Account 3x als Fund geloggt werden.Jeder Läufer darf nur einmal erwähnt werden.    Der Waldläufer (Doppelfoto) befindet sich im Wildpark Gackenbach. Viel Glück!  Nicht zu meiner eigenen Serie gehörend, aber sehr zu empfehlen:OC10ADD Imposante Bäumevon „rennschnecke60“Verschiedene BaumartenOC10B1E Safari: Sequoia Giganteum - Mammutbaum von \"dogesu\"...KuriosesOC11765 Safari: liebendeBäume von „steingesicht“OCFEC1 SVC: Eingewachsenvon „kruemelhuepfer“OC10910 Sleepy Hollow von \"Team13RDR\"OC11D58 Bist du hohl?! von \"siebenpunkt\"...Bäume mit GeschichteOC10274 Gerichtsbaum (Safari) von „Landschildkroete“...© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Waldläufer von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":["eltopo00 / 12.01.2018 / gefundenOh, welch großes Glück! Beim heutigen Spaziergang auf den Pfullinger Hochwiesen gewahrte ich urplötzlich ein echtes arbor silvanus cicumcursans! Es hatte ich offenbar verlaufen, wie wäre es sonst zu erklären, dass es nicht im Schutz des nahegelegenen Bannwalds geblieben war?! Näher heran traute ich mich nicht, um es ja nicht zu verjagen. Ich war bereits froh,  dass ich mein Smartphone bereits geladen in der Hand hielt, um den entscheidenden \"Schuss\" abzugeben. Im nächsten Moment war das scheue Wesen hinter einer Rotte ruhig äsender Buchen verschwunden. Der owner möge mir nachsehen, dass ich angesichts dieses überraschenden Moments keine Zeit mehr fand, mein GPSr vor die Linse zu platzieren.Ort des Geschehens: N48 26.143 E009 10.784","Valar.Morghulis / 01.11.2017 19:13 / gefundenAuf dem Rückweg vom Final des Multis “Endstation Altenhain“ (https://opencaching.de/OCDDFA) zum Cachemobil querte heute bei:N 51 17.811E 012 40.768dieser Waldläufer meinen Weg. Als er mich entdeckte blieb er, wie vom Blitz getroffen, stehen. Ich nutzte natürlich sofort die Gunst der Stunde und machte ein Foto für diese Safari.Vielen lieben Dank an cacher.ella73 für diese mystische Waldläufer-Safari 😉Valar.Morghulis1. November 2017 # 715","weltengreif / 04.09.2017 / gefundenN50° 55.237  E7° 32.282Fl0ydt and I discovered this fallen tree during our two-day trip to Wiehl and surroundings.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 4 September 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","Seebaer777 / 01.09.2016 / gefundenVor ziemlich genau einem Jahr war ich in der Wahner Heide im Raum Troisdorf unterwegs zum \"Der Tausendfuesser\" GC6503B. Diesen Baum fand ich nicht nur zum cachen toll, sondern wollte auch ein Foto zur Erinnerung. Da ich mit Safaris zu der Zeit noch nichts am Hut hatte, mit dieser hier im speziellen noch weniger, hoffe ich, dass dieser Log ok ist.Mein Log bei GC: https://coord.info/GLP4NQXJKoords: N 50° 50.100  E 007° 10.286 ","djti / 27.08.2016 15:07 / gefundenBei unserer Wanderung im Ilsetal im Harz sind wir an diesem Läufer vorbeigekommen. Ein Schnappschuss und es ging weiter. Koordinaten: N51° 48.944' E10° 38.008'DfdS.","pingo21 / 21.04.2016 / gefundenDieser Baum rannte mir über den Weg, als ich für einen Multi eine Finaldose aufsuchte: N48° 20.649 E10° 03.685. Ehe er verschwand, machte ich noch schnell das Foto für diese Safari-Aufgabe, für die ich mich bedanke.","weissaberkeinen / 12.04.2016 / gefundenZwar kein Riese, aber trotzdem ganz schön. Bei kleiner Wanderung neben einem Pfad zur Burg Eberbach ber Eberbach am Neckar gesehen.N 49 28.025 E 008 59.842Vielen Dank für die Safari.","CADS11 / 02.04.2016 / gefundenBeim letzten Cacheausflug an diesem Läufer vorbei gekommen.N50° 37.060 E6° 54.540Danke für die SafariCADS11","FlashCool / 26.03.2016 / gefundenWährend der heutigen Taunuswanderung fand ich an folgender Stelle einen \"Waldläufer\" am Wegesrand...Koordinaten: N 50° 15.397 E 008° 27.888Vielen Dank für die interessante Safari-Aufgabe.","dogesu / 12.02.2016 / gefundenBei der heutigen winterlichen Cachewanderung versperrte dieser Waldläufer den Weg. Hätte er doch nur mehr aufgepasst, dann wäre er auf der anderen Seite des Weges auch wieder raufgekommen ;-) Gefunden habe ich ihn bei Blaustein, N 48 24.466 E 9 55.483Danke für die Safari-Aufgabe, dogesu","rolandforchrist / 17.01.2016 / gefundenHeute hatten wir, wegen einer Waldlehrpfad Safari unsere Hunderunde in unserer Nachbarstadt Dorsten und in den Barloer Busch verlegt. Also einige Kilometer durch den verschneiten Wald, da meinte Rita, schau einmal, das sieht wie eine gigantische Heuschrecke aus und wir haben das Teil, Gottesanbeterin im Schnee getauft. Natürlich habe ich auch gleich an diese Safari gedachtDiesen Waldläufer findet ihr bei N51 39.006 E007 00.343Danke für die SafariideeMit freundlichem Glückauf - Roland","Spatzenbande13 / 04.01.2016 / gefundenWir nutzten das traumhafte Dezemberwetter um einige Dosen in der erweiterten HZ zu suchen, dabei fanden wir auch so manchen Safaricache.Dieser Waldläufer liegt hier sicher schon sehr lange, er wurde wegen des Weges seines Hauptes beraubt, schlägt aber schon wieder ausN 48 01.674E 010 34.193Vielen Dank für die nette Idee!","daister / 16.08.2015 / gefundenHeute war es wieder sehr heiß. Deshalb wunderte es mich nicht, dass ich diesen Waldläufer beim baden erwischte. (N 52° 48.842 E 013° 47.579)Ich konnte ihn fotografieren, wie er gerade den Fischteich nahe Spechthausen verlassen wollte.Danke für die Safari,Gruß aus Eberswalde von ->daister<-","STRDMPR / 26.07.2015 14:40 / gefundenDiesen Waldläufer heute während einer Cachetour im Fleyer Wald in Hagen/Westf. gesehen. Er befindet sich bei: N51°22.848 / E007°30.093Danke für den Safari Cache!","Katja104 / 04.07.2015 / gefundenUnser Waldläufer befindet sich im Aachener Wald bei 50° 43.883' E 006° 05.959' DFDS","Team Brummi / 09.04.2015 / gefundenBei unserem Besuch eines kleinen Fischerdorfes fiel uns bei N 44 41.171 W 001 14.099 dieser Baum ins Auge.Umgestürzt ist er noch nicht, versucht aber vehement von seinem Stammplatz fort zu krabbeln.  Damit er es nicht so schwer hat wurden ihm sogar Gehhilfen verpasst .Und im Sommer will er sich dann in die Fluten stürzen hat er uns verraten. Danke fürt diese nette Safari. (Falls es ein wirklicher gestürzter Baum sein soll, bitte kurze Mail, dann nehmen wir den Log zurück, kein Thema.)","Landschildkroete / 22.02.2015 / gefundenHeute während einer Wanderung in Blankenstein einen Waldläufer gefunden.Die Koordinaten lauten: N 51° 24.349  E007° 14.154Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Rabarba / 01.01.2015 / gefundenEin laufender Stelzenbaum ist uns am Prendener Weg nach Biesenthal, Kreis Barnim, Brandenburg, begegnet. N 52° 46.222 E 013° 35.733Vielen Dank für die schöne Natur-Safari!","dogesu / 22.11.2014 / gefundenAuf der heutigen Radeltour begegnete mir dieses gefährliche \"Krokodil\".N 48 17.912 E 10 11.191Danke für die Safari-Aufgabe, dogesu","Q-Owls / 15.11.2014 / gefundenAuf dem Weg zum heutigen Geohashpunkt im Raum Frankfurt hat mir ein gefährlicher Hundertfüßler den Weg versperrt. Nun ja, er blieb dann aber doch ganz brav an seinem Platz und schaute mir bei der Suche nach der exakten Hash-Position zu.N 50° 1,030'  E8° 50,220'Danke für diese Safari-Idee!FTF"],"descriptionSnippet":"Finde umgestürzte Baumriesen, die aussehen, als würden sie auf Beinen laufen (Baumserie #3)","status":"kann gesucht werden"}