{"hiddenAt":"08.03.2015","waypoint":"OC11BE7","coordinates":"E 006° 56.764' N 51° 40.132'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BE7","description":"Lippefähre Per Muskelkraft kann man die Lippe bei Dorsten überqueren. Angetrieben wird die Fähre per Handkurbel, dafür ist das Übersetzen kostenlos. Sie ist Teil der Themenroute Hammbach und Lippe.  Wenn ihr von ausserhalb kommt, könnt ihr hier parken:N51.40.348 E06.56760 Viel Spaß!Gruss Achim22    © Achim 22, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jveq nhpu zny orfpuavggra","caseType":"normal","difficulty":1,"condition":"ok","name":"Fährmann hol över von Achim 22","cacheType":"normaler Cache","terrain":1,"logs":["rolandforchrist / 23.02.2016 / gefundenHeute haben wir unsere Hunderunde einmal ins dorstener Umfeld verlegt und sind auch hier vorbei. Als wir den Wasserstand der Lippe sahen, hatten wir schon Befürchtungen, die sich aber nicht bestätigten. Die Dose war noch gut erreichbar.Danke fürs VersteckenMit freundlichem Glückauf - Roland","möweninsel / 18.02.2016 / gefundenHeute eine kleine Runde um WDK und Lippe gedreht, um die Homezone zu bereinigen und frisch Luft tu schnappen. Da die Fähre ja noch nicht am Start ist, wurden aus 400m etwas über 6km. Nicht schlimm, vor Ort ein schneller Fund. Lieben Gruß und Danke fürs herlocken und die Dose. Möweninsel","Landschildkroete / 31.01.2016 / gefundenHeute hier einen kleinen Regenspaziergang gemacht und geloggt.Da die Fähre Pause macht gab es keine Muggel.Die Dose konnte man fast sofort sehen.Trotz Beschneidung ist Sie in Ordnung und trocken.Wir haben sie an die gleiche Stelle zurückgelegt und ihr etwas Tarnung spendiert.Danke für den Cache und viele nette Grüße von den Landschildkroetenin / out : nix","Heidi / 23.01.2016 / gefundenDa der Fährmann momentan Winterpause hat, konnten wir den Cache heute absolut muggelfrei finden.Anscheinend wird die Dose ab und zu auch von Zufallsfindern entdeckt, da im Logbuch schon ein paar Leute mehr stehen als hier bei OC.","DieEndlosSucher / 31.10.2015 17:55 / gefundenNachdem wir die Runde um den blauen See absolviert hatten war auch dieses Döschen schnell gefunden. TftcDieEndlosSucher","onkeleule / 09.07.2015 / gefundenAuf meiner abendlichen Laufrunde konnte ich auch diesen Cache aufsuchen. Die Dose konnte ich muggelfrei finden. Schön, dass es hier einen OC-Only-Cache gibt.","juli512 / 09.03.2015 17:57 / gefundenDank einer automatischen Email Benachrichtigung gestern Abend konnten wir heute nach der Arbeit sofort auf die Suche gehen. Der kleine Spaziergang war schnell von Erfolg gekrönt und zum Dank für die Urkunde haben wir einen kleinen Tauschgegenstand da gelassen. DfdC"],"descriptionSnippet":"Die Lippefähre Baldur","status":"kann gesucht werden"}