{"hiddenAt":"25.07.2015","waypoint":"OC11F16","coordinates":"E 013° 10.509' N 54° 49.852'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F16","description":"Für diesen Safari-Cache musst Du eine Flagge  suchen, die entweder zu einer Firma oder einer Organisation gehört. Bei der Firmenflagge kann es sich um jede Art von Flagge handeln. Dabei ist nur wichtig, dass diese Flagge nur einer bestimmten Firma, Gruppe oder Organisation zu zuordnen ist. Das Beispiel stammt aus der Umgebung von Unterföhring und befindet sich:N48° 11.382 E11° 39.353Es gelten folgende Safari-Regeln:    Finde eine Flagge     Fotografiere die Flagge  mit einem entsprechenden räumlichen Hintergrund (z.B. Firmengebäude).     Gerne auch mit etwas von Dir oder dem GPS. Hänge das Foto mit ans Log.    Gib im Log die Koordinaten in der u.a. Form mit an.    Bennene den entsprechenden die entsprechende Firma oder ORganisation und im Log z.B. Vodafone.    Optional sind hier auch weitere Infos zur Gegend und FirmaJeder Account darf den Cache nur einmal loggen, jedes Objekt darf aber mehrfach von verschiedenen Accounts quasi als Team am gleichen Tag geloggt werden. Ein nochmaliges Loggen ist dann ausgeschlossen.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Flaggen frei Safari von Schatzforscher","cacheType":"virtueller Cache","terrain":1.5,"logs":["ekorren / 08.04.2018 / gefundenVor der Stadthalle \"Hof\" in Akureyri (Nordostregion, Island) flattern die Flaggen der MAK im isländischen Sturmwind.Dabei handelt es sich um die Menningarfélag Akureyrar, zu deutsch: Kulturgesellschaft Akureyri. Diese organisiert diverse Kulturveranstaltungen wie Theateraufführungen und Konzerte.Während Nelly 01 und ich hier morgens auf den Bus in Richtung Reykjavík gewartet haben, haben wir noch schnell Fotos von den Fahnen gemacht.(Irgendwie war uns die Safari immer zu einfach - dann musste es wenigstens ein besonderer Ort sein ;))Koordinaten: N 65°41.023 W 18°05.260","flint24220 / 19.03.2018 12:15 / gefundenN 54 16.332 E 010 04.427Molfsee Heute kam ich beim Floristen am Freilichtmuseum vorbei. Auf beiden Seiten des Grundstückes je zwei Flaggen mit dem Namen der Blumenhandlung Koehler.Danke für diesen interessanten Safari-Cache.","Dimer / 17.03.2018 / gefundenHeute bei böigen, kalten Ostwind musste ich einkaufen. Kamera und GPS mit genommen. Nach dem Einkauf auf dem Parkplatz von Edeka-Wievel schnell die Flagge fotografieret und die Koordinaten genommen.Koordinaten: N51°54.818 E 007°43.451.Die drei Flagge zeigen das Edeka Logo und den Namen Wievel.","Pinnie und Pueppie / 18.02.2018 / gefundenDiese Flaggen stehen am Anfang des Flenburger's Yachthafen.Die Koordinaten: N54° 48.032' E009° 26.371'DfdS","El_Wolfo / 26.01.2018 19:42 / gefundenN 49° 59.158'E 008° 24.495'Firmenflaggen vor dem Opel Stammsitz in Rüsselsheim","MoAnTo / 24.08.2017 05:33 / gefundenHallo,die Flaggen meines Arbeitgebers (Kühne+Nagel) in Großlehna bei Leipzig. Koords: N51°18.410 E 012°11.335","Seebaer777 / 04.08.2017 / gefundenIch war in Köln unterwegs im Airport Business Park für einen Cache und kam da an einer Versicherung vorbei, die ich vorher gar nicht kannte. Für mich als Seebär ist zumindest der Name höchst interessant: Admiraldirect.deKoords: N50°55.018 E 7°02.942","weltengreif / 03.08.2017 12:12 / gefundenI had spotted this flag before, during a nocturnal trip through Tönning, but it had been too dark for a photo op. Hence, today's family trip offered me the chance to catch up on that. The flag is on a ship mast in front of the local yachting club, at N 54° 18.955 E 008° 56.471.TFTC & greets from \"Blade City\" Solingen!Cache #192 (approx.)Found on 3. August 2017 at 12:12+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Teuto-Yachter / 01.02.2017 14:15 / gefundenDiese Flaggen hängen in Bielefeld-BethelN 52 00.752 E 008 31.396und feiern das 150-jährige Jubiläum der v. Bodelschwinghschen Stiftungen Bethel. Die vBS Bethel sind ein evangelischer Verbund, der ambulante und stationäre Einrichtungen für Leute mit verschiedensten Benachteiligungen betreibt: Krankenhäuser, Altenheime und Pflegedienste, Behinderteneinrichtungen, -dienste und -werkstätten, Kinder- und Jugendheime, Hospize und anderes. Die Keimzelle Bethels ist hier, in Bielefeld-Gadderbaum, aber inzwischen gibt es Angebote in ganz NRW, in Niedersachsen und Bremen und in und um Berlin.Viele GrüßeTeuto-Yachter#26 ","Valar.Morghulis / 22.08.2016 / gefundenDiese Flaggen fanden wir bei einem Besuch in Meißen an der Staatlichen Porzellan-Manufaktur bei folgenden Koordinaten:N 51° 9.433E 013° 27.953 Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis22. August 2016","Andreas.Mann / 31.07.2016 / gefundenDie hier abgebildete Flagge gehört zur OMV-Tankstelle in der Gleiwitzer Straße in Nürnberg.Die Koordinaten lauten: N 49 24.650 E 011.09.787TFTC","Rabarba / 31.07.2016 / gefundenBerlin, nähe Stadtbad Tiergarten, Sydlitzstraße: Sauna und \"Premium Spa Vabali\" wirbt mit hübschen Flaggen. Wir kennen das Etablissement nicht, wir haben es nur im Regen entdeckt, es hatte einigen Zulauf.N 52° 31.634 E 013° 21.688Vielen Dank für diese Safari!","Kyrandia / 22.07.2016 / gefundenIn Remscheid hat die Firma Steinhaus ihren Sitz. Gegründet 1841 als Metzgerei, ist die Firma mittlerweile spezialisiert auf Braten, Wurstwaren, frische Pasta und Saucen und hat die modernste Frischpasta-Fertigung weltweit.Koordinaten: N51°10.566  E07°14.556Danke für die Safari!","Landschildkroete / 11.07.2016 / gefundenHeute die Flagge vom Zentraler Betriebshof (ZBH) der Stadt Marl aufgesucht und abgelichtet.Die Koordinaten lauten: N 51° 39.911 E007° 05.009Danke für den Safaricache und viele nette Grüße von den Landschildkroeten","anmj / 12.06.2016 / gefundenBei dieser safari mach ich auch mit, ich habe mir auch ganz besondere Flaggen ausgesucht. Sie stehen an den Koordinaten N 49° 46.042 E 009° 56.455 und behören zu dem Beate Uhse Geschäft. Ich denke um was für ein Geschäft es sich handelt ist jeden klar und ich muß nicht ausführlicher werden.  DfdC sagen ANMJp.Normal{margin:0.0pt;margin-top:0.0pt;margin-bottom:0.0pt;margin-left:0.0pt;margin-right:0.0pt;text-indent:0.0pt;font-family:\"Arial\";font-size:10.0pt;color:Black;font-weight:normal;}","Riedxela / 06.04.2016 / gefundenDiese beiden Flaggen gehören, wie man unschwer erkennen kann, zu einer Sparkasse und zwar zur Sparkasse Groß-Gerau / Zweigstelle Nauheim, die sich direkt unter meiner Wohnung befindet. Das Foto ist vom Balkon aus aufgenommen, deshalb sieht man nur die Rüsselsheimer Straße im Hintergrund. Die Flaggen befinden sich hier : N 49° 57.019  E 8° 27.491Danke für die Safari-Idee!","rosenthaler / 23.01.2016 / gefundenDies sind zwar keine direkten Firmenflaggen, aber sie machen Werbung für Autoteile die es bei dem Händler auf dem Gelände gibt. Die Firma befindet sich in einem der zahlreichen Gewerbegebiete in Berlin-Reinickendorf.N 52° 35.038   E 013° 21.073","rolandforchrist / 12.01.2016 / gefundenHeute habe ich endlich einmal einmalige Flaggen gefunden. Diese gehören zur Loemühle, eine Hotelanlage mit Themensauna, Hallenbad und Freibad. Da es die Anlage nur einmal gibt, gibt es die Flaggen auch nur hier.Die Flaggen findet ihr in Marl, NRW bei N51 39.285 E007 07.951Danke für die SafariideeMit freundlichem Glückauf - Roland","FlashCool / 10.01.2016 / gefundenAm Nidda-Radweg in der Nähe des Römer-Mosaiks befinden sich einige Fahnen, die auf die Bad Vilbeler Burgfestspiele aufmerksam machen. Koordinaten: N 50° 10.998 E 008° 44.505Vielen Dank für den Safari-Cache.","Team Brummi / 06.01.2016 / gefundenIn München Am Platzl bei N 48 08.251 E 011 34.767 findet sich diese Flagge.Sie gehört zu dem Augustiner Am Platzl, einem Wirtshaus der gleichnamigen Brauerei.  Danke für diese Safariidee"],"descriptionSnippet":"","status":"kann gesucht werden"}