{"hiddenAt":"18.07.2014","waypoint":"OC112F8","coordinates":"E 009° 20.500' N 47° 37.464'","link":"https://www.opencaching.de/viewcache.php?wp=OC112F8","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten haben keinerlei Bedeutung. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein:Besuche einen Staudamm.Mache ein Abwärtsfoto mit Dir und Deinem GPSr. Alternativ tut es auch ein Handy, TB oder Geokret. Nehme die Koordinaten vom Staudamm und schreibe sie mit in deinen Logeintrag.Ein schon mal verwendeter Staudamm darf nicht erneut geloggt werden. Bonus-Safari: Den eventuell vorhandenen Stausee kann man hier loggen. Beispiellog: mic@ am Hoover-Staudamm / N 36 00.967 W 114 44.233 Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuöa srfgunygra haq yäpurya :-)","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Safari: Staudamm von mic@","cacheType":"virtueller Cache","terrain":1,"logs":["FlashCool / 01.05.2018 / gefundenBei einem Ausflug am Feiertag ging es zum Hoherodskopf. Auf dem Weg dorthin machten wir einen Stopp an der Niddatalsperre. Die Nidda entspringt ganz in der Nähe vom Hoherodskopf.Koordinaten: N 50° 28.812 E 009° 05.656Vielen Dank für die schöne Safari-Aufgabe.","helmut# / 15.10.2017 / gefundenHeute auf Safarie Tour hier in unserer Gegend mit dem Rad das ein und das andere Objekt entdeckt.Dieser Staudamm befindet sich in der Nähe der Stadt Kelbra.N51°25.982 E011°01.246 Viele Grüße helmut#","Weli / 20.08.2017 / gefundenAuf meiner heutigen Runde durch den Bregenzer Wald gönnte ich mir einen kurzen Abstecher zum Staudamm Bolgenach. Das Foto zeigt den Blick von der Dammkrone bei N47° 28.545' E9° 56.400' hinunter zum Auslaufbauwerk an der Bolgenach.Mit seinem Nutzinhalt von 6,5 Millionen m³ ist der Speicher Bolgenach als Wochenspeicher ausgelegt und dient als Speicher zur Stromerzeugung für das Kraftwerk Langenegg. Der Höhenunterschied zwischen Staudamm und Kraftwerk beträgt 280 Höhenmeter. Inbetriebnahme: 1979 Danke für diese nette Safari-Idee.","claudifa / 07.02.2017 / gefundenHeute habe ich beim Fahren nach Vöhrenbach zum Frühstückstreff mit meiner Schwester etwas Ausschau gehalten nach etwas Zählbarem für die Bodensee-Safari. Da wir etwas früher fertig waren, beschloss ich, mal endlich den lang geplanten Abstechern nach  Linach zu machen. Leider lag das GPS wieder zu Hause, weil ich heute eigentlich keine Cacher-Absichten hatte. Ich hoffe, mein Schlüssel als Logbeweis tuts auch.Dieser Staudamm ist die \"Linachtalsperre\" und liegt bei: N 48° 01.076' E 008° 17.451' , fotografiert habe ich bei N 48° 01.121' E 008° 17.481'. Wenn Ihr den Stausee vermisst: Im Schwarzwald ist jetzt Winter, da ist der See wohl mehr oder weniger zugefroren und zugeschneit. Bei passender Gelegenheit werde ich das Sommerbild noch nachliefern. Oh, Mist, gerade eben lese ich das mit dem \"Abwärtsbild\", das kommt dann auch mal noch! Danke fürs Herführen und danke für meinen OC-Cache Nr. 52 ","Nelly 01 / 15.10.2016 / gefundenAls wir unseren Weg von \"Franzenbad\" nach Cheb genommen haben, sind wir auch an einem See mit Staudamm vorbeigekommen, den ekorren fotographiert und dokumentiert hat.PS. Im Jahr 2000 war ich auch am Hooverdamm, mit für damalige Verhältnisse extremen Sicherheitsvorkehrungen...","ekorren / 15.10.2016 / gefundenAn diesem Stausee, dessen Namen ich auf die Schnelle jetzt nicht gefunden habe, sind Nelly 01 und ich auf einer Wanderung in Cheb (Tschechien) vorbeigekommen und über die Dammkrone auf die andere Talseite gewechselt.Koordinaten: N 50°04.750 E 12°21.218","DadVader / 06.08.2016 / gefundenHeute machten wir einen kleinen Ausflug zur Trausnitztalsperre und blickten vom Staudamm aus in die \"Fluten\" der Pfreimd.Natürlich ist es keine besonders hoher Staudamm hier, aber schön ist es rund um den Stausee trotzdem.Die Koordinaten lauten: N49° 31.148 E012° 16.369Danke für diesen Safari-Cache sagt DadVader#176#","johnnyguitar99 / 18.05.2016 / gefundenIm Harzurlaub gemeinsam mit kletteraffe02 Deutschlands höchste Staumauer (106m) an der Rappbodetalsperre (bei N51° 44.438' E10° 53.492') besucht und auch ein entsprechendes Foto geschossen. Danke für die Safari!","BESTPOE / 08.03.2016 / gefundenN 50° 36.860, E 011° 29.535Die Gewichtsstaumauer Hohenwarte wurde von 1936 bis 1942 gebaut. Sie hat eine Höhe von 75 m und eine Lände von 412 m.","MikroKosmos / 31.10.2015 / gefundenDie heutige Wanderrunde bei Goslar hatte zwei Vorgaben:* zur Abwechslung mal nicht so bergig* besuchen einer noch ungeloggten Stempelstelle für OC125FADaher habe ich eine Route zum Granestausee und dann um den Steinberg herum gewählt.Nachdem der tolle Spielplatz bei den Eichen und die Stempelstelle 110 abgehakt waren,ging es weiter zur Staumauer bei N51 54.723 E010 22.666. Die Staumauer ist mit Rasen bewachsen und nicht gar so steil.Danke für die Safari von µKosmos","Spatzenbande13 / 27.10.2015 / gefundenBei einem Kurzurlaub im Wallis habe ich ein paaar Safari-Caches fotographieren können, in der Regel mit GPS-Gerät. Allen Ownern vielen Dank für die nette Idee.Bei traumhaftem Wetter haben wir wieder einmal die Staumauer des Lak de Tzeusier mit dazugehörigem Stausee besucht. Die Mauer ist 156m hoch, wenn der See voll ist liegt die Wasseroberfläche auf 1777m.N 46 20.853E 007 26.163   Leider habe ich das Bild senkrecht die Staumauer runter bei dem im Link angegebenen Stauseecache eingestellt und direkt auf meinem Computer gelöscht. Hier also ein Urlaubsbild von der Staumauer des Lak de Tzeusier mit fast vollem Stausee.  ","Wolf.Gang / 06.09.2015 / gefundenDelecke, Nordrhein-WestfalenMöhnetalsperreN51°29.355' E008° 03.486'","djti / 15.08.2015 11:28 / gefundenHeute hatten wir eine große Brockenwanderung im Harz unternommen. Wir kamen unter anderem an der Eckertalsperre vorbei. Sie versorgt Bad Harzburg, Braunschweig und Teile Wolfenbüttels mit Trinkwasser.Koordinanten: N51° 50.448 E10° 34.728Danke für die Safari-Aufgabe.","Q-Owls / 07.06.2015 / gefundenVorgestern hatte ich diesen SC verpasst, aber zufällig sind wir heute nochmal am (relativ kleinen) Marbachstausee im Odenwald vorbeigekommen. Der Damm wurde ursprünglich zum Hochwasserschutz angelegt, seit 1986 ist das Ganze aber zum Erholungsgebiet erklärt worden. Die Länge des Staudamms, dessen Volumen 70.000 m³ aufweist, umfasst an der Krone 150 m, an der Talsohle 80 m, seine Breite beträgt an der Krone 9 m, an der Talsohle ebenfalls 80 m. N 49° 36.557' E 008° 58.585' Danke für diesenSafari-Cache!","Nordlandkai / 30.05.2015 / gefundenAuch wenn wir im Bergischen Land viele Talsperren haben, musste ich doch ein wenig überlegen was ich hier nehme. Auch wenn in meiner direkten Homezone die 2.größte Trinkwassertalsperre Deutschland ist (OCFD22), habe ich mich dagegen entschieden. Dort gibt es nur einen Staudamm, aber keine steile Staumauer. Somit bin ich nach N51 09.580 E7 13.892 in die unliebsame Nachbarstadt gefahren. So richtig spektakulär ist die Remscheider Eschbachtalsperre nun nicht, dafür aber die erste Trinkwassertalsperre Deutschlands.Vielen Dank für den Safari-Cache.","eknus / 18.05.2015 / gefundenWir waren im Urlaub an einem der beiden großen Talsperren-Bauprojekte der jungen DDR. Gemäß der Zeit erhielt sie den Namen „Talsperre der Freundschaft“.Der Staudamm der Talsperre ist ein im Grundriss geknickter Erdschüttdamm mit geneigter Innendichtung aus Lehm. Sie ist eine große Talsperre nach dem ICOLD-Kriterium. Die Talsperre Cranzahl ist eine Talsperre im Freistaat Sachsen. Sie wurde 1949–1952 bei Sehmatal-Cranzahl und Bärenstein im Erzgebirge zur Trinkwasserversorgung von Annaberg-Buchholz und Umgebung gebaut bei         N 50 30.301 E 013 00.137.Um die Größe zu sehen habe ich ein Bild mit Tiefblick auf beide Seiten... (Naja tief schon aber nicht steil ... da ein Erddamm bei dem vieeel Erde bewegt wurde. TFDS EKNUS","STRDMPR / 21.12.2014 10:50 / gefundenDie Staumauer der Fuelbecker Talsperre in Altena/Westf.N51°14.916 / E007°39.764Aufgrund der schlechten Lichtbedingungen sind die Bilder leider nicht so gut geworden.Danke für den Safari Cache!","mrkrid / 18.12.2014 / gefundenDer folgende \"Staudamm\" ist die Sperrmauer der Ennepetalsperre bei N 51° 14.493 E 007° 24.688Vielen Dank für diesen Safari-Cache. *DfdC* und Gruß von MrKrid (blog.mrkrid.net)logged with c:geo | #162 | #cgeo #opencaching","Team Brummi / 02.11.2014 / gefundenSonntag, Sonnenschein und die Okertalsperre = Ummengen von Touristen .Was und nicht davon abhielt ein Foto bei         N 51 51.058 E 010 27.502 für diese Safari zu machen.  Danke für die Aufgabe.","Q-Owls / 10.09.2014 / HinweisDie Idee zu einem Staudamm-Safari-Cache hatte ich auch in den letzten Tagen. Aber das mit dem \"Abwärts-Foto\" ist richtig nett.  ;-) Leider habe ich jetzt noch kein passendes Foto. ...Gut, dass es auch die Alternative mit dem Geokrety gibt. Sind auch Travelbugs von der Konkurrenz erlaubt?"],"descriptionSnippet":"Finde einen Staudamm und fotografiere Dich davor","status":"kann gesucht werden"}