{"hiddenAt":"28.03.2015","waypoint":"OC11E3A","coordinates":"E 007° 39.801' N 50° 09.387'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E3A","description":"                        Ein traditioneller Cache. Vom Wanderparkplatz aus gut zu erreichen.Wanderparkplatz: N 50° 09.367 E 007° 40.035 Werlauer SchachtDie linksrheinische Grube Gute Hoffnung, aufgrund ihrer Lage unterhalb eines Aussichtspunktes auch als „Grube Prinzenstein“ bezeichnet, wurde erstmals in einer Urkunde der Liegenschaften der Landgrafschaft Hessen vom 7. November 1562 erwähnt, wo sie schon als „uralt“ bezeichnet wird. Bereits die Römer hatten Spuren des Bergbaus am Mittelrhein hinterlassen.Landgraf Constantin von Hessen erteilte 1753 die Schürferlaubnis,  der Hüttenbetrieb wurde 1758 aufgenommen.Bei Werlau wurde 1936 ein weiterer Tagschacht abgeteuft.Dieser zunächst Adolf-Hitler-Schacht genannte Schacht wurde später in Werlauer Schacht umbenannt.Weitere Informationen zur Grube \"Gute Hoffnung\" gibt es hier:http://de.wikipedia.org/wiki/Grube_Gute_Hoffnunghttp://www.heimatfreunde-werlau.de/60-0-Vor+der+Schliessung+der+Grube+-+1+Teil.html                    © mariegod, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Onhz. Avrznaq mh Unhfr. Ng gur gerr. Abobql ng ubzr.","caseType":"klein","difficulty":1,"condition":"ok","name":"Werlauer Schacht - Lost Place von mariegod","cacheType":"normaler Cache","terrain":1.5,"logs":["Labradormix / 05.08.2017 / gefundenStandardtext vorwegHeute war ich um Holzfeld, Werlau und Rheinbay herum unterwegs. Dabei galt es zwei DNF aus 2013 auszumerzen und zwei ältere Mysteries zu bergen. Insgesamt kamen Coco und ich auf 13 1/2 Kilometer und 390 Höhenmeter. Dabei kamen wir an einigen tollen Aussichten auf den Rhein vorbei. Und das bei bestem Wanderwetter.Und sonstZum Abschluss der ersten Runde ging es noch hierher. Als ich am 3. August 2013 den hier beginnenden Multi machte, gab es diese Büx noch nicht. Daher besuchte ich den interessanten Platz heut nochmals.","Serpentes / 30.04.2017 / gefundenBei der Holzfelder Runde gut gefunden. Danke für den Cache, Serpentes.","freewillis / 08.01.2017 / gefundenAm letzten Urlaubstag ging es nochmal in Richtung Holzfeld. Auftakt für die kleine Nachmittagsrunde war diese Dose, die ohne Probleme gefunden wurde.DFDC, TFTC, MPLC, TFG, BVDCfreewillis","lanasana / 25.04.2016 19:38 / gefundenDen hier sucht und findet Hr. lanasana. Fr. lanasana ist mit dem fotografieren beschäftigt. Klasse hier. Danke!","Theodra / 09.08.2015 17:13 / gefundenSchöner Cache! DfdC ","Litthard / 02.05.2015 / gefundenNach kurzer Suche konnte ich mich ins Logbuch eintragen!? Vielen Dank für diesen schönen LP"],"descriptionSnippet":"Werlauer Schacht - Lost Place","status":"kann gesucht werden"}