{"hiddenAt":"31.01.2015","waypoint":"OC11A48","coordinates":"E 010° 48.239' N 54° 06.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A48","description":"© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Auf dem Weg zum Galgenberg...3.Hinweis von Indianscout","cacheType":"normaler Cache","terrain":2.5,"logs":["Le Dompteur / 15.11.2017 / nicht gefundenUnd der dritte DNF in Folge   Lianen versperrten den Weg aber eine Dose war an den Zielkoordinaten nicht zu finden.Sooo schade! Wir hatten uns so auf diese Stadt mit den vielen OC-onlys gefreut.'morgen auf ein Neues - vielleicht findet diese interessante Runde doch noch ein schönes Ende und es gibt ja noch hunderte andere begehrenswerte Caches im \"Indianerland\".","rabeno / 04.07.2017 / gefundenGefunden.","Cacher 011 / 04.07.2017 / gefundenDieser war nach kurzer Suche gefunden. Tftc","Enziana / 17.05.2015 / gefundenHeute haben wir es geschafft vor Einbruch der Dunkelheit da zu sein.  Anfangs sprangen hier zwar die Koordinaten etwas, aber dann war die Dose schnell aufgespürt und wir konnten loggen. Jetzt hieß es alle gesammelten Daten zusammenführen und auf ging´s zum Final... TFTC, Enziana & Co.","Indianscout / 30.04.2015 / kann gesucht werden","Enziana / 26.04.2015 21:40 / nicht gefundenHeute auf unserer Abendrunde sollten ein paar Dosen dieser Serie gehoben werden. Bei diesem Cache mussten wir die Suche allerdings aufgrund der Dunkelheit und des unbekannten Geländes dann doch abbrechen.  Aber wir kommen wieder und werden die Serie zu Ende bringen!  TFTC, Enziana & Co.","sanchopancho / 16.03.2015 / gefundenHallo,das super Wetter musste ich heute natürlich ausnutzen, um ein paar Caches zu suchen.Auch diese Box konnte ich gut finden, sehr schön. Hat Spaß gemacht!Vielen Dank für den Cache und liebe Grüße sanchopancho ","grodfamiljen / 08.02.2015 14:17 / gefundenNach einiger Suche schnell gefunden. TFTC","littlefarmer / 31.01.2015 14:29 / gefunden FTF Gleich den richtigen Verdächtigen im Blickfeld gehabt und auch recht fix fündig geworden.THX for the cache and happy hunting.littlefarmer "],"descriptionSnippet":"","status":"kann gesucht werden"}