{"hiddenAt":"16.02.2015","waypoint":"OC11B45","coordinates":"E 013° 46.257' N 51° 03.343'","link":"https://www.opencaching.de/viewcache.php?wp=OC11B45","description":"Tradi zum Pfadfinderstamm \"Goldener Reiter\" in Dresden-Johannstadt.Zum Finden muss kein Grundstück betreten werden. Das Stammesheim der Pfadis befindet sich in der Nähe in der Pfotenhauer Straße 71. Viel Freude beim Suchen! Die gegenwärtige Position ist recht muggelgefährdet. Es empfiehlt sich, die frühen Morgenstunden und Abend/Nachtstunden zu nutzen!\"Pfadfinder - das sind doch die mit Halstuch, Wanderung und Lagerfeuer, oder? Genau! Das bedeutet auch Gemeinschaft, Freundschaft und viele Abenteuer hier in Dresden, genauso wie auf Fahrten in andere Länder.Pfadfinder unterscheiden sich unter anderem von anderen Jugendgruppen durch die reine Selbstorganisation und Entscheidungsfindung als kleine Gruppe. Jede Gruppe wird von einem/r erfahrenen Pfadfinder/in begleitet, aber alle entscheiden und planen gemeinsam, was man zusammen unternimmt.Der Stamm \"Goldener Reiter\" gehört dem Bund der Pfadfinderinnen und Pfadfinder e.V. (BdP) an, dem größten interkonfessionellen Pfadfinderbund Deutschlands mit etwa 30000 Kindern, Jugendlichen und jungen Erwachsenen und damit der internationalen Gemeinschaft von etwa 50 Millionen Pfadfinderinnen und Pfadfindern. Sie verbindet ihre Art des Umgangs miteinander, ihre Gemeinschaft, die von gegenseitigem Respekt und Lernbereitschaft genauso geprägt ist wie von freundschaftlicher Verbundenheit, die sich unter anderem im häufigen gemeinsamen Singen äußert. Nicht zuletzt im Fernweh nach anderen Ländern und Kulturen, in dem Wunsch nach neuen Bekanntschaften mit Menschen aus aller Welt äußert sich beides: Der Internationalismus der Weltpfadfinderbewegung und die bündische Idee, auf Fahrten Freundschaften zu knüpfen und Brücken in andere Länder zu schlagen.Der Pfadfinderstamm Goldener Reiter ist noch vergleichsweise jung, aber inzwischen aus Dresden nicht mehr wegzudenken. Gegründet wurde er zu Pfingsten 2003 als Aufbaugruppe mit ganzen zwei Mitgliedern. Seit 2004 finden regelmäßige Gruppenstunden in verschiedenen Alterstufen statt. Der Stamm umfasst aktuell rund sechzig Mädchen und Jungen und junge Erwachsene. Im Zentrum ihres Pfadfindens stehen soziale Aktionen in allen erdenklichen Formen - nicht so sehr das ständige Draußensein, wie von Außenstehenden oft vermutet wird. Es wird viel gespielt, gesungen, gewerkt, gebastelt, diskutiert und neue Zeltlager, Fahrten und Tagesaktionen geplant. Das kann auch gerne am Kaminfeuer oder auf dem Sofa sein...So eine Fahrt führt sie in andere Länder, die Pfadfinder auf ihre eigene Art erkunden: Mit Rucksack und Kohte, Klampfe und der Lust auf das Unbekannte. Sie ziehen mindestens für ein Wochenende los, gerne auch für eine oder mehrere Wochen. Dabei halten sie bewusst Abstand vom Alltagsleben mit allen Annehmlichkeiten und Lasten wie Elektronik, ständige Erreichbarkeit, Terminstress und übermäßiger Konsum. Auf einer Fahrt zählt das sinnliche Erleben der Natur, anderer Menschen und Kulturen und die Überraschung, was der Tag alles bringen wird. Mit so wenig Gepäck wie möglich geht es los; wo abends die Kohte zum Schlafen aufgestellt wird, ist meistens völlig offen. Vergangene Fahrten führten die Dresdner Gruppen nach Finnland, Rumänien, Polen und Litauen und jüngst nach Georgien.Regelmäßige Treffen finden im Stammesheim in der Pfotenhauerstraße in der unmittelbaren Nähe des Caches statt. Wen die Abenteuerlust jenseits des eigenen Cachings gepackt hat oder einfach mal die Pfadis kennenlernen möchte, ist beim \"Goldenen Reiter\" immer gern gesehen, egal in welchem Kindes- oder Jugendalter. Vor allem Mädchen ab 6 Jahren sind herzlich eingeladen, reinzuschnuppern. Eine Möglichkeit ist auch der unregelmäßig stattfindende Überbündische Singeabend. Kontakt, viele Bilder und Berichte gibt's auf www.goldenerreiter.org.Vielen Dank an Felix für seine Idee & bisherige Umsetzung! :)© Linea alba, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Goldener Reiter - Pfadfinderstamm von Linea alba","cacheType":"normaler Cache","terrain":1,"logs":["f1scher / 13.04.2018 11:01 / gefundenDanke , nach einigem suchen doch gegriffen","gabba53 / 07.04.2018 13:15 / gefundenDie Wartezeit in der Uniklinik etwas verkürzt.Danke an  Linea alba fürs legen und pflegen dieses Caches. TFTC","saschmensch / 07.04.2018 06:55 / gefundensaschmensch bedankt sich bei Linea alba für den Cache und die damit verbundene Mühe beim Ausarbeiten des Caches Goldener Reiter - Pfadfinderstamm.TFTC","theodorio / 17.02.2018 15:03 / gefundenDanke fürs Herführen, Legen und Pflegen an \" Linea alba\" am 17. Februar 2018 um 15:03","NataK96 / 04.08.2017 16:30 / nicht gefundenWir haben eine Weile gesucht, aber nichts gefunden.","the-black0507 / 23.04.2017 12:43 / gefundenDanke an den Besitzer. Ich war doch damals zu blind. Aber heute trotz Regen gut gefunden. Danke fürs zeigen und pflegen. ","Linea alba / 03.04.2017 / HinweisHallo an alle,weil es die Unsicherheit gab, er könnte verschwunden sein - der Cache befindet sich an Ort und Stelle und kann gefunden werden :)","the-black0507 / 26.02.2017 13:30 / nicht gefundenLeider konnte ich den Cache nicht finden.  Vielleicht bin ich auch nur Blind gewesen, aber ich konnte in Ruhe die Friedshofmauer in Augenschein nehmen. Leider nix. Vielleicht hilft mir auch ein Tipp.","_MarSte / 10.02.2017 / gefundenNachdem es beim letzten Versuch hier noch nix zu finden gab, ging es heute dafür umso schneller. ;)Gruß ","Linea alba / 04.02.2017 / kann gesucht werdenSo, die Baustelle ist weg, es liegt ein neues Döslein und es kann wieder gesucht werden! :)","Linea alba / 31.08.2016 / momentan nicht verfügbarHuhu ihr Lieben, endlich habe ich Zeit gefunden, mich zu kümmern. Aalso, da ist eine Baustelle, welche es gerade unmöglich macht, zum Cache vorzudringen... ich werde ihn aber wieder aktivieren, wenn sich die Baustelle \"verzogen\" hat ;) Viele Grüße, Linea alba","Little Joe 007 / 25.08.2016 11:09 / nicht gefundenLeider nicht gefunden. ","goof390 / 03.07.2016 / nicht gefundenin der gegend umhergeradelt und an dieser stelle einen versuch gestartet. leider steht hier ein bauwagenund neue rohre liegen parat für die baustelle. an der friedhofsmauer wollte ich aber auch nicht so lange suchen.viele grüße aus dem frankenland goof390","_MarSte / 01.07.2016 / nicht gefundenIst schon länger her, aber ich wurde trotz recht ausführlichem Schauen auch nicht fündig... :(","Linea alba / 22.03.2016 / HinweisDer Cache hat nun ein neues Kleidchen an und ist in ein neues Versteck umgezogen. Wir hoffen sehr, dass es nun erstmal keine Schwierigkeiten mehr geben wird.Es empfiehlt sich nach wie vor, eher in den frühen Morgen - sowie späteren Abendstunden (nach 19 Uhr) zu suchen.","HTMLer / 05.03.2016 15:00 / HinweisDer Cache bedarf unbedingt einer Wartung. Dose defekt bzw. zerlegt und das Logbuch ist leider feucht.","HTMLer / 05.03.2016 13:04 / gefundenGanz in der Nähe haben wir den Vormittag über Fußball gespielt und auf dem Heimweg wurde noch dieses Versteck besucht. Vor längerer Zeit hatte ich an andere Stelle bereits mit dem Geocache zu tun. Heut hatte ich mit dem Junior an der neuen Stelle und dem Opencache die Ehre.Danke fürs (pf)legen!","NiRe07 / 12.02.2016 23:14 / gefundenSchon einmal hier gewesen,mussten wir unverrichteter Dinge wieder abziehen,da sich ein Muggel partout nicht fort bewegen wollte.  Heute nun niemand weit und breit und somit konnten wir uns ungestört ins Logbuch schreiben.  Vielen dank dafür ","LiBoSu / 20.01.2016 / gefundenDas war schon lange nicht mehr der Fall, dass ich noch vor der Arbeit cachen gehe. Heute Früh war ich etwas zu früh und so entschied ich mich schnell noch einen Tradi zu machen. Dieser hier liegt auf dem Weg.Danke für den morgendlichen ErfolgLiBoSu !!!PS: Just in dem Moment, indem ich loggte, machte sich die gesamte Streuwagenarmada auf den Weg...","Linea alba / 06.01.2016 / HinweisSo, nachdem wir alles \"renoviert\" haben, geht es mit frischem Logbuch weiter. Das Versteck und die Dose sind auch neu."],"descriptionSnippet":"Tradi zum und beim Pfadfinderstamm \"Goldener Reiter\" in Dresden Johannstadt.","status":"kann gesucht werden"}