{"hiddenAt":"09.05.2015","waypoint":"OC11F5D","coordinates":"E 009° 44.910' N 53° 36.067'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F5D","description":"Ich empfehle Euch direkt am Gehege der Sikahirsche vorbei zu radeln/laufen und nicht die Straße zu benutzen. Dadurch könnt Ihr oft die Sikahirsche gut sehen.Am Zielpunkt findet Ihr 3 Zahlen auf unterschiedlichen Schildern. (merkt/fotografiert Euch diese zur späteren Verwendung)1, 261, 3091 sind nicht gemeint.Zum Loggen: hier findet Ihr eine Basiseinheit des Internationalen Einheitensystems (SI) = Passwort Zu dieser Cacherunde gehören: Hamburgs Wilder Westen - 1  Hamburgs Wilder Westen - 2  Hamburgs Wilder Westen - 3  Hamburgs Wilder Westen - 4  Hamburgs Wilder Westen - 5  Hamburgs Wilder Westen - 6  Hamburgs Wilder Westen - 7  Hamburgs Wilder Westen - 8  Hamburgs Wilder Westen - 9  Hamburgs Wilder Westen - 10  Hamburgs Wilder Westen - 11  Hamburgs Wilder Westen - 12  Hamburgs Wilder Westen - 13  Hamburgs Wilder Westen - 14  Hamburgs Wilder Westen - 15  Hamburgs Wilder Westen - 16 © Creb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hamburgs Wilder Westen - 3 von Creb","cacheType":"virtueller Cache","terrain":1,"logs":["Pixshooter / 10.09.2017 / gefundenAuf Cache Runde durch den Klövensteen mit powerpeanut und goedecke michels, waren wir auch hier erfolgreich.DfdCKarsten[Hamburger Piraterie]","powerpeanut / 10.09.2017 14:08 / gefundenAuf Wanderschaft mit pixshooter und goedeke michels hier die Natur genossen.GrüßepowerpeanutHamburger Piraterie","Hemicellulose / 03.10.2015 / gefundenHier sind uns zuerst drei andere Schilder aufgefallen, die aber wenig Sinn ergaben. Dann war es aber schnell klar welche Schilder hier tatsächlich gesucht werden.Vielen Dank für das Ausarbeiten des Caches.","Ulf4fun / 02.07.2015 / gefundenHier konnte nebenbei noch eine physikalische Dose gefunden werden.Nach der Plattform wieder ein schöner Aussichtspunkt.Danke fürs Herführen.","oneways / 31.05.2015 / gefunden  Die Veröffentlichung dieser tollen Runde hatte ich zuerstgar nicht mitbekommen.Ich wurde vom „Team drachenmaedchen“ darauf aufmerksamgemacht.Und am Sonntag konnte ich mich dann endlich aufraffen.Zum Glück hatte das drachenmaedchen die GPX-Daten der Runde schon gespeichert,den aus ich aufbrechen wollte, streikte OC.An einigen Stationen der Runde hatte ich schonverzweifelt die Suche nach dem Lösungswort aufgegeben aber dann kam von meinerBegleitung doch noch die rettende Idee.So kämpften wir uns weiter und weiter. Besonders das Rätsel 12 hatte es in sich und führte unslange in die Irre.TFTC                               FTF   oneways  mit dem Team drachenmaedchen","drachenmaedchen / 31.05.2015 20:07 / gefundenFTF mit onewaays.Vielen Dank für diesen Cache.Team  drachenmaedchen "],"descriptionSnippet":"Sikahirsch","status":"kann gesucht werden"}