{"hiddenAt":"04.10.2014","waypoint":"OC11606","coordinates":"E 009° 34.724' N 54° 45.875'","link":"https://www.opencaching.de/viewcache.php?wp=OC11606","description":"Das Kleingedruckte:Der Cache liegt nicht an den oben angegebenen Koordinaten! Dort findet Ihr ein ganz anderes \"Nord-Ost\"!Nehmt bitte immer einen Stift mit, wenn Ihr Geocachen geht, man weiß ja nie, ob man sich nicht Zahlen für einen Bonus aufschreiben muß.Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Vorwort:Dieses ist der Tochter-Cache zu \"Von Politikern und Radfahrern\". Jener wurde jedoch schon vor dem FTF zwei Mal entwendet, was wegen der aufwendigen Konstruktion eine kostspielige Angelegenheit war.Weil in den alten Cache so viel Zeit und Mühe investiert wurde - insbesondere vom Gastgeber der \"Location\" - soll die Arbeit nicht umsonst gewesen sein.Einleitung:Ich habe ein neues Versteck für den Cache gefunden und eine ganz andere Dose plaziert. Jetzt kann wieder geloggt werden, unter gleichem Namen aber anderem Listing und OC-Code. Es ist immer noch \"Stealth\" angesagt!Wegen der neuen Koordinaten funktionieren wichtige Berechnungen des alten Listings nicht und dieses kann auch nicht \"einfach 'mal so\" umgeschrieben werden. Eine neue Peilung würde Euch durch Stacheldrähte und Vorgärten führen.Mystery:Viele Informationen zur Lösung dieses Mystery findet Ihr im archivierten Vorgänger: \"Von Politikern und Radfahrern\". Diese sind u.A.:HauptstädtePfadfinderRadfahrerIhr startet in \"Zwölf\" (=Buchstabenwerte des Ortes)und fahrt durch \"Zwölf\"Wenn Ihr eine Pause machen wollt: Die obersten drei Worte werden Euch sagen, ob Ihr richtig seid.Photos von Euren Fahrrädern sind gerne gesehen aber bitte: Ohne den GZ zu spoilern!P.S. Die Fleiß- und Knobelarbeit für das alte Listing war jedoch nicht vergebens! Wer dort die Lösung findet, wird vom Geochecker auch zum Final geführt.Eure Lösung mit den neuen Koordinaten (!) könnt Ihr hier überprüfen:    © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Xyrvarer Zrafpura unora rf yrvpugre.Pnpur: Xyrvarer Zrafpura unora rf yrvpugre.Va rvarz \"Snueenqfgäaqre\" nore avpug zntargvfpu.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Von Politikern und Radfahrern NEU von Le Dompteur","cacheType":"Rätselcache","terrain":1,"logs":["ISvea / 04.10.2015 / gefundenDieser Cache freut mich besonders. Habe nicht lange suchen müssen. Schön, dass ich ihn loggen konnte. Danke fürs legen und hegen TFTC","Le Dompteur / 05.03.2015 / kann gesucht werdenDer \"Tampen\" wurde soeben durch ein dünneres Bändsel ersetzt. 'nicht ganz das, was es mal sein sollte aber bis ich eine neue Halterung gebastelt habe, muß es ausreichen. 'kann wieder gesucht und schnell entdeckt / geborgen werden. Viel Spaß!","Le Dompteur / 03.03.2015 / momentan nicht verfügbarLeider hat jemand die ursprüngliche filigrane Haltekonstruktion durch einen Tampen ersetzt.Der Cache kann jetzt leider nicht mehr in Sekundenschnelle geborgen werden, was an diesem GZ unabdingbar ist. `werde am Freitag `mal schauen, was da noch zu retten ist. Bis dahin: Disabled!","Woody Woodpin / 02.03.2015 / gefundenDas Rätsel um die politischen Radfahrer hatte mich nur recht kurz beschäftigt, irgendwann musste der CO mit einem solchen Rätsel \"um die Ecke\" kommen. \"Um die Ecke\" denken half bei der Lösung ungemein.Vor Ort fand ich dann etwas, was ich so noch nicht gesehen hatte, was aber perfekt zum Thema des Caches passte.Während ich vor Ort war, konnte ich die Dose muggelfrei heben, inzwischen wurde hier vom Owner noch etwas nachgebessert.","dottis / 10.10.2014 / gefunden FTFWas für ein Mystery!Als ich die Lösung hatte, habe ich mich auf den Weg gemacht um das Ergebnis zu prüfen.Vor Ort sah ich dann etwas verdächtigtes. Das Bergen der Dose war doch etwas schwierig.Als ich das Logbuch in den Händen hielt war die Spannung groß,gab es schon Logeinträge?Nein ich konnte ich mich als Erster eintragen,es wurde ein FTF.Danke für den Cache, dottis"],"descriptionSnippet":"Radfahrer","status":"kann gesucht werden"}