{"hiddenAt":"13.09.2014","waypoint":"OC11489","coordinates":"E 009° 40.993' N 47° 50.929'","link":"https://www.opencaching.de/viewcache.php?wp=OC11489","description":"Im Baindter-Wäldle gibt es einen netten kleinen TrimmDichPfad der dich fit halten kann ;)Schaffst du es diesen Cache zu stemmen? Fang am besten klein an.. PS: Auch hier hat uns unser GPS Gerät leidet etwas im Stich gelassen, die Koordinaten sind etwas grob, dennoch sollte mithilfe der Beschreibung die angegebene Gerätschaft gefunden werden ;) sorry! Mit freundlichen Grüßen,Flaiks + Smini© Flaiks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yrt qvpu nhs qvr Onax zvg qrz yrvpugrfgra Trjvpug, jbuva fvrufg qh?","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Stemm den Cache von Flaiks","cacheType":"normaler Cache","terrain":1.5,"logs":["Burggeist / 02.05.2016 10:17 / gefundenWie wohl die lieben Kleinen sooo hoch gekommen sind ? DAS Rätsel lösen wir später.Mir hat der Hinweis geholfen.Burggeist","following / 08.04.2016 / HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache; auch gelistet als GC5FENK.Die Dosengröße ist Micro.","dogesu / 28.03.2016 / gefundenHier die leichteste Übung absolviert und die Dose war auch gleich erblickt. Die Schwierigkeit war, die Quassel-Muggels nebenan loszuwerden. Erst ein Verlassen der Station hat auch sie bewogen, weiterzuzuiehen und dann konnte ich in Ruhe die Dose \"plücken\" und loggen.Danke für die Dose, dogesuP.S. hier passt das OC-only-Attribut nicht, denn der ist ja auch auf GC gelistet","schmunzi / 27.03.2016 20:36 / gefundenHeute auf dem Osterspaziergang auch hier vorbei gekommen. DfdC","schmunzi / 27.03.2016 20:36 / gefunden","Coole Bananen / 27.09.2015 / gefundenBoh, ....... Sport? ........ Neeeeeee! Glücklicherweise hatten wir heute Nachwuchstalente dabei, die die \"mühsame\" Arbeit für einen erledigen!DFDC an Flaiks8","daed / 15.09.2015 / gefundenAuch diesen auf der ShadesRunde gwfunden und geloggt.","lexes / 18.04.2015 20:01 / gefundenBei nahezu optimalen Cacher Wetter heute auf die kleine Runde gemacht. Alle Dosen konnten schnell gefunden werden. Danke für die nette Runde! lexe","alexanderhol / 16.11.2014 22:15 / gefundenNachdem wir heute einige Zeit in der kalten Eishalle verbrachten, brauchten wir im Anschluss daran noch etwas sportliche Betätigung. Das Dösle war schnell gefunden. DfdcViele Grüße von juliluki2014Cache Nr. ★13★","SpoonYs / 28.09.2014 12:27 / gefunden#22Heute eine kleine Radtour bei trübem Nebelwetter unternommen.Es hat sich gelohnt.STF - obwohl so lange schon veröffentlicht...Gut gefunden, bevor der Läufer keuchend den Berg hochkam.DfdCSpoonYs","gfunda / 17.09.2014 / gefundenWie die 2 Dosen zuvor, war auch dieser Cache an einer markanten Stelle, und fast schonohne GPS-Gerät zu finden, und ich durfte mich schon kurze Zeit später als FTF ins Logbuch eintragen. Auch diese Dose war handwerklich sauber gemacht.Alle 3 Dosen in dieser Ecke sind frech versteckt. Das mag ich, birgt aber durchaus auch das Risikovon einem Muggel-Zufallsfund.  VDfdC von gfunda ! "],"descriptionSnippet":"","status":"kann gesucht werden"}