{"hiddenAt":"12.02.2015","waypoint":"OC11ACC","coordinates":"E 014° 01.034' N 51° 02.129'","link":"https://www.opencaching.de/viewcache.php?wp=OC11ACC","description":"Bei diesem Mystery löst ihr mal wieder nicht gleich die Final-Koordinaten, sondern nur die zur ersten von vier Stationen. An den Listingkoordinaten findet ihr, wie immer, nichts.Welches Tier wird hier besungen?ABCDEN51°02.(D-C-B)(E)(2*B) E014°02.(D*(A+B)+C+B+B)Lasst eure Benzinkutsche am besten im Ort stehen. Achtet bitte darauf, keine Einfahrten oder Zufahrten zu den angrenzenden Feldern zu verstellen. Die Bauern hätten sicher kein Verständnis dafür. Ebenso ist es wenig ratsam, die Stationen mit dem Cachemobil anzufahren. Euer Cachemobil wirds euch danken. Für die letzten Meter gibt es eh (noch) keinen Weg. Da wird es selbst für Radfahrer schwierig.© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sent qra Whavbe haq avzz vua zvg!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Sing mit! von flint74","cacheType":"Rätselcache","terrain":2.5,"logs":["wienja / 24.12.2017 15:44 / gefundenHeute ging es zusammen mit (.)vom Team.Schubi zum Cachen in die Umgebung von Lohmen bis Stolpen.P. hatte hier die Vorarbeit geleistet. Eine kurze Wanderung und das Döschen war gefunden. Danke fürs legen und pflegen sagt wienja. ","flint74 / 09.04.2017 08:52 / kann gesucht werdenDa hab ich mich mal beeilt, damit es hier pünktlich vor Ostern weiter gehen kann. Eine Station und das Final hab ich reparieren müssen, eine Station hab ich ersetzt und umgebaut. In allen Stationen sind die Infos ersetzt wurden. Der Cache ist also so gut wie neu. Einen Coin hatte i´ch auch noch da ;-) der liegt jetzt im Final.Viel Spaß beim Singen und Suchen. Am Final benötigt ihr eventuell ein Hilfsmittel. Je nach dem wie gut es der Vorfinder mit euch gemeint hat oder eure körperliche Statur geeignet ist.Bis bald im Wald Kay  ","flint74 / 05.04.2017 / momentan nicht verfügbarHier ist feine Wartung nötig","flint74 / 04.04.2017 21:35 / HinweisHier ist wohl eine Station weg. Ich hoffe, ich kann das zeitnah ersetzen.","MeL_Dezigns / 10.07.2016 18:59 / gefundenWenn früh am Sonntag Morgen der Wecker klingelt kann dies nur eines bedeuten... Auf zum frohen Dosen sammeln... So ging es mit einen munteren Lied auf dem Lippen quer durch die Natur. Sing mit! konnte man nur zu allen Frühaufstehern sagen, welche sich auch quer durch Das alte Stolpen Richtung Galapagos kämpften. Da wir unser Boot vergessen hatten wurde es glatt ein Unterwasser-Abenteuer... Aber unsere Mühe war definitiv nicht umsonst. Sogar einen Trostpreis konnte mitten in der Natur aufgegabelt werden... Juhu 5 in 1 Durchgang wären geschafft..! Doch was war das. Fehlt uns da etwas im Werkzeugkasten oder warum liegt ein maulschlüssel mit der s chlüssel w eite 10 mitten im Wald??? Es war eine schöne Runde durch unbekanntes Gefilde. Perfekt um in den Tag zu starten... MeL_Dezigns sagen DANKE für den Cache \"Sing mit!\" von flint74... [:o)]","MeL_Dezigns / 10.07.2016 18:58 / gefundenWenn früh am Sonntag Morgen der Wecker klingelt kann dies nur eines bedeuten... Auf zum frohen Dosen sammeln... So ging es mit einen munteren Lied auf dem Lippen quer durch die Natur. Sing mit! konnte man nur zu allen Frühaufstehern sagen, welche sich auch quer durch Das alte Stolpen Richtung Galapagos kämpften. Da wir unser Boot vergessen hatten wurde es glatt ein Unterwasser-Abenteuer... Aber unsere Mühe war definitiv nicht umsonst. Sogar einen Trostpreis konnte mitten in der Natur aufgegabelt werden... Juhu 5 in 1 Durchgang wären geschafft..! Doch was war das. Fehlt uns da etwas im Werkzeugkasten oder warum liegt ein maulschlüssel mit der s chlüssel w eite 10 mitten im Wald??? Es war eine schöne Runde durch unbekanntes Gefilde. Perfekt um in den Tag zu starten... MeL_Dezigns sagen DANKE für den Cache \"Sing mit!\" von flint74... [:o)]","flint74 / 14.04.2016 / kann gesucht werdenDa hab ich glatt vergessen den Cache hier wieder freizuschalten. Dabei hat die Wartungspause nur eine Woche oder so gedauert.Viel Spaß beim singen und suchen.Kay","flint74 / 13.02.2016 / momentan nicht verfügbarHier fehlen 2 Stationen. Ich werd die schnellst möglich ersetzen. Damit es hier weiter gehen kann.Gruß Kay","TeamFlashSTL / 25.05.2015 / gefunden                                                               Die Kinderliederrunde geriet schon vor einigen Wochen in's Visier, nämlich als wir udopi mitteilten, wie wir unseren Samstagnachmittag so verbracht hatten... Seine Antwort: \"Da bin ich doch vor Wochen gerade Kinderlieder singend vorbei gewandert.\" Also war das Interesse umso mehr geweckt, konnten wir doch einen hochgepriesenen Cache UND unser samstägliches Werk begutachten bzw. Revue passieren lassen. ABER zuerst stand die NOTE bzw. die NOTEN.  Zwei Gymnasialchoristen und keiner kann vom Blatt singen... Zum Glück hat ja FlashSTL immer noch was aus der Konserve in der Hinterhand...Mit haufenweisen Weisen im Kopf ging es dann von Station zu Station (manchmal sollte mal sich aber auch auf den GPSr verlassen und nicht nur auf die Ahnung... ), zum Glück haben die Owner noch einige kleine Hilfen eingebaut, so konnte nüscht mehr schief gehen. Aber die Felder rund um Helmsdorf müssen eindeutig mal wieder neu vermessen werden, das haben wir auch bei der Verlegung unseres \"Steine...\"-Caches bemerkt...Fazit: rundum gelungenes Werk, das hat Spass gemacht und für uns das Tageshighlight, Schleife drum!In/Out: TrackableDANKE sagen 4/5 vom TeamFlashSTL                                            ","Drudenfuss / 22.05.2015 / gefundenEigentlich ganz gut, wenn in der Familie noch kleine Enkelkinder rumwuseln, mit denen man immer wieder mal Kinderlieder singen muß. Trotzdem mußten die Startkoordinaten, was das Tier betraf, im Ausschlußverfahren ermittelt werden.Am Start hatte ich dann doch einen Aussetzer und brauchte professionelle Hilfe. Das kommt davon, wenn man sich bei der Ostkoordinate um 1 (eine) Minute vertut. Da steht man über einen Kilometer im Abseits - konkret auf einem Steilhang.Nach der Fehlerbeseitigung den Startpunkt neu angefahren und ab dann lief alles wie am Schnürchen. Allerdings bei einem Lied mußte ich doch noch mal Tante G befragen, denn hier war mir nur die erste Stropher geläufig.Das Final war echt super versteckt.Dankeschön an flint74.Gruß vom Drudenfuss","Juergen-87 / 07.04.2015 13:55 / gefundenHeute stand zusammen mit dem Team Crostau eine Mystery-Runde bei Helsmdorf auf dem Programm. Start war hier beim \"Sing mit!\". Das Rätsel war im Vorfeld gut zu lösen und los ging es ins Zielgebiet. Dort erwarteten uns noch ein paar schöne Aufgaben zum Thema und eine super Gegend. Die Crostauerin kannte sich in der Thematik am Besten aus und übernahm das Lösen . Nach einem schönen Spaziergang mit tollen Sichten standen wir dann auch am Finale. Das ist passend gestaltet und schön umgesetzt. Für den schönen Cache in toller Gegend gibt es von mir einen Favo. Vielen Dank für die Cacheidee und fürs Zeigen der Gegend.","Strusifusi / 24.03.2015 14:07 / gefundenAuf diese musikalische reise ging es heut mit summse...meinem minicacher und unseren fellkindern ","malek1936 / 04.03.2015 09:45 / gefundenDie Suche hatten wir am 27.2. begonnen,  an St 1 die St2 ausgerechnet, aber dann wegen des kalten Windes erst mal auf heute vertagt. Die gestellten Fragen konnten wir durchweg aus dem Stegreif beantworten, kannten alle Lieder als Kinder, als Eltern, als Groß- und jetzt als Urgroßeltern. Nichts ist vergessen! Somit konnten, da die jedesmal etwas mühsam auszurechnenden Daten genau stimmten auch alles Stationen gut gefunden werden. Ganz besonders gefallen hatte uns dabei das nett gebastelte Finale, passend zum Thema war der Eingang zum Versteck bestens gekennzeichnet. Vielen Dank an flint74 fürs Herführen und Verstecken, unsere Empfehlung sollte gern weitere Cacher zum Suchen ermuntern!","Katzdackel / 18.02.2015 / gefundenAm Nachmittag ging es nochmal nach Helmsdorf, umd das zuvor gelöste Rätsel zu besuchen. Keine Frage, das gesuchte Tier war der Dackel.  Ach nee, der war ja mit. Der Einstieg klappte super, doch ich muss gestehen, im weiteren Verlauf ab und zu Tante Gugel um Hilfe gebeten zu haben. Dabei müsste man das doch eigentlich noch Wissen. So gelangte ich nach nicht allzulanger Zeit bis zum Final, das nochmal mit einer ausgeklügelten Bergungsmethode aufwartete. Insgesamt ein richtig schöner Cache mit feinen Verstecken für die Stationen und prima Aufgaben. Hat mir sehr gut gefallen, vielen Dank für den Spaziergang!In: / Out: Nix"],"descriptionSnippet":"","status":"kann gesucht werden"}