{"hiddenAt":"22.11.2014","waypoint":"OC11814","coordinates":"E 013° 27.596' N 50° 48.757'","link":"https://www.opencaching.de/viewcache.php?wp=OC11814","description":"Dieser Cache befindet sich oben, aber nicht auf dem Gipfel des Burgberges. Aber hochlaufen müsst Ihr trotzdem, um an die Dose zu kommen.Nach der Bergung der Dose solltet Ihr die restlichen ca. 200m weiter zum Gipfel laufen, um euch dort in des Burgberg-Gipfel-Buches euch einzutragen. Die Dose selber ist am 2.Betonmasten (Telecom-Kabel) vom Metall-Sendemast weg versteckt. Exakt 6 durchschnittsgroße Füsse (meine Größ 42) vom Beton-Mast weg, und 8 durchschnittsgroße Füsse (widerrum meine Größe!) von der Weiß-Gelb-Weiß-Wanderwegmarkierung am Baum daneben. Der daraus resultierende Kreuzungspunkt sollte des Döschens Versteck sein :)8UNG: der Cache ist NICHT \"VERGRABEN\"!  Mann/Frau beachte die \"\"!!!© RICCCO363, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Burgberg an der Lichtenberger Talsperre von RICCCO363","cacheType":"normaler Cache","terrain":2.5,"logs":["LightHiller / 12.04.2017 18:35 / gefundenHeute wollte ich mal Cache Kontrolle bei meinem Cache machen. Da bin ich hier vorbei gekommen und habe mich auch gleich ins Logbuch eintragen. Danke für den Cache! LightHiller ","buddelflink99 / 03.05.2016 18:14 / gefundenZur Vorbereitung auf den Lichtenberger Talsperrenlauf gab es heute eine Trainingseinheit am Burgberg. Zweimal ging es vom Wasserwerk hinauf und natürlich auch wieder hinunter. Die Dosensuche war da eine willkommene Verschnaufpause. Hat aber Dank der Hinweise nicht allzulang gedauert...Vielen Dank und Grüße von buddelflink99#141 - 18:15 Uhr","RICCCO363 / 03.04.2016 16:45 / gefundeneinfach mal für die Statistik geloggt :) ","wienja / 27.03.2016 15:20 / gefundenFür heute stand eine Kletterrunde mit Dreli 1 in Lichtenberg und Umgebung auf dem Plan. Auf dem Weg zum Burgberg haben wir uns hier im Loggbuch eingetragen. Danke für diesen Cache sagt wienja. ","H.E.R.A. / 29.12.2015 / gefundenbeim heutigen Ausflug auf den Berg auch den OC-Cache mal mit gehoben ... im wahrsten Sinne des Wortes ... TFTC","wauzischreck / 07.11.2015 16:15 / gefundenHeid wolldsch mich ma um mein Geselln Fonzi bissl gümmorn un außordem brauchde ich Gibbn  Also iborredede ich ihn gurzorhand un schleifde ihn offn kleen Dribb mid zu den Nachborn. Un wenn ich schonma hior hinnor in die Agg fahr, da musssch doch och die een odor annre Bixx mid orleedschn - obor will odor nich  Als mir uns nach dem Eekoof dann noch an den Muldi zum Gibfl offmachdn, fiel mir och diese OC-Bixx widdor ei. Also ma noch boor Medor zurigge un ma geschlunzd. Ich geb zu, ich hab das Liding nich wirglich gelesn  Ich gloob, daß häd mich mid den ganzn Fiessn och mehr durchnnannor gebrachd, als mir geholfn, denn so en Bedongmasd is mir gor ne offgefalln  Na scheednfalls brauchd es hior och gor ne so viele Hinweise, denn das Verschdegg erschloss sich miir schon von Weidm. Mein Gott, daß ich das nich gesehn hab, als ich hior noff geschniefd bin?  Un da habsch doch de Nasnschbidze schon fasd bei offm Bodn gehabd (so ferdsch war ich- dschah, mir wern eem alle ne schüngor... )Naja, abor izze hadsch s doch glei un konnd mich (gwasi als Drosdbflasdor, denn der Resd des Taaches un och der Gibflmuldi warn nich ganz so erfolchreich ) Besdn Dank, liebor RICCCO363, für's Leeschn un Pfleeschn der Bixx un für den Exdramodivatschonsschub, sich hior noff zu gwäln Nen liem Gruß ausm fern Rußkams! ","siumi147 / 24.01.2015 15:12 / gefundenVielleicht sollte man ja bei 5cm Neuschnee nicht zum cachen ausrücken... ... vielleicht ist das ja sogar gegen die Sitten? Jedenfalls waren wir am Ende seeehr froh doch noch unseren Eintrag ins Logbuch bringen zu dürfen! Schwierig wars, hatten fast schon aufgegeben. Na und am Ende haben wir doch ganz schöne Spuren im Schnee hinterlassen... Aber wir waren die Ersten im Logbuch!!! TFTCund herzlich grüsst Team siumi. "],"descriptionSnippet":"Burgberg oben, aber nicht ganz oben!","status":"kann gesucht werden"}