{"hiddenAt":"15.01.2015","waypoint":"OC119D4","coordinates":"E 007° 44.099' N 50° 21.281'","link":"https://www.opencaching.de/viewcache.php?wp=OC119D4","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Ein Beispiel:Der Adolphschacht bei Bad Ems (Fotos folgen)Lat: N50° 21.281Lon: E07° 44.099Link AdolphschachtLink Bergbau Bad Ems Mit diesem Objekt (hier eine Gebäuderuine) kann mandie Safari:OC1194B SVC: Relikte im WaldOC1134D SVC: Relikte aus dem BergbauundOC10120 Baudenkmäler aus Eurer Region (Safari Cache)loggen. Um diese Safari zu loggen müsst ihr ein solch genanntes Objekt finden. Falls ihr die dazugehörigen Safaris schon mit einem anderen Objekt geloggt haben solltet (und ihr nicht mehrere Funde loggen dürft) ist dies nicht schlimm.Es genügt, wenn ihr in eurem Log den Wegpunkt und Safarititel (vielleicht mit LINK) erwähnt.Fügt zu dem Logtext noch die Koordinaten hinzu und ladet ein Foto vom Objekt hoch, natürlich zusammen mit euch - und/oder eurem GPS (oder Ähnlichem). Der Adolphschacht kann gern einmal als Fund geloggt werden.Ansonsten gilt: jedes Objekt darf nur 1x geloggt werden.Und auch nur 1x pro Account (außer Teamlogs, dann aber im Log die anderen Teammitglieder erwähnen). Danke!  Viel Spaß!© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC - 3 in 1 von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":["hundw / 25.11.2017 14:31 / gefundenIn Rottenburg am Neckar an den KoordinatenN 48 28.764 E 008 55.827fanden wir an einem Hauseingang ein interessantes geschnitztes Objekt.Im Nachhinein stellten wir fest, dass es sich mindestens für folgende Safari-Caches eignet:OC101CC - Verschnitzt und zugesägtOC12278 - Auf #Safari: BaumgesichtOC10A27 - Kunst am WegesrandDanke für diesen interessanten Safari-Cache.","Schnullebacke / 12.10.2017 12:40 / gefundenHeute haben wir mal wieder im Zuge einer anderen Safari das schöne Rathaus in Heilbronn besucht. Da fiel uns doch auch gleich diese Safari dazu ein. Hier kann man (mindestens) die folgenden Safaris loggen:OC13FCF Rathaus-FeaturesOC170508 Auf Safari: astronomische UhrOC175277 Engel - SafariOC10D0F Auf Safari: GlockeOC104B9 Glockenspiel - SafariOC11DEC Auf #Safari: BundesadlerWahrscheinlich gibt es noch viel mehr Safaris die passen und uns noch nicht aufgefallen sind.Das Rathaus befindet sich bei N 49 08.542 E 009 13.106Vielen Dank für diese interessante Safari. Liebe Grüße an cacher.ella73 von Schnullebacke aus Marbach am Neckar","Labradormix / 03.10.2017 / gefundenHeute war ich in Bad Ems und Umgebung unterwegs. Auf den Spuren des Bergbaus. Hauptziel war der Multi Lost Place \"Pfingstwiese  OC6877. Dabei kam ich - mal wieder - am Adoplphschacht (N50° 21.281 E07° 44.099)vorbei. Und da man den freundlicherweise für diesen Cache nochmals loggen darf, tue ich das hiermit. Heute hab ich sogar mal an des Foto mit GPS gedacht ;-)Also hier hätte ich (Kopie aus dem Listing) folgende Caches loggen können:OC1194B SVC: Relikte im WaldOC1134D SVC: Relikte aus dem BergbauOC10120 Baudenkmäler aus Eurer Region (Safari Cache)Danke für den Cache (Irgendwie habe ich Schwierigkeiten mit dem Formatieren der Logs :-( )","flint24220 / 10.09.2017 14:06 / gefundenN 54 25.019 E 009 41.453Ascheffel - AschbergAuf dem Aschberg (98 m NHN) hat Globetrotter eine Lodge mit einem etwa 20 m hohen Kletter- und Aussichtsturm errichtet, welcher von jedermann bestiegen werden kann. Die Aussichtsplattform mit Gitterrostboden hängt extra über, so dass man hier nach unten durchblickt. Außerdem sind Panoramatafeln angebracht, die einem die Landschaft näherbringen.Durch diese Eigenschaften können direkt drei Safaris bedient werden.OC12436: SVC: Skywalk (Challenge) - geloggt: 10.9.17 14:05OC11DFA: Eine Panoramatafel Safari - geloggt: 10.9.17 14:00OC11594: Aussichtstürme (Safari) - bereits mit anderem Objekt geloggt. Vermutlich gibt es sogar noch mehr passende Safaris, die ich noch gar nicht entdeckt habe. Mit dieser hier habe ich den Besuch dann tatsächlich schon für drei Safaris nutzen können.  DfdC","weltengreif / 19.08.2017 23:07 / gefundenOn holiday near Büsum, I took a picture of this sundial at N54 17.370 E8 51.939, which is applicable to a number of safaris, among them these three:OC11462 - SonnenuhrOC13591 - Außergewöhnliche UhrenOC13B6C - MDCCCLVI römische zahlenTFTC & greets from \"Blade City\" Solingen!Cache #587 (approx.)Found on 19. August 2017 at 23:07+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 23.07.2017 / gefundenEben auch noch auf diese Safari gestoßen.Die St. Pankratius-Kirche in Odenthal eignet sich für die Caches:SVC - Alles Super (- lativ) OC112D6SVC: Kirchenportale und Kirchentüren OC10FE9Kulturvielfalt - Kirche OC103FEund eigentlich auch für die Safari zu den romanischen Bauwerken, doch weil da an Hinweistafeln gespart wurde und diese Logbedingung für diese Safari ist, wurde mein Log dazu gelöscht.Beim Lesen der Logs fand ich die Safari mit den Schaukästen, da muss ich auch noch gleich loggen Koords: N 51° 02.014 E 007° 07.029","Konstanzer / 13.06.2017 / gefundenAufSafari: Liebesschlösser OC10995liebeschlösser  Im konstanzer hafen sind an einer sehrschönen ort liebeschlösser hinghängt wurden unter dem wachsammen auge derwarsscheinlich gröste  statue für eine hübschlerin in der welt  die Inperia  weltweitgrößte Denkmal für eine Prostituierte handeln AufSafari: Pegelhäuschen oder -messstation OC10FF8pegelhauss an eine schöngelegen stelle im hafen von konstanz liegt dieses pegelhaus bewacht von derwarsscheinlich gröste  statue für eine hübschlerin in der welt   Kunstin der Stadt ModerneKunst in der StadtOC111F0im hafen vonkonstanzsteht das bekannte kunstwerk die Imperia   dieWarsscheinlich grösste standbild einer hübschlerien auf der welt   ","Der Windling / 12.05.2017 / gefundenMit dem Donatusportal an der Längsseite desKirchenschiffs der Frauenkirche in München (N 48° 08.304 E 011°34.426), können diese 3 Safaris geloggt werden:SVC: Kirchenportale und Kirchentüren - OC10FE9Der Stand derSonne - OC1023DSonnenuhr - Safari - OC11462Rund um die Frauenkirche kann man übrigens mindestens 10 Safaris, einen Tradi und einen Virtual loggen.Danke für die lustige Safari-Idee!Der Windling","Orang-Utan / 30.03.2017 / gefundenWir haben in unserer Heimatstadt Halle (Saale) in derNikolaistraße 2 das Hallesche Brauhaus, in dem selbstgebraute Bierspezialitätenin der Gaststätte ausgeschenkt werden. Mit dieser Brauerei können wir dienachfolgenden drei Safaris erfüllen: OC13730 – Bräustüberl – SafariOC11D71 – Brauhaus (Safari)OC10F38 – Brauerei - Safari Danke für den Safaricache und Grüße von den Orang-Utansaus Halle (Saale).Standort Hallesches Brauhaus:  N 51° 29.031 E 011° 58.118","Valar.Morghulis / 08.11.2016 22:07 / gefundenAm Rathaus von Borsdorf können locker vier Safari's erledigen werden. Zum einen hat es eine Sirene auf dem Dach (OC10B74), dann direkt darunter eine einzelne Glocke (OC10D0F) und natürlich hat es auch ein Eingangsportal (OC11333).Und wem das noch nicht reicht, der knipst die direkt am Rathaus stehenden Schaukästen (OC11F4D) Da habe ich natürlich ohne zu zögern, zwei Fotos gemacht, auch wenn es heute hier ziemlich nass von oben war.Das Borsdorfer Rathaus findet man bei:N 51 20.842E 012 32.407Vielen Dank an cacher.ella73 für diese tolle Safari-Cache-Idee und liebe Grüße aus Grimma. Valar.Morghulis 8. November 2016 # 323","eukalyptus / 30.09.2016 / gefundenDie Sparrenburg in Bielefeld bei  N 52° 00.900 E 008° 31.600 erfüllt mindestens drei Safaris:OC10E80: SVC - Auf Burgen-TourOC10120: Baudenkmäler aus Eurer Region (Safari Cache)OC11DD9: SVC - Wahrzeichen aus deiner Region","meerespanda / 23.08.2016 / gefundenDas Volksparkstadion eignet sich ebenfalls hervorragend als Mehrfachlogobjekt. OC10240 16 BL - Hamburg (als Sehendwürdigkeit)OC103F4 Kulturvielfalt - Museum (als Museum)OC1228C SVC: Anatomie XXL (Uwe Seehlers Fuß in Groß vorm Stadion)OC10A40 Sportplatz-Safari (als Sportplatz)und es gibt bestimmt noch mehr Safaris... N 53° 35.281 E 009° 54.035","BESTPOE / 12.08.2016 / gefundenN 50° 41.600, E 011° 35.670Im Museum 642 der Stadt Pößneck haben wir 4 Safari-Caches geloggt.OC13167 - PestOC12282 - GeschützOC12C51 - gegehbare StadtmauerOC103F4 - MuseumDanke für diese besondere Aufgabe.","Nelly 01 / 06.07.2016 / gefundenAls wir (ekorren und ich) den Duomo Veccio besucht haben, war klar dass sich an ihm mehrere Safaries loggen lassen: Diese Kirche hat eine Gruft, ein allsehendes Auge, ist eine Kirche und so weiter und so fort...","ekorren / 06.07.2016 / gefundenDuomo Vecchio in Brescia, ItalienN 45°32.293 E 10°13.270 (Eingang) Nelly 01 und ich haben diese Kirche besichtigt und fanden dort eine ganze Reihe von Safariobjekten vor.Bei dem Dom handelt es sich natürlich um eine* http://opencaching.de/OC103FE KircheIn einer der Nebenkuppeln findet man ganz oben ein* http://opencaching.de/OC11922 Allsehendes AugeUnter der Kirche gibt es eine Krypta oder auch* http://opencaching.de/OC1204A GruftUnter dem heutigen Fußboden gibt es einen uralten Mosaikboden, den sieht man durch ein * http://opencaching.de/OC11F1F SchaufensterUnd natürlich hat die Kirche auch eine* http://opencaching.de/OC10FE9 Kirchentür... und bestimmt noch das eine oder andere mehr, was man loggen kann, vielleicht ein paar Heiligenstatuen oder eine Marien-Seitenkapelle... nein, wir haben nicht die ganze Liste mit dem Objekt abgeglichen ;)(NB: Bei der Kirchentür-Safari haben wir aufgrund des Owners auf ein Log verzichtet)","anmj / 09.06.2016 / gefundenFür diese Safari habe ich mir die Alte Mainbrücke in Würzburg bei den Koordinaten N 49° 47.577 E 009° 55.562 ausgesucht. Sie kann in Teilen oder auch im ganzen für folgende Safaris genutzt werden.OC11CDB; OC11993; OC123D4; OC10995; OC11DF1; OC118BD; OC11774Das earen nun ganze sieben Safaris, ich denke das sollte reichen. DfdC sagen ANMJ","argus1972 / 26.05.2016 / gefundenIn Altwied bei N50° 28.980 E7° 28.026 findet man ein historisches Fachwerkhaus mit Infotafel, nach der dieses Gebäude scheinbar das älteste Haus der kleinen Altstadt ist. Das Fachwerkhaus fand ich bei einem Rundgang durch den historischen Ortskern von Altwied, der wirklich sehenswert ist.Damit erledigte sich \"Historische Fachwerkhäuser\" OC11DDA.Zu meiner Belustigung findet man ein weiteres Schild, dass in diesem Haus Mozart nicht übernachtet hat. Das war ein Kandidat für \"Schilder mit Humor\" OC10C31.In dieser Kombination handelte es sich hier um eine Kuriosität, so dass \"Sammelsurium Kuriosum\" OC120FE auch in Frage kam.Danke für die Safari, sagt argus1972!","mirabilos / 12.05.2016 20:34 / gefunden1899﹟ 20:34N 50 45.035 E 007 06.893Der Brunnen an der Schwarzrheindorfer Doppelkirche läßt das Loggen von gleich mehreren Safaris zu:Brunnenstatuen - Safari-Cache Kulturvielfalt - Brunnen Stadtbrunnen (Safari)","Andreas.Mann / 29.04.2016 / gefundenDieser recht gewöhnliche Verhehrsschildmast kann dennoch als Safari-Zielobjekt dienen.- OC12A32: SVC: Straßenschild-Safari -- ein Straßenschild mit Berufsbezeichnung- OC11A3E: SVC: Bis bald im Schilderwald! -- mindestens fünf Schilder an einem Pfosten- OC1232A: Von Politikern und Verkehr II (Safari) -- zwei Straßenschilder, die mit dem gleichen Hauptwort beginnenDie dritte Safari habe ich auch mit genau diesem Punkt geloggt.Das Objekt ist bei N 49 26.852 E 011 04.318 zu sehenTFTC","rolandforchrist / 27.01.2016 / gefundenAm \"Alten Rathaus\" in Haltern am See kann man sogar 4 in 1 machen. Wir haben an dieser Stelle \"nur\" 3 gemacht, da wir eine Safari schon vorher an einer anderen Stelle gemacht hatten. Hier die vier möglichen Safaris an dieser Stelle: SVC: Rathausportaleund Rathaustüren  OC11333Der Stand derSonne  OC1023DGlockenspiel-Safari  OC104B9Baudenkmäler ausEurer Region (Safari Cache)  OC10120 Das \"Alte Rathaus\" findet ihr bei N51 44.580 E007 11.220Danke für die scöne SafariideeMit freundlichem Glückauf - Roland"],"descriptionSnippet":"Finde ein Objekt mit dem man gleichzeitig drei Safaris loggen kann (-oder könnte)","status":"kann gesucht werden"}