{"hiddenAt":"26.11.2014","waypoint":"OC11839","coordinates":"E 008° 47.870' N 49° 38.670'","link":"https://www.opencaching.de/viewcache.php?wp=OC11839","description":"Man sieht immer mehr Elektrofahrräder auf den Straßen. Aber wo außer zu Hause kann man sie aufladen?Als ich gestern nach Kochkäse und Apfelsaft (kein Äbbelwoi vor der Heimfahrt) aus der Gaststätte \"Zum Rebstock\" (Steinbach bei Fürth im Odenwald) kam, sah ich eine sehr kreative Lösung für vier Elektrofahrräder: Hier wurden in einen Baumstamm Schlitze gesägt, in die man das Vorderrad oder Hinterrad schieben kann. Neben jedem dieser Schlitze ist ein sehr solider Ring in den Stamm geschraubt, an den man sein E-Fahrrad festmachen kann. Senkrecht am Stamm ist ein Pfahl befestigt, der vier überdachte Steckdosen trägt. Wie das Ganze funktioniert, ist \"selbsterklärend\". In meinem Beispielfoto sieht man übrigens meinen Schlüsselbund auf dem Baumstamm liegen. Leider war es schon dunkel, und ich komme in nächster Zeit nicht bei Licht in diese Gegend.Aufgabe für diesen Safari-Cache ist es, eine fest montierte Ladestation speziell für Elektro-Fahrräder zu finden und zu fotografieren. Ladestationen für Autos oder Steckdosen für andere Zwecke sind bei diesem Safari-Cache nicht zulässig. Inzwischen gibt es auch einen Safari-Cache für e-Auto Ladesäulen: OC11AEB.Zum Loggen dieses Safari-Caches also bitte folgendes tun:Eine fest montierte Ladestation für Elektro-Fahrräder (keine Autos!) finden. Es muss durch Bauart oder Beschriftung deutlich sein, dass sie wirklich nur für diesen Zweck vorgesehen ist.Die gefundene Ladestation  fotografieren; gerne mit Euch oder irgendetwas von Euch im Bild.Beschreiben, was Ihr hier Interessantes gesehen/erlebt habt.Im Logtext die Koordinaten Eures Fundorts im Format \"N DD MM.MMM E DDD MM.MMM\" eintragen.Jeder Fundort darf nur einmal genannt, bzw. geloggt werden. Ausnahmen: Teamlogs und die Ladestation an den Listingkoordinaten (ist ja sonst blöd, wenn man einen OC-only entdeckt und dann nicht loggen soll).Diese Safari kann pro User bis zu dreimal geloggt werden. Die Ladestationen müssen sich dann aber von einander unterscheiden und mindestens 1 km auseinander liegen. Auch wenn die Logbedingungen nun etwas präziser beschrieben sind; die ersten beiden (vorher geschriebenen Logs) bleiben erhalten. Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf derSafari-Cache-Karte angezeigt.Dieser Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\"(z. B. \"N 49 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von derSafari-Cache-Karte korrekt erkannt und angezeigt werden können! FTF&STF: mambofive,  TTF: argus1972Alle: Danke für die schönen Fotos! © Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Ladestation für E-Bikes (Safari) von Q-Owls","cacheType":"virtueller Cache","terrain":1,"logs":["hundw / 24.02.2018 16:17 / gefundenIn Schwentinental an den KoordinatenN 54 17.269 E 010 13.138haben wir direkt vor dem Eingang des real-Marktes eine E-Bike-Ladestation gefunden.Danke für diesen interessanten Safari-Cache.","Valar.Morghulis / 17.10.2017 07:51 / gefundenIn Neumarkt in der Oberpfalz befindet sich auf dem Oberen Markt, direkt am Rathaus eine Ladestation für E-Bikes bei:N 49 16.811E 11 27.427Ehrlich gesagt, ist das die erste Bikeladestation, die mir jemals unter die Augen gekommen ist. Zum Glück musste ich gleich an diese Safari denken und machte gleich einen Schnappschuss.Vielen lieben Dank an die Q-Owls für diese elektrisierende Safari-Aufgabe.Valar.Morghulis17. Oktober 2017 # 701","flint24220 / 03.10.2017 16:25 / gefundenN 54 21.862 E 010 17.756ProbsteierhagenAm Fahrradparkplatz vor der Gaststätte am Irrgarten, kann man sich verbrauchte Energie zurückholen. DfdC","Seebaer777 / 30.09.2017 / gefundenLadestationen für E-Bikes? Wo soll man sowas im Raum Köln finden???Tja, man fährt für ein GC-Event nach Zons (Dormagen) und läuft wider Erwarten an so einer Ladestation vorbei. gefunden, fotografiert und geloggtKoords: N51° 07.404  E6° 51.067 ","weltengreif / 26.08.2017 / gefundenN51 13.916 E7 4.141I'd actually passed this e-bike charging station many times before, but it took a web search to make me aware of it. It's situated right outside a big supermarket in Wuppertal-Vohwinkel.TFTC & greets from \"Blade City\" Solingen!Cache #7450 (approx.)Found on 26 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","DadVader / 20.06.2017 / gefundenAuf einer unserer Radtouren im Raum Aachen kamen wir auch nach Inden, um vom Indemann aus einen Blick auf das Tagebaugebiet zu werden.Am Fuß des Indemann befindet sich eine Ladestation für E-Bikes bei den Koordinaten:N50° 51.005 E006° 21.999 Danke für den Safari-Cache sagt DadVader","rosenthaler / 20.04.2017 / gefundenAls ich die Ladestation auf einem Supermarktparkplatz gesehen habe, dachte ich das währe eine tolle Idee für eine Safari. Aber mal wieder Pech gehabt, die gibt es ja schon.Na gut dann logge ich diese Station halt als Fund in Berlin - Märkisches Viertel.N 52° 36.235  E 013° 22.050","fuwo / 06.11.2016 / gefundenDiese originelle Ladestation haben wir in der Nähe von Breitenbrunn / Odwbei den Koordinaten N 49° 45.494 E 009° 04.065 gefunden. Im daneben stehenden Fass sind von Frühjahr bis Herbst auch noch Getränke kauflich zu erwerben!  Bitte Bedienungsanweisung für Faß und Strom beachten!Danke für den Cache - fuwo und zvpunry","eknus / 02.11.2016 21:02 / gefundenIn Friolzheim beim RathausN48 50.163  E008 50.059 gibt's eine e-Mobilität Ladestation. Unter der Klappe ist eine Steckdose.Allerdings habe ich da noch nie ein e-Bike gesehen. TFTS EKNUS","MikroKosmos / 11.10.2016 / gefundenBeim Parken meines (normalen) Fahrrades stieß ich vor Kurzem zufällig auf diese Ladestation für E-Bikes. Sie gehört zu einem Baumarkt in Hamburg bei N53 39.857 E009 59.684.Auch wenn mir die Steckdosen nichts nützen, finde ich sie doch positiv: Endlich nicht nur Service für Autofahrer!!!Danke für die Safari von µKosmosP.S.: Eine Luftpumpe gibt es da auch.","BESTPOE / 02.10.2016 / gefundenN 50° 44.120, E 011° 44.878Auf einem Stadtspaziergang in Neustadt an der Orla haben wir auf dem Gelände der AWO Schloßschule eine Ladestation gesehen.Danke für die Suchaufgabe.","eukalyptus / 23.09.2016 / gefundenIn Melle am Bahnhof habe ich diese E-Bike-Ladestation mit abschließbaren Fächern entdeckt bei                                                                                                                         N 52° 12.547 E 008° 20.558.                        ","mambofive / 05.08.2016 / gefundenMit meinem dritten Log für diese Safari möchte ich diese umfangreich ausgestattete eBike-Ladestation in Den Helder (NL) loggen.Bei    N 52° 57.877 E 004° 46.664können nicht nur vier eBikes parallel an den ergonomisch und formschön an der Wand angebrachten \"Ladeadaptern\" aufgeladen werden, sondern es gibt auch gleich noch eine gemütlich hergerichtete Sitzmöglichkeit, auf der der erschöpfte Radler die Wartezeit während des Ladens verbringen kann (sofern er nicht in dem nahegelegenen Cafe eine Stärkung zu sich nimmt).Während der Wartezeit kann der Radler dann gleich noch die Fähre nach Texel beobachten, die legt in Sichtweite an.TFTC,  mambofive. ","Kyrandia / 20.07.2016 / gefundenIn Radevormwald befindet sich eine Ladestation für E-Bikes am Rande des Marktes.Koordinaten: N51°12.170  E07°21.412Danke für die Safari!","anmj / 18.07.2016 / gefundenWir haben in Marktbreit an den Koordinaten N 49° 40.107 E 010° 08.577 eine Ladestation für E-Bikes gefunden. DfdC sagen ANMJ","Nelly 01 / 14.06.2016 / gefundenBin mit ekorren gestern am E-Center an der E-Bike Ladestation vorbeigekommen, da haben wir spontan beschlossen mal die Koordianten aufzunehmen und fotos zu machen.","ekorren / 14.06.2016 / gefundenE-Bikes am E-Center in TübingenN 48°30.791' E 9°04.174'Hier sind Nelly 01 und ich schon oft vorbeigekommen, heute haben wir doch mal die Fotos gemacht. Diese Station ist, auch wenn sie E-Autos im Text erwähnt, m.E. nur für E-Bikes geeignet und gemeint. Die Schließfächer nehmen bei Bedarf die Akkus auf. Eine Station für Autos gibt es ein paar Meter weiter an einem Parkplatz. Ich habe noch nie beobachtet, dass jemand eine der Stationen benutzt hat.","Wrtlbrmpft / 10.06.2016 19:30 / gefundenALDI SÜD in Unterhaching hat eine Ladestation für E-Bikes und auf der anderen Seite für E-Mobile eingerichtet.Koordinaten: N 48° 03.402 E 011° 36.213","MARIOMB / 21.05.2016 / gefundenMit TeamMB gefunden, der auch das Foto gemacht hat.DFDS!","TeamMB / 21.05.2016 / gefundenAuch am Schönauer Königssee (N 47° 35.294 E 012° 59.388) gibt's eine solche Ladestation.DFDS! "],"descriptionSnippet":"Es gibt viele Elektrofahrräder, aber wo kann man sie aufladen?","status":"kann gesucht werden"}