{"hiddenAt":"23.07.2014","waypoint":"OC11124","coordinates":"E 007° 41.445' N 48° 13.951'","link":"https://www.opencaching.de/viewcache.php?wp=OC11124","description":"Der Cache befindet sich in einem Naturschutzgebiet. Es ist zu keiner Zeit notwendig das Boot zu verlassen. Informiert euch vorher wo ihr wieder an Land gehen könnt. Benutzt dazu ausgewiesene Anlegestellen. Weitere Infos findet ihr hier. Link Euer Cachmobil könnt ihr z. B. an der Zuckerbrücke in Rust (mögliche Ausstiegsstelle) parken.GestrandetAhoi ihr Landratten, beim Klabautermann setzt die Segel, reist an den Riemen und nehmt große Fahrt auf zu meinem Schatz. Erlebt Abenteuer die ihr an Land nie bekommen würdet. Stürzt euch in die Fluten umschifft die gefährlichen Untiefen und Riffe. Ob ihr besteht steht noch in den Sternen aber seit standhaft und ihr werdet ihn finden.Folgt einem Weg, findet die Zeichen und deutet sie richtig. Wie???...ich werde es euch schreiben. Nehmt eure Kutsche und fahrt zum großen Kutschenparkplatz (N48°13.951, E7°41.445) dort werde ihr drei blecherne Tafeln finden welche übereinander angeschlagen sind. Auf dem mittleren findet ihr nur ein Wort. Die Anzahl der Buchstaben sei AB, die Summe davon sei C. Notiert alles auf und nehmt euer Boot auf und geht zum Kai bei N48°14.106, E7°41.237. Bevor ihr euer Boot wassert schaut noch zum Efeu bewachsenen Baum. Dort findet ihr eine weiße Tafel mit vier Wörtern. Merkt euch die Zahl der Buchstaben vom zweiten Wort. Notiert dieses als D.Die große Fahrt kann beginnen. Nehmt fahrt auf und folgt dem Fluss bis N48°14.(B)(A+D)(C-A), E7°41.(B-A)(C)(D). Geniest unterwegs die Natur und ehret sie. An eurem Zwischenziel erreicht ihr eine Brücke unter welcher ihr durchfahren müsst. Seit vorsichtig bei den Stromschnellen. Ich möchte von euch Wissen welche Form hat diese? Ist sie rund schreibt 61 oder eckig dann ist die Zahl 50. Die Zahl sei EFEure letzte Rechnung N48°15.(F)(E)(A+D), E7°41.(C)(A+D)(C+A) navigiert euch zu meinem Schatz auf einer kleinen Insel. Diese ist so groß das ihr sie nicht betreten könnt oder dürft. Verlast auf eurer Fahrt nicht das Boot zu keiner Zeit. Es ist nicht nötig. Eine gute Fahrt und viel Glück wünscht euch 5er-pack© 5er-pack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gestrandet von 5er-pack","cacheType":"Multicache","terrain":5,"logs":["HoCoPa / 25.09.2016 21:12 / gefundenNachdem wir vor ca.14 Tagen gefragt wurden, ob wir bei dieser Tour dabei sein wollen, haben wir eigentlich sofort ja gesagt. Es mussten allerdings noch einige Unklarheiten im Vorfeld geklärt werden, diese Woche gab es aber grünes Licht.Heute morgen trafen wir uns mit KazzundKari,  Garmily und MichOh am Ausstieg und haben uns gemeinsam zum Start begeben. Nachdem alles startklar war, ging es los und wir konnten die tolle Tour geniessen. Es war herrlich, tolle Landschaft, massenhaft Tiere, Schwäne, Reiher, Nutrias und Enten und Natur pur.Wir haben die Tour sehr genossen, auch wenn es am Ende doch sehr anstrengend war. Nach 5 1/2 Stunden waren wir am Ziel und froh es geschafft zu haben.Danke für den Cache sagt HoCoPa ","KaZzundKari / 25.09.2016 / gefundenDer Sommer neigt sich dem Ende zu und die letzten warmen Tage wollen noch zum Paddeln genutzt werden. So fand sich eine kleine, aber feine Truppe aus Garmily, MichOh, HoCoPa und mir zusammen, um einen schon sehr lange gehegten Wunsch in die Tat umzusetzen: Paddeln im Taubergießen.Wir befuhren die Gießen und die Elz von Rheinhausen-Oberhausen bis Schwanau-Wittenweier - und waren begeistert. Nach gut fünf Stunden waren wir am Ziel - nicht ohne eine kleine Vesperpause auf halbem Weg, eine unfreiwillige Eskimorolle samt Wasserentleerungs- und Trocknungspause und ein paar \"Wir lassen uns einfach mal so treiben\"-Pausen einzulegen. Und natürlich nicht ohne diesen Cache auch zu besuchen.Leider war die Dose am Final ganz offensichtlich veschwunden - das Spoilerbild ist eindeutig, aber er wurde ja auch schon länger nicht mehr gefunden. Da wir aus eigener Erfahrung wissen, dass Wartungsrunden bei Paddelcaches nicht mal eben so erledigt sind, haben wir einen Petling samt Logbuch als Ersatz angebracht - ich hoffe, das ist für die Owner in Ordnung. Eine größere Dose war leider nicht an Bord.Wir wären wohl auch ohne Cache gepaddelt - und die Tour lohnt sich auch ganz ohne Punkt und Dose - aber mit ist es natürlich noch schöner!Danke für den CacheKaZzundKari","GCDrache / 06.11.2015 / HinweisJetzt erst gemerkt, dass ich dem Cache gar keine Empfehlung gegeben habeNaja. Jetzt hat er eine","major.tom / 22.08.2015 / gefunden[center][font=Comic Sans MS][:D] Heute war, wie so oft,  mal wieder  Dosensuchen angesagt [8D]... und dieser Cache  war  die Nr %daycount  von insgesamt %daytotal  Fund/en am heutigen Tag! [:D]Und .... ???? ....ja ..Montag , da war doch was? da ist er wieder, der Seniorenalarm, auch in 2015 [}:)]Das  Montagsteam der Senioren/Veteranen/Rollatorenvereinigung ist/war  wieder mal unterwegs. Frei ... bekommen vom Altenheim ?? ... NÖ[}:)] . Wozu auch; wir sind so wie so unterwegs - und das nicht nur Montags! [:)]mal wieder unterwegs, um die Mysterien des nordens zu suchen....was uns doch auch zum grossen Teil auch gelang....Natürlich haben wir die mehrstager nicht ausgelassen, denn wenn mal schon unterwegs ist in der gegend auf 2 rädern..hier gabs noch einen Cahe , der schon lange auf der ToDo list stand, leider hatte der Owner dann entschieden, den hier nicht auf gc weiterzuführen- schade! gefallen hat er uns, und caches von 5 er pack machen wir immer gerne ![:D] [8D] [:P]Und damit lacht uns ein neuer Smiley [:)] aus der Karte an - denn auch hier konnte das Logbuch erfolgreich signiert werden ! [:)] [8D] [:P]Ein Dankeschön an den Owner   [i][b]%OwnerName[/b][/i]   fürs  Ausdenken, Legen und Pflegen des Caches -  das ist unsere  Nummer  [b]%Count[/b] ! [:)][;)][:P][8D][}:)][:O][:)][?][:P]sagen[Blue][b]Major.Tom[/b][/Blue]  +  [Green][b]Renate[/b][/Green]","iwantino / 22.08.2015 / gefundenUnd .... ???? .... ach ja, es war, wieder einmal der Seniorenalarm, auch in 2015 [}:)][}:)]Der Montagsausflug der Senioren/Veteranen/Rollatorenvereinigung war wieder unterwegs. Frei ... bekommen vom Altenheim ?? ... NÖ[}:)] . Wozu auch; wir sind so wie so unterwegs. Egal an welchem Wochentag [}:)].Heute wurden wieder ein paar Dosen gesucht. Diese hier gehörte auch dazu. Dank passender Ausrüstung konnten wir bei Sonnenschein heute auch nach dem gestrandeten Döslein suchen. Auf schöner Tour gings durch die Auen. Bei der Stromschnelle bietet es sich an, das Boot um zutragen, was auch ganz gut geht. Und ..... ja, ... wir stehen ab sofort auch in diesem Logbuch. [}:)] Natürlich [}:)]Erfolgreich . Ohne cachen wäre das Leben viel zu langweilig. Deshalb ist es um so schöner, das es Cacher gibt, die auch der Cachergemeinde wieder etwas zurück geben. Sie hecken aus, sondieren das Gelände, legen tolle Caches und Hegen und Pflegen dieses. Besten Dank dafür.Herzlichen Dank und ganz herzliche Grüße an %OwnerName für diese schöne Aufgabe und herzlichen Dank an das team für den wiedereinmal spaßigen Ausflug sagen wieder einmal sehr gerne iwantinoPS wer Rechtschreibfehler findet darf diese gerne unter Beachtung des Copyrightes und mit Quellenangabe verwenden. Viel Erfolg. ","starbuckshans / 22.08.2015 / gefundenHeute war das Senioren Rollatoren Team wieder on Tour [:D]Dank passender Ausrüstung konnten wir bei Sonnenschein heute auch nach dem gestrandeten Döslein suchen. Auf schöner Tour gings durch die Auen. Bei der Stromschnelle bietet es sich an, das Boot umzutragen, was auch ganz gut geht. Dank Spoiler konnten wir am Finale vor Ort den Kleinen gut finden. Und so konnten uns heute auch hier erfolgreich im Logbuch verewigen und so lacht uns nun auch hier ein Smiley auf der Karte an  [:)][:)] Vielen Dank an 5er-pack fürs Aushecken der schönen Tour , Verstecken und das Warten der Dosen [:)][:)]Und natürlich auch vielen Dank an die Kollegen für dieses spassigen Ausflug [:D][:D][:D]","GCDrache / 08.08.2015 / gefunden Heute ging es zusammen mit meine Mami und tizi2005 auf Paddel Tour.Nachdem die ersten Aufgaben bewältigt waren ging es ins kühle Nass.Die Tour konnte auf den Luftmatratzen sehr gut bewältigt werden. Und nach einiger ruderei konnten wir uns im Logbuch eintragen.Hier auf OC konnte sogar noch ein FTF geloggt werden  :D TFTC"],"descriptionSnippet":"Padelcache ","status":"kann gesucht werden"}