{"hiddenAt":"13.03.2015","waypoint":"OC11C32","coordinates":"E 007° 29.664' N 50° 19.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C32","description":"Die Serie \"Virtuelle AussichtsPunkt-Caches\"VAPCs sind virtuelle Caches, die euch Aussichtspunkte zeigen sollen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Weitere Caches der Serie findet ihr über diese SucheUm diesen Cache zu loggen, müsst ihr keine Dose suchen, da es hier keinen Ort für eine richtige Dose gibt. Stattdessen sucht ihr ein Passwort.Der Aussichtspunkt Blum's Lay (Blumslay) liegt in unmittelbarer Nähe der Rastplätze \"Moseltal\" beiderseits der A61 und ist von hier - aus beiden Fahrtrichtungen - in wenigen Minuten zu erreichen. Alternativ kann man natürlich auch über einen der zahlreichen Wanderwege hier hinkommen.Hier hat man einen schönen Blick in das Moseltal mit dem terrassenförmigen Weinanbau an den Uferhängen. In die andere Richtung kann man die Moseltalbrücke sehen, die hier in 136m Höhe das Tal überspannt.Der Cache ist gut mit unserem Virtual \"11463 Tonnen Stahl\" kombinierbar.Um diesen Cache zu loggen, begebt euch zu dem Aussichtspunkt und genießt die Aussicht. Vor Ort findet ihr, quasi in Stein gemeisselt, die Bezeichnung einer Institution zusammen mit einer Ortsangabe. Der Ortsname ist das Passwort zum Loggen.Fotos sind keine Pflicht, aber gerne gesehen.(Die Schreibweise \"Blum's Lay\" enthält übrigens kein \"Deppenapostroph\", der Aussichtspunkt schreibt sich tatsächlich so, oder alternativ auch \"Blumslay\")  Hinweis für Cacher im Rolli oder mit Gehbehinderung:Der Aussichtspunkt ist von dem nordwestlichen Rastplatz an der A61 über einen Wanderweg zu erreichen. Der Weg weist keine Stufen auf, ist aber streckenweise schmal und bei nassen Wetter schlammig. Von dem süd-östlichen Rastplatz an der A61 ist der Aussichtspunkt nur über den Weg unterhalb der Brücke erreichbar, hier sind zahlreiche Stufen zu überwinden.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"VAPC: Blum's Lay von mambofive","cacheType":"virtueller Cache","terrain":1.5,"logs":["mambofive / 02.05.2018 / HinweisDie Bauarbeiten an der Brücke sind beendet, der Aussichtspunkt ist wieder von beiden Seiten der Autobahn aus erreichbar.","debe1984 / 28.04.2018 08:21 / gefundenZu Beginn einer Tageswanderung an der Mosel stattete ich zum bislang dritten Mal diesem schönen Ort einen BEsuch ab. Der Ausblick auf Mosel und den Steilhang ist hier wirklich beeindruckend... Schön, das hier der Weinanbau noch recht flächendeckend aufrecht erhalten wird.Besten Dank für diesen Cache!","GS4EVER / 27.04.2018 / gefunden","mambofive / 25.10.2017 / HinweisAufgrund von Bauarbeiten an der Brücke ist der Aussichtspunkt aktuell nur von der Westseite der Brücke bzw. der Autobahn aus erreichbar. ","DajaHapan / 30.06.2017 19:11 / gefundenDass es sich lohnt, hier spazieren zu gehen, wusste ich schon länger. Aber bisher hat immer irgendwas nicht gepasst. Danke fürs Herlocken ","Labradormix / 27.02.2017 / gefundenHier kam ich heute auf einer etwas längeren Tour vorbei. Immer wieder schön hier oben. Jetzt sogar mit virtueller Dose :-)","Laubwanderer / 25.09.2016 08:35 / gefundenTolle Aussicht von hier und um die Uhrzeit noch nichts los.😀25. September 2016 08:36","Juleslehmann / 13.09.2016 10:30 / gefundenHerrliches Wetter und wundervolle Aussicht","50Hz / 29.07.2016 / gefundenHier konnte ich zusammen mit dogesu die schöne Aussicht genießen.DFDV, 50Hz","dogesu / 29.07.2016 / gefundenNachdem unsere heutige Fahrt gen Norden mit sehr viel Stau und stockendem Verkehr angefangen hatte, entspannte sich die Situation hier deutlich und so machten wir an diesem schönen Aussichtspunkt eine Pause. Nach einem kurzen Spaziergang war auch der schöne Aussichtspunkt erreicht, an dem wir ganz alleine waren.Danke für den Virtual,dogesu","Doc-Brown / 22.07.2016 / gefundenZusammen mit meflobin und wolfgrau auf dem Weg zum Mega schnell gefunden. ","effendies / 18.06.2016 / gefundenBei mäßig schönen Wetter sehr gut gefunden. Von hier aus die herrliche Aussicht genossen. Vielen Dank für das Zeigen","icury / 08.04.2016 / gefundenDanke für die schöne Aussicht - war mein erste virtuelle Cache.","mega_mike / 08.04.2016 / gefundenHeute mit meinen kids unserern ersten virtuellen Cache besucht - coole Nummer, hat Spaß gemacht Danke fürs herführen  LG mega_mike","icury / 08.04.2016 12:03 / gefundenDanke für das Zeigen der schönen  Aussicht. Das war mein erster virtueller Cache.","LokalPOTTriot / 07.04.2016 09:00 / gefundenWirklich schöne Aussicht auf die Mosel. Und nebenbei neue Wanderwege entdeckt.  Danke für den Cache!","Schadi / 28.09.2015 12:40 / gefundenEin wunderschöner Ausblick auf das Moseltal, das ist den Abstecher vom Rastplatz auf jeden Fall wert! Beim Entziffern der in Stein gemeisselten Inschrift hatte ich erst Probleme, bis ich merkte, dass der Text ein paar Schritte weiter noch einmal steht, in besserem Erhaltungszustand.Danke für's Zeigen der Blumslay!","Lilifan / 26.07.2015 / gefundenHeute bin ich mit den Hunden meinen 2. Moselsteig gewandert, eigentlich ist es die 23. Etappe, aber ich fang halt mal in Koblenz an. Dabei bin auch hier vorbeigekommen.TFTC"],"descriptionSnippet":"Anhalten - Beine vertreten - Aussicht genießen - Loggen","status":"kann gesucht werden"}