{"hiddenAt":"22.08.2014","waypoint":"OC112FC","coordinates":"E 007° 43.599' N 51° 54.988'","link":"https://www.opencaching.de/viewcache.php?wp=OC112FC","description":"Beth Olam - Haus der Ewigkeit..Ein jüdischer Friedhof (hebr. „Beth Olamin\"; das bedeutet „Haus der Ewigkeit“ oder auch „Guter Ort“) dient wie jeder andere Friedhof zur Bestattung von Toten. Es gibt aber dennoch einige Besonderheiten, die sich auf christlichen Friedhöfen nicht finden: Wie der Ausdruck „Haus der Ewigkeit“ andeutet, ist ein jüdisches Grab für die Ewigkeit gedacht. Im Gegensatz zur christlichen Tradition darf ein Grabplatz im Judentum nur einmal vergeben werden. Das den Toten umgebende Erdreich wird als Eigentum des Verstorbenen respektiert. Es wird nicht eingeebnet und der Stein bleibt bestehen. Bei Platzmangel legt man eine Schicht Erde über ein Grab und bestattet einen Toten über dem anderen. Da die Toten nicht mit sich zersetzendem Material verunreinigt werden sollen, verzichtet man auf Blumenschmuck und legt statt dessen kleine Steine auf die Grabplatte. Die Gräber lässt man mit Efeu und Gras überwachsen.Ich zeige euch hier einen wunderschönen Ort und ich würde mir wünschen, ihr würdet euch Zeit dafür nehmen ihn zu erkunden. Leider kann man das Gelände nur mit Schlüssel betreten, den man zu den normalen Öffnungszeiten bei der Bezirksverwaltung, Steintor 62 bekommt. Man braucht aber das Gelände nicht zu betreten, da es vom Weg aus einsehbar ist.Der Cache ist darum außerhalb des Zaunes placiert.Der Cache, ein einfacher Tradi ist gut erreichbar.Er ist leicht zugänglich, und man kann ihn gut im Vorbeigehen mitnehmen. Bitte Bleistift oder Kuli mitbringen und den Micro wieder gut verstecken...© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Beth Olam - Haus der Ewigkeit von Dimer","cacheType":"normaler Cache","terrain":1.5,"logs":["andy111 / 12.03.2017 / gefundenAuf der WIG Runde kammen wir hier vorbei und konnten die Dose finden.Danke für die Dose und Grüße aus dem Osnabrücker Nordland andy111 ","Schlömi / 01.05.2015 / gefundenEin sicherlich wichtiger Ort für Wolbeck, der auf jedenfall erwähnt werden musste. Gegen das Vergessen.Ich kannte ihn noch nicht und bedanke mich fürs Zeigen.Schlömi","Killekalle / 21.10.2014 / gefundenWährend eines Rundgangs durch Wolbeck konnte auch dises Döschen gefunden werden.TFTCKillekalle","Billy71 / 17.09.2014 / gefundenHeute gesucht und gefunden. Danke für den Cache.","Team Z14 / 15.09.2014 / gefundenHeute gesucht und gefunden. Danke für den Cache.","_Donald_ / 19.12.2013 / gefundenAlso ich verstehe nicht, weshalb ich den in der Vergangenheit nie finden konnte. Ist doch ganz einfach. :) Vielen Dank für den Cache!","M7880 / 06.10.2013 / gefundenAuf kleiner Wolbeck-Radrunde hier vorbei gekommen.Nach kurzer Suche wurden wir fündig und konnten an diesem interessanten Ort loggen.#681, TftC","homer-65 / 21.08.2013 / gefundenSchöner Platz für ein Cache!","nobwo / 11.06.2013 / gefundenEin Großer DANK an Dimer, der seine (restlichen) Caches nun auch bei OC published. Diesen habe ich bei GC im Juni 13 gefunden. ","vreni112 / 25.11.2012 / gefundenHier wäre ich nie rein gefahren. Danke fürs zeigen. TFTC (Nachlog aus gc.com)","JayJayZim / 05.08.2012 / gefundenToller Cache! Cachetour mit 16zu9 und Nani89.DFDC(damals auf GC geloggt)","M.a.d.C / 23.03.2012 / gefundenDamals auf GC.com geloggt! DfdC! ","Mystic72 / 15.01.2011 / gefundenDiesen Cache heute mit dem \"Altem\" Team angegangen: Tobe138 & thers  Nach kurzer Suche war der Cache schnell gefunden.TFTCMystic72"],"descriptionSnippet":"","status":"kann gesucht werden"}