{"hiddenAt":"06.04.2015","waypoint":"OC11DE1","coordinates":"E 013° 15.766' N 49° 02.442'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DE1","description":"Dieser Tradi soll euch zu einem \"Lost Place\" mit einem etwas anderen Logbuch führen.   ---> Bitte unbedingt das Listing lesen!  StockBei den Koordinaten N 49° 02.448, E 013° 15.778 steht ihr vor der ehemaligen Eisstockbahn im Ortsteil Lehen, der Gemeinde Lindberg (Lkr. Regen). Hier wurden viele Gänge auf die Daube \"getan\". \"Da Gang a Fuchzagl!\". Viele \"Originale\" waren hier vor mehr als 30 Jahren noch zugange. Wenn nicht Eisgeschossen wurde, dann waren die Kinder beim \"Eishackln\" oder beim Schlittschuhlaufen mit Eifer dabei.Heute sind hier nur mehr die Vertiefungen der Bahn und der zum \"Eismachen\" benötigte Wasserzulauf zu erkennen.SteinDen Cache findet ihr bei den angegebenen Koordinaten. Durch die Bäume könnten die Koordinaten etwas schwanken. Es dürfte trotzdem kein Problem sein, die Dose zu finden. Im Notfall hilft vielleicht das Spoilerbild.Nun zum \"etwas anderen\" Loggen:Bitte bringt irgend einen Stein (Granit, Flußkiesel, egal welchen, jedoch bitte nicht zu groß!) zum Cache mit. Auf den Stein schreibt ihr eueren Cachernamen, Datum und Uhrzeit. Gerne könnt ihr je nach Steingröße auch Nachrichten, Gedichte, Sprüche, Liebesschwüre etc. auf dem Stein hinterlassen. Macht nun ein Foto von euerem Stein (bitte keine Spoilerfotos) und ladet ihn mit dem Logeintrag hoch.Stein ablegen: Bitte verdeckt mit den \"Logsteinen\" die Cachedose nicht zu sehr! Nutzt auch die umliegenden \"Flächen\" Die Dose selber wird anfangs vermutlilch relativ einfach zu finden sein. Der Hauptsinn des Caches liegt jedoch am Zeigen der Location und an den hinterlassenen Nachrichten mit Fotos!Für den unbedingt notwendigen Eintrag im analogen Logbuch ist natürlich vorweg die Cachedose zu suchen!!!Zusammenfassung1. Es muss \"normal\" geloggt werden. D.h. ein Eintrag im Logbuch ist Pflicht und anschließend wird bei GC.com geloggt.2. Der \"Steinlog\" ist freiwillig. Dieser Cache \"funktioniert\" aber nur, wenn alle mitmachen, d.h. einen Log auf einem Stein hinterlassen und mit einem Bild zusammen mit dem Log hochladen.Happy huntinggeomitast                                                               R1                                        R1                                        Lost place: Eisstockbahn (Reference Point)                                        N 49° 02.448 E 013° 15.765                                                                                                      Note:                                        Hier kann man die ehemalige Eisstockbahn noch gut erkennen.                    © geomitast, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvaf, mjrv, qerv, ivre, süas, frpuf/fvrora, wr anpuqrz rgjnf jrvgre erpugf bqre yvaxf, xbzzg \"re\" mhz Yvrtra.Mjvfpuramrvgyvpu fvaq wrqbpu nyyr rvara \"Xbcs xüemre\"! ;-)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stock und Stein von geomitast","cacheType":"normaler Cache","terrain":2,"logs":["geomitast / 14.05.2017 / HinweisHier waren die Holzarbeitermuggles am Werk!Die Baume sind weg, der Cache jedoch unbeschädigt.Ich hoffe dies bleibt auch bis zum Abschluß der Arbeiten so!Das Spoilerbild stimmt noch, jedoch sind nur mehr die Baumstümpfe vorort Happy huntinggeomitast                                                                                                                                                    ","Schrottie / 07.11.2015 11:59 / gefundenNach dem Arberblick ging es hierher, wobei wir tatsächlich den denkbar ungünstigsten Weg nahmen. Nach einem ausflug durch das nasse Gestrüpp fanden wir dann aber endlich die Dose. Leider lies sich kein Stein beschriften, die Dinger waren alle nass und so hatten wir mit dem Kuli keine Chance. Also blieb es beim herkömmlichen Papierlog.","Mich943 / 16.10.2015 14:16 / gefundenDanke fürs herlocken an diesen schönen Platz "],"descriptionSnippet":"Dieser Tradi soll euch zu einem \"Lost Place\" mit einem etwas anderen Logbuch führen.   ---> Bitte unbedingt das Listing ","status":"kann gesucht werden"}