{"hiddenAt":"06.03.2015","waypoint":"OC11BDB","coordinates":"E 011° 34.745' N 50° 52.940'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BDB","description":"π - Versteckte BotschaftenLuftbild - Quelle: Google EarthWichtiger Hinweis: Der Cache befindet sich scheinbar in einem Naturschutzgebiet, welches nicht betreten werden sollte! Das ist hier auch nicht notwendig. Besser ist es, die notwendigen Daten per Luftbildaufnahme zu bestimmen. Das Final befindet sich einem frei zugänglichen Gebiet.Jedem ist die Kreiszahl π bekannt. Sie gibt das Verhältnis des Umfangs eines Kreises zu seinem Durchmesser an - oder nach einer anderen Definition, die Fläche eines Kreises mit dem Radius r=1.Sie ist eine irrationale Zahl, kann also nicht als Verhältnis zweier ganzer Zahlen dargestellt werden.Mit geeigneten Verfahren lässt sich eine beliebige Anzahl von Nachkommastellen berechnen. Für die ersten 109 Nachkommastellen wurde das schon einmal erledigt (447MB). Ob in der Ziffernfolge ein System zu finden ist, oder ob es sich wirklich um echte Zufallszahlen handelt, wird derzeit noch diskutiert. Anlässlich des Pi-Tags am 14.3.2015 (amerik. Schreibweise 3/14/15) möchte ich mit diesem Cache auf eine recht esoterische Eigenschaft von π hinweisen:Wählt man eine geeignete Codierung, lassen sich in den Nachkommastellen versteckte Wörter entdecken. Je nach Codierung und Sprache kann man unterschiedliche Informationen finden. Möglicherweise befinden sich recht weit \"hinten\" alle jemals geschriebenen Texte oder auch noch vollkommen ungedachte Gedanken. Das sind jedoch reine Spekulationen.Was π jedoch schon immer wusste ist,DASS HEUTE EIN NEUER GEOCACHE GELEGT WURDEwas ab den Nachkommastellen397125669, 417164667, 556885846, 904664902, 447084520, 141044274 und 545237535nachzulesen ist.Natürlich wusste π auch schon seit Anbeginn der Zeit wo man ihn finden kann:112295528,289611976,30480290_196239795,102061755,699366718,102380122,771222669,233448044,118770149,883885527,314238580,520422997,314095928,443698762_561419106,608888727,759859518,394476900,229988922,699366718,856942673,444481862,314285250,802200696,314294194,777918241Dieser Cache hat die Einstufung T5, was bedeutet, dass er nicht ohne eine Kletterausrüstung zu heben ist. Auch wenn es sich um einen recht einfachen Klettercache handelt, solltet ihr den Umgang mit der Ausrüstung sicher beherrschen, denn weder der Owner noch sonst jemand haftet für Schäden, die ihr euch bei der Suche möglicherweise zufügt.Der Geochecker ist tolerant eingestellt und korrigiert ggf. die Werte. Ein T5er-Gipfenfoto ist zwar keine Logbedingung, wäre aber dennoch nett. Wer den Cache hier als gefunden einträgt, sollte natürlich auch im Logbuch des Caches stehen oder per Foto nachgewiesen haben, dass er oben war.Viel Erfolg beim Klettern.© tottos, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"rvaf vfg ABVMRPRUVTVPJ","caseType":"klein","difficulty":3.5,"condition":"ok","name":"3/14/15 von tottos","cacheType":"Rätselcache","terrain":5,"logs":["guckyarts / 04.06.2015 18:30 / gefundenDas ist mein erster OC T5 und auch noch als TTF gefunden. Dank de_Locke konnte das Rätselerfolgreich gelöst werden und heute (der Stempel war ausversehen auf den 07.06.15 eingestellt)traf ich mich mit de_Locke und Ruko2010 vor Ort und bestiegen jungfräulich (der Baum-nicht wir )das Bäumchen. Leider waren meine Beine nicht so lang wie meine Vorgänger, aber mit einer Zwischensicherung und gestreckten Ärmchen kam ich an die Dose und ans Logbuch. Es war Ehrensache, das jeder von uns hochstieg und selbst loggte, denn der Weg ist das Ziel.Vielen Dank für den interessanten Cache","de_LocKe / 04.06.2015 18:07 / gefundenFTF!!! mein erster auf OC :)Das Rätsel konnte ich mit viel Fleißarbeit vor 2 Tagen lösen und heute ging es im Team mit Ruko2010 und Guckyarts zur Besteigung. Hier war klar das nach dem Einbau des Seiles das LöcKchen als Erster das Bäumchen erklimmen darf und so war heute die Kletterei die 1. Belohnung und das jungfräuliche Logbuch dann die 2. 8)   Vielen Dank für das tolle Rätsel und die Kletterei, sowie an mein T5er-Team!!!!   :)    :)    :)  Ich hoffe doch das in nächster Zeit auch andere diesen tollen Cache entdecken und lösen und vorallem dann genauso viel Spaß beim Loggen haben wie wir heute.   :)  Grüße vom LöcKchen    :)  in:   1x Formel1-Flitzer (Geokrety)out: nix","tottos / 06.03.2015 / HinweisTrotz gewissenhafter Vorbereitung konnte die sicher geglaubte Freischaltung bei GC nicht zum Wunschtermin erfolgen. Vielleicht wird es ja was zum 3/14/16."],"descriptionSnippet":"Ein T5-er zum Pi-Tag 2015.","status":"kann gesucht werden"}