{"hiddenAt":"30.07.2014","waypoint":"OC111D5","coordinates":"E 006° 41.318' N 53° 34.377'","link":"https://www.opencaching.de/viewcache.php?wp=OC111D5","description":"Die Kugelbake war ein 18,4 Meter hohes Tageslichtzeichen für die Seeschifffahrt (nach anderer Quelle: 19,6 m). Höhe über mittlerem Hochwasser war ca. 23m. Diese Peilbake bestand aus einem hölzernem Bockgerüst mit vier Füßen. Die obere Hälfte des Gerüsts war mit einem Lattengitter versehen. Das Balltoppzeichen war eine Lattenkonstruktion von 4m Durchmesser. Die Bake (Erläuterungen unter http://de.wikipedia.org/wiki/Bake_(Seezeichen) ) wurde im Oktober 1932 errichtet. Im Jahr 2000 erfolgte der Abbruch, da das Holzgerüst bauffällig geworden war und die finanziellen Mittel zur Sanierung fehlten. Das Original des Toppzeichens befindet sich auf dem Spielplatz des Yachthafen Restaurants.Am ursprünglichen Standort wurde stattdessen in 2001 ein Modell dieses Seezeichens zur Erinnerung errichtet. Von der dort ebenfalls angebrachten Gedenktafel wird die Zahl in der letzten Zeile als Passwort zum loggen dieses virtuellen Caches benötigt da keine Dose versteckt ist.Erreichbar ist die Peilbake nur auf kleinem Waldweg. Abschnittsweise ist es nur noch ein Sandweg, so dass Radfahren auf dem letzten Weg keinen Spaß mehr macht. Insektenschutz wird empfohlen.© 4spring, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kugelbake auf Borkum von 4spring","cacheType":"virtueller Cache","terrain":2,"logs":["motorradfahrer_duisburg / 02.04.2018 12:46 / gefundenZusammen mit meiner Frau gefunden. Netter kleiner Cache ","pfdt / 01.04.2018 / gefundeneine der schönsten Gegenden auf Borkum.Danke.","wirschatzfinder / 27.12.2017 / gefundenBald geht es wieder her...","Messjunkee / 20.10.2017 / gefundenSuper  Bake netter weg ist einfach aus dem Nichts gekommen Den Wanderwege sollte man ruhig noch ein Stück weiterverfolgen. Thx aus Bochum Hordel ","tanktoo / 01.06.2017 19:00 / gefunden:)","Röhrchen / 01.06.2017 18:55 / gefundenSchönes Fleckchen Erde. Danke fürs Zeigen. TFTC Röhrchen",".GoldAuge. / 30.04.2017 17:07 / gefundenMit dem Cacherhund die Gegend um die Ferienwohnung erkundet und dabei auch hier kurz Halt gemacht. Schöner Weg und auch noch tolles Wetter! Danke fürs zeigen sagt das .GoldAuge.","Gollum1959 / 18.04.2017 / gefundenDer Weg ist das Ziel und es war ein langer Weg, aber das Wetter hat dankesweise mitgespielt.TftcLiebe Grüsse von Gollum1959 aus Schmachtendorf","BenjaminBorkum / 02.10.2016 11:30 / gefundenDirekt gefunden. Schöne Ecke,die wir noch nicht kannten.","eilings / 16.09.2016 / gefundenVielen Dank für den Cache. Wir waren letztes Jahr auf Borkum und ich habe nun endlich den Zettel wieder gefunden mit den Lösungen \\o/Die Insel ist immer eine Reise wert. Wir hatten zu fünft eine wunderbare Zeit dort.","UUS / 14.09.2016 17:10 / gefundenAuch hier musste ich nicht lange die Antwort suchen.Danke und Gruß aus Dortmund.17:10 - #4360 (GC&OC)::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-Happy Caching, Uwe::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-","Aragon  / 24.08.2016 / gefundenInteressantes Plätzchen. Danke fürs zeigen. ","kinghanno42 / 09.08.2016 12:00 / gefundenHeut zu zweit dagewesen. Alles gut. Dfdc","Fuchsschloss / 01.08.2016 11:59 / gefundenEine nette, ruhige Gegend.Ohne diesen Cache wären wir wohl nicht zu dieser Kugelbake gekommen.TFTC sagt Fuchsschloss aus NRW1. August 2016 11:55","hrosvith / 30.08.2015 / gefundenDanke für's Zeigen. Eine wirkliche abenteuerliche Umgebung.","Schwarzer-Panther / 19.08.2015 / gefundenDanke für die Idee.","dietabe / 13.08.2015 16:39 / gefundenSchon oft hier vorbei marschiert.  Dfdc:","*Nuffy* / 01.08.2015 11:36 / gefundenAm 1. August 2015 um 11:36gefundenTYFC","Anke Scha. / 08.07.2015 / gefunden","Derwerbebriefkasten / 24.05.2015 13:48 / gefundenBei bestem Wetter diesen Platz besichtigt. DfdC#41! -- Derwerbebriefkasten --"],"descriptionSnippet":"","status":"kann gesucht werden"}