{"hiddenAt":"09.02.2015","waypoint":"OC11AD4","coordinates":"E 008° 02.090' N 48° 00.805'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AD4","description":"Die angegebenen Koordinaten helfen nur so weit, dass man hier Parken kann. Für das Rätsel sind sie nicht von Bedeutung. Das Final ist, wie in der gc-reviewer.de Checkliste gefordert, im Umkreis von bis zu 3,2 km versteckt.Der Cache lässt sich zu jeder Jahreszeit finden, also auch bei geschlossener Schneedecke. Er lässt sich von den Startkoordinaten/Parkplatz 1 (N 48° 00.805 E 008° 02.090) starten, vom Parkplatz 2 (N 48° 00.990 E 008° 02.084), mit dem Bus (Haltestelle \"Zähringer Eck\"; N 48° 00.950 E 008° 02.025) oder auf einer Wanderung. Der Cache ist mit robusteren Kinderwagen und Mountainbikes bis auf die letzten Meter erreichbar. Bei gutem Wetter hat man Aussicht auf den Hochschwarzwald (z. B. Feldberg).Die relativ hohe D-Wertung liegt an der Schwierigkeit des Rätsels und nicht des Finals. Damit man die Koordinaten herausbekommt, wird ein Code benötigt. Dieser ist nicht so bekannt wie beispielsweise der Morsecode - trotzdem ist er in größeren Codesammlungen für Geocacher zu finden. Er wurde von einem französischen Geistlichen entwickelt. Mit dieser Technik können insgesamt 196 verschiedene Zeichen verschlüsselt werden. Da die Bilder auf opencaching.de komprimiert werden hier das Bild in voller Qualität.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com. Lasst am Final die Holzstapel in Ruhe! Da gibt es nichts zu finden. Geht mit dem Final vorsichtig um. Falls dennoch etwas kaputt gehen sollte oder kaputt ist, meldet es bitte. Den Cache widmen wir geomaddin17. Für ihn ist auch der FTF reserviert.Viel Spaß beim Rätseln und Suchen wünschen Kilian1997 und nevs00.© Kilian1997, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Qre Pbqr jheqr süe qvr Gryrtensvr trahgmg2. Jnf jbyyra qvr Fxvsnuere fntra?","caseType":"mikro","difficulty":3,"condition":"ok","name":"Geheime Botschaft auf der Piste von Kilian1997","cacheType":"Rätselcache","terrain":2,"logs":["LimpingTom / 17.02.2015 12:20 / gefundenGestern ploppte der Alarm auf: Neuer Cache in Deiner Nähe (- na ja nicht wirklich um die Ecke)! Schnell auf den Trichter gekommen und vor dem Schlafengehen das Rätsel gelöst. Wirklich sehr liebevoll gemacht, \"Hut ab\" (umgangssprachlich!!!). Heute dann mit meinem Cachewoman über die Piste durch den Schnee zum Versteck gestapft und den Cache nach kurzer Suche gehoben (auf den ersten Blick glatt übersehen!). => STF für meine Angetraute. Danke für diese Aufgabe LimpingTom"],"descriptionSnippet":"","status":"kann gesucht werden"}