{"hiddenAt":"04.12.2014","waypoint":"OC11886","coordinates":"E 009° 59.222' N 48° 23.436'","link":"https://www.opencaching.de/viewcache.php?wp=OC11886","description":"Dieser Cache ist in Anlehnung an das Spiel Monopoly® in Ulm - Neu-Ulm von 2008 entstanden.Hinweis vom Grundstücks-EigentümerEs handelt sich um ein Privatgrundstück und das Betreten erfolgt auf eigene Gefahr.Der Eigentümer übernimmt keine Haftung und im Winter kann kein ausreichender Winterdienst garantiert werden.Spielregel(1) Für jedes Spielfeld muss eine Frage beantwortet werden.(2) Die Spielfelder können in beliebiger Reihenfolge besucht werden, wer will kann auch würfeln.(3) Einige Spielfelder können nur an den angegebenen Koordinaten gelöst werden.(4) Andere Spielfelder sind nur mit Hilfe des Internets lösbarZiel des SpielesErfahrt Neues über unsere Heimatstädte Ulm und Neu-Ulm und findet die Final-Dose.01LOSN 48° 23.382E 09° 59.193Hier beginnt jeden Schwörmontag das Nabada, das ist der bunte Wasserfestzug auf der Donau. Neben den offiziellen Themenbooten paddeln auch viele wilde 'Wasserratten' die ca. 7 km lange Strecke die Donau hinunter.Seit wann findet am Samstag des Schwörwochenendes die Lichterserenade statt?(1) 1967(2) 1977(3) 198702SchillerstraßeN 48° 23.564E 09° 59.093In der Schillerstraße befindet sich die Obere Donaubastion. Das ist ein Teil der Bundesfestung Ulm. Diese wurde im Jahre 1859 fertig gestellt und ist Europas größte Festungsanlage. Heute ist in der Donaubastion das Donauschwäbische Zentralmuseum untergebracht, indem das Leben der Donauschwaben dargestellt wird.Hier steht ihr vor einer Ulmer Schachtel.In welchem Jahr wurde sie restauriert?(1) 2008(2) 2009(3) 201003GemeinschaftsfeldN 48° 23.620E 09° 59.953Das Kindermuseum im Edwin Scharff Museum zeigt speziell für Kinder entwickelte Ausstellungen. Hier dürfen Kinder alles anfassen und ausprobieren. \"Finger weg!\" gibt’s nicht!Wann wurde dieses Museum gegründet?(1) 2008(2) 2009(3) 201004TurmstraßeN 48° 23.396E 09° 59.608Der Neu-Ulmer Teil der Bundesfestung wurde von 1844-1850 in Ziegelbauweise erbaut. In den Glacis-Anlagen wurde 1898 ein Wasserturm errichtet, welcher heute das Wahrzeichen von Neu-Ulm ist.Hier steht ihr vor einer Infotafel.Wann fand die öffentliche Übergabe statt?(1) 24. Oktober 1900(2) 25. Oktober 1900(3) 26. Oktober 190005EinkommensteuerN 48° 23.661E 09° 58.770Ulm war einst eine freie Reichsstadt und ist heute eine Großstadt im ländlichen Raum. Die Hälfte der Bewohner des Amtsbezirkes des Finanzamts wohnt im Stadtkreis, die anderen im Umland. Das Finanzamt Ulm entstand 1919 als Reichsbehörde aus dem königlich-württembergischen Kameralamt. 1938 wurde der Neubau in der Wagnerstraße bezogen.Was wurde 1704 mit dem Ulmer Gulden bezahlt?(1) Der Bau des Ulmer Münsters(2) Französische Besatzungstruppen(3) Der Bau der Bundesfestung06Schiffsanlegestelle MetzgerturmN 48° 23.746E 09° 59.608Der Metzgerturm wurde 1349 als Teil der Ulmer Stadtbefestigung erbaut. In diesem Turm sollen mehrere Metzger von wütenden Bürgern eingesperrt worden sein, da sie die Wurst mit Sägespänen streckten. Als der Bürgermeister den Turm betrat, drängten sich die Metzger in einer Ecke aus Angst vor dem Urteil zusammen. Dadurch neigte sich der Turm. Tatsächlich steht der Turm schief, da der Untergrund ehemaliges Sumpfgebiet ist.Hier steht ihr vor einer Infotafel.Wie heißt der Zunftmeister der Metzger?(1) Bayer(2) Maier(3) Schmid07Wilhelm-Runge-StraßeN 48° 25.311E 09° 56.407Auf dem Eselsberg entstand 1987 die Wissenschaftsstadt, ein Kooperationsmodell von Universität, Hochschule und Wirtschaft. 1960 wurde die \"staatliche Ingenieurschule\" gegründet, die heute die Hochschule Ulm ist. Die Universität Ulm wurde 1967 als medizinisch-naturwissenschaftliche Hochschule gegründet. Neu-Ulm besitzt seit 1994 eine betriebswirtschaftlich ausgerichtete Hochschule.Welcher Studiengang wir an der Universität Ulm nicht angeboten?(1) Informatik(2) Jura(3) Medizin08EreignisfeldN 48° 23.704E 09° 59.513Das Fischerstechen ist ein Turnier auf der Donau und findet alle vier Jahre an beiden Sonntagen zu Beginn und Ende der Schwörwoche statt. Dabei kämpfen 16 Stecherpaare gegeneinander. Diese kostümierten Stecher stellen Figuren aus der Ulmer Geschichte dar.Welche historische Paarung gibt es nicht?(1) Albert Einstein & Hermann Köhl(2) König v. Württemberg & König v. Bayern(3) Ulmer Spatz & Schneider von Ulm09SilcherstraßeN 48° 23.640E 09° 59.478Das Tagungs- und Kongresszentrum in Neu-Ulm wurde 1977 gebaut und 1979 vom Bund Deutscher Architekten prämiert. Dieses Haus wurde nach Edwin Scharff (1887-1955) einem deutschen Bildhauer, Medailleur und Grafiker der in Neu-Ulm geboren wurde, benannt.Hier stehen mehrere Fernrohre.Durch wie viele hat man einen Live-Blick auf Ulm?(1) durch 1 Fernrohr(2) durch 2 Fernrohre(3) durch 3 Fernrohre10OlgastraßeN 48° 24.162E 09° 59.845In der Olgastraße befindet sich das städtische Theater. Es wurde 1641 gegründet und ist somit das älteste städtische Theater Deutschlands. Das Theater ist als 3-Spartenhaus (Musiktheater, Schauspiel und Ballett) ausgelegt. Außerdem ist ihm das Philharmonische Orchester angegliedert. Herbert von Karajan war von 1929-1934 erster Kapellmeister am Ulmer Stadttheater.Wer ist 2014 Intendant des Ulmer Theaters?(1) Pavel Fieber(2) Andreas von Studnitz(3) Peter Wackernagel11GefängnisN 48° 24.417E 10° 00.446Das Ulmer Gefängnis wurde von 1904-1906 als württembergisches Festungsgefängnis erbaut. 1921 wurde das Gefängnis an die Justizverwaltung übergeben. Seit 1970 ist hier der offene Vollzug eingerichtet.Wo gibt es mehr Gefängnisse?(1) in Neu-Ulm(2) in Ulm(3) in beiden Städten gleichviel12FrauenstraßeN 48° 24.308E 09° 59.682In der Frauenstraße befindet sich die Pauluskirche. Sie wurde 1910 als evangelische Garnisionskirche erbaut. Die markanten Türme sind syrischen Getreidespeichern nachempfunden. Die Pauluskirche hat eine hervorragende Akustik und wird deshalb als Konzertkirche genutzt.Seit wann findet in der Ulmer Pauluskirche die Vesperkirche statt?(1) 1986(2) 1996(3) 200613E-WerkN 48° 18.159E 09° 51.717Das erste Wasserkraftwerk, das Strom zur Versorgung von Ulm lieferte wurde 1899 an der Iller in Illerzell gebaut. Das letzte Wasserkraftwerk in Ulm wurde 1953 an der Donau an der Böfinger Halde mit 8000kW Leistung in Betrieb genommen.Was für eine Turbine wird im Wasserkraftwerk Ersingen benutzt?(1) Francis-Turbine(2) Kaplan-Turbine(3) Pelton-Turbine14Heiner-Metzger-PlatzN 48° 23.623E 10° 00.1841945 entstand dieser Platz als Bahnhofsplatz. Er wurde 2002 umgestaltet und umbenannt. Heiner Metzger (1921-1997) war Stadtrat und zweiter amtierender Bürgermeister. Am Heiner-Metzger-Platz ist heute die Stadtbücherei untergebracht.Hier steht ihr auf einem Platz.Was gibt es hier nicht?(1) Brunnen(2) Statue(3) Tischkicker15HafengasseN 48° 23.945E 09° 59.692Ulm wurde im Zweiten Weltkrieg nicht nur einmal bombardiert. Dabei wurde über 80% der Innenstadt zerstört. Heute ist das Stadtbild durch eine Mischung aus historischen Bauten und moderner Architektur geprägt.Wann war der schwerste Luftangriff auf Ulm?(1) 17.12.1944(2) 18.12.1944(3) 19.12.194416Neu-Ulm RathausN 48° 23.716E 10° 00.0911953/54 wurde das heutige Rathaus an einem großzügigen Platz als Mittelpunkt von Neu-Ulm erbaut. Auf dem Platz steht der Brunnen mit der Plastik \"Drei Männer im Boot\" des Neu-Ulmer Künstlers Edwin Scharff. Heute wird der Platz oft für Veranstaltungen genutzt.Welchen Fachbereich hat die Stadtverwaltung Neu-Ulm nicht?(1) Finanzen, Wirtschaft und Personal(2) Öffentlicher Lebensraum und Verkehr(3) Schulen, Kultur, Sport, Soziales17ReuttierstraßeN 48° 23.774E 10° 00.442Diese Straße führt nach Reutti, einem der 14 Stadtteile von Neu-Ulm. Die anderen Stadtteile sind Stadtmitte, Offenhausen, Schwaighofen, Ludwigsfeld, Weststadt, Pfuhl, Burlafingen, Steinheim, Finningen, Gerlenhofen, Hausen, Jedelhausen und Holzschwang.Welcher der u.g. Stadtteile hatte 2013 die meisten Einwohner(1) Ludwigsfeld(2) Offenhausen(3) Reutti18GemeinschaftsfeldN 48° 24.630E 10° 00.6981927 wird der Tierpark Ulm gegründet. 2008 wird das Aquarium um Deutschlands größtes Kaltwasserbecken erweitert. Beim Gang durch den Plexiglastunnel können einheimische Süßwasserfische beobachtet werden.Wie heißt das Ulmer Hängebauchschwein?(1) Jonathan(2) Michael(3) Heinrich19SchlossstraßeN 48° 21.669E 09° 59.465In Wiblingen liegt das 1714-1781 erbaute ehemalige Benediktinerkloster. Die Klosterkirche ist in der Tradition des Spätbarocks erbaut. Einer der bekanntesten Rokokobauten Süddeutschlands ist der 1744 fertiggestellt Bibliothekssaal.Hier steht ihr vor der Kirche.Was steht auf dem Schild an der Kirchentür?(1) Kein Eingang(2) Eingang Links(3) Eingang Rechts20Neue StrasseN 48° 23.840E 09° 59.597In der Neuen Straße befindet sich die Kunsthalle Weißhaupt, die moderne Werke von Künstlern aus dem 20. Jahrhundert ausstellt. Außerdem befindet sich hier das \"schönste\" Parkhaus Deutschlands. In diesem werden archäologische Ausgrabungen ausgestellt.Hier steht ihr vor dem Parkhaus.Welche Ausgrabungsstücke sind in der Tiefgarage nicht ausgestellt?(1) Münzen(2) Teller(3) Spielzeugeisenbahn21Frei ParkenN 48° 24.206E 09° 59.386In Ulm gibt es viele Parkanlagen, in denen sich die Ulmer Bevölkerung erholen kann. Dazu gehören die Friedrichsau, der Botanische Garten, das Donauufer und viele kleinere Parks.Hier steht ihr in einem Park.Wer hält sich auf dem Spielplatz auf?(1) Karlsplatz-Cowboys(2) Karlsplatz-Indianer(3) Karlsplatz-Piraten22KornhausgasseN 48° 23.980E 09° 59.7271594 wurde das Kornhaus im Stil der Ulmer Renaissance erbaut. 1944 brannte es komplett aus und wird heute als Tagungs- und Kongressort genutzt. Ausserdem befindet sich hier die Ulmer Volkshochschule, die von Inge Scholl mitgegründet wurde. Inge Scholl ist die Schwester von Hans und Sophie Scholl die Mitglieder der Weißen Rose, einer Widerstandsbewegung gegen das Nazi-Regime, waren.Wie viele Flugblätter verfassten die Mitglieder der Weißen Rose?(1) 4 Flugblätter(2) 5 Flugblätter(3) 6 Flugblätter23EreignisfeldN 48° 23.691E 09° 59.728Alle 2 Jahre findet seit 1998 am Donauufer das Internationale Donaufest statt. Bei dieser 10-tägigen Veranstaltung soll die Vielfalt der Kulturen, Musik- und Tanzformen der Donauländer vermittelt werden. Auf beiden Seiten der Donau findet dann der \"Markt der Donaustädte und -regionen\" statt.Welcher Staat liegt nicht an der Donau?(1) Kroatien(2) Polen(3) Ungarn24SchützenstraßeN 48° 23.564E 09° 59.754In der Schützenstraße befindet sich das Amtsgericht Neu-Ulm. Es ist das einzige \"bayerische Amtsgericht\" in ganz Bayern. Diese Bezeichnung wurde ihm 1810 von Napoleon verliehen, um es von dem Ulmer Amtsgericht auf württembergischer Seite unterscheiden zu können. Heute hat Neu-Ulm ein Justizzentrum mit 2 Gebäuden in der Schützenstrasse.Welche Hausnummern hat das Justizzentrum?(1) 17 und 58(2) 17 und 60(3) 58 und 6025Grüner HofN 48° 23.832E 09° 59.795Der Grüne Hof wurde um 1165 in die befestigte Stadt einbezogen und ist somit eine der ältesten Ulmer Siedlungsbereiche. Im Grünen Hof ist auch die älteste Kirche Ulms zu finden, die dem Schutzpatron der Schiffsleute geweiht ist.Hier steht ihr am Furttenbachgarten.Was wurde hier gepflanzt?(1) Feuerlandkirsche(2) Kornelkirsche(3) Traubenkirsche26Bahnhof Neu-UlmN 48° 23.496E 10° 00.301Neu-Ulm wurde 1853 an die Bahnlinie Ulm - Augsburg angeschlossen. 2007 wurde der Bahnhof Neu-Ulm im Zuge des Projekts 21 umgebaut. Die Bahnanlage wurde unter die Erde gelegt und modernisiert.Hier steht ihr vor einer Infotafel.Für wen entstand 1844 neben dem Bahnhof ein Wohngebäude?(1) Soldaten(2) Unteroffiziere(3) Generäle27WeinhofN 48° 23.783E 09° 59.451Im 14. - 19. Jahrhundert fand hier der Weinmarkt statt. 1612 wurde das Schwörhaus erbaut und 1758 nach einem Brand mit einem Barockgiebel versehen. Wegen Kriegsschäden wurde es 1954 wiederaufgebaut. Heute befindet sich das \"Haus der Stadtgeschichte\" und das Stadtarchiv in diesem Gebäude. Hier befindet sich auch die jüdische Synagoge.In welchem Jahr wurde die Synagoge eingeweiht?(1) 2012(2) 2011(3) 201028SeelengrabenN 48° 24.086E 09° 59.833Ab 1910 wurden Teile der Stadtmauer mit Soldatenunterkünften bebaut. Am Ende dieser Reihe von Grabenhäusern steht der Seelturm. Er ist benannt nach dem Seelhaus, indem Aussätzige und andere Kranke gepflegt wurden.Die Universitätsklink Ulm ist auf mehrere Standorte verteilt.Welcher gehört nicht dazu?(1) Eselsberg(2) Kuhberg(3) Michelsberg29WasserwerkN 48° 24.088E 09° 59.983Ab 1638 diente das heutige Wassermuseum als Brunnenwerk. Mit diesem wurde das Grundwasser in innerhalb der Stadtmauer stehende Wassertürme gehoben. Die Brunnenwerke wurden 1873 durch eine mit Dampf betriebene zentrale Wasserversorgung ersetzt.Hier steht ihr am Wassermuseum.Welches Obst ist auf dem Brunnen nicht vorhanden?(1) Äpfel(2) Erdbeeren(3) Trauben30SchwörhausgasseN 48° 23.728E 09° 59.503Das \"Schiefe Haus\" wurde 1443 gebaut und ist das schiefste Hotel der Welt. Die Zimmer haben bis zu 40 cm Niveauunterschiede, deshalb sind in den Hotelbetten am Kopfende Wasserwaagen eingebaut.Hier steht ihr vor der historischen Garnsiede.Als was wurde sie im 19. Jahrhundert benutzt?(1) Lagerhaus(2) Waschküche(3) Wohnraum31Gehe in das GefängnisN 48° 23.849E 09° 59.408Der sogenannte Neue Bau wurde 1585-1593 erbaut. Er wurde zunächst als Lagerhaus für Korn, Wein und Salz benutzt. Heute ist hier die Ulmer Polizei untergebracht.Wieviele Meter Luftline sind es (lt. Listing) von hier bis ins Gefängnis?(1) ca. 1550 m(2) ca. 1600 m(3) ca. 1650 m32MarktplatzN 48° 23.804E 09° 59.624Am Marktplatz liegt das Ulmer Rathaus, das 1370 als Kaufhaus erbaut wurde. 1419 wurde es das erste Mal als Rathaus bezeichnet. Um 1520 wurde eine astronomische Uhr vom seinerzeit bedeutendsten Großuhrmacher Isaak Habrecht aus Straßburg angebracht. Im Treppenhaus ist ein Nachbau des Fluggerätes von Albrecht Berblinger, dem \"Schneider von Ulm\" ausgestellt.Welcher Zeiger ist in der astronomische Uhr nicht vorhanden?(1) Drachenzeiger(2) Planetenzeiger(3) Sonnenzeiger33JohannesplatzN 48° 23.718E 10° 00.012Die Kirche St. Johann Baptist wurde im neoromanischen Stil von Georg Freiherr von Stengel erbaut und 1869 geweiht. 1927 wurde sie von Dominikus Böhm umgebaut und ist eine der wichtigsten expressionistischen Sakralbauten in Deutschland.Hier steht ihr vor einer Infotafel.Wieviel Fotos sind darauf zu sehen?(1) 10 Fotos(2) 11 Fotos(3) 12 Fotos34GemeinschaftsfeldN 48° 24.052E 09° 59.392Das Museum der Brotkultur ist einzigartig in Deutschland. In der Dauerausstellung wird die 6000jährige Technik-, Kultur- und Sozialgeschichte der Brotherstellung dargestellt. Die Sammlung des Museums umfasst 18.000 Objekte und Kunstwerke.Das älteste Brot das Archäologen bis fanden ist ca. 5500 Jahre alt.Wo wurde es gefunden?(1) Ägypten(2) Frankreich(3) Schweiz35HirschstraßeN 48° 23.889E 09° 59.237Die Hirschstraße ist die Haupteinkaufsstraße von Ulm. Hier befindet sich der Berblinger Brunnen. Dieser Brunnen ist nach Albrecht Ludwig Berblinger benannt, einem Ulmer Flugpionier. Am 31.5.1811 sollte Albrecht Berblinger das von ihm entworfene Fluggerät dem württembergischen König vorführen. Der Gleitflug von der Adlerbastei misslang, da die dort herrschende Thermik extrem ungünstig ist. Inzwischen ist bewiesen, dass sich bei guter Thermik mit diesem Fluggerät beachtliche Strecken zurücklegen lassen.Was hat Albrecht Ludwig Berblinger außerdem erfunden?(1) Beinprothese(2) Nähmaschine(3) Taschenuhr36Hauptbahnhof UlmN 48° 23.933E 09° 58.9931850 wurde der Bahnhof Ulm als Teil der ersten durchgehenden Strecke des württembergischen Eisenbahnnetzes von Heilbronn nach Friedrichshafen eröffnet. Heute ist er ein wichtiger Eisenbahnknoten und liegt an der Bahnstrecke von Stuttgart nach München, die ein Teil der Europamagistrale Paris - Budapest ist. Es halten täglich ca. 335 Züge, davon 75 Fernverkehrszüge und 260 Regionalzüge.Wie lange benötigt der TGV von Ulm nach Paris?(1) weniger als 3,5 Stunden(2) zwischen 3,5 und 5,5 Stunden(3) mehr als 5,5 Stunden37EreignisfeldN 48° 24.234E 10° 00.563Seit 2005 findet jedes Jahr im September der Einsteinmarathon statt. Dieser Marathon gehört bzgl. der Teilnehmerzahlen zu den größten deutschen Marathons und Halbmarathons. Er ist nach Albert Einstein benannt, der 1879 in Ulm geboren wurde.Welchen Preis bekam Albert Einstein?(1) Friedensnobelpreis(2) Nobelpreis für Physik(3) Wirtschaftsnobelpreis38FischerplätzleN 48° 23.718E 09° 59.425Das \"Schöne Haus\" steht am Fischerplätzle. In diesem Haus gibt es kaum rechte Winkel im Inneren. Die Hausbesitzer waren Meister der Schifferzunft. Die Ulmer Schifferzunft baute Zillen, auch \"Ulmer Schachteln\" genannt, und fuhr mit ihnen bis nach Wien.Wie lang waren die \"Ulmer Schachteln\"?(1) bis zu 30 Meter(2) bis zu 35 Meter(3) bis zu 40 Meter39ZusatzsteuerN 48° 23.352E 10° 00.942Das Finanzamt Neu-Ulm ist auf dem Gelände der ehemaligen Wiley-Kaserne der US-Streitkräfte untergebracht. Diese Kaserne wurde 1936-38 errichtet und nach General Reinhardt benannt. 1945 wurde sie von der US-Army übernommen und nach Captain Robert C. Wiley benannt.In welchen Farben ist das Logo des Bayerischen Landesamtes für Steuern gestaltet?(1) Blau und Orange(2) Schwarz und Gelb(3) Weiß und Blau40MünsterplatzN 48° 23.890E 09° 59.497Auf dem Münsterplatz steht das Ulmer Münster mit dem höchsten Kirchturm (161,53 m) der Welt. Auch für Geocacher bietet das Münster etwas Besonderes, drei Geocaches (GCJ7DQ, GCJ7DW, GCJ7E0) die auf denselben Koordinaten liegen. Auf dem Münsterplatz findet jedes Jahr ein Weihnachtsmarkt statt, der einer der größten Weihnachtsmärkte Süddeutschlands ist.Hier steht ihr vor einem Modell von Ulm.In welchem Jahr wurde dieses gestiftet?(1) 2010(2) 2011(3) 2012FinalWenn Ihr alle Fragen beantwortet habt, sucht Ihr Euch am besten ein Cafe, eine Kneipe, ...denn nun müsst Ihr rechnen.Da Ulm zu den Städten mit der höchsten Kneipendichte Deutschlands zähltsollte das kein Problem sein :-)Ihr könnt Eure Antworten hier prüfen: A = (Schillerstraße) + (Turmstraße)B = (Silcherstraße) + (Olgastraße) + (Wilhelm-Runge-Straße)C = (Frauenstraße) + (Heiner-Metzger-Platz) + (Hafengasse)D = (Reuttierstraße) + (Schlossstraße) + (Neue Strasse)E = (Kornhausgasse) + (Schützenstraße) + (Grüner Hof)F = (Weinhof) + (Seelengraben) + (Schwörhausgasse)G = (Marktplatz) + (Johannesplatz) + (Hirschstraße)H = (Fischerplätzle) + (Münsterplatz)I = (Schiffsanlegestelle Metzgerturm) + (Neu-Ulm Rathaus) + (Bahnhof Neu-Ulm) + (Hauptbahnhof Ulm)K = (E-Werk) + (Wasserwerk)L = (LOS) + (Gefängnis) + (Frei Parken) + (Gehe in das Gefängnis)M = (Einkommensteuer) + (Zusatzsteuer)N = (Ereignisfeld 08) + (Ereignisfeld 23) + (Ereignisfeld 37)O = (Gemeinschaftsfeld 03) + (Gemeinschaftsfeld 18) + (Gemeinschaftsfeld 34)Die Dose findet ihr bei:N (A+B-C)(D+E-C+1)° (F+G-E-1)(C+D-E).(F+G-B)(A+B-1)(F+G-A)E (O-I)(L+M-K)° (K+N-H)(H-M+L).(L-N+M)(O+I-M-H)(O+N-I)Das Zahlenschloss öffnet sich mit:(A + B + C + D + E + F + G) (H + I + K + L + M + N + O)Die Koordinaten könnt ihr hier prüfen:© icho40, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Rpx","caseType":"klein","difficulty":3,"condition":"ok","name":"Ulm - Neu-Ulm Geopoly von icho40","cacheType":"Rätselcache","terrain":2.5,"logs":["etaner / 21.04.2018 / gefundenHeute geloggt.","Mr.No / 21.04.2018 / gefundenImmer wieder ein paar Stationen plus Internet und heute dann das Finale besucht. So macht cachen Spaß.","*Eichhörnle* / 24.02.2018 06:15 / gefundenNa hier schreib' ich mal wieder das gleiche wie bei GC, aber ich find's klasse, dass eure Caches für alle da sind [;)]Ungefähr schon kurz nach dem Publish hatte ich schon die ersten Fragen beantwortet und der Plan war dann, Station für Station die Outdoorinformationen einzusammeln. Ja, irgendwie hat sich das bis vor ein paar Wochen hingezogen.Am Ende waren noch zwei Fehler enthalten, die mir der Owner beim letzten Stammtisch zeigte - und dass es jetzt einen Stagechecker gibt. Wow, den kannte ich bisher nicht.Da ich heute eh hier war, hab' ich dann mal das Final besucht und bin mit abgebrochenem Bleistift gleich mal nach drinnen gestapft, um die netten Beamten in der Mittagspause zu stören und nach einem Spitzer zu fragen.Was Nu, da hatten wir noch ein kurzes nettes Gespräch und ich hab' noch ein neues Cachergesicht kennengelernt [;)]Danke für diesen aufwändig erstellten Cache. Und die kleine Hilfe auf dem Event.Grüße (auch an den Kollegen) vom*Eichhörnle*","makuli / 30.06.2015 / gefundenZusammen mit Tinkus und chipiess haben wir uns dem Final den Winter über immer mehr angenähert. Oft stellte sich die Frage, ob sich der Aufwand einer Google-Suche lohnt oder ob man die benötigte Information nicht besser einfach vor Ort ermittelt. Heute nach Feierabend sind wir dann zusammen mit Tinkus losgezogen, um uns bei diesem tollen Cache im Logbuch zu verewigen.","Tinkus / 30.06.2015 19:36 / gefundenDieses Rätsel haben wir im letzten Winter in mehreren Iterationen gelöst. Ich war ganz schön gefordert und musste manche \"Lösung\" nach Abgleich mit den Mitcachern wieder verwerfen und neu recherchieren. Dabei habe ich einiges Neue über die beiden Städte erfahren. Anfang Februar war Outdoor-Recherche im Schneetreiben angesagt, aber erst jetzt im Sommer ging ein Teil der Rätsler endlich auf abendliche Dosensuche. Die Anwohner waren auch gleich behilflich, obwohl das nicht wirklich nötig war.Vielen Dank für die Herausforderung und den Aufwand, so einen umfangreichen Cache zu erarbeiten. Ich kann ihn nur wärmstens empfehlen.TFTC! #81 @19:36","berlingo73 / 06.04.2015 16:27 / gefundennach 2 mittagspausen in der welt der digitalen demenz, hatte ich die meisten fragen. heute folgte nun der ausseneinsatz. kombiniert mit brunnenrunde und der spatzen-tour, war das ein stadt-bildendes wochenende. viel neues und interessantes ueber die doppelstaedte gelernt. danke fuers verstecken.6. April 2015 16:27 hat heute #7 gefunden und geloggt.","TBBTDE / 02.03.2015 / gefundenNachdem viele Stationen per Internet recherchiert werden konnten, blieben noch 3 Stationen übrig, die ich dann doch einmal besuchen musste, um Gewissheit zu bekommen. Obwohl ich die richtige Lösung dann gefunden habe, blieb eine Station übrig, bei der ich weiterhin raten musste, da es aus meiner Sicht keine eindeutige Lösung gibt. Es ist die Frage 36 zum TGV. Je nachdem welchen Bahnhof man als Zielbahnhof nimmt, kann man zwischen 2 Lösungen wählen Da ich mir die Auswertung aber in Google Docs als Tabelle angelegt habe, war es dann doch recht einfach, mit der einen oder anderen Lösung etwas herum zu probieren, so dass am Ende der GeoChecker die Richtige Lösung bestätigte.Als ich mir Finalkoordinaten einmal in Google Earth angeschaut habe, habe ich doch kurz Zweifel bekommen, ob die Koords auch richtig sind.Tolles Rätsel!DfdC TBBTDE","didi59 / 26.12.2014 / gefundenNachdem die letzten Antworten gefunden und alle Ungereimtheitet beseitigt waren , konnte ich heute endlich das Versteck aufsuchen. Völlig muggelfrei konnte ich mich ins Logbuch eintragen. Die Idee zu diesen Geopoly fand ich klasse und es hat wirklich Spaß gemacht die Antworten zu suchen. Bei manchen Antworten war ich mir allerdings zu sicher und musste mich, nachdem keine sinnvollen Koordinaten herauskamen, eines Besseren ( teilweise vor Ort und teilweise im Netz) belehren lassen. Am Ende hat aber alles gepasst.Danke für den Streifzug durch Ulm und Neu Ulm und GrußFrauke","dogesu / 19.12.2014 / gefundenSchon nach dem Publish habe ich angefangen, nach den Lösungen zu suchen. Vieles war schon bekannt, doch vor allem die Neu-Ulmer Strassen und Plätze haben doch noch unbekanntes Wissen hervorgelockt. Gestern war dann der Outdoorteil dran, doch dann wurde es zu ungemütlich, um in Ruhe die Finalkoords zu berechnen und die Zeit war auch schon fortgeschritten. Also wieder heim, zum gemütlich im Warmen das Puzzle zusammenzufügen und mit der Outdoorinformation war das dann auch kein Problem mehr.Heute Nachmittag mußte das Taxi nochmals Richtung Ulm und weil es noch so schön trocken war, führte mich ein kleiner Abstecher zur Dose. Es hat auf jeden Fall Spaß gemacht, mal anders Monopoly zu spielen.TFTC  dogesu","hochfa / 06.12.2014 / gefundenIch durfte diesen Myst/Multi im Vorfeld testen.Einen großen Teil der Fragen konnten gemütlich im Wohnzimmer beantwortet werden, wobei einige knifflige Fragen dabei waren. Einige Antworten waren als \"Wahl\"-Ulmer sofort klar.Der Rest wurde dann mit dem Fahrrad abgefahren, die Anworten stellen dann aber kein Problem mehr da.Und da ich Monopolie nicht verliere, konnte ich auch hier gewinnen. Vom Start durch einige Staßen, ohne Gefängnis, direkt über die Schloßalle ins Ziel. Was will man mehr.  Tftc"],"descriptionSnippet":"","status":"kann gesucht werden"}