{"hiddenAt":"25.10.2014","waypoint":"OC116CD","coordinates":"E 009° 02.737' N 48° 35.505'","link":"https://www.opencaching.de/viewcache.php?wp=OC116CD","description":"Finde das Kleindenkmal und du findest den Cache !  An den im Listing genannten Koordinaten befindet sich kein Cache!Da der GPS Empfang vor Ort nicht so gut ist, bitte das Spoilerbild beachten. Bei Geocaching.com als #11 gelistet!© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. 3 z erpugf uvagre qrz Qraxzny.Uäatg va rvare xyrvara Svpugr.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kleindenkmale im Naturpark Schönbuch #15 von Mutschelsucher","cacheType":"Rätselcache","terrain":2.5,"logs":["dsrt99 / 14.03.2018 / gefundenIm Anschluß an die Wartung am grünen Brett ging es bei schönstem Sonnenschein weiter durch den Schönbuch, immer auf der Suche nach ein paar weiteren gelösten Mysteries . Hier hatte Didi andere Zielkoordinaten als ich. Da seine Koordinaten näher am geplanten Weg lagen sind wir zuerst hierher gegangen und konnten doch tatsächlich das Denkmal und die Dose finden. Da muss ich mal schauen, was sich an meinen Finalkoordinaten befindet TFTC! ","Mutschelsucher / 29.09.2017 / kann gesucht werdenNeues Logbuch und ein neuer Deckel für die Dose","Schapabande / 18.06.2017 17:31 / gefundenHeute sind wir am Nachmittag zu einer Fahrradtour durch den Schönbuch aufgebrochen. Das im Vorfeld bestimmte Kleindenkmal war gar nicht so einfach zu erreichen. Doch uns schreckte dies nicht und kurze Zeit später standen wir am schönen Stein. Vielen Dank für das schöne Rätsel, fürs Herlocken und Zeigen.","Triariel / 08.11.2015 / gefundenHeute mit dem Vierbeiner bei bestem Wetter eine größere Runde durch den Schönbuch gelaufen.Nach etwas Suchen zuerst auf der falschen Seite konnte ich den Stein und den Petling doch noch finden.  Danke für das Zeigen und Herlocken.","m-zelle / 31.08.2015 / gefundenAuch hier wurde heute kurz angehalten um diese Dose zu suchen.Danke fürs legen und pflegen.","PaulaPotts / 30.08.2015 / gefundenDa war ich heute mal wieder radelnd im Schönbuch und konnte auch diesen Stein hier finden. Schade dass er in OC verkümmert.TFTC !","MikeBi / 28.03.2015 14:43 / gefundenDas Rätsel ließ sich gut lösen. So langsam weis man ja, wie man bei dieser Serie vorzugehen hat. Der Stein liegt ja schon ein wenig verborgen. Da kommen bestimmt nicht viele Leute vorbei. Ich habe ihn aber schnell entdeckt. Auch die Dose war schnell entdeckt. TFTC","adrenalin / 11.12.2014 / gefundenDa ich schon bei der virtuellen Suche erfolgreich war, ließ ich bei der Dosensuche Hulmi den Vortritt, während ich versuchte, die Matschklumpen von meinen (für den Weg ungeeigneten) Schuhen abzuschütteln. Danke fürs herführen!"],"descriptionSnippet":"Möchte auf diesem Wege auf die fast vergessenen Gedenksteine im Schönbuch aufmerksam machen.","status":"kann gesucht werden"}