{"hiddenAt":"30.10.2014","waypoint":"OC11716","coordinates":"E 010° 44.249' N 49° 33.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC11716","description":"Bitte seid nicht allzu auffällig unterwegs. Die Verkäuferinnen und jeweiligen Grundstückseigentümer wissen zwar Bescheid, aber man muss ja nicht alle Anwohner in Verwírrung stürzen. Die Runde (inklusive Bonus) ist 2,5 km lang. Am besten, ihr geht sie tagsüber - schließlich gibts in Wilhelmsdorf einiges an Schönem zu sehen.Station 1: N 49° 33.808´ E 010° 44.249‘Hier findest du im Schaufenster hängend ein typisches Produkt dieses Geschäftes. Aus welchem Land wird dieses Exemplar wohl kommen? Lösung: AUngarn: A=9  / Frankreich: A=5   /  Dänemark A=2  Station 2: N 49° 33.815´ E 010° 44.294‘Schau dir das außen befestigte Zunftwappen an und rechne:Zahl der Ähren plus 3. Ergebnis ist B.Station 3: N 49° 33.676´ E 010° 44.338‘Finde hier ein metallisches Röhrchen und zähle das Wechselgeld, das die Verkäuferin darin deponiert hat. Du hast ihr für einen Elektrostecker 2 Euro hingelegt, Was hat der Stecker gekostet?1,94 Euro: D=0         1,84 Euro: D=2        1,73 Euro: D=6        1,52 Euro: D=9Station 4; N 49° 33.813´ E 010° 44.396‘Die Verkäuferin, die auf diesem Grundstück tätig ist, drückt schon aus rechtlichen Gründen nicht jedem dahergelaufenen Kunden ihre Köstlichkeiten in die Hand. Wie alt muss man sein, um beim Einkauf hier nicht mit dem Jugendschutzgesetz in Konflikt zu kommen? Anzahl der Jahre minus 10!  Das ist E.Station 5: N 49° 33.861´ E 010° 44.350‘Die jungen Damen, die hier am Werke sind, benötigen zur Auslieferung ihrer wunderschönen Erzeugnisse manchmal auch Transportgeräte. An den Koordinaten findest du ein etwas älteres Modell aus Holz. Zähle die Speichen des vorderen Rades, so erhältst du F. Falls das Gefährt gerade nicht da sein sollte: zähle einfach die hohen schmalen rechteckigen Fenster im Stockwerk über dem Laden.Station 6: N 49° 33.ABB´ E 010° 44.DEF‘Hier triffst du zwar keine Verkäuferin, aber es geht durchaus um „Produkte“ im weiteren Sinn. Was viel wichtiger ist: Hier findest du den Kassenzettel mit den Final-Koordinaten!Zum Checken: A+B+D+E+F: Quersumme ist 9FinalDer Weg zum Final ist nur zu Fuß möglich!Bitte bleibt auf den vorhandenen Wegen und genießt den Weg! Ihr müsst und solltet nirgends querfeldein gehen!HINWEIS: Folgt von Stage 6 aus zunächst dem asphaltierten Weg nach Nordost - dann werdet ihr schon den richtigen Weg zum Final finden (der nicht unbedingt auf Googlemaps oder etwas älteren Openstreetmaps verzeichnet ist).Am Final befindet ihr euch an der Grenze zu einem Privatgelände, die Eigentümer sind eingeweiht!Wenn es Probleme mit der Elektronik im Final geben sollte: Einfach beim Owner Bescheid geben.Bonus: OC11717Die Koordinaten des Bonuscaches findet ihr in der Final-Dose. /span>© gollseidel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrue Ibtry trug avpug.BP11717","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Die Verkäuferin von Wilhelmsdorf von gollseidel","cacheType":"Multicache","terrain":1.5,"logs":["Hanekju / 30.07.2017 / HinweisAuf einer anderen Plattform steht noch ein weiterer Hinweis für Station 5:Falls das Gefährt gerade nicht da sein sollte: zähle einfach die hohen schmalen rechteckigen Fenster im Stockwerk über dem Laden.","Grauloewe / 05.03.2017 / gefundenDie Verkäuferinnen von Wilhelmsdorf standen auch schon länger auf unserer Besuchsliste. Aber erst kamen wir nicht dazu und dann hatten die Verkäuferinnen einen längeren Urlaub. Heute war es dann endlich soweit, wir waren mit unseren Neucacher-Freunden dieVoelkis unterwegs.Da Sonntag war konnten wir leider weder eine Gelbwurst in der Metzgerei schnorren noch ein Schnäpschen geniessen, aber die Runde hat trotzdem großen Spaß gemacht. An Station 5 gab es eine kleine Verwirrung, da ich den Cache im letzten Jahr Offline gespeichert hatte und Fenster zählen wollte, aber das klärte sich schnell auf.Der Final ist schon ein Highlight, die Karnevalsüberraschung ist echt ein Hit Danke lieber gollseidel für den tollen Cache und herzliche Grüße von den Grauloewen aus Aurachtal!","gollseidel / 20.02.2017 / kann gesucht werdenSo, alles wieder in Schuss - es kann wieder gesucht werden.","gollseidel / 20.12.2016 / momentan nicht verfügbarEIne Reparatunren sind notwendig ....","Klumpenkukuk / 23.08.2016 17:45 / gefundenHeute war, wie so oft, mal wieder Dosensuchen angesagt, dabei wurde der Käsch 'Die Verkäuferin von Wilhelmsdorf' entdeckt. Und damit lacht ein weiterer Smiley auf meiner Karte, denn auch hier konnte das Logbuch erfolgreich signiert werden! Ohne die Käscher, die in ihrer Gegend, das Gelände sondieren, Sachen aushecken und tolle Käsches legen, wäre dieses Hobby nicht möglich und damit das Leben viel langweiliger.  Ein Dankeschön an den Owner gollseidel für's ausdenken, Zeigen, Legen und Pflegen sowie viele Grüsse vom Klumpenkukuk aus Emskirchen in Mittelfranken.Log: #19 - 23. August 2016 / 17:45 Dieser Log wurde nach bestem Wissen und Gewissen, meist direkt vor Ort, sonst hoffentlich zeitnah zum Besuch des Käsches maschinell mit c:geo erstellt, ist trotzdem ohne persönliche Unterschrift, denn die ist natürlich im Logbuch vor Ort (Ausnahmen: Earthcaches, Virtuals), gültig und wird dabei hoffentlich auch nicht von dem/der jeweiligen Owner oder Ownerin als sogenannter Kurzlog interpretiert und deswegen für akzeptabel gehalten.     ","Doc Cool / 18.05.2015 / gefunden#9362Dies war mein 16. von insgesamt 17 Funden an diesem Tag.Heute war mal wieder wunderbares Wetter und das musste ausgenutzt werden, bevor es die nächsten Tage wieder schlechter wird. Darum ging es heute Richtung Neustadt/AischEin sehr netter Ort voll mit netten Menschen. Von jedem wird man nett begrüßt und kann einen kleinen Plausch halten. Sehr sympathisch dieser Ort und die Leute, wirklich. Besonderen Gruß an die Cacherin, die ich unterwegs traf. Ich glaube, ihr Name war Adlerauge (oder so ähnlich).  Nach dem Hauptcache ging es dann noch zum Bonus.Tagesstatistik 2015-05-18: · zu Fuß zurückgelegt ........ 11,1 km · zu Fuß in Bewegung ........ 4:29 h · Ø Gehgeschwindigkeit ..... 4,9 km/h · max. Höhenunterschied ... 149 mCachestatistik für Die Verkäuferin von Wilhelmsdorf: · Entfernung zu Homekoords ... 22,7 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Nicole1338 / 20.03.2015 / gefundenNachdem wir uns den Bauch beim GeoMetzeln voll geschlagen hatten, sind wir noch eine kleine Runde durch das Dorf gegangen. Nachdem wir den Pfarrer einen Besuch abgestattet hatten gingen wir noch weiter zu den Verkäuferinnen. Wir schauten uns die unterschiedlichsten Produkte an und die letzte Verkäuferin empfahl uns einen ganz bestimmten Punk zu besuchen. Sie gab uns die Wegbeschreibung und als wir an einer großen Treppe angekommen waren, wussten wir das wir richtig sind.Wir erklommen alle Stufen und als wir endlich oben angekommen waren, erwartete uns ein super toller Ausblick. Als wir uns auch noch von dem Schein der Straßenlaternen weg entfernten, zeigte sich uns ein glasklarer Sternenhimmel.Vielen Dank für den schönen Rundgang. :)Nicole1338#478 @ March 20, 2015 23:08","toubiV / 20.03.2015 16:00 / gefundenHeute fuhr ich hier wieder mal vorbei und beschloß zu stoppen und den Verkäuferinnen mal einen Besuch abzustatten.Bei schönstem Sonnenschein absolvierte ich die Runde:An der ersten Station konnte ich die Antwort nicht ermitteln, da war nix mehr im Schaufenster (oder ich habs wirklich übersehen). Bin erstmal weiter, da es ja nur drei Optionen für A gibt.Bei der dritten Station ließ sich das Wechselgeld zwar noch zählen, es leidet aber schon ganz schön unter der Feuchte im Metallröhrchen.Sonst lief alles einwandfrei und so konnte ich nach gut 45Minuten den schönen Final entdecken! Top! TFTC","besenbinder / 30.11.2014 16:30 / gefundenMal wieder mit meinem Sohnemann losgezogen. Die verschieden Stages sind sehr schön ausgearbeitet und vor allem für Kinder echt super. Sehr zu empfehlen. TftcBesenbinder und Basti","punica / 15.11.2014 / gefundenDa wir heute erst spät los konnten fiel die Wahl auf den neuen Multi in der Nähe. Geparkt und gleich mal festgestellt: Samstagnachmittag ist ja ganz schön was los in Wilhelmsdorf  \t Trotzdem konnten wir alle Stages muggelfrei und gut finden. Von der letzten Stage fanden wir einen verwunschenen Weg in Richtung Final. Dort staunten wir nicht schlecht und mussten alles gleich ein paar Mal ausprobieren  \tAls uns der Bewacher entdeckt hatte, nahmen wir unsere Wurstscheibe und machten uns auf den Weg zum Bonus. Vielen Dank für die schöne Tour durch Wilhelmsdorf, die uns einige bisher unbekannte Ecken gezeigt hat und für den neuen Smilie auf der Landkarte.TFTC Team punica"],"descriptionSnippet":"Multi zu den netten Verkäuferinnen Wilhelmsdorf","status":"kann gesucht werden"}