{"hiddenAt":"27.11.2014","waypoint":"OC11841","coordinates":"E 011° 58.306' N 51° 30.351'","link":"https://www.opencaching.de/viewcache.php?wp=OC11841","description":"Wenn Du Dich hier umschaust, entdeckst Du viele verschiedene Pflanzen. Darunter die Brombeere, den Hopfen und den Efeu.Es handelt sich bei diesen Pflanzen um Kletterpflanzen. Sie bilden keinen kräftigen Stängel aus, sondern klettern an Bäumen, Sträuchern, Felsen oder auch Hauswänden hoch, um an das Sonnenlicht zu gelangen. Jede der drei Pflanzen nutzt eine andere Strategie, um sich festzuhalten. Wenn Du Dir aufmerksam die Pflanzen anschaust, siehst Du, dass die Brombeere Stacheln besitzt. Mit diesen Stacheln kann sie sich an anderen Pflanzen festhalten und so weiter nach oben ranken. Pflanzen mit dieser Klettermethode nennt man Spreizklimmer. Der Hopfen zählt zu den Schlingern. Er verfügt über schraubenförmig gewundene Triebe mit Kletterhaaren. Wenn Du die langen Triebe des Hopfens berührst, kannst Du diese Kletterhaare spüren. Die Stängel des Efeus sind in der Lage, überall dort, wo sie mit hartem Untergrund oder feuchter Erde in Berührung kommen, feine Wurzeln auszubilden, die sich in kleinste Vertiefungen schmiegen und darin festhalten. Man spricht von Haftwurzeln.Im Cache findest Du ein kleines Memory. Kannst Du die Pflanzen ihren Kletterstrategien zuordnen?© Landesverwaltungsamt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Achtung Schlingpflanze! von Landesverwaltungsamt","cacheType":"normaler Cache","terrain":2,"logs":["Team13RDR / 01.05.2016 / nicht gefundenSowohl oben als auch unten gesucht und nichts gefunden. Wie schon die Vorlogger sagten: Ein Hinweis zumindest auf die Höhe wäre nicht verkehrt.","Landesverwaltungsamt / 14.03.2016 / kann gesucht werdenDie Dose wurde erneuert und liegt in keiner Schlingpflanze...","stalanden / 11.11.2015 13:19 / nicht gefundenEs ist leider nicht ersichtlich, ob der Cache oben oder unten versteckt ist. Wir haben uns nach oben locken lassen und sind dort nicht fündig geworden, unten haben wir aufgrund der Vorlogs nicht mehr gesucht.Schade. Ein Hinweis auf den Cache wäre hilfreich. Bitte mal nachsehen, ob der noch da ist!Danke fürs Herlocken!","hjoe / 21.05.2015 16:56 / nicht gefunden16:56TFTC, hjoe ","noiram / 04.05.2015 10:30 / nicht gefundenWährend meines Urlaubes wieder in Halle zu Besuch. So unternahm ich eine ausgiebige Radtour bei herrlichem Frühlingswetter. Schon so oft in Halle gewesen, aber heute bin ich zum 1. Mal in den Galgenbergen unterwegs. Hier ist es aber schön!!! Idylle pur. Leider konnte ich den Cache nicht finden. Die KO's sprangen sehr!!! Dafür genoss ich die Ruhe und den Duft von Flieder. Herrlich. Vom Rapunzelturm hatte ich einen schönen Blick auf die Saalestadt. Die KO's hatte ich mir nur von diesem Cache notiert. Ich komme wieder!LG aus dem Ostharz"],"descriptionSnippet":"Achtung Schlingpflanze! ","status":"kann gesucht werden"}