{"hiddenAt":"15.10.2014","waypoint":"OC11D9D","coordinates":"E 009° 28.503' N 53° 35.986'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D9D","description":"Löse das Rätsel um den alten Mann und Du wirst den Schatz finden. Es gibts nur diese zwei Orte: den Mann und den Schatz! Etwas Fußmarsch ist einzukalkulieren, doch Du wirst die Altstadt nicht verlassen müssen. Vielleicht findet sich auf dem Weg ja noch was anderes interessantes.Du brauchst auch kein Telefon oder so. Nicht um irgendwen anzurufen oder irgendwas anderes. Papier und Stift reicht! Versuch' es mal ...Begib Dich nun an die Startkoordinaten. In nächster Nähe, meist gut sichtbar, wirst Du den alten Mann finden. Er wirkt wie versteinert. Er muss dort auch so sitzen, denn es gehört zu seinem Handwerk, regungslos für Stunden ausharren zu können. Sonst geht er am Ende leer aus. Seine Geschichte ist sehr alt und gehört zu denen der Brüder \"Tevzz\". Das solltet Ihr noch wissen.Versunken in sein Tun murmelt er immer wieder etwas vor sich hin. Stehst Du einmal hinter ihm wirst Du es sicherlich mitbekommen. Eins noch: Zu seiner Zunft gehörten keine großen Denker - vielmehr galt doch eher das Motto: \"Wie viele von welcher Sorte!\"Hier seine Fangliste aus großen Zeiten:Nordsee: U (N-C) . B W KOstsee: O L . (I-D) A (J+R)Bevor das Gejole nun wieder groß wird, gibts für die Leut' von heut' noch son neumodisches Dingens hier:Und nu haut rein!Des alten Mannes Bitte: Seinen Schatz finden dürft Ihr! Aber legt auch wieder alles so zurück wie Ihr es vorgefunden habt. Sorgfalt wird hier groß geschrieben!© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhe Znexgmrvgra vfg qre Znaa fvpureyvpu fpujrere mh svaqra, qbpu nhsfhpura xnaafg Qh vua. Re jveq fvpu serhra, Qve frva Trurvzavf nairegenhra mh xöaara.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Stadtbrunnen von st3phan","cacheType":"Multicache","terrain":1.5,"logs":["Sueffel / 30.07.2016 / gefundenEin schöner Gang durch die Stader Altstadt mit bandit333.An diesem Brunnen vorbei gekommen und dem Alten zugehört.Da er klar und deutlich redete war unser finales Ziel klarGut dass im Listing was steht über die Entfernung;-)Am Final angekommen fanden wir ein wirklich passendes Versteck.So ein Cache macht wirklich viel Freude..Danke, Gruß Süffel","st3phan / 19.04.2016 / kann gesucht werdenKann weiter gehen","st3phan / 31.03.2016 / gesperrtKurzfristig zum Schutz der Location und des Finals gesperrt.","Määnzer / 03.07.2015 / gefundenAuf unseren kleinen Relax-Tour auch hier mal kurz vorbeigeschaut. Vielen Dank für diese Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix","ropno / 03.02.2015 08:35 / gefundenNachträglicher Log, da bereits am 03.02.2015 über GC gefunden und geloggt.Viele Grüße ropno","pauliklaus / 24.12.2014 / gefundenDas Geheimnis des Alten Mannes konnte ich schon vor Wochen aus einiger Entfernung lüften.Heute ging es bei bescheidenen Wetterverhältnissen zum Final, wo ich den Überblick behielt  und eine Empfehlung hinterlasse.DankeKlaus","D-Buddi / 06.12.2014 / gefundenIst das nicht eher ein Mystery? Wir haben den dann durch Hilfe zum Tradi gemacht, der Final war ja nett gemacht. Vielen Dank für den Cache.No TradeMfG Jörg","Vroomfondel171 / 27.10.2014 / gefundenDas Publishing dieses Caches erreichte mich mal wieder auf meiner Dienstreise. Also gab's keine Chance auf einen schnellen Besuch. Deshalb lag das Listing dann auch noch einen Tag unbeachtet auf dem ToDo-Haufen. Dann habe ich es mir doch einmal genauer angeschaut und konnte die erste Station sogar noch aus der Ferne lösen. Mittlerweile wurde ja auch schon der Fehler bei Geochecker ausgemerzt, so dass mir dieser sofort grünes Licht fürs Final gab. Heute war dann endlich die Gelegenheit für den Outdoor-Einsatz. Beim Blick auf die Karte hatte ich zwar schon ein paar Ideen,  wie und wo die Dose versteckt sein könnte, bei der Annäherung an den GZ fiel mir aber dann noch eine viel bessere Möglichkeit auf. Da habe ich dann auch als erstes gesucht und BINGO! Schade nur, dass das Versteck doch nicht die Ausmaße hat, wie zuerst vermutet. Aber die Ausführung durch den Owner kompensiert das doch noch sehr gut.FP inTFTC #3004Vroomfondel171","Technologist3 / 21.10.2014 / gefundenFTFBei dem Regen...neeee....Aber dann war schnell klar, was hier zu tun ist. Die Aufgabe war dann schnell gelöstnur der Checker wollte nicht grün werden.Also die Werte eingegeben und sofort für gut befunden, was nicht auch zuletzt daran lag, das ichselber dort auch schon mal eine Dose platzieren wollte :-)Also hin dort und erst mal meine Ideen ausgekundschaftet. Da war sie aber nicht, also weiter.Hätte der Checker doch grün werden sollen, verdammt.Aber dann: Ja. was ist das denn dort....Also rein ins Logbuch.TFTC"],"descriptionSnippet":"Der Sdtadtbrunnen","status":"kann gesucht werden"}