{"hiddenAt":"08.12.2005","waypoint":"OC116B","coordinates":"E 013° 11.263' N 50° 46.219'","link":"https://www.opencaching.de/viewcache.php?wp=OC116B","description":"(D) Eine Rundwanderung von 4, 5 km entlang “Erzilein”. Nur für Wanderer und ATB-Radfahrer. Anfang und Ziel sind auf einem Parkplatz neben einen Gasthof. (Bild 1) Um dem Cache zu erreichen braucht mann eine Zifferkombination wegen eines Zifferschloß an einem grünen Kasten, selbstverständlich mit einem Frosch, weil „The Froggies“ Frösche sammeln.    Geocachers haben das Recht an der Cache heran zu gehen, weil der Cache auf ein Privatgrundstück liegt. (Bild 2) (Dazu ist diese Beschreibung Ihren „Legimitationsausweis“).    Sie werden einen kleinen Durchschnitt von dem schönen Erzgebirge erleben: Ein stückchen Dorf, Freigelände, Hügel und Wald. (Bild 3)Tip: In diesem Ort ist auch Erzgebirgisches Handwerk, und sind schöne Spielwaren, verfügbar. (Bild 4) (u.a.: N 50 46.140 E 13 11.178)        A) Gehen Sie nach N 50 xx.358 E 013 11.yyy    xx = 43 + Hausnummer Gasthof A=    yyy = 148 + Hausnummer Gasthof    B) Gehen Sie nach N 50 xx.517 E 013 yy.687    xx = 34 + Anzahl Buchstaben Straßenname B=    yy = 22 - Anzahl Buchstaben Straßenname    C) Gehen Sie nach N 50 46.xxx E 013 10.yyy    xxx = 671 + Hausnummer von J.Hunger C=    yyy = 791 - Hausnummer von J.Hunger    Hier ist der Cache. Gehen Sie max. 5 Meter links vom Tor. Grünen Kasten.    Der Schloßcode ist: XYZ    X = (A) x 2 Y= (B) - 5 Z = (C) – 11    Verschließen Sie den Kasten wieder gut. Der Schloßcode bitte wieder ändern.    D) Gehen Sie nach N 50 xx.022 E 013 yy.603    xx = 35 + Anzahl schräge Pfosten (halbrund) am Gartentor. (Gartenseite)    yy = 23 - Anzahl schräge Pfosten (halbrund) am Gartentor. (Gartenseite)    E) Gehen Sie nach N 50 46.219 E 013 11.263    Von Pfosten „39“ bis am Ziel ist es noch in etwa 1500 Meter.© The Froggies, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"“REMVYRVA” + “GRCRYFGENßR” + SEBTTLIvry Fcnß Rawbl lbhefrys Irry cyrmvre","caseType":"groß","difficulty":2,"condition":"ok","name":"ERZILEIN von The Froggies","cacheType":"Multicache","terrain":2,"logs":["wauzischreck / 25.06.2014 16:54 / gefundenDa war ich aber heute ma wieder flott mit Arbeiten zur Belohnung darf ich hier jetzt aber auch die noch verbleibenden Dosen abgrasen - JIPPI!Da ich vorher schon den kleinen Multi nebenan gemacht hatte, nutzte ich gleich nochma die empfohlnen Parkkoordinaten. Station 1: Diese Infos hatte ich schon vor dem vorangegangnen Multi aufgenommen und da nich großartig gerechnet werden musste, konnte ich gleich Station 2 ansteuern, nachdem ich mein Schuhwerk noch fix getauscht hatte.Station 2: Nach einer kleinen Wanderung durch Wohngebiet konnte auch diese Info gut gefunden und ebenfalls nach nur kurzer rechnung gut in die nächsten Stationskoordinaten umgewandelt werden. Solche rechnungen mag ich, da lauf ich wenigstens nicht Gefahr, mich großartig zu verdun Station 3: Un weiter geht der Spaziergang durch die Wohnsiedlung. Hm, bis hierhin hatte ich mir schon etwas mehr Landschaft un weniger Muggel vorgestellt, aber wird Villei noch. An den Zielkoordinaten für diese Station angekommen stutzte ich erstma, denn J. Hunger war gerade in der Auffahrt mit seinen Reifen beschäfftigt. In der Annahme, daß er eingeweiht sei, drückte ich ihm gleima en Gespräch an die Backe. So wie ich das Listing im ersten Anlauf verstanden hatte, glaubte ich den grünen Kasten schon bei ihm am Grundstück. Doch J. Hunger zeigte sich unwissend un konnte mir och mit nem grünen Kasten nich weiter helfen  Nanu, sollte ich mich so vertan ham??? Schon komisch! Ma die nächsten Koordinaten ausgerechnet, mich von J. Hunger verabschiedet (hab ihn mal eingeweiht, warum sich so viele für sein Haus intressieren. Nich dassor noch denkt, die wolln alle bei ihm einsteigen!) un kopfkratzend zu den nächsten Koordinaten aufgemacht. Viellei werdsch ja da fündig... Station 4: Da im Listing ja stand, was ich zu suchen hatte, fand ich die \"Dose\", bzw. ihre Behausung relativ schnell. Es stand ja auch im Listing, daß Geocacher hier freien Zutritt haben, aber mulmig war mir schon, da ja schon J. Hunger nicht eingeweiht war. Es war zwar weit und breit keine Menschenseele, aber man weiß ja manchma nich, wo sich die nachbarn auf den Beobachtungsposten gelegt ham  Trotzallem wagte ich den Zutritt un och den Zugriff un wurde keinesfalls enttäuscht. Schöne gepflegte Box und ich konnte mir auch ohne Probleme eintritt in die Behausung verschaffen. Puh, spitze, alles richtig gerechnet Als ich meine Bewunderung genug zum Ausdruck gebracht hatte un mich im Gästebuch verewigt hatte, stellte sich mir nun allerdings die Frage: \"hier schon off halbn Wege die Box? Was kommt denn nu noch, wenn ich hier weitere koordinaten ausrechnen soll? Noch ne Bixx? En andrer Bonus (weil euren Bonus-Tradi hatte ich mir ja schon letztes Jahr geholt - der entfiel also für mich! )\"Ich verstaute erstma alles wieder und nahm die geforderte Info auf. Kurz rechnen und weiter geht's. Bin ja ma gespannt!Station 5: Aha okay, also nur ein Wegpunkt und jetzt erschloss sich mir auch der Pfosten \"39\"  un als ich die letzten Koordinaten ins Mäusekino eindibblde, verstand ich auch die komplette Runde. Sicher, wenn es die letzten beiden Angaben nich gäbe, würden alle den selben Weesch wieder zurück loofn, wie sn gekomm sin un dann würde eim die schöne Wanderung durchn Wald entgehn, die eigentlich viel lohnenswerter als der erste Teil is! Trotzdem alles bissl verwirrend für mich gewesen mit dem Listing, aber villei och nur, weil man's sonst anders gewohnt is. Also wiederma was dazu gelernt  So sehn also die Multis in den Niederlanden aus Besten Dank, liebe Froggies, für's Legen und Pflegen dieser Runde un die war wirklich gut gepflegt, die Bixx!!! Das Listing war, wie schon erwähnt, nich mein Geschmack, aber ihr habt mir hier en schönes Stiggl Erzgebierge und Landschaft näher gebracht. Und J. Hunger konnte och das weit verbreitete Vorurteil, daß die Gebirgler ein komisches und eigenbrödlerisches Völkchen sin, zerstreun Wobei ich mich diesem Vorurteil schon lange nich mehr anschließe. Ganz besondren dank an dieser Stelle auch noch für die Arbeit, die ihr euch hier länderübergreifend macht, natürlich auch an das \"Pflegepersonal\" vor Ort! Ein sehr schön gepflegtes und schön gestaltetes Grundstück habt ihr da für den Cache ","Schnuffi03 / 01.04.2012 / gefundenHabe heute diesen Cache als meinen ersten gewählt und habe ihn auf Grund der guten Beschreibungauch leicht gefunden.Habe nichts in die Box getan ,aber auch nichts herausgenommen.Ich habe viel von Borstendorf gesehen und es ist eine schöneWanderung.Vielen Dank an Erzilein vonSchnuffi 03","Lyssi / 09.10.2010 / gefundenDiesen Cache haben wir uns schon sehr lange vorgenommen und irgendwie nie begonnen. Bei schönem Herbstwetter haben wir uns nun heute endlich mal auf die Runde gemacht. Die Aufgaben waren schnell gelöst und so konnten wir um 14:45 Uhr unter den wachsamen Augen der Nachbarn die Dose loggen. Vielen Dank,Lysann & Falkno trade","Nicklas_GER / 12.07.2008 / gefunden","Die Wildensteiner / 24.02.2008 / gefundenVor 5 Jahren haben wir diesen tollen Cache gefunden. Und wir erinnern uns immer noch gern daran, wenn wir durch Borstendorf fahren. Heute nun der Nachlog auf OC.de. Liebe Grüße an die Owner!","granzaman / 24.02.2008 / gefundenSo, Erzilein heute warst du fällig. Nummer 30 in meiner Liste. Nachdem ich gestern schon die Location ausgemacht hatte heute mit dem Schloss-Code angerückt und geloggt. Sehr schöne Idee. Vielen Dank dafür!VhG Susi und Stefan vom Team granzamanOUT: Nokia-PinIN: GGG-Anhänger; TB","san-tho / 17.02.2008 / gefundenteilweise schon von zu Hause aus gelöst und fast bis vor die \"haustür der froggies\" gefahren!;-)Schönes Versteck!Danke!LG SanTho","GerBi / 17.02.2008 / gefundenBei ausgesprochen schönem Wetter zusammen mit Team SanTho den Cache geloggt. In: FroschleiterOut: NixDanke fürs Zeigen und LG Team GerBi","camperfamilie / 21.01.2008 / gefundenZum Abschluss unserer heutigen Tour zusammen mit Schuweumann diesen schönen Cache als kleine Wanderung gemacht. Ein wirklich schönes Versteck, was sich so sehen lassen kann und nicht versteckt werden muss.Danke sagt die Camperfamilie Out: KümmerlingIn:  Renaissance Korkenzieher","36041fd / 01.04.2007 / gefundenwir(der 27. für nur 2 aus 78054vs sowie der 1. für Thomas, Mandy, Svenjaund Klein-Flori aus 09573fg) haben heute den Cache bei Super-Wettergehoben. Das \"Cacheversteck\" hat (nicht nur) den Kindern sehr gutgefallen - prima Idee. Auf dem Rückweg haben wir wie empfohlen noch den\"Adoptiviling # 12 \"The Froggies (NL) machen mit\" gehoben. Habenübrigens die 4 aus 09573fg \"infiziert\".in: Coin \"NDRs travelling Geocaching Alberta South Geocoin\", 3 ÜEi-Figurenout: Stift und Plüsch-Kuh, Coin \"Pal Al&#39;s European ROMA (ing) Geocoin\" sowie TB&#39;s \"Beefy\" und \"Rocky\"","cacher1 / 15.10.2006 / gefundenNach einem Besuch im Gasthof haben wir den Cache mit dem Rad schnellgefunden. Meinen Sohn hat es besonders Spaß gemacht, da noch etwas zu rechnenwar. Ein super Cache, toll gemacht! Unser erster Muli-Cache! IN: KuhOUT: Das gefangene Herz ","Fuchsjäger / 02.09.2006 / gefundenNachträgliches Log: Eine schöne Rundwanderung mit einem interessanten Final. Leider war damals Mistwetter... Trotzdem danke für den Cache an The Froggies Die Fuchsjäger","TeamEichi / 02.08.2006 / HinweisAls ich den 'Orange Frog' im A9-Motel sah war klar, der muss auf seinem Weg auch Erzilein besuchen. War das ein freudiges Begrüßungsgequake als er einzog :) :) :).Gruß ChristianIN: Geolutin 'Orange Frog'","Patchworkteam / 02.07.2006 / gefundenWir haben uns kurz entschlossen heute noch etwas auf die Pirsch zu gehen. Der Cache war schon lang auf unserer Wunschliste und jetzt ist er auf unserer Habenseite.Alle Wegpunkte waren gut zu finden! Es war eine schöne Sonntagnachmittagwanderung und die Gaststätte ist auch sehr nett!Vielen Dank an The Froggies und schöne Grüße aus Chemnitzvon janing@patchworkteam und adolfo@patchworkteamIN: Plastikhase (aus dem Wasser und Steine Cache)OUT: Plastiktrachen","schnappi / 24.06.2006 / gefundenGefunden, gleich die netten Froggies mit, die's versteckt haben.Haben unseren ersten TB entnommen.Schnappi (die ganze Familie)","Phantom 2000 / 19.03.2006 / gefundenSehr schöner mit viel liebe gemachter Casche.Es hat viel Spaß gemacht.Danke und viele Grüße vonJan und Nadine. Out: PostitIn: Drachen","cala / 05.02.2006 / gefundenNachdem uns in Lichtenstein der TB Hopperty Frog in die Hände gefallen ist, beschlossen wir ihn hierher zu bringen. Die Finalkoordinaten haben wir schon einige Wochen zuvor ermittelt. Das war auch gut so, denn vor Ort war es sehr kalt und wir hatten Mühe das Schloss mit eingefrorenen Fingern zu öffnen.Vielen Dank für das schöne Cacheversteck.IN: TB Hopperty Frog; Mini-KugelschreiberOUT: NixViele Grüße vonKatrin und Carsten aus Chemnitz","TeamEichi / 12.11.2005 / gefunden(Nachtrag) Heute nun war Gelegenheit die interessante und bestimmt mit viel Liebe gebaute Konstruktion des Cache zu begutachten. Ist wirklich gut gemacht. So richtig lustig wird es aber erst wenn man den Deckel öffnet .Danke und viele Grüße - S&C "],"descriptionSnippet":"Eine Rundwanderung von 4, 5 km entlang “Erzilein für Wanderer und MTB-Radfahrer.","status":"kann gesucht werden"}