{"hiddenAt":"09.09.2014","waypoint":"OC11566","coordinates":"E 011° 56.450' N 51° 30.181'","link":"https://www.opencaching.de/viewcache.php?wp=OC11566","description":"Im Rahmen der Denkmalroute des Landesverwaltungsamtes hier Landgestüt KreuzInformationen zum DenkmalLandgestüt Kreuz, am Kreuzvorwerk, das seinen Namen wegen dem kreuzförmigen Grundriss des Gestütes erhielt. 1888 als Königliches Landgestüt Kreuz entstanden, muss die Pferdezucht so erfolgreich gewesen sein, dass bereits drei Jahre später 95 Pferde hier untergebracht waren – bis 1913 stieg deren Zahl noch auf 150 an. Obwohl noch einige bedeutende Reitsportereignisse in der ehemaligen DDR hier stattgefunden haben, wurde die Anlage 1960 aufgelöst. Bis zur Wendezeit befand sich hier eine Rinderbesamungsstation eines VEB.Weitere Informationen zur Denkmalroute unter www.lsaurl.de/geocache - alle Caches dieser Route werden bei opencaching.de veröffentlicht.© Landesverwaltungsamt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Landgestüt Kreuz - Denkmalgeschützte Gebäude in Halle (S.) von Landesverwaltungsamt","cacheType":"normaler Cache","terrain":2,"logs":["Ziegelwiese / 10.02.2018 12:30 / nicht gefundenIst hier noch was? Wir waren vor Ort, konnten aber nichts entdecken. Die Logs sind ja auch schon drei Jahre alt... ","carkar / 26.10.2014 11:30 / gefundenDanke fürs hinführen.","Orang-Utan / 16.09.2014 / gefundenNun ging es ins letzte Drittel der Denkmalroute und heute konnte ich, nach dem ich gestern einige Meter neben dem eigentlichen Versteck nicht fündig geworden bin, das Döschen sofort entdecken. Ich hatte zwar gestern den Radius auch bis zum Versteck erweitert, aber ja, ja, wenn man nur links und rechts schaut, kann es mit dem Döschen nichts werden. Auf den Gedanken, auch mal dahinter zu schauen bin ich einfach nicht gekommen. Sehr schön, was aus dem Landgestüt geworden ist. Danke für die interessante Serie und liebe Grüße von den Orang-Utans aus Halle (Saale). "],"descriptionSnippet":"","status":"kann gesucht werden"}