{"hiddenAt":"03.05.2015","waypoint":"OC11F14","coordinates":"E 008° 56.596' N 50° 06.121'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F14","description":"Die ehemals selbständige Stadt Großauheim und Conflans Saint Honorine (bei Paris) pflegen seit nunmehr 50 Jahren eine intensive Städtepartnerschaft.  Ein Zeichen der Verbundenheit - beide liegen am Fluss - seht ihr am Bouleplatz am Main. Die beiden Schifferstädte haben als Sinnbild den Anker.BITTE STIFT mitbringen!© kolbers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Boule am Anker von kolbers","cacheType":"normaler Cache","terrain":1.5,"logs":["Hardy_Rodgau / 21.08.2016 19:56 / gefundenAuf der heutigen Tour wurde auch dieser Wibzling Cache schnell entdeckt & flott signiert.Alles Bestens.Danke fürs Legen & Pflegen an kolbers sagtHardy_Rodgau {#467 / 19:55}","TdM / 23.10.2015 / gefunden","die 2 und ich / 28.06.2015 / gefundenAuf unserer Radtour zusammen mit Jabepa haben wir die kleine Dose eigentlich zufällig gefunden.Da genau an der Stelle schon mal eine Dose war schauten wir nach und fanden auch was.Erst Zuhause musste ich feststellen das der Cache auf OC gelistet ist. TFTC die 2 und ich","meteofrog / 05.05.2015 13:03 / gefundenHier an der Stelle gab es bei GC schon mal solch eine Dose. Heute würde es hier definitiv zu einem Abstandskonflikt kommen. Die alte Dose hatte sogar ein Hochwasser überlebt. Ich wünsch dieser hier viel Glück. Heute hat es hier auch noch zum TTF gereicht.TFTCmeteofrog","vialli / 03.05.2015 / gefundenZusammen mit Junior X13X bei Sauwetter mal die Chance auf einen FTF genutzt und das hat sogar geklappt. War aber eher Zufall. Und den Nachbarcache ein paar hundert Meter weiter haben wir auch noch als FTF geschafft. Aber für X13X waren das sogar die ersten beiden.Irgendwie kommt mir die Location aber bekannt vor TFTC und viele GrüßeVialli + X13X","born_to_cache / 03.05.2015 / gefundenHeute war ich eher zufällig mal wieder auf der OC-Plattform unterwegs, und was sehe ich ? Zwei neue Tradis in meiner Homezone, die bei GC noch nicht gepublished sind. Also nix wie hin, trotz Sauwetter, und das Logbuch signiert."],"descriptionSnippet":"","status":"kann gesucht werden"}