{"hiddenAt":"14.04.2015","waypoint":"OC11C7A","coordinates":"E 013° 01.740' N 54° 53.828'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C7A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.  Finde eine künstliche zur Begehung freigegebene Halde und lege oben am höchsten Punk einen Stein mit deinem Account-Namen ab.Informationen über künstliche Halden findet du hier :http://de.wikipedia.org/wiki/HaldeBitte keine Lärmschutzwälle!Logbedingungen:1. Es muß ein künstlicher Berg sein.2. Mache ein Foto von der Halde (Geamtansicht)3. Und ein Foto vom Ablegeort zusammen mit dem beschriebenen Stein.4. Miss die Koordinaten ein.5. Schreibe in deinen Log wo sich die Halde befindet und ihren Namen.5. Schreibe in deinen Log die Koordinaten und hänge deine Fotos an (siehe Beispielfotos unten).6. Jeder kann diesen Cache nur einmal als gefunden loggen....... und genieße die Aussicht Update 28.02.2016 Bitte beachtet die Logbedingungen und der Acount-Name muß auf dem Foto vom Stein erkennbar sein. Das gefundene Beispiel ist die Halde Lipper Höhe in Marl-Brassert. Es ist eine kleine Abraumhalde die heute abwechsungsreich begrünt ist.Sie hat eine Höhe von 55 meter und ca. 31 ha. 1999 wurde die Halde aus der Bergaufsicht entlassen und der Öffenlichkeit zur Verfügung gestellt Die Koordinaten des Steinablegeort lauten:N 51° 40.822  E007° 04.133 Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Halde (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":2.5,"logs":["MoAnTo / 04.09.2017 18:14 / gefundenAuch Bad Dürrenberg hat eine künstliche Halde, den Ascheberg.Ca 200*100*12m betragen die Abmessungen. Hier wurde seit dem 18.Jahrhundert die Asche aus der Saline abgelagert.N51.18.025 E012.03.686","djti / 01.05.2016 17:46 / gefundenFür diese Safari habe ich die Halde Matthias Stinnes im Grenzgebiet Essen/Gelsenkirchen besucht. Derwesten.de schreibt: \"Neben reichlich Grün bietet diese allerdings wenig Interessantes. Die Wege sind in einem eher ungepflegten Zustand. Und im Hintergrund klirrt und scheppert zerbrechendes Glas.\"  Das kann ich nur bestätigen. Entsprechend sind meine Fotos von dort nicht besonders spektakulär. Aber das ist ja auch nicht gefordert. Hier noch die Eckdaten:Abraumhalde, Stadtteil Essen-Karnap, frühe 1970er Jahre fertiggestellt, vollständig zugänglich, Höhe über NN: ca. 50 m, Höhe über Niveau: ca. 25 m, Fläche: ca. 12 ha.Koordinaten: N51° 31.816' E7° 00.462'Danke für die Safari-Aufgabe.","Riedxela / 10.04.2016 / gefundenIn Rüsselsheim nahe der A 60 gibt es einen künstlichen Berg, auf den ein Schotterweg hochführt. Vom Fuß bis nach oben hat man ganze 26 Höhenmeter überwunden. Oben gibt es auch den Cache \"Top of Rüsselsheim\".Ich habe einen glatten Basaltstein abgelegt, den ich mal von der Insel Fuerteventura mitgenommen habe. Die Koordinaten: N 49° 58.552  E 8° 24.509 Von weitem ist diese Halde kaum auszumachen, weil rings herum hohe Bäume die Erhebung nicht so deutlich sichtbar werden lassen.Danke an die Landschildkröten für die nette Safari-Idee!","rolandforchrist / 29.02.2016 / gefundenDie Halde Haniel ist wegen ihrer Größe und der Höhe von fast 200m schon etwas Besonderes. Gerade der Kreuzweg mit den Bergbaurelikten ist sehenswert. Wir haben sie schon oft besucht, auch cachemäßig.Heute waren wir mit Frau Landschildkroete auf einem Event auf der Halde Haniel. Einen Stein hatten wir vorbereitet. Unter den Augen des weiblichen Parts des Teams Landschildkroete, konnten wir dann die Logbedingungen erfüllen. Mein Stein liegt jetzt bei N51 32.832 E006 52.563Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRita, Roland und Cindy","Q-Owls / 29.01.2016 / gefundenAm Norportal des wenige Jahre alten Lohbergtunnels bei Nieder-Ramstadt gibt es eine Abraumhalde.                                                                                                                         N 49° 49.571 E 008° 42.921 Einen der Diorit Steine, die hier herum lagen, habe ich zur Halle transportiert.Safari #400 :-)","Jung und Alt / 27.07.2015 14:00 / gefundenAls 1945 in Dresden die Trümmer der anglo - amerikanischen Bombenangriffe erkaltet waren, begannen die Trümmerfrauen (Männer waren in dieser Zeit selten) den Schutt beiseite zu räumen. Mehrere Orte waren für die Aufnahme der Überreste der Wohn - und Kulturbebauung des ehemaligen Elbflorenz vorgesehen. Für die Trümmer der Johannstadt wurden die Kiesgrubenrestlöcher im Alten Elbarm Laubegast vorgesehen. Als die Löcher gefüllt waren, wurde ein künstlicher Berg errichtet. Das Ergebniss sehen wir heute. Denken wir immer mal wieder an die tragischen Umstände?Die Feldbahnen verrichteten unter Schnaufen und Stöhnen bis Mitte/Ende der 50er Jahre ihr Werk. Das Andenken dieser Technik wird in der Nähe von Pirna ( Stichwort Herrenleite ) gepflegt.Der Kiessee wird heute zu vielfältigen Wassersport genutzt. In Leuben spielt noch die Staatsoperette - sie wartet auf ihre neue Spielstätte im Zentrum der Stadt.N  51° 01.144' E 013°49.298'","rosenthaler / 08.06.2015 / gefundenDiese Halde war frühermal ein Müllberg und heute ein Freizeitgebiet mit Grillplätzen, Modellflugfläche, Rodelbahn und vielem mehr. Im Volksmund kennt man das Gebiet nur als Müllberg oder auch Freizeitpark, aber offiziell ist es nun die Lübarser Höhe in Berlin-Reinickendorf.N 52° 36.614  E 013° 22.231näheres unter diesem LINK","Landschildkroete / 14.04.2015 / HinweisDas gefundene Beispiel ist die Halde Lipper Höhe in Marl-Brassert.Es ist eine kleine Abraumhalde die heute abwechslungsreich begrünt ist.Sie hat eine Höhe von 55 meter und ca. 31 ha.1999 wurde die Halde aus der Bergaufsicht entlassen und der Öffenlichkeit zur Verfügung gestelltDie Koordinaten des Steinablegeort lauten:N 51° 40.822  E007° 04.133"],"descriptionSnippet":"Besuche einen künstlichen Berg und lege dort oben einen Stein ab. (2 Fotos)","status":"kann gesucht werden"}