{"hiddenAt":"16.10.2009","waypoint":"OC119EE","coordinates":"E 009° 20.272' N 48° 43.942'","link":"https://www.opencaching.de/viewcache.php?wp=OC119EE","description":"A Schwob wird erschd mit vierzig g'scheit,an andrer ed en Ewigkeit.A jeder hoffd, des Versle schdemmd,dass oims no do des Brett weg nemmd,wo manche vor de Auga hend,ond vorem Hirn, s ischd grad so mend.Fast alle Schwaben, mal abgesehen von den Weiblichen, freuen sich auf den 40. Geburtstag, weil da der Schwabe 'gscheit', also weise und abgeklärt wird (die weiblichen Schwaben sind es angeblich immer schon !?!)Möge er die Weisheit nun mit Löffeln fressen, uns Andere mit dieser aber weitestgehend in Ruhe lassen Zu folgenden Zeiten müssten wir eigentlich - aufgrund einer extremen Anhäufung von Schülermuggels - den Difficulty auf 5 erhöhen:- vor Schulbeginn (bis ca. 8.30 Uhr) - zur Mittagszeit (12:00 Uhr bis 13:30 Uhr) - nachmittags (um 16:00 Uhr rum)Bitte deckt den Cache wieder genauso ab wie ihr ihn vorgefunden habt, sonst lebt er nicht lange und das wäre schade.Das Versteck ist am Rand eines Privatgrundstückes, es muss aber nicht betreten werden. Die Anwohner wissen Bescheid © donweb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"endlich g'scheit von donweb","cacheType":"normaler Cache","terrain":1.5,"logs":["Drei aus Korb / 02.10.2016 / gefundenAn Silvester 2015 waren wir schon einmal hier.Mit Steffen von puravida55, damals noch keine zwei Wochen dabei und noch ganz grün hinter den Ohren was das Cachen angeht, wollten wir vor dem Glockenschlag noch ein/zwei Döschen heben.Hier hatten wir damals wenig Glück: wir nahmen das falsche Objekt in Augenschein, es war Dunkel und schräg gegenüber vor der Kneipe begann sich eine Ansammlung von Rauchern zu bilden, die uns mehr und mehr zu beobachten schienen. Wahrscheinlich Einbildung, frustriert brachen wir ab.Heute wurde in der Geburtsstadt von Herr Drei aus Korb in einem nahen Fresstempel asiatischer Prägung der Geburtstag dessen großer Tochter und gelegentlicher Mitcacherin gefeiert, sowie die Geburtstage von Frau puravida55 und Frau Drei aus Korb nachgefeiert. Was bot sich da besser an, als eben jenen hier als Cache als Tages endlich nachzuholen; puravida55 hatten dies ja bereits am 02.04.2016 erledigt.Auf dem Weg nach Horrorgehren war's dann fast ein Drive-in. Der ältere Herr an der Bushaltestelle wird sich wohl gewundert haben, wie auf einmal drei Fahrzeuge vor fuhren, aus dem hinteren mit dem komischen Käfer in der Heckscheibe drei Gestalten ausstiegen und wie der Pfeil hinter der Werbetafel verschwanden, kurz darauf mit dämlichem Grinsen und Spinnweben im Gesicht wieder auftauchten und sich der ganze Tross wieder in Bewegung setzte.TFTC sagenDrei aus KorbGeocacher . Remstal[www.dreiauskorb.de](http://www.dreiauskorb.de) : Home of the Lazy Bug","chemnitzer-stefan / 23.10.2015 23:07 / gefundenMusste schon ne gute Weile suchen bis mir dann mal was aufgefallen war. Noch gewartet, bis die Muggel abgeholt wurden und dann Zugriff. Logbuch ist noch immer leicht feucht. Vielen Dank für den Cache","donweb / 06.04.2015 / kann gesucht werdenIch weiss nicht, was \t\t\t\t  \t\t\t\t\t\tknight1968p gefunden hat - möglicherweise Überreste einer alten, vor Jahren gemuggelten Dose - aber der Cache war es nicht. Der liegt sicher in seinem Versteck uns ist in tadellosem Zustand.","knight1968p / 05.04.2015 18:28 / nicht gefundenUps, da sind wir auf der falschen Fährte gewesen!Es wird ein Weilchen dauern, bis wir mal wieder nach Esslingen kommen, aber wir werden es sicher dann auch noch einmal probieren.Trotzdem, vielen Dank für das verwegene Versteck und fürs Herführen! 8)","Schapabande / 15.08.2011 17:46 / gefunden19:17 - auch zu den Abendstunden keine leichte Aufgabe, den gefundenen Cache muggelfrei zu loggen. Viele neugierige Anwohner! Raffiniertes Versteck.TFTC - die SchapabandeNachgeloggt.","FallobstBirne / 28.02.2011 / gefundenAuf Tour mit Mowli konnte dieser hier sich nicht lange verstecken. Danke für das nette Versteck. Alles Gute nachträglich =)Grüße vom Bodensee, Yisi"],"descriptionSnippet":"Diesen Cache widme ich meinem lieben Ehemann - dem Herrn donweb - zum Vierziger!","status":"kann gesucht werden"}