{"hiddenAt":"14.09.2014","waypoint":"OC1149E","coordinates":"E 010° 01.138' N 48° 25.235'","link":"https://www.opencaching.de/viewcache.php?wp=OC1149E","description":"Wofür dieses Bauwerk diente - keine Ahnung.Aber hier führte einmal ein Wanderweg vorbei und es gab einen Rastplatz.Zum Cache: er ist nicht oben. Je nach eingeschlagenem \"Weg\" wird es rutschiger. Festhalten ist auch so eine Sache, da viele Äste und Zweige morsch sind.Also: Vorsicht!© hochfa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Znhre hagre Fgrva","caseType":"mikro","difficulty":2,"condition":"ok","name":"LP Jakobsweg Böfingen von hochfa","cacheType":"normaler Cache","terrain":2.5,"logs":["Windwalker73 / 05.11.2017 13:38 / gefundenVielen Dank hochfa.Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen.    Es hat Spaß gemacht diesen Cache zu suchen.  Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 51> 13:38","vash-the-stampede / 24.04.2016 18:14 / gefundenDanke","Danzelot / 21.10.2015 06:27 / gefundenNachdem ich mich dem Ende meiner Laufende näherte, habe ich noch einen kleinen Abstecher zur Mauer gemacht.Trotz hereinbrechender Dunkelheit konnte ich den Cache gut finden.Danke fürs Legen sagt Danzelot","Tinkus / 04.10.2015 16:55 / gefundenDie Mauer so dicht am Weg ist wirklich eine Überraschung.TFTC! #90 @16:53    ","pingo21 / 17.07.2015 / gefundenEndlich konnte ich diesen Cache fast vor der Haustür in Angriff nehmen. Nachdem die Walking-Muggels abmarschiert waren, machte ich mich auf den nicht ganz leichten Weg. Das Finden und Loggen waren dann leicht.Danke für das Legen dieser Jakobsdose.","famfss / 25.04.2015 / gefundenZusammen mit Willkeinersein und Nick2go gefunden.","Nick2go / 25.04.2015 16:23 / gefundenDas nette Versteck schnell aufgespürt.Tftc sagt Nick2go ","Will Keinersein / 25.04.2015 16:22 / gefundenWas die Mauer wohl soll? Tftc ","dogesu / 14.10.2014 / gefundenAuf einer kleinen Radelrunde nahm ich den Rückweg durch den Böfinger Wald, um diesen LP zu begutachten. Ich hätte nicht vermutet, dass sich hier solch Mauerwerk versteckt. Da sind ja mächtig viele Versteckmöglichkeiten zwischen den Steinen, so dass ich doch froh über das Spoilerbild war. Doch auch mit diesem war das Finden nicht einfach: fühlen, fühlen, fühlen, Fotoapparat rein: klick, klick, klick - nichts! Nochmals fühlen, fühlen und gerade als ich aufgeben wollte, zeigte sich ein weißer Stopfen. TFTC  dogesu","Spike05de / 14.10.2014 15:20 / gefundenBei dem schönen Wetter bietet sich ein kleiner Spaziergang im Böfinger Wald förmlich an. Da ich den LP bisher auch nicht kannte mußte dieser natürlich besucht werden. Wir haben auch gerätselt was das mal war. Evtl. eine Aussichtsplattform? Eine Bank bzw. die Überreste davon steht ja oben. Der Cache wurde dank Spoilerbild auch in annehmbarer Zeit entdeckt. Hier ist definitiv ein Dosenupgrade notwendig da hier Minimum ein Small versteckt werden sollte. Wo sollen sonst die ganzen Geokrets reinpassen?Vielen Dank fürs zeigen Spike05de"],"descriptionSnippet":"Am Wegesrand entdeckt","status":"kann gesucht werden"}