{"hiddenAt":"08.03.2015","waypoint":"OC11C63","coordinates":"E 012° 08.848' N 54° 05.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C63","description":"Mit der Stadtmauer und der Nikolaikirche direkt im Rücken, hat man einen Blick auf die neu entstehenden Petriterassen am Fischergraben.© pavin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Petriterassen von pavin","cacheType":"normaler Cache","terrain":1.5,"logs":["hcy / 10.12.2016 / gefundenNachdem ich von einem Vorfinder erfahren habe, dass die Koordinaten hier etwas off sind hab ich heute noch mal an einer ganz anderen Stelle als beim letzten Mal gesucht. Die Dose war so schnell entdeckt. Zum dran kommen braucht ich aber erst mal ein kleines Hilfsmittel.Danke für den Cache","LeopardII / 29.09.2016 19:14 / gefundenHallo,Ich war heute in der Mittagspause hier.  Schnell gefunden.  Vielen Dank. ","Dfelder76 / 28.09.2016 / gefundenWo sich dieser kleine verstecken musste war mir schnell klar, leider reichte meine Körpergröße/Armlämge nicht aus um ihn auch zu greifen. So musste ich mir von Mutter Natur ein Tool leihen, mit dem war es dann aber kein Problem mehr. Danke schön","ZweieckigerPunkt / 11.09.2016 17:15 / gefundenAm Tag des offenen Denkmals bei herrlichem Wetter den schönsten Teil der alten Stadtmauer besuchen - einfach schön! Vielen Dank für diesen Cache.","jennergruhle / 05.03.2016 14:21 / gefundenDer war schnell gefunden, ich hatte hier gleich den richtigen Verdacht. Bei der Gelände-Wertung würde ich eher einen Punkt draufschlagen, man muß ja schon etwas klettern. ","hcy / 04.12.2015 18:53 / nicht gefundenJede Menge Versteckmöglichkeiten aber dafür kein Hint =nichts zu finden. ","evikos / 23.09.2015 08:10 / gefundenSchnell gefunden und noch einer Grundschulklasse beim sporteln zu geschaut. : )","2013helgoland / 16.09.2015 / gefundenIm 2. Versuch habe ich die Dose gefunden und konnte mich einloggen. Dabei habe ich Rostock von einer schönen Seite gesehen. Vielen Dank fürs Legen, Hegen und Pflegen.","Papp N. Heimer / 06.08.2015 17:32 / gefundenEin kurzer Abstecher von der HanseSail und zack, gefunden. ","stinky / 02.06.2015 21:43 / gefundenHerrliche Aussicht!!! Tftc :-) ","akmg / 14.05.2015 22:15 / gefundenWir waren gerade in der Gegend ... Schnell gefunden und geloggt. DFDC!","goldpilz / 14.05.2015 16:30 / gefundenZusammne mit akmg auf Bank gesessen und zufällig über caching gesprochen..... und keine 20 Meter entfernt lag diese Dose......","kuestenjunge / 14.04.2015 10:09 / gefundenHeute habe ich mal eine Vormittagstour durch Rostock unternommen. Dabei bin ich auch auf diesen Cache hier gestoßen. "],"descriptionSnippet":"Petirterassen","status":"kann gesucht werden"}