{"hiddenAt":"23.12.2014","waypoint":"OC118EB","coordinates":"E 014° 00.777' N 51° 02.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC118EB","description":"Zur Weihnachtszeit gibts für alle Cacher ein Rätsel. Meine Frau löst solcherlei gerne, deshalb darf sie auch als erste suchen. Dann könnt ihr euch auch auf den Weg machen.Weil aber ein Rätsel zu einfach wäre, hab ich gleich mal 5 ineinander geschachtelt. Man kann ja nie genug bekommen. Etwas rechnen gehört auch noch dazu. Euer Ergebnis könnt ihr dann wie immer vom Checker bestätigen lassen.A ist der Quotient aus dem Produkt von I12 und T9 als Divident und M19 als DivisorB ist die Differenz aus dem Produkt von D2 und S5 sowie der Summe aus A13 und I3C ist die Quadratwurzel aus der Summe des Quadrates von D20 und dem Produkt aus J11 und P8D ist die Summe aus J12, L8 und S21E ist die Kubikwurzel aus der Differenz des Produktes aus B4 und F5 sowie dem Produkt aus G15 und H21F ist eine Primzahl, deren Dopplung sich aus der Summe von N2 und Q8 ergibtG ist die Differenz aus U1 und dem Produkt aus I15 und T19H ist das Produkt aus der Differenz von O4 und H15 sowie dem Quadrat aus B15N 51°0A.BCD E014°0E.FGH© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"5 in 1 von flint74","cacheType":"Rätselcache","terrain":1.5,"logs":["wienja / 24.12.2017 15:41 / gefundenHeute ging es zusammen mit (.)vom Team.Schubi zum Cachen in die Umgebung von Lohmen bis Stolpen.P. hatte hier die Vorarbeit geleistet und nun ging es zum Finale, wo wir uns im Loggbuch eintragen konnten. Danke fürs legen und pflegen sagt wienja ","the-black0507 / 14.04.2017 11:10 / gefundenDie fünf Soduko-Rätsel waren schnell gelöst. Da ich diese Rätsel sehr gerne mache, war es kein Problem.Und nun war der Tag gekommen, wo ich dich finden wollte. Da stand heute eine kleine Radfahrt mit meinen kleinen Muggelsohn an. Ja und auch der kleine Muggel hat bei der Suche mit geholfen.Gefunden haben wir sie zusammen schnell und loggen ging noch einigermaßen. Das Logbuch ist leider nass und gammelt langsam.Aber trotzdem eine schöne Sache und danke fürs legen und pflegen.","MeL_Dezigns / 10.07.2016 19:01 / gefundenWenn früh am Sonntag Morgen der Wecker klingelt kann dies nur eines bedeuten... Auf zum frohen Dosen sammeln... So ging es mit einen munteren Lied auf dem Lippen quer durch die Natur. Sing mit! konnte man nur zu allen Frühaufstehern sagen, welche sich auch quer durch Das alte Stolpen Richtung Galapagos kämpften. Da wir unser Boot vergessen hatten wurde es glatt ein Unterwasser-Abenteuer... Aber unsere Mühe war definitiv nicht umsonst. Sogar einen Trostpreis konnte mitten in der Natur aufgegabelt werden... Juhu 5 in 1 Durchgang wären geschafft..! Doch was war das. Fehlt uns da etwas im Werkzeugkasten oder warum liegt ein maulschlüssel mit der s chlüssel w eite 10 mitten im Wald??? Es war eine schöne Runde durch unbekanntes Gefilde. Perfekt um in den Tag zu starten... MeL_Dezigns sagen DANKE für den Cache \"5 in 1\" von flint74... [:o)]","eefdlaW / 09.01.2016 13:09 / gefundenDas war ein Team-Mystery und heute habe ich mich auf dem Weg zum Ziel gemacht, sonst schlummert dieser in X-Monaten noch auf der - ich habe gelöst und muss nur noch Suchen-Liste.Im Büro war im Sommer mal dicke Luft 😝 und so löste ich den ersten Teil diesen ?. Teil 2 wurde vom meinem damaligen (Cacher-)Kollegen übernommen und schwupps gab es brauchbare Koordinaten und ein grünes Lächeln. Juhuuuuuu. Die Freude war riesig.Vor Ort hatte ich sofort den richtigen Blicken und konnte meinen Namen im Logbuch verewigen. Von mir erhält dieser Cache weil ich so schön in Erinnerungen schwelgen konnte (denn es gibt Situationen im Leben, da muss man aus dem Verstand heraus Abschied von einander nehmen) ein blaues, emotionales aber gleichzeitig freudiges (als Dank für die Zeit und die Freundschaft) Schleifchen.Ich bedanke mich bei Gänseblümchenmama für diesen Mystery.9. Januar 2016 13:09","Strusifusi / 18.09.2015 22:40 / gefundenDieses suduko hatte meine summse eine ganze weile beschaeftigt, versucht hatte ich mich daran auch schon....Ich bin da nur nicht so zaeh wie summse...und legs auch einfach wieder weg, wenn ich nicht weiter komme....*oh schreck*... Dadurch wir heut eine abendliche tour im dunklem mit meinem muhtschekuhhund drehten, konnten wirs nicht lassen, hier mit an zu halten ☺ Vor ort war der erste gedanke \"dort....nneee das kann do ni sein\" also das dunkle hat die suche nicht wirklich erleichtert, aber uns auch genauso wenig davon abgehalten es zu finden...Danke fuer den cache","TheBinily / 18.07.2015 20:08 / gefundenBereits am 5 März 2015 geloggt und hier vergessen: Kurz nach Published dieses Rätsel nicht mehr zur Seite gelegt... bis zum grünen Checker ￼ und nun endlich mal diese damals heiß diskutierte Location besucht ￼Laola65 war so schnell fündig, da war ich chancenlos ￼Vielen Dank für das schöne Rätsel und den Cache ","Peppi1507 / 17.07.2015 / gefundenLognachtrag heute ging es mit frau friedrichse und meinem kleinen nachwuchscacher zum ausseneinsatz. das rätsel hab ich in wenigen minuten gelöst, aber draußen wollte ich mir dann unterstützung holen, was auch dann alles super im team geklappt hat.","TeamFlashSTL / 10.07.2015 / gefundenKomischerweise konnte das Sudoku-Geflecht recht schnell und gleich im ersten Anlauf geknackt werden, ist sonst so bei mir nicht der Fall. Im Outdooreinsatz war ich recht überrascht, wie schnell die Bixx gefunden war, man muss doch eigentlich nur mit offenen Augen am Nullpunkt suchen! Also eindeutiger und hilfreicher geht's wohl kaum!!! Danke sagt FlashSTL vom TeamFlashSTL(Rated 4 stars with GCVote)","Drudenfuss / 13.01.2015 / gefundenWie bei vielen anderen war auch bei mir der theoretische Teil schnell abgehandelt, der Außeneinsatz bedurfte erst noch die Anhäufung weiterer Caches zur Suche in dieser Gegend.Hab kurz überlegt, ob das Mobil an der Straße zurückbleiben sollte, entschied mich dann aber zur Drive-In-Variante (anschl. 1 x Wäsche außer der Reihe).Wo sollte ich aber nun auf diesem Trümmerfeld suchen? Nach einer ersten erfolglosen Suche um Hilfe gefleht. TJ hörte aber nicht. Also nochmal die letzten Logeinträge gelesen, einen langen Arm gemacht und dann hatte ich die Bixx in der Hand.Dankeschön für das Rätsel und natürlich auch fürs Herlocken.Gruß vom Drudenfuss","Juergen-87 / 03.01.2015 10:40 / gefundenUnterwegs mit dem Team Crostau ging es heute auch zum Fünfer-Sudoku. Die Zahlenknobelei war über die Feiertage gelöst worden und der Checker gab gleich beim ersten Versuch grünes Licht. Vor Ort dauerte die Suche dann etwas länger. Denn da gibt es ja vieeele Versteckmöglichkeiten. Nachdem wir dann die kleinen Hinweise entdeckt hatten, war auch die Dose gesichtet und wir konnten loggen. Die Versteckstelle fanden wir jetzt nicht ganz so toll, aber dafür gab es eine schöne Sicht. Vielen Dank fürs Rätsel und den Cache.","malek1936 / 02.01.2015 14:35 / gefundenAuch wir lösen gern Sudokus, dieses hier nagelte uns aber recht lange Zeit fest, gut, daß wir nicht damit unser Geld verdienen müssen - wir müßten glatt verhungern! Aber endlich wars geschafft, alles andere sollte wohl leicht sein - aber der Checker wollte nicht gleich grünen.  Da hieß es nachrechnen, wo die X/bzw Y-Achse nicht richtig abgelesen wurde. Na, geht doch!- endlich stimmte der Laden und wir erledigten heute den Praxisteil. Am Ziel gabs viele Spuren im Schnee, aber die richtige finale Stelle fanden wir erst nach einiger Suche. Vielen Dank an flint74 und Gänseblümchenmama fürs Verstecken, hier aber besonders für das Rätsel und das \"fies\" ausgearbeitete Listing, damit es den Geocachern nicht zu wohl gehe auf Erden!","Äggsbärde / 01.01.2015 / gefundenHeute mit \"&Co.\" und \"Crosscacherin\" unterwegs. Im 2. Versuch habe ich mir Verstärkung mitgebracht und dann recht zügig gefunden","udopi / 31.12.2014 / gefundenAls letzten Cache des Jahres besuchten wir gemeinsam mit Bill & Roos diesen schönen Sudoku-Cache.Versteckmöglichkeiten gibt es hier wirklich ausreichend! Unseren herzlichen Glückwunsch der Erstfinderin! Wir sagen vielen Dank für den Cache und wünschen dem Team flint74 einen schönen gemütlichen Jahresausklang und alles Gute für das kommende Jahr.Viele liebe Grüßeudopi"],"descriptionSnippet":"","status":"kann gesucht werden"}