{"hiddenAt":"11.04.2015","waypoint":"OC11DE5","coordinates":"E 013° 18.217' N 54° 50.074'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DE5","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Luftschutzpfeile sind Relikte des 2. Weltkrieges. Bereits in den 1930er Jahren wurde die Bevölkerung Deutschlands für das Thema Luftschutz sensibilisiert. Kurz nach der Machtergreifung der Nationalsozialisten im Jahr 1933 wurde der Reichsluftschutzbund gegründet. Man hat sich zunächst um die Ausgestaltung von Richtlinien für den Bau von Schutzräumen gekümmert, die verfügte, dass bei Neubauten \"Gas-, Trümmer- und Splittersichere Luftschutzräume“ eingebaut werden mussten.Die weitaus größere Zahl der Gebäude waren bestehende Altbauten für die das vorgenannte nicht in gleicher Form galt. Es wurde aber verlangt, dass Luftschutzräume in behelfsmäßiger Ausführung\" in den Bauwerken eingerichtet werden mußten.Für die behelfsmäßige Herrichtung der Schutzräume wurden häufig in Kellerräumen die Decken mit Holzbalken verstärkt und Sitzgelegenheiten bereitgestellt. Kellerfenster mussten gegen das Eindringen von Splittern geschützt werden. Verbreitet war die Nachrüstung von speziellen Luftschutzklappen aus Stahl. Es kam aber auch ein massiver Schutzkragen in Frage.Baulich war ein Schutz gegen eindringendes (Gift-)Gas zu schaffen. Dazu wurden Öffnungen mit entsprechenden Dichtungen versehen.Kellerräume die zum Luftschutz ausgebauten worden sind, mussten an der Außenseite der Bauten mit weißen Pfeilen gekennzeichnet werden. Damit sollte nach einem Bombenschaden am Haus den Rettungskräften die Suche nach Verschütteten erleichtert werden.( Quelle: http://www.relikte.com/brm_ls_privat/index.htm )Dort gibt es auch noch weitere Informationen und Beispielbilder. z.B.: Am alten Bahnhof in Holzgerlingen (BW) N48° 38.2686 E9° 0.435Finde einen Luftschutzpfeil. Mach ein Foto von dir/deinem GPS und dem Luftschutzpfeil und lade es hier hoch.Mach ein Foto von dir/deinem GPS und dem Luftschutzpfeil und lade es hier hoch.Notiere  dir die Koordinaten und den Ort wo Du den Luftschutzpfeil gefunden hast und schreibe dies ins Log.Tip:Am besten du suchst nach alten Gebäudendie schon vor dem Krieg standen, und diesen überstanden haben. Diesen Cache kannst du so oft loggen wie du willst. Der Luftschutzpfeil darf nur nicht der selbe sein!Ein bereits geloggter Luftschutzpfeil darf auch von einem anderen Cacher geloggt werden. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© deaktiviert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Luftschutzpfeil Safari von deaktiviert","cacheType":"virtueller Cache","terrain":1.5,"logs":["Nelly 01 / 08.07.2016 / gefundenBei einer Stadtwanderung durch Triest haben ekorren und ich diesen Pfeil entdeckt, der eventuell ein Luftschutzkeller-Pfeil sein könnte. Eine bessere Idee hatten wir nicht...","ekorren / 08.07.2016 / gefundenVia Marcella Benedetto, Trieste, ItalienN 45°38.780 E 13°45.994An diesem Pfeil sind Nelly 01 und ich auf dem Weg vom Hafen über einen Cache zur Straßenbahn vorbeigekommen. Mangels anderer Idee, was das sein könnte, nehmen wir an, dass es sich um einen Luftschutzpfeil handelt.","Andreas.Mann / 04.05.2016 / gefundenEinen solchen Pfeil sehe ich immer wieder an einem Haus in Nürnberg, an dem ich regelmäßig vorbei gehe. Ich habe mich gewundert, wofür er ist, jetzt weiß ich Bescheid. Somit ist auch \"bewiesen\", dass dieses Haus älter als 70 Jahre ist und Glück hatte. Das Grundstück daneben stand übrigens lange Zeit leer, dort waren nur noch einige Mauerreste übrig.Zu sehen ist der Pfeil bei N 49 27.480 E 011 05.850TFTC","djti / 26.04.2016 07:57 / gefundenHeute Morgen habe ich einen Luftschutzpfeil in der Kortumstraße in Mülheim an der Ruhr entdeckt. Er ist zwar nicht mehr gut erhalten, aber man erkennt ihn.Koordinaten: N51° 25.342' E6° 52.873'DfdS.","etaner / 19.04.2016 / gefundenHoffentlich braucht man diese Zeichen nie wieder. Dieses Zeichen befindet sich in  Göppingen, Freihofstraße.Koordinaten N48°42.445 E009°39.319","Mr.No / 19.04.2016 / gefundenLuftschutzpfeil in Göppingen. Jahrelang daran vorbeigekommen.Koordinaten N48°42.423 E009°39.309","Riedxela / 16.12.2015 / gefundenBeim Stadtbummel durch Pilsen habe ich zufällig einen Luftschutzpfeil an einer Hauswand in der Strasse \"Martinska\" entdeckt. Interessant ist, dass der Hinweis zu einem Luftschutzraum auf Deutsch und Tschechisch geschrieben ist.Die Koordinaten: N 49° 44.646 E 13° 22.653Danke für die interessante Safari-Idee!","Erdrandbewohner / 21.09.2015 / gefundenLuftschutzpfeile sind mir schon früh aufgefallen, doch sieht man sie immer seltener. Als ich von dieser Safari las, fiel mir sofort ein sehr prägnanter Pfeil in der Nähe des Trierer Doms ein. Als ich das Logfoto machen wollte, war er verschwunden. Nein, nicht überstrichen - er wurde gezielt mit einem Sandstrahlgerät vom Mauerwerk entfernt. Warum auch immer. Sehr schade.Als \"Ersatz\" logge ich nun diesen Luftschutzpfeil. Er ist am nie ganz vollendeten Hochbunker Augustinerhof in Trier angebracht und weist den Weg zum Eingang und zum Notausgang des Bunkers. Links gehts zum Eingang, rechts gings, etwas vom Bunkerbau entfernt, zum heute überbaute Notausgang. Das mit dem Notausgang wurde mir so erzählt, leider konnte ich keine Literatur dazu finden. Der Hochbunker Augustinerhof ist ein hochinteressantes Stück Stadtgeschichte. Hier liegt auch mein erster Cache und im Listing gibts weitere Informationen zu diesem Bunker. Die Koordinaten sind: N 49 45.100 E 006 37.986Vielen Dank für die Safari!","cacher.ella73 / 24.05.2015 / gefundenKoordinaten: N 50° 30.205 E 007° 52.049 Jetzt ja. :-)(Siehe Hinweis)Vielen Dank für die interessante Safari!","deaktiviert / 21.05.2015 / HinweisHab selbst auch noch einen gefunden. Am alten Bahnhof in HolzgerlingenLogge aber nur als \"Note\",damit ist dieser Luftschutzpfeil noch für andere Logbar!N48° 38.2686 E9° 0.435\"","cacher.ella73 / 14.04.2015 / HinweisBewusst habe ich so einen Pfeil nie wahrgenommen, obwohl ich mich für dieses Thema sehr interessiere.Unglaublich: Gestern bin ich zufällig an so einem Pfeil vorbeigekommen. Leider war ich nicht allein mit dem Auto unterwegs und wir konnten nicht anhalten (deshalb nur als Hinweis geloggt).Habe mir den Ort aber gemerkt und wenn ich noch einmal hier herkomme mache ich ein Foto und nehme die Koordinaten.Das Haus hatte sogar mehrere Pfeile über zwei Hausseiten verteilt. Einer davon zeigte nach links der andere zeigte direkt unter dem Fenster nach unten.Der Ort heißt: Oberahr (Westerwald), rotes Backsteinhaus direkt an der Hauptstraße. Vielleicht kommt ja jemand aus der Gegend und hat Interesse diesen Pfeil zu loggen. LG C."],"descriptionSnippet":"Finde einen Luftschutzpfeil!","status":"kann gesucht werden"}