{"hiddenAt":"26.08.2014","waypoint":"OC114C5","coordinates":"E 009° 37.642' N 54° 46.959'","link":"https://www.opencaching.de/viewcache.php?wp=OC114C5","description":"D-Wertung:Die Tour hat eine Länge von ca. 8,5 km und ist kein kompletter Rundweg. Alle gesuchten Zahlen sind offenkundig, von der Straße auszumachen und jederzeit frei zugänglich. Eine abweichende Peilung von +-20 Metern verhindert nicht das Finden der Objekte.Nehmt bitte immer einen Stift mit, wenn Ihr Geocachen geht, man weiß ja nie, ob man sich nicht Zahlen für einen Bonus aufschreiben muß.Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Einleitung:Kaum andere Steine haben in der jüngeren Geschichte solch eine Verbreitung erfahren, wie jene, die zum Gedenken an eine große Politik aufgestellt wurden. Diese Politik führte dazu, daß viele andere Steine fielen.Multi:Ihr startet im Wohnort eines Politikers, der in einer Zeit wirkte, die hier gefragt ist. Sucht hier bei den zwei Händen Jahreszahlen in Steinen. Die Hände bergen ein Geheimnis, was man nicht von der Straße aus sehen kann - aber das nur am Rande. Neben den gesuchten Steinen steht ein Schild mit einer stilisierten roten Stadt auf zwei blauen Wellen und einer weiteren Jahreszahl.Zur Kontrolle: die Quersumme der Summe aller Jahre ist 19.Sortiert die fünf gefundenen Jahreszahlen aufsteigend und bildet die iterierte Quersumme des jeweiligen Jahres:Die kleinste Jahreszahl, QuerQuer sei A dannB, C, D, bis zur jüngsten E.Zur Kontrolle: Die Summe der ermittelten Zahlen ist 28.Station 2:Sucht den Kirchturm, unter welchem sich manche Bürger des obigen Dorfes Sonntags versammeln. Diese Kirche könnt Ihr gar nicht verfehlen, sie ist die größte Dorfkirche in Angeln und hat die größte Friedhofsmauer Schleswig- Holsteins. Man sagt, sie sei über 1000 Jahre alt und einen Besuch wert...Ihr müßt die Einfriedung nicht betreten und könnt am Tor parken. In Peilung Süd-Südwest seht Ihr einen Stein mit dem Thema dieses Mysterys. Wandelt das Datum darauf in Zahlen um. Diese seien in dem Format F.GG.HHHH. Zur Kontrolle: Die Quersumme aller Ziffern auf diesem Stein ist 23.Begebt Euch jetzt zu: Nord 54° 4D.[E-B]D5 Ost 9° 4[E-A].[B+C]44.Station 3:Dort findet Ihr ein Wappen dessen oberer Teil für alte Jagden steht und dessen unterer Teil Symbol für Gemeinschaft ist, das Thema dieses Caches. Wieviele Pfeile seht Ihr darin? Die Anzahl sei K.Eine solche Gemeinschaft findet sich wieder im Zwilling zu diesem Stein, der in einem anderen Dorf steht bei: Nord 54° 4E.[D-C]19 Ost 9° 4[F-B].K41.Station 4:Wieviele Pfeile seht Ihr in diesem Wappen? Die Anzahl sei L.Hier seid Ihr dem Künstler nah, der das Werk am Startpunkt geschaffen hat und dessen altruistische Arbeiten Ihr \"unten\" am Strand sicher schon viele Male gesehen habt.Er und seine Familie sind eng verbunden mit einem fernen Ort. Fahrt ein Stück zurück und sucht ihre ursprüngliche Heimat auf der anderen Straßenseite von: Nord 54° 46.[5*H/G] Ost 9° 40.[2*H/G].Station 5:Ihr müßt, solltet die Straße dafür nicht überqueren!Die Entfernungsangabe führt zu einem Ort, wo am 23. August um 02:30 Uhr aus Politik Geschichte wurde und aus Geschichte Steine. Notiert Euch die Zahl, die Ihr dort ablesen könnt als I.Zur Kontrolle: Die Quersumme der Ziffern ist 11.Leider mußte sich der Bildhauer aus gesundheitlichen Gründen von der Öffentlichkeit zurückziehen und viele seiner Werke sind (beabsichtigt!) der Witterung und Vergänglichkeit ausgesetzt.Er hat einen Stein zum Thema dieses Caches geschaffen, wie an Station 2. Dieser befindet sich mittlerweile in Kosel (bei Eckernförde) und steht zur Peilung nicht mehr zur Verfügung. Neben jenem Stein in Kosel stehen Skulpturen, die ein altes Volk thematisieren.Die \"kleinen Brüder\" dieser Krieger findet Ihr jedoch ganz in der Nähe bei: Nord 54° 4A.BD2 Ost 9° 39. [(2*I)+(F*G)].Station 6:Wieviele \"behelmte\", großwüchsige Nor(d)mannen stehen hier in einer Gruppe? Die Anzahl sei J.Ihr solltet das Gelände nicht betreten, weil das Tor aus den Angeln fallen könnte und rostige Eisenstangen in Augenhöhe sind. Wenn Euch die Werke interessieren: Manchmal trifft man den Künstler, Herrn \"M\" dort und dann zeigt er und erzählt leidenschaftlich von seinem Lebenswerk.Begebt Euch von dort zum Finale Nord 54° 4[F+B].DKB Ost 9° 3[A+K].L[A-J][D-B]...Ziel:...und Ihr werdet die vielleicht schönste Art sehen, wie man Steine aufstellen kann - ganz unpolitisch!Der Cache ist eher unspektakulär, dafür war der Weg dorthin mit Steinen, Politik und Geschichte(n) gepflastert.Notiert Euch die Bonuszahl. Ihr braucht sie, um diesen Cache bei OC zu loggen.Ein Geochecker ergibt jetzt eigentlich keinen Sinn mehr. Dort sind jedoch weitere interessante Details zum Zielort zu finden: © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvag mhz Eägfry: Qvrfr Ehaqr xöaag Vue avpug iba mh Unhfr nhf, nz CP yöfra. Vue züßg qvr arha Xvybzrgre fpuba noynhsra / -snueraUvag mhz Pnpur: Qbccryg trzbccryg? 2,3 Zrgre. [BITTE diesbezügich nicht spoilern, sonst ist der \"Witz\" weg :-)]","caseType":"mikro","difficulty":2,"condition":"ok","name":"Von Politikern und Steinen III von Le Dompteur","cacheType":"Multicache","terrain":1.5,"logs":["Le Dompteur / 24.05.2017 / kann gesucht werdenCachekontrolle durchgeführt: Alles begindet sich am vorgesehenen Platz.Happy open-hunting","Woody Woodpin / 26.06.2015 / gefunden\"Such mich doch!!-Mysteries sind nicht mein Ding, sie haben immer so den Charakter \"Nur-für-Einheimische-Zugereiste-bleibt-weg\" an sich.So auch hier, daher war dieses Fragezeichen lange der letzte ungelöste Cache in diesem Bereich von Angeln geblieben. Irgendwann muss man sich aber der Aufgabe stellen und der Blick auf die Karte versprach zumindest, dass das gefundene politische Dorf überschaubar war.Vor Ort waren die Hände dann tatsächlich auch schnell gefunden, ich hatte sie mir vor einiger Zeit noch genauer angeschaut, sie inzwischen aber wieder vergessen.Die weiteren Stationen über Steine, Pfeile und Kirchen führten mich zum persönlichen Highlight dieses Mysteries, der Ausstellung des Künstlers Herr M. Von diesen Werken hatte ich in den letzten Wochen und Monaten bereits einige bewundern dürfen, hier verrotten leider ein paar nicht weniger interessante Exemplare.Bis zum Final war es dann nicht mehr weit, das Logbuch war schnell gefunden und diese Ecke von Angeln \"cachefrei\".Hierfür gibt es gerne eine OC-Empfehlung."],"descriptionSnippet":"Themen-Multi","status":"kann gesucht werden"}