{"hiddenAt":"26.01.2015","waypoint":"OC11A3B","coordinates":"E 011° 26.692' N 50° 39.764'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A3B","description":"Der Kulturpalast Unterwellenborn Der 1955 nach drei Jahren Bauzeit eröffnete Kulturpalast \"Johannes R Becher\" des VEB Maxhütte ist eines der in monumentalem, pseudoklassizistischem Stil erbauten frühen Kulturhäuser der DDR. Das Gebäudeensemble enthält einen Theatersaal (700 Plätze), einen \"kleinen Saal\" mit 200 Plätzen, ein \"Foyer\" für Tanzveranstaltungen und Konferenzen mit ebenfalls 200 Plätzen sowie einen Tanz - Probensaal, Vortragsräume, eine Bücherei, mehrere Sitzungszimmer und ein Restaurant (Bierschwemme) und ein Cafe. Nach 1990 wurde das Gebäude teilweise von dem Chor des ehemaligen Maxhüttenensembels genutzt sowie zu einigen wenigen Veranstaltungen. Das Haus wurde inzwischen komplett leer geräumt und befindet sich in einem relativ guten baulichen Zustand. 2013 gründete sich ein Verein, der es sich zur Aufgabe gemacht hat, in Zusammenarbeit mit dem gegenwärtigen Besitzer das Haus wieder einer öffentlichen Verwendung als kulturelles und künstlerisches Zentrum in der Region zuzuführen.Wer Interesse an einer Führung durch das Gebäude hat, kann das unter dieser Nummer vereinbaren:0160/8374397 hier bekommt man auch Infos zu Veranstaltungen und den Förderverein.  Zum Cache:Parken könnt ihr in unmittelbarer Nähe. Geht behutsam beim Bergen der Dose aus \"Ihrem Versteck\" vor. Viel Spass wünscht Team Schmowskie© Team Schmowskie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Johannes R Becher reloaded von Team Schmowskie","cacheType":"normaler Cache","terrain":1.5,"logs":["schatzmeister84 / 14.10.2015 04:17 / gefundenInteressanter Ort mit LP-Feeling und tollen Versteck. Danke fürs herbei führen.","karamelle / 03.05.2015 16:15 / gefundenTolles  Caches, hatten sogar das Glück das an dem Tag eine Veranstaltung war.Also haben wir das Gebäude besichtigt.","Koe79 / 03.04.2015 01:12 / gefundenEcht genial gemacht. TFTC sagt Koe79","Team Kampfsoldat88 / 29.03.2015 / gefundenNach Log von GC. DFDC","BESTPOE / 03.03.2015 / gefundenAuf der Rückfahrt nach Pößneck haben wir uns das alte Kulturhaus im Umfeld wieder einmal angeshen.Viele Grüße und DFDC","Schnuggl / 31.08.2014 / gefundenHier kamen wir zufällig vorbei und mussten natürlich anhalten.Eine interessante Location und ein toller Cache.Sehr schön gemacht Vielen Dank sagenSchnuggl + Stern","LmcK1710 / 12.08.2014 15:00 / gefundenich habe schonmal eine veranstaltung hier besucht aber welche nur? egal kurz gesucht dann war da was das nicht ins bild gepasst hat und schon war er geborgen!  eintrag von geocaching.com"],"descriptionSnippet":"","status":"kann gesucht werden"}