{"hiddenAt":"12.08.2014","waypoint":"OC1126E","coordinates":"E 007° 43.000' N 51° 55.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1126E","description":"Amateurfunk verbindet weltweit! ---- Amateurfunk ist interessant!Dieser Cache beschäftigt sich mit dem interessanten - aber doch weitgehend unbekannten Hobby \"Amateurfunk\" - all zu oft leider mit dem CB- oder auch Jedermann-funk verwechselt. Dieser Cache ist dem 50-jährigen Bestehen des münsteraner Amateurfunk-Ortsvereins \"Z14\" gewidmet.Dieser Cache soll einerseits gerade jugendliche Amateurfunker/-innen für das Geocaching begeistern und andererseits Geocacher/-innen einen winzigen Einblick in die erdumspannenden Möglichkeiten des Amateurfunks geben.Eine Kombination beider Hobbies gibt es schon länger:Das sogenannte \"Geofoxing\". Hierüber kann man sich im Netz informieren (z.B bei http://z14.vfdb.org). Alle Antworten zu den gestellten Fragen lassen sich ebenso per Internet beantworten: Auf der Website von Z14 wird man sicher fündig.Selbstverständlich sind die Koordinaten fiktiv, die genauen Koordinaten müssen ermittelt werden. 1. Wieviel Buchstaben hat das Rufzeichen eines der Multifunktionsrelais von Z14? Gesamtzahl der Buchstaben ergibt = A .2. Die 2.Ziffer der Ausgabefrequenz des 70cm FM-Relais ist = B. .3. Auf wievielen Frequenzen der FM- oder Multirelais werden Funksignale vom FMT Münster ausgesendet bzw. empfangen = C.4. Im welchem Jahr wurde der VFDB gegründet? Die letzte Ziffer + 4 ergibt = D.5. Wie hoch ist die TX-Antenne des Multifunktionsrelais über NN ? Von der ermittelten Summe 32 abziehen und dann : 20 = E.6. Die 1.Ziffer der Ausgabefrequenz des 23cm FM-Relais ist = F.7. Die Ziffer in den Clubrufzeichen ist = G.8. Die Quersumme des Jahres in dem die erste Funkverbindung gelang, geteilt durch zwei minus 5 = H.Koordinaten: Nord AF°AA.DBH    OST  GGH°DB.FEC Die gefundenen Koordinaten können bei GC überprüft werden.© Team Z14, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Funkamateur von Team Z14","cacheType":"Rätselcache","terrain":1.5,"logs":["Team Z14 / 15.10.2017 / kann gesucht werden","Team Z14 / 01.10.2017 / momentan nicht verfügbar","nobwo / 26.09.2015 / gefundenNun ein fröhliches Nachloggen auf OC... schade eigentlich, denn ich mag so einige Funktionen auf dieser Seite.Über GC schon geloggtDanke für das Auslegen und das hier Freischalten!","cooniecrew / 19.05.2015 / gefundenWir versuchen gerade, so nach und nach bei Geocaching gefundene Dosen auf Opencaching zu nachzuloggen. Diesen haben wir am 15.1.2011 gefunden. GrußDie Cooniecrew","Dimer / 14.08.2014 / gefunden","Mystic72 / 13.01.2012 / gefundenDiesen ? Cache heute schnell und Muggelfrei gefunden und geloggt.TFTCMystic72"],"descriptionSnippet":"","status":"kann gesucht werden"}