{"hiddenAt":"03.08.2014","waypoint":"OC111EF","coordinates":"E 008° 42.569' N 49° 24.798'","link":"https://www.opencaching.de/viewcache.php?wp=OC111EF","description":"Zu seinem Schutze war das alte Heidelberg mit einer hohen Mauer umgeben. Tortürme verhinderten das Eindringen in die Stadt. Die Neckarbrücke war geschlossen, auf der Altstadtseite befindet sich heute noch ein Brückentor. Auf der gegenüberliegenden Neckarseite erhob sich ebenfalls ein Turm. Dort befand sich in einer Nische eine alter steinerner Affe, der die ankommenden Fremden begrüßte. Es handelte sich dabei um eine Spottfigur, ein Affe ist das Sinnbild menschlicher Unzulänglichkeiten. Er sollte Hinzukommende verspotten und Landstreicher abhalten. In einer Hand hielt er den Spiegel der Selbsterkenntnis entgegen. Mit der anderen Hand griff er sich zum blanken Hinterteil und erbot den \"Kurpfälzischen Gruß\". Darunter befand sich der eingemeißelte Spruch: \"Was thustu mich hie angaffen? Hastu nicht gesehen den alten Affen zu Heidelberg, sich dich hin und her, Da findestu wol meines gleichen mehr.\" Der Turm wurde bei der Zerstörung von Heidelberg 1689 geschleift und damit ging auch der Affe verloren.Im Jahre 1979 wurde eine bronzene Plastik des Pfälzer Künstlers Prof. Gernot Rumpf durch den Verein Alt-Heidelberg an Erinnerung an den ursprünglichen Affen aufgestellt. In einer Plakette neben der Skulptur ist das damalige Spottgedicht eingraviert.Deine Aufgabe: Besuche den Heidelberger Brückenaffen und stecke deinen Kopf in den Kopf des Affen. Mache ein Bild davon und hänge es an deinen Logeintrag an (wie als Beispiel in dem nebenstehenden Bild zu sehen). Funde ohne entsprechendes Bild werden gelöscht!Weitere Infos zum Brückenaffen:http://heidelberg.gequo-travel.de/sehenswert/alte-bruecke-und-neckar/brueckenaffe.htmlhttp://www.hd-fuehrungen-mit-flair.de/pages/affe.htmlTipp:In direkter Nähe gibt es den Webcam-Cache \"Alte Brücke Heidelberg\".© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Mach dich zum Affen! von kruemelhuepfer","cacheType":"virtueller Cache","terrain":1,"logs":["nig08 / 20.12.2017 16:28 / gefundenGut hin bekommenDFDC","chemodance / 23.10.2017 18:45 / gefundenLeider nur ein Baustellen-Bild möglich. Aber auch so eine sehr schöne Stelle in Heidelberg.","dsrt99 / 17.10.2017 / gefunden                                                               Kurzerhand habe ich die freie Zeit heute Nachmittag in Heidelberg genutzt, um ein paar Caches einzusammeln. Das Wetter hat prima mitgespielt und so wurde es ein erfolgreicher Cache-Tag. Leider war der Affe hier hinter Gittern und bei so vielen Muggeln hier wollte ich nicht in seinen Käfig eindringen ...Deshalb nur ein Bild aus der Ferne .TFTC!                                              ","Schnullebacke / 27.09.2017 12:25 / gefunden                                                               Heute war ein besonderer Tag - wir haben uns einen Tag Urlaub gegönnt und sind nach dem Frühstück nach Heidelberg gefahren. Hier haben wir einen wunderschönen Tag verbracht, viel Sightseeing - die Altstadt, die Alte Brücke, das Schloss und nebenbei konnten wir auch noch einige Caches machen.Mit dabei war auch dieser Virtual, der Brückenaffe an der Alten Brücke. Hier ist immer was los, da muss man sogar anstehen. Als wir dran waren stellte sich Herr Schnullebacke für die Fotosession zur Verfügung. Vielen Dank für diesen Virtual auf unserer heutigen Tour durch Heidelberg und liebe Grüße an kruemelhuepfer von Schnullebacke aus Marbach am Neckar                                            ","Barfly / 07.09.2017 / gefundenNach einem Termin in Heidelberg habe ich mich hier noch zum Affen gemacht.Danke für den Virtual!Lg Barfly","Biki / 12.03.2017 19:20 / gefundenBeim Sonntagsspaziergang hab ich mich zum Affen gemacht. Tftc!","Katja104 / 20.11.2016 / gefundenBeim heutigen Besuch in Heidelberg auch dieses beliebte Touristenmotiv mitgenommen. DFDC","Limetka5555 / 01.10.2016 / gefundenHab mich gerne zum Affen gemacht)))))) ","ktt73 / 15.08.2016 12:30 / gefundenLustiger Platz und scheinbar sehr beliebt, musste für mein Foto anstehen ^^.","goof390 / 18.06.2016 / gefundenbeim heutigen besuch der stadt es geschafft ein bildchen vom alten mann der sich zum affen machtschiessen können. man ist diese stelle bei den touris beliebt .dfd-fc und viele grüße aus dem frankenland goof390","Q-Owls / 25.04.2016 / gefundenErstaunlich, wieviele Leute sich hier plötzlich zum Affen machen wollten! Nachahmungstrieb?OC #610","Nati&Ludi / 17.04.2016 / gefundenUnd auch diese Rarität haben wir nicht ausgelassen auf dem Sonntagsausflug nach Heidelberg! Hier mussten wir ein bisschen wartenm, bis wir den Affen für uns hatten und uns zum Affen machen konnten! Vielen Dank sagen Nati&Ludi","dellwo / 05.04.2016 / gefundenDen Affen kannte ich schon, nun mal schnell den Kopf reingesteckt  Danke für den Cache.Grüße dellwo","Danger_1 / 08.01.2016 / gefundenHeute auf der Runde durch Heidelberg hier kurz für ein Selfi zum Affen gemacht.","Marschkompasszahl / 03.01.2016 16:00 / gefundenSonntag, 03. Januar 2016 - ca. 16:00hDiesem komischen Affen wollte ich schon länger einen Besuch abstatten. Da ich mich heute mit ein paar Leuten (Muggel) in Heidelberg traf, passte es ganz gut, dieser Skulptur Leben einzuhauchen. Nachdem wir zahlreiche Touris (zunächst Asiaten, danach Südamerikaner) hatten posieren lassen, hauchten wir dem Affen neues Leben ein. Vielen Dank fürs Herführen! Nun habe ich beim dritten Heidelberg-Besuch auch endlich mal die schöne alte Brücke gesehen und diesen herrlich albernen Virtual besuchen können. Danke für diesen OC only!","elhesch / 20.10.2015 / gefundenWährend einer Stadtführung heute hier vorbei gekommen, ist wirklich eine lustige Idee sich hier zum Affen zu machen, gleich nachdem das Foto gemacht wurde waren schon dir nächsten Touristen dran.","Jan_Peter / 11.10.2015 / gefundenDas war heute ein schönes Spektakel hier. Vor dem Affen standen ca. 30 Asiaten. Jeweils einer stellte sich neben dem Affen in Pose, dann gingen 30 Handys hoch, Klick, klick, klick und danach kam der nächste an die Reihe. Das Schauspiel schaute ich mir 10 Minuten lang an, dann war schon die nächste Gruppe von Asiaten im Anmarsch. Ich glaube, an einem Sonntag bei diesem tollen Wetter kann man den Cache hier nicht loggen... Vielleicht reicht ja ein Foto von der Touristengruppe auch als Log-Beweis, sonst löscht den Eintrag wieder und ich muss dann bei Gelegenheit nochmal nach Heidelberg fahren...","Azimut400gon / 26.09.2015 / gefundenHier haben sich heute auf dem Flohmarkt einige zum Affen gemacht. Wir auch...","marub / 28.08.2015 18:11 / gefundenWir haben selbst den Hund zum Affen gemacht. Dankeschön für diese nette Idee sagt marub aus Köln","König Moderig / 15.08.2015 20:46 / gefundenMit Niklas während der DebConf gefunden!TFTC,König Moderig15. August 2015 20:46 - #468 on this platformUse Free Software - Use c:geo and the Opencaching Network"],"descriptionSnippet":"Besuch beim Heidelberger Brückenaffen","status":"kann gesucht werden"}