{"hiddenAt":"28.06.2015","waypoint":"OC11A90","coordinates":"E 009° 53.563' N 54° 46.112'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A90","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!...von Angeln; oder?Oben der freie Himmel, vorne die beständige See, hinten das rauhe Land.Auch, wenn der Wind beständig gegen einen bläst, kann man hier die Seele baumeln lassen und das \"Karma\" genießen, ein Mensch zu sein...Ach ja; Ihr solltet / dürftet gar nicht hier sein - an der Dose, wegen der Verbote und Abgrenzungen?  Ihr schafft das!Wenn Ihr aus der Dose nehmt, dann wie die „Likedeeler“: Verteilt es fair!In eigener Sache: Dieser Cache ist denen gewidmet, die zwischen den Zeilen lesen können. © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Jrtxeüzzhat, xbairkr Frvgr (Evpughat Züuyr), Onhz, Eüpxfrvgr, Unfratevyy.","caseType":"klein","difficulty":1,"condition":"ok","name":"Ein schönes Ende... von Le Dompteur","cacheType":"normaler Cache","terrain":1.5,"logs":["jtinline / 23.07.2017 08:51 / gefundenIn der zweiten Urlaubswoche die Caches in der Nähe suchen.Schnell gefunden.TFTC","Le Dompteur / 09.04.2017 14:12 / HinweisLogbuch erneuert. Koordinaten den Gegebenheiten (=\"Besserversteckern\") angepaßt. Viel Spaß und schöne Photos seien weiterhin gewünscht.","Pinnie und Pueppie / 26.03.2017 13:20 / gefundenCache gefunden! Wirklich ein schönes Postkarten Motiv.Vielen Dank sagen Pinnie u.Pueppi!","rejusa / 22.01.2017 22:12 / gefundenErst an der verkehrten Stelle gesucht aber doch gefunden. Dfdc","Sueffel / 15.01.2017 / gefundenMit bandit333 ging es auf eine schöne Runde durch den Wald.Wir hatten uns perfektes Wetter ausgesucht. Sonnig&kalt.Gemeinsam hatten wir viel Spaß diese Dose zu suchen und finden.Danke, Gruß Süffel","Angua33 / 02.10.2016 / gefundenHeute ist der 02.10., das Wetter ist wie Ende August, herrlicher Tag heute. Mit ThursdayNext auf einem schönen langen Sonntagspaziergang.Vielen Dank fürs Legen und Pflegen.                                                                                                                                                    ","MikroKosmos / 18.08.2016 / gefundenMeine Nordschau-Wackerballig-Wanderrunde brachte mich zum Abschluß hierher.Ja, das ist ein schönes Ende!Die Küste bietet hier viele verschiedene Eindrücke.Danke fürs Zeigen und Verstecken von µKosmos","mubase / 29.06.2016 17:04 / gefundenDank spoiler in den Logs war die Stelle klar, Kind 1 hat sich durch die Brennnesseln getraut. Danke fürs legen! ","GeoLeo12 / 02.06.2016 / gefundenIm Rahmen der \"Wacker\"-Runde auch hier vorbei gekommen und die Dose schnell gefunden.Vielen Dank für's Verstecken sagtGeoLeo12","Sig.Rossi / 19.10.2015 15:48 / gefundenHeute diesem Cache gefunden als meinen ersten OC Cache. Einen Dank an den Owner, der mich durch seine Philosophie zu premium Caches neugierig gemacht hat und auch durch den Limestrail ein starkes Argument geliefert hat. Doch nun zum Cache selbst. Er liegt definitiv nicht an der Stelle im spoiler Bild, sondern unter dem großen Baum rechts im Hintergrund nahe des Stammes. Da wo einen die Autobahn hin lockt. Bild gerne per PN.Jedenfalls Danke für den Cache. ","Team Eriba / 13.09.2015 / gefundenWir haben einen kleinen Spaziergang gemacht und dabei diese nette Dose gefunden.Viele Grüße an den OwnervomTeam Eriba","Le Dompteur / 03.09.2015 / kann gesucht werden\"Komisch\" wär's, wenn's nicht so komisch wäre!Sorry, wenn ich hier den spendenfinanzierten (!) Server von OC mit bits und bytes belaste. 'soll vorerst nur dazu dienen, Struktur in die \"Flip-Flop-Logs\" des Caches auf GS zu bringen.Der Cache wurde soeben gefunden - so zumindest per E-Mail-notification in der Kopfzeile gesehen (wie's auf GS im Log aussieht, kann ich z.Zt. aus technischen Gründen nicht validieren).Der (unbekannte!) Geocacher bestätigt, daß der Geocache dort liegt, wo er soll, wie er soll und der D-Wertung entspricht.Also: Cache wieder freigegeben, gilt als findbar und logwürdig.Dennoch nochmals die eindringliche Bitte:BLEIBT AUF DEN WEGEN!Keine Diskussionen, keine Interpretationen, kein \"die-Trampelpfade-der-DNFs-durften-aber...\"NICHT!BITTE!Ihr bewegt Euch in einem Naturschutzgebiet! Das steht an jedem Zugang auf den Schildern! Oben, unten, rechts, links, Osten, Süden. Das ist unmißverständlich und kindgerecht dargestellt! Das ist normaler und gesunder Menschenverstand! Heißt: Keine Blume abknicken, keine Fliege totschlagen, keine Gans beim Brüten stören!Bitte!Es ist verboten, in ein Naturschutzgebiet etwas einzubringen oder mitzunehmen. Das gilt für den Cache nicht! Daraus dürft Ihr Euch gerne etwas mitnehmen  Hinterlaßt denen, die nach Euch kommen die Schönheit auf dem Weg.Der \"Cache\" ist NICHT die Plastikdose, sondern der Weg, das was man sieht, riecht, fühlt und DANN erst, was man aus der Dose nimmt!Wenn Ihr den Geocache nicht sehen könnt und weder Hint noch Spoilerbild Euch weiterhelfen?Einfach weitergehen! Alles andere dort ist wichtiger und schöner!Benehmt Euch bitte wie \"opencacher\". Merci!","Le Dompteur / 03.09.2015 / momentan nicht verfügbarHier stimmt was nicht!Listing verdeutlicht, Hint (für ein D1er!) erweitert.Da ich jedoch erst in ein paar Wochen wieder vor Ort bin, ist der Cache \"momentan nicht verfügbar\".Wer ihn trotzdem findet, darf natürlich gerne loggen. Bitte dann eine Rückmeldung über die Umstände an mich. Merci"],"descriptionSnippet":"Der Abschiedscache","status":"kann gesucht werden"}