{"hiddenAt":"13.07.2014","waypoint":"OC11052","coordinates":"E 007° 53.714' N 47° 47.148'","link":"https://www.opencaching.de/viewcache.php?wp=OC11052","description":"Seit dem Jahr 1988 ist das \"Klösterle\" ein Heimatmuseum. Lange davor war es eine Gerberei. 1835 war das Haus in Besitz von Josef Tröscher. Dessen letztlebende Tochter bestimmte das Haus zu einer Schwesternwohnung. Bis 1959 diente das Gebäude den in Schönau in der Gemeindepflege und im Kindergarten tätigen Ordensschwestern des Ordens der Barmherzige Schwestern vom heiligen Kreuz in Hegne (Gemeindepflege und Kindergarten) als Wohnhaus. Danach wurde es weiterhin als Wohnhaus genutzt, später grundlegend saniert.  Im \"Klösterle\" wurde zusammen getragen, was über das Leben und die Arbeit der früheren Bewohner von Schönau in vergangenen Zeiten berichtet, über den alten Silber- und Flußspat-Bergbau, über die Arbeitsbedingungen und Geräte der Weber vom Hanfschneiden bis zum Webstuhl, Trachten und Haushalts- und Gebrauchsgegenstände. Auch die Entstehung und Geschichte des Belchengebiets wird behandelt.  Die Besichtigungszeiten sind:Vom 7. Mai 2008 bis 17. September 2008jeden 1. und 3. Mittwoch im Monat von 15 bis 17 Uhr  In den Räumen des Klösterles treffen sich auch die Trachten- und Heimatfreunde um zu tanzen und zu Singen wie zum Beispiel \"Es klappert die M.....\".   Viel Spaß mit dem Micro wünscht euch der Fünfer-Pack >© 5er-pack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara erpugf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Klösterle von 5er-pack","cacheType":"normaler Cache","terrain":1.5,"logs":["Burggeist / 11.09.2016 / nicht gefundenHier habe ich an beiden Seiten der Tür die Steinlagen abgesucht, leider ohne Erfolg.Burggeist","Team etrexhunter / 20.10.2013 / gefundenInteressante Geschichte verbirgt sich hinter diesen Mauern. Schön das es hier einen Cache gibt.DFDC Team etrexhunter","huskytrek / 22.09.2013 / gefundenheute mal das schöne Wetter ausgenutzt und quer durch den Schwarzwald nach Basel und zurück gereist. Hierbei auch diesen Cache gefunden. Danke fürs zeigen sagt huskytrek"],"descriptionSnippet":"Drive In an historischem Ort","status":"kann gesucht werden"}