{"hiddenAt":"09.03.2014","waypoint":"OC11F0D","coordinates":"E 008° 24.925' N 48° 44.872'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F0D","description":"Die Serie „topfeben zur Teufelsmühle“ führt vom Kaltenbronn über eine Länge von etwa 5,5 km fast ebenerdig vorbei an diversen Ausichtspunkten zur Teufelsmühle.ÖPNV-Benutzern empfehle ich als Startpunkt die Haltestelle „Kreuzle“ der KVV-Linie 242, Autofahrern den Parkplatz A. Bei der Teufelsmühle besteht die Möglichkeit zur Einkehr. Den Autofahren, die danach entlang der Serie \"hoch zur Teufelsmühle\" in umgekehrter Richtung herunter nach Loffenau wandern wollen, empfehle ich, das Auto in Loffenau abzustellen und von da an mit den Buslinien 244, 242 mit Umsteigen in Gernsbach morgens zum Startpunkt am Kaltenbronn zu fahren, da die Line 242 schon sehr früh Feierabend macht.Linie 242, Gernsbach - KaltenbronnLinie 244, (Bad Herrenalb -) Loffenau - Gernsbach - Baden-BadenDie Cacheserie besteht aus folgenden 5 Tradis plus Bonus:topfeben zur Teufelsmühle #1 - Worschttopfeben zur Teufelsmühle #2 - immer geradeaustopfeben zur Teufelsmühle #3 - Langmartskopftopfeben zur Teufelsmühle #4 - Waldtopfeben zur Teufelsmühle #5 - LichtungTeufelsmühle - der BonusHier gibt's Wegpunkte als Orientierungshilfe. Jetzt geht's bis fast zur Teufelsmühle entlang der Grenze zwischen Baden und Württemberg. Zwischen 1806 und 1871 war das eine richtige Staatsgrenze - in vielen Köpfen ist sie heute noch unüberwindbar. Man achte auf die zahlreichen Grenzsteine aus den 1820er Jahren. Der Cache enthält Informationen, die Du für den Bonus brauchst.© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"f. fcbvyre","caseType":"mikro","difficulty":2,"condition":"ok","name":"topfeben zur Teufelsmühle #4 - Wald von Ignal","cacheType":"normaler Cache","terrain":2,"logs":["r.u.f. / 04.10.2017 / gefundenHeute gefunden!!(Lang-Log siehe GC) DFDC............................r.u.f.","Kehrwald / 30.12.2015 / gefundenGutes versteck.Haben 15min gebraucht bis wir ihn hinter dem Moos gefunden haben.Danke fürs versteckenCCM13","Ignal / 21.06.2015 / HinweisBei den Koordinaten gab's einen Zahlendreher. Den habe ich korrigiert. Vielen Dank an Slini11.","pfanihel / 24.03.2015 / gefundenDer wurde auch unter Nr. ( #9153 ) bei Geocaching.com geloggt !Tages - Log - Fortsetzung Kurzversion : Wir sind heute gestartet, um mit dem Team  dgumg  und dem  mugteam  ein paar weitere Caches aus unserer \"to do - liste\", auf der Teufelsmühlen-Tour, in lachende  umzuwandeln.Ausführlich Tages LINK  : (visit link)  steht in \"topfeben zur Teufelsmühle #1 - Worscht\" Dieses Dösle  konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel","cento / 04.05.2014 / gefundenBei bestem Wanderwettwer haben wir uns für eine Wanderung zur Teufelsmühle entschieden. Zusammen mit ichel hatten wir uns auf den \"topfebenen\" Weg gemacht und haben die Mühle auch ohne grössere Mühen erreicht, und uns dort zu einer kleinen Erfrischung bzw Stärkung für den Rückweg niedergelassen.Danke fürs HerloggenGrüßle cento","wernerwersonst / 28.03.2014 / gefundenSo, der lag wenigstens auf der \"richtigen\" Seite des Todesstreifens .Merci!Werner, wer sonst?[Nachtrag vom 03.05.2015]"],"descriptionSnippet":"2 Serien + 1 Bonus","status":"kann gesucht werden"}