{"hiddenAt":"18.05.2015","waypoint":"OC11FC4","coordinates":"E 009° 30.392' N 50° 23.163'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FC4","description":"Die Wiese direkt hinter dieser Hecke war mal der Sportplatz von Wallroth. Damals war die Wiese noch nicht so stark begradigt und trocken gelegt wie heute. Damals musste öfter mal ein Spiel ausfallen, wenn es die letzten 2-3 Tage davor geregnet hatte. Und Ortsfremde hatten auch des öfteren noch Schwierigkeiten den Sportplatz zu finden.Der Geocache ist ein Petling und kann ohne Hilfsmittel zu jeder Zeit und Jahreszeit geborgen werden. Für Leute mit dicken Fingern könnte eine Pinzette hilfreich sein, um den Logstreifen zu entnehmen. Schreibgerät zum Eintragen ist jedoch erforderlich. Für Kraftfahrer, parken in der Nähe des Schützenhauses (50.385991, 9.500922). Bis zum Schützenhaus dürfen die Wege offiziell von jedermann befahren werden, von hier aus sind es etwa 500m zum Geocache.© Cachibo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Fgrva","caseType":"mikro","difficulty":2,"condition":"ok","name":"Alter Sportplatz von Cachibo","cacheType":"normaler Cache","terrain":1,"logs":["Cachibo / 01.05.2016 / kann gesucht werdenEin neuer Petling ist ausgelegt.","Cachibo / 07.01.2016 / gesperrtDie Stadt hatte kürzlich die Hecke ausgeschnitten und dabei auch im Unterholz aufgeräumt.Der stark bemooste und somit gut getarnte Stein wurde dabei auch entfernt. Somit ist der Geocache zur Zeit leider nicht mehr auffindbar.Ich werde ihn aber so bald wie möglich neu auslegen, dann sollte er mangels eines Tarnkappensteins auch einfacher zu finden sein.","hotelzulu / 13.06.2015 20:30 / gefundenWar schon am Aufgeben, gutes Versteck, Koords sind aber recht gut....Es grüßt der Heinz im Starglider nahebei heute ohne Maskottchen","Cachibo / 12.06.2015 / kann gesucht werdenHabe ihn gecheckt, alles OK.Den zuvor genannten Steinhaufen habe ich ca. 40m westlich gefunden. Vielleicht mit dem Smartphone etwas von der Hecke zurück treten für genauere Navigation?","Hawoe / 24.05.2015 16:00 / nicht gefundenSorry, aber es gab im Umkreis von 10 Metern nur einen Steine-Haufen. Und darunter waren Kellerasseln, Spinnen ... aber leider kein Cache ","Cachibo / 25.03.2015 / kann gesucht werdenHoffentlich habe ich niemanden in die Irre geführt, denn die ersten 3 Stunden war der Geocache wegen eines Umrechenfehlers meinerseits mit falschen Koordinaten Online. Jetzt sind sie jedoch korrekt und ich wünsche allen viel Spaß beim Finden."],"descriptionSnippet":"Hier war der alte Sportplatz von Wallroth","status":"kann gesucht werden"}