{"hiddenAt":"06.03.2010","waypoint":"OC11040","coordinates":"E 011° 43.642' N 51° 48.202'","link":"https://www.opencaching.de/viewcache.php?wp=OC11040","description":"Waldauer FlutbrückeDie Waldauer Flutbrücke ist ein bedeutendes technischesDenkmal, welches bei Überflutung der Talstadt durch Hochwasserder Saale für den Autoverkehr frei gegeben wird.Die Brücke ist ein 6jochiger Bruchsteinbau mit mächtigen Strompfeilern.Die Waldauer oder Neustädter Flutbrücke am Ende derBreiten Straße markiert den Übergang von derBernburger Altstadt zum Stadtteil Waldau. Sie wurde 1644 alsHolzbrücke gebaut und war oft von Flut und Eisgangzerstört. Der Bau von 1787 schließlich, ist bis heuteim wesentlichen unverändert erhalten geblieben. Sie istder alte Übergang zum Dorf Waldau (seit 1871 Stadtteil vonBernburg) und erinnert an die mittelalterliche Insellageder Stadt. In die Rampe der Brücke auf Bernburger Seitesind zwei Wappensteine des abgebrochenenNeustädter Tores eingefügt.Zum Cache : Ihr solltet gut aufpassen, da sehr viel Muggel euchzuschauen könnten...besonders an schönen Tagen.Die Kids turnen überall herum, platziert den Cache nachdem Fund also wieder richtig (versteckt)!Ansonsten stellt das Finden- denk ich- kein Problem dar.Viel Spaß wünscht Tinoman75 für thanatos23© Tinoman75, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Fgrva, iba bora ovf 4 mäuyra!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Waldauer Flutbrücke von Tinoman75","cacheType":"normaler Cache","terrain":1,"logs":["herje67 / 23.07.2017 20:56 / gefundenHeute war aufräumen in Bernburg angesagt.  War schon lange nicht mehr in Bernburg.  Hier findet man schöne Parks und eine nette Altstadt. Danke für den Cache.","herje67 / 23.07.2017 16:01 / gefundenHeute war aufräumen in Bernburg angesagt.  War schon lange nicht mehr in Bernburg.  Hier findet man schöne Parks und eine nette Altstadt. Danke für den Cache.","Towarisch22 / 27.04.2017 14:01 / gefundenGesucht und gefunden. Geloggt bei Geocaching.Com.","recke14 / 10.03.2016 20:21 / gefundenBei einem Besuch in Bernburg konnten wir diesen Cache gut finden. Alles bestens vor Ort, obwohl hier gerade mächtig die Abrissbagger aktiv sind.","Tinoman75 / 06.12.2015 / kann gesucht werdenKoo's wurden nach kleiner Cacheverlegung angepasst!","Bani13 / 22.02.2015 11:28 / gefundenZweiter Tag in Bernburg. Auch heute ist wieder cachen angesagt. Gesucht, gefunden und geloggt. Danke fürs herführen. 11.12 Uhr","Svexor67 / 18.11.2014 / gefundenHeute gefunden, hoffentlich bleibt der Gute lange erhalten.","Steffen&melli / 10.08.2014 12:16 / gefundenMit melli1988 gefunden ","FlecktarnWolf / 17.09.2013 21:52 / gefundenHier brauchten wir etwas länger. Scheinbar waren Zwischenzeitlich alle 6 Augen mit Blindheit geschlagen. Aber manchmal hat etwas mehr als eine Bedeutung. ","Dark_Xperience / 22.04.2013 / gefundenDank der Hinweise konnten wir den Cache schnell bergen und uns trotz Kindermuggel (Spielplatz!) unbemerkt eintragen :D LG DX & Kathleenwe94"],"descriptionSnippet":"","status":"kann gesucht werden"}