{"hiddenAt":"08.10.2008","waypoint":"OC11C94","coordinates":"E 010° 58.000' N 49° 26.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C94","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Das stets aktuelle Originallisting ist hier zu finden.Pro Kontinent ist ein bedeutendes Monument zu finden. Als Anhaltspunkt ist dazu lediglich die Entfernung der Monumente zum Zielgebäude angegeben. Im Grunde reicht es, zwei Monumente zu erraten, um mittels der Entfernungen das Zielgebäude zu ermitteln.Mit Anzahl der geratenen Monumente steigt die Genauigkeit der Zielgebäudekoordinate. Außerdem werden alle Monumente zur Peilung vom Zielgebäude aus gebraucht, um den Final zu finden. Zu den Monumente gilt es Fragen zu beantworten, die sich daraus ergebenen Zahlen dienen der Berechnung der Final-Location.Sobald das Zielgebäude durch mindestens 2 richtig erratene Monumente feststeht, können die anderen Monumente durch Kontrolle der Entfernungen verifiziert werden, so dass man sicher sein kann, alle Monumente richtig ermittelt zu haben.Regeln für die Entfernungsmessung und die Fragen:immer vom Mittelpunkt des Monuments messenbesteht das Monument aus mehreren Objekten, dann vom Mittelpunkt des größten Objektes messenes ist die genaueste Methode zur Entfernungsermittung anzuwenden (Ellipsoid, WGS84)es sind stets Ganzzahlen gefragt. Gegebenenfalls ist abzurunden.Das Zielgebäude liegt entfernt zum Monument in ......Nordamerika:6404,955 kmJahr der Fertigstellung dieses Monuments = A...Südamerika:9640,793 kmHeutige Höhe des Monuments in Metern (ohne Sockel) = B...Europa:636,296 kmHeutige Höhe des Monuments in Metern (für den variablen, \"aktiven\" Abschluss oben sind 27 m anzunehmen) = C...Afrika:2748,647 kmHeutige Höhe des Monuments in Metern = D...Asien:7716,458 kmJahr der Fertigstellung dieses Monuments = E...Australien:14259,403 kmIn der deutschen Wikipedia vor 11. Aug. 2009 15:34 dokumentierte Höhe des Monuments in vollen Metern (absolut über dem Meeresspiegel) = FAm Zielgebäude befindet sich an der Ostseite ein blaues Schild, die 1. Ziffer darauf ist = G. Da das Schild abmontiert wurde (Stand Juni 2016): G = 6.Die folgende Formel musst du für die Peilung vom Zielgebäude zum Final lösen. Beachte bitte, dass Punkt- vor Strichrechnung gilt und die Ergebnisse M und P ganzzahlig (also ohne Nachkommastellen) sind. P ist eine Gradzahl und kleiner als 360.M = A + B + C + D - E - FP = (E + F) / C + GUm zum Final zu gelangen, peile M Meter Richtung P Grad.Die T-Wertung kann im Sommer bei Bewuchs auch schon mal einen Punkt höher ausfallen.© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"SvmmlPnyp vfg rva arggrf, xyrvarf haq servrf Jvaqbjf-Cebtenzz, hz Ragsreahatra tranh mh orerpuara.Nhpu qre ZlfgrelZnfgre  (uggc://tcf-pnpur.qr/trbpnpuvat/zlfgrelznfgre.ugz) xnaa Ragsreahatra frue rknxg nhferpuara.Qh svaqrfg qvr Yöfhat avpug? Qnaa trur va qvpu haq orgenpugr qvr Jryg cuvybfbcuvfpu.AN: Trjvaar Nofgnaq, hz qrvar Zvggr mh svaqra. Frur qhepu qvr Nhtra Naqrere.FN: Qre Zrafpu fbyygr vzzre vz Zvggrychaxg fgrura.RH: Qvr Onfvf süe nyyrf - nhpu qrvar Zvggr - vfg rva Shaqnzrag, nhs qrz qh fvpure fgrufg.NS: Ormvrur qrvar Jrvfurvg haq qrva Jvffra nhf qrz Tebßra.NF: Qvr Zvggr ragfcevatg qrz tebßra Tnamra, avpug qrz irezrvagyvpu Bssrafvpugyvpurz, Xyrvara.NH: Znapuzny säyyg rf fpujre, frvar Zvggr mh svaqra, qnaa zhff zna ybfynffra xöaara haq fvpu na naqrera Jregra bevragvreraUvagf mhz Svany vz Purpxre","caseType":"normal","difficulty":4,"condition":"ok","name":"1 Monument / Kontinent von Doc Cool","cacheType":"Rätselcache","terrain":2,"logs":["Doc Cool / 18.06.2016 / HinweisDas Schild am Zielgebäude wurde abmontiert. Darum ist G jetzt im Listing zu finden.","zimmermo / 05.10.2012 / gefundenSchönes Rätsel ala Doc Cool. Danke fürs Herführen.","die-enten / 26.02.2009 / gefundenErst einmal den gpslocator bemüht, dort sieht man, dass man bei jeder Berechnung einen anderen Erdradius benötigt, nur ein Ergebnis, das sich dann für diese Aufgabe verwerten ließ, kam nicht heraus. Etliche Stunden probiert!  Dann den Hinweis auf ein anderes Programm erhalten und die Lösung war dann klar. Man müsste nur immer wissen mit welchem Programm die Aufgabensteller arbeiten.Vielen Dankdie-enten"],"descriptionSnippet":"Finde 6 Monumente auf 6 Kontinenten und dann den Final","status":"kann gesucht werden"}