{"hiddenAt":"07.04.2015","waypoint":"OC11DC3","coordinates":"E 013° 12.833' N 54° 58.681'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DC3","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Was könnte eine Überspannungsanlage sein? Vielleicht kennt Ihr soetwas aus euerer Stadt. Sie sind wohl immer seltener geworden, denn die Installation und die Energiezufuhr sind aufwendiger als bei normalen Laternen, dafür kommt das Licht genau da an wo es hin soll, Mitten auf der Straße.AufgabeFotografiere eine typische Überspannungsanlage, gerne auch mehrere Bilder. Ermittle sodann die Koordinaten einer Laterne und füge sie auch deinem Log bei.Natürlich kann der Cache nur 1 mal pro Person geloggt werden.Ebenso kann jede Location (Staßenzug) nur 1 mal verwendet werden.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © HansHans, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Überspannungsanlage (Safari) von HansHans","cacheType":"virtueller Cache","terrain":1,"logs":["meerespanda / 11.04.2018 14:08 / gefundenIn Kiel hängen noch viele dieser Lampen, so fiel die Auswahl gar nicht so leicht. Aber hier nun eine besonders schöne Konstruktion. N 54° 19.347' E 010° 08.156'","Le Dompteur / 02.11.2017 / gefundenGefunden bei N 54° 48.308 E 009° 28.852 in Flensburg.Gar nicht so einfach! Man glaubt, die Dinger überall gesehen zu haben aber wenn man sie wiederfinden will; husch, sind sie weg.Eine haben wir noch erwischt an der Kreuzung Osterallee / Kieferweg.DFDS","Seebaer777 / 23.10.2017 / gefundenAls ich am Kölner Zoo eine Station eines neuen GC-Multis gemacht hatte, fiel mir auf, dass auch da eine Überspannungsanlage liegt. Häufig schon da gewesen, aber nie fiel es mir auf.Das Foto ist mit Blick auf die Stadtbahn-Haltestelle Zoo/FloraKoords: N50° 57.498 E6° 58.484 ","weltengreif / 24.08.2017 / gefundenN51 15.753 E7 8.571Quick pic of some cables across some Wuppertal road.TFTC & greets from \"Blade City\" Solingen!Cache #7450 (approx.)Found on 24 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","Valar.Morghulis / 08.11.2016 / gefundenIn Alkmaar/Niederlande konnten wir nach dem Besuch des örtlichen Käsemuseums nun endlich auch mal eine Überspannungsanlage entdecken. Diese befand sich bei:N 52 37.889E 004 44.950Vielen Dank an HansHans für diese überspannende Safari-Cache-Idee. Valar.Morghulis08. November 2016 # 322","eukalyptus / 14.10.2016 16:40 / gefundenIn Nienburg (Weser) habe habe ich bei                                                                                                                         N 52° 38.312 E 009° 12.341                        diese Überspannungsanlage gefunden und fotografiert.","rosenthaler / 06.08.2016 / gefundenDie Erfurter Predigerstraße wird auch noch mit dieser Art von Straßenbeleuchtung des Nächtens erhellt. Bis zu dem Zeitpunkt der Aufgabenstellung solche Anlagen zu finden, habe ich eigendlich gedacht dass es soetwas garnicht mehr gibt. Habe also mal wieder etwas gelerntN 50° 58.602   E011° 01.710","anmj / 04.07.2016 / gefundenHabe in Dettelbach an den Koordinaten N 49° 48.103 E 010° 09.771 in der Bamberger Straße eine einzige solche Lampe entdeckt. Die anderen Lampen in dieser Straße sind an die Hauswände geschraubt. DfdC sagen ANMJ","Nelly 01 / 14.06.2016 / gefundenErst durch die Safarie sind wir überhaupt darauf Aufmerksam geworden dass die Überspannungsanlagen alle ganz leise abgebaut werden. In Tübingen haben wir bei N 48° 30.534' E 009° 03.334' noch ein etwas älteres Exemplar gefunden.","ekorren / 14.06.2016 / gefundenTübingen, MoltkestraßeN 48°30.710' E 9°03.243'","LillyCat2011 / 25.03.2016 16:00 / gefundenTeamfund LillyCat2011, Rronk und Flip04:Michelau/OberfrankenN50° 09.785 E11° 06.245","Rronk / 24.03.2016 / gefundenZusammen mit Flip04 und LilliCat2011 gefunden","Flip04 / 18.03.2016 / gefundenZusammen mit Rronk und Lillycat2011 gefunden.","djti / 22.02.2016 12:43 / gefundenWie Q-Owls bereits schrieb ist Salzburg eine Fundstätte für Safari-Caches. Die alle zu loggen wird einige Zeit dauern. Fangen wir mal mit dieser Safari an:Bei den angegebenen KOS findet sich eine Überspannungsanlage.Koordinaten: N47° 48.441' E13° 02.627'Danke für die Safari-Aufgabe.","rolandforchrist / 29.01.2016 / gefundenHeute konnte ich einmal in Recklinghausen unterwegs sein, zwar zwangsläufig, aber dadurch einige bekannte Stellen für Safaris besuchen können. Hier konnten wir tatsächlich einmal anhalten (Parkplatz) und die Beweisfotos machen.Diese Überspannungsanlage findet ihr bei N51 36.250 E007 11.193Danke für die SafariideeMit freundlichem Glückauf - Roland","MikroKosmos / 10.10.2015 / gefundenIn Kiel in der Holtenauer Straße gibt es solche hängenden Lampen.Diese habe ich bei N54 19.856 E010 07.919 fotografiert.Früher hingen dort auch noch die Fahrdrähte der Straßenbahn.Danke für die Safari von µKosmos","Landschildkroete / 03.10.2015 / gefundenHeute in Witten auf der Bodenborn eine Überspannungsanlage abgelichtet.Die Koordinaten lauten: N 51° 25.226 E 007°20.278Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Spatzenbande13 / 26.09.2015 / gefundenDank der guten Ortskenntlis der Minicacherin waren wir hier sehr erfolgreich -7 auf eine Parkstopp. Hier die spezielle Lampe, beeindrucken weit gespannt: N 47 59.975E 010 43.484 Vielan Dank für die nette Idee!","daister / 14.06.2015 / gefundenMir ist noch nie aufgefallen, dass es solche Anlagen hier in Eberswalde gibt.Zwar hängen hier überall Kabel über den Straßen herum, jedoch sind das die Oberleitungen für die \"Strippenbusse\".(Eberswalde ist eine von nur drei Städten in Deutschland, in denen Oberleitungsbusnetze betrieben werden.)Und trotzdem gibt es diese Überspannungsanlagen mehrfach, über den Obusleitungen.Mein Beispiel zeigt eine Kreuzung, an der gleich vier derartige Straßenlampen montiert sind.(N 52° 50.116' E 013° 49.185')Danke für die Safari,Gruß aus Eberswalde von ->daister<-","following / 04.06.2015 23:20 / gefundenNackenheim-Safari, Station 15In Nackenheim werden unter anderem Teile des Lindenwegs, der Buchwenweg und der Birkenweg mit Überspannungsanlagen beleuchtet. Die Fotos sind im Buchenweg entstanden und zeigen alle fünf aufgehängten Lampen, die letzte im Hintergrund etwas nach links versetzt.Dass sowas \"Überspannungsanlage\" heißt war mir neu. Danke für die lehrreiche Safari!N 49° 55.174 E 8° 20.575"],"descriptionSnippet":"","status":"kann gesucht werden"}