{"hiddenAt":"16.05.2013","waypoint":"OC118BA","coordinates":"E 010° 02.770' N 52° 36.695'","link":"https://www.opencaching.de/viewcache.php?wp=OC118BA","description":"Zur Kirche:Die Ev.-luth. Pauluskirche liegt inmitten des Celler Stadtteils Heese. Sie wurde am 23. Februar 1969 eingeweiht. Der frei stehende Glockenturm mit drei Glocken wurde 1982 errichtet.An dem markanten Kirchbau mit fünfeckigem Grundriss lässt sich nachvollziehen, wie sich das Gemeindeverständnis im Laufe der 60er Jahre des vergangenen Jahrhunderts gewandelt hat. Die meisten älteren Kirchen weisen eine \"frontale\" Sitzordnung auf, bei der die Gemeinde von geraden Bankreihen aus nach vorne zum Altar blickt. In der Pauluskirche wird der Altarraum von Stuhlreihen fast halbkreisförmig umschlossen. Die Gemeindeglieder können sich somit auch gegenseitig wahrnehmen. Das Gemeinschaftserlebnis tritt stärker in den Vordergrund.Eine weitere architektonische Besonderheit des von den Architekten Baumgart und Wockenfuß entworfenen Baukörpers sind die im Wesentlichen aus Beton errichteten Tragelemente.Im Inneren der Kirche fällt ihre schlichte Einrichtung auf. Ungewöhnlich ist die in der Altarwand nach außen ragende Orgelnische. Der Taufstein und das Antependium am Altartisch wurden 1977 und 1987 nach Entwürfen des Designers und Kunstmalers Steege aus Schwarmstedt gefertigt. An den Seitenwänden sind vier großformatige Engel-Bilder des Künstlers F.P.Kelm aus Hannover zu sehen.Wegen ihrer hervorragenden Akustik wird die Pauluskirche gerne für Konzerte genutzt.Unmittelbar an die Kirche schließt sich das Gemeindezentrum an. Der Gemeindesaal kann durch eine flexible Trennwand mit dem Kirchraum verbunden werden. Auch hier zeigt die Architektur die enge Verbundenheit von Gottesdienst und Gemeinschaft.Die Paulusgemeinde versteht sich seit ihrer Gründung im Jahre 1964 als Gemeinde im Stadtteil und für den Stadtteil. Sie wurde 2005 mit dem Gütesiegel „Diakonische Gemeinde“ ausgezeichnet.Zum Cache:Ein einfacher Kurzmulti mit Start und Final. Zum Bergen des Caches ist ein bestimmtes Werkzeug nötig, das in der Regel zur CGA gehört (siehe Hinweis).Dieser Cache ist ein Dankeschön für wollti11.Zur Serie Gotteshäuser:Dies ist eine Cacheserie, die auf dem Kasseler Geocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollen Caches in der Nähe von Gotteshäusern ausgelegt werden, die entweder historisch oder architektonisch eine Besonderheit darstellen. Es ist hierbei völlig egal, welcher Religion diese Häuser angehören. Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Er sollte sich jedoch an die einheitliche Schreibweise halten, damit die einzelnen Caches der Serie zuzuordnen sind. Außerdem  ist dieser Absatz zu kopieren und mit in die Beschreibung aufzunehmen. Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortes liefern, damit man auch etwas über dieses Gotteshaus erfahren kann. Der Cache ist bitte so zu verstecken, dass er die Würde des Ortes nicht verletzt. Gegebenenfalls ist er so zu platzieren, dass er über eine Wegpunktprojektion zu finden ist und die eigentlichen Koordinaten auf das Gebäude selbst weisen.© willy45ce, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: Fhpurg, fb jreqrg vue svaqra!Svany: Natryfcvry","caseType":"mikro","difficulty":3,"condition":"ok","name":"Gotteshäuser: Pauluskirche Celle von willy45ce","cacheType":"Multicache","terrain":1,"logs":["willy45ce / 15.08.2017 / HinweisCachekontrolle: Alles in bester Ordnung!","wollti11 / 20.01.2015 / gefundenDiesen schönen Cache habe ich am Tag seiner Einrichtung bei gc gefunden. Nun hab ich hier erst mal einen \"Erstfinder\" vorgelassen, um keinen doppelten FTF zu machen. Keine Frage, dass sich die Lösung dieses Kurzmultis für alle lohnt. Darum auch ein Schleifchen. Erst mal das letzte, das ich zur Verfügung habe.","BeCoolFamily / 14.11.2014 / gefundenWir erlauben uns mal, unsere Geocaching.com Funde auch bei Opencaching.de nachzuloggen.Vielen Dank für den Cache und Grüsse aus Wietze sendet dieBeCoolFamily.","SammysHP / 01.03.2014 / gefundenSehr schön! Den Start schnell gefunden und beim Final das passende Werkzeug dabei gehabt. Vielen Dank für den Cache!Geloggt mit c:geo"],"descriptionSnippet":"Ein Kurzmulti (Start-Ziel) aus der Serie Gotteshäuser.","status":"kann gesucht werden"}