{"hiddenAt":"17.04.2010","waypoint":"OC11EBC","coordinates":"E 008° 24.440' N 48° 45.420'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EBC","description":"Dieser Multi beginnt in der Nähe des Gipfels der Teufelsmühle und endet in einem steinigen Weg, an dem einst die Grenze zwischen Baden und Württemberg verlief. Die Entfernung vom Start zum Ziel beträgt etwa 800m.This multi starts close to the top of the Teufelsmühle and it ends in a stony trail along the border of the former states of Baden and Württemberg. The distance from the start to the final is about 800m.Dieser Cache kann gut mit ??? Cache 019 - Der Teufelsberg und Lapis Lanius kombiniert werden.This cache can easily be combined with ??? Cache 019 - Der Teufelsberg and Lapis Lanius.Parkplatz / parking lot:N 48°45.494' E 8°24.655'.Stage 1:N 48°45.420' E 8°24.440'In welchem Jahr wurde die Landesgrenzberichtigung zwischen Baden und Württemberg unter den Herren Seeger und Jägerschmid ausgehandelt? Die Antwort lautetA B C D.In what year did the border correction between Baden (Mr. Jägerschmidt) and Württemberg (Mr. Seeger) take place? The answer isA B C D.Stage 2:N 48°45.(A+C+D)(B/2)(C-A-D)' E 8°24.(B/C)(B-C)C'Wen siehst Du auf der Bronzetafel?Whom do you see on the bronze signboard?Atze KohlE=0.026'Hubertus AlbersE=0.021'Atze MerkelE=0.016'Hubertus WaldteufelE=0.011'Stage 3:ist verschwunden, has disappeared => F=3, J=4Stage 4:N 48°45.FJD' E 8°24.J(J+C)C'Die angegebene Entfernung nach Gernsbach ist H,I km.The given distance to Gernsbach is H,I km.Final:N 48°45.(D-A)HF' E 8°24.IHC'.Tipp: Ein sehr schöner Weg führt vom Final zum etwa 1 km entfernten Cache Lapis Lanius.Hint: There's a beautiful trail to the cache Lapis Lanius about 1 km further away from here.© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"f. fcbvyre","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Grenzweg von Ignal","cacheType":"Multicache","terrain":2,"logs":["r.u.f. / 04.10.2017 / gefundenHeute gefunden!!(Lang-Log siehe GC) DFDC............................r.u.f.","Kehrwald / 30.12.2015 / gefundenSchnell gefunden.Hatte auch schon überlegt dort einen zu verstecken.Das logbuch war leider voll bitte wechseln.Danke für diesen Cach.CCM13","xtqx1 / 03.10.2015 / gefundenAls Vierergruppe sind wir heute diesen grenzgängigen Multi angegangen.Eine schöne kleine Wanderung, teils stark Muggelfrequentiert, teils auch abgelegen und einsam, schön hier!Alle Stationen sowie das Finale konnten gut gefunden werden.Danke für den Cache,xtqx1","Ignal / 21.06.2015 / HinweisKoordinaten nach einem Hinweis von Slini11 korrigiert. Vielen Dank.","pfanihel / 24.03.2015 / gefundenDieser Cache wurde unter Nr.  ( #9158 ) auch bei Geocaching.com geloggt !Tages - Log - Fortsetzung Kurzversion : Wir sind heute gestartet, um mit dem Team  dgumg  und dem  mugteam  ein paar weitere Caches aus unserer \"to do - liste\", auf der Teufelsmühlen-Tour, in lachende  umzuwandeln.Diese Dösle passte natürlich auch recht gut zu unserer Teufels-Tour. Nachdem alle Infos eingesammelt waren gings ab zum Final. Ausführlich Tages LINK  : (visit link)  steht in \"topfeben zur Teufelsmühle #1 - Worscht\" Dieses Dösle  konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel","cento / 04.05.2014 / gefundenNach der Einkehr in der Teufelsmühle oder besser gesagt während derselbenmal aufgemacht um ein paar notwenige Daten einzusammel und dabei auf eine  (ja das kann man hier wohl sagen) gewisse Kuriosität gestossen.Was es nicht alles gibt. Nach der Rast dann auf den Grenzweg begeben und nach dem Final gesucht. Danke fürs HerloggenGrüßle centoNachlog auf OC ","wernerwersonst / 13.06.2011 / gefundenAuf einer Letterboxrunde auch hier vorbeigekommen. Das Beste war die inzwischen leider verschwundene Station 3, vielleicht gibt's davon ja noch Bilder?Der erwähnte Cache \"Lapis Lanius\" ist übrigens auch auf opencaching.de gelistet: http://opencaching.de/OC7FA9Merci!Werner, wer sonst?[Nachtrag vom 28.04.2015]","condor20 / 13.08.2010 / gefundenDiesen Cache haben wir mit einer Wanderung über den Grenzweg verbunden. Die weiteren auf der Strecke hab ich jedoch nicht heruntergeladen. Tolle Gegend, nett ausgetüftelter Cache. Danke"],"descriptionSnippet":"Multi auf der Teufelsmühle","status":"kann gesucht werden"}