{"hiddenAt":"09.08.2014","waypoint":"OC11793","coordinates":"E 009° 31.654' N 50° 32.697'","link":"https://www.opencaching.de/viewcache.php?wp=OC11793","description":"Ein einfacher Drive-In oberhalb von Kleinlüder  Von dort habt ihr einen sehr schönen Blick über Kleinlüder und das Umland, der zum kurzen Verweilen, Runterkommen und Entspannen einlädt.                        Im Jahre 1766 fand Valentin Sander im \"Kleinen Lütter\" ein tragisches Ende, als er von einem Eichbaum erschlagen wurde.Ihm zu Ehren wurde von seinen Eltern Johannes und Agnes Sander ein Gedenkstein errichtet, der noch bis heute steht und einen kleinen Platz in der Nähe von Kleinlüder ziert.Ganz in der Nähe befindet sich dieser Cache.Bitte verschließt und versteckt den Cache wieder sorgfältig und achtet auf Muggel, die dieses Plätzchen auch öfters ansteuern© 2himmelsberger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat hagra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Valentins Dreidörferblick von 2himmelsberger","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["ClusterRat / 13.04.2017 16:54 / gefundenDer Schatz war schnell gefunden, auch wenn mich der Wind dabei heute fast umgepustet hätte. Vielen Dank fürs Verstecken!","ledueck / 28.12.2016 00:07 / gefundenAuf einer kleinen Nachtrunde mal schnell gefunden. Der Blick von hier ist sehr schön und auch einen Cache wert. War hier auch schon Tagsüber. Cache ist gut zu finden und es ist auch noch alles i.O.Danke für's legen und pflegen.","Schizo + Vreni / 27.07.2015 / gefundenEin Start in eine neue Woche. Für uns ist es nach der Aufspaltung des alten GC-Teams gleichzeitig ein neuer Start mit neuem Account in der (wahrscheinlich) bald neuen Homezome.Der Cache war schnell gefunden, so blieb noch Zeit, die tolle Aussicht von hier zu genießen, bevor es weiter Richtung Arbeit ging.Danke für den Cache und das Zeigen dieses schönen PlätzchensSchizo & Vreni","Anonyme_Laeufer / 17.07.2015 08:30 / gefundenHeute Morgen auf dem Weg zum Jagdhof den Petling gefunden und schnell geloggt und rechtzeitig zum Frühstück im Jagdhof gewesen. Danke","midlandcacher / 09.05.2015 15:04 / gefundenHeute auf der Rückfahrt von Fulda gefunden. Unterwegs mit Jutta+Martina. midlandcacher, 9. Mai 2015 15:04","gartentaucher / 19.04.2015 18:52 / gefundenBei schöner Aussicht war der Cache schnell zu finden und gemütlich zu loggen. ","Iron_fox / 08.03.2015 15:42 / gefundenFast drüber gestolpert","Tommander75 / 09.10.2014 18:16 / gefundenDa hab ich dich doch noch entdeckt. Auch wenn der Ausblick heute eher schlecht ausfällt...","storc / 19.08.2014 / gefundenAuf dem Weg zur Hessenmühle hier vorbei gekommen. Den Drive In konnten wir ja nicht Links ähm Rechts liegen lassen .Schöner Ausblick von hier oben.Danke für den Cache und Eure Teilnahme an meinem Eis-Event. Schöne Grüße.","Eorina / 14.08.2014 12:36 / gefundenDanke fürs verstecken.#37#","Team Sachensucher / 14.08.2014 12:14 / gefundenHeute konnte dieser Cache schnell gesucht und gefunden werden. Danke fürs verstecken. #41#"],"descriptionSnippet":"Ein einfacher Drive-In oberhalb von Kleinlüder","status":"kann gesucht werden"}