{"hiddenAt":"23.11.2014","waypoint":"OC1181C","coordinates":"E 010° 06.832' N 48° 51.102'","link":"https://www.opencaching.de/viewcache.php?wp=OC1181C","description":" © runner055, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"WaldCache von runner055","cacheType":"normaler Cache","terrain":1.5,"logs":["Hikinger79 / 14.04.2017 / gefundenZusammen mit Wandersocke und Strobu bei der Suche nach einer anderen Dose quasi darüber \"gestolpert\" T4T$","Wandersocke / 14.04.2017 / gefundenHeute zusammen mit Strobu und Hikinger79 das Dösle gesucht und gefunden. Vielen Dank für's zeigen sagt die Wandersocke22","findus+lilli / 22.11.2016 16:29 / gefundenHeute zusammen mit Ranger-Tobi auch hier vorbei gekommen und nach etwas Suche auch fündig geworden. Wie ein Vorlogger schon schrieb, Kords einige Meter im off. DfdD ","Ranger-Tobi / 22.11.2016 15:36 / gefundenHeute zusammen mit findus+lilli losgezogen um ein paar Döschen einzusammeln. Dabei sind wir auch hier vorbei gekommen. Die Dose konnte schnell gefunden werden. T4TC ","Krachmacherstrasse / 03.01.2016 / gefundenEinem kleinen Spaziergang durch diesen Wald haben wir gleich genutzt, um diese Dose anzusteuern. Wir konnten sie recht schnell finden. Nur loggen war dann etwas schwieriger, da das Logbuch doch etwas feucht war. Danke fürs Herführen und Legen der Dose. TFTC!Krachmacherstrasse","Morewind / 15.11.2015 16:00 / gefundenCache liegt ca. 7m vom eigentlichen Geo-Daten-Ziel entfernt.Nettes Ziel.","beef_productions / 18.03.2015 14:00 / gefunden18.03.15 14:00 uhrauf einer kleinen runde über röthardt, den tiefen stollen und das hirschbach bin ich auch bei diesem relativ neuen cache vorbei gekommen. die koordinaten waren hier doch sehr ungenau, mit dem spoilerbild im kopf und dem eindeutigen hasengrill jedoch war der cache gut zu finden. dennoch erlaube ich mir, genauere koordinaten, die ich vor ort gemessen habe, hier zu veröffentlichen: N 48°51.105 E 10°06.842.danke fürs verstecken und den zweitfund.beef_productions","Mitzeee / 05.03.2015 / gefundenMit youcann zusammen FTF.TFTC","youcann / 05.03.2015 17:00 / gefundenFTFwar auch ohne Bild aufgrund der sehr \"unauffälligen\" Stöcke leicht zu finden."],"descriptionSnippet":"Hallo der Cache ist im schönen Gelände Somer wie Winter","status":"kann gesucht werden"}