{"hiddenAt":"15.08.2014","waypoint":"OC1128F","coordinates":"E 013° 06.525' N 51° 17.920'","link":"https://www.opencaching.de/viewcache.php?wp=OC1128F","description":"Auf dem Oschatzer Altmarkt gibt es einen symbolträchtigen Brunnen mit allerlei Figuren, Tieren, Reliefen, Wappen, Sprüchen...Zum Loggen hätten wir gern von euch:die Summe aus der Anzahl der Strahlen der goldenen Sonne und der Anzahl der Bäume, die das Areal eingrenzen (nur bis zu den Straßen) Ein Foto vorab und ein paar Infos gibt´s unter dem Button Altmarkt bei:www.oschatz-regional.de Viel Spaß bei der Brunnenbesichtigung ! ! !© NEMOs Freunde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Golden strahlt die Sonne in OZ von NEMOs Freunde","cacheType":"virtueller Cache","terrain":1,"logs":["Spannehans / 12.08.2017 10:00 / gefundenJa, dieser sehr schön gestaltete Brunnen war mir schon beim letzten Besuch aufgefallen. Durch den Cache konnte ich mir alles mal in Ruhge und genauer ansehen. Danke für das Herführen.","Ellischolek / 27.07.2017 16:14 / gefundenDFDV ;)","Team Trollheim / 26.07.2017 / gefundenWir haben heute noch einen Blick auf die goldenen Strahlen geworfen, bevor der Dauerregen losging. Damit hatten wir wenigstens etwas Sonnenschein an diesem grauen Tag!","typhon / 28.06.2017 15:25 / gefunden","satellit / 17.04.2017 13:45 / gefunden","geowanderer04 / 28.11.2016 14:03 / gefundenNach dem Vogtshaus sind wir auch noch zum Brunnen mit der Sonne gelaufen.","Pumuckel&Kuno / 23.11.2016 12:39 / gefundenAuf unserer Runde durch Oschatz haben wir diesen tollen Brunnen zum Glück nicht vergessen. Den muss man wirklich gesehen haben. Ebenfalls interessant ist übrigens die für Oschatz überdurchschnittliche Anzahl der verschiedenen Imbißmöglichkeiten hier am Altmarkt. Danke für den schönen Cache !","RICCCO363 / 06.01.2016 09:52 / gefundengefunden und gerechnet :)","Columbus123 / 02.01.2016 14:00 / gefundenHeute war ich bei äußerst kühlen Temperaturen in Oschatz unterwegs und wollte mich an den goldenen Sonnenstrahlen aufwärmen. Hier am Brunnen war ich seit über 3 Jahren nicht mehr - er sieht bei Tageslicht noch besser aus.Die gesuchten Wert Schnell gezählt und gerechnet. Danach lief ich zügigen Schrittes zum Vogtshaus.Vielen Dank für diesen Virtuell!Columbus123","GaiusPupus / 02.11.2014 / gefundenHeute ging es auf meiner morgendlichen Sonntagsrunde in Richtung Oschatz und deren nähere Umgebung. Ich hoffte durch das frühe Erscheinen einigen Problemen aus dem Wege zu gehen. Nach dem Besauch des Vogtshauses sollte auch dieser Punkt besichtigt werden. Die meißten Leute die an dem frühen Morgen zu sehen waren, befanden sich auf dem Weg zum Bäcker und hatten keinen Sinn für die Schönheit dieses Brunnens. So konnte ich mich hier in aller Ruhe umsehen und die für das Loggen erforderlichen Zahlen ermitteln.Vielen Dank für diesen Cache und für's HerlockenGrüße von GaiusPupus# 41","NEMOs Freunde / 15.08.2014 / HinweisDanke für den Hinweis - ist bereinigt :-)"],"descriptionSnippet":"Schnell gezählt - gerechnet - geloggt","status":"kann gesucht werden"}