{"hiddenAt":"02.09.2014","waypoint":"OC112C5","coordinates":"E 011° 04.619' N 49° 28.171'","link":"https://www.opencaching.de/viewcache.php?wp=OC112C5","description":"Diese Dose ist für Ortskundige relativ leicht zu finden, für Auswärtige kann die D-Wertung irgendwo oberhalb D2.0 liegen. Die Herausforderung ist, zur richtigen Zeit hier zu sein: Tagsüber ist das Loggen der Dose praktisch unmöglich, da es hier extrem vor Muggels wimmelt. Wie bei Mysteries üblich: Die oben genannten Koordinaten sind fiktiv. Ihr werdet dort nichts finden.Ihr müsst zuerst anhand der Bilder herausfinden, wo sich die Dosebefindet. Für Ortskundige sicher kein Problem, oder?Blickrichtung: NOMeeep- meeepBlickrichtung: SWZur Dose:Bitte begebt Euch keinesfalls tagsüber auf die Suche!Erstens ist die Ecke bei Tag extrem vermuggelt und zweitenskönntet Ihr Euch und Andere gefährden.Logs, in denen erwähnt wird, dass Ihr tagsüber dortgewesen seit, werden ausnahmslos gelöscht.BYOPBitte verhaltet Euch am Final unauffällig, denn auch beiDunkelheit kommen hier immer noch genügend Muggels vorbei!Und nun viel Spaß und Erfolg beim Rätseln & Suchen!© Taneller, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, avpug nz Obqra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Road Runner V1.0 2014 von Taneller","cacheType":"Rätselcache","terrain":1.5,"logs":["lego19 / 16.01.2016 23:30 / gefundenEben bei starkem Schneetreiben (also idealen Bedingungen   ) gefunden.Dfdc lego19","Doc Cool / 14.05.2015 / gefunden#9340Dies war mein 4. von insgesamt 19 Funden an diesem Tag.Am heutigen Vatertag und bei dem schönen Wetter kann man natürlich mit dem Bollerwagen umher kurven und sich die Birne vollhauen, oder man geht cachen. Ich habe mich für das zweite entschieden und ein wenig City-Caching gemacht.Meep Meep!Tagesstatistik 2015-05-14: · zu Fuß zurückgelegt ........ 6,5 km · zu Fuß in Bewegung ........ 3:28 h · Ø Gehgeschwindigkeit ..... 5,1 km/h · max. Höhenunterschied ... 68 mCachestatistik für Road Runner V1.0 2014: · Suchzeit an der Dose ............ < 1 Min. · Herangekommen bis auf ....... 22,87 m · Gemessene Höhenmeter ....... 319 m · Entfernung zu Homekoords ... 7,1 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Bierfilz / 18.02.2015 23:50 / gefundenIn dieser Nacht habe ich extra eine \"Nachtschicht\" eingelegt. Denn, meine beiden Vorhaben, der OC \"Road Runner V1.0  2014\" und der GC \"Erste Hilfe\", sind eben einigermaßen muggelfrei nur nachts anzugehen!Schon lange steht das gelöste Rätsel um den Ort, an dem der \"Road Runner\" wohnt, auf meinem Plan für die Außeneinsätze. Das \"Wer-kennt den-Ort-Rätsel\" war für einen Nürnberger nicht wirklich schwer. 10 Minuten vor Mitternacht habe ich nun zugeschlagen. Die Dose war mit dem ersten Blick entdeckt.  Soooo viele Möglichkeiten gibt es da ja nicht.  Die Straße war so leer, ich fühlte mich in die Zeit der Ölkrise zurückversetzt.\"Die Ölkrise von 1973 demonstrierte die Abhängigkeit der Industriestaaten von fossiler Energie, insbesondere von fossilen Treibstoffen. In der Bundesrepublik Deutschland wurde als direkte Reaktion auf die Krise ein Energiesicherungsgesetz erlassen, auf dessen Grundlage für vier aufeinanderfolgende Sonntage, beginnend mit dem 25. November 1973, ein allgemeines Fahrverbot verhängt wurde.\" (Auszug aus Wikipedia) \"Danke für die nächtliche Zeitreise in die frühen 70er!\", sagt Bierfilz.","helbig-clan / 25.01.2015 19:52 / gefunden25. Januar 2015 19:52 helbig-clan wir wissen wieso der Cache so heißt, der Name ist Programm... Tftc","Julius-K9 / 24.12.2014 / gefundenMit dem lag mir der Owner schon in den Ohren! Warum ich alle seine Caches gemacht hab und nur diesen OC-Only nicht? Gute Frage... Wie dem auch sei... Heute hab ich im Vorbeifahren endlich einmal dran gedacht und das Dösle besucht. Viele Grüße und TFTC sagt, Julius","kinghanno42 / 07.10.2014 20:00 / gefunden20:00 uhr, lebhaft hier. es war dunkel und es regnete. beste tarnung. schnell gefunden da eigene homezone. dfdc","*Taschentiger* / 13.09.2014 06:00 / gefundenSo, nachdem der Cache nun nach meiner \"Beschwerde\" so schnell wieder aktiviert wurde, habe ich mich verpflichtet gefühlt, ihn auch bald zu besuchen. Heute früh war endlich Gelegenheit dazu, es war noch dunkel, auf der Strasse war so gut wie nichts los und mit dem Fahrrad ist er tatsächlich gut zu erreichen. Danke für den Cache und insbesondere für dessen Wiederbelebung!Taschentiger","Taneller / 10.09.2014 23:50 / kann gesucht werdenSo, das Döschen ist wieder an seinem Platz. Bitte beim Zurücklegen unbedingt darauf achten, dass die Magneten halten. Ansonsten besteht die Gefahr, dass sich das Döschen verselbständigt!---Taneller","Taneller / 10.09.2014 10:50 / gesperrt... werde den Cache bei Gelegenheit reaktivieren.---Taneller","*Taschentiger* / 09.09.2014 / HinweisOch schade, jetzt habe ich gerade rausgefunden, wo das ist und wollte heute oder morgen hin.Taschentiger","Taneller / 09.09.2014 / momentan nicht verfügbarDose scheint bei Sturm und Unwetter abgefallen zu sein.---Taneller","Schnatterfleck / 03.09.2014 / gefundenKaum bin ich aus dem Urlaub zurück, da poppt in meinem Mail-Fach eine Nachricht auf:Neuer OC-Only-Cache, und dann auch noch von der etwas ungewöhnlichen Sorte, ohne Koordinaten aber mit Bildersuche. Super, sowas liebe ich!Und ortskundig bin ich schliesslich auch, also schnell mal geschaut... Hmm, klar, das müsste da sein... Aber halt - da stimmt was nicht. Dann ist es dort. Aber da sieht es eigentlich auch anders aus...Hmmmmmm..... Mist.Also doch Recherche und erst mal virtuell etwas \"Strassenlaufen\" Ein paar Minuten später hatte ich dann das fragliche Objekt identifiziert. Spannend. Da bin ich schon hunderte Male dran vorbei, aber die Struktur habe ich anscheinend komplett ausgeblendet. Wieder ein schönes Beispiel dafür, dass das Hirn Dinge mit der Zeit ignoriert, die es für nicht relevant hält. (Alterungserscheinungen meinerseits schliesse ich als Grund dagegen mal vehement aus )Den richtigen Ort hatte ich also. Blieb die richtige Zeit. Schneller Blick auf die Uhr: Kurz nach fünf. Stockfinster draussen. Ok, das sollte als Nacht durchgehen - also:Meeep - Meeeeeeep!           .==,_            .===,_`\\           .====,_` \\      .====,__     ---     .==-,`~. \\           `:`.__,      ---      `~~=-. \\           /^^^        ---       `~~=. \\         /                    `~. \\       /                      ~. \\____./             jgs        `.=====)                     ___.--~~~--.__            ___\\.--~~~              ~~~---.._|/           ~~~\"                            /(Ein stetig kleiner werdender Schnatterfleck-Punkt der eine Kette von Staubwölkchen in Richtung auf das Cacheversteck hinter sich herzieht...)Vor Ort war ich dann tatsächlich verblüfft, wie viel hier auch zu dieser unchristlichen Zeit schon los ist - trotz Ferien.Aber als Radler hatte ich da zwei Vorteile: Zum einen kann ich aus so einem Versteck einen Quasi-Drive-In machen. Zum anderen habe ich mit dem Rad auch immer eine Tarnung dabei (Da stimmt doch was mit der Schaltung nicht... *rumfummel*)Und zwei kurze isometrische Dehnungsübungen später war der Cache aber auch schon gehoben und wieder versteckt.So, und jetzt muss ich weiter: Hit the road again... Meep, Meeeep!Danke und viele Grüße,Schnatterfleck"],"descriptionSnippet":"","status":"kann gesucht werden"}