{"hiddenAt":"15.11.2014","waypoint":"OC117D2","coordinates":"E 011° 36.283' N 50° 21.676'","link":"https://www.opencaching.de/viewcache.php?wp=OC117D2","description":"Der Cache liegt am Wegesrand eines schönen Wanderweges mit vielen tollen Aussichten ins Frankenland. Wenn Ihr dem Weg vom Cache aus in Richtung Steinbach folgt, findet Ihr zur Linken, nachdem Ihr das Waldstück verlassen habt, eine Bank mit schönem Ausblick nebst Aussicht auf die Frankenwarte zum Picknicken.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz qre Anqryoähzr fvaq zruerer Jrtznexvrehatra natroenpug. Vue trug anpu erpugf hz qra üoreaäpufgra Onhz urehz. Nz Shßr qrf Onhzrf fvaq zruerer tebßr Fgrvar. Na rvar tebßr synpur \"Qrpxcynggr\" vfg yvaxf tranh nz Onhz rvar xyrvarer \"Güecynggr\" cynmvreg. Qvr aruzg Vue jrt.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Picknick am Wegesrand von Ti1na","cacheType":"normaler Cache","terrain":1.5,"logs":["Gsälzbär1 / 24.08.2016 17:14 / gefundenDanke  mit Hint gleich gefunden","pippi-lotta-viktualia / 01.11.2015 20:58 / gefundenNachtrag ;-) ...TFTC...Pippi Lotta Viktualia","anderle6660 / 01.11.2015 14:19 / gefundenSchönes fleckchen hier..... danke fürs herführen TFTC 1. November 2015 14:19","Burggeist / 27.06.2015 08:10 / gefundenHier habe ich mich erst einmal von zwei anderen Bäumen mit Wegweisern ablenken lassen, es gibt nämlich drei davon. Steht man an der richtigen Koordinate, ist es ganz einfach.Obwohl es nur ein Mikro ist, enthält er zwei Schätze. Einen kleinen Stein und einen merkwürdigen Würfel.Vielen Dank für diesen Geocache sagt der BurggeistTagesleistung: 27,78 km","SLK / 25.03.2015 / gefundenDirekt an meinem MTB-Rundkurs liegt diese Dose und man weiß sowas nicht. Hier komme ich regelmäßig vorbei. Heute habe ich diesen gut versteckten Cache dank exakter Beschreibung schnell gefunden. (FTF)TFTCSLK  ","Ti1na / 07.12.2014 / kann gesucht werdenDie Sache mit den Koordinaten ist behoben. Viel Spaß beim Suchen.Ti1na","Ti1na / 06.12.2014 / gesperrtKoordinaten stimmen wahrscheinlich nicht ganz. Bis zur endgültigen Klärung gesperrt. Sorry. Ti1na","Schnuggl / 20.09.2014 / gefundenAuch hier konnten wir eine kleine Wanderung unternehmen.Auf dem Hinweg nieselte es noch ganz klein,doch nach dem Fund kam wieder die Sonne heraus.Eine Meute Reiter kam uns entgegen, die ihre Pferde nicht gerade gut unter Kontrolle hatten. Vielen Dank fürs LegenSchnuggl + Stern"],"descriptionSnippet":"Ein Traditional an einem Wanderweg","status":"kann gesucht werden"}