{"hiddenAt":"30.01.2015","waypoint":"OC11A50","coordinates":"E 006° 40.429' N 49° 44.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A50","description":"Zum Ort:Dieser Cache liegt am Geocampus (Campus 2) der Universität Trier. Passend zu den hier unterrichteten Studienfächern gibt es hier nun auch einen Cache. Das Gebäude wurde bis in die 1990er Jahre vom französischen Militär der nahliegenden Karserne als Militärkrankenhaus \"Andre Genet\" genutzt. Nach Sanierungsarbeiten dient das Gebäude seit 2007 dem Fachbereich VI \"Raum- und Umweltwissenschaften\" als Stadtort.Zum Cache:Der Cache selber liegt bei einer kleinen Aussichtsplattform von der man einen von der Vegetation mal besseren und mal schlechtern Ausblick über Olewig und den Trierer Süden besitzt. Er ist eher von einfacher Art und sollte daher nicht schwer zu finden sein.Viel Spaß bei der Suche wünschtSlini11Dieser Cache ist der erste von zwölf Caches (für den Monat Januar)  meines Projekt 12. © Slini11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Am Geocampus von Slini11","cacheType":"normaler Cache","terrain":1.5,"logs":["Slini11 / 25.01.2018 / kann gesucht werdenNeue Dose ist vor Ort.Viel Spaß bei der Suche!","Slini11 / 26.10.2017 / momentan nicht verfügbarLeider konnte ich die Dose heute vor Ort nicht wiederfinden. Daher ist hier vorerst Pause.","bilderliebhaber / 29.03.2016 / gefundenWer rastet der rostet...lol bin der erste...für 2016 an diesem Cache...","wolffi79 / 08.11.2015 19:26 / gefundenAuf meiner Erkundungsrunde gut gefunden. Nutze cegeo welches auch opencaching von Garmin anzeigt","Eyecacher26 / 11.10.2015 15:00 / gefundenDiese Örtlichkeit war mir gänzlich unbekannt. Ohne den Cache wäre ich wohl nie dort hin gelangt.Die Dose konnte sich nicht lange verbergen und schon nach kurzer Zeit stand mein Name als 4. im Logbuch.DFDC!!","Taylor-May / 31.07.2015 / gefundenHeute habe ich an diesem Ort gesucht, da ich hier eine Finaldose eines Mysterys von gc.com vermutete. Ich war schon ganz elektrisiert, als ich die Dose erspähen konnte, allerdings war es dann doch nicht diejenige, nach der ich gesucht hatte  Macht nichts, denn so komme ich zu meinem ersten Opencaching.de-Cache, das ist doch auch etwas  Danke fürs Zeigen dieser interessanten Stelle und danke für den Cache! Taylor-MayOC-Cache #1","Thalestria / 12.03.2015 / gefundenHeute waren wir in der Nähe und da wollten wir diesen Cache nicht ungefunden lassen. Wartet ja schon etwas länger auf Finder.  Wir konnten ihn dann auch gemeinsam gut finden. Ich stand Schmiere und mein Liebster barg ihn. Vielen Dank fürs Herführen, ein schöner Ort für einen Cache.","Erdrandbewohner / 12.03.2015 13:00 / gefundenErster! ;) Heute mit meiner Liebsten in der Nähe gewesen und endlich dazu gekommen, diesen schon länger auf Finder wartenden Cache zu suchen. Schade, daß sich so wenige Open-Cacher dorhin verirren, anderseits kam ich so zu meinem ersten FTF. ;)Leider wuselten zur Mittagszeit ziemlich viele Studies herum, ich hoffe, daß wir halbwegs unauffällig waren. Danke für diesen schönen Cache!"],"descriptionSnippet":"Cache an einer kleinen Aussichtsplattform.","status":"kann gesucht werden"}