{"hiddenAt":"07.02.2015","waypoint":"OC11A9F","coordinates":"E 013° 28.949' N 52° 27.213'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A9F","description":"\"Irgendwo in Mexiko das ist doch ein Film von Quentin Tarantino“ dachte ich mir beim vorbereiten dieses kleinen Caches und irrte mich dabei gewaltig. Es gibt zwar einen Film der so heißt, den meinte ich jedoch nicht und „Irgendwann in Mexiko“ ist von Robert Rodriguez. Somit habe ich doch glatt ein paar mal danebengegriffen.Das hat natürlich nichts mit dem Versteck zu tun außer dass …. ach was soll dass erkennt ihr wenn ihr Mexiko gefunden habt, denn eigentlich müsste es heißen „wo ist Mexiko“.Was Mexiko ist möchte jedoch gerne berichten. Habt Ihr schon die Geschichte von „Williwatch im Walde“ gelesen und ihn auch schon besucht? Dann wisst Ihr auch, das er lange, lange Zeit an einem einsamen, geheimen Ort wohnte. Die Häuser an den Straßen haben Hausnummern, manchmal aber auch Namen. Da hier keine Straße ist nannte unser Wichtel sein Haus aus praktischen gründen und der Einfachheit halber „MEXIKO“ nannte Tja, dieser Ort ist hier, abseits aller Wege und Pfade nur schlecht zu erreichen war die erste Wohnung von unserem kleinen Wicht. Nachdem er in seine Höhle umgezogen ist verwaiste die Behausung einige Zeit. Bis ein Eichkater die gute Gelegenheit erkannte und in dieses ein trockene und sicheres Plätzchen einzog. Ihm gesellte sich ein Glückskätzchen an die Seite. Es gibt jedoch einige Gelegenheiten die den beiden unwohlsein bereitet und deshalb würden auch sie irgendwann gerne umziehen. Wer hilft Ihnen dabei?*** Der Cache gehört zu einer Reihe,mit der ich zu einem Besuch in der Königsheide einladen möchte. Er ist für Kinder geeignet und etwas abseits der ausgetretenen Pfade. Auch wenn dieser Teil des Waldes nicht ausgewiesene Referenzfläche der Berliner Forsten oder Naturschutzgebiet ist bitte ich darum sich vorsichtig in der Natur zu bewegen. Auch wen es viele nicht warhaben wollen, in den Berliner Wäldern besteht Leinenzwang für Hunde. Je nachdem von welcher Seite man sich dem Ort nähert kann dichtes Gebüsch teilweise mit Dornen den Weg versperren. Auch mag ich die Anwesenheit von Zecken nicht ausschließen. Es muss nichts zerstört, zerschnitten oder geklettert werden. Auch das graben von Löchern ist unnötig. Falls die „Mechanik“ klemmen oder versagen sollte schreibt mir dies bitte, ansonsten haltet euch mit direkten Fotos oder zu genauen aussagen zur Örtlichkeit oder Funktion zurück.   Achtet beim verschließen des Deckels bitte darauf das der angenagelte Teil des Öffnungsbändchen  nach innen zeigt, sonst könnte es zu leicht abreißen und die nächsten brauchen Werkzeug.  Vielen Dank. © Williwatch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhpu jraa qre Fgrva avpug qre Fpungm vfg, züffg Vue va gebgmqrz va qvr Unaq aruzra","caseType":"klein","difficulty":2,"condition":"ok","name":"Irgendwo in Mexico von Williwatch","cacheType":"normaler Cache","terrain":2.5,"logs":["Kaffis / 22.10.2017 14:10 / gefundenHeute gefunden und geloggt. Toller Cache. Danke (alles in gutem Zustand)","Starsearcher / 26.03.2017 / gefundenHeute waren wir nach langer Zeit mal wieder in unserer alten Heimat unterwegs. Hier hat sich in den letzten Jahren ja viel Neues angesammelt.Vielen Dank für den Cache.Liebe GrüßeBine und Siggi","Williwatch / 22.03.2017 / HinweisEin Offlinelogger hatte nicht verstanden, das die Seite des Deckels auf der steht \"Deckel Innen\" nach Innen gehört ","martl / 20.11.2016 19:44 / gefundenAm 20. November 2016 um 19:44 Uhr als Cache # 682 gefunden. Das eigentliche Highlight heute ;-)Tftc an Williwatch :-)Martina","seiti70 / 25.09.2016 / gefundenIn unserer Königsheide-Runde mit Lumpinocchio durfte diese schöne Dose nicht fehlen. Klasse Umsetzung.","Lumpinocchio / 25.09.2016 12:16 / gefundenSehr schönes Döschen. Danke","Kassena Tomat / 19.06.2016 18:51 / gefundenSehr gut! Ort, Versteck, Cachebehälter, Idee und Umsetzung sind ganz nach meinem Geschmack. Einer der besten OConlys, die ich bisher gefunden habe. 👍Nachträglich gibt's noch eine Empfehlung!  :) DFDC!","JojoBln / 04.06.2016 13:58 / gefundenMit LPaulaP eine gemütliche Fahrradtour in der Umgebung gemacht und dabei diesen Cache schnell gefunden und geloggt. Geniale Konstruktion!Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln! ","vivaplus / 28.05.2016 17:10 / gefundenHallo, das war unser erster gesuchter und gefundener Cache überhaupt. Vielen Dank für das kleine Abenteuer!Wir Anfänger haben natürlich einen Stift vergessen , aber auch der lag ja bereit ","LpaulaP / 27.05.2016 20:38 / gefundenMit JojoBln zusammen gefunden! Vielen DANK :)","nikxx / 23.04.2016 12:13 / gefundenAuf einer kleinen metten Runde durch die große nette Königsheide konnte auch siese Dose erfolgreich geloggt werden. Sehr liebevolle Bastelarbeit! DfdC!","Lining30 / 16.04.2016 20:18 / gefundenDas war heute mein erster OConly Cache, nachdem ich mich endlich mal bei OC angemeldet habe und die bei GC und OC gemeinsam gelisteten Caches bei OC nachgeloggt habe. Zusammen mit FritzAusBritz und JakoBritz schnell gefunden. Vielen Dank für Cache Nr. 145!","Andoner / 07.04.2016 10:55 / gefundenEin wirklich toller Cache, so etwas findet man nicht alle TageDfdc sagt Andoner16 am 7. April 2016 10:55","Williwatch / 12.03.2016 17:00 / kann gesucht werdenAlles instandgesetzt bevor es zu einer großen Panne kommt","Williwatch / 06.03.2016 / momentan nicht verfügbarDie Dose ist noch Vorort, aufgrund des Zustandes der \"Mechanik\" mal eine Pause bis zur Reparatur.","RadlerAndi / 05.03.2016 16:19 / gefundenBei meinem Feierabendspaziergang hab ich auch diesen OC angesteuert und bin gut fündig geworden.Beim Deckel wunderte ich mich, wie der auf geht, aber das gelang wenige Augenblicke später. Ich fand eigentlich, dass alles in Ordnung ist.Danke für den Cache.","Koyote / 04.03.2016 14:22 / gefundenDas Wetter ausgenutzt um eine Runde mit dem Rad zu drehen und dabei natürlich Dosen suchen.Dieser Cache war auch dabei und konnte schnell entdeckt werden.Danke sagt Koyote  ( Kodèx )","Golgafinch / 28.02.2016 11:51 / gefundenAuf meinem Spaziergang durch die Königsheide kam ich sogar bis Mexiko. Die D und T-Wertung hatte ich noch gar nicht so recht verinnerlicht, da hatte ich das Ziel auch schon erspäht. Das Schwerste das nun folgte, war vermutlich die Reparatur der \"Mechanik\", der die Bodenfeuchte recht zugesetzt hat.DFDC","Williwatch / 15.11.2015 15:30 / kann gesucht werdenDas Regenwetter zur Cachekomtrolle genutzt und was muss ich sehen? Nur Kurz vor mir war jemand da. Das ist ja mal ein zufall. Eine Wartung war nicht nöig und die Dose nimmt so langsam die erwünscht Pattina an.","betty&CO / 15.11.2015 11:32 / gefundenSuper Idee!!"],"descriptionSnippet":"Kindergeigneter Cache abseits der Wege","status":"kann gesucht werden"}