{"hiddenAt":"28.09.2014","waypoint":"OC11557","coordinates":"E 009° 59.298' N 48° 24.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC11557","description":"Immer wieder trifft man auf Schilder die behaupten da Lang geht es in \"Alle Richtungen\".  Wofür braucht man dann noch vier Himmelsrichtungen, wenn es doch so einfach ist?!?!Und auch hier fahren Züge nach Westen (Langenau) und nach Osten (Stuttgart) in die gleiche Richtung raus.Egal, interessant ist der Ort aber trotzdem.© hochfa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"OstWest von hochfa","cacheType":"normaler Cache","terrain":1.5,"logs":["wiwocasi / 10.11.2016 / gefundenVor dem Besuch an der Augenklinik gefunden. Tolle Aussicht auf die Brauerei! TFTC, wiwocasi","Ulteamaktiv / 15.06.2016 16:16 / gefundenNach der Arbeit schnell mal hin. Die Dosen ist schon von weiter weg zu sehen. Danke fürs Auslegen ","*Eichhörnle* / 04.04.2016 21:27 / gefundenAuf dem Weg zu einer Stage eines Multi kam ich hier vorbei.  Endlich konnte ich die Gelegenheit nutzen um mich hier im Gästebuch einzutragen.Normalerweise kenne ich die a Brücke eher von unten, aber von oben ist die Sicht auch nicht schlecht. Dankeschön *Eichhörnle * ","Danzelot / 12.09.2015 11:38 / gefundenNachdem ich gerade hier in der Gegend unterwegs war, habe ich diese Dose gesucht und schnell gefunden.TFTC Danzelot","TBBTDE / 22.02.2015 / gefundenAuf einem kleinen Spaziergang heute Nachmittag noch diesen Cache mitgenommen. Zuerst auf der falschen Seite gesucht dann auf der richtigen Seite fündig geworden.DfdC TBBTDE","Tinkus / 24.01.2015 16:13 / gefundenDas Döslein wurde gefunden, aber der Hundedreck hat mich dabei leider auch erwischt.TFTC! #70 @16:12","Spike05de / 25.11.2014 / gefundenDie Location ist mir ja noch von anderen Ausflügen hierher bekannt. Der Cache konnte sich nicht lange verstecken denn der erste Griff hat gepasst und das Dösle kam zu vorschein. Viele Grüße an den OwnerSpike05de","dogesu / 30.09.2014 / gefundenAn diesem Ort komme ich öfters vorbei, nicht nur zum Dosensuchen. Das Ost-West-Problem dürfte sich in ein paar Jahren erledigen, wenn die Tunnel und die Bahnlinie fertiggestellt sind. Doch das dauert noch, der Tunnel nach Ulm wächst jeden Tag zwischen 2 und 5 m. Bei ca. 6 km Länge kann sich das jeder selbst ausrechnen.TFTC  dogesu"],"descriptionSnippet":"tout directions","status":"kann gesucht werden"}