{"hiddenAt":"27.08.2014","waypoint":"OC11297","coordinates":"E 007° 43.894' N 51° 56.197'","link":"https://www.opencaching.de/viewcache.php?wp=OC11297","description":" Windkraftanlage MS-Wolbeck .Der Cache, ein einfacher Tradi ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"na qre erpugra Unygrehat vz Obqra","caseType":"klein","difficulty":1,"condition":"ok","name":"Winkraftanlage MS-Wolbeck von Dimer","cacheType":"normaler Cache","terrain":1.5,"logs":["MSossu / 17.04.2018 / gefundenHeute gesucht, gefunden und geloggt. DfdC","vreni112 / 16.04.2018 / gefundenKleine abendliche Spazierrunde rund um den Hindenburgplatz. Gestoppt, gesucht, gefunden, geloggt, weiter... TFTC sagt Vreni112 ","Ninaninski / 17.06.2017 20:53 / HinweisHaben diesen noch schnell auf dem Heimweg mitgenommen.  Nun aber Schluss für heute. Dfdc","Ninaninski / 17.06.2017 18:13 / gefundenSo nun haben wir erstmal genug für heute. Cacherhund und Hund haben Hunger und Getränke sind auch auf. Diesen noch rasch mitgenommen. Dfdc",".GoldAuge. / 17.06.2017 18:12 / gefundenHeute bei gutem Wetter den Cacherhund und uns ausgeführt und angenehmes mit nützlichem verbunden. In der Homezone den PT Wolbeck gesehen und los gezogen. Dabei auch netten Beifang eingesammelt. Auf dem Rückweg zum Auto diesen hier auch noch flux eingesammelt. Während ich den Cacherhund versorgte hatte Ninaninski den Cache schon in der Hand. DFDC","Vossiss / 05.06.2017 / gefunden","rolandforchrist / 16.05.2016 / gefundenBei einer Fietserunde im schönen Wolbecker Umfeld bin ich auch hier vorbei. Dabei durfte ich auch diese Dose finden und habe das Logbuch signiert. Danke fürs VersteckenMit freundlichem Glückauf - Roland                                                                                                                                                    ","Mystic72 / 19.03.2016 / gefundenDiesen Cache vor einiger zeit bei GC gefunden und jetzt hier noch nachgeloggt. TFTC Mystic72","liefko_46 / 03.01.2016 16:20 / gefundenAuf einer Radtour schnell gefundenDanke für den Cache","Röhrchen / 22.11.2015 10:47 / gefundenAuf kleiner Tour gemeinsam mit flexyy auch diesen schnell gefunden. Tftc Röhrchen","nobwo / 14.08.2015 / gefunden\t\t\t\tP { margin-bottom: 0.21cm; }Und wieder sattelten wir unserePonyherde. Nach dem unsere Männerrunde vor einigen Tagen so gutklappte, schworen wir uns auch heute wieder ein, um die Statistik(der Radkilometer) mächtig voranzutreiben.War ich neulich nicht schon einmalhier in der Nähe? Egal, andere Plattform und eine weitere Information zur Heimat.Danke für's Auslegen und Herleiten.","Team Z14 / 10.05.2015 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","M7880 / 21.09.2014 / gefundenHeute auf großer GC-Tour gings hier vorbei.Sogar zufällig zum FTF   ;)  Und später auch noch den Owner getroffen und nett unterhalten   :)  "],"descriptionSnippet":"","status":"kann gesucht werden"}