{"hiddenAt":"10.08.2014","waypoint":"OC11257","coordinates":"E 009° 28.320' N 48° 01.889'","link":"https://www.opencaching.de/viewcache.php?wp=OC11257","description":"                        kleine Pause vor Bad Saulgau.                                             An den angegebenen Parkplatz Koordinaten könnt ihr parken.Dann ein wenig die Beine vertreten.Geht das Sträßchen vom Parkplatz aus am Wald entlang.An der Weggabelung nach rechts... nun sind es nur noch wenige Meter bis zum Cache.Den Bleifstift am Logbuch bitte in der Dose lassen... Danke  Bitte dem im Listing angegebenen Weg zum Cache gehen!Nicht direkt vom Parkplatz aus quer durch den Wald!Dieser wird anscheinend gern als WC genutzt...                    © Kuschelbande (KuBa), Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz Jhemry","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"kleine Pause von Kuschelbande (KuBa)","cacheType":"normaler Cache","terrain":1.5,"logs":["CC93&Blue / 08.01.2018 13:42 / gefundenTftc","Windwalker73 / 14.08.2017 18:10 / gefundenVielen Dank Kuschelbande (KuBa).Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 21Am 16.01.14 im GC geloggt. ","dogesu / 08.07.2017 / gefundenHier konnte ich heute eine kleine Pause einlegen und ein paar Schritte zum Cache gehen. Wo die Dose zu suchen ist, ist aufgrund der breiten Cacherautobahn ganz klar, nur der Hint passt hier nicht und zeigt in die entgegengesetzte Richtung. Ist aber weiter kein Problem, denn die Dosenbehausung ist nicht zu übersehen.Danke fürs Legen, dogesu","mistigri51 / 08.03.2016 / gefunden","ludus / 25.04.2015 21:00 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Heute war mal wieder etwas Cachen angesagt.Während der Fiesling Runde ist mir auch dieser Cache aufgefallen.Nach kurzer Suche habe ich diesen Cache gefunden und geloggt.TFTC","Hubbe + Lore / 12.04.2015 14:00 / gefundenHaben den Cache bei einem Spaziergang bei strahlendem Sonnenschein  gefunden , wunderschönes Versteck.Vielen Dank von den Fulgenstädter Hubbe u. Lore","Feuervogel2010 / 14.08.2014 19:41 / gefundenDies war unser erster Cache, hat Spaß gemacht, war toll zu suchen, auch zu finden.Team Feuervogel2010","gfunda / 12.08.2014 / gefundenNaja,eigentlich wollte ich mich daran erfreuen, dass man bei OC, selbst bei einem gewöhnlichen Tradi, 2 Tage nach dem Publishing noch einen FTF loggen kann.Spätestens beim Anblick der Cacher-Autobahn wurde ich aber stutzig ...Schade, denn ein extra OC-Logbuch gibt es hier nämlich nicht.[:)] DfdC von gfunda ! [:)]","dd5tn / 21.02.2014 / gefundenSchöner Cache, danke."],"descriptionSnippet":"","status":"kann gesucht werden"}