{"hiddenAt":"20.12.2014","waypoint":"OC118C2","coordinates":"E 010° 02.954' N 53° 33.154'","link":"https://www.opencaching.de/viewcache.php?wp=OC118C2","description":"Dies ist ein Rätsel-Cache, an den angegebenen Koordinaten ist keine Dose. Sie sind aber schon in der Nähe.Wessen Geburtshaus wollen wir hier besuchen? Der Vorname (Summe der Buchstaben, A=1..Z=26), multiplitziert mit 6, gibt die Entfernung in Metern, Nachname (ebenso) den Winkel in Grad, um von der Listing-Koordinate zum Geburtshaus des Gesuchten zu kommen.An diesen Koordinaten angekommen, schaut Euch erst einmal um. Als Kontrolle, dass Ihr richtig nachgeschlagen, gerechnet und gegangen seid: Steht dort \"Montag-Freitag 16:15\"? Sehr gut. Jetzt alle Informationen zusammentragen und dann könnt Ihr zur Dose weitergehen.Auf der anderen Straßenseite solltet Ihr eine Gedenktafel für den Gesuchten finden. OK, es gibt zwei Straßen, aber nur eine Gedenktafel. Geht zur Gedenktafel (und lest sie Euch durch). Direkt links daneben steht etwas weiß auf blau. Interpretiert es, anders als es gemeint ist, als Rechenaufgabe, und ihr erhaltet X.Y sei die Quersumme des Geburtsjahrs des Gesuchten, Z die Quersumme des Todesjahres.Die Nachkommastellen der Winkelminuten des Finals sind dann (ganze Grad und Minuten bleiben gleich):Nord: 10 * Z + 8Ost: 10 * Z + 10 * Y + 10 * X + 3© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu. Rgjn rvauhaqrefvromvt mragvzrgre.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Lange vor Zettels Traum von pjacobi","cacheType":"Rätselcache","terrain":1.5,"logs":["Travelchriss / 28.02.2016 / gefundenHier mussten Nordbaer und ich schon etwas rechnen.Aber schließlich kamen die richtigen Koordinaten raus und wir konnten uns im Logbuch verewigen. Danke für den Cache sagt Travelchriss","Nordbaer / 28.02.2016 / gefundenIch war bisher ja immer mehr auf GC tätig, aber OC hat sich gut gemacht in den letzten Monaten. Umso mehr freute ich mich, als ich diesen Cache entdeckte. Ich hatte schon eine Vermutung, wo die Dose sein könnte, da es sich hier um meine unmittelbare Homezone handelt. Nun hatte ich aber dann doch einen Rechenfehler drin, so dass ich online auf der Karte immer wo anders rauskam, aber nie da, wo ich die Dose vermutete. Bei der vierten Option, weil es zweideutig war, hatten Travelchriss und ich dann die richtigen Koords raus. Und ja dann stand ich da, wo ich auch schon mal einen verstecken wollte. Schön, dass es jetzt mehr Dosen hier in der Nachbarschaft gibt. Vielen Dank für das Legen, Hegen & Pflegen des Cache sagt der NORDBAER !","Dr. Geofisch / 21.07.2015 / gefundenHeute habe ich mir mal den ein oder anderen OC-only Cache vorgenommen. Diesen hier konnte ich bei herrlichem Sommerwetter problemlos finden. Diese Gegend kannte ich noch nicht so genau, nun kenne ich ein paar weitere Details von Hamburg.Danke und viele Grüße!","Hemicellulose / 14.04.2015 / gefundenBereits der Name des Caches weist ja auf die Lösung des Rästels hin, insofern war es nicht schwierig das Rästel zu lösen. Die \"Station 2\" hatte ich allein schon anhand des Listings ausfindig gemacht, weshalb das Rästel nur noch zur Bestätigung meiner Vermutung diente.Nachdem die Rechenaufgabe bei \"Station 2\" erfolgreich absolviert war, übrigens, vielen Dank fürs Herführen, ging es auf zum Final. Am GZ hatte ich schnell einen Verdacht wo der Cache sein könnte und dort war er dann auch.Vielen Dank für das Legen und Pflegen des Caches.","pjacobi / 07.03.2015 23:55 / kann gesucht werdenSo, der Umbau ist beendet. Der Klügere gibt nach. An dem Ort, wo ich Euch hinführen möchte, gibt es einfach keinen guten Platz für die Dose -- also ist dort jetzt nur noch eine \"Ablesestation\". Die Dose mit dem Logbuch ist dann ein kleines Stück weiter.Sorry für das Hin und Her!","pjacobi / 07.03.2015 11:00 / momentan nicht verfügbarUmbau -- nur ganz kurz!","MikroKosmos / 27.02.2015 15:55 / gefundenErstfund!!!  :-) :-) :-)Nachdem ich schon vor einer ganzen Weile gerätselt und Koordinaten ausgerechnet habe, wollte ich nun endlich mal bei der Dose vorbeischauen.Das Regenwetter versprach, die Muggels zu vertreiben - so sollte es keine Probleme mit dem Döschen geben. :-)Doch beim ersten Blick vor Ort überkam mich sogleich eine Befürchtung. :--OVor kurzem haben hier Gärtner gewerkelt, von der Dose war erstmal keine Spur zu finden. Ich wollte schon umkehren, als ich sie dann doch noch auf dem Rasen hinter der Hecke liegen sah.Flugs habe ich sie apportiert, unter den nächstbesten Unterstand gebracht und dort das Erstlog(!) gemacht.Vor dem \"Zurücklegen\" mußte ich doch noch muggelbedingt etwas warten. Die Dose platzierte ich natürlich nicht wieder auf dem Rasen, sondern hoffentlich im Sinne des Versteckers. ;-)Danke für das Rätsel von µKosmos   @pjacobi: Info zum Ablageort kommt per eMail.","tiisii / 22.02.2015 / nicht gefundenDie Berechnung des Finals erschien mir recht einfach. Den Hinweis hatte ich dennoch gleich gelesen. Ich begab mich dann in Richtung des Ziels und sah in einer Seitenstraße etwas, das zum Hinweis passte. Ich bog kurz ab, schaute aber nicht genau nach, weil mein GPS mich woanders sehen wollte. Am berechneten Ziel passte aber nichts zum Hinweis. Da fiel mir auf, dass ich mich um 10 Grad verrechnet hatte. Und siehe da: Man Spürsinn war richtig gewesen. Nur leider stand der Final inzwischen unter Bewachung. Also zog ich wieder ab. Herumlungern kam nicht in Frage.Das Schild habe ich übrigens nicht gesehen, vielleicht, weil ich von der falschen Seite kam...Wie sagte Paulchen Panter: Heute ist nicht alle Tage...(Ich habe gerade nochmal weiter recherchiert und festgestellt, dass am Final, den ich berechnet hatte, tatsächlich eine Gedenktafel zu finden sein müsste :-))","pjacobi / 02.02.2015 / kann gesucht werdenRechnung und Listing korrigiert.","pjacobi / 02.02.2015 / momentan nicht verfügbarRechenfehler in den Formeln. Listing wird kurzfristig überarbeitet."],"descriptionSnippet":"Nachschlagen, Rechnen, Schauen, Rechnen.","status":"kann gesucht werden"}