{"hiddenAt":"10.04.2015","waypoint":"OC11DE0","coordinates":"E 007° 42.679' N 50° 19.944'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DE0","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Nein, hier ist nicht euer persönlicher FTF gemeint, sondern es geht um die ersten und/oder einzigen Dinge/Bauwerke ihrer Art. Optionen: Deutschlandweit/Weltweit Mache ein Foto von einem solchen Objekt mit GPS oder einem persönlichen Gegenstand.Gib im Log die Koordinaten des Standortes an.Erzähle etwas darüber. (Ort, Bezeichnung, Baujahr oder ähnliches.)Jedes Objekt darf 1x als Fund geloggt werden (- bei Teamlogs bitte alle Beteiligten im ersten Log erwähnen).Jeder darf diese Safari  3x als Fund loggen. Viel Spaß!   Listingkoordinaten:Deutschlands erste FlussSauna  (und sogar erste \"Flusssauna-die-an-der-Lahn-liegt\" weltweit.)Eröffnung: 19.06.2014   [Die Sauna ist im Inneren den Vertäfelungen einer Yacht nachempfunden mit Lampen, die aussehen wie Bullaugen.Zum Entspannen beim sanften Rauschen der Lahn gibt es  ein Sonnendeck... Das besondere an der Konstruktion ist, dass die FlussSauna auf einem Ponton aufgebaut ist. Ein Steg führt vom Land auf den Ponton, so dass bei wechselndem Pegelstand die FlussSauna dennoch benutzt werden kann. Die Tragstruktur besteht aus einem Raumfachwerk aus Stahl, in die rund 20 rechteckige Schwimmkörper eingeklinkt sind. Diese erzeugen zusammen einen Auftrieb von 276 Tonnen. Textauszug: Emser Therne Webseite]Man munkelt, dass die Population der Angler mit Fernglas seit dem Eröffnungstag erheblich zugenommen hat. Die Saunagäste hingegen bevorzugen ihrerseits die Sicht auf das Wehr, den Malberg und die gegenüberliegende Insel Silberau. O-Ton Webseite: \"Die Sicht von dort aus ist einmalig, besonders weil der Eindruck entsteht, auf der Lahn zu schwimmen. \" © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC - FTF \"Erster! Erster!\" von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":["Seebaer777 / 09.09.2017 / gefundenWir wollten zum Paddeln an die Ruhr, doch mein Kollege brauchte für seine NRW53-Matrix noch einen Cache in Remscheid. Also fuhren wir am Autobahnparkplatz von der A1 ab und landeten bei der ersten Trinkwassertalsperre in Deutschland, sie hat auch die älteste Gewichtssteinmauer aus Bruchsteinwerk weltweit.Also insofern doppeltes FTF.Koords: N 51° 09.605 E 007° 13.921Weitere Infos:https://de.wikipedia.org/wiki/Eschbachtalsperrehttps://de.wikipedia.org/wiki/Gewichtsstaumauer","weltengreif / 25.08.2017 / gefundenN 51° 16.360  E 7° 12.378The safest bet for this safari is of course something that is not only the first, but unique worldwide, and what better thing to choose than Wuppertal's suspension railway, the \"Schwebebahn\". Sure, there's a similar tram in Dresden, but that one s rather to be regarded as a funicular, as the vehicles are pulled on steel cables, unlike the Schwebebahn, which is self-propelled. After two years of construction, the Schwebebahn's first journey occured in 1900, and it now ferries approximately 80,000 passengers across the valley during a weekday. I usually prefer to take either bike or the regular train, because these are often quicker, but of course the Schwebebahn runs more often and has far more stops all along the valley axis.TFTC & greets from \"Blade City\" Solingen!Cache #7450 (approx.)Found on 25 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","Konstanzer / 25.06.2017 / gefundenN 47°39.682 E 09°10.691 Im Kaufhaus im Hafen Von Konstanz(Konzil) War die einzige Wahl eines Papstes in Deutschland","anmj / 20.06.2016 / gefundenIch habe auch einen FTF, den aber Weltweit! Und zwar gibt es in Schweinfurt das weltweit erste Walzenwehr an den Koordinaten N50° 02.552 E 010° 14.322 zu sehen und es ist immernoch in Betrieb! DfdC sagen ANMJ","djti / 15.05.2016 14:20 / gefundenAn den angegebenen Koordinaten befindet sich in Münster die Privatbrauerei Pinkus Müller. Sie war die erste Brauerei, die in Deutschland Biobier braute. Sie ist die die letzte von ehemals über 150 Altbierbrauereien und die einzige Mälzerei in der Stadt. Probiert haben wir es natürlich auch. Gar nicht schlecht!Koordinaten: N51° 57.929' E7° 37.310'Danke für die schöne Safari-Idee.","Landschildkroete / 11.12.2015 / gefundenHeute in Marl den ersten verlegten Damenfahrradstein abgelichtet:Um den Verkehr in Marl sicherer zu gestalten, sollte der Radweg vor der Ein- und Ausfahrt markiert, rot eingefärbt und mit einem Fahrrad-Piktogramm versehen werden. Dabei entstand die Idee, im Piktogramm das Oberrohr des Herrenfahrrades wegzulassen.Das Damenrad war geboren.  Die Presse wurden auf den „kleinen Unterschied\" auf Marler Radwegen aufmerksam. Wochenlang zog sich das Thema durch viele deutschen Zeitungen und beschäftigte auch die internationale Presse. Die Überschriften reichten von „Emanzipation auf Radwegen\", „Stadt Marl probt Gleichstellung auf Radwegen\" usw.Der \"Grundstein\" für die  exklusive Miniserie in Form eines besonderen Betonsteines wurde zum Besuch der Bereisungskommission im Jahre 1993, öffentlichkeitswirksam in den Radweg des Lipper Wegs vor dem Feierabendhaus des Chemieparks eingesetzt. Die Koordinaten lauten:N 51° 40.666 E 007° 06.278Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Spatzenbande13 / 08.12.2015 / gefundenBei vollsonnigem Wetter haben wir am WE ein paar Dosen besucht und dabei auch etliche Safaribilder gemacht.Hier die Stephanskirche, welche die erst und damit auch älteste Kirche von Buchloe ist. Erste Nennung 1299, N 48 02.415E 010 43.834Vielen Dank fürdie nette Idee!","Die JKS-Detektive / 26.10.2015 / gefundenDie Eisenbahnfähre im Havelpark an der Siggelhavel in Fürstenberg Die 1936 in Betrieb genommene Eisenbahnfähre war die einzige selbstfahrende Eisenbahn-Flussfähre Deutschlands.Koordinaten:N 53° 10.913E 13° 09.657Vielen Dank für diesen Safari-Cache sagenDie JKS-Detektive aus Kiel ","dogesu / 24.10.2015 / gefundenIn der Karsthöhle \"Hohle Fels\" nahe Schelklingen wurden die ältesten figürlichen Kunstwerke aus Mammutelfenbein gefunden, u.a. die \"Venus\" und die \"Knochenflöte\" (https://de.wikipedia.org/wiki/Hohler_Fels). Ich durfte die Höhle vor einiger Zeit außerhalb der Öffnungszeiten nach einer Privatführung noch kurz alleine besichtigen, während kurz nach dem Eingang die Archäologen nach weiteren Schätzen suchten. Die beeindruckende Höhle kann Sonntagnachmittags öffentlich besichtigt werden. Heute erinnerte ich mich an diese Safari und machte die Fotos dafür, da war die Höhle leider geschlossen.N 48 22.764 E 9 45.238Danke für die Safari-Aufgabe, dogesu","DH5MM / 12.10.2015 / gefundenDer Magdeburger Dom ist das älteste Bauwerk der Gotik auf deutschem Boden. Er wurde ab 1207 als Kathedrale des Erzbistums Magdeburg gebaut und im Jahr 1363 geweiht. Der Dom ist Grabkirche Ottos des Großen (Otto I.), erster Kaiser des Heiligen Römischen Reiches.N 52° 07.484  E 11° 38.072","König Moderig / 22.07.2015 / gefundenDen Abend habe ich mal genutzt, um ein paar Safaris mehr zu machen. Eigentlich wollte ich nur eine machen, aber dann fiel mir auf, dass sich an der selben Stelle noch eine machen lässt… und noch eine… und damit dann noch eine ;).N 50°42.468'  E 007°07.417'Das Basecamp Young Hostel ist durchaus das erste seiner Art - ein Indoor-Campingplatz-Hostel mit vielen historischen Schlafstätten, vom Airstream über Designer-Wohnwagen und einen ausrangierten Tourbus bis zum Schlafwagen der Reichsbahn.TFTC,König Moderig","Le Dompteur / 13.07.2015 / gefundenWie wäre es mit dem Gradierwerk (Thermalbad) in Bad Salzuflen?Aus der Eigendarstellung:\"Der erste „Gradierfall“ wurde im Jahr 1767 von Freiherr von Beust errichtet und diente bis ins Jahr 1945 der Salzgewinnung. Heute sind die Gradierwerke mehr als nur ein Relikt aus vergangener Zeit. Das große Gradierwerk am Rosengarten, das auffällige Wahrzeichen Bad Salzuflens, gehört zu den größten Freiluft-Inhalatorien im \"Heilgarten Deutschlands\". Fälschlicherweise werden die Gradierwerke auch als \"Salinen\" bezeichnet.Im Juli 2007 wurde in Bad Salzuflen Europas modernstes Gradierwerk eröffnet. Das von Grund auf neu erbaute ErlebnisGradierwerk ist 80 Meter lang und beherbergt eine Reihe von Besonderheiten, die die Anlage einmalig machen: Es wird nicht nur von außen, sondern auch von innen berieselt. Ein Gang mit kleinen Ruhenischen führt in eine Sole-Nebelkammer und modernste Lichttechnik setzt das gesamte Bauwerk stimmungsvoll in Szene. Eine Aussichtsplattform bietet herrliche Ausblicke auf Stadt und Kurpark.Bis zu 600.000 Liter Sole rieseln täglich über die Schwarzdornwände, zerstäuben dabei zu feinstem Nebel und bilden ein meerähnliches Klima.\"DFDC und die schöne Idee!","Muzzle / 25.06.2015 / gefundenLahnfenster in GießenDas Lahnfenster Hessen ist ein vom Regierungspräsidium (RP) Gießen betriebenes Gewässer-Informationszentrum an der Lahn in Gießen. Das teils unterirdische Gebäude bietet durch große Glasscheiben Einblicke in den Fluss, aber auch in den Fischaufstieg an der Klinkel’schen Mühle. Besucher können mit ein wenig Geduld Fische und andere Tierarten dabei beobachten, wie sie den Mühlgraben auf ihren Wanderungen zu Laichplätzen und Nahrungsquellen passieren. Als umweltpädagogischer außerschulischer Lernort, aber auch für Familien, interessierte Gruppen oder Einzelbesucher zeigt das beim Publikum beliebte Lahnfenster die Vielfalt der Bewohner in heimischen Gewässern. Das Bauwerk ist in Hessen einmalig und wurde nach Vorbildern in Aquitanien im Südwesten Frankreichs geplant. (Zitat aus Wikipedia)Das Lahnfenster in Gießen gibt es seit 2007. Das ursprüngliche Gebäude wurde durch einen größeren Neubau ersetzt, der 9. Juni 2014 eröffnet wurde. Das Bauwerk ist sicher nicht weltweit einmalig (nach französischem Vobild gebaut), aber zumindest in Deutschland sind mir keine ähnlichen Bauwerke bekannt. Es gab zwar die Idee ein ähnliches Flussfenster in Marktheidenfeld zu bauen, aber die Idee wurde verworfen, weil nach Ex­per­ten­mei­nung der Main zu trüb ist,  um all­zu viel zu er­ken­nen. http://www.main-netz.de/nachrichten/region/marktheidenfeld/berichte/art4018,2416498Die Bilder sind am 21. Mai aufgenommen.Koordinaten: 50.58944, 8.66806 bzw. N 50 35.367' E 008 40.083'Nachdem ich vom Owner das Okay zum Loggen bekommen habe, war ich am Freitag nochmals da und habe mir das Gebäude auch von innen angesehen. In der Lahn waren zunächst nur kleine Fische (2 bis 3cm) zu beobachten. Ich hatte den Tipp bekommen, auch das Fenster zur Fischaufstiegstreppe zu beobachten. Am späten Nachmittag sollte dort gelegentlich eine Bachforelle zu sehen sein. Sie war dann tatsächlich erschienen.Ich hatte nachgefragt, ob es weitere solche Gebäude in Deutschland gibt. Ja, das sogenannte Mosellum in Koblenz. Laut Wikipedia wurde das Mosellum 2011 eröffnet. Somit ist das Lahnfenster in Gießen mit der Eröffnung in 2007 Erster!Der Besuch das Lahnfensters in kostenlos! Danke für die Safari!","Q-Owls / 22.06.2015 / gefundenBei einem Ingenieur hat natürlich etwas technisches den Vorrang. Nachdem ich heute zum abermaligsten Mal unter ihr durchgefahren bin und schon lange den Verdacht hatte, dass sie sehr alt ist, darf ich nun vorstellen: Die Nord-Süd-Leitung (Rheinlandleitung) - Sie ist eine in den 1920er Jahren errichtete Verbundleitung für Drehstrom-Hochspannungs-Übertragung. Sie verbindet die Umspannanlage Brauweiler (westlich von Köln) mit dem Vermuntwerk der Vorarlberger Illwerke (Österreich), wurde zwischen 1924 und 1929 von der RWE erbaut und am 17. April 1930 in Betrieb genommen. Sie war weltweit die erste mit 220 kV betriebenne Verbundleitung und außerdem von Anfang an bereits teilweise für eine Betriebsspannung von 380 kV ausgelegt (Text aus wikipedia u. www.amprion.net). So hohe Spannungen werden übrigens verwendet, weil man damit bei gleicher Leistung weniger Strom durch die Leitungen fließen lassen muss (hundertfache Spannung / Hundertstel an Strom) und dadurch weniger Verluste (P=R*I²) hat. Die Spannung lässt sich nicht endlos steigern, weil es sonst zu Entladungen am Draht kommt: Man hört es knistern oder es sind im Dunkeln evtl. sogar kleine Entladungen zu sehen. Die Entladungsproblematik lässt sich noch etwas dadurch hinausschieben, dass man Doppel- oder Vierfachleitungen benutzt, aber danach ist endgültig Schluss.In der Landschaft wirkt die Nord-Süd-Leitung neben heutigen Leitungen klein, fällt aber durch ihre alten C1-Masten auf. Als sie gebaut wurde, war Deutschland noch wesentlich dünner besiedelt, und es wurde niemand gefragt, ob er so eine Leitung in der Nähe haben möchte oder nicht.N 49° 43.500'  E 8° 33.494'Danke für diese Safari-Idee!Die o. g. Koordinate liegt übrigans ganz in der Nähe eines \"Mirrorpunktes\" (49 43.380 / 08 33.494), den ich lange für OC01B0 vorgesehen hatte, und die hier gemachten Fotos waren nun der Anlass, die schon länger geplante Safari OC12161 zu starten.Ui, das dürfte jetzt mein längstes Log bei OC geworden sein. ","Team Brummi / 14.06.2015 / gefundenDer Sächsische Garten in Warschau bei N 52 14.431 E 021 00.510 wurde Anfang des 18. Jahrhunderts nach französischem Vorbild (Versailles) unter König August II. errichtet. Er war für jeden ab 1727 zugänglich und damit der erste öffentlich zugängliche Park der Welt.Anfang des 19. Jahrhunderts wurde er in einen englischen Landschaftsgarten umgestaltet. Zahlreiche Statuen, Monumente und Brunnen sind darin aufgestellt.Danke für diese Safariaufgabe","Siggiiiiii / 10.06.2015 / gefunden#1103Hihi, wie wäre es mit Deutschlands 1. Geocache? :-DEin historischer Moment an N 52 13.534  E 013 40.686, als ich einen TB dort ablegte, der die nationalen ersten Geocaches bereisen wollte. Ich glaube, der Owner hat Luftsprünge gemacht. :-)","Katja104 / 02.05.2015 / gefundenDer Aachener Dom bei N 50° 46.494' E 006° 05.029' war das erste Bauwerk Deutschlands, das in die Liste der UNESCO Weltkulturerbe aufgenommen wurde. DFDC","Rabarba / 21.04.2015 / gefundenBerlin, U Spichernstraße, Bundesallee 215: Einziger - anerkannter und zertifizierter - Shaolin-Tempel in Deutschland, siehe dazu Erklärung des Abt des Shaolin Tempels Deutschland auf deren website. Die Einrichtung in Kaiserslautern wird nicht anerkannt.N 52° 29.850 E 013° 19.858Vielen Dank für die interessante Safari!","mambofive / 10.04.2015 / gefunden\"Die ersten Dinge ihrer Art\" - als ich das gelesen habe, war mir sofort klar, womit ich diese Safari loggen muss:Im Neandertal, bei      N 51° 13.580 E 006° 57.063, wurden im August 1856 die ersten Knochen des Neandertalers gefunden - vielleicht war das sogar der erste FTF überhaupt...Hier im Neandertal wurde seit dem 16. Jahrhundert Kalkstein abgebaut. Im August 1856 stießen hier zwei italienische Arbeiter in einer Kalksteinhöhle auf Knochen, die sie zunächst unbeachtet zusammen mit Lehm- und Gesteinsschutt aus der Höhle warfen. Zunächst hielt man die Knochen für Überreste eines Höhlenbären. Durch Zufall und auf Umwegen gelangten die Knochen dann aber in die Hände des Elberfelder (heute Wuppertal) Lehrers Karl Fuhlrott, der in den Knochenfunden die Überreste eines Menschen erkannte, der sich jedoch stark von den Menschen der Neuzeit unterschied. Es sollte noch einige Zeit dauern, bis die damalige Wissenschaft von der Bedeutung der Funde überzeugt war.Man fand später noch an anderen Stellen in der Welt Überreste der Art des Neandertalers (Homo neanderthalensis) - aber die Funde hier im Neandertal waren ein echter FTF.Heute steht hier im Bereich der Fundstelle das Neandertalmuseum. Das Logbeweis-Bild zeigt eine Skulptur eines Neandertalers vor dem Museum, die übrigens ohne wissenschaftlichen Hintergrund erstellt wurde - also eine rein künstlerische Darstellung.Danke für die schöne Safari-Idee!"],"descriptionSnippet":"Hier geht es um die ersten und/oder einzigen Dinge/Bauwerke ihrer Art","status":"kann gesucht werden"}