{"hiddenAt":"15.03.2015","waypoint":"OC11A75","coordinates":"E 007° 09.528' N 51° 07.841'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A75","description":"Parkmöglichkeiten / ÖPNVAusgangspunkt: N 51° 07.845 E 7° 09.530Endpunkt: 51° 11.470 E 7° 06.274Ausgangspunkt: Solingen - HöhrathEndpunkt: Solingen - KohlfurthHier geht's direkt zur Fahrplanauskunft, um vom Ende wieder zum Start zu gelangen.Streckenlänge: ca. 16,4 KilometerGesamtanstieg: 372 Meter / Gesamtabstieg: 469 MeterDie Aufgaben  Die Aufgaben werden und sollen euch vor keine unmachbaren Herausforderungen stellen. Ich finde, der Klingenpfad an sich ist Erlebnis und Herausforderung genug und die Caches sollen euch diesen Weg als Schmankerl erleichtern.  Kinderwagen-/Fahrradtauglichkeit: Dieser Abschnitt ist in Teilen weder Fahrrad- noch Kinderwagentauglich. MTB geht zwar immer, ich würde aber meinen, dass mindestens an einer Stelle jeder schieben muss.Folgt stets dem  (ab und zu ist es nicht eindeutig, deshalb sollte ihr den Track auf's GPS laden)GPS-Track bei GPSiesUm das Logbuch signieren zu können, müssen auf der Strecke, an den vorgegebenen Wegpunkten, nacheinander die folgenden Informationen gesammelt werden:Station 1N 51° 07.847E 7° 09.528Seit dem wievielten Jahrhundert wird hier die Wasserkraft als Antriebsenergie genutzt?A =Station 2N 51° 07.996E 7° 09.363Albert Lambracht:  Quersumme Geburtsjahr abzgl. Quersumme Sterbejahr  B =Station 3N 51° 08.308E 7° 10.126Auf dem Stein in der vorderen Ecke ist ein Metallschild angebracht. Auf diesem findest du eine JahreszahlC =Station 4N 51° 08.551E 7° 09.816Auf einem der Bäume ist die Wanderwegbezeichnung in weißer Schrift aufgemalt. Was steht unter dem \"A\" ?D =Station 5N 51° 08.604E 7° 09.618Standort-Nummer:E =Station 6N 51° 08.998E 7° 09.399Finde heraus, welche Ziffern nicht in den beiden Telefon-Nummern am Gebäude zu finden sind. Summiere diese ZiffernF =Station 7N 51° 08.524E 7° 08.816Unter R und S befinden sich zwei Ziffern. Subtrahiere die kleine von der großen ZifferG=Station 8N 51° 08.615E 7° 08.404Auf der rechten Wegseite führen große Steinstufen hinauf. Wenige Meter weiter führen ebenfalls Steinstufen wieder herunter. Ziehe von der hinaufführenden die hinabführende Stufenanzahl ab.H =zur Zwischenkontrolle: Dhrefhzzr qre Nqqvgvba nyyre Retroavffr ovf uvreure: shrasStation 9N 51° 08.942E 7° 08.021Drei Stein bilden eine Weisheit ab. Anzahl der Worte auf dem mittleren Stein?I=Station 10N 51° 09.423E 7° 07.776Zunächst kann man hier eine tolle Aussicht genießen und eine kurze Pause einlegen.Im Anschluss gibt auf der gegenüber liegenden Wegseite eine Infotafel des Bergischen Weges Auskunft darüber, wie viele Meter über NN wir uns hier befinden:J=Station 11N 51° 09.936E 7° 07.889Anzahl der Lampen, die das grüne Tor eingrenzenK=Station 12N 51° 10.695E 7° 07.310Auf dem Infostein zum Ossianweg findest du zwei Jahreszahlen(QS obere Zahl: 18 / QS untere Zahl: 16)  Bilde derer Differenz:  L=Station 13N 51° 10.881E 7° 07.017Anzahl der Bretter, die als Sitzfläche oder zum Anlehnen dienen?M=FinalUTM: 32U J * L * (K * F + G) + B  A * C * E * G + B * B * D * H * I * (M-1) + 1937Nun ist's geschafft! Ich hoffe, ihr hattet viel Freude beim Erwandern der Klingenpfad-Runde. Hier geht's zu den anderen Abschnitten:Etappe 1 (OC11A71)    Etappe 4 (OC11A74)  Etappe 2 (OC11A72)    Etappe 5 (OC11A75)  Etappe 3 (OC11A73)       Ein Hinweis, der selbstverständlich sein sollte:Ihr befindet euch auf Teilen des Klingenpfads in besonders schützenswerten Gegenden. Haltet Euch daher an die Regeln für Natur- und Landschaftschutzgebiete. Es ist nicht notwendig, den vorgegebenen Weg zu verlassen.Änderungen:13.06.2015:Getreu \"ist das Kunst oder kann das weg?\" wurde Station 9 entfernt. Daher hier nun eine neue Station© SiFi2010, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Klingenpfad - 5 (Höhrath nach Kohlfurth) von SiFi2010","cacheType":"Multicache","terrain":4,"logs":["weltengreif / 26.07.2017 09:35 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #32 (approx.)Found on 26. Juli 2017 at 09:35+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Nordlandkai / 06.12.2015 / gefundenDiesen Abschnitt vom Klingenpfad bin ich in 2 Teilen angegangen. Da der Bus nach Höhrath nur in der Woche fährt, habe ich Teil 1 nur bis Unterburg gemacht. Auch da passte es zeittechnisch nicht ganz, so das ich mein Auto in Höhrath geparkt habe, mit dem Bus nach Burg Brücke gefahren bin, und von dort zu Station 7 und anschließend Richtung Startpunkt gewandert bin. Oder sagen wir es so. Die erste Halbzeit habe ich von Hinten angefangen.  Von diesem Teil kannte ich auch schon die meisten Wege, aber dennoch gab es die ein oder andere Überraschung. Erfreulicherweise ließen sich alle Station sehr gut finden.So ging es heute frohen Mutes an den 2. Teil. Von Unterburg aus ging es die Wupper entlang Richtung Kohlfurth. Nachdem ich Station 8 gefunden hatte, wurde die Zwischenprüfung bestanden. Anschließend ging die Strecke mal wieder über mir unbekannte Wege. Bei Station 10 kam ich an einen sehr schönen Aussichtspunkt. Nachdem dort jemand eine Müllverwüstung beseitigt hatte, kam ihm die Idee ein Gästebuch zu hinterlegen, in dem sich inzwischen viele Einträge finden. Eine sehr schöne Idee, die man weiter Spinnen sollte.Nachdem die Brücke passiert war, ging es im weiteren Verlauf Richtung Wupper. Dort hatten die Regenfälle der Woche deutliche Spuren hinterlassen. Aber auch das ging vorbei, so das ich irgendwann an der letzten Station stand. Nachdem das Final be- und umgerechnet war, tauchte das erste Grinsen im Gesicht auf. Wie sich herausstellte, waren die Koordinaten nicht nur schlüssig, sondern passten auch.Anschließend ging es erst einmal ins Cafe Hubraum auf eine kleine Stärkung, bevor es per Bus zurück nach Unterburg ging.Vielen Dank für den schön ausgearbeiteten Multi.","TomSam / 26.09.2015 / gefundenZusammen mit Su68 diese laaaaange Strecke gewandert, leider hatten alle Restaurationen unterwegs geschlossen ..TFTCTomSam´s Vater","Nekromiko / 11.07.2015 / gefundenSuper, die 5. Etappe ist auch geschafft! Bei schwülem Wetter ging es heute mittag los, zum Glück meistens durch den Wald, in dem man es recht gut aushalten konnte. Nach einer Weile kamen wir im Wiesenkotten an, was erstmal mit nem leckeren Weizen begossen wurde. Nicht sehr viel später reizte uns die Speisenkarte des Bahnhofes Schaberg. Also gab es dort Abendessen, immerhin hatten wir da schon 19:00...  Nach dem wirklich sehr leckere Essen ging's weiter und wir erreichten gegen 20:40 nach 18,5km das Final. So waren wir insgesamt zwar lange unterwegs, aber das Garmin meinte, es wären 3,5h in \"Bewegung\" gewesen.Insgesamt eine schöne Strecke, zusammen mit den anderen Teilen wirklich erwandernswert.Danke für die Mühe, den Klingenpfad zu bedosen, es hat Spaß gemacht, sie alle zu finden.Schöne Grüße von Nekromiko"],"descriptionSnippet":"","status":"kann gesucht werden"}