{"hiddenAt":"13.01.2015","waypoint":"OC117C3","coordinates":"E 009° 59.754' N 53° 30.530'","link":"https://www.opencaching.de/viewcache.php?wp=OC117C3","description":"Dieser Cache führt zum ehemaligen Wilhelmsburger Freibad -- und diesmal ist wirklich spurenlos nichts mehr zu sehen. Nach einigen Jahren des Brachliegens wurde das Gelände zur IBA 2013 mit Wohnhäusern überbaut.Somit bleibt nur die Erinnerung der Wilhelmsburger, an die fürchterliche Überfüllung bei schönem Wetter, die unendlich lange Schlange am Kiosk, ruppige Bademeister und platte Fahrradreifen. Schön war's doch. Die Schattenseiten des urbanen Caching: Sehr kleine Dose und 100 Augen. Wer das nicht mag, ignoriert diesen Cache bitte einfach. Andererseits lässt sich diese Dose wirklich unauffällig bergen, wenn man weiß oder ahnt,wo sie ist. Wenn man alle Hinweise im Hint benutzt zum Beispiel.Nicht am Boden! Rollstuhlgeeignet (naja, bei Dauerregen vielleicht nicht).In die Dose passt außer dem Logbuch eher nichts rein, aber dafür gibt es ja den Regular in der Nähe.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu. Jvexyvpu vqrnyrf Irefgrpx.!xanO eravr ergah gupvA","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kein Freibad von pjacobi","cacheType":"normaler Cache","terrain":1,"logs":["SaintTitus / 09.01.2018 20:49 / gefundenGefunden, aber die Dose nicht öffnen können. Zu ungeduldig oder doch dem frostigen Wetter geschuldet?! ","T.W.O / 24.06.2016 / gefundenSchnell lokalisiert und zugegriffen. Vielen Dank fürs Verstecken.","pjacobi / 12.05.2016 / kann gesucht werdenCache-Kontrolle: Alles in Ordnung!Wo ich sowieso in der Nähe war...Schöner ist es hier nicht geworden, nicht dass es m.E. das Cachen hier stört, aber der Platz sieht aus wie einem Wettbewerb zur hässlichsten Grünflächengestaltung entsprungen. ","Hemicellulose / 16.04.2016 / gefundenDer Ort des Verstecks, oder viel mehr das Umfeld, hat mir nichtunbedingt gefallen, denn einerseits wirkt die Anlage recht privat undandererseits hat man das Gefühl aus diversen Fenstern beobachtet zuwerden. Allerdings kommen bei den Koordinaten eigentlich nur zweiObjekt infrage, insofern muss man hier nicht lange suchen, um an diebegehrte Dose zu kommen.Als ich das Döslein sah, musste ich dann doch lächeln, einetypische \"pjacobi-Dose\". Ich meine ein Modell ist mir schonbei zwei anderen Caches begegnet. Muss es im Dutzend billiger gegebenhaben.  Vielen Dank für das Legen und Pflegen des Caches.","Pixshooter / 20.10.2015 / gefundenDa ich heute eh nochmal nach Willitown musste, hat mich der Titel dieser Dose angelockt. Ca. 35 Jahre muss es her sein, als ich an warmen Tagen oft hier war. Ich weiß garnicht mehr wie oft ich Papier sammel musst, weil mich der Bademeister mal wieder erwischt hatte als ich vom Beckenrand gesprungen bin. Vor allem die Nächte waren klasse, wo es von hinten über den Zaun ging und ohne Klamotten gebadet wurde. An einigen Tagen war dort nachts mehr los als an nicht so sonnigen Tagen. Leider ging es nie lange gut bis die Udels dort mit Taschenlampen auftauchten und uns alle rausgeschmissen haben. Und heute? Alles weg, aber die Erinnerung bleibt.DfdCKarstenHamburger Piraterie ","kratenko / 14.08.2015 03:51 / gefundenKein Freibad hier? I beg to differ. Ich zumindest binhier gut nass geworden. Vielleicht ehr eine Freidusche, aber wer will denn schon Haare spalten. Diese neumodische Architektur bietet übrigens keine Unterstellmöglichkeiten.Das kein Gymnasium hatte ich bei den ersten Tropfen abgebrochen. Komm mir eh blöd dabei vor, nachts mit ner Taschenlampe vor nem Spielplatz rumzustreichen...Lieber schnell auch hier weg, bei Gewitter soll man ja nicht baden.","Puttchen1 / 01.08.2015 20:45 / gefundenGut gefunden.  Dfdc ","tautologe / 01.08.2015 19:42 / gefundenSchnell gefunden. Dfdc!","Halloduda / 11.04.2015 / gefundenTrotz des guten Wetters war niemand vor Ort zugegen. Das hat mich doch etwas verwundert. Doch es konnte mir nur recht sein, hatte ich doch somit die Möglichkeit ganz in Ruhe fündig zu werden. Vielen Dank für die Infos und den Cache!","Robbbot / 20.03.2015 / gefundenOoѧѦ ѧ ︵͡ ︵(ツ) Robbbot (ړײ)︵͡︵ ѧ Ѧ ̵̗̊o̵̖ ツ ~︵͡ ~︵.☻) .Ein gezielter Griff und wir hielten .(▌.. die schöne Dose in den Händen. ./ \\ .Etwas beobachtet haben wir uns schon ~~~ gefühlt, aber offenbar kümmert sich hier keiner um Geocacher die hier harmlos auf der Bank sitzen. Danke für den schönen Cache. ツ´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`° O","tiisii / 21.02.2015 / gefundenHier habe ich mir in der Tat sofort den Hinweis genommen und konnte daher sehr schnell, mit dem ersten Griff, die Dose fassen.Schnell den Logbucheintrag erledigt und weiter gings. Bei dem Wetter heute, war zum Glück niemand vor der Tür.DFDC","D-Buddi / 22.01.2015 / gefundenund gleich noch ein zweiter FTF hinterher, das wurde ein richtig schöner Tag 8-) Vielen Dank für den Cache.No TradeMfG Jörg"],"descriptionSnippet":"Wie Sie sehen, sehen Sie nichts!","status":"kann gesucht werden"}