{"hiddenAt":"07.03.2013","waypoint":"OC11AA2","coordinates":"E 008° 53.227' N 51° 08.932'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AA2","description":"                        Dieser Cache führt Euch in die Nähe einer alten Furt durch die Eder hindurch. Im Frühjahr und im Sommer kann man hier auch zu Fuß dass andere Ufer erreichen.Diese Furten gibt es an einigen Stellen zu sehen, da die Brücken erst gegen Ende des 19. Jahrhunderts erbaut wurden. Im Winter und bei Eisgang waren die Dörfer zuvor von den Dörfern des anderen Ufers abgeschnitten. So konnten etwa die Toten aus Herzhausen nicht, wie lange gehandhabt, in Kirchlotheim  bestattet werden.Dieser Cache war ein Mystery, bis die Finalkoordinaten u.a. durch einen Serverhack in eine Datenbank mit 28000 Geocaches transferiert wurden. 17 meiner Mysteries waren davon betroffen, 11 habe ich archiviert, 6 wollte ich in Tradis umgewandeln, was bei Groundspüeak aufgrund des vorherigen Satzes nicht akzeptiert wurde.Darum ist der Cache nun nur noch hier gelistet.Das Logbuch habe ich nicht erneuert, bitte einfach im alten Logbuch weiterloggen.Je nach Wasserpegel der Eder kommt man hier nicht immer trockenen Fußes an den Cache. Viel Glück! :-)                    © SunSetSky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Avpug hagra, qraxr na qra zötyvpura Jnffrecrtry.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"An der Eder (war: In der Rückschauerscheint mein Leben ...) von SunSetSky","cacheType":"normaler Cache","terrain":2.5,"logs":["bcheck / 01.10.2017 13:00 / gefunden... der Cache benötigt dringend mal ein Freischneiden der Brennesseln 😂Haben ihn aber relativ schnell gefunden. Gruß bcheck","DL3BZZ / 15.02.2014 / gefundenAuf dem Weg zum Geostammtisch hier vorbei gekommen und in der Nähe geparkt. Dann ein paar Meter laufen, schauen, ah, da ist ja das Teil. Wie hat der Owner das dahin bekommen? Und als STF im Logbuch verewigt. Vielen Dank für das schöne Rätsel und die Dose.NRNRBis denneKerstin & Lutz, DL3BZZ"],"descriptionSnippet":"","status":"kann gesucht werden"}