{"hiddenAt":"07.09.2014","waypoint":"OC113AD","coordinates":"E 007° 55.112' N 47° 37.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC113AD","description":"Parken (eine kleine Parkbucht) kannst Du bei: N 47° 37.338,E 007° 54.625Achtung: Die Parkbucht befindet sich direkt an der Straße von/nach Rickenbach!!! Der Weg beginnt bei N 47° 37.364, E 007° 54.622 und führtDich zunächst in Richtung Osten. Folge dem Weg. Folge dem Weg weiter bis zum Ziel: N 47° 37.443, E 007° 55.112. Bleibe so lange wie möglich auf dem Weg, bis kurz vor dem Ziel. Du musst Dich nicht durchs Dickicht kämpfen. Der Weg kann teilweise (gerade nach Regenfällen) etwasmatschig sein. Daher empfiehlt es sich, festes Schuhwerk anzuziehen.© smurf1965, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva xyrva jravt nofrvgf qrf Jrtrf.Uvagre rvarz yvrtraqra Fgnzz, hagre Fgbpx haq Fgrvara.","caseType":"normal","difficulty":2,"condition":"ok","name":"Mättlen von smurf1965","cacheType":"normaler Cache","terrain":2.5,"logs":["joergundmirjam / 05.06.2017 17:30 / gefundenGenau dort gefunden, wo die Koordinaten hinzeigten. Um diese Jahreszeit etwas zugewachsen, deshalb gut versteckt. Schöner Weg, nicht zu lang. Gerade richtig für einen kurzen Spontanausflug. Danke fürs Verstecken.Out: Pixi-Buch \"Die kleine Meerjungfrau\"In: schöner Stein","teha / 26.09.2016 / gefundenHeute auf einer Tour hier oben diese Dose gehoben, war allerdings ne ziemliche Sucherei bei dem ganzen Gestrüpp was da übers Jahr hochgewachsen ist.  Danke fürs verstecken, smurf!Teha  PS: Sanveros FTF-Urkunde möchte bitte vom Mättlen abgeholt werden. ","rübenfarmer / 04.05.2016 / gefundenhaben ihn gefunden am 01.05.2016 war unser erster caches","TeamCherubim / 13.12.2015 17:36 / gefundenHeute wollte ich hier auf dem Berg etwas spazieren gehen und ein paar Dosen einsammeln.Diese hier war schnell gefunden.Alles bestens und trocken.vielen Dank sagt das TeamCherubim","LeranDern / 03.04.2015 14:32 / gefundenDanke für die nette Runde. Bisskes rutschig und nach dem Sturm auch leicht &#039;wild&#039;... aber mit SinaDern gut gefunden. TftC","blackforest100 / 22.03.2015 14:30 / gefundenVielen lieben Dank für den super Cache. Wir mussten zwar etwas suchen, aber wir waren erfolgreich. :-)","wusel45 / 26.10.2014 14:30 / gefundenKleiner aber feiner caches, quasi vor der Haustür","Blauer Enzian / 29.09.2014 / gefundenTTFUnd nochmals ein 3. Platz, diesmal sogar mit Urkunde  Die super gefüllte Dose hab ich problemlos gefunden  Vielleicht ein etwas feuchter Platz, ich empfehle das Logbuch sicherheitshaber noch in eine wasserdichte Tüte zu packen.Vielen Dank smurf1965 fürs Verstecken und en GruessOut: UrkundeIn: Ascona-PIN","team janke / 28.09.2014 10:30 / gefundenSo nun ist die erste Urkunde (inzwischen der dritte 2. Platz )in unserem Besitz (besser gesagt im Besitz des jüngsten Teammitgliedes). Der Jüngste hat sie sich auch verdient mit diesem Fund.Danke für den schönen Spaziergang am Sonntag Morgen.out: Pixi Schlumpfbuch       Figur Schlumpfin: Pixi Die Schneekönigin     Matchbox Auto LG team janke PS: Smurf, deine Dosen sind immer wieder gut. ","sanvero / 11.09.2014 10:30 / gefundenHeute ging es nach Wehr, wo ich einst 15 Jahre meines Lebens zugebracht habe. Ich komme nur noch selten hier her, immer erstaunlich wie sich das Stadtbild doch verändert.Bei dem Wetter heute stach die Burgruine Bärenfels nur schemenhaft aus dem Nebel hervor. Auch schön.Für den Weg zum Cache eignet sich der Naturlehrpfad zwischen Maierhofstraße / Waldstraße sehr gut.Die Dose ist leicht zu finden und gut gefüllt. Ich hoffe es wird fair getauscht. Nun weiß ich auch wie der Owner zu seinem Namen kommt Kurze Zeit später wurde mir der Weg doch tatsächlich von einer großen Kreuzspinne versperrt die ihr Fangnetz quer über den Waldweg gespannt hatte Danke lieber smurf1965 fürs herlocken und zeigen des Plätzchens. Hatte meinen Hausdrachen dabei, der sich im Wald sehr wohl gefühlt hat."],"descriptionSnippet":"Im Wald","status":"kann gesucht werden"}