{"hiddenAt":"10.05.2015","waypoint":"OC11F7F","coordinates":"E 002° 44.773' N 39° 30.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F7F","description":"In Spanien finde ich die Kostenangaben sehr interessant. Was muß man bei Missachtund des Verbost am Strand zahlen. Der Wert ist das Passwort.Wenns nicht klppt ne Mail an mich mit dem Wert am besten mit Foto, da sich die Preise auch mal ändern können. Einen schönen Urlaub wünscht Arno, dj1ad 08.11.2016Heute hab ich von MuSi die Info (Foto) bekommen. Danach wurde die Strafe noch einmal kräftig angehoben.Ich hab den Wert bei den Logbedingungen entsprechend geändert. Wenns nicht klappt dann mailt mir einfach.Gruß Arno© Ickeoke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"NO A LA PLATJA von Ickeoke","cacheType":"virtueller Cache","terrain":1,"logs":["Heyke / 21.10.2017 20:22 / gefundenOha.Ganz schön teuer, wenn man bedenkt, daß die Leute ja eigentlich nur ihren Spaß haben wollen....Vielen Dank für's Legen und Pflegen sagt Heyke","Enigmatica / 30.09.2017 / gefundenGanz schön teuer. Trotzdem gibt es viele die sich nicht daran halten.","Retriever12 / 25.08.2017 16:00 / gefundenAm 2. Tag unseres Malle-Urlaubs beim Spaziergang an der Playa gefunden. Das eigentliche Schild ist mit Stickern zugepflastert aber es gibt ja noch andere seiner Art. DFDC","MaggieL / 21.04.2017 21:35 / gefundenAm letzten Tag unseres Urlaubs ging es ins Palma Aquarium. Anschließend schlenderten wir den Ballermann entlang auf der Suche nach einer Eisdiele. Rückwärts gingen wir auf der Strandseite und bewunderten die entweder unleserlichen oder zugeklebten alten Schilder sowie die neuen.DFDC ","Team Schröder Bär / 17.04.2017 08:23 / gefundenHier haben wir uns vor der FMC V schon mal eingestimmt. Helmut bester Man...TFTC Team Schröder Bär","Tinamh / 10.04.2017 23:21 / gefundenHatte mich auch gewundert, kaum zu glauben..Vielen Dank für die Idee und Gruß aus dem Ruhrpott","MarKe / 10.04.2017 21:48 / gefundenDa überlegt man sich doch wirklich zwei Mal, ob man gegen diese Verbote verstößt. Tut der Urlaubskasse auf jedem Fall nicht gut...Vielen Dank für diesen Cache und viele Grüße aus dem Ruhrgebiet 😀","MuSi / 28.10.2016 14:00 / gefundenAuch wir haben in unserem Herbsturlaub diese Schilder sehen können. Was soll man dazu sagen? ","Mex07 / 16.09.2016 13:31 / gefundenSehe ich derzeit beim morgendlichen Spaziergang regelmäßig.","kerberos187 / 20.06.2016 17:14 / gefundenHeute hier vorbeigekommen und die Preise \"bewundert\".DFDC!","twonat / 18.04.2016 19:24 / gefundenGanz teuer hier.... TFTC Twonat","Team pizarro 2011 / 15.03.2016 / gefundenTrotz des nicht sehr angenehmen Wetters war doch schon sehr viel los an der Playa.TFTC Team pizarro 2011","Mr. M-1 / 21.09.2015 15:21 / gefundenWar leicht zu finden. Schade das man zu diesen Mitteln greifen muss, weil sonst einige wenige über die Stränge schlagen. Vielen Dank sagtMr. M-1 ( 21. September 2015 15:21)","Max 03 / 09.08.2015 / gefundenBei unseren Vorbereitungen zum nächsten Urlaub stieß ich auf diese Fragestellung....die ich flugs anhand meiner letzten Fotoorgie vom letzten Besuch erfolgreich beantworten konnte;-)Vielen Dank fürs herloggen und erinnern.Bis denne anner Lenne","Klotzi / 24.07.2015 / gefundenHeute meine Urlaubsvorbereitungen für den anstehenden Mallorcaurlaub gemacht und Caches auf OC und GC gesucht.Dabei bin ich auf diesen gestoßen und konnte bei der Ermittlung der Lösung kaum glauben, was ich da sah. TFTC auch wenn ich ehrlicherweise nicht live da war.Grüße aus Berlin Klotzi.","Owl-Eagle / 02.07.2015 10:08 / gefundenEigentlich wollte ich den \"Moonshadow\" an der  \"Monduhr\" oberhalb vom Hafen  bewundern, aber die straßenlaternen waren stärker. Hahaha Coole Zahl, kommt möglicherweise immer noch von der Umrechnung €/pesetas TFTC ","alexangel13 / 10.06.2015 21:37 / gefundenJa, über den Preis habe ich mich auch schon lustig gemacht^^"],"descriptionSnippet":"Verbotsschild an den Laternen","status":"kann gesucht werden"}