{"hiddenAt":"31.10.2014","waypoint":"OC1171B","coordinates":"E 011° 32.041' N 50° 56.538'","link":"https://www.opencaching.de/viewcache.php?wp=OC1171B","description":"Dieser Cache sollte eigentlich der Teil einer kleinen Serie werden. Da ich aber mit den Abstandsregelungen bei gc.com nicht zurecht kam, ist dieser Cache hier extra für euch OpenCacher :) Er führt euch an das alte und neue Bett des kleinen Bächleins \"Leutra\" und soll euch zu einem kleinen Waldspaziergang animieren. Ich wollte ihn nicht umpositionieren, da ich den Ort unterhalb des Verstecks irgendwie interessant fand :) Vielleicht traut sich einer von euch ja, die Spooky-Unterführung ohne Lampe zu durchqueren ;)Die Erstausstattung:Bitte drin lassen:LogbuchBleistiftFür den schnellsten unter euch:FTF-\"Button\" -- Herzlichen Glückwunsch @Tommander75 zum FTF PS: Dieser Cache ist - entgegen seiner realen Beschriftung - OC ONLY !© allwissendes.schaf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf ibz Tryäaqre","caseType":"mikro","difficulty":1,"condition":"ok","name":"An der Leutra - P1 von allwissendes.schaf","cacheType":"normaler Cache","terrain":3,"logs":["RostiWE / 20.04.2018 11:45 / nicht gefundenHier leider nicht fündig geworden. SchadeRostiWE","Capsicum76 / 07.04.2017 10:14 / gefundenNach einigen Anläufen, bzw. Joggingrunden endlich gefunden. Hier gibt  es aber auch jede Menge potentielle Verstecke.","vagabund1 / 27.03.2017 / gefundennach zweitem anlauf dann heute doch gefunden  man sollte eben doch immer genau schaun ","Defcon.one / 06.09.2015 14:55 / gefundenWieder so eine schöne und bis dato unbekannte Stelle.DFDC","de_LocKe / 20.06.2015 / gefundenHeute auf auf dem Rückweg von einer Radrunde hier kurz eine Pause gemacht und den Cache gesucht. Irgendwie kam mir die Stelle ziemlich bekannt vor, dachte ich noch, bis ich dann schließlich direkt am Cacheversteck die Gewissheit hatte. Denn hier war ich vor längerer Zeit wegen einem anderen Cache schon einmal und musste dabei auch den Tunnel passieren.  Der PETling konnte hier gut gefunden werden und die Stelle ist für ein Versteck sehr gut gewählt.Vielen Dank fürs nochmalige Herführen!!! Grüße vom LöcKchen aus Jena!!!","Shilin / 07.03.2015 16:27 / gefundenNummer drei heute. War auf einer Nase-voller-Autoduft Mühltalrunde.Hier sieht all gut aus.TFTCShilin","theblackrat / 06.12.2014 / gefunden#1Mein Erster opencaching Cache. Danke fürs Verstecken ","Tommander75 / 14.11.2014 16:30 / gefunden... Und während ich mir die geografischen, natürlichen und baulichen Besonderheiten des Jenaer Mühltals ansehe, verspüre ich dieses übernatürliche Bedürfnis gerade dort einmal zu stöbern ... Wie kann das sein?! Ein Zufallsfund von solchem Ausmaß! Das glaubt mir keiner... Ist aber so. Hab ich ein Glück! Schnell zur Lotto-Annahmestelle, vorher aber noch den Log absetzen.Danke schön."],"descriptionSnippet":"An der Leutra","status":"kann gesucht werden"}