{"hiddenAt":"22.10.2014","waypoint":"OC116B3","coordinates":"E 008° 42.205' N 49° 33.172'","link":"https://www.opencaching.de/viewcache.php?wp=OC116B3","description":"Wie schon der Name sagt: ein früherer Cache lag schon einmal hier, bis dieser archiviert wurde. Schade, dachte ich mir und erwecke diese Dose wieder zum. Leben.Logbuch und Stift sind drin.© Dutzenfid, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhzfghzcs yvaxf iba qre Onax","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Eichhöhe reloaded von Dutzenfid","cacheType":"normaler Cache","terrain":1.5,"logs":["kruemelhuepfer / 16.04.2017 09:30 / gefundenBei meiner heutigen Wanderung bin ich hier vorbeigekommen und konnte die Dose ohne Probleme finden.Danke sagt kruemelhuepfer.","schnouk65 / 09.04.2017 13:33 / gefundenLeider war der Baumstumpf leer So habe ich mir erlaubt, diesen wieder mit einem Petling zu bestücken. Ich hoffe,es ist recht so. Wenn man schon extra hierhertrappelt Schöne Grüße von der Schnouk ","Silbertroll / 28.03.2016 19:45 / gefundenHeute hier bei einem Spaziergang vorbei gekommen und die Dose gesucht und gefunden.DfdC","piinkDeluxe / 19.04.2015 07:45 / gefundenIch habe den GC Multi \"Marlon und der Kluge Apfel\" (aus GC.com) gemacht und bin beim Suchen nach Station 2 über diesen Cache quasi gestolpert. Das erste Mal, dass mir das so passiert, dabei läuft man als Cacher ja immer mit dem \"Dosen-Blick\" durch den Wald. Wunderschöne Stelle! Danke :)TTF!","Kienappel / 20.11.2014 / gefundenEigentlich wollte ich heute einen Multi in der Nähe machen, da bin ich aber schon an Station 1 gescheitert.Dafür konnte ich noch diese Dose finden. Schon komisch, hier wird man nach 4 Wochen noch zweiter.Wird der Cache auf GC veröffentlicht geht der Run gleich los. Danke fürs Verstecken","BECHis4 / 27.10.2014 / gefundenHa ha, durch Zufall gefunden, als wir einen Multi suchten. - Hurra, wir sind die Ersten. -  TFTC"],"descriptionSnippet":"Eichhöhe reloaded","status":"kann gesucht werden"}