{"hiddenAt":"22.08.2014","waypoint":"OC1130F","coordinates":"E 007° 05.350' N 51° 39.130'","link":"https://www.opencaching.de/viewcache.php?wp=OC1130F","description":"Am Theater Marl gibt es außer dem Theater, 3 Gegenstände zu bewundern.1. Das Konrad Adenauer Info - Schild.2. Das Kunstwerk \"Himmelsachse\". 3. Das Kunstwerk \"La Tortuga\".Hier die Aufgabe um das Passwort zum loggen herauszufinden:1. Wie lautet das letzte Datum auf dem Schild zu Konrad Adenauer?2. Auf der Himmelsachse befinden sich Koordinaten, wie lautet das KFZ - Zeichen der Stadt, auf die diese Koordinaten zeigen?Das Passwort ergibt sich aus dem 8 - stelligen Datum ohne Punkte und dem KFZ - Zeichen. Alles ohne Leerzeile und die Buchstaben bitte groß schreiben.Logbedingungen: Hänge an deinen Log ein Foto mit der Lokomotive \"La Tortuga\" zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand (siehe Beispiel unten).                                                Die Perspektive ist egal © Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Am Theater Marl von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["leapsecond / 30.01.2018 / gefundenHier war ich kurz, um die Kunstwerke zu bewundern und natürlich den Cache zu bewältigen. Interessant, was es alles zu entdecken gibt, wenn man ein wenig nach rechts und links schaut.Danke!","gps_asbach / 28.04.2017 12:36 / gefundenNach dem Besuch beim Optiker wollten wir Pfeffy diese kopfstehende Lok mal zeigen und Hunger nach 14 km Stau hatten wir auch. Also machten wir vorher noch diesen VC . Danke fürs Herlocken! Das al teatro kann man nur empfehlen. Foto wie bei Pfeffy DFDC gps_asbach","Pfeffy / 28.04.2017 12:31 / gefundenHeute haben wir uns auf den Weg aus dem Westerwald nach Marl gemacht, um unsere Brillen abzuholen. Da wir im Al Teatro noch lecker essen waren, sind wir hier vorbeigekommen.TFTC Pfeffy","M.W.2812 / 21.07.2016 15:22 / gefundenDen hätte ich fast vergessen. Die nötigen Informationen hatte ich schon vor einiger Zeit zusammen getragen und das Foto auch gemacht, aber irgendwie ist mir entfallen den Cache auch zu loggen. TFTC # 78","Pittiplatsch61 / 11.02.2016 / gefundenHabe mit dem Radel einen Abstecher zur alten Damplok gemacht.Ich war zusammen mit Killekalle hier.Vielen Dank für diesen CachePittiplatsch61","Killekalle / 11.02.2016 / gefundenDiesen Cache jetzt erst auf Oc.de entdeckt.Da ich wegen eines anderen Caches hierhin musste, schnell noch ein Foto gemacht.Vielen Dank für den CacheKillekalle","Jan_Peter / 05.01.2016 10:00 / gefundenHeute waren wir mal in Marl unterwegs. Das eigentlich spannende hier ist in meinen Augen die Nummer 3 - die umgedrehte Lok. Aber dort gibt es ja bereits einen netten GC Cache. Die Antworten für die Frage konnten schnell entdeckt werden. Allerdings weiß ich nicht so recht, warum die Koordinaten hier verewigt wurden...Vielen Dank für diesen netten Cache. ...Ergänzung: da hatte ich doch glatt die zweite Logbedingung übersehen. Aber ich habe ja ausführlich Fotos gemacht - ich hoffe mal, dass meine Tochter als \"mitgebrachter Gegenstand\" ausreichend ist.","rolandforchrist / 02.01.2016 / gefundenHeute hier einmal hier angehalten, um die Aufgaben zu lösen. Und wieder einmal gedacht, was hat Marl doch schöne Kunstwerke. Aber die aufgabe hat wenigstens Spaß gemacht. Danke für den Virtuellen. Mit lieben Gruß an die Owner - Roland","basone / 05.03.2015 23:47 / gefundenob ihr wirklich richtig steht, seht ihr wenn das Licht angeht... basone","onkeleule / 25.12.2014 / gefundenHier komme ich ja oft vorbei. Heute hielt ich an und konnte die Fragen alle klären. ","USchl / 05.09.2014 / gefundenHeute einmal die erforderlichen Werte ermittelt und ein Foto geschossen.Besten Dank und liebe GrüßeAnnette & Ulrich","Heidi / 25.08.2014 / gefundenDie alte \"Schildkröte\" (ist sie vielleicht sogar verwandt mit dem Owner  ? ) liegt ja praktisch vor meiner Bürotür, also habe ich ihr heute Mittag mal einen Besuch abgestattet.Sie hatte sich gar nicht verändert  und die Fragen konnten schnell beantwortet werden.Schön, dass der sehenswerte Platz durch diesen Cache wieder mehr Beachtung findet  ."],"descriptionSnippet":"Besuche doch einmal den Konrad-Adenauer-Platz in Marl (NRW)","status":"kann gesucht werden"}