{"hiddenAt":"22.07.2014","waypoint":"OC11112","coordinates":"E 008° 40.281' N 49° 49.371'","link":"https://www.opencaching.de/viewcache.php?wp=OC11112","description":"Am Rande des Nieder-Ramstädter-Wegs vor der Gemarkungsgrenze zu Nieder-Ramstadt befindet sich eine Löss-Ablagerung. Hier hat sich im Laufe der Jahre am Hang, direkt am Weg, eine Kuhle gebildet, die gerne von den Spaziergängern mit allerlei Figürchen, Nippes und manchmal leider auch mit Kitsch ausgestattet wird.Zum Bergen der Dose muss am Hang nicht herumgeklettert werden, hier im warmen Löss gedeiht eine schützenswerte Flora!Cacheinhalt: Filmdose, Logstreifen.© PS140, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Löss-Kuhle \"Villa Kunterbunt\" von PS140","cacheType":"normaler Cache","terrain":1.5,"logs":["Riedxela / 06.04.2018 16:53 / gefundenAm Freitag Nachmittag habe ich mir als kleine Cachertour die Umgebung von Da-Eberstadt vorgenommen. Da ich von oben kam hatte ich erst mal gar nicht das 'Arrangement' entdeckt. Aber dann bin ich aus dem Staunen nicht mehr heraus gekommen, was die Leute hier so alles da gelassen haben. Für die einen ist es Kitsch, für mich einfach nur schee sowas hier zu sehen.vielen Dank fürs auslegen, hinführen und verstecken sagt Riedxela.","eowyn79 / 13.01.2018 / gefundenVor einiger Zeit während einer Cacherunde in der Gegend gefunden. Eine tolle Stelle!TFTC!","Q-Owls / 11.10.2015 / gefundenDanke für diesen schönen Cache, von dem auch die vorbeigehenen nicht-Cacher etwas haben!Kleiner Hinweis:Es wäre für c:geo Nutzer sehr hilfreich, wenn die GC- und OC-Koordinaten nicht ganz exakt aufeinander lägen.","samijoma / 12.07.2015 16:04 / gefundenAuf einer schönen Sonntagsrunde mit Kindern diesen Cache mitgenommen.TFTC und viele Grüße, SaMiJoMa","ra_sch / 10.03.2015 / gefundenDas ist ja wirklich eine hübsche Idee. Und besonders nett, dass es wohl keine Vandalen gibt, die anderen nur etwas kaputt machen wollen.Ich bin heir auf dem Rückweg von einem anderen Cache vorbeigekommen, dank der Beschreibung war die clever angebrachte Dose problemlos zu finden.Vielen Dank fürs zeigen!ra_sch","AM-OR / 15.02.2015 / gefundenDiesen Cache habe ich am 24.11.2013 gefunden und bei Geocaching.com geloggt.Noch mal vielen dank für den Cache.Gruß AM-OR","catweazzle / 15.02.2015 11:15 / gefundenTFTCCatweazzle","fuwo / 23.05.2014 / gefundenBereits am 23.Mai 2014 über die andere Plattform gefunden und geloggt.Vorbeigelaufen war ich hier schon mehrere Male, heute gezielt hierher, um den Cache zu loggen.Die Dose hatte ich mit dem ersten Griff in der Hand und nach dem Loggen genauso schnell wieder deponiert.Danke fürs Verstecken - fuwo und zvpunry","lizard08 / 23.02.2014 / gefundenGemeinsam mit Gast-Cacherin Angelika und Sancho die Streuobstwiesen unsicher gemacht.Danke für´s Zeigen und Grüße von der Bergstraßelizard08 + Sancho","Wo+Na / 24.11.2013 / gefundenZusammen mit AM-OR diesen Tollen Ort besucht. Nach kurzer suche konnten wir das Logbuch dann auch in unseren Händen halten.Vielen Dank für´s Zeigen[:)]#730"],"descriptionSnippet":"","status":"kann gesucht werden"}