{"hiddenAt":"19.07.2014","waypoint":"OC1115C","coordinates":"E 012° 22.069' N 51° 38.761'","link":"https://www.opencaching.de/viewcache.php?wp=OC1115C","description":" Einige wissenswerte Fakten über Friedersdorf und Umgebung für Besucher. Der Name \"Tourist-Info\" bezieht sich auf den Text hier, nicht auf den Cache selbst.Dieser einfache Tradi führt den geneigten Cacher nach Muldestausee, genauer gesagt in den Ortsteil Friedersdorf dieser Einheitsgemeinde im südlichen Sachsen-Anhalt.Friedersdorf liegt eingebettet zwischen Muldestausee und Goitzsche unweit des Naturparks Dübener Heide. Der Ort wurde um die Mitte des 12. Jahrhunderts als Bauerndorf gegründet, diente später vor allem Arbeiterfamilien als Wohnsitz, hat aber auch die eine oder andere Sehenswürdigkeit zu bieten.Bereits in der ersten Hälfte des 13. Jahrhunderts wurde in Friedersdorf eine Kirche gebaut, die aber Ende des 19. Jahrhunderts für die wachsende Einwohnerzahl zu klein wurde. Daraufhin wurde eine neue Kirche gebaut und die alte abgerissen. Die 1899 geweihte neue Kirche befindet sich in der Ortsmitte und beherbergt einen Flügelaltar aus dem 16. Jhd., einen Taufengel und eine Rühlmann-Orgel.Als Teil des Buchdorfes Friedersdorf-Mühlbeck sind natürlich die zahlreichen Antiquariate einen Besuch wert.Am Ortsausgang Richtung Muldenstein kann man das Auslaufbauwerk des Muldestausees mit der neugebauten Fischtreppe, über die die Fische das Wehr stromaufwärts überwinden können, besichtigen  und mit der Dampfspeicherlokomotive gibt es dort auch ein besonderes technisches Denkmal zu bestaunen.Dem Wanderfreund bieten sich schöne Routen um den Stausee herum, z.B. über die alte Poststraße Richtung Schlaitz oder am Naturdenkmal Steinberg, einer Porphyrkuppe auf der sich ein Trinkwasserhochbehälter befindet und die eine herrliche Aussicht über den Stausee, die angrenzende Dübener Heide und im Süden bis nach Leipzig bietet.Gründe genug, diesem Ort mal einen Besuch abzustatten.© Schnappa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Süuer zvpu mhz Jnffre.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Friedersdorf Tourist-Info von Schnappa","cacheType":"normaler Cache","terrain":2,"logs":["hefi / 07.02.2018 / gefundenMit HeiFi1 gesucht und gefunden - Danke","HeiFi1 / 07.02.2018 / gefundenGemeinsam mit HeFi erst mal alles abgesucht; dann kam aber die \"Erleuchtung\" und es folgte der richtige Griff.Gut gemacht - Danke","ktmkiessling / 28.10.2017 15:07 / gefundenNach einem Besuch im Bücherdorf konnten wir uns hier schnell verewigen.TFTC.","Schnappa / 21.05.2016 / kann gesucht werdenWir haben die Dose um einige Meter verlegt. Ab sofort kann hier wieder gesucht werden. Auf in eine neue Runde!","Schnappa / 20.03.2016 / momentan nicht verfügbarWir deaktivieren den Cache bis auf weiteres, da er andauernd entwendet wird. Wir werden ein neues Versteck suchen.","Schnappa / 03.02.2016 / kann gesucht werdenEine neue Dose und ein neues Logbuch warten auf die nächsten Geocacher. Viel Spaß!","Schnappa / 31.01.2016 / momentan nicht verfügbarDie Dose ist fort und wird demnächst ersetzt.","carphunter81 / 25.08.2015 11:37 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila gut gefunden DFDC 🤘😆","Uli001 / 04.07.2015 15:17 / gefunden[center][:P][:P][:P] Hab dich [:P][:P][:P][/center]Inzwischen hatte sich unter Team getrennt. Auf dem Weg in die Heimat hielt ich jedoch hier und da nach an ein paar Dosen an.Danke für das verstecken Schnappa und den Beitrag zum Spiel.Uli","wirzweihier / 05.05.2015 / gefundenHier habe ich ja auch noch einen Account.Den Cache gesucht und gefunden...vor einem Jahr.TFTC sagt wirzweihier","SGHG / 18.01.2015 17:11 / gefunden","Schnappa / 24.09.2014 / kann gesucht werdenWir haben eine neue Dose gelegt. Mal sehen, wann der nächste Spielverderber kommt, um sie zu entwenden. Bis dahin viel Spaß beim Suchen!","DiaHani / 22.09.2014 20:40 / gefundenGefunden","Schnappa / 26.08.2014 / momentan nicht verfügbarWir haben als Verstecker echt kein Glück. Jedesmal kommen unsere Dosen weg. Wir werden demnächst wieder was hinlegen. Bis dahin bleibt der Cache deaktiviert.","Waedor / 13.08.2014 / gefundenHier muste ich etwas suchen bevor ich denn kleinen Finden konnte. Ich denke aber das er dort auch etwas ungünstig liegt. TFTC","NEMOs Freunde / 10.08.2014 18:30 / gefundenNach einem schönen Tag am Wasser und rundherum hier noch die Fahrpläne gelesen. DFDC","SilHani / 09.08.2014 12:15 / gefundenEigentlich wollten wir \"nur\" einkaufen, und es wurde eine kleine Caching-Runde daraus. Und unser Weg führte uns auch durch Friedersdorf, als mein früherer Wohnort mit ganz gut bekannt und auch die Location kommt mir bekannt vor. Die Dose haben wir etwas länger suchen müssen, sie hatte sich ganz gut versteckt, aber gefunden haben wir sie doch. So loggten wir, versteckten alles wieder brav und weiter gings.Vielen Dank für den Cache und Danke fürs Herführen#14 / 12:15","Ziegenpeter29 / 05.08.2014 20:50 / gefundenMeine abendliche Radrunde führte mich u. a. zu diesem Cache. Etwas wunderte es mich schon, daß hier noch immer kein Log war. Ich konnte mir nicht vorstellen, dieser sei noch nicht gefunden worden - ich hatte so eine Ahnung. Vort Ort dann schnell die Dose gefunden und in der Logrolle sah ich dann: einige Logs waren schon vorhanden. Danach muß der Cache ja auch auf geocaching.com zu finden sein, was hier nicht vermerkt ist; sich aber dort bestätigte."],"descriptionSnippet":"Einige wissenswerte Fakten über Friedersdorf und Umgebung für Besucher.","status":"kann gesucht werden"}