{"hiddenAt":"14.02.2015","waypoint":"OC11AE5","coordinates":"E 008° 26.975' N 50° 00.388'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AE5","description":"... dachten wir uns, und zogen los, um einen weiteren Nano zu legen.Wirklich \"alt\" ist diese Brücke nun wirklich nicht, aber eben ein paar Jährchen älter als die \"neue\" Brücke :-)Viel Spaß beim Suchen wünschen Nati&Ludi Ende 2016 mussten wir den Nano in einen Petling aufblasen und ein paar Meter weiter verstecken - Koordinaten sind neu und auch der Hint ist neu!© Nati&Ludi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraqrygerccr","caseType":"nano","difficulty":1.5,"condition":"ok","name":"\"Alte\" Brücke Raunheim von Nati&Ludi","cacheType":"normaler Cache","terrain":1.5,"logs":["kamla / 25.04.2018 09:15 / gefundenNach dem CITO im Niemandsland noch eine kleine Runde durch Raunheim mit Bernsteinfeuer und ClumsyFellow gedreht. Die kleine Dose konnte sich nicht lange verstecken. Danke fürs Legen und Pflegen.","schuj / 21.09.2017 11:12 / gefundenHat mir keine Ruhe gelassen. Diesmal ging es schnell. Grüße und danke für den OC-Cache. ","schuj / 21.09.2017 11:02 / nicht gefundenKurz geguckt, nicht gefunden. Gruß aus NRW ","renebe2 / 06.09.2017 / gefundenHeute auf der Fahrt nach Kelkheim gefunden. Danke","Nati&Ludi / 06.06.2017 / kann gesucht werdenist in Ordnung ","Nati&Ludi / 16.01.2017 / momentan nicht verfügbarDer Petling ist wohl weg. Wir werden für Ersatz sorgen, solange ist hier dicht","raeubertochter2 / 21.12.2016 10:03 / gefundenEinmal ein wenig weiter geschaut und dann endlich gefunden. TftC 😊 sagt Raeubertochter ","Nati&Ludi / 13.12.2016 / kann gesucht werdenNeuer Hint und neue Koordinaten! ","rebsche781 / 26.08.2016 16:04 / gefundenZusammen mit MH2801 ein paar Dosen gesucht und gefunden. Der war gut zu finden. Vielen Dank fürs verstecken","MH2801. / 26.08.2016 15:51 / gefundenZusammen mit rebsche781 ein paar Dosen gesucht und gefunden. Der war gut zu finden. Vielen Dank fürs verstecken","JKL1973 / 18.06.2016 16:25 / nicht gefundenNichts gefunden","Peilquappe / 24.09.2015 17:00 / gefundenHier war meine Hand wohl magnetisch. Beim ersten Griff!DfdC sagt Peilquappe.","esel2001 / 22.09.2015 19:09 / gefunden#6 19:07 - Vielen Dank für den Cache. Nach der Arbeit in meiner neuen Wirkungsstätte diesen Kleinen gut gefunden. Viele  Grüße aus Schleswig-Holstein","freilandrose / 18.08.2015 / gefundenBei einer kleinen Caching-Tour gefunden. Vielen Dank an Nati&Ludi für das Legen und Pflegen des Tradis und viele Grüße aus Klein-Gerau.","Määnzer / 25.04.2015 / gefundenHeute zusammen mit \"ANSØ\" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für diese Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nixBesucht uns auf dem Gutenberg-GIGA in Mainz am 16. Mai 2015! Und mit dem ersten GPS-MAZE in Deutschland.Gutenberg-Mega 2015 ","Riedxela / 26.02.2015 / gefundenWas waren heute Leute hier unterwegs! Ich musste ganz schön warten , bis ich den Cache loggen konnte. Danke für 's verstecken. Den Nano habe ich recht schnell entdecken können.","CanEOS / 15.02.2015 11:40 / gefunden15. Februar 2015 11:40\"Alte\" Brücke Raunheim meine # 70FtfTFTC an Nati&LudiGruß CanEOS"],"descriptionSnippet":"Wenn die \"Neue Brücke Raunheim\" einen Cache hat, braucht Ihre ältere Schwester auch einen...","status":"kann gesucht werden"}