{"hiddenAt":"17.01.2015","waypoint":"OC11962","coordinates":"E 011° 01.520' N 49° 27.747'","link":"https://www.opencaching.de/viewcache.php?wp=OC11962","description":"Die Muggenhofer Strassenbahnhauptwerkstätten - Ein nicht mehr ganz Lost-PlaceNachdem die \"Nürnberg-Fürther Straßenbahn\" 1881 gegründet war, ging der Betrieb zuerst mit von Pferden gezogenen Wagen los, bevor die Strecken dann ab 1896 elekrifiziert wurden.Zugleich wuchsen die Bevölkerung und Fläche der Stadt Nürnberg rapide an (Muggenhof, wo dieser Cache liegt, war z.B. Ende des 19. Jahrhunderts noch ein eigenständiges kleines Dorf und von Feldern und Grünflächen umgeben), was zusammen mit der sich beschleunigenden Industrialisierung zu enormen zusätzlichen Kapazitätsanforderungen an den öffentlichen Nahverkehr führte.Als die bestehenden Werkstätten (u.A. an der Fürther Strasse) nicht mehr für die technisch komplexe Wartung der zunehmenden Zahl elektrischer Strassenbahnwägen ausreichten (bzw. auf Pferdewägen ausgerichtet und damit veraltet waren), wurden die zentralen Strassenbahnhauptwerkstätten hier in Muggenhof errichtet.Die Gestaltung erfolgte im damals gerade aktuellen Jugendstil, wodurch die eigentlich profanen Werkstattbauten fast wie eine Burg oder ein kleines Schloss wirken.Allerdings ist die Fassade tatsächlich nur im (damals recht neuen) modernen Eisenbeton ausgeführte Kulisse, die hier eine andere als die tatsächliche Nutzung vorspiegelt.Der auffälligste Teil des Gebäudes ist sicherlich der Uhrturm.Dieser Turm ist allerdings nicht bloß architektonische Spielerei, sondern hatte auch einen technischen Zweck. In ihm befindet sich bis heute ein großer Wassertank, der früher das Hauptgebäude und die Werkstätten mit Brauchwasser versorgte.Auch die optische und akustische (es befinden sich zwei Glocken im Turm) Zeitanzeige war Anfang des letzten Jahrhunderts, vor der heute üblichen Verbreitung mobiler Zeitmesser (bis vor 10 Jahren: Armbanduhren ), noch eine wichtige Einrichtung.Sowohl der Turm, als auch der Rest des Gebäudes, überstand den Krieg erstaunlich unbeschadet. Sogar die Abstellhallen aus Holz stammen wohl noch aus den 30er Jahren.Durch ihren guten Zustand nach dem Krieg hatten die Muggenhofer Werkstätten einen großen Anteil daran, dass es 1945 erstaunlich bald nach dem Kriegsende schon wieder einen laufenden Strassenbahnbetrieb im ansonsten größtenteils zerstörten Nürnberg gab.Seit 1984 stehen Pförtnerhaus, Hauptgebäude und der ältere Teil der Fahrzeughallen unter Denkmalschutz.Allerdings wären sie in den 90ern trotzdem beinahe abgerissen wurden, da die benachbarte, damals verständlicherweise sehr einflussreiche, Firma AEG gerne expandiert hätte, um auf dem Gelände eine Fertigung für Geschirrspüler zu errichten. Kurz darauf hatte sich das Thema AEG Hausgeräte in Nürnberg allerdings durch den stückweisen Untergang des Konzerns erledigt.Die Strassenbahnwerkstätten hatten allerdings ebenfalls keine goldene Zukunft mehr vor sich - im Jahre 2004 wurden sie geschlossen.Für die Wartung der Strassenbahnen stand zu dem Zeitpunkt schon ein auf die Anforderungen moderner Niederflurbahnen zugeschnittener Standort im Süden von Nürnberg zur Verfügung.Seitdem stehen die Gebäude und Hallen leer und es wird eine Nachnutzung gesucht.Möglicherweise ist diese inzwischen auch gefunden. Nach Angabe des zuständigen Architekturbueros ist 2015 Baubeginn eines Projektes der P&P Gruppe, die hier unter Ausnutzung der denkmalgeschützten Gebäudeteile neue Wohnflächen errichten will. Weiterführende Links:Nürnberginfos (guter Überblick, Bilder von Innenräumen)Geschichtsspuren (sehr detailiert, aktuelle und historische Bilder)Gesichterderstadt (sehr schöne Bilder)Architekten Umgestaltung   Um die Cachedose zu finden, müsst Ihr einen kurzen Spaziergang entlang den Werkstätten unternehmen und dabei ein paar Zahlen finden. Es gibt leider keine Fragen zum Werkstättengelände selbst, da nicht klar ist, was nach dem demnächst anstehenden Umbau davon noch zu sehen sein wird. Station 1: HaupteingangN 49° 27.735 E 11° 1.528Von hier könnt ihr gut das Pförtnerhäuschen und die Eingangstore zum Innenhof des Hauptgebäudes sehen.Im Hauptgebäude befanden sich die Verwaltung und die Klein- und Lehrwerkstätten.Gegenüber dem Pörtnerhäuschen auf der anderen Strassenseite steht eine Umweltmessstation.An der Tür gibt es ein großes Schild, auf dem sich in der letzten Zeile eine Telefonnummer befindet.A= drittletzte Ziffer; B= letzte Ziffer A= ________ B= ________ Hinter der Messstation könnt Ihr noch einen Velo-Lost-Place anschauen. Anscheinend ist hier noch ein kleines Stückchen des Heizwerk-Geländes abgeknabst gewesen, um Platz für einen Fahrrad-Unterstand zu schaffen. Station 2: HeizwerksgeländeN 49° 27.721 E 11° 1.579 Bis Anfang der 60er gehörte nicht nur die kleine Rest-Ecke am Fahrrad-Parkplatzes zu den Strassenbahnwerkstätten. Das übrige Gelände des erst später gebauten Heizwerkes wurde hauptsächlich als Lagerplatz für Schienen benutzt. Ihr sucht hier an der Einfahrt zum Gelände einen Betonmast der Strassenbeleuchtung. Auf dem Pfeiler ist eine Zahl aus fünf Ziffern aufgemalt.C= zweite Ziffer C= ________ Station 3: WerkhalleN 49° 27.731 E 11° 1.583Bewegt Euch nun zum Betonmast auf der anderen Strassenseite.Von hier habt ihr einen guten Blick auf die Werkhallen mit davor liegender Gleisharfe.In das Material des Mastes eingelassen findet Ihr eine Metalplakette mit eingravierten Zahlen. Ihr benötigt davon die Mastnummer.D= letzte Ziffer + 3E= vorletzte Ziffer - 2 D= ______ E= ______  Final:Den Finalbehälter findet Ihr bei:N 49° 27.ACD E 11° 1.EBC  Der kleine (~Filmdose) Behälter befindet sich in gut 2m Höhe. Falls Ihr also eher durchschnittlich groß seid, kann eine Steighilfe nützlich sein...Einen Stift solltet Ihr dabei haben, notfalls reicht aber auch ein Photo des Finalverstecks, das Ihr mir per Mail schickt. (Aber natürlich nicht in's Online-Log stellt..)© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Strassenbahnhauptwerkstätten Muggenhof von Schnatterfleck","cacheType":"Multicache","terrain":3,"logs":["Schnatterfleck / 19.09.2017 / momentan nicht verfügbarHier hat sich anscheinend nicht nur vor Ort einiges geändert, sondern der Final ist möglicherweise auch nicht mehr da.Danke and mtx500 für den DNF und fürs Bescheidgeben!","mtx500 / 17.09.2017 / nicht gefundenDas war ein enttäuschender Ausflug: Drei nahe beieinander liegende Caches gesucht und keinen davon gefunden. Dabei bin ich gar nicht klein und meine Tochter ist noch ein ganzes Stück hochgeklettert. Hmm.","kinghanno42 / 01.09.2016 08:30 / gefundenruhig hier heut morgen. konnte alles schnell finden. interessant.  dfdc","aradhir / 30.04.2016 15:40 / gefundenDanke für den Cache. ","wuffy / 26.04.2016 13:30 / gefundenDer 400. OC sollte was besonderes sein. Und er wurde es. Dem Owner vertraue ich, der wartet seine Caches!Vielen Dank für's Zeigen. Zuerst schoss ich übers Ziel hinaus und ging etwas zu weit. Koordinaten waren hier wie dort recht gut.Nach Lektüre der Loggs fand ich dann die Dose.","Andreas.Mann / 22.03.2016 18:15 / gefundenAuch heute hatte ich keine Lust, nach 8 Stunden im Büro noch zu Hause vor dem Fernseher zu sitzen. Also raus, und ein paar Dosen eingesammelt.In dieser Gegend hatte ich schonmal einen Cache gefunden. Nach dem Einholen der Infos konnte das Final mit wenigen Griffen enttarnt werden.TFTC","danspataru / 03.11.2015 / gefundenAbsolut geile Location, absolut guter Grund hier einen Geocache zu verstecken. Man spürte richtig den \"Zauber der vergangenen Zeit\". Leider hab ich's nicht wie Dr. Cool geschnallt und bin hinein gegangen. Das Final kam mir irgendwie bekannt vor. Lag hier nicht schon mal was?Ich danke für den Cache! In: Münze 1 Ban - RumänienOut: nix","Schnatterfleck / 25.09.2015 / kann gesucht werdenKurz bei der Dose vorbeigeschaut. Alles ok.","Metalracer / 09.08.2015 / gefundenSchöne kleiner Spaziergang bei 36 Grad im Schatten (den gab es aber leider fast nirgens).Danke für die Infos undDFDC","salonue / 15.05.2015 21:59 / gefundenHeute war ich nochmal vor Ort und sah die Dose leicht rausspitzen. Trotz meiner 1,75 m Größe konnte ich die Dose nur mit Mühen und dem Rad als Steighilfe erreichen.Vielen Dank für die interessanten Fakten und schöne Grüße!TFTC","Schnatterfleck / 29.04.2015 / kann gesucht werdenHeute in der früh einmal vorbeigeschaut.Die Dose ist noch da wo sie sein soll und kann gesucht werden.Bitte den Hinweis mit der Versteckhöhe beachten.Für Personen mit Körpergrößen > 1,70 ist das wohl ein T1,5Für Kleinere dagegen der Defition nach ein T4 ;-)Eine passende pauschale T-Wertung anzugeben ist deshalb schwierig... Ich hab's mal etwas nach oben korrigiert.Schnatterfleck","salonue / 24.04.2015 21:08 / nicht gefundenIch war am Dienstag schon mal vor Ort, habe dort aber nur mit der gpsbimpf-Methode gesucht, da ich nichts fand heute nochmal hin und den Final berechnet.Allerdings konnte ich auch heute an der selben Stelle trotz intensiver Suche nichts finden, was auf die Beschreibung zutrifft.Bitte mal nachsehen...VG Sascha","Doc Cool / 05.04.2015 / gefunden#9113Dies war mein 6. von insgesamt 10 Funden an diesem Tag.Ostersonntag - das heißt wenig los in der Innenstadt und erhöhte Chancen auf Parkplätze. Als die Sonne rauskam, habe ich mich entschlossen, ein paar Stadtcaches zu machenFür den Multi habe ich eine ganze Stunde gebraucht - Slowcaching pur. Da konnte man nämlich eine Musterwohnung begutachten - mich hat natürlich auch die übrige Bausubstanz interessiert und so wurde es eine ausgiebige und interessante Lostplace-Besichtigung. Mit dem historischen Hintergrundwissen aus dem Listing war ich neugierig geworden ;) Der Final war dann schnell gefunden.Tagesstatistik 2015-04-05: · zu Fuß zurückgelegt ........ 6,4 km · zu Fuß in Bewegung ........ 3:20 h · Ø Gehgeschwindigkeit ..... 5 km/h · max. Höhenunterschied ... 118 mCachestatistik für Strassenbahnhauptwerkstätten Muggenhof: · Suchzeit an der Dose ............ 63 Min. · Herangekommen bis auf ....... 6,69 m · Gemessene Höhenmeter ....... 303 m · Entfernung zu Homekoords ... 4,5 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","DerHagger / 21.02.2015 15:30 / gefundenDa ich schon mein halbes Leben in diesem Viertel verbringe war ich mit der Umgebung vertraut..Die Stationen waren schnell ab gelaufen und schon stand ich vor dem Versteck...Das erinnert mich doch an einen anderen Cache ;-) Danke für´s verstecken,  DerHagger ","goof390 / 14.02.2015 / gefundendieser kurzmulti an der strassenbahnwerkstätten stand heute auch noch auf dem programm gemacht zu werden. da auch die sonnesich mal blicken lies war auch ein schönes foto möglich. ja da bin ich auch schon vor langer zeit auf die tollen fotos dergesichtereinerstadt gestossen und würde gerne mal reingehen bevor p+p da alles plättet. eine tolle stelle in der stadt die leidernicht zugänglich ist. trotzdem danke fürs herlocken und zeigen dieser kaum beachteten stelle in nürnberg.dfdc mit grüßen goof390","GeoLog81 / 04.02.2015 / gefundenEine neue Multi in der Gegend - da habe ich es gern gemacht. Nach schnellen berechnungen zuerst zum anderen Multi geganden, dann rückgekehrt. Es ist schon mehr als 2 Meter, jedoch habe ich einen Gegenstand gefunden, mit dem ich die Dose lokalisieren könnte.Danke für die Dose!","seal.1 / 29.01.2015 15:00 / gefundenEndlich einmal ein Multi ohne große Wege und vor allem ohne Zweideutigkeiten. Alle Fragen waren gut und schnell zu beantworten, sodass es zügig Richtung Final gehen konnte. Wo sich das Döschen versteckt hat, war eigentlich recht schnell klar. Musste aber erst meinen Teleskoparm ausfahren, bevor ich mich muggelfrei ins Logbuch eintragen konnte. Manchmal hat Größe schon seinen Vorteil. Auf jeden Fall wieder etwas gelernt über diese Gebäude, an denen ich bislang eigentlich immer relativ achtlos vorbeigerauscht bin. DFDC","Bierfilz / 25.01.2015 12:50 / gefundenDa hat Schnatterfleck ein sehr interessantes Relikt aus früheren Straßenbahnzeiten in einen kurzen Multi eingebaut!Die Fragen waren sehr rasch und zweifelsfrei zu beantworten. Die Berechnung der Finalkoordinaten war dann auch Ruck-Zuck erledigt!Obwohl am Sonntag um die Mittagszeit das Muggelaufkommen sehr gering war mußte ich doch beim Bergen und Ablegen der Dose jeweils lästige Fußgängermuggels abwarten.\"Danke für den angenehm kurzen Multi!\", sagt Bierfilz."],"descriptionSnippet":"Früher hatte die Strassenbahn halt einfach noch mehr Stil...","status":"momentan nicht verfügbar"}