{"hiddenAt":"22.11.2015","waypoint":"OC11FE7","coordinates":"E 011° 36.758' N 48° 04.202'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FE7","description":"Finde das Zeichen. Es ist nicht einfach und Du musst es nicht suchen. Das Zeichen wird Dich finden. Du kannst es aus dem Auto, mit dem Fahrrad oder zu Fuß entdecken. Wenn Du es siehst, wirst Du wissen, was ich meine. Das Zeichen ist eindeutig oder besser zweideutig und doch ist es klar. Im Listing, weder im Bild noch im Text, ist ein Hinweis verstecktBitte vor Ort nicht am eigentlichen Objekt suchen und sich unnötig in Gefahr begeben. Es gibt ein ähnliches Ding weiter nordöstlich. Dieses Objekt ist ebenfalls ohne Funktion. Dort sind weitere Hinweise in Gelb/Schwarz angebracht.Bitte im Log nicht spoilern.!!!!!!!!Final liegt an anderem Platz als der GC Final!!!!!!!!© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"serzqre avpug pnpurrvtare Fpuevsgmht vfg boreunyo qrf Irefgrpxf","caseType":"groß","difficulty":4.5,"condition":"ok","name":"Zeichen Sign von Schatzforscher","cacheType":"Rätselcache","terrain":2,"logs":["claralucia9 / 25.11.2017 08:10 / gefundenSchön, dass es jetzt auch wieder ein OC Finale für diesen Cache gibt! So konnte ich heute zwei Fliegen mit einer Klappe schlagen...An den als \"Stage 1\" gekennzeichneten Koordinaten fiel mir erst ein QR-Code auf, der sich aber dann als Munzee entpuppte. Schließlich fand ich hier dann die FInaldose dank des Hints. Unterm Strich muss ich sagen, dass das OC Finale noch ein Stückchen schöner gelegen ist als das des GC. Danke für diese Doppeldose!Da lasse ich gerne eine Empfehlung hier.","Schatzforscher / 24.11.2017 / kann gesucht werdenSoeben eine neue Dose platziert.","Schatzforscher / 18.04.2017 / momentan nicht verfügbarDose ist leider geklaut.","live-D / 13.09.2016 13:08 / gefundenGC Log:Und erneut eines dieser Rätsel, die ich zugeschoben bekommen habe. Ich war zwar mal in der Gegend, aber konnte einfach zuviele Hinweise entdecken, auf die die Beschreibung gepasst hätte. Als ich bei einem Stammtisch mal nachfragte, ob es einen Hint hierzu geben könnte, hielt ich plötzlich die Final-Koords in der Hand. Ist aber auch gut, das sich nicht jeder so doof anstellt wie ich . Das Abholen war heute kein Problem - und auch wenn es recht muggelig ist hier, waren genug Pausen zwischen den Muggels, das keine Verrenkungen gemacht werden mussten um die Dose zu bergen und sie wieder zurückzubringen. So - jetzt aber mal ab in die Arbeit. Vielleicht schaffe ich ja am Abend noch den ein oder anderen Cache. Danke fürs legen und pflegen Schatzforschersagt live-DGefunden am 13.09.2016 um 13:08:00","julschn1982 / 04.09.2016 / gefundenHeute standen einige längst fällige Doserl auf dem Programm. Also packten wir so einiges an Equipment ein, welches wir diesmal auch alles benötigten ;) Die Münchner Innenstadt Variante gibt es ja leider nicht mehr. Hatte uns aber so gut gefallen, sodass wir hier auch unbedingt vorbei schauen mußten. Von einem befreundeten Cacher bekamen wir einen Tipp für den Umkreis. Also heute aufgemacht und fündig geworden. Station 2 suchten wir etwas länger und beim Final konnten wir überraschend fix fündig werden. Natürlich statteten wir dem GC Final auch einen Besuch ab :) Für diesen schönen Mystery-Multi lassen wir gerne ein Schleiferl da. DFDC! :D ","Vitellius77 / 28.08.2016 / gefunden#3Heute wollte ich mir diesen Cache anschauen, da ich vor ein paar Tagen einen Tip bekommen hab, wo der Einstieg zu finden ist. Die Aufgaben für den GC-Teil waren schnell erledigt und die Dose geloggt.Allerdings gab es da eine andere Koordinate für den OC-Teil.Das hatte ich noch nie. Ein Cache, zwei Wege. Also hab ich mir das zweite Final auch noch angesehen.Hier war der Aufwand deutlich höher und so wurde aus dem kurzen Zwischenstop eine mehrstündige Tour.Ganz am Ende, nachdem ich erst das Auto umgekparkt hab, ein kurzes Schwätzchen mit Katz und Maus geführt hab, einen anderen Cache begutachtet hab, dann wieder zurück zum Auto bin, dort auf 19RedBull59 und Nilly31 getroffen bin, mit ihnen zusammen und ner Wathose wieder zurück zum anderen Cache gelaufen bin und den gehoben hab, nachdem ich all das gemacht hab, konnten 19RedBull59 und ich dann doch noch das zweite Final dieses Caches finden und loggen. Aber ehrlich gesagt, mir hat das erste besser gefallen.TFTC","Wrtlbrmpft / 23.12.2015 18:30 / gefundenNach dem Erstfund von diltigug war klar, dass ich beim DNF nicht genau genug gesucht hatte. Lustigerweise hatte baer2006 heute auch die Idee, diese besondere Dose zu besuchen - so ist das nur der dritte Platz TFTC","baer2006 / 23.12.2015 / gefundenDie GC-Variante hatte ich ja schon vor einer Weile gefunden. Heute wollte ich noch die OC-Dose besuchen. Nach einem kurzen Spaziergang konnte ich den Cache am Ziel recht schnell finden . Die Location gefällt mir viel besser als die des GC-Finals, aber es ist klar, warum der woanders liegen muss .TNLN, TFTC!","diltigug / 12.12.2015 13:30 / gefunden FTF  um 13:30. Damit hatte ich gar nicht gerechnet, aber das Logbuch war tatsächlich noch ganz jungfräulich.Nach dem Lesen der Logs der Vorfinder auf der Konkurrenzplattform bekam ich so langsam eine Ahnung, wo man sich von dem Schild finden lassen kann. Also heute vor dem Wochenendeinkauf mal in die Ecke gefahren und tatsächlich was entdeckt, was ich so noch nicht gesehen hatte. Ist das das Schild? Irgendwie tatsächlich eindeutig zweideutig, dann aber irgendwie auch nicht. Zu Fuß die Umgebung noch ein Stück abgelaufen,  es waren da noch andere Merkwürdigkeiten, aber irgendwie ergab das alles nichts. Also zurück zum Auto und an dem zweiten Teil meiner Ahnung vorbeigefahren und siehe da, was steht denn da? [:)]Hab ich jetzt das Schild, das Schild mich gefunden? Egal, nach dem Logeintrag bei der Konkurrenz ging es noch weiter zum diesem Doserl. Eigentlich ich hier eine Zwischenstation erwartet, stattdessen fand ich hier tatsächlich schon das Doserl. Das irritiert ein wenig, weil man an der Stelle der Dose wohl kaum nach Stagehinweisen suchen würde. Aber letztendlich sind das doch die kleinen Erfolgserlebnisse, wenn man das Doserl dann trotzdem findet.  TFTC","Wrtlbrmpft / 29.11.2015 23:10 / nicht gefundenDas Ding hab ich ja gefunden und endlich auch die Hinweise - aber an Stage1 war dann Schluss. Komme nochmal bei Tageslicht "],"descriptionSnippet":"","status":"kann gesucht werden"}