{"hiddenAt":"18.10.2014","waypoint":"OC1167D","coordinates":"E 010° 24.517' N 53° 14.840'","link":"https://www.opencaching.de/viewcache.php?wp=OC1167D","description":"Lüneburgs Webcam Cache Bildquelle: Wikipedia / Lüneburg Die Hansestadt Lüneburg (niederdeutsch Lümborg) ist eine Große Mittelstadt im Nordosten von Niedersachsen und ist eines von neun Oberzentren des Bundeslandes. Die Stadt liegt rund 50 Kilometer südöstlich von Hamburg am Rand der Lüneburger Heide und gehört zur Metropolregion Hamburg. Die Kreisstadt des gleichnamigen Landkreises hat mit ihren rund 73.000 Einwohnern (Agglomeration rund 108.000 Einwohner) den Status einer Großen selbständigen Stadt. Lüneburg liegt am Fluss Ilmenau, ist Sitz der Leuphana Universität, Mitglied im Lüneburgischen Landschaftsverband und war bis Ende 2004 Sitz des gleichnamigen Regierungsbezirkes. Dieser wurde danach durch eine Regierungsvertretung und 2014 durch die heutigen Regionalbeauftragten für das nordöstliche Niedersachsen ersetzt. (Quelle: Wikipedia / Lüneburg)  Um diesen Cache zu loggen benötigt Ihr entweder einen mobilen Internetzugang oder die Hilfe einer weiteren Person. Nur Logs nebst Smartphone  und oder GPS bleiben erhalten, alle anderen Logs auch solche ohne Bilder werden nach einer gewissen Zeit wieder gelöscht. Link zur Kamera: http://www.ihk-lueneburg.de/share/jpg/sandegross.jpgSollte die Kamera der IHK weiterhin defekt sein, dann nutzt bitte die Webcam der Landeszeitung ein paar Meter weiter.Link1: http://www.landeszeitung.de/webcamLink2: rtsp://85.14.240.48:1935/LZ-LIVE-1/amsande.stream_720p Ich wünsche Euch viel Spaß in Lüneburg und freue mich über die Bilder und Logs des Webcam Caches. Gruß André© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Lüneburgs Webcam Cache von Einfach_Andre","cacheType":"Webcam-Cache","terrain":1,"logs":["hjr130899 / 29.09.2017 / gefundenHeute bei bestem Wetter war es schwierig eine gut sichtbare Position zu finden.Ich hoffe man kann mich links neben dem hellen Aufsteller rechts im Bild ein wenig sehen.Lang lebe der Webcam-Cache...","Fredymaus / 28.08.2017 12:17 / gefundenHeute zusammen mit Degenscherdrubbe.gesucht und gefunden.herzlichen Dank fürs legen und hegen und pflegen.wir machen hier Urlaub. Tftc","stedi79 / 05.08.2017 20:08 / gefundenHeute ( bereits Dezember ) bei der Handysicherung diesen screen gefunden, muss ich doch noch schnell loggen, hoffe es ist noch nicht zuspät.","Zartbitter / 13.03.2016 / gefundenHeute blieb ich mal etwas stehen, bis ich das Bild hatte. Vielen Dank für den Cache!","jobig / 03.11.2015 17:35 / gefundenHeute eine kleine Runde  angegangen und dabei auch diesen gesucht und gefunden . DFDC 91","HSCA / 21.10.2015 19:25 / gefundenDa wir heute Abend durch Lüneburg gestreift sind, haben wir an dieser Webcam angehalten. ","palk / 05.08.2015 17:35 / gefundenvor ort eigentlich mehr zufällig auf c:geo geschaut und hey, eine webcam!!! sogar der link funktionierte, also kurz gewartet und da war das foto, wo ich drauf war. :) vielen dank für den cache! :) FBp. 17:35.","LiFux / 16.07.2015 11:50 / gefundenHeute nach einem Termin in der Innenstadt erinnerte ich mich an diesen Cache und machte mich daran die Voraussetzungen für ein erfolgreiches Loggen zu schaffen. Ich kam nur wenige Sekunden zu spät und musste 5 Minuten auf das nächste Bild warten.Es erstaunt mich aber doch, dass es Vorlogs komplett ohne Bild gibt. Das ist sicher nicht der Gedanke eines Webcam-Caches?!Vielen Dank für das \"Legen\" des Caches!","kamuckel&bohrsty / 06.07.2015 / gefundenbei einem besuch der sehr empfehlenswerten eisdiele am sande, haben wir uns noch mal schnell ablichten lassen...leider ist auf dem smartphone nur ein sehr pixeliges und kleines bild angekommen, wir haben mal einen kreis zur orientierung gezeichnet...  dfdcgruss kamuckel&bohrsty#96","F.L.O.H / 24.05.2015 13:50 / gefundenF.L.O.H war hier. Ein idealer Tag an einem tollen Ort. Sehr schöne Idee. Vielen Dank. ","gps_asbach / 02.05.2015 16:46 / gefundenUm 16.45 Uhr hier  gewesen. Die Webcam selber  konnten wir nicht wirklich entdecken ist aber in betrieb. Grüße  von Gerd & Petra aus dem Westerwald  DFDC gps_asbach","Geobea / 26.04.2015 13:05 / gefundenDfdc, das war unser erster Cache :)) ","KircheHeide / 21.03.2015 / HinweisIch wollte diesen Webcam-Cache heute eigentlich als meinen ersten OC in Angriff nehmen. Die Webcam ist allerdings zur Zeit außer Betrieb. (http://www.webcamgalore.com/DE/webcam/Deutschland/Lueneburg/1402.html, Stand heute, 21.03.2015). Wenn sie wieder läuft, könntest du sie auch beim Webcamfrosch (http://www.gummiseele.de/index.php?tools-webcamfrosch) eintragen. Grüße an den Owner!"],"descriptionSnippet":"","status":"kann gesucht werden"}