{"hiddenAt":"16.08.2014","waypoint":"OC112AA","coordinates":"E 007° 45.516' N 51° 54.287'","link":"https://www.opencaching.de/viewcache.php?wp=OC112AA","description":"WaldrandDer Cache, ein einfacher Tradi ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.Der Petling ist nur von der Straßenseite zu erreichen, deshalb auf keinen Fall die Straße verlassen.\"Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden.\"© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzehvar, Ibefvpug Oeraarfry","caseType":"klein","difficulty":2,"condition":"ok","name":"Waldrand von Dimer","cacheType":"normaler Cache","terrain":2,"logs":["MSossu / 17.04.2018 / gefundenHeute gesucht, gefunden und geloggt. DfdC","Dimer / 17.02.2018 / kann gesucht werdenHeute Cachekontrolle gemacht, alles ok!","Team Z14 / 06.02.2017 / gefunden","rolandforchrist / 14.05.2016 / gefundenHeute habe ich mit \"Gastcacherin\" Rita undDosenspürhund Cindy auf unseren Wegen im Wolbecker Tiergarten und Grafenbuschauch dieses Logbuch signiert. Danke fürs Zeigen, das Verstecken und dieRundeMit freundlichem Glückauf - Roland","Dimer / 27.03.2016 / kann gesucht werdenDrer Petling wurde bereits vor einiger Zeit ersetzt.","Dimer / 08.12.2014 / momentan nicht verfügbarDer Cache wurde vermutlich gemuggelt und wird in Kürze für OC ersetzt.","Billy71 / 17.10.2014 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","Team Z14 / 17.10.2014 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","_Donald_ / 09.08.2014 / gefundenVorbei an Kuh-, Pferde- und Ziegenwiesen kam ich auch dann bei diesem Cache an. Zunächst hatte ich am falschen Baum gesucht. Kurze Zeit später stand ich dann im Logbuch. Vielen Dank!","M7880 / 27.07.2014 / gefundenVor dem Spaziergang gings hier noch vorbei.Der Cache war fix gefunden und geloggt.#1190, TftC","TEMBO(Ausrufezeichen) / 15.07.2014 / gefundenAuch dieser lag heute auf meinem Weg , ergo wurde er gehoben.T4TC","M.a.d.C / 14.07.2014 / gefundenDamals auf GC.com geloggt! DfdC!","Mystic72 / 06.07.2014 / gefundenFTFDiesen Cache bei trockenem Wetter gut & schnell nach der 5. Westf.  Meisterschaft im PETling-Weitwurf im Team mit Lisa v. Münster gefunden.TFTCMystic72"],"descriptionSnippet":"","status":"kann gesucht werden"}