{"hiddenAt":"16.10.2014","waypoint":"OC1166E","coordinates":"E 013° 02.686' N 47° 36.620'","link":"https://www.opencaching.de/viewcache.php?wp=OC1166E","description":"Der Kehlstein ist 1834m hoch. Die Aussicht von hier oben ist wunderschön, vor allem natürlich beigutem Wetter.Das Kehlsteinhaus wurde1937-1938 gebaut und war ein Geschenk der NSDAP zu Hitlers 50. Geburtstag.Trotz dieser düsterenGeschichte hat man ein schönes Panorama, welches man von April bis Oktober (jenach Wetterlage) genießen kann.Es gibt einen Wanderwegvom Obersalzberg aus hier ist man ca. 2,5 Stunden unterwegs. (Genauere Infosunter http://www.berchtesgadeninfo.de/de/aktivurlaub-bayern/bergtouren-wandern-alpen/kehlstein.html).Eine andere Möglichkeitist, mit den Linienbussen vom Obersalzberg zu fahren. (Infos zu Preisen,Abfahrtszeiten etc. unter http://www.kehlsteinhaus.de/de/anfahrt/?navid=6).Oben angekommen, kannman den restlichen Weg zum Gipfel zu Fuß zurücklegen (ca. 30 Minuten) oder denKehlsteinlift nehmen.Wenn ihr bei denangegebenen Koordinaten angekommen seid, macht bitte ein Foto von euch / euremGPS und hängt dies an euren Log.Logs ohne Fotos müssenleider gelöscht werden Viel Spaß!© Nati&Ludi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kehlstein von Nati&Ludi","cacheType":"virtueller Cache","terrain":3,"logs":["Ghost Strider / 07.07.2017 / gefundenEine tolle Aussicht von hier heroben.TFTC Clemens","der krtek / 25.09.2016 / gefundenEin wunderschöner Urlaub im Berchtesgadener Land ist zu Ende . Viele tolle Cache und eine abwechslungsreiche Zeit bei herrlichem Spätsommer Wetter liegen hinter uns. Wir bedanken uns für Eure Mühe bei der Pflege der Dosen und der Listings . Danke sagt Der Krtek ","mopidick / 23.09.2016 18:10 / gefundenDas Mega Event lockte mich in die Region und was soll ich sagen, ich durfte eines der schönsten Wochenenden für mich in diesem Jahr dort verbringen. Es passte einfach rundum alles super zusammen. Die Events waren super organisiert und ein spitzenmäßiges Rahmenprogramm wurde auf die Beine gestellt. Die Region hat beeindruckend viel zu bieten und präsentierte sich bei herrlichem Sonnenschein von seiner schönsten Seite. Und natürlich gehörten auch viele Dosen und unzählige nette Gespräche an diesem Wochenende ebenfalls dazu. Also nochmal vielen Dank bei allen für die wunderschöne Zeit bei euch. Ich komme definitiv wieder nach Berchtesgaden.","Määnzer / 22.07.2016 / gefundenImmer eine Reise wert ......","tux86 / 27.05.2016 / gefundenWirklich eine schöne Aussicht. Bei dem Wetter aber auch ganz schön voll.","geo-archi / 02.09.2015 09:56 / gefundenWir haben uns mit öffentlichen Verkehrsmitteln auf den Kehlstein aufgemacht. Leider war so schlechtes Wetter, dass wir nichts von der versprochenen Aussicht finden konnten. Regen, Nebel und Wind waren recht ungemütlich. Aber: Wir waren hier!Vielen Dank für den Cache von geo-archi","svarvare / 11.07.2015 / gefundenEin Besuch des Kehlseinhauses gehörte auch zu unseren Programm und ermöglicht uns diesen Cache zu loggen."],"descriptionSnippet":"Schönes Panorama vom Kehlstein aus","status":"kann gesucht werden"}