{"hiddenAt":"30.12.2014","waypoint":"OC1192E","coordinates":"E 010° 39.331' N 47° 48.774'","link":"https://www.opencaching.de/viewcache.php?wp=OC1192E","description":"Nach dem doch noch erfolgtem Wintereinbruch, verspürte ich Lust durch den frischgefallenen Neuschnee zu stapfen. Da ich mein GPS dabei hatte, wollte ich diese Rundeauch gleich zu einer neuen Schatzsuche nutzen. Folgendes kam dabei heraus:Anmerkung: Q = QuersummeStartN 47°48.774E 10°39.331Hier befindet sich eine Brücke.Zähle die Längsstreben des S/O Brückengeländers = AZähle die Längsstreben aller Brückengeländer = BN 47° ([A+B] x 4 + 31) 76    Formathilfe N 47° (_ _ . _) 67E 10° (2xAx8 + 31) 56          Formathilfe E 10° (_ _ . _) 56Stage1Hier befindet sich ein Wegweiser. (Hinweis bitte genau lesen. Siehe Bemerkung 1. Januar 2015)Wieviele Kilometer „läuft\" man bis zur benannten Stadt (runde auf volle Km ab)? = CN 47° 4(AxC+QA) 9       Formathilfe N 47° 4(_ . _ _) 9E 10° (Cx10-20) 41        Formathilfe E 10°(_ _ . _) 41Stage2Biege an diesem Punkt links in den Waldweg ein und folge ihm, bis du auf eineWegegabel triffst (mehr als 10 m). Augen auf! Hier weist ein Wegweiser in die Richtungaus der du gerade gekommen bist.Stelle des 2. Buchstabens im ABC = DStelle des 9. Buchstabens im ABC = EN 47° 49.(DxEx10)E 10° 39.(E+1xQB) 2           Formathilfe E 10° 39.(_ _) 2Stage3Hier triffst du auf ein Gebäude. In welchem Jahr wurde es erbaut?Letzte Ziffer des Jahres der Fertigstellung = FN 47° 49.(FxF) 5E 10° 39.(Fx34)Stage4Gebäude. Über dem Eingang befindet sich ein Schild. Welches Tier befindet sich auf dem Schild? Anzahl der Buchstaben = GN 47° 49.(GxE+1) 2E 10° 39.(GxG-2) 6FinalHier findest du einen Bibelvers von Johannes. Nummer der Bibelstelle (Zahlen addieren)  = HDie Anzahl der Worte des Verses (ohne Quellenangabe) = IBilde die Summe aus H und I.Zum loggen benötigst du die ersten beiden Worte des Bibelverses und die Summe aus H und IFormat zum loggen bei Opencaching.de:_ _ _ _ _     _ _ _ _ + _ _Da der Cache spontan entstanden ist und das Wetter so widrig war, habe ich auf dasauslegen eines Logbuches nebst Cachebehälter verzichtet. Eine Möglichkeit zu „loggen\" vor Ort besteht aber ohnehin. Man kann von hier auch etwas für die Gesundheit mitnehmen.© Knickerbocker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Fgntr 1 vfg qnf yrgmgr Jbeg qre Qervgrvyvtra Nhsfpuevsg trfhpug (Dhrefhzzr 6)","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Im Winterwald von Knickerbocker","cacheType":"Multicache","terrain":2.5,"logs":["Cache-Bat / 16.01.2015 / gefundenWirklich schöne Cache Runde. War bestimmt nicht einfach bei Tiefschnee! Und jetzt habe ich auch mal diesesn berühmten Brunnen gesehen. Vielen Dank!","Falkenstadl / 16.01.2015 14:02 / gefundenSchon oft von diesem Ort gehört, aber nie die Motivation gehabt, her zu kommen. Es ist wirklich sehr pitoresk. Wenn allerdings Pferde auf der Koppel sind, wird sich nicht jeder trauen der Beschilderung zu folgen.DFDC","Junker Rübe zu Buron / 04.01.2015 / gefundenBeim ersten Versuch hatten wir noch die Schneeschuhe dabei,das hat sich heute erübrigt. War aber trotzdem eine schöne Wanderungmit interessanten Ausblicken. Bis auf Stage 1 wo der Groschen bei unserst viel später gefallen ist ging alles flüssig von der Hand.Danke für die winterliche RundeGrüße vonJunker Rübe und Begleitung","Knickerbocker / 01.01.2015 / HinweisHallo, es tut mir sehr leid, dass ihr hier nicht weiter gekommen seid. Ich hab die Koordinaten nochmal überprüft. Die stimmen. Es stimmt allerdings auch, dass da keine Kilometerangabe steht. Hier ist etwas \"um-die-Ecke-denken\" beabsichtigt gewesen von mir. Ich habe gehofft, der Hinweis, das man bis dahin \"laufen\" soll reicht aus um darauf zu kommen. Ist es möglich, dass ihr die Ortsangabe überlesen habt?","Junker Rübe zu Buron / 01.01.2015 / nicht gefunden<p>Leider war an Stage 1 schon Schluss,<\/p><p>wir fanden zwar genau am Punkt einen Wegweiser<\/p><p>doch auf dem standen weder eine Stadt noch eine Entfernung.<\/p><p>Wir hatten zwar noch einige Alternatieven berechnet doch das brachte uns auch nicht weiter.<\/p>"],"descriptionSnippet":"Tiefschneetauglich und natürlich auch zu jeder anderen Jahreszeit begehbar.","status":"kann gesucht werden"}