{"hiddenAt":"12.12.2005","waypoint":"OC11CD","coordinates":"E 009° 21.978' N 49° 10.967'","link":"https://www.opencaching.de/viewcache.php?wp=OC11CD","description":"Adventskalender           12. DezemberDer Adventskalender besteht aus 23 Micros und einem etwas grösseren Cache für den 24. Dezember.Suche das gestreifte und am Tage \"leuchtende\" T. Es befindet sich etwa 100m WNW von den angegebenen Koordinaten entfernt und ist am besten vom Weg aus zu finden.Behälter: Nano-MicroInhalt: LogbuchHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Adventskalender - 12. Dezember von GeoFaex","cacheType":"Multicache","terrain":1.5,"logs":["wernerwersonst / 28.03.2017 / gefundenDie Peilung hab ich nach Aktenlage erledigt, daher war das Abgreifen der Dose nur Formsache.Merci!Werner, wer sonst?","BlackAbbot / 28.08.2011 / gefundenHeute bei schönstem Wetter auf einerRunde mit dem Wolf durch den Walddas \"leuchtende T\" gut gefunden undauch die \"Dose\" schnell entdeckt.Leider ist das Logbuch voll, weshalbwir per Mail an GeoFaex geloggt haben.Danke fürs Verstecken!BlackAbbot","CachePac / 25.04.2011 / gefundenWow,das leuchtende T, schon ne coole Umschreibung.Super Idee und Größe des Behälters ;) Leider Logbuch voll. ...(<••• I •• CacheÞ@© •• U •••>)...™","ZaphodBeeblebrox2 / 30.11.2010 / gefundenEin kleiner Spaziergang durch den winterlich verschneiten Wald - das war genau das Richtige, um die lange Autofahrt zu unterbrechen. Vor Ort konnte ich gleich entdecken, wo's hinging und dort wurde ich auch gleich f&#xFC;ndig.<br/><br/>Das Logbuch ist leider immer noch voll, so geht eine Mail an den Owner.<br/><br/>Vielen Dank f&#xFC;rs Versteck","aukue / 25.07.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Hier war schon von weitem klar, wo sich der Kleine versteckt hat.LOGBUCH IST VOLL!Da konnten wir uns beim besten Willen nicht mehr reinschreiben, drum folgt Fotolog!Gruß aukue ","BoersenbaerBen / 05.12.2009 / gefundenSo klein und schon ein Cache ... TFTC.","Geo-Hanslik / 28.11.2009 / gefundenHeute Adventskalendercachetour mit Geo-Frank, Gastcacher Basti und dem männlichen Teil von Geo-Hanslik gemacht.Vor lauter gutem Gesprächsstoff erstmal am leuchtenden T vorbeigelatscht.Als wir den Fehler bemerkten fanden wir den Cache ziemlich schnell.#439, 11:54, Found it with Cachebox!","Schlumpfbär / 14.03.2009 / gefundenHeute bei schönstem Wetter bei einem Spaziergang vom Steinernen Tisch kommend um 17:19 Uhr gefunden und geloggt.","DeeJay0815 / 25.01.2009 / gefundenAdvent ist rum. Macht aber nix, wenn ich schon mal hier bin und Zeit hab (Wartepause zwischen Taxidiensten der Papa GmbH).DFDCDeeJay0815","Nira-Check / 26.10.2008 / gefundenDer erste der Serie! Habe mir zum Glück nicht den Finger gebrochen und konnte traditionell ins Logbuch schreiben.TFTCNira-Check","die.bergs / 14.06.2008 / gefunden...und irgendwann werde ich sie alle, aber auch aaaalllllleee gefunden haben!!!! die.bergs bedanken sich für das gestreifte mit einem kleinem pickel!","GeoFaex / 03.01.2008 / HinweisQuartermain beim Final überrascht und noch schnell im alten Logbuch loggen lassen. - Nano ausgetauscht- neues Logbuch für 35 Logs rein Gruß,GeoFaex","Allan.Quatermain / 03.01.2008 / gefundenGerade an der Location gewesen und den Cache gesucht kam der Owner des Weges [:)]. Viele GrüßeAllan Quatermain","Georodi / 29.12.2007 / gefundenHeute abend/nacht zusammen mit F-U-Z-Y zusammen auf kleiner Adventskalendertour gut gefunden.<br/><br/>gru&#xDF; und dank von Georodi","Elwetritsches / 01.12.2007 / gefundenGut gefunden! Bei dem fiesen Quer-Regen konnten wir allerdings das Micro-Logbuch nicht rausnehmen. Fotobeweis kommt daher per Mail über OC.T4TCTeam Elwetritsche","ratzefatzle / 17.05.2007 / gefunden11:3514ter im Logbuch. Haben ihn gefunden und gelogt ohne einen Finger zu brechen.t4tc ratzefatzle  + danyno trade ","Gagravarr / 09.07.2006 / gefundenHeute war Adventszeit - und das im Juli [;)]Leider nicht früh genug gestartet, daher nur 15 der Caches angegangen (und die auch alle gefunden). Laut GPS-Track waren es aber trotzdem 21 km, so das Cachehund und Herrchen bei dem Wetter danach ein wenig platt waren...Starker Micro, das Loggen war kein Problem - aber der Stift fehlt [:D]Vielen Dank für den Cache #651,Uwe aka Gagravarr","joesachse / 07.05.2006 / gefundenZuerst vergeblich mit der Beschreibung vom 13.Dezember gesucht. Nachdem mein PDA gesponnen hat und wir dabei bemerkten, dass Koordinaten und Beschreibung nicht zusammenpassen, nach wenigen Sekunden gefunden. Echt winzig, der Kleine...Genialer Einfall.Vielen DankJoeSachse","KukiHN / 19.04.2006 / gefundenHatte den sonnigen Tag heute genutzt um ein paar Adventskalendertürchen zu besuchen.Hab dann auch alles problemlos gefunden.Found 14:40Vielen Dank und Gruß,Kuki"],"descriptionSnippet":"","status":"kann gesucht werden"}