{"hiddenAt":"05.10.2014","waypoint":"OC115B1","coordinates":"E 009° 15.656' N 50° 39.665'","link":"https://www.opencaching.de/viewcache.php?wp=OC115B1","description":"                        Der Panoramaweg ist ein Rundweg (etwa 10km) rings um Storndorf mit vielen schönen Aussichtspunkten und zahlreichen Bänken, die zum Verweilen einladen. Man kann also das Aufsuchen des Caches mit einer Wanderung verbinden, zumal noch weitere Caches am Panoramaweg liegen.Storndorf ist ein Ortsteil von Schwalmtal im Vogelsbergkreis. Das knapp 800 Einwohner zählende Dorf liegt im Norden des Vogelsberges. Storndorf ist die erste von der Schwalm, die etwa vier Kilometer südlich entspringt, durchflossene Ortschaft. Im Ort treffen sich die Landesstraßen 3162 und 3164. Mehr auf www.storndorf.com.                      © henry694, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Panoramaweg Storndorf -1- von henry694","cacheType":"normaler Cache","terrain":1.5,"logs":["CocoKiwi / 13.09.2015 / gefundenDie heutige Fahrradtour wurde nach Storndorf gelegt, wo es bei leicht nieseligem Wetter zunächst mal auf den Panoramaweg ging, den man in weiten Teilen gut mit dem Fahrrad bewältigen konnte und der mit wunderbaren Ausblicken in die Landschaft aufwartete. Aufgrund des Wetters war die Weitsicht an den dafür geeigneten Stellen allerdings begrenzt. Die Caches waren allesamt fair und meist ziemlich solide versteckt und konnten ohne Ausnahme gut gefunden werden. Mit dem ersten ging es gleich los, und ich staunte nicht schlecht, über die Art des Verstecks. Vielen Dank für den Cache,CocoKiwi","Eorina / 22.07.2015 20:20 / gefundenDanke fürs Legen und Pflegen des Caches.#64#   ","Team Sachensucher / 22.07.2015 13:08 / gefundenHeute konnte dieser Cache schnell gesucht und gefunden werden. Danke fürs verstecken.#579#","teq2 / 25.01.2015 / gefunden25.01.2015 12:56Gut gefunden Danke für den Cache sagen LaGata und teq2 "],"descriptionSnippet":"Einfach zu findender Cache an einem beliebten Wanderweg (Panoramaweg-Storndorf)","status":"kann gesucht werden"}