{"hiddenAt":"15.11.2014","waypoint":"OC117D3","coordinates":"E 011° 38.163' N 50° 20.738'","link":"https://www.opencaching.de/viewcache.php?wp=OC117D3","description":"Ein kleiner Cache in einer schönen Landschaft mit wunderschönem Ausblick. Bei tiefem Schnee, wie er im schönen Frankenwald vorkommt, ist von einer Suche abzuraten.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qra Fgrvara arora qrz Nubeaonhz. Seüure fgnaq qn zny rva Jrtjrvfre, urhgr vfg qn ahe abpu rva Fgrvaunhsra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Beim Ahornbaum von Ti1na","cacheType":"normaler Cache","terrain":1,"logs":["pippi-lotta-viktualia / 28.05.2017 12:21 / gefunden;-) ...TFTC...Pippi Lotta Viktualia","anderle6660 / 28.05.2017 10:53 / gefundenNettes Fleckchen hier... TFTC","Ti1na / 11.03.2017 / kann gesucht werdenHappy Hunting! Ti1na","Gsälzbär1 / 14.08.2016 14:01 / gefundenDanke","svarvare / 05.03.2016 15:59 / gefundenAuf der heutigen Tour schnell gefunden. Danke fürs Zeigen und legen. ","Team B-a-l-u / 22.12.2015 16:21 / gefundenHeut ging es mit dem Motto der weg ist Ziel los ein paar Altlasten ein zu sammeln.Schnell gefunden tolle Gegend hier war ich noch nicht.Danke fürs legen.TFTC sagt Team B-a-l-u ","hölli-oc / 15.12.2015 / gefundenHier konnten wir gut parken und hatten nicht weit zur Dose hin,welche gut gefunden werden konnte.DfdC  Hölli oc","Kafindi / 06.12.2015 / gefundenAuch diese Dose konnte heute erfolgreich geloggt werden. TFTC Kafindi","caimanRS / 05.12.2015 / gefundenDanke fürs legen. TFTC ","Schnuggl / 20.09.2015 / gefundenJetzt im Herbst ist wieder eine gute Zeit zu wandern.Als wir uns ins Logbuch eintrugen, lachte uns die Sonne ins Gesicht. Vielen Dank fürs LegenSchnuggl + Stern","Uhuauge / 26.08.2015 / gefundenMit Mann, Kind und Hund gings ab zum Ahornbaum. An vielen Mauslöchern vorbei, welches das Vorankommen verlangsamte. Unser Vierbeiner ist halt auch ein echter Cachesucher!  TFTC :-) ","Burggeist / 27.06.2015 09:24 / gefundenAm Ende des Waldes war sozusagen noch Koordinate übrig, jedoch stand ich schon zwischen den einzigen beiden Wegweisern auf weiter Flur. Da habe ich also erst einmal erfolglos gesucht und bin dann doch noch zu der Koordinate, die augenscheinlich mitten auf einer Wiese lag. Weit gefehlt, es führte ein von hohem Gras flankierter Weg zu einer Bank an einem Baum. Nach einigen Minuten der Suche fand ich die Steine, die einst den Wegweiser hielten. Von selbigem keine Spur mehr.Der Wegweiser ist weg, die Dose ist da.Vielen Dank für die Wanderung in dieser schönen Landschaft und den Geocache.BurggeistTagesleistung: 27,78 km","SLK / 25.03.2015 / gefundenDa bin ich als Zweitfinder ja wohl der Erste, der hier einen Fund loggt. Schade, die schöne Bank hätte sicher mehr Besucher verdient.TFTC\t     SLK","Ti1na / 09.03.2015 / kann gesucht werdenDer Cache liegt genau dort, wo er liegen soll.LGTi1na","Ti1na / 01.02.2015 / HinweisMomentan wegen sehr tiefen Schnees nicht überprüfbar.Kümmere mich so bald als möglich darum.Ti1na","Kafindi / 25.01.2015 / nicht gefundenHeute einen Spaziergang mit dem Cacherdog zum Ahornbaum unternommen. Schöner Platz, aber  leider keine Dose finden können"],"descriptionSnippet":"Wandercache","status":"kann gesucht werden"}