{"hiddenAt":"02.10.2014","waypoint":"OC11584","coordinates":"E 009° 16.150' N 51° 07.895'","link":"https://www.opencaching.de/viewcache.php?wp=OC11584","description":"Zusatzhinweis nur für OCler: Im Umfeld des Finals könnt ihr auch noch bei meinen Dosen (Der Framo + Galbächer Warte) vorbeisacheun oder, falls ihr noch nicht genug von der Innenstadt habt, ein paar virtuelle Caches von mir lösen (Fritzlar 1: Der Graue Turm, Fritzlar 2:  Patrizierhaus und Hochzeitshaus, Fritzlar 3:  Der Marktplatz, Fritzlar 4:  Das Rathaus, Fritzlar 5:  \"Dom\", Bonifatius und Aussicht ins Tal).  Wichtig: Die Formel zur Berechnung des Finals ist online zu bekommen! Wie genau steht bei der Bechreibung.  Das Tagebuch des kleinen MauerwichtelsWer diesen Cache suchen möchte, begibt sich auf die Fährte eines Mauerwichtels, der entlang der Stadtmauer von Fritzlar einige Stationen absucht, bevor er in sein Heim zurückkehrt und das Erlebte in sein Tagebuch einträgt.Ein paar wichtige Hinweise und Bitten vorneweg:1. Es gibt Stationen, die nachts nicht betreten werden sollten/können, also sucht am besten nur Tags alles ab.2. Eine Station befindet sich in der Nähe von Schulen. Die eigentlichen Gebäude sind zwar etwas entfernt, doch führt hier für so manchen Schüler der Schulweg entlang. Also an Schultagen Stoßzeiten, wie morgens gegen 8 Uhr oder mittags gegen 13 Uhr, meiden bzw. genau aufpassen, dass ihr da nicht beobachtet werdet.3. Die Stationen sind virtuell, bis auf das Finale, das ist dann eine Dose, in die durchaus kleinere Tauschsachen und Reisende passen. Es wäre schön, wenn immer wenigstens 1 Reisender (TB, Geo-Coin,…) im Behälter bleibt.4. Das Tagebuch des Wichtels ist kein Standardlogbuch, sondern ein Kalender. Ihr könnt euch also den Datumseintrag sparen. :) Tragt euch aber bitte am richtigen Tag ein. Sollte der Tag schon mit Einträgen voll sein, dann nehmt bitte ein freies Feld davor und ändert/ergänzt dort das Datum eures Besuches. 5. Der Wichtel steht auf einem privaten Grundstück und wartet dort auf euren Besuch. Seid bitte so umsichtig und zerstört dort nichts! Weder den Wichtel selbst, noch die Blumen in seiner Nähe. Der Wichtel ist vom Wegesrand aus zu greifen. Stellt ihn nach eurem Log und eventuellem Tausch von Gegenständen oder Reisenden wieder vorsichtig genau dahin zurück, wo er zuvor stand.Die Grundstückseigentümer wissen über den Wichtel natürlich Bescheid und passen auch auf, dass er nicht wegläuft. ;-)6. Wie lang der gesamte Weg ist, verrate ich euch nicht, denn das ist eine eurer Aufgaben. Man kann ihn recht gemütlich in ca. 2 Stunden ablaufen, wer es rasch angeht ohne nach links und rechts zu sehen, schafft es in der halben Zeit. Der Wichtel selbst steht ein Stück entfernt. Ob ihr zu ihm Fahrt oder Lauft, bleibt euch überlassen. Es wäre ein Fußweg von nicht ganz einem km vom Start/Zielpunkt der Tour bis zum Wichtel selbst. Per Automobil sind es ca. 3,5 km, falls man nur wenige Meter davor parken will.7. Wie im vorherigen Punkt angedeutet, müsste ihr am Ende grob die Wegstrecke kennen! Also zeichnet eure Tour auf und weicht möglichst nicht vom Weg ab!8. Die Wege sind in der Regel gut zu benutzen. Die T-Wertung setze ich dennoch auf 2,5, da einige kleine Gassen mit sehr unebenem Belag dabei sind. An einigen Stellen geht es Treppen hoch und runter, auch das sollte mit bedacht werden.Wenn es irgendwelche Probleme bei den Stationen gibt, vor allem, falls die Berechnung um die Koordinaten des Finals zu erhalten Beine bekommen hat, meldet es mir bitte sofort per Email, dann werde ich das schnellstens beheben. Start und Ziel der Runde ist der Graue Turm in Fritzlar, genauer gesagt geht zur englischen Telefonzelle (N51° 7.895 E9° 16.150) und startet dort eure Wegaufzeichnung. Hier findet ihr übrigens auch kostenlose Parkplätze!Genau genommen benötigt ihr nur ein GPS-Gerät oder Onlinekarte für die Koordinaten zum Auffinden des Finales, denn im Text sind Richtungen und Straßennamen angegeben. Zur Sicherheit und für Technikfreaks, die einfach nicht ohne GPS-gerät können,  habe ich auch noch die Stationen und Eckpunkte des Weges in Koordinaten vermerkt. Auf dem Weg hängen an vielen Gebäuden Tafeln, die ihre Historie beschreiben. Lest sie, wenn ihr mögt. Bei manchen findet ihr hier auch einen Teil der Lösung!Das Tagebuch des kleinen MauerwichtelsFrüh am Morgen brach der kleine Wichtel auf, um sich auf seine übliche Kontrollrunde entlang der Stadtmauer zu machen. Seine erste Kontrollstation war der Graue Turm, einer der höchsten Wehrtürme in Deutschland. Als er seinen ersten Punkt erreichte, stellte er entsetzt fest, dass er sein Tagebuch am Vortag bei seinem Kumpel vergessen hat. Nur wo wohnte der noch gleich? Ach ja, da gab es doch einen Trick, wie er sich den Ort gemerkt hatte. Praktischer Weise würde er die Hinweise auf seinem Weg an der Mauer entlang finden.So ging Wichtel nicht auf den Turm hinauf, sondern an der Mauer entlang über den Parkplatz in südlicher Richtung. Ganz am Ende des Parkplatzes stand er eine Weile auf dem Überrest des Turmes (N51° 7.848 E9° 16.169), der dort einmal stand, und schaute ins Tal hinaus. Da er wusste, wie lang seine Runde noch war, ging er hier durch den Mauerdurchbruch, um weiter an der Mauer entlang zu kommen.Im Durchbruchbeim Turm hängt ein Schild. Bestimme den Buchstabenwortwert! Bilde solange die Quersumme, bis die Zahl einstellig ist. Dies sei A.Der Wichtel folgte der Mauer immer weiter bis hin zum viereckigen Turm, der Frauenturm genannt wird (N51° 7.844 E9° 16.239). Wann wurde der Turm saniert? Bilde solange die Quersumme, bis die Zahl einstellig ist. Dies sei B.Der Wichtel wusste, dass er eine noch viel bessere Sicht ins Edertal hat, wenn er noch ein wenig weiter entlang der Mauer geht. Schließlich ging es nicht weiter geradeaus (N51° 7.810 E9° 16.294), da hier ein Haus steht. Doch nach links gab es eine schmale Gasse, eher ein breiter Regenabfluss, durch den er rasch zum oberen Teil der Ziegenbergtreppe trippelte. Er überlegte einen Moment, ob er heute nur eine kleine Runde entlang der Altstadtmauer machen sollte, entschied sich dann aber doch dafür einen Teil der Neustadt abzulaufen, schließlich brauchte er alle Tipps, um sein Tagebuch zurück zu bekommen.Dort, wo der Weg sich teilt (N51° 7.799 E9° 16.320), stand einst das Fleckenborntor, welches die Altstadt und die Neustadt teilte. Hier steht ein Verteilerkasten der EWF in der Weggabelung! Nimm die Nummer in der linken oberen Ecke und bilde solange die Quersumme, bis die Zahl einstellig ist. Dies sei C.Der Wichtel entschied sich dafür, nun nach links zu gehen und folgte den Teppen immer weiter hinab, bis er die Stelle erreichte, an der einst das ehemalige Rathaus stand (N51° 7.787 E9° 16.360). Auf dem Schild „Haus Wett“ ist die Geschichte beschrieben. Welche Nummer hat das Schild (rechts oben)? Bilde die Quersumme, diese sei D.Der kleine Wichtel wollte sich nun die Füße kühlen und kam auf die Idee, hinab zu gehen zum Mühlengraben. Dazu folgte er zuerst der großen Straße einige Meter nach Westen (N51° 7.771 E9° 16.321) um dann nach links ins „Goldene Loch“ abzubiegen. Weil hier immer viele Schüler herum laufen, wollte er dort lieber nicht an den Wassergraben gehen. Nicht, dass ihn da ein frecher Schüler hinein schubste. So folgte er der Straße bis zum Bleichenturm (N51° 7.725 E9° 16.508). Hier an der Brücke huschte er über das Geländer (bitte nicht nachmachen!!!) und kühlte seine kleinen Füße ab.An dieser Station findet ihr die Rechnung, die ihr benötigt, um das Final zu finden. Ihr müsst weder in den Mühlengraben noch auf die Straße laufen, um sie zu erlangen, sondern ihr benötige die Adresse einer Internetseite , bzw. einer txt-Datei im Internet.Schaut nach, wie der Bleichenturm noch genannt wurde, bildet den Buchstabenwert und gebt die dreistellige (!) Zahl statt der *** in diese Webadresse ein: http://naali.de/***.txtNachdem er seine kleinen Füße gekühlt hatte, machte sich der Wichtel wieder an den Aufstieg hoch zur Innenstadt. Er ging zurück zum Bleichenturm und immer weiter gerade aus über einige Treppen (N51° 7.752 E9° 16.502), die Mauer immer auf seiner rechten Seite. Schließlich kamen ein paar Häuser, zwischen denen der Weg hindurch führte.Das Haus auf der rechten Seite (N51° 7.786 E9° 16.496) hat unten ein kleines Lüftungsgitter. Zähle die länglichen Löcher einer Reihe (= E), also waagerecht! Nun zähle die Anzahl der Löcher in einer Spalten (= F), senkrecht. Nun noch rasch die Treppe hinauf und der Wichtel konnte nach links nochmal zum ehemaligen Rathaus der Neustadt blichen. Als er sich in die Gegenrichtung wand, entdeckte er erneut einen der versteckten Hinweise.Der Verteilerkasten (N51° 7.799 E9° 16.487) neben der Treppe hat oben rechts eine Zahl (zwischen KVz und UP/PU). Wie zuvor, ermittle die Quersumme, bis zu einer einstelligen Zahl, diese sei G.Nachdem sich der Wichtel den Hinweis notiert hatte, ging er die Straße bis zur nächsten Kreuzung hinauf (N51° 7.815 E9° 16.513). Nun bog er nach rechts in die Spitalsgasse ab, bis die Straße nach links abknickte und nach rechts eine kleine Gasse führte (N51° 7.82347 E9° 16.639). Durch diese Gasse rechts gelangte er zum Regilturm (N51° 7.79 E9° 16.659) und erneut zur großen Stadtmauer.Zähle die Nieten, mit denen der Riegel und die Angeln der Tür befestigt sind. Ermittle wieder die Quersumme, bis zu einer einstelligen Zahl, diese sei H. Da der Mauerwichtel nun wieder bei seinem Element war, folgte er der Mauer in östlicher Richtung, bis er zu einer Straße gelangte (N51° 7.823 E9° 16.745). In alten Zeiten stand hier mal eines der Stadttore. Der Wichtel huschte die Straße nach rechts hinab, um schließlich nach links abzubiegen (N51° 7.826 E9° 16.793). Hier war er nun außerhalb der alten Stadt, doch er wusste genau, wie er wieder zur Mauer gelangen konnte. Nach eignen Metern erreichte er einen Eingang zum Friedhof (N51° 7.898 E9° 16.773), durch den er hinein ging und immer weiter gerade aus, bis zum Ende des Weges. Nun stand er zwar nicht ganz an der Stadtmauer, doch er konnte sie immerhin wieder sehen. Vor ihm lagen sogar die Überreste eines der alten Türme  und hier wo er stand war wieder einer der Tipps versteckt. Bitte benimm dich auf dem Friedhof und halte dich an die Friedhofsordnung!Der Gedenkstein bei dem du stehst (N51° 7.881 E9° 16.715), wann wurde er von den Eheleuten Haas errichtet? Die zweite Zahl im Jahr sei I.Da der Friedhof selbst von einer Mauer umgrenzt wird, musste der Wichtel ihn wieder verlassen. Dazu lief er den Weg nach Norden entlang und bog schließlich bei dem Wasserbehälter nach rechts ab, dann erneut nach rechts und wieder nach links und schon war er am zweiten Ein-/Ausgang des Geländes angelangt (N51° 7.918 E9° 16.756). Er folgte der Friedhofsmauer nach links, weiter um eine Ecke nach links, bis die Mauer vom Friedhof und die Stadtmauer sich wieder trafen und in die Resten des alten Stadttors übergingen. Hier befindet sich auch eine der alten Kirchen, vor der wieder ein Hinweis versteckt lag.Über dem Torbogen (N51° 7.913 E9° 16.637) ist ein steinernes Wappen, in dem unten eine Jahreszahl steht. Addiere die erste und die letzte Zahl. Das Ergebnis sei J. Nun ging der Wichtel am Kirchenportal vorbei und bog in die Gasse ein, die hier in nördliche Richtung führt. Er erfrischte sich an einem der historischen Brunnen (N51° 7.961 E9° 16.574), und ging hinter dem heutigen Krankenhaus weiter die Straße „Am Jordan“ entlang. Den sogenannten „Alten Turm“ ließ er naserümpfend links – nein eigentlich rechts  ;) – liegen, wohlwissend, dass dies überhaupt kein alter Turm, sondern nur ein moderner Nachbau ist, der sogar an der falschen Stelle steht.Am Ende der Straße stand links ein großes Haus, der Hardehäuser Hof (N51° 7.998 E9° 16.506). Der Haupteingang liegt zwar auf der anderen Seite, doch hier am Hintereingang und den Notausgängen, da stand wieder ein Hinweis. Bei der Tür des Hinterausganges/Notausgangs (neben der Stahltreppe) befindet sind links unten eine farbige Markierung. Der Zahlenwert des Buchstabens darin sei K.Von hier aus konnte der Wichtel schon den Busbahnhof und den Alleepark sehen. Er ging weiter in diese Richtung und nur wenige Meter weiter blieb er erneut stehen und sah sich kurz um, wo einst eines der großen Stadttore stand. Das Haus neben dem Schild zum Haddamartor (N51° 7.993 E9° 16.467) trägt eine Jahreszahl in einem Wappen an der Wand. Addiere die erste und die dritte Zahl, das ist dann L.Durch den Alleepark hindurch, konnte der Wichtel nun wieder die Mauer im Blick behalten. Er huschte durch das Grün und blieb bei dem Mosaik stehen, das den Boden dort ziert, wo ein Basketballkorb hängt und andere Dinge zum Spielen installiert sind.Schau dir das Schild an, welches die Plattenmosaiken erläutert (N51° 7.991 E9° 16.307). Addiere die vier Zahlen, die fettgedruckt ganz links vor den Punkten stehen (nur die linke Seite!). Ermittle nun wieder die Quersumme, bis zu einer einstelligen Zahl, diese sei M.Am Ende des Parks durchquerte der Wichtel die Mauer dort, wo abermals eines der Stadttore stand (N51° 7.957 E9° 16.247). Hier konnte er der Stadtmauer auf der anderen Seite besser folgen. Kaum dass er von der größeren Straße in die Gasse nach rechts eingebogen war, blickte er schon wieder auf den Grauen Turm (N51° 7.910 E9° 16.171). Er ging wieder am Turm vorbei und dann fiel ihm ein, dass ihm nur noch ein einziger Hinweis fehlte. Schau dir nochmal die rote, englische Telefonzelle an. Genauer gesagt, die Jahreszahl unten auf der Plakette. Subtrahiere die zweite von der dritten Zahl, damit erhältst du N.Zu guter Letzt, wie viele Kilometer hast du bei der Runde zurückgelegt. Runde etwas  auf/ab. Die km-Zahl sei O.Na, endlich! Der Wichtel hatte die Zahlen zusammen und stellte sie um. Jetzt konnte er seinen Freund besuchen. Dieser erwartet ihn sogar schon. Er stand zwischen den Blumen im Vorgarten und überreichte unserem Wichtel sein Tagebuch. Glücklich trug er seine Tour darin ein und hielt dann noch ein kleines Schwätzen mit seinem Freund.Wenn du alles richtig berechnet hast, findest du die beiden Wichtel immer noch dort. Der größere hat das Tagebuch und alles andere bei sich. Den kleineren Wichtel kannst du einfach stehen lassen. Trag dich, wie ganz oben erwähnt, ein und tausche, wen du magst, gleichwertig die Dinge, die er noch bei sich trägt. Tagebuch, Stift und wenigstens ein Reisender sollten natürlich immer beim Wichtel bleiben! Startpaket: - Ein Pokal für den Erstfinder und zwei kleine Anhänger für den 2. und 3.- Ein TB und ein Geokret- Tauschobjekte: Strickliesel und ein kleiner Zauberwürfelanhänger Da es immer wieder Nachfragen gab, nun kann die Berechnung vom Finale bei GeoChecker.com geprüft werden. FTF: pete65                     STF/TFF:  Fr. Stihl/FaloX© naalide, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Das Tagebuch des kleinen Mauerwichtels von naalide","cacheType":"Multicache","terrain":2.5,"logs":["naalide / 06.10.2017 / HinweisKleine Änderung in der Beschreibung eingefügt, damit eine Zahl wieder errechnet werden kann.","naalide / 21.05.2017 / HinweisHinweis: Leider verschwand die Formale immer wieder, weshalb sie ab jetzt nur noch online zu erhalten ist. Dazu müsst irh aber bei einer Station erst die Webadresse ausrechenen. Der Rest belibt wie biesher.","naalide / 01.10.2016 / kann gesucht werdenSo, da die Baustelle nun endlich fertig ist, stehen der kleine und der große Wichtel wieder an ihrem Platz. Sie sind nun sogar noch leichter zu entdecken!","naalide / 29.08.2016 / momentan nicht verfügbarFür ein paar Tage ist das Finale wegen Bauarbeiten nicht erreichbar.Die Runde kann allerdings gemacht werden, wenn das Besuchen des Finales noch etwas Zeit hat. ;-)","naalide / 18.01.2015 14:00 / HinweisKurze Kontrolle: Alles Bestens!Das Tagebuch wurde schon beim Jahreswechsel auf dieses Jahr angepasst. :-)"],"descriptionSnippet":"Multicache rund um die Fritzlarer Altstadt","status":"kann gesucht werden"}