{"hiddenAt":"24.04.2015","waypoint":"OC11EA5","coordinates":"E 007° 13.661' N 50° 40.264'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EA5","description":"Was wäre denn ein Cacheausflug, ohne ein Kreuz am Wegesrand zu finden? Der Rand ist hier eher wörtlich zu nehmen.Achtung! Dieser Cache befindet sich an einem Grat. Stürzt nicht ab! Suche auf eigene Gefahr. Wenn ihr höhenängstlich oder nicht trittsicher seid, macht diesen Cache besser nicht! Dieser Cache soll bitte nur angegangen werden, wenn die Wege nicht, z.B. nach Regenguß, schlüpfrig sind!Zum Loggen benötigst Du den vollen Text auf dem Kreuz. Von den ersten beiden Zeilen allerdings nur die ersten drei Buchstaben, da das Logpaßwort längenbeschränkt ist. Zeilenumbrüche sind durch Schrägstriche zu ersetzen.Keine Angst, meine „Godesberger Kreuze“-Serie reicht mir eigentlich, aber ich behalte mir vor, Wegekreuze auch unterwegs zumindest virtuell zu bedosen, um auf ihre schiere Mannigfaltigkeit in unseren Regionen hinzuweisen und Cacher mit „Bonbon“-Boni zu erfreuen.PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebfm- haq Xyrvafpuervohat vfg eryrinag.gkrG avrx gurgf frmhreX frq rgvrfxplE erq shN","caseType":"kein Behälter","difficulty":4,"condition":"ok","name":"abgrundtiefe Sucherei von mirabilos","cacheType":"virtueller Cache","terrain":3.5,"logs":["Marco-22 / 06.01.2018 12:30 / gefundenTFTC.","anfralupa / 02.12.2017 / gefundenAuch wir waren schon öfter hier in der Gegend und hatten den Cache immer übersehen. Sehr schön hier.Vielen Dank für´ s herführen. Gruß aus Wuppertal von anfralupa","Graf Karto / 20.08.2017 / gefundenHier oben bin ich schon mal öfter, aber diesen Cache hatte ich gar nicht auf dem Schirm.Und das trotz netter Ansprache durch LongW. DFDC - graf Karto","Nordlandkai / 15.05.2016 15:45 / gefundenNach dem Besuch des Milchhäuschen haben wir uns die leckere Waffel verdient.Das Kreuz war nach dem Anstieg schnell gefunden.Vielen Dank für den Cache.","Max3Sat / 17.01.2016 / gefundenKleine Kletterei zum Abgrund.Schön hier!Vielen Dank für's Herführen!","Wuchtel / 01.05.2015 / gefundenBeim Spaziergang zum 1. Maikamen wir auch hier vorbei.Konnten es nicht lassenunsre neugier'n Nasenbis zum Kreuze hin zu tragen,um hier den 1. Platz zu wagen. DFDC Wuchtel","longW / 25.04.2015 00:14 / HinweisMal sehen, wie lange Graf Karto hierfür braucht."],"descriptionSnippet":"spontanes Kreuz im Siebengebirge","status":"kann gesucht werden"}