{"hiddenAt":"14.09.2014","waypoint":"OC114A8","coordinates":"E 009° 15.940' N 50° 39.085'","link":"https://www.opencaching.de/viewcache.php?wp=OC114A8","description":"Das Buschtaxitreffen wird seit 2001 einmal im Jahr und seit einigen Jahren in Storndorf veranstaltet. Es treffen sich viele Gleichgesinnte Offroader und Globetrotter zum Erfahrungsaustausch. Ob es um Fernreisen, Equipment oder um die \"Toyota's\" (die Buschtax's) geht - die zahlreich in vielen Ausführungen und Altersklassen vorhanden sind - Jeder ist mit Spaß vor Ort und es gibt wirklich viel zu sehen und auch zu lernen. Natürlich nicht zu vergessen ist, dass die professionelle Händlermeile ebenso vertreten ist, als auch der private Kleinverkäufer.An dieser Stelle ein herzliches Dankeschön mit diesem Cache an Alexander Wohlfarth und sein Team, die dieses tolle Erlebnis mit viel Herzblut und Arbeit jedes Jahr möglich machen!Natürlich auch ein Dankeschön an die Gemeinde Storndorf, die das Event seit Jahren ermöglicht. Nun zum Cache: Er ist relativ einfach versteckt und ist wohl außerhalb der \"Buschtaxitreffen\" relativ \"muggelfrei\" zu heben. Er enthält natürlich viele Teile, die ein Offroader brauchen kann:- ein Kabeltape\t\t\t- ein Wein-/Bierflaschenöffner- ein Karabiner\t\t\t- ein Taschenwärmer- ein Meterstab\t\t\t- ein Nagelclipser- ein Knicklicht\t\t\t- und ein Trackable zum weiterschickenFür den Erstfinder gibt es ein Sammlerstück: einen Fingerhut aus Porzellan der Stadt München. Noch ein Hinweis: der Cache kann leider nur einmal jährlich gewartet werden, da ich nur zum Buschtaxitreffen in Storndorf bin. Vielleicht findet sich ja ein \"Pate\" für diesen Cache, der das zwischendrin - wenn notwendig - übernehmen könnte.  © Flyup, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Buschtaxi von Flyup","cacheType":"normaler Cache","terrain":1,"logs":["henry694 / 22.09.2014 16:01 / gefundenHabe heute beim \"Durchblättern\" der Caches in meiner Nähe den \"Buschtaxi\"-Cache entdeckt und mich auch gleich auf den Weg gemacht. Als Erstfinder bedanke ich mich ganz herzlich  für den Fingerhut!! Schön gestalter Cache an einer attraktiven Stelle versteckt. Hoffentlich macht er noch vielen weiteren Geocachern eine Freude. Aufpassen muss man, dass man nicht beobachtet wird, es kommen relativ viele Menschen vorbei. - Vielleicht treffen wir uns ja mal beim nächsten Buschtaxi-Event in  2015. (Ich bin kein Buschtaxi-Fahrer, nur interessierter Beobachter.)"],"descriptionSnippet":"13. Buschtaxitreffen in Storndorf","status":"kann gesucht werden"}