{"hiddenAt":"17.09.2017","waypoint":"OC11FB9","coordinates":"E 007° 22.720' N 53° 02.226'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FB9","description":"Der SeitenkanalGleesen-Papenburg (SGP) wurde als NeueFahrt des Dortmund-Ems-Kanalvon km 138,3 bis km 225,82 geplant. Dadurch sollte die Zahl derSchleusen verringert werden. Das Bauprojekt wurde mit Beginn desZweitenWeltkrieges aufgegeben. Jedoch ist im Gespräch, falls es diewirtschaftliche Lage erfordert, den Kanal zu vollenden.[1]Die schon zum Teilbegonnene Trasse des Kanals wird im Volksmund gelegentlich als„Ems-Seitenkanal“ oder auch als „Hitler-Kanal“ oder  bezeichnet, da der Bau 1938, also zur Zeit des \"drittenReiches\", begonnen und bis in das Jahr 1943 fortgeführt wurde.[2]Das der in Papenburgals \"Gesprengte Brücke\" bekannte Teilabschnitt nach einerBrücke benannt wurde die gesprengt wurde um Hitler die Durchfahrtmit einem Schiff zu ermöglichen ist eine so genannte \"UrbaneLegende\".Die Brücke wurde imApril 1945 von Wehrmachtssoldaten gesprengt um das vorrücken deralliierten Truppen zu verhindern. [1][2]: https://de.wikipedia.org/wiki/Seitenkanal_Gleesen-Papenburg© deaktiviert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ehaq haq Ebfgvt[Wenns so nicht geht, hilft ein Magnet]","caseType":"mikro","difficulty":2,"condition":"ok","name":"deaktivierte Schranke #5 Am \"Hitlerkanal\" von deaktiviert","cacheType":"normaler Cache","terrain":2.5,"logs":["Hanekju / 25.09.2017 11:25 / gefundenNach einem Behördengang in Aschendorf habe ich mich auf die Suche nach der deaktivierten Schranke gemacht. Mein erstes Problem war, dass ich nicht wusste, wie ich am Besten an den Cache heranfahre. Also bin ich erst einmal weiträumig um den Ort herum gefahren und hatte mir eine geeignete Stelle gesucht, wo ich dann mein Cachemobil geparkt habe. Der Weg, den ich nutze schien in der letzten Zeit wieder öfter mit Fahrzeugen befahren worden sein, was ich aber meinem Wagen nicht antun wollte. Unterwegs hatte ich mir, mangels geeignetem Schuhwerk, erst einmal ein paar nasse Socken geholt, was mir aber nichts weiter ausmachte. Am Ziel angekommen konnte ich schnell den Cache finden, obwohl dieser optimal getarnt war.Danke für das Pflegen und Legen deiner Caches"],"descriptionSnippet":"","status":"kann gesucht werden"}