{"hiddenAt":"21.01.2015","waypoint":"OC11A18","coordinates":"E 007° 58.313' N 49° 10.581'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A18","description":"Einfach ein Cachedie Idee ist es Euch Plätze und Aussichtspunkte zu zeigen, an denen noch keine Dose liegt.Während unsere Wanderungen werden wir an uns \"unbekannten\" Orten einen Cache auslegen.Da diese Orte vor der Wanderung noch nicht bekannt sind, haben wir die Caches \"Einfach ein Cache\"genannt.EUCH allen viel Spaß bei der \"Schatzsuche\".  Die 4 Müller's Ein kleiner Cache mit tollem Aussichtpunkt. Ihr könnt Euer Cache-Mobil an der Pizzeria oder in einer Seitenstrasse in Waldrohrbach abstellen.Anfangs folge der gelb/grünen Markierung. Kurz vor dem Anstieg befindet sich eine Rastmöglichkeit. Im Finalgebiet ist kein Klettern oder Besteigen des Felsen notwendig! Begebt EUCH nicht in Gefahr.Geniest die Aussicht und dieses ruhige schöne Plätzchen.Die Tour kann als kleiner Rundweg gelaufen werden, die Wegmarkierung Nr. 19 hilft später weiter.© Die 4 Müllers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa qh nhs qre \"evpugvtra Frvgr\" qrf Sryfra fgrufg fbyygrfg Qh \"Gbz + Gvan\" frura. Yvaxf qnuvagre va rvare Sryffcnygr mvrur nz \"Fgöpxpura\". :-)","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Einfach ein Cache \"Der Zweite\" - Hahnstein von Die 4 Müllers","cacheType":"normaler Cache","terrain":2.5,"logs":["makihn / 11.03.2017 / gefundenHeute hier in der Gegend gewesen und den Cache eigentlich durch Zufall gefunden. Da bei GC.com kein Cache gelistet war, mal seit langem wieder hier rein geschaut und siehe da -  da isser ja. Geniale Aussicht ! TFTC, makihn","Teufelsucher / 16.10.2016 12:20 / gefundenLange wollten wir diesen Cach suchen und haben es endlich durchgezogen. Tolle Aussicht an einem schönen Spätsommertag.","Beute-Pfälzer / 03.07.2016 / gefundenSchon lange wollte ich diesen Cache besuchen.Den Felsen kenne ich ja schon von einer anderen Suche.So machte ich mich heute von einem anderen Startpunkt auf den Weg.Bald war ich am Felsen angelangt.Nach etwas suchen hatte ich die Dose gefunden.Ich trug mich im Logbuch ein und nun bewunderte ich die Aussicht.Oben auf dem Felsen war sie dann doch am Schönsten.Danke für den Cache.Der Beute-Pfälzer","moellen / 09.04.2016 / gefundenSuper Ort da oben. Schade das nicht so viele diesen Cache suchen. Liegt vieleicht an der riesen Wildschweinrotte die sich da rumtreibt und mir gestern über den Weg lief.","Farb-Stoff / 25.12.2015 11:50 / gefundenTolles Plätzchen :-)","Sally aka saline / 08.02.2015 / gefundenZusammen mit meinem \"Chef\" habe ich diesen Cache finden können und mein \"Chef\" hat mich ins Logbuch eingetragen. Jetzt bin seit 14 Tagen bei meinen neuen \"Chef\" und heute durfte ich mit ihm auf die erste Cache-Tour gehen. Er meint, das ein Tradi für eine Anfängerin wie mich wohl das beste sei und so durfte ich ihn zu diesem Cache begleiten und er trug mich dann auch gleich in das neue Logbuch mit ein. Jetzt werde ich wohl ein wenig üben, dass ich meinem \"Chef\" bald bei der Suche nach diesen Dosen helfen kann. Die Wanderung hier hoch bei -2° bis -3° C war richtig schön, es gab viel, das ich beschnüffeln konnte und Wald kenne ich eigentlich nicht, obwohl ich schon 3 Jahre alt bin. Aber das liegt an meiner GeschichteSchön war die Runde im Schnee - Danke","UFausLD / 08.02.2015 10:15 / gefundenNach der Wartung bei meinem Felsenland Pfalz: 12. Eichelsbergfelsen haben \"Sally aka Saline\" und ich uns hier noch rauf gemacht um den \"OC-Only FTF\" zu holen. Eine nette Idee keine 5 Meter von dem Finale eines anderen Multi entfernt.Bei Schnee und - 2°C eine schöne Wanderung hier hoch.Danke für den Kleinen und Grüße aus Stallhasenhausen Uwe aka UFausLD"],"descriptionSnippet":"Schöner Aussichtspunkt","status":"kann gesucht werden"}