{"hiddenAt":"30.04.2015","waypoint":"OC1165D","coordinates":"E 013° 46.317' N 51° 02.773'","link":"https://www.opencaching.de/viewcache.php?wp=OC1165D","description":"Das Stadtradeln ist eine Initiative des Klimabündis und stellt einen Wettbewerb zwischen vielen Kommunen dar. Dabei werden in einem bestimmten Zeitraum (in diesem Jahr in Dresden vom 22. Juni bis 12. Juli 2015) die mit dem Fahrrad gefahrenen Kilometer auf der Internetseite oder über eine App eingetragen und der Kommune für die man sich eingetragen hat gutgeschrieben.Dresden konnte in den letzten Jahren immer wieder als fahrradaktivste Kommune ausgezeichnet werden.In den Kommunen gibt es Teams, denen man sich anschließen kann. Diese radeln dann innerhalb der Kommune um die besten Plätze.Im letzten Jahr kam unsere Gruppe \"Geocacher Dresden\" beim Stadtradeln zwar nicht unter die Top 100 Teams, aber das wollen wir in diesem Jahr ändern.Dieser Cache ist den Cachern gewidmet die ihre Cachetouren vornehmlich mit dem Rad absolvieren.                    Beim Cache handelt es sich nicht um ein besonders tolles Versteck oder eine tolle Sehenswürdigkeit.© DresdnerDuo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xybcs nhs Ubym haq oevat rvara Fgvsg zvg.","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Stadtradeln von DresdnerDuo","cacheType":"normaler Cache","terrain":1,"logs":["KaLi_601 / 25.03.2018 17:03 / gefundenNach kurzem suchen fiel uns das Versteck ins Auge... Wir haben das Logbuch etwas liebevoller zurückgelegt als unsere Vorgänger... ","Happy+Smile / 18.11.2017 14:49 / HinweisLogbuch ist voll, es gibt schon einige Notzettel.","Happy+Smile / 18.11.2017 14:47 / gefundenHeute ein schneller mugglefreier Zugriff, danke für die coole Idee.","HTMLer / 17.11.2017 19:19 / gefundenAuf kleiner Feierabendrunde nahm ich hier erneut Anlauf. Zu meiner Überraschung konnte ich die Bastelei direkt ausmachen.Auch dieses Jahr nahmen wir mit den Kollegen am Stadtradeln teil, wo ich immerhin um die 50 km beisteuern konnte.Danke fürs (pf)legen!","Karli54 / 15.10.2017 / gefundenVor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54","wienja / 06.10.2017 17:17 / gefundenAuf dem Weg zum Schillergarten hatte ich noch etwas Zeit zu Cachen.Hier suchte ich zusammen mit einem anderen Team und nach kurzer Suche konnten wir uns im Loggbuch eintragen. Danke fürs legen und pflegen sagt wienja. ","DM4TNF / 19.08.2017 / gefundenDen Trojaner schnell erkannt und meinen Besuch im Logbuch vermerkt.DfdC DM4TNF","NataK96 / 05.08.2017 13:58 / HinweisLogbuch voll!","NataK96 / 04.08.2017 16:22 / gefundenGefunden. Zusammen mit einem anderen Cacher.","Fanti / 16.07.2017 14:41 / gefundenHeute an diesem schönen Tag gefunden.TFTH :-)","jeje810~ccr35 / 31.12.2016 13:08 / gefundenSchönes Versteck, Danke für's herführen.","and_O_cache / 08.10.2016 17:40 / gefunden8. Oktober 2016 17:41Ist schon ne Weile her. Hier nun der verspätete Eintrag ins online log. Danke fürs legen und pflegen. ","Golgafinch / 03.10.2016 16:00 / gefundenMit der Cachegröße im Kopf und den Gegebenheiten vor Ort vor Augen verzweifelte ich gleich bei Beginn der Suche. Dazu kam noch, daß es den ganzen Tag geregnet hatte und ich mich nicht unbedingt durch all die vorhande Nässe schlängeln wollte.Und so klagte ich schrifltich mein Leid dem Owner und fing nochmal von vorne an.Ich schlängelte mich nun also doch bis zur besten Suchstelle durch, schaute, griff und trug mich ins Logbuch ein. Als voll würde ich es noch nicht bezeichnen, aber ein Austausch schadet nichts, da es schon ein wenig desolat daherkommt.Und apropos Stadtradeln, dieses Jahr 418,5 km vom 09. bis 29.10. in und für Berlin-Pankow.DFDC","Nimuria / 25.09.2016 13:41 / gefundenNach kurzer Verwirrung durch die Baustelle gut gefunden. TFTC ","Jone1974 / 10.09.2016 12:42 / gefundennach kurzer suche und lesen einiger logs fanden wir den cache recht schnell. Sehr hübsches versteck ","2_F / 06.07.2016 / gefundenHeute führte uns die Drewag-Rallye in diese Region und so machten wir an diesem Döslein auf dem Rückweg kurz Halt. Wir haben uns zuerst von der D/T mehr als täuschen lassen, vielleicht wäre hier eine kleine Korrektur der T-Wertung vom Owner eine Idee. Dennoch hatte ein F dann den richtigen Blickwinkel und wir konnten uns ins Büchlein einschreiben.Vielen Dank fürs Herführen und Verstecken.","alch87 / 19.06.2016 19:12 / gefundenTolle Idee, das Versteck. Wir haben nur Ewigkeiten gebraucht und wollten fast aufgeben und siehe da, gefunden und schnell geloggt. Danke. ","makue2 / 19.06.2016 10:01 / gefundenZusammen mit alch87 gefunden.","Lorenz06 / 18.05.2016 / gefundenDfdC","theodorio / 24.02.2016 20:57 / gefundenEin schönes Stück Grün mitten in der Stadt Dfdc"],"descriptionSnippet":"Macht mit beim Stadtradeln","status":"kann gesucht werden"}