{"hiddenAt":"21.09.2014","waypoint":"OC114F4","coordinates":"E 010° 54.069' N 48° 21.717'","link":"https://www.opencaching.de/viewcache.php?wp=OC114F4","description":"Das Aussehen Augsburgs hat sich insbesondere durch die Zerstörungen des Krieges teilweise sehr stark verändert. Dieser Cache führt Dich auf einem Rundgang im südlichen Teil der Altstadt zu einigen Orten, von denen es noch Fotografien aus längst vergangenen Zeiten gibt.Einige Ansichten haben sich nur wenig verändert. Viele jedoch sind kaum oder gar nicht mehr wiederzuerkennen.Der Cache beginnt in der Nähe des Ulrichsplatzes und endet in der Nähe des Roten Tores.Mit Parkmöglichkeiten ist es dort nicht besonders gut bestellt. Am besten kommst Du mit öffentlichen Verkehrsmitteln. Von der Haltestelle Ulrichsplatz der Buslinien 22 und 32 sind es nur ein paar Schritte zum Startpunkt.Der Cache lässt sich auch gut mit dem Fahrrad machen. Lediglich auf einem kleinen Abschnitt durch die Fußgängerzone solltest Du unbedingt Dein Rad schieben, wenn Du nicht abkassiert werden möchtest! AufgabeAn jeder der Stationen dieses Caches musst Du herausfinden, welches der nachfolgenden historischen Fotos ungefähr von dieser Stelle aus aufgenommen worden ist. Die Ziffer, die dieses Foto trägt, musst Du dem Buchstaben (A ... M) der jeweiligen Station zuordnen, um damit die Koordinaten der Folgestationen und des Finales berechnen zu können.Damit es nicht zu einfach ist, gibt es ein paar Bilder mehr, als Stationen!Hinweis:Alle Nachkommastellen sind 3-stellig. Solltest Du nur ein 1- oder 2-stelliges Ergebnis erhalten, so ergänze dieses mit führenden Nullen!Damit die Seitendarstellung optimal ist, solltest Du Dir das Listing über [Druckansicht... > Ohne Logs] ausdrucken.Seiteneinrichtung: \"Auf Seitengröße verkleinern\" bzw. \"An Größe anpassen\".Seitenränder: oben, links, rechts = 5 mm, unten 13 mm.     Wegpunkte:Station 01:  N48°21.717' E10°54.069'                 A =  Station 02:  N48°21.(105*A)' E10°54.(40*A)'          B =  Station 03:  N48°21.(163*B)' E10°54.(27*B)'          C =Hinweis: Das zugehörige Foto wurde mit Blickrichtung Süd aufgenommen. Hier ist nichts mehr wie es damals war. Du kannst es nur noch anhand des Straßenpflasters erahnen. Station 04:  N48°21.(295*C)' E10°54.(15*C)'          D =  Station 05:  N48°21.(230*D)' E10°53.(244*D)'         E =  Station 06:  N48°22.(20*E)' E10°53.(445*E)'          F =  Station 07:  N48°22.(13*F)' E10°53.(182*F)'          G =  Station 08:  N48°21.(161*G)' E10°53.(112*G)'         H =  Station 09:  N48°21.(110*H)' E10°53.(65*H)'          I = Hinweis: Das zugehörige Foto wurde mit Blickrichtung West aufgenommen. Nur noch das rechte Eckhaus ist erkennbar! Station 10:  N48°21.HID' E10°53.GCI'                 K = Hinweis: Das zugehörige Foto wurde mit Blickrichtung SSW aufgenommen. Auch dieses Eck ist so gut wie nicht wiederzuerkennen. Anstelle des neumodischen rechten Eckhauses stand bis 1971 das Hotel \"Kaiserhof\" mit einem schönen Erkerturm (mit  gehisster Fahne). Station 11:  N48°21.GCB' E10°53.(136*G)'             L =Der Weg zu dieser Station ist ein bisschen weiter.  Station 12:  N48°21.BAI' E10°53.HLA'                 M =  Finale:       N48°2K.MDG'   E10°5F.KKH' Hinweis: Kästchen nach links wegkippen!Achtung: Das Kästchen wurde schon mal von einem Übeltäter ca. 20m weiter nördlich versteckt. Sollte das wieder mal passieren, bitte den Owner benachrichtigen.        © MoWoWing, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Alt-Augsburg #1 von MoWoWing","cacheType":"Multicache","terrain":2,"logs":["Team_Fischer / 14.06.2017 / gefundenSchöne Runde durch Augsburg. Bei der ein oder anderen Station musste mann schon genauer hinsehen,. Dennoch stehen wir nun im Logbuch. TFTC.Gruß Team_Fischer.","bloemkdi / 26.03.2017 16:48 / gefundenSchöne Runde mit tollen Fotos. Und die Stationen waren perfekt angelegt, da wir heute bei dem Wetter irgendwie immer in der Sonne standen :-)Auch das Finale war toll gemacht. Vielen Dank für das Legen und Pflegen der tollen Runde. ","gutschi2 / 28.09.2016 16:25 / gefundenHat einen Heidenspass gemacht. Echt der Wahnsinn wie sich eine Stadt verändern kann. Ich hab mich gefreut wie ein kleines Kind als ich den Cache gefunden hab. Das ist mein erster Offline-Cache. Warum hab ich nicht schon früher von Geocaching erfahren? Eine andere Frage die sich mir stellt: Was mach ich mit dem Code?","fraggle_DE / 29.08.2016 / gefundenNach Teil drei war nun der erste dran. Ausgerüstet mit den Bildern und einem Startpunkt ging es los. Stück für Stück ließen sich die Örtlichkeiten neu entdecken, wobei einige wirklich schwer zu identifizieren waren. Zu viel hat sich zwischenzeitlich verändert. Lediglich Details blieben übrig, die man nur mit genauem Hinsehen auf den Bildern wiederfinden konnte.Manchmal lediglich mit einer 50/50-Lösung ging es zur nächsten Station, wo sich dann aber immer die Vermutung bestätigte. So konnte ich letztlich alle Bilder erfolgreich zuordnen und kurze Zeit darauf die Finaldose abholen.Vielen Dank auch für diesen Teil durch das alte Augsburg!","zarathustra_BB / 16.09.2015 / gefunden","Butch3r / 13.09.2015 20:00 / gefundenHeute wird dieser zuerst auf OC dann auf GC geloggt :) Mir gefällt die Idee mit diesem Bildern sehr gut, das führt doch immer wieder zu einem Aha Erlebnis, selbst für einen alten Augschburger.Da meine Kollegen der Brunner hier mal vorgelegt hatten wars für mich dann eben erst jetzt möglich einen Fund zu vermelden. Die Finale Dose hat mir sehr gut gefallen! Auch wieder schön und intelligent gebastelt! Daher kann ich diesen gerne weiter Empfehlen und im anderen Portal eine Schleife ranhängen.Viele Grüße aus dem Augschburger outback, Butch3r vom Team D´Brunner +++++++++++++++++++++++++++++++","minilancelot / 09.07.2015 / gefundenZusammen mit Aragon_2 machten wir uns nach Augsburg auf um diese schöne Runde durch die Stadt Augsburg anzugehen. Leider hat uns ein kleiner Berechnungsfehler in die Irre geführt und zufällig führte uns dies dann anschließend auch noch genau an eine andere Station, die eigentlich eine am Ende war. So grübelten wir dort mit dem Ergebnis und kamen auf keine sinnvolle Koordinate bis es Aragon_2 auffiel, daß eine falsche Berechnung hierher geführt hatte. So machten wir uns schleunigst auf um wieder auf den richtigen Weg zu kommen und dann ging es doch recht zügig durch die Stadt. Es ist schon der Wahnsinn, was hauptsächlich der Krieg hier in der Stadt angerichtet hat und wie sich das Stadtbild dadurch verändert hat. Vielen lieben Dank an die Owner für diese schöne Idee und wir freuen uns auf Teil 2 und auf Teil 3... Die werden wir mit Sicherheit auch noch angehen...TFTCminilancelot & pham.thi","Z-Yago / 30.06.2015 / HinweisAus bereits bekannten gründen wurde diesmal der Log von mir Gelöscht...(Auch diese Note darf gelöscht werden)","bsfl / 06.04.2015 / gefundenWährend unserer Augsburg-GC-Tour auch diesen Multi angegangen und erfolgreich abgeschlossen.Vielen Dank für den Spaziergang durch Augsburg.","RalfDoris / 29.03.2015 13:15 / gefundenSchöner Spaziergang durch die Altstadt und einen Teil des Handwerkerweges. Bei manchem Bild muss man schon genau hingucken. Hat (bis auf den Regen) Spaß gemacht. DoRa","ck165 / 11.03.2015 / gefundenPuh, von einfach kann hier nicht die Rede sein. Man muss an manchen Stationen schon genau schauen. Gut, dass wir zu Dritt unterwegs waren. Aber interessant war es allemal! Ich bin jetzt schon auf Nummer 2 und 3 gespannt.DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja,  das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching. ","geolinux / 08.02.2015 / gefundenalten account rausgekramt und der netten aufforderung des owners nachgekommen auch hier einen log zu schreiben:schöne stadt-cache runde durch augsbur.danke fürs verstecken.","Team Erdferkl / 20.01.2015 / gefundenDas war heute eine erfrischende Tour durch Augsburg. Von Bildchen zu Bildchen hangelten wir uns durch die historischen Ansichten. Auch etwas wärmende Einkehr war dabei. Nach einer ordentlichen Wanderung standen wir glücklich am Ziel und hatten das klasse angebrachte Döslein gleich in der Hand. Cool gemacht, hat uns gut gefallen !Danke für das ausgiebige Vergnügen und liebe Grüße !","NettelAG / 06.01.2015 15:30 / gefundenHaben den Cache bei wunder schoenem Winter Wetter mit Vladkas gemacht. Vielen dank für den schönen Augsburg  Spaziergang. griasla NettelAG","gpsnuza / 31.12.2014 / gefundenDieses Rätsel hat doch einige Zeit in Anspruch genommen. Einige der Bilder waren sofort erkannt, andere musste ich erst recherchieren. Heute auf meiner Jahresabschlussrunde auch diese Dose besucht. Frech platziert - das hat mir gut gefallen. TFTCgpsnuza","geosidecar / 14.12.2014 / gefundenDann nutzen wir die Aktivierung des Accounts doch gleich, um auch hier einen Logeintrag nachzuholen.#1 der Trilogie hat uns sehr gut gefallen, weil wir mit dem gesamten Team unterwegs waren. Unsere Heimatstadt bietet so viele schöne Ein- und Asublicke und wenn man diese dann auch noch mit alten Bildern vergleichen darf ist manche Überraschung garantiert. Herzlichen Dank für diesen tollen Stadt-Multi","wiede_72 / 25.11.2014 / gefundenSuper Bilder, schönes Versteck, coole Tarnung.Manchmal ganz schön knackig.Dankewiede_72","madmaxhh / 16.11.2014 / gefundenBeim Stöbern in alten Augsburger Ansichten konnten wir diesen Multi größtenteils als Hausaufgabe erledigen. Was fehlte, wurde heute im Rahmen eines sonnigen Herbstspaziergangs abgelaufen und schließlich die klasse gemachte Dose besucht.Vielen Dank für diesen Cache, für die gute Idee, den Spaziergang und die Dose an sich!Schöne Grüße aus LLmadmaxhh","dicker1711 / 23.10.2014 / gefundenVor ein paar Tagen hatte ich diese Runde begonnen. Am Ende hatte ich aber wegen eines Termines keine Zeit mehr. Warum hat das so lange gedauert? Ein paar der Stationen habe ich gar nicht anlaufen müssen. Die habe ich als Einheimischer auf dem Papier gelöst. An einer anderen war ich dann aber mind. 20 Minuten beschäftigt und bin immer noch nicht auf eine Lösung gekommen. Also Verschiedenes probieren und auch mehrere mögliche Stationen aufsuchen... Tja, und am Ende hat dann die Zeit nicht mehr gereicht. Heute habe ich dann kurz bei den Finalkoords, die schon im Handy gespeichert waren, vorbei geschaut. Eine tolle Tarnung! Eine schön gemachte Runde von MoWoWing, der ja bereits andere Multis von Qualität erschaffen hat. Teil 2 wird nicht lange warten müssen...Danke.","GaswerkAugsburg / 11.10.2014 / gefundenDer schöne Multi war schon etwas länger gelöst und heute ging es auf dem Hinweg zu papa martins Rätselabend hier noch vorbei und so wurde die schöne Stadtführung in die Vergangenheit mit einer sehr netten Dose gekröhnt.Solche Multis machen mir richtig Spaß, ich hoffe, der Owner kann noch weitere Stadtteile mit schönen Bildern auskramen und zu einem Multi Nummer 3 oder 4 basteln. Würde mich sehr freuen.Da mir \"des alte Graffel\" auch immer wieder gut gefällt und die Dose auch sehr nett ist, lasse ich auch hier einen FP da.Vielen Dank an MoWoWing für die DoseSchöne Grüße aus AugsburgHappy HuntingGaswerkAugsburgOli"],"descriptionSnippet":"Ein nostalgischer Rundgang um die südliche Altstadt Augsburgs.","status":"kann gesucht werden"}