{"hiddenAt":"01.10.2014","waypoint":"OC11585","coordinates":"E 011° 25.165' N 48° 45.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC11585","description":"Im Garten der Deutschen Medizinhistorischen Museums findet sich dieser zum Thema passender Brunnen. Der Arzneipflanzengarten ist im Gegensatz zum Museum kostenlos zugänglich, die Öffnungszeiten sind aber vom Museum abhängig (http://www.ingolstadt.de/dmm/index.php?id=9).Der Besuch des Museums ist empfehlenswert, aber natürlich nicht Bedingung für diesen Cache. Gegenüber des Museum ist der Parkplatz des Hallenbads, allerdings kostenpflichtig. Andere Parkmöglichkeiten sind uns leider nicht bekannt.Falls Ihr das Museum besucht habt, würden uns Eure Eindrücke interessieren. Wir fanden es sehr lehrreich und interessant. Um Loggen zu dürfen, gelten folgende Logbedingungen: Ein Foto des Brunnens mit GPS oder einem Erkennungszeichen, das eindeutig den Besuch \"beweist\".Weitere HinweisePro Account darf dieser Cache nur einmal geloggt werden. Mehrfachlogs werden ohne Rückmeldung gelöscht!Bei Einträgen, die die Logbedingungen nicht erfüllen, melden wir uns bei Euch. Falls nach einer angemessenen Wartezeit keine Rückmeldung kommt, wird der Eintrag von uns gelöscht.© Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schlangenbrunnen in Ingolstadt von Team13RDR","cacheType":"virtueller Cache","terrain":1,"logs":["zauberlabyrinth / 22.06.2017 14:10 / gefundenViel Zeit blieb mir nicht hier in Ingolstadt. Die Klasse hat mich voll eingenommen, so dass ich mich nur für 10 Minuten mal hab abkoppeln konnte. Die Stadt hat mir, wie dieser Garten, gut gefallen. Ein privater Besuch mit etwas Zeit wird folgen.Danke für die kleine Auszeit. Ein Mensch der keine Fehler hat, ist nicht vollkommen.","Louisilas / 26.03.2017 / gefundenHeute bei schönstem Frühlingswetter den Kräutergarten und den Schlangenbrunnen besucht, wirklich schön angelegt hier, vielen Dank fürs herführen TftC Louisilas","jokavifeph / 08.02.2016 12:31 / gefundenVielen Dank Team13RDR für das zeigen dieses schönen Ortes. Liebe Grüße Jokavifeph. Zuhause versuche ich das Foto drauf zu laden. Mal schauen ob ich kapiere, wie das geht. Also habt noch ein wenig Geduld. Das Museum selbst konnte ich leider nicht ansehen, da es bis Mitte Juli renoviert wird. ","PeMa Choppers / 27.09.2015 / gefundenTTFHeute einen Ausflug gemacht nach Ingolstadt und diesen Schönen Platz gefunden.Danke fürs zeigen.","wuffy / 25.06.2015 15:15 / gefunden S T F Soso, das hat ja wieder etwas gedauert, schade, dass OC nicht so angenommen wird. Vielen Dank für die Idee, in den Park kam ich vorhin schon mal mit der Stadtrundführung, als Privatperson wäre ich sonst nicht hergekommen. Da ist es prima, wenn einem durch den Cache dieser schöne Park gezeigt wird. Ins Museum bin ich aber leider nicht, da unser Betriebsausflug langsam zu Ende ging und ich zum Bus musste.Viele Grüße aus Nürnberg!","HH58 / 25.01.2015 10:40 / gefundenNach so langer Zeit noch ein  FTF  - naja, OC-mäßig ist hier in der Gegend halt nicht sehr viel los. Und speziell um diesen Cache wird es in den nächsten Monaten wohl weiterhin ruhig bleiben, denn im Februar und März ist das Medizinhistorische Museum wegen Umbaus geschlossen.Der Brunnen selbst ist zur Zeit trocken und abgedeckt, aber die Schlange ist noch zu sehen. Sie hat mich aber nicht gebissen - sie ist wohl aufgrund der Kälte gerade in der Winterstarre . Und auch die sommerliche Pracht des Kräutergartens ist zur Zeit leider nur zu erahnen.In diesem Museum war ich heute (nach etwa zehn Jahren) zum zweiten Mal - diesmal mit meiner Freundin (die neue Medizintechnik-Ausstellung im hinteren Teil des Gartens kannte ich noch nicht). Ein sehr interessantes und empfehlenswertes Museum - allerdings stellenweise nichts für zart besaitete Seelen. Manches, das gezeigt wird, ist schon ziemlich \"Aua\" ...TFTSC !P.S.: Sonntags ist das Parken auf dem Parkplatz kostenlos"],"descriptionSnippet":"","status":"kann gesucht werden"}