{"hiddenAt":"22.08.2014","waypoint":"OC11305","coordinates":"E 013° 13.545' N 51° 03.514'","link":"https://www.opencaching.de/viewcache.php?wp=OC11305","description":"Der Cache ist meiner Frau gewidmet, die hier in der Gegend in den 1950/60er Jahren aufwuchs.Für jene, die etwas anspruchsvolles mögen hier ein leichter T5 Klettercache. Der Cache ist von unten sichtbar, allerdings nicht als solcher erkennbar. Baumkletterkenntnisse sind erforderlichHinweis:Da wo Vögel wohnen Viel Spass beim suchen und Klettern!MaSt und ErSa© manfreds, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Krebsteich von manfreds","cacheType":"normaler Cache","terrain":3,"logs":["manfreds / 13.04.2018 / HinweisKontrolle durch OwnerCache i.O.","H.E.R.A. / 30.06.2017 / gefundenZusammen wit Wauzischreck gefunden ... allerdings sollte sich der Owner sowohl hier als auch bei seinen anderen Caches auf dieser Ecke mal mit D/T-Wertungen befassen ... T1 heisst, dass ein Rollstuhlfahrer den Cache ohne fremde Hilfe bergen kann ... und das bezweifle ich hier ganz stark!Und hier geht das Dilemma gleich weiter: im Listing schreibt der Owner sogar \"dies ist ein leichter T5 Cache\" ... und bitte warum ist er dann als T3 eingestuft???!!!??? ... das soll mir mal bitte einer erklären!TFTC","wauzischreck / 05.06.2017 14:09 / gefundenHeide orgab sich ma n schbondanes Frei, was och glei dem Hobbie gewiddmed wurde Un da Luzi immor noch am Osdseeschdrand bräund, verabredede ich mich gleima mid H.E.R.A., denn mir wolldn schon lange ma die OubnGäsch-Runde im Gerschdorfor Forschd in Angriff nemm un die wär eh nix fier Luzi. Also warn doch obdimale Beding fiern gemeinsames \"Däid\" geschaffn  Das ja ma gurios. Da schreibd der ounor schon, daßes enn T5 is un schdufd den drodzdem als T3 ein... Un och die D-Werdung. Wär in mein Oochn nur ne D1 gewesn, denn das Voochlheesl is doch gudd un schnell zu findn. Verschdehe, wer will - ich nich, abor ich saach dazu och nüschd mehr. Soll scheedor machn wieor will, ich kann nur saachn, bei uns had diese schdändsche Fehlbewerdung der Dosn fier argn Frusd gesorschd, wasses bei der Runde echd ne brauchd un se leidor versaud Na diesn hior haddn mir vornz schon in Oochnschein genomm, den als mid Leidor machbor eigeschdufd un nu als Ledzdn der Runde, wolldn mir ihn nich lieschn lassn. Ich geb zu, fier mich wär der nüschd gewesn, ich hädde off Seil beschdandn, abor da war schah ne fiel zum Eibaun an der Gragge von Boom. Also wurde H.E.R.A. un Alugnechd geneedschd, sich diesor Dose zu orborm. Glabbde och ganz gudd, mid Aluverlängrung un bissl Seil, abor eem nur fier enn Äffl wie H.E.R.A. Ich war nur froh, daß mir alle \"T1\"-Dosn heile iborschdandn hamm un ich an diese Runde nu endlich nenn Hagn nannmachn kann. Liebe manfreds, Ich dank eich fier die Fiehrung durch diesn herrlichn Wald un fier's Zeischn der hisdorischn Logäischns. Hädde echd mehr Schbass machn könn, abor eire Gäschbewerdung, deilweise völlich daneemgeleeschnen Goordinadn un manglndes Lisding hamm uns den Schbass leidor verdorm - echd SCHADE!Liem Gruß ausm fern Rußkams! ","muhpISTen / 04.06.2017 10:03 / gefundenWährend eines Pfadfinderlagers auf Schloss Gersdorf sind wir hier bei einem Abendspaziergang vorbeigekommen. Natürlich haben wir erst gesehen, dass das ein Baumklettercache ist, als wir drunterstanden.Doch kampflos wollten wir nicht aufgeben und versuchten zunächst den Klassiker Räuberleiter.Half leider nix und ein Alternativplan musste her.So bastelten wir uns aus Materialien in der Umgebung eine kleine Treppe, die ausreichte, um bis zum Einstieg zu kommen. Der Rest war einfach.Danke für diesen Cache sagen muhpISTen","manfreds / 06.05.2016 / HinweisKontrolle durchgeführt, alles i.O.Owner","Nils GPS / 01.05.2016 / gefunden Auf Anhieb gefun den Nur  in Teamarbeit erreichbar","manfreds / 19.02.2016 / HinweisHinweis Der Cache ist ein Baumcache und mit der Schwierigkeit 4,5 richtig eingestuft. Auch die Geländeschwierigkeit mit 1 ist korrekt, denn bis zum Baum kommt auch mit Gehhilfen.Viel SpaßOwner","RICCCO363 / 17.05.2015 17:45 / gefundenheute nun haben auch wir (mein 7jähriger Florian und ich) die Spongebobdose geknackt :)fix einen Klettersitzgurt geknüpft und dann Sohnemann hochgezogen. danke für diese Herausforderung  !!!","manfreds / 27.04.2015 / HinweisKontrolle am 26.4.2015Owner","Pumuckel&Kuno / 11.11.2014 / gefundenAls erstes möchte ich hier natürlich allen lieben Cacherfreunden Dankeschön sagen, dass sie ein Vierteljahr lang mit dem FTF   gewartet haben, so dass ich, der alte Kuno, auch mal den Erstfund eines T5-Caches geniessen darf. Heute hatte ich mal dran gedacht, hier ein Stück Strick mitzubringen ... oben angekommen hatte ich erstmal etwas arge Not - die Tür war total festgequollen. Mit etwas Glück gelang mir es dann doch sie aufzubewegen ohne dass was kaputt geht. Es war ein schöner Abschluss des heutigen Cachefischzuges, ein  Dankeschön und viele Grüße auch dem Owner !","kleineNetti / 13.10.2014 09:45 / HinweisAlso da muss man erst mal drauf kommen...  Wenn man nicht gerade Affengene hat, scheint mir das fast unmöglich. Und nur mal angenommen, ich würde samt Kletterausrüstung davor stehen, bin ich sicher nicht lange unbeobachtet. Schade...  ","Pumuckel&Kuno / 17.09.2014 12:11 / HinweisLieber Owner, warum schreibst Du im Text, dass es ein T5er ist. Und stufst ihn dann als T1 ein (rollstuhltauglich) ??So hatte ich natürlich kein entsprechendes Hilfsmittel dabei, und das braucht man hier auf jedem Fall."],"descriptionSnippet":"","status":"kann gesucht werden"}