{"hiddenAt":"15.03.2015","waypoint":"OC11C4A","coordinates":"E 011° 36.978' N 50° 34.954'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C4A","description":"DieBahnstrecke Triptis–Marxgrün ist eine Nebenbahn inThüringenund Bayern, welche einst durch die Preußische Staatsbahnerbaut und betriebenwurde. Sie führt von Triptis überZiegenrück, Bad Lobenstein und Blankensteinnach Marxgrün. In Betrieb ist heute nur noch der AbschnittzwischenEbersdorf-Friesau und Blankenstein. In Thüringen ist dieStrecke alsOberlandbahn, in Bayern als Höllentalbahnüberregional bekannt.EinigeVereine und Firmen setzen viel daran die Strecke vor allenfür den Güterzugverkehr wieder zu beleben. Seit 2008fahren zumindestgelegentlich Draisinen wieder über die noch vorhandenenSchienen in Thüringen.Umdie Strecke nicht in Vergessenheit geraten und vollkommenVerwildern zu lassen habe ich auf einen der schönsten undinteressantestenStreckenabschnitte, zwischen Liebschütz undLückenmühle, eine Serie von 6Caches ausgelegt.  DieGesamtstrecke für alle 6 Caches ( Rundweg) ist ca. 12kmTaschenlampenicht vergessen !!!  VielSpaß beim Suchen wüscht leinad-red -------------------------------------------------------------- „2. die Tunnel“ Wenn ihr an denoben genannten Koordinaten angekommen seit solltet ihr am Eingang einesTunnelsstehen. An die Tunnelwand ist im Eingangsbereich eine zweistellige Zahlaufweißen Grund geschrieben, nennen wir sie zum besserenVerständnis X. Zählt nungenau vom Tunneleingang die Schwellen. An der X-ten Schwelle findet mandenHinweis wo der Cache versteckt ist. Auf derLogbuchrückseite findet man den Hinweis wo der Cache„3. das Stahlviadukt“ zufinden ist Weiter zumnächsten Cache geht’s dann auf den Gleisensüdlich Richtung Lückenmühle.   Die Serie besteht aus folgendenCaches: Bahnstrecke Triptis –Marxgrün „1. die Geschichte“ Bahnstrecke Triptis –Marxgrün „2. die Tunnel“ Bahnstrecke Triptis –Marxgrün „3. das Stahlviadukt“ Bahnstrecke Triptis –Marxgrün „4. kleine Brücke“ Bahnstrecke Triptis –Marxgrün „5. kleiner Bonus“ Bahnstrecke Triptis– Marxgrün „6. großerBonus“ © leinad-red, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Bahnstrecke Triptis – Marxgrün „2. die Tunnel“ von leinad-red","cacheType":"Multicache","terrain":3,"logs":["Thueringen-Natur / 18.05.2017 / gefundenKurz nachdem ich mit dem Geocaching angefangen habe, durfte ich mich gleich ein wenig ärgern, daß einige schöne Caches von der Landkarte verschwunden sind, unter anderem die Cache-Serie rund um diese Bahnstrecke. Mittlerweile habe ich gesehen, daß diese auf OpenCaching überlebt haben und so habe ich mich heute bei bestem Wetter aufgemacht, diesen Multi zu suchen. Auch wenn der letzte Fund aus dem Jahr 2015 stammt, so waren doch alle Stationen gut zu finden. Am Final hatte ich eigentlich gleich die richtige Idee, habe aber dennoch erst einmal alles andere abgesucht. Letztendlich konnte ich die Dose in bestem Zustand finden und mich ins Logbuch eintragen. Danke für den schönen Multi sagt Thueringen-Natur","Schnuggl / 24.09.2015 / gefundenDiesen Cache haben wir am 14.8.2011 auf einer anderen Plattform gefundenWir hoffen dass es in Ordnung geht hier zu loggen.Unser damaliger Eintrag:Oh waren wir schon lange nicht mehr an einer Bahnstrecke.Und schon gar nicht an einem Tunnel, hat doch immer irgendwie etwas faszinierendes. Noch aufregender ist es wenn man hindurch laufen kann.Sonntag Nachmittag - wenn wir heute keine Draisine sehen, wann dann? Kaum war der Gedanke ausgesprochen kam wirklich Eine daher.Sie machte sogar halt und wollte uns mitnehmen, aber leider hatten wir unsere Aufgabe noch nicht erledigt und mussten somit dankend anlehnen. - SchadeKurze Zeit später hatte Stern die zündende Idee wo sich das Döschen wohl versteckt hält. Und sie hatte recht.TFTCSchnuggl+Stern                                                                                                                                                    ","Burggeist / 26.06.2015 16:26 / gefundenDas Gehen auf der gut geschotterten Bahnstrecke ist nicht so mein Ding. Wann immer es ging, bin ich am Rand gegangen. Man ist fast die ganze Zeit eingekesselt in hohen Fels-/Steinwänden. Wenn die mal auf der Westseite weichen, dann nur nahezu undurchsichtigem Wald.Die Koordinate liegt etwa 40 m vor dem Tunnel. Also habe ich angenommen, dass die X Schwellen in dieser (Nordrichtung) Richtung abgezählt werden müssen. An der Stelle gab es echt viel abzusuchen. Irgendwann habe ich dann mal die Südrichtung probiert. Da wurde ich fündig. Also los zum Cache.Die Koordinate liegt auf der einen Seite, den Geocache habe ich nach einer halben Stunde auf der anderen Seite gefunden. Die Schwierigkeit 2 ist bei so einer ungenauen Koordinate und 1000 oder mehr Versteckmöglichkeiten ohne Hinweis und Bild viel zu niedrig. Insgesamt habe ich hier etwa 75 Minuten gesucht. Hier würde es helfen, zumindest das Material anzugeben, bei dem er liegt.Der Hinweis zum OC11C4B \"Bahnstrecke Triptis–Marxgrün „3. das Stahlviadukt\"\" ist sehr vage. Auf der Brücke ist der Empfang hervorragend, wieso gibts da keine Koordinate?Danke für den Geocache sagt der Burggeist","BESTPOE / 24.04.2015 / gefundenHeute war ideales Wanderwetter. Leider fuhr die Fähre in Altenroth am Vormittag nicht.Wir sind bei der Nr.1 in die Oberlandbahn \"eingestiegen\" und ab ging es - immer bergauf. Bei Tunnel 1 gezählt und bei Tunnel 2 Eintrag ins Logbuch. Die Info müsste vielleicht noch einmal überdacht werden.Viele Grüße und DFDC","HptmF / 21.03.2015 16:20 / gefundenHier war eine Zeit lang nix mit GPS-Empfang.Nachdem das Garmin wieder orten konnte, mußte ich wieder zurück und ab einer bestimmten Stelle auf eine Entfernungsangabe an der Wand zurückgreifen, weil der Empfang schon wieder weg war.Nun, letztendlich konnte die Dose gefunden werden.Vielen Dank sagenHptmF + NY"],"descriptionSnippet":"","status":"kann gesucht werden"}