{"hiddenAt":"09.11.2014","waypoint":"OC117A0","coordinates":"E 013° 59.770' N 51° 05.530'","link":"https://www.opencaching.de/viewcache.php?wp=OC117A0","description":"Ein Italiener entwickelte gegen Ende des 19. Jhd. mit Hilfe eines Fahrradschlauches, eines Gummiballs, etwas Leder und anderen Dingen eine neuartige Methode. Diese war bahnbrechend und wurde von verschiedenen schlauen Leuten weiterentwickelt. Aber im Prinzip findet diese Methode, welche nach ihrem Erfinder benannt wurde, noch heute überall auf der Welt tägliche Anwendung.Sein Vorname hat A Buchstaben.Sein Nachname hat B Buchstaben.Er ist am C. D. 18EF geboren.Und am G. H. 19IK gestorben.Als er seine Methode erstmals vorstellte, war er L Jahre alt.Bei seiner Methode spielte lange Zeit auch ein Metall eine wichtige Rolle. Dessen Ordnungszahl ist M.Er wurde N Jahre alt.Der Cache befindet sich bei:N51°( A – D )( (L + 2)/K ).( N - G * 4 - A )( G / H )( E – F )E013°( M – L + E * 2 ).( G - C )( B / I + 1 )( M – N )Viel Spaß!© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"RR von flint74","cacheType":"Rätselcache","terrain":1.5,"logs":["pappnikk7105 / 16.08.2017 10:06 / gefundenAuf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Das Rätsel war nach etwas Recherche gut zu lösen.Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","Proton26 / 26.03.2017 / gefunden                                                               Die Variablen zu dem informativen Cache waren schnell ermittelt. Die Umgebung des netten Finals passte dann auch zum Thema. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            ","ellersdorfer / 04.11.2016 10:53 / gefundenErstaunlich schnell war klar um was es geht und ich hatte die richtigen Koords.Vor Ort, das geb ich zu, hab ich tatsächlich 5min gesucht.Ich schieb das mal auf Dunkelheit und Muggel. Auch hätte ich mit soetwas hier nicht gerechnet.Vielen Dank, wieder was gelernt.","MeL_Dezigns / 26.06.2016 18:49 / gefundenAuch wenn wir mit solchen Aufgaben auf Kriegsfuß stehen und des öfteren nicht die Informationen bekommen, ging die Lösung relativ zügig... [:)]Nur kommt man nicht ganz so oft in diese Gegend... [:I]Aber auf den Weg zu einer Geburtstagsfeier wurde eine kurze Pause eingelegt und das Logbuch signiert... [;)]MeL_Dezigns sagen DANKE für den Cache \"RR\" von flint74... [:o)]","DieRadebeuler13 / 26.04.2016 17:01 / gefundenEin Bildungsauftrag, der eine Großfamilie beschäftigen kann, wenn man die Fragen beim Beantworten etwas überfliegt. Am Final fanden wir eine hübsche und saubere Cachesbehausung vor. Das hat uns große Freude bereitet, vielen herzlichen Dank und LG ","huhu_dd / 27.07.2015 / gefundenWoren81 hatte hier die entscheidende Vorarbeit geleistet. [:)] Heute waren wir dann zusammen in der Nähe und haben die Dose noch vor dem Gewitter heben können. [:D]Vielen Dank!huhu_dd","TeamFlashSTL / 13.07.2015 / gefundenIrgendwie musste heute noch ein schicker Mystery her, da bot es sich an, endlich mal \"RR\" anzufangen. Recht schnell war dann auch schon der Zugang zum Thema gefunden und wieder was gelernt! Auf dem Weg zur Bixx konnte ich dann auch mal dort vorbeischauen, wo Frau FlashSTL zum Glück NICHT angefangen hat zu arbeiten --> wieder mal alles richtig gemacht! [:D]Die Cachebehausung war recht fix ausgemacht (wirklich SEEEHR passend! [:D][:D]) und Muggles rannten zum Glück so spät auch nicht mehr sooo viele rum...Danke sagt FlashSTL vom TeamFlashSTLvon uns mit 4 Sternchen bei [url=http://www.gcvote.com]GCVote[/url] bewertet","Drudenfuss / 18.06.2015 20:59 / gefundenFelsenfest davon überzeugt, dass ich alle Aufgaben richtig gelöst hatte, hämmerte ich die Zahlen in den Checker und war bass erstaunt ob der roten Farbe. Ich eruierte alles noch einmal, aber es blieb bei \"ROT\".Erst ein Klaps des Owners auf meinen Hinterkopfbrachte die Erleuchtung.Heute, bei einem Krankenbesuch, hatte ich auch Gelegenheit für den Outdoor-Einsatz.Niedliches Versteck.Danke für die Erweiterung meines medizinischen Wissens und überhaupt für den Cache.Gruß vom Drudenfuss","eilfinder / 26.04.2015 14:30 / gefundenDas Rätsel habe ich zu Hause gelöst.Heute ging es dann an den Outddor Teil.Schön gemacht!Thxeilfinder\t\t                ","Juergen-87 / 03.01.2015 12:55 / gefundenDie Anwendung der gesuchten Methode hat bestimmt jeder schonmal hautnah erlebt . Jedenfalls machte es beim Lesen des Listings gleich \"Klick\" und mit etwas Recherche konnten alle Fragen ohne Probleme beantwortet werden. Heute ging es mit dem Team Crostau ins Zielgebiet und dort erwartete uns ein kleines, feines Finale. Vielen Dank für die interessante Recherche und den Cache.","valdelana / 01.01.2015 16:15 / gefundenEine interessante  Recherche! Unser erster im neuen Jahr, kurz vor Einbruch der Dunkelheit noch schnell auf dem Heimweg geloggt.DfdC sagt Valdelana","flint74 / 22.12.2014 09:43 / HinweisBehausung repariert und wieder angebracht","malek1936 / 27.11.2014 / gefundenBeim Studium dieses Listings fiel uns schon ein wo etwa wir den \"Plaste-Trottel\" befragen konnten. Alle benötigten Fragen konnten beantwortet werden, aber der Checker wollte nicht gleich grünen .Er wußte eben besser als wir daß jedes Jahr auch soundsoviel Monate hat. Heute nun fanden wir die Box genau an den Koordinaten ohne lange Suche. Vielen Dank an flint74 für diese Aufgabe und besonders für die Gestaltung des Finales!","CastParo / 22.11.2014 15:55 / gefundenNettes Rätsel, danke für die Dose. "],"descriptionSnippet":"","status":"kann gesucht werden"}