{"hiddenAt":"21.07.2014","waypoint":"OC110E6","coordinates":"E 013° 22.958' N 52° 30.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC110E6","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Berlin, Anhalter Bahnhof - Bahnhofsportal. ©Tonythepixel, CC-PD-Mark, Stand: 21.07.2014 Berlin, Anhalter Bahnhof um 1900. ©Unbekannt,  CC-PD-Mark, Stand: 21.07.2014 Kaum ein Ort ist für diesen Cache geeigneter, als Berlin mit seinen ehemaligen (bis zu 10) Fernbahnhöfen. Durch Schließungen, Krieg und Teilung der Stadt existieren viele heute nicht mehr. Allerdings kann man an einigen Stellen noch Spuren der Empfangsgebäude finden. Wie bei einem der berühmtesten Bahnhöfe Berlins, dem Anhalter Bahnhof. Vom Bahnhofsgebäude steht nur noch das Portal (s. Bilder). Eine S-Bahn-Station gleichen Namens als Tunnelbahnhof ist noch in Betrieb, die Fernbahn jedoch nicht. Der Betrieb wurde am 18. Mai 1952 eingestellt. Mehr zum Anhalter Bahnhof findest du bei Wikipedia.Damit komme ich auch zu den Logbedingungen:Finde einen ehemaligen Bahnhof, nenne seinen Namen und Ort. Da Städtenamen öfter vorkommen, bitte auch die Region angeben.Es muss ein Personenbahnhof sein, der nicht mehr in Betrieb ist. Züge dürfen auf der Strecke noch fahren, der Bahnhofsbetrieb muss eingestellt sein. Belege, dass der Bahnhofsbetrieb eingestellt wurde und beschreibe, wenn möglich, wie das Empfangsgebäude heute genutzt wird.Das Empfangsgebäude muss noch mindesten teilweise erhalten sein (als Ruine, siehe Anhalter Bahnhof oder in anderer Nutzung, geschlossen usw.)Wurde der Betrieb verlagert (bspw. unter die Erde) und auf dem ursprünglichen Bahnhof ist der Betrieb eingestellt, kann geloggt werden.Mache ein Foto von dem Empfangsgebäude mit dir oder deinem GPS-Gerät.Logge die Koordinaten des Bahnhofs im unten angegebenen Format (s. blaue Box unten).Jeder Bahnhof kann nur einmal geloggt werden und jeder Nutzer nur einmal den Cache loggen.Nicht geloggt werden kann bei folgenden Bedingungen:Der Bahnhof ist kein Personenbahnhof, also bspw. ein Güterbahnhof, Bahnbetriebswerk usw.Der Bahnhof wird als Bahnhof genutzt (Züge halten zum Ein- und Aussteigen), das Bahnhofsgebäude ist geschlossen.Der Bahnhof hat kein Empfangsgebäude (mehr). Eine Schutzhütte ist kein Empfangsgebäude. Was nicht mehr gehen wird kann man in meinem Log vom 3.8.14 sehen. Der Betrieb auf dem Bahnhof ist nur teilweise eingestellt (bspw. ein Bahnsteig von dreien wird nicht mehr bedient). Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dantes-Berlin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Safari: Ehemalige Bahnhöfe von Dantes-Berlin","cacheType":"virtueller Cache","terrain":1.5,"logs":["Riedxela / 07.04.2018 / gefundenIn Oberhausen an der Nahe in Rheinland-Pfalz gibt es einen ehemaligen Bahnhof, der heute ein Wohn- und Geschäftshaus ist. Bis 1962 gab es hier eine Bahnlinie auf der Seite von Oberhausen. Heute ist die Bahnlinie auf der anderen Seite des Flusses Nahe.Der ehemalige Bahnhof von Oberhausen steht hier N 49° 47.672  E 007° 45.307Vielen Dank für die nette Safari-Idee!","Lineflyer / 26.02.2018 17:42 / gefundenDer Bahnhof in meiner Heimatstadt Velbert bei N 51° 20.529' E 007° 03.140' wird seit über 20 Jahren nicht mehr befahren. Immerhin gibt es seit einiger Zeit einen Radweg auf der Trasse und ein Restaurant im altehrwürdigen Bahnhofsgebäude.TFTC!#316, 17:42---*Logged with [c:geo](http://www.cgeo.org) for Android*","TeamMB / 22.12.2017 12:39 / gefundenDer Bahnhof Königssee bei N 47 35.397 E 012 59.349 wird schon seit vielen Jahrzehnten nicht mehr genutzt. Wo früher die Gleise waren, ist heute ein Wanderweg. In der ehemaligen Empfangshalle ist heute eine Ausstellung und eine Gaststätte. Nette Idee! DFDSC! ","claralucia9 / 04.11.2017 08:05 / gefundenHeute bin ich gleich in der Füh losgezogen, um den heute mehr oder weniger in der Nähe liegenden Geohash zu loggen. Nachdem der abgehakt war, sollten noch ein paar Dosen als Beifang gefunden werden. Dabei landete ich auch am ehemaligen Bahnhof von Moosach. Die hier vorbeiführende Strecke von Grafing nach Glonn wurde am 26. Mai 1894 eröffnet und am 23. Mai 1971 stillgelegt. Neben dem ehemaligen Bahnhof steht ein alter Eisenbahnwagon, der als Jugendzentrum genutzt wird. Gleise gibt es am Bahnsteig keine mehr.Zu finden ist der Bahnhof bei: N 48° 01.904 E 011° 52.935Danke für die Safari, über die ich erst gestern Abend gestolpert bin.","Seebaer777 / 04.09.2017 / gefundenWir waren in Duisburg unterwegs für eine Hafenrundfahrt und für die Weltrekord-Sandburg.Unser Auto geparkt hatten wir in der Nähe von Meiderich. Dort ist eine U-Bahn Haltestelle \"Heiderich Bahnhof\"In der Nähe befindet sich ein altes Bahnhofsgebäude, wo heute ein Gesundheitszentrum drin ist, auf alten Bildern war da noch ein Restaurant \"Der Grieche\" drin. Allerdings hat dieser Bahnhof mit der DB-Haltestelle Duisburg Heiderich-Süd nichts mehr zu tun, da ist Wald im Streifen dazwischen, wie auch auf der Satellitenansicht google maps ersichtlich ist.Koords: N 51 28.088 E 006 46.795","weltengreif / 26.08.2017 / gefundenN51 11.247 E7 3.212 I often pass this particular spot on trips up the Korkenziehertrasse from Solingen to Wuppertal-Vohwinkel. This is, or rather was, Solingen-Wald Banhof, a former train stop that's now being used as a cafe. This particular part of the route from SG to Vohwinkel was closed in 1958; the whole track was converted into a cycle-inliner,-walking track in 2006 and opened in 2007. Definitely the best way to get from SG to Wuppertal and beyond (as it links up with Wuppertal's Nordbahntrasse).Cache #7370 (approx.)Found on 26 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w. ","MikeFoxtrot / 13.06.2017 14:45 / gefundenHeute machte ich eine Runde, die hauptsächlich dem Besuchen von etwas schwierigeren Safaris diente. Aber auch einige gelöste Mysts lagen auf dem Weg. Dazu habe ich die Landeshauptstadt sowie den Landkreis München gewählt. Natürlich habe ich dazu wieder das Rad benutzt, es kamen 108 km zusammen.Hier logge ich den Isartalbahnhof in München, Schäftlarnstr. 9. bzw: N 48 7.043 E 11 33.468Der Betrieb war hier von 1892 - 1964. Heute wird das Gebäude von der Johanniter-Unfall-Hilfe genutzt.Danke an den Owner für diese Safari, sie hat mir eine sehr schöne Tour beschert!","Nelly 01 / 06.04.2017 / gefundenIn Ohmenhausen steh am ehemaligen Bahn hof noch bei N 48° 28.719' E 009° 08.300' ein altes, mittlerweile schön restauriertes Bahnhofsgebäude. Im Vorgarten stehen auch npoch ein paar Gleise, auf denen ein alter Wagen als Gartenhäuschen steht. Wirklich nett. Der Bahnhof ist also in Privathand und wird als Wohnhaus genutzt, die Strecke ist ca. 1984 stillgelegt und abgerissen worden. Ohmenhausen liegt in Reutlingen, Baden Württemberg.","meerespanda / 30.03.2017 23:43 / gefundenAn der Strecke zwischen Flensburg und Hamburg finden sich aus vergangenen Zeiten etliche Bahnhofsgebäude in kleinen Dörfern, die heute nicht mehr an das Schienennetz angeschlossen sind. Für diesen Safari-Cache haben wir den ehemaligen Bahnhof Bokelholm abgelichtet, der heute als Wohnhaus genutzt wird.N 54° 15.134 E 009° 47.448","Dimer / 01.02.2017 / gefundenHeute war ich bei ehemalige Wolbecker Bahnhof. Bis 1973 war auf der WLE-Strecke Münster-Beckum Personenverkehr, seitdem verkehrt nur gelegentlich ein Güterzug. Deshalb ist der ehemalige Bahnhof geschlossen und dient nun als Juentreff.Die Koordinaten sind N51°54.846 E7°43.620","TausRbeiD / 27.11.2016 / gefundenIn Kesselsdorf bei Dresden fand ich diesen ehemaligen Bahnhof. Er gehörte einst zum Wilsdruffer Schmalspurnetz Freital/Potschappel - Wilsdruff.Der Bahnhof befindet sich bei N 51 01.937 E 013 35.205Danke für den Safari-Punkt!","anmj / 04.11.2016 / gefundenAuch in Volkach gibt es an den Koordinaten N 49° 51.841 E 010° 13.493 ein ehemaliges Bahnhofsgebäude. Der Beweis, das es ein Bahnhofsgebäude war, es liegt an der Bahnhofstraße und wenn man auf dem Satelitenbild etwas nord-westlicher schaut kann man die ehemalige Geleistrasse noch erahnen. Sie ging am Kreisverkehr vorbei über den Main und auf der anderen Mainseite ist heute noch ein kleiner Bahnhof der Mainschleifenbahn wo man mit einer alten Bahn kleine Ausflugsfahrten unternehmen kann. Siehe Link:http://www.mainschleifenbahn.de/cms/Heute dient das Gebäude in dem früher die Tikets verkauft wurden als Turisteninfo und da wo früher die Züge anhielten ist heute ein Busbahnhof.DfdC sagen ANMJ","HH58 / 01.11.2016 16:15 / gefundenIn meinem Beispiel wurde nicht nur der Betrieb des Bahnhofes, sondern gleich der komplette Eisenbahnbetrieb des gesamten Landes eingestellt. Aber der Reihe nach.Schon im Jahr 1870 gab es Pläne, die maltesische Hauptstadt Valetta und die frühere Hauptstadt Mdina durch eine Eisenbahnlinie zu verbinden. Am 28. Februar 1883 wurde die meterspurige, eingleisige Strecke dann eröffnet. Nachdem die Betreibergesellschaft 1890 Insolvenz angemeldet hatte, wurde die Eisenbahn verstaatlicht. 1900 wurde die Strecke auf gut 11 Kilometer verlängert. Am 31. März 1931 wurde der Betrieb jedoch endgültig eingestellt. Seitdem gibt es in Malta keine Eisenbahn mehr.Einige Bauwerke sind erhalten geblieben, darunter bei N 35 53.720 E 014 27.840 das Bahnhofsgebäude von Birkirkara (Birchircara). Es ist in einem kleinen Park gelegen und dient heute als Kindertagesstätte; es ist allerdings geplant, hier ein kleines Eisenbahnmuseum zu errichten.TFTSC !","Wolf.Gang / 01.09.2016 / gefunden Külte, Landkreis Waldeck-Frankenberg, NordhessenBahnhof Külte - WetterburgN51° 23.810'  E09° 04.253'Seit Anfang der 90er-Jahre des vergangenen Jahrhunderts als Gasthaus genutzt.Die Strecke wird noch befahren. An der rechten Seite der Schienen befindet sich ein Unterstellplatz. ","Valar.Morghulis / 16.08.2016 / gefundenAls ich nach Grimma zog, wunderte ich mich immer, warum der einzige noch aktive Bahnhof im Städtchen Oberer Bahnhof heißt. Nun habe ich auch den Unteren Bahnhof entdeckt. Dieser ist inzwischen in ein normales Wohnhaus umgewandelt worden und dort wo vormals die Gleise lagen, führt jetzt ein Radweg von Grimma nach Wurzen.Wikipedia weiß dazu: Bis 1967 wurde auch der Untere Bahnhof an der Muldentalbahn bedient; diese Strecke ist heute stillgelegt. Die ehemalige Trasse von Wurzen bis Grimma wurde als reizvoller Radweg ausgebaut, sie ist auch für Inliner geeignet. Ihr findet sie bei:N 51° 14.446E 012 ° 44.195Viele Grüße aus Grimma Valar.Morghulis16.08.2016","ekorren / 13.06.2016 / gefundenKilchberg bei TübingenN 48°29.375' E 9°00.502'Der Bahnhof Kilchberg ist strenggenommen kein ehemaliger Bahnhof, sondern immer noch einer - denn die technische Definition des Wortes Bahnhof verlangt ja keineswegs, dass dort Züge halten oder ein Bahnhofsgebäude existiert. Ja, es halten dort sogar noch planmäßig Personenzüge. Aber ein- oder aussteigen kann man dort trotzdem nicht - und damit erfüllt er wohl die Definition eines \"ehemaligen\" Bahnhofs im Sinne dieser Safari.Kilchberg liegt an der Strecke Tübingen - Rottenburg am Neckar - Horb. Irgendwann Mitte der 80er wurden die Halte in Weilheim und Kilchberg aufgegeben, dafür bekamen die Tübinger Teilorte (neben den beiden genannten noch Bühl, das nie einen Bahnhof gehabt hat) einen regelmäßigen Stadtbusanschluss, der - anders als die Bahn - die Ortsmitte anfährt. Die letztefür einen planmäßigen Zug verkaufte Fahrkarte ab Kilchberg müsste sich in meinem Besitz befinden, aber sie herauszusuchen ist mir etwas zuviel Aufwand ;) Nach Einstellung des planmäßigen Verkehrs hielten hier einige Jahre lang noch gelegentlich Sonderzüge, z.B. zusätzliche Züge zur Rottenburger Fasnet.Kilchberg blieb jedoch als Kreuzungspunkt erhalten, bis heute halten hier einzelne Züge am Tag - aber nicht zum Einsteigen, sondern nur, um auf der eingleisigen Strecke den Gegenzug vorbeizulassen. Das Bahnhofsgebäude wird heute privat als Wohnhaus genutzt. Es gibt Planungen, die Strecke im Rahmen eines Stadtbahnkonzepts auszubauen und dabei auch in Kilchberg wieder einen Halt einzuführen - dieser würde dann allerdings voraussichtlich nicht mehr hier, sondern etwas weiter Richtung Tübingen näher an der Ortsmitte liegen.Der Blick von der Bahnsteigseite her wird bald in dieser Form nicht mehr möglich sein, da hier die neue B28 gebaut werden soll. Dafür ist natürlich immer Geld da, für eine wesentlich billigere Verbesserung der Bahnverbindung nicht... P.S.: Foto mit persönlichem Gegenstand fehlt, ersatzweise ein Kartenausschnitt mit tracklog. Wenn unbedingt nötig, kann ich auch einfach in den nächsten Tagen nochmal vorbeigehen...","wirschatzfinder / 10.06.2016 21:00 / gefundenN 52° 10.625, E 014° 14.823Beeskow, Lübbener BahnhofDer Bahnbetrieb im ehemaligen Bahnhofsteil der Niederlausitzer Eisenbahn ist eingestellt.Das Empfangsgebäude wird als Wohnhaus genutzt.TFTC","djti / 05.06.2016 07:50 / gefundenEin frühmorgendlicher Besuch bei Schäfers Ruh in Braunschweig-Schapen führte uns an dem ehemaligen Bahnhof Schapen vorbei. Der Bahnhof wurde 1906 eröffnet und bis 1954 war eine Personenbeförderung möglich. Heute befindet sich das Bahnhofsgebäude unter Denkmalschutz und beherbergt eine Außenstelle des Instituts für Tierökologie und Zellbiologie Hannover.Weitere Informationen finden sich hier und hier.Koordinaten: N52° 16.604' E10° 35.897'Danke für die Safari-Aufgabe.","Q-Owls / 16.05.2016 / gefundenIn Rossdorf bei Darmstadt haben wir einen ehemaligen Bahnhof gefunden.                                                                                                                        N 49° 51.642 E 008° 45.713                                                Im Gebäude ist das Handweksmuseum untergebracht, und der Eisenbahnclub betreibt auf der früheren Bahntrasse eine 5-Zoll-Gartenbahn vom Typ Knupfer, Maßstab 1:11.Danke für die Safri-Idee!","BESTPOE / 22.03.2016 / gefundenN 54° 24.008, E 012° 40.430Vor 1945 fuhr die Darssbahn bis Prerow. Ab 1947 wurde der Personenzugverkehr am Bahnhof Bresewitz eingestellt, aber die Armee nutzte die Verladerampe noch bis 1990. Der Bahnhof ist nun ein Wohnhaus und die Wagen auf den verlassenen Gleise sind ein kleines Kunstmuseum."],"descriptionSnippet":"","status":"kann gesucht werden"}