{"hiddenAt":"06.03.2015","waypoint":"OC11A81","coordinates":"E 007° 12.116' N 51° 37.389'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A81","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.1969 gab es in Deutschland einen Höchststand von ca. 47.000 Tankstellen.Aber schärfere Gesetze sorgten dafür, daß sie den Anforderungen des Umweltschutzes Sorge tragen mussten.Auf Grund dieser Anforderungen wurden viele Tankstellen umgebaut, aber auch viele kleine von ihnen geschlossen und abgerissen.Damit begann ein jahrzehntelang anhaltendes Tankstellensterben.Einige Gebäude aber haben überlebt.Es wurden lediglich die Zapfsäulen und allen anderen Einbauten, die mit der ursprünglichen Nutzung in Verbindung standen, demontiert, und die eigentlichen Gebäude einer anderen Verwendung zugeführt.So entstanden hier nun alle möglichen anderen Geschäftsformen, wie z. B. Kioske und Imbissstuben..Sogar Wohnraum wurde hier teilweise geschaffenFinde ein kleine, alte, ehemalige Tankstelle!Logbedingungen:1. Es darf nur eine alte Tankstelle geloggt werden,  an der es kein Benzin zu kaufen gibt und  bei der ihr ursprünglichen Aussehen noch erkennbar ist.2. Miss die Koordinaten ein.3. Mache ein Foto von der Tankstelle zusammen mit deinem GPS, dir selbst oder einem mitgebrachten Gegenstand.4. Schreibe in deinen Log wo sie sich befindet.5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an (siehe Beispielfoto unten).6. Jeder kann diesen Cache nur einmal als gefunden loggen. Viel Spaß bei der Suche Das gefundene Beispiel befindet sich in Recklinghausen und hat noch sein typisches Tankstellen-Vordach. In dieser früheren Tankstelle befindet sich heute ein Schnellrestaurant. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Alte Tankstelle (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["Nelly 01 / 03.02.2018 / gefundenMit ekorren in Obersdorf unterwegs gewesen und die von ekorren dokumebntierte Tankstelle entdeckt, in der jetzt eine Computerfirma, eine Autowerkstatt und eine Zimmervermietung untergebracht ist.","ekorren / 03.02.2018 / gefundenIrgendwie gibt es ehemalige Tankstellen mehr oder weniger überall, und was macht man mit einer Safari, die man ständig loggen könnte? Genau, man sagt ständig \"jetzt nicht, später, kommt sicher noch was schöneres\". Und irgendwann denkt man dann, nein, das Ding sollte auch mal abgehakt werden und nimmt das nächstbeste, wo einem die Safari wieder einfällt.Und das war dann eben diese ehemalige Tankstelle in Oberstdorf, in der heute eine Autowerkstatt (das ist ja irgendwie Standard), eine Zimmervermittlung und eine Computerfirma untergebracht sind.Koordinaten: N 47°24.716 E 10°16.516Teamlog: Nelly 01 und ich sind gemeinsam dort vorbeigekommen.","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 47.408 E 009° 27.435 in Flensburg (PLZ 24944).Die ewig verlassene Tankstelle. So lange ich denken kann (und das ist bis in die 70er des letzten Jahrhunderts!) gab's hier keinen Treibstoff.Während in dem Viertel die Lofts saniert werden, die Mieten steigen und AMG-600er-Mercedese die Radwege zuparken, bleibt dieses ein LOST PLACE...DFDS","flint24220 / 08.09.2017 12:15 / gefundenN 51 14.814 E 008 42.997Medebach-OberschlehdornNachdem in meiner Heimatgemeinde die ehemalige Tankstelle kurz bevor ich ein Foto machen wollte demontiert wurde, habe ich unterwegs eine wohl erst in jüngerer Zeit stillgelegte Tankstelle gefunden. Kurz angehalten für's Beweisfoto und Koordinaten ermittelt. DfdC","weltengreif / 04.08.2017 09:01 / gefundenI spotted this former petrol station, on the way back to the hotel. It's situated at a small crossroads on \"An der Wurth\" in Norddeich at N 54° 13.070 E 008° 53.991.TFTC & greets from \"Blade City\" Solingen!Cache #196 (approx.)Found on 4. August 2017 at 09:01+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Nordlandkai / 30.05.2017 12:19 / gefundenNicht nur in Deutschland gibt es ein Tankstellensterben. Auch in Skandinavien ist das nicht viel anders. Zudem kommt dort hinzu, dass je zweite Tankstelle nur noch im Automatenbetrieb ist, sprich keine Butik mehr hat. Als mich einer der seltenen OC Cache an die norwegische Grenze führte, standen dort auch noch 2 Zapfsäulen rum. Wahrscheinlich hat hier aber eher der angepasste Bensinpreis zum Tankstellentod geführt.Zu finden ist die Tanke bei N 58 52.613 E 011 32.073 in Blickweite zur Grenze.Falls mein Log nicht richtig in die Bedingungen passt schreibt mir bitte eine Mail. Ich ändere das problemfrei in einen Hinweis um.Vielen Dank für den Safari-Cache.","Seebaer777 / 26.05.2017 / gefundenAls ich diese Safari gelesen hatte, musste ich gleich an die Tankstelle denken, wo ich Monate später endlich mal wieder vorbei kam.Sie befindet sich in Köln nördlich vom Hauptbahnhof, angeschmiegt an die Bahnbrücken, die zum Hbf zuführen. Benzinpreisanzeigen seit Jahren nur noch bei 0,00€, stattdessen ist auf dem Gelände eine kleine Autowerkstatt.http://www.auto-bendheuer.de/index.html Koords: N 50°56.681 E 6°57.371Marzellenstr. 86","Valar.Morghulis / 10.03.2017 15:50 / gefundenAn der Ecke Georg-Schumann-Straße / Auenseestraße bei:N 51 22.553E 012 18.976gibt es im Leipziger Norden eine alte Tankstelle. Diese ist heute zum Imbiss umgebaut. Ich persönlich arbeite schon mehrere Jahre in diesem Bereich und kann mich nicht erinnern, dass es hier jemals Benzin und Diesel gab. Ich vermute mal, dass die Tanke zu DDR-Zeiten aktiv war.Vielen Dank an Landschildkroete für diese historische Safari-Aufgabe.Valar.Morghulis10. März 2017 # 478","BESTPOE / 08.02.2017 / gefundenN 50° 42.103, E 011° 37.184Nach 1990 in Pößneck gebaut, wird jetzt aus der Shell-Tankstelle eine Autowerkstadt.Tanke für die Suchaufgabe und Grüße aus Pößneck","Pumuckel* / 13.01.2017 / gefundenDas Pumuckel-Kuno Team hat diese ehemalige Tankstelle in der Dresdner Straße. Statt Benzin gibts seit Jahrzehnten schon dort nur noch Grabsteine, wir hoffen in den unterirdischen Tanks wurde keine Gruft eingerichtet ;-)N 51°21.849' , E 12°45.179'Danke für den Cache !","Pumuckel&Kuno / 13.01.2017 / gefundenDas Pumuckel-Kuno Team hat diese ehemalige Tankstelle in der Dresdner Straße in Wurzen gefunden.Wie auf dem Foto zu sehen ist, gibts dort jetzt Grabsteine,und zwar beiN 51°21.849' , E 12°45.179'Danke für den Cache !","weissaberkeinen / 23.08.2016 / gefundenDiese ehemalige Aral-Tankstelle steht in Gießen-Kleinlinden. Da gibt es seit ein paar Jahren nur noch Sprit der anderen Art.Dort ist jetzt ein Getränkemarkt untergebracht.Als die noch in Betrieb war habe ich 1 oder 2 mal da getankt.Position: N 50° 33,829 E 008° 38,993Vielen Dank für den Cache.","Cachamäleon / 10.08.2016 15:25 / gefundenDiese hier von mir gefundene alte Tankstelle liegt in der Oberlausitz im Ort Schönau Bertzdorf auf der großen Seite.. viel mehr kann ich dazu leider auch nicht beitragen. Habe dazu leider nichts weiter gefunden. Komme auch nicht aus diesem Ort sondern die Strecke fahre ich zur Arbeit und zurück. Die GPS - Koordinaten lauten    N 51° 3' 15.9\" E 14° 51' 51.5\"","tintenbrot / 06.08.2016 15:58 / gefundenDiese Tankstelle habe ich während unseres Urlaubs am Gardasee in Lazise entdeckt.N45° 30.206 E10° 44.247TFTC sagt dastintenbrot","Andreas.Mann / 31.07.2016 / gefundenDiese alte Tankstelle befindet sich in der Gleiwitzer Straße in Nürnberg. Zu sehen sind unter dem Dach noch einige Zapfssäulen sowie der (das?) \"Luft-Füllmesser\". Und einige \"Oldtimer\" stehen auch rum.Die Koordinaten lauten: N 49 24.324 E 011 09.166TFTC","FlashCool / 27.07.2016 / gefundenBei einer Taunuswanderung führte mich der Weg heute auch durch die ein oder andere kleine Ortschaft und an folgender Stelle schien eine Tankstelle gestanden zu haben...Koordinaten: N 50° 16.773 E 008° 27.223Vielen Dank für den interessanten Safari-Cache.","Tinkus / 10.07.2016 20:44 / gefundenDiese alte Zapfsäule habe ich in Göttingen (bei Langenau, Alb-Donau-Kreis) entdeckt.N 48° 28.381 E 010° 04.656","LokalPOTTriot / 03.07.2016 17:00 / gefundenDiese alte Tanke habe ich bei einer Radtour in Dinslaken Hiesfeld gefunden.Die genauen Koordinaten sind: N 51 33.541 E 006 45.926Danke für die schöne Safari!","anmj / 20.06.2016 / gefundenIch habe auch eine alte Tankstelle gefunden, sie steht bei den Koordinaten N 50° 03.556 E 010° 11.144 und ist jetzt das \"Bistro Zapfsäule\" in Niederwerrn. der persönliche Gegenstand ist unser Cachemobil mit dem GC in der Autonummer. DfdC sagen ANMJ","HH58 / 08.06.2016 18:38 / gefundenDass hier bei N 48 49.248 E01151.215 im niederbayrischen Abensberg mal eine Tankstelle war, erkennt man nur noch an der längst zugewachsenen Mittelinsel, wo früher die Zapfsäulen standen, und der alten Werkstatt am rechten Bildrand. Ich wohne hier schon seit über 16 Jahren und kann mich an diese Tankstelle nicht mehr erinnern. Auch eine Dame, die jetzt offenbar in dem Haus wohnt, wusste nicht, bis wann hier noch Benzin verkauft wurde. Sie konnte mir aber immerhin sagen, dass es sich um eine ESSO-Tankstelle gehandelt hat. In dem neueren Gebäudeteil im Bildhintergrund ist aber auch heute noch eine Autowerkstatt untergebracht. Früher war das mal \"Reifen Schwarz\" - diese Kette ging aber 2003 pleite. Seitdem wird die Werkstatt von einer Firma mit dem Namen \"Reifen- und Autodienst\" weitergeführt, kurz \"RAD\" - nettes Wortspiel . TFTSC ! Nachtrag: Laut einem Zeitschriftenartikel wurde diese Tankstelle im Jahr 1950 als dritte Tankstelle in Abensberg eröffnet"],"descriptionSnippet":"Finde eine ehemalige Tankstelle! Hier gibt es kein Benzin mehr  ; )","status":"kann gesucht werden"}