{"hiddenAt":"19.07.2014","waypoint":"OC110A8","coordinates":"E 007° 43.899' N 51° 54.608'","link":"https://www.opencaching.de/viewcache.php?wp=OC110A8","description":"Der Wolbecker Tiergarten gehört zu den ältesten Wäldern Westfalens. Im Mittelalter war er Jagdrevier der münsterschen Fürstbischöfe. Diese ließen das Waldgebiet mit Wällen und Zäunen umgrenzen, damit das zahlreiche Schwarz- und Rotwild nicht ausbrechen konnte. Die Holznutzung war der Jagd nachgeordnet und es kam nicht zu den damals weit verbreiteten Übernutzungen. Nach der Einziehung des Kirchenvermögens im Jahre 1803 wurde er 1815 preußischer Staatswald und 1946 dann Staatswald des Landes Nordrhein- Westfalen. Er ist somit auch einer der ältesten Staatswälder. Die Nutzung des Wolbecker Tiergartens erfolgt seit Jahrzehnten im Sinne der so genannten naturnahen Waldbewirtschaftung. Zuständig ist das Regionalforstamt Münsterland. Die Holznutzung wurde bereits 1906 auf einer 6,3 Hektar großen Fläche eingestellt. Heute liegt sie innerhalb der 1978 ausgewiesenen „Naturwaldzelle“. Wissenschaftler dokumentieren hier die unbeeinflusste Entwicklung des Waldes. 1984 erfolgten in der Angelaue umfangreiche Maßnahmen zur Schaffung von Lebensräumen für Amphibien. 2010 wurde dieses Feuchtbiotop erweitert und optimiert. Seit 2003 ist der gesamte Tiergarten mit einer Die Geschichte des Naturschutzgebietes Eine besondere Auszeichnung erhielt der Wolbecker Tiergarten mit der Ausweisung als Flora- Fauna-Habitat-(FFH-)Gebiet. Er ist seither Teil eines länderübergreifenden Netzwerkes besonderer Schutzgebiete zur Bewahrung des europäischen Naturerbes. Dieses Netzwerk trägt den Namen „NATURA 2000“. Zu den FFH-relevanten Lebensräumen zählen die bodensauren Eichenwälder, Eichen-Hainbuchenwälder sowie alte Buchenwälder. Nach EU-Recht streng geschützt sind u.a. Eisvogel, Schwarzspecht, Mittelspecht und Wespenbussard sowie verschiedene Fledermausarten und der Kammmolch. Größe von 288 Hektar Naturschutzgebiet. 2011 wurde ein „Wildnisgebiet“ von 50 Hektar Größe ausgewiesen. Nach einem lokalen Sturmereignis im Jahr zuvor, bei dem auf großer Fläche Bäume umgeworfen und gebrochen wurden, bleiben diese Bestände sich selbst überlassen. Waldbesucher und Wissenschaftler können beobachten, wie sich der Wald weiterentwickeln.Die Serie \"Spaziergang\" umfasst zur Zeit 13 Tradi´s und ist ein wunder schöner Spaziergang mit der ganzen Familie und führt zum Ausgangspunkt zurück. \"Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden.\"Der Cache, ein einfacher Tradi ist gut erreichbar. Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken. Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Spaziergang 1 von Dimer","cacheType":"normaler Cache","terrain":2,"logs":["MSossu / 21.03.2018 / gefundenHeute gesucht und schnell gefunden.DfdC","Fabo / 06.03.2016 13:15 / gefunden","1Corvus / 08.10.2015 / gefundenHeute bei ziemlichen Nieselwetter zog es uns in den hoffentlich Muggelarmen Wolbecker Tierpark. Es ist trotzdem erstaunlich wieviele Doggels und Jogger Morgens so unterwegs sind. Aber dann in der Zeit von ca.10-11Uhr waren wir doch weitgehend allein im Wald. Erst gegen Mittag setzte nicht nur verstärkt der Regen wieder ein sondern auch die Muggel. Alle Dosen konnten gefunden werden. Bei den Spaziergang Dosen brauchten wir an der ein oder anderen Stelle etwas länger, da das hier mit den Kood`s schwierig war.Danke für die schöne Runde durch den Wald und die viele frische Luft sagt ein Rabe.","giacco2610 / 16.09.2015 / gefundenAuf der heutigen Runde gesucht, gefunden und geloggt.DfdCGiacco2610","Reineslicht / 26.07.2015 / gefundenHeute während einer Radtour schnell gefunden und geloggt.Danke für den Cache und viele nette Grüße aus Dortmund ","OpaTheo / 11.03.2015 / gefundenHeute Mittag diese schöneRunde in herrlicher Natur gewandert und dabei alle Cache in ihren Versteckengut gefunden und geloggt!! TFTC OpaTheo","-Cliff- / 08.03.2015 17:40 / gefundenHier suchten wir zu Beginn unserer heutigen Tour vergeblich und brachen dann erstmal ab um trockenen Fusses erst unsere geplante Runde zu absolvieren.Doch lediglich der Minicacher und ich hatten im Anschluss an unsere  Tagestour noch genug Ehrgeiz um nochmal nach dieser Dose zu schauen ;-).Anscheinend waren vor uns \"Besserverstecker\" an dieser Dose denn diese war echt fies vergraben!Wie dem auch sei, wir haben sie gefunden und ich hatte danach nur einen nassen Schuh :-).Danke für den Cache und LG aus Altenberge                                   ","Schlömi / 31.01.2015 / gefundenHeute startete ich die Spaziergangsrunde.Stellvertretend für alle nachfolgenden \"Spaziergänge\" müsste ich bei der heutigen Tour die Geländewertung teilweise bis T4 ansetzen. Durch den Schnee der letzten Tage und dem damit verbundenden Schmelze wurde es eine ganz schöne Rutschpartie, die mit zwei leichteren Stürzen  \t (nur gut das ich alte Klamotten anhatte  \t) etwas schmuztig zu Ende ging.Zu diesem Cache sollte man bei der jetzigen Witterung T4-Wertung ansetzen. Um an den Petling zu kommen erforderte es doch einiges Geschick um nicht ins Wasser ab zu rutschen.TFTC sagtSchlömi","nobwo / 07.12.2014 / gefundenfröhliches Nachloggen, Caches gut gefunden, bei GC geloggt.","Laubwanderer / 29.10.2014 10:30 / gefundenAuf einem kurzen Spaziergang schnell gefunden.29. Oktober 2014 10:31DfdC","Billy71 / 17.10.2014 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","Jeret007 / 04.10.2014 12:00 / gefundenMachten uns heute bei dem schönen Wetter auf die Reise, um die vielen Caches zu heben. Der Erste war schnell gefunden.","GeoNdhWAF / 07.09.2014 19:18 / gefundenHeute bei einem schönen Sonntagsspaziergang zusammen mit Flohard und den Kids paar Caches eingesammelt. Auch dieser war dabei und konnte erfolgreich geloggt werden. TFTC und viele Grüsse aus Freckenhorst.","homer-65 / 24.08.2014 / gefundenSchöner Platz für ein Cache!","JayJayZim / 24.08.2014 17:00 / gefundenHeute eine gute Runde auf diesem wunderbaren Waldweg gedreht mit vier Eltern, sieben Kindern und zwei Hunden.Danke für den schönen \"Spaziergang\" DFDC - JayJayZim","Team Z14 / 14.08.2014 / gefundenHeute bei einem kleinen Spaziergang gefunden und geloggt. Danke für den Cache.","TEMBO(Ausrufezeichen) / 15.07.2014 / gefundenDas Wetter meinte es gut mit mir und so entschied ich mich, diese kleine Runde zu laufen.Der Cache war schnell entdeckt und weiter ging's.T4TC","Mystic72 / 04.05.2014 / gefundenDiesen Cache mit Pralle Geo gut und schnell gefunden, auf dem Spaziergang dann noch Tiegerauge48 getroffen.TFTCMystic72","M.a.d.C / 03.05.2014 / gefundenIm Verlauf eines beschaulichen Spaziergangs flott lokalisiert! Damals auf GC.com.DfdC!   ;)  ","_Donald_ / 01.05.2014 / gefundenDas war der erste Cache auf der heutigen Mai Tour. Ich wartete hier noch eine Weile auf Da Dopey, Cach.Hunter und gerger. Anschließend sind wir dann zusammen weitergezogen.This entry was edited by _Donald_ on Thursday, 01 May 2014 at 17:41:53 UTC."],"descriptionSnippet":"","status":"kann gesucht werden"}