{"hiddenAt":"28.03.2015","waypoint":"OC11E0B","coordinates":"E 013° 33.775' N 50° 57.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E0B","description":"WildackerDieser Cache führt euch in den Tharandter Wald . In der unmittelbaren Nähe der Dose befindet sich eine Bank zum verweilen. Von dort seht ihr direkt auf den Wildacker. Dort befindet sich eine Klimastation der Technischen Universität Dresden. 1958 wurde die Station aufgebaut und ab 1959 erfolgten die ersten Messungen über das Klima im Tharandter Wald.Folgende Werte werden ermittelt:Lufttemperaturrelative LuftfeuchteNiederschlagSchneehöhe und DichteBodentemperatur+Feuchte© Die 3 vom Walde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Wildacker von Die 3 vom Walde","cacheType":"normaler Cache","terrain":1,"logs":["pappnikk7105 / 18.06.2017 13:21 / gefundenAuf unserer heutigen Familienwanderung konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","elsterkrug / 27.05.2017 14:00 / gefundenAuf unserer Wanderung rund um den Tharandter Wald im vorbeigehen gefunden und geloggt. Vielen Dank sagt elsterkrug","joernj / 21.05.2017 15:06 / gefundenalles ok, gut gefunden","Die 3 vom Walde / 20.08.2016 / kann gesucht werden","Die 3 vom Walde / 20.08.2016 / HinweisIch habe die Koordinaten angepaßt.","Mobschätzchen / 26.12.2015 16:02 / gefundenNach mehreren Fehlversuchen heute im Tharandter Wald, war dieser Traddi für uns keine Herausforderung aber ein versöhnlicher Abschluss.  Viele Dank! Ihr","Nimuria / 23.10.2015 22:57 / gefundenBei dem herrlichen Wetterchen zog es mich heute zum Bellmanns Los. Dieser hier lag auf dem Rückweg. TFTC#19","buddelflink99 / 04.10.2015 11:50 / gefundenUnsere traditionellen (Muggel-)Wanderung führte uns heute von Tharandt nach Grillenburg. Dabei konnte ich diese Dose nicht unbesucht liegen lassen... Vielen Dank und Grüße von buddelflink99","pitty_62 / 22.09.2015 / gefundenVom Wherigo Bellmanns Los kommend haben wir im Anschluss noch ein paar Tradis in der Nähe mit besucht. So kamen wir am Wildacker vorbei und fanden nach kurzer Suche auch diese Dose und konnten uns im Logbuch verewigen. Danke fürs verstecken.","BSC-KGB / 23.08.2015 13:44 / gefundenDfdC BSC-KGB ","dorfmops / 25.05.2015 15:24 / gefundenFound it.25. Mai 2015 15:24Schnell gefunden.Die Minis haben beim Imker frischen Honig abgestaubt.TFTC","wienja / 18.04.2015 16:10 / gefundenHier konnte ich nach einer kurzen Wanderung zugreifen , danke fürs verstecken sagt Team Wienja. ","Tropfen / 05.04.2015 / gefundenMein Ziel heute war der Tharandter Wald. Die Stelle hier war neu für mich, Dankeschön fürs herführen.Nach einer Weile hatte ich die Dose in der Hand und kurze Zeit später stand ich auch schon im Logbuch.DFDC"],"descriptionSnippet":"Wildacker","status":"kann gesucht werden"}