{"hiddenAt":"01.10.2014","waypoint":"OC11593","coordinates":"E 013° 20.715' N 52° 29.148'","link":"https://www.opencaching.de/viewcache.php?wp=OC11593","description":"Das Rathaus Schöneberg ist das Rathaus von den Bezirk Berlin Tempelhof - Schöneberg , von 1949 bis 1993 tagte hier da Berliner Abgeordnetenhaus und von 1949 bis 1991 war es sitz des Regierenden Bürgermeisters. Nach seiner Fertigstellung im jahr 1914 war es bis 1920 das Rathaus der Kreisfreien Stadt Schöneberg . Von 1920 bis zur Bezirksfusion 2001 beherbergte es die Verwaltung des damaligen Berliner Bezirks Schöneberg.© shezow, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"tvof zve","caseType":"mikro","difficulty":1,"condition":"ok","name":"PET am Rathaus Schöneberg von shezow","cacheType":"normaler Cache","terrain":1,"logs":["FridoDeluxe / 11.08.2017 14:45 / gefundenMan hat von dieser Stelle aus wirklich eine gute Sicht auf das Rathaus. Allerdings kam gleichzeitig mit mir ein großer Leiferwagen vorgefahren und hielt direkt am Cache. Den habe ich gleich als Deckung genutzt und konnte die ziemlich dreist versteckte Dose bergen. Danke für den Cache!","chemodance / 15.04.2017 00:09 / gefundenWährend unseres Osterkurzurlaubs in Berlin sind wir hier vorbei gekommen und haben den Kleinen schnell gefunden. Vielen Dank fürs Legen und Pflegen sagen chemodance und lump89","LadyAurelia / 04.02.2017 18:31 / gefundenHeute stand arbeiten an unserem Wohnwagen auf dem Plan und nebenbei gab's zur Abwechslung nen Spaziergang mit diversen Zielen und großer Freude über die gefunden Dosen....","mity / 13.12.2016 10:45 / gefundenFlaschen im Rathaus Schöneberg? Ach nee: am. Da ich gerade mit dem Radel 50 Zentimeter neben dem Cache vorbei kam, dachte ich, ich könnte auch mal bremsen. Gedacht, getan und um 10:40 geloggt.no trademity!","dogesu / 19.10.2016 / gefundenHier war noch etwas Wartezeit zu überbrücken, so dass sich ein Spaziergang zum Rathaus und dem Ort, von dem man gut darauf blicken kann, gelohnt hat.Danke für die Dose, dogesu","pix_1 / 30.04.2016 / gefundenJA was soll man sagen, gut gefunden, schnell eingetragen und weiter gings!Danke für den Cache!","schmalzstulle / 07.04.2016 / gefundenAls Fotografenmuggel getarnt hier schnell diesen Cache gefunden.Danke für den Cache","Wrtlbrmpft / 21.03.2016 / gefunden#6610 am 21.03.2016 um 16:38Schnell geholt, geloggt und wiederversteckt TFTC","encore / 17.01.2016 14:45 / gefundenMein erster Cache, danke :-)","dtrix / 25.10.2015 15:15 / gefundenschnell gefunden und einfach zu heben, dfdc...","GuenTe / 17.10.2015 14:15 / gefunden\"Voll bepackt mit tollen Sachen, die das Leben schöner machen\" vom Flohmarkt aus wieder auf den Heimweg gemacht und auf der Strecke zum Auto noch diese kleine Büx gefunden. Vielen Dank an shezow für den Cache! # 113","iceman0815 / 10.10.2015 00:45 / gefundenDanke für das Legen und Pflegen. TFTC sagt das Team Iceman0815 ","AndiOlli / 23.09.2015 / gefunden[b]20:05 Uhr[/b]Mit der gesamten Cachegruppe, haben wir heute Schöneberg als Ziel gewählt und diesen Cache gefunden. Vielen Dank für den Cache.","Kassena Tomat / 08.09.2015 21:31 / gefundenBereits vor längerer Zeit gefunden und auf geocaching.com geloggt unter meinem dortigen Namen 8erwasser. DFDC! ","volxsbank / 05.09.2015 08:53 / gefundenGut gefunden beim morgendlichem Spaziergang. Herzlichen Dank an shezow5. September 2015 08:54","Luna500 / 05.08.2015 / gefundenDanke! - Ein schneller Stadtcache; mehr wollte ich heute nicht. Deshalb hat dieser gut gepasst!Es dankt und grüßt Luna500","TirakiTX / 31.07.2015 15:54 / gefundenSchönes Versteck! Einfach gefunden. DFDC! ","HaMaYaBe / 29.07.2015 13:53 / gefundenEs war nicht so leicht ihn zu finden, aber Mama hat ihn dann entdeckt! Ich bin sehr froh, dass wir ihn gefunden haben. Es war mein erster Cache!  ","WolleD / 26.07.2015 21:00 / gefundenHeute kurz die Regierung zum Arzt gefahren, da ich etwas Zeit hatte und wußte das es eine Weile dauern würde die Zeit genutzt um ein paar Dosen in der Nähe zu besuchen. Diese War ganz schnell gefunden also ging es fix weiter um das optimale heraus zu holen.Danke für den Cache sagtWolleD","medlutz / 08.06.2015 / gefundenHeute dienstlich in der Umgebung zu tun gehabt und anschließend zur Entspannung ein paar Caches aufgesucht und geloggt.Danke für das Ausarbeiten, Legen und Pflegen des Caches sagt Medlutz"],"descriptionSnippet":"Ein wunder schöner Blick auf ein Gebäude wo Geschichte geschrieben wurde. ","status":"kann gesucht werden"}