{"hiddenAt":"14.08.2014","waypoint":"OC1128E","coordinates":"E 009° 02.000' N 48° 40.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1128E","description":"                        A = The other one's a duplicateB = And you know I will not apologizeN 48° 33' 43.48'' + AE 8° 59' 17.70'' + B© rotkiv, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Doctör Music von rotkiv","cacheType":"Rätselcache","terrain":2.5,"logs":["Skotom / 17.10.2017 17:45 / gefundenDas Rätsel hatte ich schon vor längerer Zeit gelöst, jetzt hatte ich einen Rocker-TB für den mir diese Dose sehr passen erschien. Also das gute Wetter genutzt und den Playmobilkerl abgeliefert. Danke für Rätsel und Cache.","Schapabande / 20.10.2016 / gefundenAuch uns ging es so. Schnell war klar, wie das Rätsel angegangen werden muss. Doch dann ging die Suche ins Stocken, da uns die passende Idee der Umsetzung gefehlt hat. Irgendwann war dann aber auch die Vorgehensweise klar und wir kamen zu einem Zwischenziel. Zumindest behauptete hat dies der Checker und er hatte Recht. Am Schluss passte alles und wir hatten die richtigen Koords.Heute haben wir uns noch aufgemacht, das Finale zu besuchen. Nach einem Spaziergang war dieses erreicht und die getarnte Dose entdeckt. Vielen Dank für das schöne Rätsel und den Cache vor Ort.","MikeBi / 14.03.2015 20:48 / gefundenLeider habe ich mich beim Rätsel schwer getan. Ich brauchte ein wenig Hilfe um auf den richtigen Lösungsweg zu kommen. Aber auch das wurde gemeistert. Nach kurzer Suche  konnte die Dose gefunden werden.TFTC","adrenalin / 01.10.2014 / gefundenZusammen mit Hulmi führte die heutige MPR in die Homezone. Zum Glück konnte ich hier die Lösung schmarotzen, dafür fand ich wenigstens die Dose.Danke für die Idee.","donweb / 18.09.2014 / gefundenDas Thema dieses Rätsels hatte ich dank der richtigen Vorkenntnisse schon am Titel erraten. Allerdings war die Recherche danach aufwändiger als gedacht, zumal sich unterschiedliche Angaben finden lassen und man erst einmal rausfinden muss, welche denn nun die richtigen sind. Doch irgendwann gab der Checker schließlich sein günes ok.Der Outdoorpart ließ sich dann heute wunderbar mit dem Besuch des Mittagspausen-Events verbinden. Einen Verdauungsspaziergang hatte ich nach dem üppigen Mahl sowieso dringend nötig. Der Dose geht es noch prächtig, das neue Versteck scheint wohl muggelsicher zu sein.Ein sehr minimalistisches aber dennoch stimmiges Rätsel, bei dem allerdings einige Sorgfalt bei der Recherche erforderlich ist. Danke fürs Ausdenken und Verstecken sagt Herr donweb","rotkiv / 22.08.2014 / kann gesucht werdenAuf ein Neues! Da die bisherigen Koordinaten nicht mehr sicher sind, habe ich das Final verschoben und die Formel entsprechend angepasst. Hoffen wir mal, dass dieser Dose ein längeres Leben (in freier Wildbahn) beschieden sein wird.P.S. an der Stelle hatte ich kein optimales GPS Signal, hoffe die Koordinaten sind hinreichend genau.","rotkiv / 21.08.2014 / momentan nicht verfügbarWurde leider gemuggelt. Werde versuchen, den wieder zeitnah zu reaktivieren."],"descriptionSnippet":"","status":"kann gesucht werden"}