{"hiddenAt":"18.12.2004","waypoint":"OC116E","coordinates":"E 010° 58.737' N 49° 23.035'","link":"https://www.opencaching.de/viewcache.php?wp=OC116E","description":"    Parken könnt ihr bei N 49 23.300 E 010 59.244.    Dann auf zum Ziel.    Einen schönen Blick auf den Golf von Brackerslohe könnt ihr     anschließend bei N 49 23.017 E 010 58.633 aus 4 Meter Höhe erhalten.    Bei schlechtem Wetter sind gute Schuhe angesagt.    Zum besseren Finden sind Fotos vorhanden.    Erstausrüstung des Caches:    Logbuch, Bleistift    Toaster    3 Nikoläuse mit Mond und Stern    Biene Majas Bruder    Dart-Pfeil    Rundes Metermaß    Bild vom Panda-Bär    Viel Spaß beim Suchen und Schauen !© wfm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Am Golf von Brackerslohe von wfm","cacheType":"normaler Cache","terrain":2,"logs":["wuffy / 25.12.2017 13:20 / gefunden                                                               Heute endlich mal diese Runde angegangen. Eine große Runde, damit man dem Feiertagsstress ein wenig entfliehen kann. Prima - alles wurde gut gefunden und zum Schluss standen wir in jedem Logbuch inkl. des Bonus und ein wenig Beifang. Und der hier war einer des Beifangs. Schöne Gegend hier, danke fürs Herführen!NT - TFTC                                            ","theone-andonly / 04.07.2017 08:41 / gefundenAuch auf opencaching gefunden.Danke wfm fürs Verstecken sagt TheOne-AndOnly.____________________StatistikNr 113Am 4. Juli 2017 um 08:41","Team Peilnase / 06.05.2017 / gefundenJa, es gibt sie noch die altehrwürdigen Caches mit der schwarzen Plastiktüte drumrum! Schon dafür gibts einen FAV, und natürlich auch für den schönen Ort.","TeamEddie / 23.04.2017 / gefundenWir haben uns am Sonntag bei schönstem Wetter auf den Weg gemacht.Unser erstes Ziel war \"Am Golf von Brackerslohe\". Wir gingen quer durch den Wald und waren erstaunt direkt am Golfplatz raus zu kommen. Nach kurzer Suche wurden wir fündig.Im Anschluss sind wir direkt am Golfplatz entlang und auf zum zweiten Cache \"Kreuzstein\". Dank des Hinweises sind wir auc hier schnell fündig geworden.Wir waren etwa 2 Stunden unterwegs. Wir konnten Anfängern beim Golfen zu sehen und sind insgesamt sechs Rehen begegnet. Es war ein super Ausflug!TFTC TeamEddie","Nicole1338 / 28.01.2017 / gefundenZusammen mit mdk0815 ging es heute mal wieder auf gemeinsame Tour. Da das Wetter noch immer recht Eisig ist, haben wir uns heute Deutenbach ausgesucht. Danach ging es weiter nach Bertelsdorf von wo aus wir eine große Runde zu Fuß liefen. Wir konnten alle Dosen der Runde gut finden und noch einiges mehr. Auch an diesen Oldie sind wir vorbeigekommen und nach etwas suchen konnte ich auch hier mein Signum hinterlassen. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#3121 @ January 28, 2017","kinghanno42 / 20.08.2016 / gefundenEine von 10 dosen auf unserer netten cachetour zu zweit. Alles heil - alles gut. Dfdc(nachlog weil schon woanders geloggt (:-)","Monstermäuse / 19.06.2016 / gefundenNachgeloggt. Hier waren wir schon am 19.06.2016. TFTC. Die Monstermäuse","The New Hunters / 15.02.2015 / gefundenAch, deshalb der Name. Out : 2 MurmelnIn : Spinne und Frosch","salonue / 02.11.2014 / gefundenAuf der heutigen Radtour mit metalracer habe ich einen \"kleinen\" Abstecher gemacht und aufgrund eines kleinen Missverständnisses stand ich dann plötzlich beim Golf von Brackerslohe. Also gleich mal nach dem gleichnamigen Cache geschaut, den ich auch gleich fand.Eine der Tüten hab ich dann auch gleich mal entsorgt...Vielen Dank fürs Zeigen und schöne Grüße aus Nürnberg!TFTC","Bierfilz / 02.04.2014 17:25 / gefundenAuf meiner 45 km Radtour am Nachmittag kam ich auch hier vorbei. Zum Golfen war ich leider schon etwas zu geschwächt.  Aber für die letzte Dose an diesem Tag haben meine Kräfte gerade noch gereicht! Auch mich haben die Signale aus den unendlichen Weiten etwas herumirren lassen. Doch mit etwas Instinkt fand oich die Dose doch ziemlich schnell!Danke an wfm für den Ausflug an den Golf!","faboden / 25.11.2013 / gefundenSchnell noch vor Einbruch der Dunkelheit gefunden.IN: Geokrety EchseTFTC sagt faboden","URSTUNK / 06.09.2013 14:15 / gefundenMit bewohntem Dachs- oder Fuchsbau daneben. Hier würde eine Wildkamera sicherlich interresante Videos bringen.","Klosterfalke / 29.05.2013 / gefundenHeute bei einer Runde, auch diesen schnell gefunden.TFTCKlosterfalke","Honeybee / 02.11.2012 / gefundenSchlechter Empfang hier mit dem GPS-Gerät. Aber dank der Bilder doch gefunden.Danke fürs Herführen.in/out nixHoneybee","elektrotto / 14.10.2012 / gefundenMit den Enkelkindern Jonas und Matilda Geo Cache.Obwohl wir einen Umweg genommen haben, hat Jonas denCache  sofort gefunden. Schönes Versteck.","die_CURTINOS / 23.09.2012 / gefundenunser Erster - gut gefunden - 01.09.2012 ","wühlscheibe / 18.12.2011 / gefundenIrgendwie seltsam dieser Ort, aber um solche Orte zu finden cache ich ja. :-) Mich würde mal die Namensgebung \"Golf von Brackerslohe\" interessieren und auch was hinter der vergitterte Tür ist?Danke fürs Verstecken.GrüßeVolkbrecht","moomin crew / 23.06.2011 / gefunden23.06.2011 09:30trade out: dogtrade in: market coinclaudia, lola, peterPS: den toaster nicht gefunden.","stein004 / 16.04.2011 / gefundenMit Hilfe der beigefügten Bilder leicht zu finden.","Obi-Wan-Kenico / 09.02.2011 / gefunden<p>Heute gefunden.<\/p>"],"descriptionSnippet":"Am Golf von Brackerslohe","status":"kann gesucht werden"}