{"hiddenAt":"29.07.2014","waypoint":"OC111C1","coordinates":"E 006° 43.426' N 53° 36.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC111C1","description":"Bislang kannte ich nur die Freistaaten Bayern, Sachsen und Thüringen (sowie noch den vorübergehenden Freistaat Flaschenhals (1919-23) und die Republik Freies Wendland (1980)). Aber Reisen bildet. Und so sah ich, siehe Foto, hier im Ostland von Borkum, den Freistaat Ostfriesland. Dies ist ein virtueller Cache (also bitte keine Dosesuchen). Zum Loggen wird ein Passwort benötigt. Das Passwort besteht aus drei(Groß-) Buchstaben. Diese stehen vor dem „Pumpen Kundendienst“ auf dem grauen(Strom) Kasten rechts vom Haus. (Update des PW am 2. Okt. 2016) © 4spring, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Freistaat Ostfriesland auf Borkum von 4spring","cacheType":"virtueller Cache","terrain":1,"logs":["wirschatzfinder / 06.01.2018 / gefunden","wirschatzfinder / 06.01.2018 16:32 / gefundenHeute bei meiner Tour durch das Ostland am Freistaat vorbei gekommen.TFTC","Spielemaus / 04.01.2018 / gefunden","remobi / 15.06.2017 20:25 / gefundenEine schöne Radtour am Abend. Danke",".GoldAuge. / 30.04.2017 13:33 / gefundenMit dem Rad die Insel erkundet und dabei auch hier kurz Halt gemacht. Danke fürs zeigen sagt das .GoldAuge.","Gollum1959 / 19.04.2017 12:00 / gefundenDen Ort gefunden und die Daten abgelesenDanke fürs Legen, Hegen und Pflegen.Liebe Grüsse von Gollum1959 aus Schmachtendorf ","baesimosi / 24.03.2017 14:15 / gefundenAuf einer kleinen Radtor ins Ostland von Borkum mitgenommen. DfdC, Baesimosi aus dem Schwabenland.","dietabe / 26.10.2016 17:19 / gefundenWährend meiner Tageswanderung um die halbe Insel habe ich mir eine kleine Pause gegönnt. DfdC:)","4spring / 02.10.2016 / HinweisDas ursprünglich für das Passwort erforderliche Schild (Europa fördert Niedersachsen) wurde entfernt. Nun wurde das Log-Passwort auf ein anderes Schild umgestellt. Wer vor Ort war, aber sein Log noch nicht eingetragen hatte (und jetzt das neue Passwort nicht hat), kann sich bei mir melden.","eilings / 16.09.2016 / gefundenVielen Dank für den Cache. Wir waren letztes Jahr auf Borkum und ich habe nun endlich den Zettel wieder gefunden mit den Lösungen \\o/Die Insel ist immer eine Reise wert. Wir hatten zu fünft eine wunderbare Zeit dort.","UUS / 14.09.2016 16:45 / gefundenAuf einer kleine Radrunde auch hier vorbeigekommen und nix gefunden. Allerdings konnte ich auch die passende Antwort alternativ ermitteln.Danke und Gruß aus Dortmund.16:45 - #4358 (GC&OC)::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-Happy Caching, Uwe::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-","Aragon  / 26.08.2016 / gefundenHeute hier mit dem Fahrrad gewesen. Leider auch nichts vor Ort gefunden. Im Hotel einfach mal gegoogelt. ","kinghanno42 / 12.08.2016 14:00 / gefundenHeut zu zweit nochmal hergefahren. Schild gefunden, beweisfoto gemacht... und die bewohnerin befragt. Alles klar. dfdc","4spring / 13.03.2016 / HinweisUnd fügt Eurem Log bitte ein Foto vom Freistaat-Schild und einem individuellen Gegenstand von Euch bei, damit der Besuch vor Ort dokumentiert ist. Danke.","4spring / 11.10.2015 / HinweisUpdate 11.10.2015: Ob die Förderung Niedersachsens eingestellt wurde, ist mir nicht bekannt. Aber das entsprechende Schild vor Ort wurde wohl entfernt. Daher kann die Frage vor Ort zur Zeit nicht mehr (leicht) beantwortet werden. Eine Alternativfrage /möglichekit für neues Passwort werde ich erst im nächsten Urlaub (Juli 2016) aussuchen können. Bis dahin erhöht sich die Schwierigkeit zum Loggen. Allerdings konnte die Frage auch nach Entfernung des Schildes schon von OC Cachern gelöst werden. Also will ich den Cache derzeit nicht disablen.","HannesK / 09.10.2015 17:54 / HinweisHeute auf einer netten Runde über die Insel angesteuert. Das Schildbist leider nicht mehr vorhanden. Daher kein Log mehr möglich. Bitte nachbessern oder das Log Passwort anpassen. ","hrosvith / 31.08.2015 19:39 / gefundenGut gefunden. Interessant.","Schwarzer-Panther / 19.08.2015 / gefundenDanke für die Idee.","*Nuffy* / 01.08.2015 / gefundenAm 01.08.2015 um 10:47 gut und zügig gefunden.Auf meiner erster Radtour nach ca. 20 Jahren beginnen hier grade die Waden mächtig zu brennen. DFDC*Nuffy*","*Nuffy* / 01.08.2015 10:41 / HinweisAm 1. August 2015 um 10:41gefunden,  kann jedoch nicht loggen, da das entscheidende Schild entfernt wurde ..*Nuffy*"],"descriptionSnippet":"","status":"kann gesucht werden"}