{"hiddenAt":"06.12.2005","waypoint":"OC1116","coordinates":"E 009° 22.792' N 49° 11.901'","link":"https://www.opencaching.de/viewcache.php?wp=OC1116","description":"Adventskalender            6. DezemberDer Adventskalender besteht aus 23 Micros und einem etwas grösseren Cache für den 24. Dezember.Die oben genannten Koordinaten führen dich nur grob in die Nähe des Caches.Um etwas genauere Werte zu erhalten, addiere einfach die Anzahl der Teilnehmer des ersten Konzils von Nicäa zu den folgenden Koordinaten:N49° 11.059 + lhaznaremhenlieT = N49° 11._ _ _ E009° 22.469 + Teilnehmeranzahl = E009° 22._ _ _ Vorausgesetzt dein Ergebnis stimmt, führen dich diese Koordinaten zu etwas grossem, das die Gebeine seiner toten Brüder neben sich versammelt hat. Am Fuss des \"grossen etwas\" findest Du den Cache.Behälter: FilmdöschenInhalt: Logbuch und BleistiftHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[1] Urhgr vfg qre frpufgr mjbrysgr[2] Dhrefhzzr qre Grvyaruzrenamnuy: mjbrys[3] mjvfpura qra \"gbgra\" zhfg Qh avpug fhpura","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Adventskalender - 06. Dezember von GeoFaex","cacheType":"Rätselcache","terrain":2,"logs":["wernerwersonst / 28.05.2017 / gefundenVor lauter Freude, dass ich den schweißtreibenden Anstieg endlich hinter mir hatte, bin ich erstmal stumpf an der Dose vorbeigeradelt, bevor ich mir angeschaut habe, wo ich eigentlich hin sollte. Also wieder retour, dafür war die Dose schnell gefunden.Merci!Werner, wer sonst?","BoersenbaerBen / 26.09.2011 / gefundenVor Ort scheinen einige Hochsitze entsorgt worden zu sein, aber der Cache ist da und hat dadurch sogar ein Dach erhalten. TFTC.","aukue / 25.07.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Zu Hause zu schlampig recherchiert, und erst beim Eingeben der Koords an Ort und Stelle festgestellt, dass da etwas nicht stimmt. Aber wozu hat man denn einen Ehemann daheim am Computer sitzen?! Der hat fix die richtige Teilnehmerzahl ermittelt, und schon konnten wir loslegen. Aber an der markanten Location angekommen, griffen wir ins Leere - der Petling ist definitv futsch!Beweisfoto folgt!Gruß aukue ","Georodi / 12.04.2009 / gefundenNAch dem DNF von vor 1,5 jahren diesmal mit den richtigen Koordinaten den Cache sofort gefunden.<br/><br/>gru&#xDF; und dank von georodi","Geo-Hanslik / 06.09.2008 / gefundenHeute bei leider nicht so tollem Wetter gemeinsam mit Criina gesucht und gefunden!TFTC Geo-Hanslik","die.bergs / 25.05.2008 / gefundendie.bergs bedanken sich für die no. 6 des kalenders !!! eine schöne wanderung von siebeneich aus.... ","ratzefatzle / 20.03.2008 / gefunden17:15Heute mal von Siebeneich an die Serie herangegangen. An den Koords angelangt parkte dort doch tatsächlich ein Baumfällmuggel. Zum Glück ist er nach 5 Minuten verschwunden (Feierabend). Gleich gefunden.t4tc ratzefatzle","Elwetritsches / 15.03.2008 / gefundenMit einer Woche Verspätung konnten wir nun auch den 6. loggen.Leider stehen bei Wikipedia inzwischen falsche Angaben  , die einen, wenn man nicht vorher die falsche Quersumme bemerkt  , ziemlich in die Pampa führen.Der Adventskalender ist eine tolle Runde, die sich auch aufgeteilt lohnt (wenn man nicht die zusätzlichen Wege scheut)T4TCTeam Elwetritsche","Allan.Quatermain / 04.01.2008 / gefundenSchnell gefunden. Danke.Viele GrüßeAllan Quatermain","SaRa / 01.12.2007 / gefundenInteressantes Waldstück. Dieses \"Türchen\" war ein schneller Fund, der Große mit dem Friedhof drumrum  ist nicht zu verfehlen . Danke für’s verstecken, Grüße und allseits noch happy hunting SaRa – Sabine + Rainer","joesachse / 14.01.2007 / gefundenAuf einer Spätsonntagnachmittagrunde gesucht und dann auch gefunden. Mein GPS hat mit etwas genarrt, habe zuerst auf der falschen Seite gesucht, nachdem ich den Fehler bemerkte, schnell gefunden. JoeSachse ","jones.79 / 07.08.2006 / gefundenZuerst bei ganz falschen Koordinaten gesucht.Das Ergebnis stimmte, aber ich habsnicht im GPSr aktualisiert... :)Dummerweise passte die Beschreibung auch auf denfalschen Ort wie die Faust aufs Auge, sogarnoch besser, so dass ich den Fehler erstspät bemerkt habe.Mit den richtigen Koordinaten dann schnell gefunden.DfdC,jones.79","nikolausi_1 / 15.07.2006 / gefundengefunden - ich habe alles richtig gemachtn.t.nikoolausi_1 sagt dankeschön","Gagravarr / 09.07.2006 / gefundenHeute war Adventszeit - und das im Juli [;)]Leider nicht früh genug gestartet, daher nur 15 der Caches angegangen (und die auch alle gefunden). Laut GPS-Track waren es aber trotzdem 21 km, so das Cachehund und Herrchen bei dem Wetter danach ein wenig platt waren...Mein Gott, hier hat ja ein Massaker stattgefunden [:D]. Der Cache war eigentlich recht schnell gefunden, nur hätte ich mich bei der Suche fast zu den \"Toten\" dazugesellt - meine Hazel schaute müde, aber interessiert meiner Akrobatikeinlage zu.Vielen Dank für den Cache #660,Uwe aka Gagravarr","rueckweb / 18.06.2006 / gefundenVierte Station auf meiner hochsommerlichen Adventstour.Wow, was für ein Elefantenfriedhof, Klasse LocationGruß, Rainer","team matzl / 23.04.2006 / gefunden","bsterix / 14.01.2006 / gefundenHeute bei der 2. Etappe unserer Adventskalenderrunde gesucht und gefunden. Jetzt sind nur noch 4 Stück ungefunden.Vielen Dank für diesen Cache  bsterix + csterixP.S.: Entweder wir haben uns verrechnet, den falschen Adventskalender im Internet gefunden, oder die Koords waren Off (was ich aber bei denn bisher sehr genauen Adventskalenderkoords eher nichjt vermute). Durch etwas überlegen, war er aber trottzdem noch gut zu finden.","dalecooper / 08.01.2006 / gefundenSchnell gefunden.Grußdalecooper","gps-guru / 02.01.2006 / gefundenUnsere heutige Adventskalender-Tour war gekennzeichnet von einer klasse Teamarbeit. Dank einer aeusserst detaillierten Planung von Landmaus und der guten Ortskenntnis von HNXfindNix ging die Adventskalender-Runde schnell und reibungslos vonstatten. Zwar waren wir vom Sonnenaufgang bis kurz vor Sonnenuntergang unterwegs, die Fuesse tun uns etwas weh und bei dem Matsch waren teilweise die Schuhe ganz schoen schwer, aber es hat uns Spass gemacht. An einer Stage wurden wir vom Owner ueberrascht, der uns dann noch ein Stueck begleitete. Danke an GeoFaex fuer die Adventskalender-Tourund Gruesse von den gps-guru(s)Ralf und Renate ","nightjar / 24.12.2005 / HinweisAls ich die massiven Wühlspuren der Vorgänger sah, die anscheinend das „grosse Etwas” ausgraben wollten, habe ich darauf verzichtet ebenfalls zu wühlen."],"descriptionSnippet":"","status":"kann gesucht werden"}