{"hiddenAt":"09.01.2015","waypoint":"OC11981","coordinates":"E 008° 16.424' N 50° 40.581'","link":"https://www.opencaching.de/viewcache.php?wp=OC11981","description":"Worttrennung:at·ten·tion, Plural: at·ten·tionsBedeutungen:[1] Aufmerksamkeit, Beachtung[2] Berücksichtigung, Erledigung[3] Aufmerksamkeit, Freundlichkeit, (Mehrzahl) Aufmerksamkeiten[4] (Militär) Achtung!, Stillgestanden![5] Bedienung, WartungAussprache:IPA: [əˈtenʃn]Hörbeispiel: Beispiel:Attention please! (Aufmerksamkeit bitte!)Redewendungen:call attention to - die Aufmerksamkeit lenken aufcome to somebody's attention - jemandem zur Kenntnis gelangenpay attention to - jemandem oder etwas Beachtung schenkenfor the attention of/ attention of - zu Händen vonfor immediate attention- zur sofortigen Erledigungpay one's attentions to someone - jemandem den Hof machenstand at attention / to attention - stillstehen, Haltung annehmenCharakteristische Wortkombinationen:(to) pay attention to sb./sth. – etw./jmd. Aufmerksamkeit schenken; etw./jmd. beachtenQuelle: http://de.wiktionary.org/wiki/attentionAls Cache-Besitzer versichere ich, dass alle im Listing verlinkten Daten sicher sind. Sie wurden weder von Groundspeak noch von einem Reviewer auf schädlichen Inhalt überprüft. Du lädst diese Dateien auf Dein eigenes Risiko herunter.Bitte nicht durch euren Online-Log anderen den Aha-Effekt vorwegnehmen!© mr.checkmate, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Attention! von mr.checkmate","cacheType":"normaler Cache","terrain":2,"logs":["Slini11 / 29.09.2017 / gefundenZurück auf dem Heimweg zur Ferienwohnung bot es sich an noch einen kurzen Zwischenstopp zu machen und diesen Tradi zu suchen. Nachdem das Auto abgestellt war, konnte die Dose nach einem kurzen Spaziergang fix gefunden werden.Danke fürs Verstecken sagtSlini11","Grauloewe / 12.08.2017 / gefundenAuf dem Weg in den Westerwald stand heute auch dieser Cache auf meiner ToDo-Liste. Nachdem mich zwei Damen mit Hund nach dem Weg nach Herborn gefragt hatten konnte ich mich dann in Ruhe mit Attention beschäftigen. Erst stand ich voll auf der Leitung, bis ich mir dann aus verschiedenen Indizien etwas zusammenreimen konnte. Und dann war das Loggen nur noch eine Formsache Danke für den tollen Cache! Grauloewe","crisb / 07.09.2016 / gefundenAuf dem Heimweg heute Abend noch bei Attention gestoppt. Es dauerte einen Moment bis es „klick“ machte und ich fündig wurde. Eine lustige Idee. [;)]Danke an mr.checkmate fürs Verstecken!Viele Grüßecrisb","oesel123 / 03.04.2016 15:02 / gefundenGut gefunden. Danke fürs Zeigen und Verstecken.Schöne Idee.oesel123","GeoNdhWAF / 12.07.2015 15:48 / gefundenTja, was soll ich zu dieser Nummer sagen? Mit höchster Achtung den Cache angegangen, achtsam den Hint analysiert und alle Achtung: Die richtige Spur an falscher Stelle gesucht. Nach acht  Minuten oder so habe ich das Suchgebiet verlagert und mit dem zweiten achtsamen Blick den Cachewächter entdeckt. Eine spaßige Sache hier. TFTC und viele Grüsse aus Warendorf","WolfKK / 17.01.2014 / gefundenIrgendwie hatte ich es ja geahnt ... aber wirklich nett gemacht.TNLN TFCT Wolf","seconds to nowhere / 08.12.2013 / gefundenNa hoppla, ein spontaner Rudel-FTF zu fünft und das, wo Cachen heute gar nicht so richtig auf dem Programm stand...Matschtante, Lady Soso, Käfer1, meine Schattenläuferin und ich haben uns einen schönen Abend bei der Freienfelser Burgweihnacht gemacht und haben gerade den Weg Richtung Auto eingeschlagen, als ich meine Emails gecheckt habe. Ein neuer nur knappe 4 km vor meiner Haustür, noch dazu nicht allzu weit zu laufen (die Schattenläuferin musste ja auch irgendwann mal ins Bett...)!? Klar, dass wir den noch machen wollten. Wie sich das für echte Cacher *hüstel* gehört, die mal nicht cachen gehen wollten, hatten wir natürlich kein GPSr mit (mein Handyakku war auch kurz vorm Schlappmachen) und erst recht keine Taschenlampe. Also bei Matschtante vorbei gefahren, GPSr, jede Menge Taschenlampen und mein Auto geholt und dann Attention, please!Mindestens dreien von uns ist das Versteck recht schnell ins Auge gesprungen ohne es zunächst als solches zu erkennen. Nachts sind halt doch alle Katzen grau (oder so ähnlich...) und enttarnt werden konnte es ja dann kurz darauf doch noch. "],"descriptionSnippet":"","status":"kann gesucht werden"}