{"hiddenAt":"15.12.2014","waypoint":"OC118C3","coordinates":"E 007° 08.360' N 51° 09.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC118C3","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche. Der Diederichstempel bei Müngsten wurde - genauso wie sein \"Zwillingsbruder\" in Burg, vor über 100 Jahren von dem wohlhabenden August Diederichs gestiftet.Von hier hat man einen schönen Blick über die Wupper und auf den Müngstener Brückenpark.Von den Parkkoordinaten aus erreicht man den Diederichstempel auf zwei möglichen Wegen:Der Weg östlich der Wupper ist frei zugänglich und führt direkt am Diederichstempel vorbei.Westlich der Wupper kann man durch den Müngstener Brückenpark gehen, mit der Schwebefähre die Wupper überqueren und dann auf der anderen Seite der Wupper zum Diederichstempel laufen. Die Schwebefähre ist gebührenpflichtig und ist nicht immer in Betrieb. Am besten vorher nachfragen, die Kontaktdaten findet man hier. Zum Besuch des Caches ist die Nutzung der Schwebefähre nicht zwingend nötig.Um den Cache zu loggen, besucht die nahegelegene Infotafel. In der linken Spalte steht als letztes Wort eine Jahreszahl, diese ist das Passwort zum loggen.Fotos sind keine Pflicht, aber immer willkommen.Dieser Virtual lässt sich gut mit unserm Multi 5000 Tonnen Stahl und 950000 Nieten verbinden.Mehr Informationen über den Diederichstempel findet man in diesem Wikipedia-Artikel.Der zweite Diederichstempel in Burg ist hier zu finden.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Diederichstempel Müngsten von mambofive","cacheType":"virtueller Cache","terrain":2.5,"logs":["Helferlein17 / 01.05.2018 15:14 / gefundenDanke mambofive, da hast du uns heute einen ganz besonderen Platz gezeigt. Der Weg hierhin hat sich absolut gelohnt. Ich war heute zusammen mit SpürFuchs 09 und GeoBasic08 sowie einer Muggelfamilie unterwegs.Liebe Grüße vom Helferlein17","SpürFuchs 09 / 01.05.2018 15:14 / gefundenZusammen mit GeoBasic08 und Helferlein17 konnte ich diesen schönen Aussichtspunkt auf unserer Wanderung besuchen. Danke fürs Zeigen!Gruß vom SpürFuchs 09","GeoBasic08 / 01.05.2018 15:14 / gefundenHeute war 1. Maiwandern 2018 angesagt. Im Team mit der Muggelfamilie M. (vier Mitglieder), Helferlein17 und SpürFuchs 09 wollten wir den Multi \"Das Wupper-Wander-Rätsel\" (GC1FEQV) entlangzotteln. Unterwegs gab es noch einen Opencaching Virtual und einen Tradi direkt auf unserem Weg.Am Diederichstempel mussten wir uns für den Multi die Infotafel ebenfalls ansehen. Dabei konnte dann auch gleich das Passwort ermittelt werden.So, das war's, jetzt mache ich die Kiste aus. Hat doch Spaß gemacht. Bis die Tage!DFDC! Erfolgreich gefunden.Danke Für das Verstecken und die Pflege des Caches an mambofive!","Dawid8 / 27.01.2018 / gefundenAuf einer langen Wanderung diesen Tempel und die schöne Aussicht genossen.Danke","el_fakir / 13.08.2017 16:56 / gefundenWir (Danny, Nadine und Dirk) haben den Chache auf dem Rückweg von Schloss Burg gefunden.","weltengreif / 26.07.2017 22:30 / gefundenOf course I've passend by this place numerous times, usually while caching. Today, a quick evening trip provided me with the prerequisite number.TFTC & greets from \"Blade City\" Solingen!Cache #145 (approx.)Found on 26. Juli 2017 at 22:30+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Bergische Biberbande / 05.06.2017 / gefundenAuf einer schönen Runde fernab der Touristenströme unten im Tal fanden wir den schönen, romantischen Diederichstempel und genossen die herrliche Aussicht bei traumhaftem Wetter. Bevor es auf unserer Wanderung weiterging, machten wir noch ein paar schöne Aufnahmen.Vielen Dank für die Idee und den Cache.Bergische Biberbande","Nekromiko / 02.04.2017 / gefundenBei feinem Wetter ging es mal wieder rund um die olle Brücke ;-)Vor einiger Zeit hatten wir die Tafel schon mal fotografiert um diesen Cache zu machen, aber das Loggen soweit verschoben, bis das Foto nicht mehr auffindbar war.Nun waren wir wieder am DT und diesmal warten wir nicht so lange ;-)Vielen Dank für das kleine Intermezzo!nekromiko","P-und-sein-Team / 25.03.2017 12:05 / gefundenWir sind hier bei einem kleinen Spaziergang vorbei gekommen und haben die Aussicht auf die Brücke und das Tal genossen.Danke für das Zeigen!","diebinewpt / 05.02.2017 12:28 / gefundenPrima danke","mambofive / 05.01.2017 / HinweisCachekontrolle, die benötigte Information ist nach wie vor gut zu finden.","Matsch_79 / 06.11.2016 / gefundenVielen Dank für diesen schönen Ort!","PeToNi / 23.10.2016 18:38 / gefundenDiesen Cache nach einem schönen Spaziergang vom Stadion Reinshagen aus, bei herrlichem Wetter besucht.Danke für das Hegen und Pflegendieses Caches mambofive.23. Oktober 2016 18:38 PeToNi ","mambofive / 13.10.2016 / HinweisKontrollbesuch, die benötigte Information ist nach wie vor vor Ort zu finden.","rolandforchrist / 13.03.2016 / gefundenGemeinsam mit dem Team Landschildkroete auf Wandermulti - Tour. Dabei kamen wir auch hier vorbei und haben bei dem herrlichen Wetter den Tempel und dessen Aussicht genossen.Danke fürs Zeigen und den VirtuellenMit feundlichem Glückauf - Roland","Landschildkroete / 13.03.2016 / gefundenHeute haben wir während einer Wanderung zusammen mit Rolandforchrist hier die schöne Aussicht genossen.Das Passwort war schnell ermittelt und nach einenr kurzen Rast auf den interessanten schmalen Pfad weiter gewandert.Danke fürs zeigen und den Cache.Viele nette Grüße von den Landschildkroeten","ms72x / 14.06.2015 / gefundenTolle Aussicht auf die Müngstener Brücke. TFTC","König Moderig / 04.06.2015 14:40 / gefundenNach dem tollen OC-Only-Wandercache in Müngsten sind wir auf dem Rückweg hier vorbeigelaufen.Eigentlich ist der Zugang aus Richtung Burg momentan gesperrt - da steht ein Bauzaun, aber keine Info wie man bitteschön weiter wandern soll. Die Absperrung interessiert folglich auch keinen Menschen…TFTC,König Moderig","SiFi2010 / 25.05.2015 / gefundenHier kam ich auf meiner heutigen Runde um die Müngstener Brücke auch vorbei.","Die Wildensteiner / 18.05.2015 / gefundenVielen Dank für's Zeigen!"],"descriptionSnippet":"Aussichtspavillon oberhalb der Wupper","status":"kann gesucht werden"}