{"hiddenAt":"26.09.2014","waypoint":"OC1153E","coordinates":"E 009° 54.155' N 54° 20.792'","link":"https://www.opencaching.de/viewcache.php?wp=OC1153E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Die meistenBrücken über Gewässer sind unverrückbarer Natur – manche aber bereit, flexibel besserenDurchlass zu gewähren.Dann aberzu Lasten des Verkehrs, für den sie eigentlich gebaut wurden..Nebenexotischen Sonderbauweisen begegnen uns meist diese drei Typen:  Dreh-,Klapp- und HubbrückenEine tolleSammlung findet man in der Wikipedia: Liste beweglicher Brücken in DeutschlandEure Aufgabe: findet einebewegliche Brücke -           fotografiert sie in beliebigerStellung (am besten natürlich offen und ergänzend geschlossen)-           schön wäre auch ein Foto, auf dem mandie Fahrbahn sehen kann -           nennt, was (für ein Gewässer) sieüberquert -           falls bekannt: zu welchen Zeiten bzw.Anlaß wird sie geöffnet?  An denCache-Koordinaten findet Ihr eine alte, zuletzt 2010 restaurierte Holländer-Klappbrückean der Eider-Kanal-Schleuse nahe Klein Königsförde. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Bewegliche Brücken (Safari) von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":["Lineflyer / 07.02.2018 17:15 / gefundenGerade zurück aua dem Karibik-Urlaub, auf dem mir eine weltweit einzigartige bewegliche Brücke begegnet ist, die ich doch glatt hier dokumentieren muss:N 12 06.405 W 068 56.154Hier auf Curacao gibt es die einzige motorisierte Schwimmbrücke der Welt. Die Königin-Emma-Brücke führt über die Sint Annabaai und verbindet die beiden Stadtteile von Willemstad.Viele Male am Tag fährt sie komplett zu einem Ufer um die Ozeanriesen in den Hafen durchzulassen.TFTC!#310---*Logged with [c:geo](http://www.cgeo.org) for Android*","Seebaer777 / 14.10.2017 / gefundenUnter bewegliche Brücken hatte ich mir zunächst nur diese Klappbrücken vorgestellt, doch bei genauerem Hinsehen fiel mir auf, dass auch Drehbrücken in die Kategorie fallen, und in Köln gibt es 2 davon.Meine Wahl fiel auf die Deutzer Drehbrücke, die auch die schönere der beiden ist.Sie befindet sich am Ende des Deutzer Hafenbeckens. Anschließend gehts vorbei an den Liegeplätzen der Kölner Feuerlöschboote und der Polizeiboote ab in den Rhein.Koords: N 50 55.675 E 006 58.410Weitere Infos:http://www.rheinische-industriekultur.de/objekte/koeln/deutzer%20hafen/deutzer_hafen.htmlhttps://www.deutzerhafen.com/gestern/drehbrücke/https://de.wikipedia.org/wiki/Deutzer_Drehbrücke","weltengreif / 03.08.2017 12:06 / gefundenThis rather unassuming movable  bridge is located right behind / in front of the Eider Barrier at N54 15.960 E8 50.730, right where the North Sea waters glow inland to form the Eider.TFTC & greets from \"Blade City\" Solingen!Cache #192 (approx.)Found on 3. August 2017 at 12:06+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Fördezwerg / 06.06.2017 / gefundenLang haben wir gesucht und dann haben wir sie vor der Haustür entdeckt. TFTCN54° 28.493 E009° 50.153","Tomturtles / 30.04.2017 20:50 / gefundenDie neue Klappbrücke in Kappeln an der Schlei. Die Koordinaten: N 54° 39,56437 ; E 009° 56,1648","Valar.Morghulis / 15.10.2016 20:52 / gefundenBei unserem Besuch in Medemblik/NL konnten wir die bewegliche Brücke am Hoogesteeg entdecken. Sie fiel uns auf, weil sie gerade geöffnet war und ein Segelboot passieren ließ. Durch die Brücke wird der Oosterhaven mt dem Westerhaven verbunden.Diese befindet sich bei:N 52 46.223E 005 6.480Vielen Dank an Padd_y für diese überbrücken Safari-Cache-Idee.Valar.Morghulis15. Oktober 2016 # 287","Nelly 01 / 17.09.2016 / gefundenAls ekorren und ich über die Fasanenbrücke in Strasbourg wollten, wurde sie gerade geschwenkt damit ei nTouri-Boot durchfahren konnte. Zu Hause haben wir dann gemerkt dass wir ausversehen eine Safari geloggt haben...","ekorren / 17.09.2016 / gefundenPont du Fasain in Strasbourg (Frankreich)N 48°34.877 E 7°44.489Nelly 01 und ich sind auf einem Stadtbummel im Viertel Petite France hier vorbeigekommen. Zufällig genau in dem Moment, wo die Brücke mal geöffnet wurde - für eine Rundfahrt mit einem Touristenboot.Die Brücke wurde wohl 1888 gebaut und überquert den Illkanal (als schiffbaren Teil der Ill).","rosenthaler / 10.09.2016 / gefundenBei einem schönen Ausflug durch den Müritz-Nationalpark bin ich an dieser Drehbücke in Malchow vorbeigekommen. Sie verbindet die auf einer Insel im Malchower See gelegene Altstadt mit dem Rest der Stadt. Nachdem die Vorgängerbrücken immerwieder erneuert oder umgebaut wurden, ist die heutige Brücke seit 2013 in Betrieb und ein Touristenmagnet. Zu jeder vollen Stunde wird sie für ca. 15 -20 Minuten geöffnet.Für Näheres gibt es unter diesen LINK einen WikipediaartikelN 53° 28.458   E 012° 25.647","cento / 30.06.2016 / gefundenDiese bewegliche Brücke ist eine von zwei Verbindungen der Insel Usedom mit dem Festland.Die Peenebrücke  Wolgast findet man bei  N 54 03.290 E 013 47.215  Sie hat folgende Öffnungszeiten:05.45 - 06.15 Uhr07.45 - 08.15 Uhr 12.45 - 13.15 Uhr 17.45 - 18.15 Uhr20.45 - 21.15 Uhr 23:45 - 00.10 Uhr Danke für die SafariGrüßle cento ","Nachtwolf1954 / 12.11.2015 / gefundenMoin.Dies ist die Klappbrücke über den Kanal zwischen dem alten und dem neuen Hafen in meiner Heimatstatt, der Seestadt Bremerhaven.Koordinaten: N53° 32.661' E8° 34.452'Gruß aus BremerhavenNachtwolf ","rkschlotte / 23.10.2015 / HinweisKleiner Ausflug in der alten Heimat.1. Früher war's der Rockzipfel2. 1st Cache on Pluto3. Spezielle Hochspannungsmasten (Safari)4. Am Deich5. Just married @ Haseldorf6. Drehbrücke Klevendeich ReloadedUh, gerade sehe ich, daß die Drehbrücke von Klevendeich schon geloggt wurde. Macht nichts, ist doch immer wieder nett hier. :) 7. Bewegliche Brücken (Safari)8. Hotel zum sicheren TBrkschlotte","mambofive / 17.10.2015 / gefundenBei dieser beweglichen Brücke handelt es sich weder um eine Dreh-, Hub- oder Klappbrücke, sondern um eine Floßbrücke. Sie besteht aus zwei schwimmenden Flößen, die zum Öffnen auseinander gezogen werden.Dieses Exemplar in der Nähe von Alkmaar in Noord-Holland ist bei N 52° 39.617 E 004° 44.710 zu finden. Es bietet Radfahrern und Fußgängern die Möglichkeit, den Noord-Holland-Kanal zu überqueren. Etwas weiter nördlich gibt es noch zwei Floßbrücken über den Kanal, die sogar für Autos freigegeben sind.Danke für die bewegliche Safari-Idee!Gruß,  mambofive. ","kruemelhuepfer / 06.10.2015 08:30 / gefundenEine bewegliche Brücke befindet sich in Stralsund bei der Überfahrt auf dem Rügendamm zur Insel Dänholm und weiter nach Rügen. Neben einer Straße führt hier auch eine Bahnverbindung lang, die ebenfalls emporgehoben wird. Die Koordinaten lauten. N54°18.448 E013°06.671.Danke sagt kruemelhuepfer.","Die JKS-Detektive / 26.09.2015 11:30 / gefundenIn Eckernförde gibt es eine hölzerne Klappbrücke am Hafen. die die Stadtteile Innenstadt und Borby verbindet. Die Fischer waren längst schon wieder im Hafen, so dass die Klappbrücke für heute ihre Aufgaben wohl erfüllt hatte.Koordinaten:N 54° 28.491E 009° 50.156Vielen Dank für diesen Safrai-Cache sagenDie JKS-Detektive","Feenstrumpf / 17.08.2015 / gefundenDie Klappbrücke Lexfähre verbindet die Landkreise Dithmarschen und Rendsburg über die Bundesstrasse 203 miteinander. Die Straßenklappbrücke gehört zum Eigentum der Straßenbauverwaltung , die auch die baulichen Unterhaltungen ausführt. Die Bedienung der Klappbrücke wird seit 1952 vom Schleusenpersonal wahrgenommen.Ich ahbe diese Brücke erst einmal gechlossen gesehen, obwohl ich sie schon häufig überquert habe.Position: N 54° 13.340 E 009° 26.168","Le Dompteur / 20.07.2015 / gefundenSchöne Idee!Die Klappbrücke in Kappeln überspannt die Schlei bei: N° 54 39.570 E 009° 56.160 (links im Bild).Rechts im Bild: Die alte Gallionsfigur des Segelschulschiffs \"Gorch Fock\".Danke für die Safari.Nachtrag für Bild2: Und schon wieder verpaßt, daß die Brücke geöffnet war. Eine Stunde wollten wir dann doch nicht warten...Vielleicht auf der nächsten Tour?","Marschkompasszahl / 08.07.2015 18:35 / gefundenAm Rande der Mainzer Altstadt befindet sich die Drehbrücke am Winterhafen. Sie wurde 1877 errichtet und zählt zu den ältesten, noch in Gebrauch befindlichen Drehbrücken in Deutschland.Die Brücke steht darum unter Denkmalschutz und zählt als Kulturdenkmal. Im Jahr 2009 erfolgte eine umfassende Sanierung und Optimierung der Brücke nach heutigen Standards. Die Brücke selbst ist 37,50 m lang, 4,50 m breit und 54 Tonnen schwer. Die Koordinaten des \"Königzapfens\" sind: N49° 59.723 E008° 16.980 Vielen Dank für diese Safari-Idee! ","Creb / 09.06.2015 / gefundenIn Neuendeich gibt es eine Drehbrücke, diese überbrückt die Pinnau.Koordinaten: N 53°40.469' E 9°36.497'","djti / 04.05.2015 15:45 / gefundenIm Urlaub in London bot sich die Tower Bridge für diese Safari an. Sie führt über den Fluss Thamse und wurde 1894 erbaut. Die Tower Bridge wird \"immer nur so weit geöffnet, wie es für die Passage des jeweiligen Schiffes erforderlich ist. [...] Die Themse wird im Bereich des Stadtgebietes im Wesentlichen nur noch touristisch genutzt. Die Brücke wird daher immer seltener hochgeklappt (etwa 1000 Mal jährlich).\"Uns war es leider nicht vergönnt, die Brücke im offenen Zustand zu sehen, obwohl wir einige Male dran vorbei fuhren.Weitere Infos finden sich auf Wikipedia.Koordinaten: N51° 30.349' W0° 04.513' Danke für die Safari."],"descriptionSnippet":"","status":"kann gesucht werden"}