{"hiddenAt":"12.07.2014","waypoint":"OC11F10","coordinates":"E 008° 24.499' N 48° 46.324'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F10","description":"1. Im südlichen Afrika wird ein Huftier totgefahren, und zwar von einem Auto mit Kameraaufsatz. Die Tat wird auf diese Art dokumentiert, und man kann sie heute noch bis ins Detail einsehen. Wo war das? Abweichungen bis zu 500 m sind möglich.2. Wäre das oben kein Vorsatz gewesen oder hätte man das Opfer verwurstet, wäre die Tat noch zu verzeihen gewesen. Für die zweite Tat kann man aber keine derartige Ausrede herleiten: Wohl in der Absicht, sich im August 2012 von einem vorbeifahrenden Auto mit Kameraaufsatz aus bei einer Bluttat fotografieren zu lassen und ohne sonstiges nachvollziehbares Motiv erschlägt ein Schotte einen Bekannten mit der Axt. Als der Kumpel leblos am Boden liegt, schaut der Täter in die Kamera. Obwohl Details des Gesichts nicht zu sehen sind, erkennt man deutlich, wie er seine abstoßende Tat mit einem üblen Grinsen kommentiert. Wo war das? 50 m Abweichung werden toleriert.Der Cache befindet sich bei  (A + B + C + D) tausendstel Minuten nördlich und  (E + (F / 11)) tausendstel Minuten westlichder Pseudokoordinaten.Die Lösung könnt Ihr hier verifizieren:© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"f. Fcbvyresbgb vz Trbpurpxre","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Mord und Totschlag von Ignal","cacheType":"Rätselcache","terrain":2.5,"logs":["ondraszch / 20.09.2015 / gefundenAuch hier hat die Recherche richtig Spaß gemacht. Was es nicht alles gibt. Die Dose selber war nach einem kleinen Spaziergang und Dank des Spoilerbildes schnell gefunden.Vielen Dank für 's Drauf-aufmerksam-machen und für 's Verstecken sagt ondraszch.","cento / 22.11.2014 / gefundenWie kommt man denn auf sowas?Den Hint für das Rätsel hat Sie bekommen und dann noch einen Satz zu hören bekommen, das ist doch gar nicht sooo schwer zu lösen! Pfeifele, erst als Er sich das ganze ansah, sah Sie grün. Diese Farbe gefällt ihr eh gut und so gings gleich heute zu Mord und Totschlag. Unheimlich sowas, oder?Danke fürs herloggen.Grüßle cento","wernerwersonst / 17.07.2014 / gefundenDie Dose hätte man standesgemäß ja eigentlich mit Blut loggen müssen, es war aber grad keiner da, der sich erschlagen lassen wollte   XO  . [@Ignal: Selbstverstümmelung zählt nicht ...]Merci!Werner, wer sonst?[Nachtrag vom 03.05.2015]"],"descriptionSnippet":"Gruseliges Rätsel mit hoffentlich idyllischerem Finale.","status":"kann gesucht werden"}