{"hiddenAt":"09.08.2014","waypoint":"OC11247","coordinates":"E 009° 48.119' N 48° 29.068'","link":"https://www.opencaching.de/viewcache.php?wp=OC11247","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  historischer Grenzstein mit zughöriger Infotafel Grenzsteine kann man, wenn man aufmerksam ist, recht oft finden, doch nur bei wenigen gibt es ein Schild dazu, das einem auch erklärt, auf welcher Grenze man sich denn nun befindet. Bei dem hier gezeigten \"Hübschen Stein\" handelt es sich um einen Grenzstein von 1616, der drei Herrschaftsgebiete voneinander abgrenzte: Die Grafschaft Helfenstein, das Herzogtum Württemberg und die Reichsstadt Ulm.Nach der Flurbereinigung markiert dieser Grenzstein die Gemarkungen Berghülen, Machtolsheim und Bermaringen. Deine Aufgabe ist es, einen historischen Grenzstein mit dazugehöriger Beschreibung zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo Du den Grenzstein gesehen hast und schreibe dies ins Log.Mache ein Foto davon und deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jeder Grenzstein kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 29.068 E 009 48.119\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: historischer Grenzstein + zugehörige Infotafel von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":["Nelly 01 / 22.09.2017 / gefundenIm Schwenninger Moos sind ekorren und ich auf (mehrere) nette Grenzsteine, die die Grenze zwischen Baden und Württemberg markieren, vorbeigekommen. Also haben wir beschlossen diese Teile für diese Safari zu loggen und nicht irgendein Teil im Schönbuch, wo es auch genügend davon hat.","ekorren / 22.09.2017 / gefundenAn historischen Grenzsteinen herrscht im heimischen Schönbuch kein Mangel. Aber gerade weil sie alles andere als selten sind, stehen sie halt einfach nur kaum beachtet herum und niemand stellt dort Infotafeln auf...Fündig geworden sind Nelly 01 und ich jetzt im Schwenninger Moos in zwischen Villingen oder Bad Dürrheim und Schwenningen. Bei der Wiedereinreise aus dem fremden Großherzogtum Baden ins heimische Königreich Württemberg mussten wir zwar keine Zollkontrolle über uns ergehen lassen, aber immerhin war die Grenze gut markiert, damit man sie nicht versehentlich übertritt. Der fotografierte Stein steht bei N 48°02.372 E 8°31.456.","fuwo / 07.09.2017 / gefundenDiesen Grenzstein (Güterstein) habe ich im Kranichsteiner Wald bei Darmstadt gesehen.Die Koordinaten sind N 49° 54.715' E 008° 42.782'Das EL steht für Ernst Ludwig (Landgraf zu Hessen).Danke für den Cache - fuwo","weltengreif / 04.09.2017 / gefundenN50 56.685 E7 27.190Floydt and I spotted this border stone on the way from the hotel in Drabenderhöhe to the bakery on the weeest of holiday trips to Wiehl.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 26 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","dogesu / 01.08.2017 / HinweisBitte beachtet doch die Logbedingung, dass hier nur Grenzsteine mit zugehöriger Infotafel gesucht sind. Für die anderen gibt es die  Grenzstein-Safari: OC11601","anmj / 29.07.2017 / gefundenMitten im Wald an den Koordinaten N 50° 07.408 E 011° 04.099 habe ich beim Cachen zwei schon ziemlich alt aussehende Grenzsteine Gefunden.DfdC sagen ANMJ","Dimer / 25.06.2017 / gefundenBei einem Spaziergang durch den Wolbecker Tiergarten fand ich heute einen historischen Grenzstein.Der Wolbecker Tiergarten war bis zur Säkularisation Eigentum und  Jagdgebiet der Bischöfe von Münster. Fürstbischof Clemens August  von Bayern (1719-1761) ließ die bereits aus Erdwällen bestehende Umhegung unter Einbeziehung des auf der anderen Seite der Angel  liegenden Kellingholtes mit Gräben, Wällen und Holzzäune erweitern. Das Gebiet wurde mit Grenzsteinen markiert. Dieser letzte noch  vorhandene „Gehägestein“ stand bis 1948 am Ausgang des Kellingholtes zur Alverskirchner Straße hin. Er ist gekennzeichnet  mit den Initialen - CA – für Clemens August dem Kurfürsten und der  Jahreszahl 1740.Die Rückseite ist unbearbeitet.Koordinaten: N51°56.699 E 7°44.480","djti / 13.05.2017 18:14 / gefundenBei unserer Wanderung im Harz sind wir in der Nähe von Benneckenstein am dortigen Drei-Länder-Stein vorbeigekommen. Der Stein wurde wahrscheinlich schon im Jahr 1749 gesetzt. Er trägt die Inschriften: HB (Herzogtum Braunschweig), AB (Amt Benneckenstein), was später in KP (Königreich Preußen) geändert wurde, und GW (Gräflich-Wernigeröder Forstgebiet).Koordinaten: N51° 38.460' E10° 42.102'Danke für die Safari.","Landschildkroete / 30.04.2017 / gefundenHeute haben wir eine Radtour um Kempen gemacht.Wir sind den 40 km langen Grenzsteigweg abgefahren..Er hat 13 Stationen mit ingesamt über 100 historischen Grenzsteine.Wir haben an Station 4 (Wachtendonk Schlick) den Gernzstein Geldern/ Cölln abgelichtet.Die Koordinaten lauten:N 51° 23.363  E 006° 22.482Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten","Dimer / 17.03.2017 / gefundenBei einem Spaziergang durch den Wolbecker Tiergarten fand ich heute einen baroken Grenzstein gegenüber dem ehemaligen Forsthaus.Fürstbischof Clemens August von Bayern (ein passionierter Jäger) gab im 18. Jahrhundert dem Tiergarten seine heutige Form, indem er breite Wege, Gräben und Wälle anlegen ließ. Von den Grenzsteinen, die er anlegen ließ, ist am Wege gegenüber dem alten Forsthaus noch heute einer zu sehen. Er ist geschmückt mit der Fürstenkrone sowie den Initialen C. A. und der Jahreszahl 1740. K00rdinaten N51°54.699 E007°44.480","Valar.Morghulis / 12.02.2017 21:07 / gefundenBei einer Cache- und Munzee-Runde durch Friedrichroda in Thüringen entdeckte ich in der Nähe von Schloss Reinhardsbrunn diesen historischen Grenzstein bei:N 50 51.812E 010 33.403Er markiert die ehemalige Grenze zwischen Reinhardsbrunn und Friedrichroda und befindet sich heute direkt an der Bundesstraße 88.Vielen Dank an dogesu für diese durchaus nicht grenzwertige Safari-Cache-Idee und liebe Grüße aus Grimma. Valar.Morghulis12. Februar 2017 # 438","argus1972 / 13.01.2017 / gefundenDer gut erhaltene und mit Farbe restaurierte Stein steht bei N 50° 47.774  E 7° 04.826 an einer Feldwegkreuzung im Landwirtschaftsgebiet zwischen Niederkassel und Troisdorf. Er ist ca. 40cm hoch und trägt die Aufschrift \"STH Rbs\" und das Datum 1699.Der Grenzstein kennzeichnete scheinbar die damalige Verwaltungsgrenze zwischen der Vogtei Siegburg und dem Niederamt Löwenberg, die beide zum Herzogtum Berg gehörten, aber getrennt voneinander verwaltet wurden.Mondorf gehörte zur Vogtei Siegburg, Rheidt zum Niederamt Löwenberg.Vielen Dank für die Safari, sagt argus1972!","etaner / 29.12.2016 / gefundenDieserr Grenzstein steht auf der Turritellenplatte bei Emingen. Die Grenze zwischen Heilig Geist Orden/Hospital-Stiftung Ulmund des Deutschordens Ballei und Elsaß-Burgund (Herrschaft Arnegg).Koordinaten N48°23.150 E009°53.561","Droelfzehn / 01.12.2016 15:15 / gefundenDiesen Grenzstein habe ich gefunden, als ich den Cache  \"Methusalix - 93-jähriger Weingenießer\" (N 49° 37.217' E 008° 38.922') angegangen bin und habe mich direkt an diese Safari erinnert...Er markiert heute die Kreisrenze zwischen dem Kreis Bergstraße und dem Rhein-Neckar-Kreisdie Ortsgrenzerenze zwischen den Gemeinden Heppenheim und Laudenbach und die Landesgrenze zwischen Hessen und Baden-WürtembergDie Inschrift auf der Vorder- und Rückseiteseite Lauten \"GRAENZ GLEITE STEIN\". In der untersten Zeile sind die Ziffern 1 und 4 gut zu erkennen, die von 2 mir nicht bekannten Symbolen gesäumt werden. In der Mitte ist entweder ein Symbol oder eine 1 zu lesen.TFTCDroelfzehn","Cachamäleon / 10.08.2016 15:20 / gefundenIch möcht euch zwei Grenzsteine der Historischen Landesgrenze Königreich Sachsen - Königreich Preußen 1815 (Wiener Kongress) vorstellen. Es sind die Grenzsteine Nummer 21 auf der Verbindungsstraße zwischen Schönau Berzdorf und Friedersdorf N 51 04.933 E 014 52.772 .Zu sehen ist Links der Preusische SchwarzWeiß gestreifte und Rechts der Sächsische GrünWeiß gesteifte. ","FlashCool / 27.07.2016 / gefundenBei der heutigen Wanderung ging es durch den Hintertaunus entlang des Weiltalweges. Auf dem Weg überquerte ich eine alte Grenze, auf die ich durch einen historischen Grenzstein aufmerksam wurde.Auf der einen Seite des Steins ist ein Wagenrad dargestellt, welches das Großherzogtum Frankfurt markiert -auf der gegenüberliegenden Seite ein bereits etwas verwitterter Löwe für das Großherzogtum Hessen-Darmstadt.Koordinaten: N 50° 13.595 E 008° 26.810Vielen Dank für die schöne Safari-Aufgabe.","Tinkus / 23.04.2016 13:39 / gefundenDiesen alten Grenzstein habe ich in Bayern bei Weihenstephan entdeckt:N 48° 37.838 E 012° 7.057","TausRbeiD / 09.04.2016 / gefundenAuf einer meiner letzten Cache-Touren (für die geldgeile Seite) fand ich bei einer schönen Mysterie-Runde im Grenzgebiet Sachsen / Brandenburg diese 2 Grenzsteine:Stein 140: N 51 22.484 E 013 58.558Stein 141: N 51 22.547 E 013 58.222Danke für den Safari-Punkt!","kruemelhuepfer / 23.03.2016 11:18 / gefundenBei einer Wanderung im Nordpfälzer Bergland von Lauterecken nach Wolfstein bin ich am Langen Stein bei N49°37.337 E007°34.951 vorbeigekommen. Der Stein zeigte ehemals die Grenze zwischen Lauterecken und Lichtenberg an.Danke sagt kruemelhuepfer.","Nordbaer / 19.03.2016 / gefundenDieser Grenzstein markiert die Grenze zwischen Altona (A) und Hamburg (H). Das hat aber in der heutigen Zeit nicht mehr diese Bedeutung, als, die es früher hatte.Damals war Altona kein Stadtteil von Hamburg. Nein sondern eine eigenständige Stadt und noch dazu unter dänischer Regierung.Zu finden ist er bei: N 53° 33.251′ E 009° 57.670′Dankeschön für diesen Safari Cache Nordbaer"],"descriptionSnippet":"","status":"kann gesucht werden"}