{"hiddenAt":"29.07.2014","waypoint":"OC111CC","coordinates":"E 009° 49.793' N 48° 37.330'","link":"https://www.opencaching.de/viewcache.php?wp=OC111CC","description":"Auf diesen Ort bin ich spontan im vorbei laufen gestoßen. Hier fuhr früher die Täleskätter vom Bahnhof ins Täle. Auf den Namen Zubringer kam ich,als ich einmal dort entlang lief und die Leute beobachtete, wo Sie denn so hinlaufen. Fast alle liefen zur NEUEN MITTE...auf den ital. Namen verzichte ich bewusst, da ich immer noch finde, daß der Städtische Sportplatz schöner war. Geschmacksache halt. Und da sich diese Location anbot, platzierte ich da nen Cache.© tabacebelissy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Yvaxr. Uvagrez ERPUGRA. Nhs Zhttry npugra!!! Haq tnam jvpugvt: Fb irefgrpxra, jvr vue vua trshaqra unog. Qnaxr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Zubringer von tabacebelissy","cacheType":"normaler Cache","terrain":1.5,"logs":["NataK96 / 04.10.2017 22:24 / gefundenNachdem wir alle Muggel vorbei gelassen hatten konnten wir uns zügig eintragen.","tabacebelissy / 04.10.2017 / kann gesucht werdenSperrung aufgehoben","tabacebelissy / 05.05.2017 19:30 / gesperrtPetling weg...","DieBaums / 04.09.2016 16:35 / gefundenNettJunior hat ihn gleich gefunden.DANKE","Nick2go / 20.03.2016 12:20 / gefundenDie Versteckart war schnell herausgefunden, also nur noch das Richtige finden. Es war natürlich das Letzte.Tftc sagt Nick2go ","die3geislinger / 18.04.2015 20:10 / gefundenEndlich haben wir mal einen muggelfreien Moment erwischt und konnten hier loggen...Tftc, die3Geislinger ","hansundgrete / 16.01.2015 / gefundenheute die mittagspause und das wetter genutzt, um mal die beiden zubringer zu besuchen. bei der eins wars kein problem, so stehen wir hier im logbuch. bei der zwei wollten die hiphop-muggels auf dem parkplatz einfach nicht abziehen, so dass wir hier zu ruhiger stunde mal vorbeischauen müssen.tftc,gruesse von hans&grete","kruemelhuepfer / 28.11.2014 14:06 / gefundenNach meiner heutigen Wanderung auf den Tegelberg habe ich noch eine kleine Runde durch Geislingen gedreht und dabei bei einer Pause diesen Cache gefunden.Danke sagt kruemelhuepfer.","Die Eybacher / 16.08.2014 / gefunden>Sinnermodus onSo nun ist dieser Cache Getunt dank der >Familienpackung< Bauschaum. Wer meint seine Spässchen zu machen muss nun leider mal damit rechnen das wir uns rechen aber keine angst die andern kommen auch noch dran.>Spinnermodus off<Nee mal im Ernst das ist mal wirlich eine Nette Idee an dieser Stelle die man ja auch weiter Führen sollte es ist ja nun möglich die alte Bahnstrecke komplett von Geislingen bis zur Autobahn zu Wandern oder mit dem Rad zufahren. Schade nur das es da schon Caches gibt die nur auf OC sind.Die Eybacher waren heute hier unterwegs und haben unseren Cache Nummer 1778 hier gefunden. Wir danken dem Owner für die Legung und das ausarbeiten des Caches . Bis bald im Wald. ","Schneefrau / 02.08.2014 / HinweisHeute nach einer Geburtstags an der Location vorbeigeschaut. Leider war diese durch zwei Kartenspieler besetzt. Dann halt ein anderes mal.Gruß Schneefrau","fetzi69 / 29.07.2014 00:48 / gefunden FTF   um 0:48 Uhr und voll Muggel frei, schneller Fund.DfdC"],"descriptionSnippet":"Ein einfacher Tradi an der ehemaligen Tälesbahnstrecke...","status":"kann gesucht werden"}