{"hiddenAt":"24.10.2013","waypoint":"OC114BD","coordinates":"E 013° 22.119' N 50° 39.729'","link":"https://www.opencaching.de/viewcache.php?wp=OC114BD","description":" Der \"Gnade Gottes Erbstollen\" wurde bereits ab dem Jahre 1515 zum Abbau wertvoller Buntmetalle aufgefahren. Heute ist eine 180 Meter lange Strecke durch die ehrenamtliche Arbeit des Bergbauvereins Olbernhau ausgebaut, um die Untertagewelt für Groß und Klein zugänglich zu machen. Um anderen auch diesen schönen Ort zu zeigen, wurde zusammen mit den Ferienkindern der VHS dort ein Cache gelegt.Erstausstattung des Geocaches \"Gnade Gottes Erbstollen\":  Logbuch, Erstfinderurkunde, kleine Gegenstände zum Tauschen, Stift und der Geokret \"Die kleine Maus\" Gleich in der Nähe des Caches befindet sich der Geocache \"Am Schafstall\" und der Stempelkasten \"Gnade Gottes Erbstollen\", angelehnt an das Heft: \"Olbernhau - Auf Erlebnistour mit dem Reiterlein\", Koordinaten: N 50° 39.634 E 013° 21.999.© TIOlbernhau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Gnade Gottes Erbstollen von TIOlbernhau","cacheType":"normaler Cache","terrain":2,"logs":["wienja / 02.07.2017 19:44 / gefundenZusammen mit Dreli 1 ging es heute nach Olbernhau und Umgebung.Bei einer Wanderung durch die umliegenden Berge haben wir auch den Gnade Gottes Erbstollen besucht und uns etwas umgesehen. Nach kurzer Suche haben wir das Döschen gefunden und dem Loggbucheintrag stand nichts mehr im Wege. Danke fürs herführen und verstecken sagt wienja. ","Roethig / 18.04.2016 05:01 / gefundenHeute auf dieser Seite Olbernhau's unterwegs ","GuenTe / 30.03.2016 17:36 / gefundenHier suchte ich auf Grund des schwindenen Satellitenempfangs noch länger als beim Vorgänger. Doch irgendwann stieß ich auf die richtige Höhle und konnte signieren.Vielen Dank an TIOlbernhau für den Cache! # 132","ASAR885 / 24.09.2014 19:57 / gefundenDiesen hab ich bei einer kleinen Ohaurunde ganz gut gefunden.Vielen Dank an den Owner und die Ferienkinder fuers herlocken.","Die Wildensteiner / 02.07.2014 / gefundenNa, da hätte ich doch fast vergessen zu loggen. Schon fast ein Jahr ist es her, dass ich diesen Cache gefunden habe. Aber schön war es damals, daran erinnere ich mich noch.Vielen Dank!","RealNebulus / 29.06.2014 / gefundenHier hatte ich mich als alter Bergbau-Freund voller Erwartungen auf den Weg gemacht. Trotz springender Koordinaten konnte das Versteck des Bixxls schnell ausfindig gemacht werden. Leider hab ich den Erbstollen nicht entdeckt. Schade.","migrarebarathrum / 15.04.2014 / gefundenEndlich habe ich eine halbwegs praktikable Lösung gefunden GC- und OC-datenbaken abzugleichen. Es ist schon erstaunlich wie viele Loggs einem durch die Lappen gegangen sind. TFTC","Feuerengel Rab-ONa / 16.11.2013 21:00 / gefundenNachdem der Stollen wieder einen Cache hat wollten wir ihn natürlich auch mitnehmen. Die Jagd war anscheinend vorbei da eine Ruhe im Wald herrschte aber die Warnschilder liesen uns schon etwas zweifeln ob oder ob nicht. Egal es mußte sein. Das GPS lies uns etwas in die Irre führen mit etwas Abweichungen aber schlußendlich hatten wir doch noch den richtigen Riecher. Ins Bergwerk konnten wir leider nicht aber wir hatten im vorigen Jahr schon einmal die Ehre gehabt einfahren zu dürfen.Glück Auf und TFTC sagen die Feuerengel Rab-ONa"],"descriptionSnippet":"","status":"kann gesucht werden"}