{"hiddenAt":"08.10.2014","waypoint":"OC115E5","coordinates":"E 010° 50.742' N 49° 27.232'","link":"https://www.opencaching.de/viewcache.php?wp=OC115E5","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Ich kannnicht behaupten, ein Freund von Steigungen zu sein (Gefälle schon eher ;-)Dieses Problem läßt sich teilweise lösen – indem man sich nicht in den Bergen aufhält Handelt essich um eine Stadt, sieht die Sache anders aus.Da ich gerne radfahre, komme ich oft durch Siedlungen, die durch ungewöhnliche 3D-Eigenschaftenauffallen, was mir die Schweißperlen auf die Stirn oder meinen Stundenkilometerzählerzu Höchstwerten und die Bremsen zum Glühen treibt.Das hat michinspiriert, hier mal einen kleinen Wettbewerb auszuloben!Eure Aufgabe: -         findet einenschiefen Ort und sucht sein tiefst- und sein höchstgelegenes Ortseingangsschild auf-         fotografiertdie beiden Schilder jeweils stadtauswärts-         bestimmt dieungefähre üNN-Höhe der Schilder undermittelt die Differenz-         nur Orte mitmindestens 30 Höhenmeter Unterschieddürfen geloggt werden-         als Koordinate nennt das höchstgelegene Ortseingangsschild(oder alternativ den absolut höchsten Punkt des Ortes)Anmerkung: die korrekte Bestimmung desüNN-Wertes kann schwierig sein. Den von meinem GPS gelieferten Werten traue ich nach negativen Erfahrungenbzgl. der Reproduzierbarkeit auch nur noch bedingt.Es geht hier auch nicht um wissenschaftliche Genauigkeit, sondern um den Spaßund es reicht, PI * Daumen vorzugehen.An denCache-Koordinaten findet Ihr meinen bisherigen Spitzenreiter – das fränkischeStädtchen Cadolzburg.Ich komme zwischen den beiden fotografierten Ortsausgängen auf satte 65 Meter! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Urbane Schräglage (Safari) von Padd_y","cacheType":"virtueller Cache","terrain":2.5,"logs":["flint24220 / 14.09.2017 07:45 / gefundenN 54 14.138 E 010 04.792FlintbekAuch in Schleswig-Holstein lassen sich urbane Schräglagen finden. Hier hilft es, dass Flintbek am Rande des Eidertals liegt. Das untere Ortsschild liegt nahe der Eider auf etwa 17 m NHN. Das höchste Ortsschild bringt es auf etwa 55 m NHN. Also eine Differenz von etwa 38 m. Wie gut, dass die Differenz größer 30 m sein soll, bei 40 m hätte es wohl nicht gereicht. DfdC","Schnullebacke / 29.08.2017 18:15 / gefundenAls wir diese Safari entdeckten wußten wir sofort, dass unser Heimatort Marbach am Neckar hierfür bestens geeignet ist. Das unterste Ortsschild befindet sich nahe des Neckars an der sogenannten Öhlerkreuzung auf 195 Meter Höhe. Dann geht's hoch und da kommt man egal ob zu Fuß oder mit dem Fahrrad ganz schön ins Schnaufen. Das oberste Ortsschild befindet sich in der Nähe der Weingärtnergenossenschaft auf 280 Meter Höhe. Die Koordinaten lauten N 48 56.170 E 009 16.200Für die Höhenangaben haben wir die von Google angegebenen Daten genommen.Vielen Dank für die Idee dieses sportlichen Safari-Caches und liebe Grüße an padd_y von Schnullebacke aus Marbach am Neckar","PN-Arlie / 22.03.2017 16:00 / gefundenMein Heimatort Rüdersdorf im thüringischen Landkreis Greiz erfüllt die Bedingung von mindestens 30 Höhenmetern Unterschied.Das höchstgelegene Ortsschild mit 312m üNN befindet sich bei N 50° 53.904 E 011° 58.128Das bei 269m üNN gelegene Ortsschild befindet sich am Ortsausgang Richtung Grüna.Damit ergibt sich eine Differenz von 43 Metern.Vielen Dank für diesen virtullen Cache! ","anmj / 13.03.2017 / gefundenIch habe für diesen Cache auf meinem Weg zur Arbeit mal kurz angehalten oder bessergesagt zweimal schnell angehalten und die beiden Fotos gemacht. der Ort durch den ich fahre heist Dettelbach und das höhere Ortsschild ist an den Koordinaten N 49° 48.182 E 010° 09.219 auf einer Höhe von 121 müNN zu finden. Das tiefste Ortsschild das ich gefunden habe ist auf einer Höhe von 178 müNN, der Höhenunterschied beträgt also 43 Meter. DfdC sagen ANMJ","BESTPOE / 06.08.2016 / gefundenN 50° 41.00, E 011° 35.150Die Stadt Pößneck liegt im Orlatal. Der tiefste Punkt der Gemeinde liegt bei ca. 195 mNN an der Orla und der höchste Punkt bei ca. 325 mNN. Das Ortsausgangsschild nach Ranis liegt bei einer Höhe von ca. 300 mNN und das Ortsausgangsschild in Richtung Jena liegt bei ca. 200 mNN. (N 50° 42.389, E 011° 36.669)Danke für die Suchaufgabe","STRDMPR / 23.12.2015 14:15 / gefundenHier nun die urbane Schräglage der Stadt Altena/Westf.Diesen Cache hatte ich schon lange auf dem Schirm... heute im Resturlaub endlich einmal dazu gekommen.Der Höhenunterschied der gezeigten Ortsschilder beträgt satte 248 m. Wenn es am unteren Schild im Winter regnet liegen am oberen schon 30 cm Schnee. Hier hat der einheimische Wanderer richtig straffe Waden und Fahrrad fahren ist auch nur für die ganz harten.Das obere Schild befindet sich bei: N51°17.420 / E007°43.422Danke für den Safari Cache!","TausRbeiD / 17.11.2015 / gefundenMeine Heimatstadt Radebeul liegt teilweise am Elbufer und zieht sich die Weinberge des Elbtals aufwärts.Die höheren Koordinaten (246m) gehören zu Radebeul/Wahnsdorf bei N 51 07.076 E 013 40.855Die niedrigeren Koordinaten (106m) gehören zu Radebeul/Serkowitz bei N 51 05.592 E 013 39.605Der Höhenunterschied wäre in diesem Fall (lt. milliardenschwerer Technik) 140 Meter.Das niedrigere Schid ist leider durch Vandalismus beschmiert, und nicht mehr als Ortsschild erkennbar. Der Stadtname jedoch schon.Danke für den Safari-Punkt! (obwohl es keine OA-Schilder sind...)","Landschildkroete / 04.07.2015 / gefundenHeute in Volmarstein nach den Ortsschildern ausschau gehalten.Wir waren uns sicher das dieser Ort für diese Safari wohl sehr geeignet ist.  ;)  Das hat sich dann auch bestätigt.Der ermittelte Höhenunterschied beträgt 155 meter.Die Koordinaten des Schild bei 248 meter lautet:N 51° 21.706  E 007° 21.838 Die Koordinaten des Schild bei 93 meter sind:N 51° 22.240  E 007° 23.432Danke für die interessante Aufgabe und viele nette Grüße von den Landschildkroeten","AM-OR / 09.06.2015 / gefundenHeute habe ich mir mal die Zeit genommen um in unserer Stadt den Höhen unterschied zu messen und da kam ich auf ein erstaunliches Ergebnis.Der niedrigste Punkt hat eine Höhe von 182 m üNN und ist bei den Koordinaten N 49°49.680 - E 008°43.888 zu finde.Der höchste Punkt hat eine Höhe von 236 m üNN und ist bei den Koordinaten N 49°50.507 - E 008°44.730 zu finden.Das macht eine Differenz von 54 hm.Vielen dank für den tollen Safari Cache  ;)    ","following / 08.06.2015 / gefundenNackenheim-Safari, Station 32Dieser Cache war ein echtes Experiment: Der südwestliche Bereich von Nackenheim liegt an einem Hang, und laut Garmin-Topo-Karte befinden sich die drei Ortseingangsschilder grob gepeilt auf Höhen von 88, 100 und 120 Metern – denkbar knapp für die geforderten 30 Meter Differenz. Doch dann kam Einiges anders als gedacht ...Beim ersten, laut Garmin tiefsten Schild im Nordwesten war die Welt noch in Ordnung: 89 Meter zeigte der in die Luft gehaltene GPSr an (siehe Foto), also die 88 passten perfekt. Aber bei Punkt 2 im West-Südwesten fehlt das Schild. Fehlte? Allmählich begriff ich, dass um mich herum keine Häuser zu sehen waren; der Übergang zwischen geschlossener Ortschaft und Landschaft sieht anders aus. Also musste ich wieder den Berg hinunter, wobei sich zwei Möglichkeiten ergaben: Der alte Ortseingang auf der L434, oder der Eingang zum Neubaugebiet \"Am Sprunk\" via Pfarrer-Denner-Straße. Es gab also vier Schilder.Das Schild zum alten Ortseingang stand dann erschreckend weit unten, auf 100 Metern Höhe. Keine Chance, damit einen Fund zu loggen. Aaaber ... der Eingang zum Neubaugebiet lag überraschenderweise 125 Meter hoch! Yes.Pro forma bin ich dann noch zum vierten Schild am südlichen Ortsausgang und maß – nicht 100 Meter, wie die Garmin-Karte behauptet, sondern nur 85.  Was durchaus plausibel ist, da die Straße auf den zwei Kilometern zwischen Schild 1 und 4 recht eben verläuft. Minimum-Maximum-Differenz beträgt also ca. 40 Meter. Der Radfahrer, der von Nierstein kommend durch Nackenheim nach Lörzweiler fährt, muss allerdings nochmal 30 Meter drauflegen bis zur Ortsgrenze.Die Koordinate des höchsten Schildes ist N 49° 54.722 E 8° 20.143. ... und just wo ich das hier geschrieben habe fällt mir ein: Es gibt ja noch einen Ortseingang, von der L413 kommend über die Karl-Arand-Straße zum Neubaugebiet Wiesendeichweg. Und der könnte durchaus noch tiefer liegen. Verflixt! Also mitten in der Nacht mit halbfertigem Log nochmal ins Auto gesetzt und zu Schild Nr. 5 gefahren, und tatsächlich: Das Garmin zeigte hier nur 82 Meter Höhe an. Damit beläuft sich die endgültige Differenz auf ca. 43 Meter. Danke für diese tolle Safari, dafür gibt's ein Sternchen!Leider hatte ich zunächst übersehen, dass man die Schilder zum Ortsausgang hin fotografieren soll. Aber da ich nicht der Einzige bin der nach innen geknipst, denke ich mal dass das in Ordnung geht.... und nun grübele ich, ob es in Nackenheim womöglich noch einen sechsten Ortseingang gibt. Vielleicht einen geheimen, so gut versteckt dass ihn nur Eingeweihte kennen. Extra tief gelegen, damit die Radfahrer noch mehr strampeln müssen. Man weiß ja nie.","Doc Cool / 18.05.2015 / gefunden#9381Heute war mal wieder wunderbares Wetter und das musste ausgenutzt werden, bevor es die nächsten Tage wieder schlechter wird. Darum ging es heute Richtung Neustadt/AischHeute war ich einen Multi in Wilhelmsdorf machen und da ist mir aufgefallen, wie sehr es hier hoch und runter geht. Da wollte ich es genau wissen und habe die Höhen gemessen. Das hohe Ortsschild fand ich bei N49 33.766 E010 43.637 mit gemessenen 375m (Garmin) bzw. 370m lt. Google Earth.  Das andere Ortsschild habe ich mit dem Garmin 340m (Google Earth 335m) bei N49 34.007 E010 44.293 gemessen. Macht einen Unterschied zwischen den beiden Ortsschildern von 35m. Wenn man den niedrigsten Punkt (325m) des Ortes nimmt, kommen sogar 45m zusammen. Alleine mit der Treppe zwischen dem Eichenweg und der Erlanger Straße habe ich 30m Höhemmeter von 358m auf 328m (Google Earth) überwunden.Tagesstatistik 2015-05-18: · zu Fuß zurückgelegt ........ 11,1 km · zu Fuß in Bewegung ........ 4:29 h · Ø Gehgeschwindigkeit ..... 4,9 km/h · max. Höhenunterschied ... 149 mCachestatistik für Urbane Schräglage (Safari): · Entfernung zu Homekoords ... 10 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Muzzle / 04.03.2015 / gefundenBei der Kurstadt Bad Nauheim denkt man zuerst nicht unbedingt an eine urbane Schräglage. Mehr als die Hälfte des Stadtgebiets liegt bei etwa 150 bis 170m üNN. Wenn man auf der ehemaligen Bundesstraße (Weingartenstr., Frankfurter Str. und Frankfurter Landstraße) durch Bad Nauheim fährt, bewegt man sich auf diesem Niveau.Das höchstgelegene Ortsschild findet sich im Höhenweg bei 219m üNN, siehe Karte 50.36304, 8.72636. Das niedriegstgelegene Ortsschild findet sich 144m üNN an der K13 nach Friedberg, siehe Karte 50.35537, 8.7411. Dies ergibt einen Höhenunterschied von 75 Metern. Koordinaten: N 50 21.782' E 008 43.582'","Creb / 18.11.2014 / gefundenAm Sonnabend war ich in Wettin an der Saale, da lag der Cache natürlich auf der Hand.Das Ortsschild habe ich auf dem Mühlweg an der Saale fotografiert.Danach ging ich auf dem geologischen Lehrpfad den Hügel hinauf, dort fand ich jedoch kein Ortsschild vor, zum höchsten Punkt war es bereits zu spät, also habe ich das Straßenschild aufgenommen.Koordinaten: N 51°35.365 E 11°47.388Auf jeden Fall ist Wettin einen Besuch wert, jedoch gibt es dort Straßen, die ich mit dem Fahrrad weder rauf noch runter fahren möchte.Das war ein interessanter Cache.","daister / 25.10.2014 / gefunden\"Welch Unterschied jetzt zwischen einem märkischen Sanddorf und diesem gebirgsdorfartigen Falkenberg!\"(N 52° 48.302 E 013° 56.809)Schon Theodor Fontane beschreibt in seinem Werk \"Wanderungen durch die Mark Brandenburg\" die besondere Lage dieses Ortes.Eigentlich ist es hier im Norddeutschen Tiefland eher \"flach\". So fällt es schwer, einen Ort mit entsprechenden Höhenunterschieden zu finden.Allerdings formte die Weichseleiszeit hier wunderschöne Landschaftsformen. So liegt Falkenberg am Übergang des hügeligen, wald- und seenreichen Barnimplateaus zum Oderbruch und hat so eine besondere Lage.Hier konnte ich einen Höhenunterschied von 52 Meter für diesen Safari-Cache dokumentieren.Am tiefstgelegenen Ortseingangsschild (am nord-östlichen Ortsausgang) zeigte mein Garmin - 8 Meter an. (Das Oderbruch, der Geoid EGM96 und irgendwelche NAVSTAR-Satelliten machen das möglich!)Am Ortsausgang in Richtung Hohenfinow zeigte der GPSer 44 Meter.Gruß aus Eberswalde von ->daister<-","Q-Owls / 24.10.2014 / gefundenUnsere Stadt Bensheim liegt an der hessischen \"Bergstraße\", im Westen die oberrheinische Tiefebene und im Osten der Odenwald. Da kommen allein für die beiden nördlichen Stadteile (Bensheim-Auerbach und Hochstsädten) schon genug Höhenmeter zusammen. Beim unteren Schild gibt es kein \"Ortsausgangsschid\", da Auerbach und Zwingenberg direkt ineinander übergehen. Die Stadtgrenze liegt bei ca. 103 m üNN.Das obere Ortsendeschild liegt bei  N 49° 42.950  E 008° 39.138  und auf ca. 213 m. Die Werte wurden mit Google-Earth ermittelt und sehen vernünftig aus. Mit dem GPS im Smartphone ist auch bei längerem Warten nichts wirklich Genaues zu ermitteln. ","dogesu / 16.10.2014 / gefundenDann mache ich mal mit einer (da gibt es mehrere!) Ulmer Schräglage den Anfang. Die Donau liegt auf ca. 470 m ü.NN und die Wissenschaftststadt (mit Universität) auf dem Oberen Eselsberg auf ca. 620 m ü,NN, Das Ortsausgangsschild Richtung Norden liegt dann schon wieder ein paar Meter weiter unten bei 612 m ü.NN. Das macht dann von der Donau zur Uni ca. 150 hm.N 48 25.632 E 9 57.412Danke für die \"schräge\" Safari, dogesu"],"descriptionSnippet":"entspannter Stadtverkehr sieht anders aus..","status":"kann gesucht werden"}