{"hiddenAt":"17.09.2014","waypoint":"OC114BB","coordinates":"E 007° 43.650' N 51° 54.940'","link":"https://www.opencaching.de/viewcache.php?wp=OC114BB","description":"div> Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Der alte Wolbecker Friedhof am Steintor war bis etwa 1980 im Besitz der Katholischen Pfarrgemeinde St. Nikoluas zu Wolbeck. Die letzte Beerdigung auf dem alten Friedhof fand 1954 statt. !980 übernahme die Stadt Münster den alten Friedhof und wandelte ihn in einem Park mit Sitzbänke und einem Fußweg.PflichtFotografiere den gefundenen alten Friedhof , ermittele die Koordinaten, beschreibe den Friedhof und dessen Geschichte und evetuell den heutigen Besitzer  und füge alles Deinen Log bei. Diese Cache kann nur einmal gelogt werden.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Alter Friedhof - Safari von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":["Le Dompteur / 28.10.2017 12:20 / gefundenGefunden bei N 54° 50.065 E 009° 32.809 in Glücksburg.Eigentlich sind Friedhöfe nicht so mein Ding. Die Totenruhe ist mir wichtiger, als ein kleiner Spaziergang.Hier wurden die Toten jedoch umgebettet und die gefallenen dänischen Soldaten in ihre Heimat überführt.DFDS","flint24220 / 24.09.2017 15:45 / gefundenN 54 09.605 E 010 25.531PlönDa sich die Safari \"Alter Friedhof\" und nicht \"Ehemaliger Friedhof\" nennt, kann ich noch den alten Friedhof in Plön beisteuern. Er wurde 1807 vor dem östlichen Stadttor angelegt. Etliche alte Grabmale bekannter Persönlichkeiten sind hier zu finden, auch ein \"Grabsteinmuseum\" mit für ihre Zeit typischen Grabsteinen. Soweit ich das in Erfahrung bringen konnte, wird dieser Friedhof noch für Beisetzungen genutzt. DfdC","weltengreif / 16.08.2017 17:37 / gefundenI actually came to this family graveyard in Leverkusen-Schlebusch (N 51° 02.163 E 007° 01.637) for a cache, which I found on my second attempt. This is the family graveyard of the von Diergardts, who had been owners of nearby Morsbroich Castle since 1857. The cemetery was established in 1883. It is bullet-shaped and about 10x25m.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 17:37+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 04.08.2017 / gefundenIch war im Gremberger Wäldchen in Köln unterwegs, dort ist ein kleiner Friedhof als \"Gedenkstätte Gremberger Wäldchen\". Dort befindet sich eine Gedenktafel (auch in den Fotos) mit dem Text:„Hier sind 74 sowjetische Bürger begraben, die während ihrer Gefangenschaft unter dem Faschismus in den Jahren 1941 bis 1945 ermordet wurden.“Weitere Infos unter https://de.wikipedia.org/wiki/Gremberger_Wäldchen#Gedenkstätte_Gremberger_Wäldchenhttps://www.kuladig.de/Objektansicht/O-108517-20141125-6Koords: N50°54.985 E7°01.127","pingo21 / 20.05.2017 / gefundenIn den 1950er Jahren wohnten wir in Sehnde im Schulhaus neben der Kirche. Jetzt habe ich mit meiner Schwester die Gegend wieder einmal aufgesucht. Wir fanden \"unser\" Haus und die \"Kreuzkirche\". Neu war es, dass der Friedhof nicht mehr für jetzige Bestattungen ist, sondern nur noch alte Grabsteine enthält. Also ist es ein \"alter\" Friedhof, auf den diese Safari-Aufgabe passt (danke dafür): N52° 18.649 E9° 57.966.Eine Episode nebenbei: Unser Wellensittich ist damals entwischt. Nach einigen Stunden konnten wir ihn schließlich erschöpft (wir und der Vogel) in einem Strauch auf dem Friedhof einfangen.","Riedxela / 08.04.2017 / gefundenIn Tanger / Marokko gibt es einen alten jüdischen Friedhof in der Innenstadt. Nach Angaben aus dem Internet soll er über 1000 Gräber haben, von denen einige aus dem 16. Jahrhundert stammen. Wahrscheinlich ist, das seit ca. 60 Jahren hier niemand mehr beerdigt wurde, da seit der Unabhängigkeit Marokkos die meisten Juden ausgewandert sind. Heute gehört der Friedhof der Stadt Tanger. Über dem verschlossenem Eingangstor sieht man in Hebräisch, Arabisch und Französisch, dass es sich hier um einen jüdischen Friedhof handelt. Das Eingangstor ist in der Rue Portugal an den Koordinaten N 35° 47.002 W 005° 48.658Von einer Treppe, die hoch in die Altstadt führt, kann man einen Blick über die hohe Mauer auf den Friedhof werfen.Danke für die schöne Safari-Idee!","anmj / 21.03.2017 / gefundenWir haben an den Koordinaten N 49° 43.136 E 010° 14.910 bei Rödelsee einen alten jüdischen Friedhof entdeckt. Auf dem Mauer neben dem Tor lagen Steine, ich vermute in der Anlehnung an den Film \"Schindlers Liste\". Auf dem Friedhof wurde schon lange niemand mehr beigesetzt aber er wird noch regelmäßig von der Gemeinde gemäht. DfdC sagen ANMJ","Biki / 21.02.2017 / gefundenAuf einer fahrradtour fand ich diesen alten Friedhof bei Heinsheim: N 49° 15.934 E 009° 07.493 Wikipedia erklärt dazuDie Juden aus Heinsheim und Umgebung beerdigten ihre Toten seit dem 16. Jahrhundert auf dem jüdischen Friedhof in Heinsheim. Er wurde nicht nur von der jüdischen Gemeinde Heinsheim, sondern von weiteren 25 jüdischen Gemeinden in der Umgebung als Begräbnisstätte benutzt. Der Friedhof war eine bedeutende Einnahmequelle für die jeweilige Heinsheimer Ortsherrschaft, auf deren Grund sich der Friedhof befand, wofür im frühen 18. Jahrhundert jährlich 10 Gulden, ab 1766 dann 12 Gulden Erbzins zu zahlen waren. Alle 50 Jahre waren weitere Zahlungen fällig. Ebenso war bei jeder Bestattung ein Sterbegeld an die Ortsherrschaft zu entrichten. Der Friedhof war anfangs umzäunt und wurde 1718 ummauert. Die Abgaben an die Grundherrschaft wurden 1857 abgelöst, als der Friedhof in das Eigentum der Heinsheimer Begräbniskongregation kam.Der Friedhof wurde im Lauf der Jahrhunderte mehrfach erweitert und umfasst heute eine Größe von 10.764 Quadratmetern. Die Grabsteine sind überwiegend aus regionalem Keupersandstein gefertigt.Während der Zeit des Nationalsozialismus sollte die politische Gemeinde den jüdischen Friedhof nicht nur erwerben, sondern auch einebnen und landwirtschaftlich nutzen. So wurde 1944 zwar mit der Reichsvereinigung der Juden in Deutschland ein Kaufvertrag abgeschlossen, dieser aber nicht im Grundbuch eingetragen. Deshalb blieben die Gräber unangetastet. Sogar das schmiedeeiserne Tor wurde weder abmontiert noch einer Verwertung für Rüstungszwecke zugeführt, wie es befohlen worden war.[2] In den 1950er Jahren wurde der Friedhof von Gestrüpp befreit und mit Waldbäumen bepflanzt.Die Grabsteine des Friedhofs zeichnen sich durch eine vielfältige Symbolik aus. Die größte Motivvielfalt weisen darunter die Grabsteine aus der Zeit des Barock auf. Unter anderem sind auf den Grabsteinen Symbole wie die Hand Gottes, Schabbatbrote und Schabbatleuchter, Löwengestalten, Engelsköpfe, Sanduhren, Herzen und das aufgeschlagene Buch zu finden.","eukalyptus / 26.10.2016 11:30 / gefundenIn Bielefeld gibt es in der Innenstadt einen alten Friedhof, der auch so heißt. Er ist heute Kulturdenkmal und Erholungsraum mit denkmalgeschützten und sanierten alten Grabmalen. Er liegt bei N 52° 01.410 E 008° 32.100.In Bielefeld genügten die Kirchhöfe der Altstädter Nicolaikirche und Neustädter Marienkirche um 1800 nicht mehr. Die Geruchsbelästigungen und die Modernisierungsbestrebungen während der Zeit des Rheinbundes führten 1808 zur Schließung dieser Begräbnisstellen. Im selben Jahr wurde beschlossen, den Friedhof außerhalb der damaligen Stadtgrenzen anzulegen. Er war zu dieser Zeit 14.500 m² groß.Mit dem Bau des Johannisfriedhofs (1874) und des Nicolaifriedhofs (1875) war die ab 1874 Alter Friedhof genannte Anlage nicht mehr als Begräbnisstätte vorgesehen, wurde aber auch nicht entwidmet. Auf Antrag durften hier noch Bielefelder beerdigt werden und offenbar war der Wunsch von Angehörigen so sehr verbreitet, dass der Friedhof sogar vergrößert werden musste. Mit etwas über 16.000 m² erreichte er 1893 die größte Ausdehnung. Allerdings wurden in den folgenden Jahrzehnten stetig Verkleinerungen vorgenommen. Aufgrund seiner stadtgeschichtlichen Bedeutung wurde der Alte Friedhof 1986 in die Denkmalliste eingetragen.Seit 2000 finden hier auch wieder Begräbnisse statt.","Valar.Morghulis / 19.09.2016 16:17 / gefundenIn Flößberg am ehemaligen Außenlager des KZ Buchenwald konnte ich bei:N 51° 08,099 E 012° 34,537einen alten jüdischen Friedhof entdecken. Zwischen November 1944 und April 1945 existierte in Flößberg ein Außenlager des KZ Buchenwald. In der Zeit seines Bestehens durchliefen mehr als 1900 Häftlinge zumeist jüdischen Glaubens dieses Lager. Mindestens 235 Menschen starben an diesem Ort. Aufgrund der hohen Sterblichkeitsrate zählt Flößberg zu den berüchtigtsten Außenlagern des KZ Buchenwald.Die Opfer dieses Außenlagers liegen an verschiedenen Orten begraben – unter anderem auch in der Lobstädter Straße in Borna. Vielen Dank für diese Safari-Cache-Idee.Valar.Morghulis19. September 2016 # 243","writzlpfrimpft / 01.09.2016 09:45 / gefundenMein liebster alter Friedhof ist der Père Lachaise in Paris, in dem unter den insgesamt angeblich 70.000 Gräbern einige sehr berühmte Persönlichkeiten begraben sind. Das führt zu vielen Besuchern auf diesem Friedhof, der dadurch sowohl ein belebter Platz der Ruhe und Besinnung ist...kein Widerspruch, wie jeder Besucher feststellen kann. Zu jeder Jahreszeit (Sommer, Winter, Herbst, Frühling) und zu jedem Wetter ein lohnender Besuch, während dessen man durch die kreuz-und-quer durcheinander liegenden Grabmäler spazieren kann und über die Begrabenen, das Leben oder den Tod nachdenken kann.Eine Auswahl an Persönlichkeiten: Hahnemann, Morrison, Piaf, Wilde, Jambon, Bacon (direkt nebeneinander!), Balzac, Bugatti, Delacroix, Ophüls, Pissaro, Signoret.Der Eingang des Friedhofs liegt beiN 48° 51.596 E 2° 23.337Die Geschichte und weitere Informationen hängen wir als Foto der offiziellen Informationen am Eingang mit an. Der heutige Besitzer und betreiber (auch heute noch finden Begräbnisse statt, es ist aber fast ausgeschlossen, einen Platz noch zu bekommen) ist die Stadt Paris.","FlashCool / 07.08.2016 / gefundenWährend einer kleinen Radrunde am Abend durch Bad Vilbel kam ich an diesen alten jüdischen Friedhof vorbei. Auf einer Info-Tafel ist folgendes zu lesen: JÜDISCHER FRIEDHOF BAD VILBELDer jüdische Friedhof wurde 1845 als \"Israelitischer Begräbnisplatz\" angelegt. Die letzten beiden Beerdigungen waren vermutlich die des Ehepaares Julius und Flora Grünebaum, geb. Mulling, die am 13. Februar 1936 bzw. am 24. September 1937 begraben wurden und deren Grabsteine noch vorhanden sind. Nach Auslöschung der jüdischen Gemeinde erfuhr der Friedhof 1944 schwere Schändungen: Die Gräber wurden teilweise zerstört, die Friedhofsmauer wurde stark beschädigt und weitgehend abgetragen. Im Frühherbst 1945 ordnete die amerikanische Militärbehörde die Wiederherstellung des Friedhofs an. Durch die Schändung der Gräber waren die einzelnen Beerdigungsplätze nicht exakt zu ermitteln. Es ist somit nicht bekannt, ob die Grabsteine tatsächlich die zugehörigen Gräber markieren. Das Jüdische Ritual erlaubt keine Störung der Totenruhe. Aus diesem Grund darf an Anlage und Aussehen des Friedhofs nichts verändert werden. Koordinaten: N 50° 11.200 E 008° 45.015Lageplan: http://www.1001-stadtplan.de/stadtplan/bad-vilbel/kartenstartpunkt/stadtplan-bad-vilbel.map Vielen Dank für die interessante Safari-Idee.","BESTPOE / 26.07.2016 / gefundenN 50° 41.600, E 011° 35.400In der Stadt Pößneck wurde im 13. Jahrhundert die kleine Kirche \"Unser lieben Frauen\" gebaut. Um 1530 wurde die Marienkirche zur Friedhofskirche der Stadt. In Folge der Pest von 1625 starben ca. 1000 Bürger der Stadt und der Friedhof musste in Richtung Westen umfangreich erweitert werden. Mit dem Bau des neuen Friedhofes im Jahr 1868 wurde der alte Friedhof vergessen und verwilderte. Im Jahr 2007 wurde der Baugrund im Bereich des alten Friedhofes noch einmal ausführlich untersucht, bevor ein Supermarkt gebaut wurde. Nun gibt es um die alte Gottesackerkirche eine kleine Parkanlage der Stadt Pößneck.Danke für die Suchaufgabe.","Nelly 01 / 10.05.2016 / gefundenHab mich gestern mit ekorren am alten Tübinger Stadtfriedhof getroffen. Da fiel ekorren ein dass das eine Safarie ist, also hat er schnell die passenden Bilder gemacht....","ekorren / 10.05.2016 / gefundenStadtfriedhof TübingenN 48°31.572' E 9°03.442'Der Stadtfriedhof wurde 1829 vor den Toren der Stadt am Rande des neuen Universitätscampus angelegt und 1968 zunächst geschlossen, Nachfolger war der Bergfriedhof auf dem Galgenberg. Die Straßenphantasien der damaligen Stadtverwaltung (Zitat: \"Straßenbau ist Landschaftsveredelung\") überlebte er dank einer Volksabstimmung, bei der die Planungen für einen Stadtautobahnring gekippt und in der Folge auch diverse weitere Planungen nicht mehr weiterverfolgt wurden, unbeschadet. Da aber zunächst keine weiteren Bestattungen dort erfolgten, blieben die vorhandenen alten Gräber erhalten und der Friedhof diente primär als Parkanlage, Oase der Ruhe, am Rand des Uni- und Klinikgeländes. Seit 2002 ist es unter bestimmten Umständen wieder möglich, freie Grabstellen zu belegen. Der Charakter als alter Friedhof im Stil des 19. Jahrhunderts bleibt aber erhalten.Bemerkenswert ist insbesondere die Dichte an Gräbern berühmter Menschen. Ein am Eingang ausgehängter und als Flyer erhältlicher Übersichtsplan enthält nicht weniger als 75 Namen bedeutender Personen, deren Gräber man hier besuchen kann. Wer also Ruhestätten berühmter Personen sucht, wird hier bestimmt fündig. Wir konnten uns spontan nicht entscheiden und haben diese Safari daher erstmal zurückgestellt.Teambesuch zusammen mit Nelly 01.P.S.: Sollte euch dieser Friedhof nicht alt oder nicht tot genug sein, löscht es halt.","argus1972 / 08.04.2016 / gefundenBei N50 45.445 E7 06.335 in Bonn-Schwarzrheindorf befindet sich ein sehr großer alter jüdischer Friedhof mit fast 450 gut erhaltenen Grabsteinen.Der älteste Grabstein stammt aus dem Jahre 1623.Der Friedhof ist frei zugänglich und ich habe ihn erstmals bei einem Spaziergang gemeinsam mit meinen Kids besucht.Heute kam ich mit dem Rad vorbei und da fiel mir diese Safari ein, so dass ich noch mal vorstellig wurde.Danke für die Safari, sagt argus1972!","etaner / 08.03.2016 / gefundenAlter Friedhof Nürtingen.Dort kann man wie in einer Oase unter alten Bäumen spazieren, innehalten und auch die schönen Skulpturen anschauen, die reiche Nürtinger für ihre Toten aufstellen ließen.Eine Tafel von Peter Härtling entdeckt.Koordinaten N48°37.870 E009°19.620","Mr.No / 13.02.2016 / gefundenAlter Friedhof an Oberhofen in Göppingen.Über Jahrhunderte hinweg wurden die Göppinger bei derOberhofenkirche bestattet. Seit Beginn des 20. Jahrhunderts fanden nur noch inwenigen Fällen Menschen dort ihre letzte Ruhestätte. Erhalten haben sich weitüber 250 Grabstellen.Die Koordinaten sind die der Kapelle. N 48°42.327 E 009° 39.509Hier noch etwas geschichtliches zu der Lokalität.2./3. Jh. n. Chr. Archäologischer Hinweis auf einen römischen Gutshof im Bereich derOberhofenkirche Um 650 n. Chr. Ältester Kirchenbau auf dem Platz der Oberhofenkirche(Nachfolgekirchenbauten werden ins 8./9. Jh. und ins 9./10. Jh. datiert) 1436 Graf Ulrich V. von Württemberg gab den Befehl zur Erbauung derOberhofenkirche. 1903  Eröffnung des neuen Friedhofs an der Hohenstaufenstr.  ","rolandforchrist / 19.01.2016 / gefundenDer \"Alte Friedhof\" in Herten und so heißt er auch, wurde 1828 angelegt. Heute ist er eher eine Parkanlage, aber mit etlichen alten Grabsteinen. Wir hatten ihn beim Cachen entdeckt. Gerade die Größe hatte uns beeindruckt. Heute haben Rita, Dosenspürhund Cindy und ich eine Runde in der City von Herten, dem nahen Schlosspark und hier unternommen. um die Aufgaben dieser Safari zu erfüllen.Den südlichen Eingang findet ihr bei N51 35.372 E007 08.179Danke für die SafariideeMit freundlichem Glückauf - Roland","ClairGrube / 04.10.2015 14:00 / gefundenVor der Kirche in Mayrhofen im Zillertal, kann man sechs schmiedeeiserne Kreuze in einer Grünanlage sehen. Auf der einen Seite befindet sich eine Bodenplatte die darauf hinweist, dass man sich hier auf dem alten Ortsfriedhof befindet. Dieser bestand bis 1965 - beinahe genau 300 Jahre. Auf der anderen Seite des Kirchhofs steht eine Skulptur mit 3 Personen und etwas entfernt eine weitere Bodenplatte, die ihren Ursprung erklärt. Bodenplatte Nummer 1 liegt bei N47°10.129' E011°51.889'.Mehr Informationen habe ich vor Ort nicht gefunden und auch die Internetrecherche hat nicht viel mehr zu Tage geflördert. Leider.Vielen Dank für die interessante Safari sagen ClairGrube und der Babycacher!"],"descriptionSnippet":"","status":"kann gesucht werden"}