{"hiddenAt":"30.08.2014","waypoint":"OC11399","coordinates":"E 010° 07.339' N 52° 52.202'","link":"https://www.opencaching.de/viewcache.php?wp=OC11399","description":"Im Bereich der Abfüllung und Produktion bezeichnet man den ???-Verschluss auch als Schlafmütze. Der Begriff entstand Ende des 19. Jahrhunderts, weil in der damaligen Zeit die Schlafmützen einen gezackten Schnitt besaßen, ähnlich dem von ????. Speziell im Bereich der Produktionskontrolle spricht man heute noch von der „Schlafmützenkontrolle“. Es gibt hierbei unterschiedliche technische Verfahren für die Qualitätssicherung, mit deren Hilfe der korrekte Sitz von Schlafmützen überprüft wird! So und nun geht's los!!!An den hiesigen Koordinaten findet ihr eine Schlafmütze und somit auch den Hinweis für das Final.Ihr müsst hierzu allerdings genau!! hinschauen und am Ende noch etwas rechnen um die Dose zu finden.Als erstes müsst ihr die Anzahl der Zacken der Schlafmütze zählen.Nun diese zu den den letzen 3 Stellen , der Nord-Koordinaten addieren und bei den East-Koordinaten subtrahiere. Wenn ihr diese leichte Aufgabe gelöst habt, könnt ihr euch auf den Weg zum Final machen. Zu diesem ist eigentlich nicht viel zu sagen, außer einfach gut und vor allem genau suchen.Bitte behandelt die Dose und die Schlafmütze mit Respekt und packt alles am besten \"genau so\" hin wie ihr es vorgefunden habt , damit die Cacher nach euch genauso viel Spaß haben beim suchen und loggen Happy hunting Kibuone © Kibuone, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre nyyrf tranh orthgnpugrg xnaa nhpu ybttra Svany: cvrqen haq Fcvgmmnatr avpug iretrffra ","caseType":"andere Größe","difficulty":3.5,"condition":"ok","name":"Schlafmützen-Kontrolle 2.0 von Kibuone","cacheType":"Multicache","terrain":1.5,"logs":["ErdmännchenTeam / 30.07.2016 / gefundenNach dem mir diesen schon lange auf den Nägeln brennt ging heute das komplette ErdmännchenTeam los um hier fündig zu werden. Die Logs liesen ja schon einiges Erwarten.   Vor Ort wurden mir jedoch schnell fündig und konnten die Information abgreifen, musten nur auf Muggeld achten. Nach dem wir nun die Final koordinaten hatten machten wir uns auf den Weg.Vor Ort angekommen musten wir doch eine Weile suchen  bis wir genau hin gesehen haben und fündig geworden sind.  So auch auf GC geloggt.","petrosilius z. / 02.12.2015 19:12 / gefundenNachgeloggt. ... Schönes Ding hat uns echt verwirrt die SchlafmützeTFTCGrußOlli","oppi.de / 03.10.2014 / gefundenUi ui ui - würde Samson jetzt sagen Hier haben wir uns ein wenig vertüttelt! Das fing schon damit an, dass wir das Listing nicht richtig gelesen hatten und schnurstracks auf die gefundenen, für uns als Finalkoordinaten geglaubten, Zahlen zu radelten.Vor Ort angekommen suchten wir bestimmt eine halbe Stunde, eine Tasse Tee und 2 Lebkuchen lang, nach dem Final. Wie konnten die Anderen hier etwas finden? Hier ist doch nichts! (abgesehen von Bäumen und Bodenpflanzen) So sendeten wir dann einen Hilferuf aus, der zum Glück sein Ziel erreichte und uns über den Fehler, den wir schon am Start begingen, aufklärte. Vielen Dank dafür.... So, Fehler erkannt und umsonst gesucht...An den nun echten Finalkoordinaten brauchten wir dann auch eine Weile bis sich der kleine Fiesling dann endlich zeigte! Ein ganz gemeines Ding!Danke fürs Basteln und Verstecken... p.s. Wer ist piedra?","hkoschig / 16.09.2014 / gefundenVorweg gleich ein dickes Lob. Der ist deutlich besser als sein Vorgänger. Zuerst versuchte ich von zu Hause aus die Finalkoordinaten zu ermitteln. Ein Schlag ins Wasser kann ich nur sagen. Also das Fahrrad gesattelt und ab ging es zu den Startkoordinaten. Hier war schnell klar um was es geht undmir wurde schnell klar , warum ich zu Hause nicht erfolgreich war.Also in die Pedale getreten und los.Vor Ort angekommen, das Objekt der Begierde umkreist und nichts, absolut nichts.Der Suchradius wurde immer größer, alles wurde beäugt und betatscht, nichts. Also schweren Herzens den \" TJ \" gezogen  : \" Ja habe ich, ganz sicher habe ich da geschaut, da ist nichts mehr, ja habe ich, auch das habe ich gemacht.........\"  Also nochmal geschaut, genauer geschaut, ganz genau geschaut, man ist das ein geiles Versteck.Hut ab, da hat sich der Magnetfisch aber blamiert   5999 founds und hier nichts gefunden. Bähhhhh Hier für gibt es als Anerkennung ein blaues Schleifchen von mir. Hut ab, das nenne ich sauber versteckt. Hoffe die Tarnung bleibt noch lange erhaltenGrüße vom Magnetfisch Team und Danke für die Lektion","Einfach_Andre / 31.08.2014 16:20 / gefundenSo ein Mistwetter! Statt mit den Massen am Löns die Matschpartie zu feiern, haben wir uns entschlossen der Schlafmütze 2.0, den Vorrang zu geben. Es war eine gute Entscheidung. Beim ersten Versuch, haben wir den Start ziemlich schnell lokalisieren können. Die so ermittelten Zielkoordinaten ergaben eine plausible Lösung. Wir machten uns auf den Weg um das Final und somit den FTF zu ergattern. Bingo! Die vorhandene Location passte augenscheinlich zum Hint, doch wo war sie nur, keine Dose in Sicht. Wir haben eine ganze Weile vergeblich gesucht, alles umgedreht, genau hingeschaut und wurden partout nicht fündig.Alle Versuche, die Dose ausfindig zu machen, scheiterten kläglich. So ein ......pieeppppppppppp. Wir sind unverrichteter Dinge in Richtung Heidesee aufgebrochen, haben dort eine Nachricht an den Owner abgesetzt und einen schönen Spaziergang um den See gemacht. Noch auf der Runde meldete sich Kibuone. Er bestätigte die Location und auch das ich ziemlich nahe dran war.Wieder zurück am Zielort begutachtete ich meinen Fund, nix da, sehr komisch. Eine Minute später, einen Gedankengang weiter hatte ich die Lösung. Sehr schade denn die Umverpackung streikte und ich musste abermals ohne Log abziehen.Ein drittes und letztes Mal besuchte ich die Location, dieses Mal hatte ich alles dabei. Der FTF-LOG war mein. Ich habe danach noch mit dem Owner telefoniert und ihm meine Eindrücke geschildert. So war es einer der längeren Start-Ziel-Multis in der Fundliste.Super gemachtes Final wenn auch unauffindbar fies vor dem FTF-Cacher versteckt.Danke und Gruß André"],"descriptionSnippet":"Dies ist ein Start - Final Multi über ca 4 km ","status":"kann gesucht werden"}