{"hiddenAt":"04.01.2015","waypoint":"OC11959","coordinates":"E 007° 28.987' N 51° 22.172'","link":"https://www.opencaching.de/viewcache.php?wp=OC11959","description":"Ganz was schnelles, Hochspannung pur... Bitte nichts abschrauben oder auseinander nehmen.Man muss nicht ins Gebüsch. Viel Spaß wünscht lody0808© lody0808, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug hagra","caseType":"mikro","difficulty":1,"condition":"ok","name":"10.000 Volt von lody0808","cacheType":"normaler Cache","terrain":1,"logs":["RoadrunnerB54 / 29.03.2018 20:43 / gefunden29.04.2018   20:40Nach einem Event in Hagen, habe ich auf dem Heimweg mich noch an dem Cache versucht. Nach etwas suchen konnte er entdeckt werden. DFDC ","hansmann12 / 13.11.2017 / gefundenGeniales Versteck. Schnell gefunden. Danke für den Cache","KixXx / 28.06.2016 11:01 / gefundenNach bestandener Prüfung auf dem Weg zum Bahnhof noch schnell als Belohnungscache mitgenommen :) TFTC KixXx ","geyerwally / 28.03.2016 / gefundenEin Griff und wir hatten das Döschen. Schnell geloggt und muggelfrei weder versteckt. Danke für den Cache. ","GeoBasic08 / 12.09.2015 15:30 / gefundenBei der heutigen Cacherunde in Hagen kamen wir auch hier vorbei und haben uns ins Logbuch eingetragen. Gut gefunden!DFDC!!!Das Team GeoBasic08","Max 03 / 19.08.2015 / gefundenAuf dem Weg zum Landgericht hier noch mal Spannung aufgebaut;-)Vielen Dank fürs herloggen und ablenken.","Hammas / 17.03.2015 / gefundenHeute ohne Stromschlag gefunden. DfdC!","Dr.Acula / 07.01.2015 18:25 / gefundenHallo,so, nach dem Urlaub mal Schritt für Schritt sichten, was sich an Neuveröffentlichungen eingefunden hat. Was haben wir denn hier? Einen neuen OC, der auch auf GC rauskommen soll. Na, da werden sich einige Treppchenjäger aber ärgern.  Bisher nur von khanno geloggt? Ok, dann auf zur STF-Jagd. Das Zielobjekt war leicht zu finden, die Art des Versteckes auch gleich klar. Jetzt galt es nur noch die genaue Stelle zu finden und dabei Passanten und Autofahrer abzuwarten. Irgendwie ging es uns dabei wir dem Erstfinder - erst an der letztmöglichen Stelle wurden wir fündig. Viel schlimmer fanden wir aber, daß sich einige der von khanno extra vertriebenen Ekelachtbeiner sich schon wieder eingefunden hatten, aber auch diese Hürde konnten wir dank Hilfsmitteln überwinden.Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 07.01.2015 um 18:25 Uhrin/out: nixDanke für den Cache an lody0808.Viele Grüße aus Hagen von Dr.AculaOC #117( Σ #1218 )","khanno / 05.01.2015 / gefundenFTF # 128Dieser spannungsreiche Cache lag heute an meinem Wegesrand.War natürlich an der letzten findbaren Möglichkeit.Hat den Vorteil, dass ich Oben wie Unten alles spinnenfrei gewischt habe.Dem Cache wünsche ich ein langes Leben.=:= :::: := =: =: ===,::=== ===== :==== :::::(¯`v´¯)lichen Dank für den Käsch‹(•¿•)›sagt khanno aus Herdecke=:= :::: := =: =: ===,::=== ===== :==== :::::"],"descriptionSnippet":"Hochspannung","status":"kann gesucht werden"}