{"hiddenAt":"05.11.2014","waypoint":"OC1177B","coordinates":"E 007° 21.250' N 49° 42.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC1177B","description":"Um diesen Cache zu loggen müssen folgende Schritte erfüllt sein:Irgendeines Deiner Fundlogs wurde vom Owner des Listings gelöscht.Eine Nachfrage beim Owner bringt keine Klärung.Wenn 1+2 erfüllt ist, dann fertige ein Foto Deines Papier-Logeintrages an.Falls es sich beim gelöschten Log um einen Virtual handelt, dann fotografiere das Objekt.Nun kannst Du mit dem Foto, dem ursprünglichen Datum und den Listingkoordinaten des Caches loggen.Gelöschte Fundlogs bei unterschiedlichen Caches berechtigen zum mehrfachen Loggen. Beispiellog:03.05.2009: Muggel beim Bonuscache \"Teufels Hühneraugen\" / N 52° 30.020 E 013° 15.033© mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Friedhof der Kuschellogs von mic@","cacheType":"virtueller Cache","terrain":1,"logs":["martl / 21.03.2018 / gefundenWenigstens ein kleiner Trost ;-) TFTCMartinaGelöschter Log:Hallo martl,daffodil hat deinen Logeintrag für den Cache \"Oben unten\" gelöscht(https://opencaching.de/OC13661).18.08.2017: gefundenGelöschter Text:---Am 18. August 2017 um 16:04 Uhr als Cache # 785 gefunden. Zufallsfund...Tftc an daffodil :-)Martina (mit debjay)---Du kannst daffodil über folgenden Link kontaktieren:https://www.opencaching.de/mailto.php?userid=334927---Diese E-Mail wurde automatisch generiert - bitte nicht antworten. Falls duKontakt mit Opencaching.de aufnehmen möchtest, kannst unterhttps://www.opencaching.de/articles.php?page=contact alle Möglichkeitennachlesen. In dringenden Fällen kannst du die E-Mail-Adressekontakt@opencaching.de verwenden.","debjay / 20.03.2018 / gefundenFür so etwas hier liebe ich OC. Gelöschter Log:Hallo debjay,daffodil hat deinen Logeintrag für den Cache \"Phasenübergang\" gelöscht(https://opencaching.de/OC133F3).18.08.2017: gefundenGelöschter Text:---Die benötigten Informationen waren schnell gefunden nur versteckte sich die Dose sehr gut in der Vegetation. Schließlich konnten wir sie aber doch noch finden.Danke an daffodil für den Cache! 😀18. August 2017, 17:05Cache # 80","Seebaer777 / 30.10.2017 / gefundenManche Owner sind einfach nur herrlich...Wolf.Gang hat deinen Logeintrag für den Cache \"SVC: Briefkasten\" gelöscht(https://opencaching.de/OC10FAF).27.10.2017: gefundenGelöschter Text:---Keine Ahnung, was mit Cache und Subcache und darf und darf nicht gemeintist, aber da ich eh keine Lust habe, mehrere Found-Logs auf eine Safarizu loggen, habe ich den Androiden auf \"Hinweis\" runtergestuft, denn alsich in Euskirchen unterwegs war, musste ich schnellstmöglichstanhalten, als ich DEN Briefkasten für mein Geschmack gefunden habe. Harry Potter lässt grüßen: Eine Stein-Eule als Briefkasten, das Fotomusste ich haben!Koords: N 50 39.769 E 006 48.601---Der Besitzer des Caches hat dir folgende Bemerkung geschrieben:---Hallo Seebaer777 ,die Löschung folgte aufgrund der nicht erfüllten Logbedingungen.Allgemeine LogbedingungenDenk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!! ..3.) Fotografiere den Cache und halte dabei z. B. Dein GPS-Gerät, Hand oder etwas anders in das Bild.- siehe LogbeispielfotoAuf den Bilder ist der LBP 3.) für mich nicht zu erkennen.LG Wolf.GangSoweit so gut. Wie ich im Log schon erwähnt hatte, hatte ich diesen Cache vorher schon gefunden mit einem Androiden als Briefkasten. Diesen Log hatte ich als \"Hinweis\" runtergestuft.Nach dieser wundertollen Mail des Owners hab ich einfach den Androiden als Found wieder hochgestuft.Weiterdenken ist nicht jedes Owners Sache ","leni1811 / 24.09.2016 16:52 / gefundenwährend des Geocoinfestes in Berchtesgaden ist mir dieser virtuelle Cache untergekommen - nun zu Hause alle notwendigen 'Unterlagen' zusammen gesucht um hier loggen zu dürfen*leni1811* bedankt sich ganz herzlich bei mic@ für's ausdenken des virtuell und die gute Idee diesen genau hier zu platzieren ","Cachehunterin / 07.08.2015 10:22 / gefundenIn Dänemark GC 48HJP \"Rubjerg Plantage 5\", vom 04.09.14.Das Versteck war eindeutig und leider leer.Ich habe dem Owner geschrieben, dass ich trotzdem -mit seinem Einverständnis- als gefunden loggen würde, weil wir dieses Versteck nach einem langen Extra-Fußmarsch nur wegen der fehlenden Dose nicht loggen konnten und wir -urlaubsbedingt- natürlich hier auch nicht wieder so schnell hinkämen und die Kinder total enttäuscht waren.Leider wurde unser Log (extra noch ins Dänische übersetzt) gelöscht.Aber hier gibt es ja jetzt ein gebührendes Andenken an diesen Cache mit wunderbarer Aussicht direkt in den Dünen. Danke dafür und tftC!","mic@ / 07.07.2015 / kann gesucht werdenWartung: Listing umgewandelt von Safaricache zu normalem Virtual. Die Logbedingungen bleiben unverändert. Viel Spaß mit diesem Sicherheitsnetz wünscht Mic@","Q-Owls / 28.05.2015 / gefundenDanke für diese SafariCacheIdee und das Erweitern für virtuelle Caches!Nach fast 2.000 GC- und über 300 OC-Caches ist mir doch endlich  mal ein Log gelöscht worden; nee, nicht nur eins, sondern sogar gleich zwei. Ich hatte für den Cache OC1200A W²-Bonus die Stelle mit \"zufahrt.wirtin.hören\"N 49° 40.096'  E8° 36.776' gefunden und meinen gut hörbaren Diesel in diese Zufaht gestellt. Leider wurde das Log gelöscht, ohne dass man darüber diskutieren konnte, dass mein Auto mehr als 50% der Tage (5 bis 10 m von) hier steht, bzw. dass man hier immer was hört, weil es in unserer Gegend leider nie   wirklich still ist.Auch das Log zu \"gebühr.gesetze.monaten\" wurde gelöscht, weil man außen am Haus nur die Werbung für den Anwalt, aber nicht die Gesetze (denen ich auch auf dem Bürgersteig ausgesetzt bin) und schon gar nicht die Gebühren (die untrennbar zu einem Anwalt gehören) sehen kann. Ok, ich kann mich den zur Löschung vom Owner mitgelieferten Begründungen (natürlich ungern ) anschließen. Er hat halt den SC mehr dinglich geplant, während ich gerne auch mal assoziativer an so was gehe.Während dieser Zeit wurden die Anforderungen für den Safari-Cache stetig geändert, was ja auch gut ist, da man gerade bei SCs oft noch optimieren muss, bis sie passen und eindeutig genug formuliert sind. Außerdem bestimmt nun mal ein Owner, was bei seinem Cache gespielt wird und baut seine guten Ideen und seine Erfahrungen dabei ein. Der SC ist inzwischen m. E. eigentlich in einer gut nutzbaren Form, und ich habe sogar eine neue, vermutlich nun anforderungsgemäße Lösung für ihn. Aber der SC wurde leider archiviert. Vermutlich gäbe es immer wieder mal Diskussionen über die Lösungen. - Schade, die SC-Idee war sehr interessant.Wie auch immer; jetzt wurden mir mal zwei Logs gelöscht, und ich habe endlich einen Beitrag zu dieser Friedhof-Safari. Die ganze Aktion hat sich damit doch noch gelohnt und letztlich Spaß gemacht. Yeah!Geocahing gehört offensichtlich auch zu den Ausdauer-Sportarten.  FTF "],"descriptionSnippet":"Letzter Zufluchtsort für gelöschte Logs","status":"kann gesucht werden"}