{"hiddenAt":"11.12.2005","waypoint":"OC11BC","coordinates":"E 009° 22.181' N 49° 11.201'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BC","description":"Adventskalender           11. DezemberDer Adventskalender besteht aus 23 Micros und einem etwas grösseren Cache für den 24. Dezember.Das elfte Türchen findet ihr etwa 110m von oben genannten Koordinaten entfernt auf Position \"kurzvor6\" in bandscheibenschonender Höhe im rechten von zwei Gebilden die entfernt an Termitenhügel erinnern.Behälter: FilmdöschenInhalt: Logbuch und BleistiftHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Adventskalender - 11. Dezember von GeoFaex","cacheType":"Multicache","terrain":1.5,"logs":["wernerwersonst / 29.08.2017 / gefundenNachdem lt. den Logs bei G$ wieder eine Dose ausliegt, habe ich mir die Sache mal angeschaut. Der Markierungsstock war nicht zu übersehen, aber wo steckt die Dose? Nachdem ich alles lose Moos beiseite geräumt hatte und immer noch nichts zu sehen war, hab ich mit dem Stock mal im Boden gekratzt, und tatsächlich, da war was! Aber dermaßen im Lehm \"einbetoniert\", dass ich es mit Mühe und Not geschaft hab, den Deckel soweit freizulegen, dass ich ans Logbuch rankommen konnte. Ich habe mich darauf beschränkt, das hinterher wieder mit Moos zu tarnen, das sollte auch ausreichen.Merci!Werner, wer sonst?PS:Ich hoffe es ist in Ordnung, dass ich die Ersatzdose als Fund logge, falls nicht, bitte kurze Nachricht, dann ändere ich das.","CachePac / 25.04.2011 / gefundenTermitenhügel ist ne gute Umschreibung. ...(<••• I •• CacheÞ@© •• U •••>)...™","aukue / 25.07.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Obwohl wir nicht 100%ig genau peilen konnten, war das Versteck rasch ermittelt.Gruß aukue ","BoersenbaerBen / 05.12.2009 / gefundenTrotz etwa 20m off-Koordinaten konnte sich der Termitenhügel nicht lange verstecken. TFTC.","Geo-Hanslik / 28.11.2009 / gefundenHeute Adventskalendercachetour mit Geo-Frank, Gastcacher Basti und dem männlichen Teil von Geo-Hanslik gemacht.Nachdem wir die Koords nochmal mit Cachebox nachgerechnet hatten, hielten wir den Cache sofort in der Hand. Zuvor an der falschen Stelle gesucht gehabt.#438, 11:36, Found it with Cachebox!","Elwetritsches / 24.02.2008 / gefundenDas letzte Türchen für heute war Dank guter Peilung und genauer Projektionsangabe bei herrlichem Wetter schnell gefunden. T4TC Team Elwetritsche","ratzefatzle / 19.01.2008 / gefunden15:20Termitenhügel, rechts, links,...? Schnell gefunden.t4tc ratzefatzle ","Georodi / 29.12.2007 / gefundenHeute abend/nacht zusammen mit F-U-Z-Y zusammen auf kleiner Adventskalendertour gut gefunden.<br/><br/>gru&#xDF; und dank von Georodi","Gagravarr / 09.07.2006 / gefundenHeute war Adventszeit - und das im Juli [;)]Leider nicht früh genug gestartet, daher nur 15 der Caches angegangen (und die auch alle gefunden). Laut GPS-Track waren es aber trotzdem 21 km, so das Cachehund und Herrchen bei dem Wetter danach ein wenig platt waren...Auch der konnte sich nicht lange vor mir verbergen.Vielen Dank für den Cache #650,Uwe aka Gagravarr","nikolausi_1 / 25.06.2006 / gefundengenau das richtige bei den schönen wetter.n.t.nikolausi_1 sagt dankeschön","KukiHN / 19.04.2006 / gefundenHatte den sonnigen Tag heute genutzt um ein paar Adventskalendertürchen zu besuchen.Hab dann soweit auch alles problemlos gefunden.Found 18:21Vielen Dank und Gruß,Kuki","team matzl / 17.04.2006 / gefunden","Zerber / 18.03.2006 / gefunden","dalecooper / 08.01.2006 / gefundenNach etwas Suche gut gefunden.Grußdalecooper","Team D-M-G / 07.01.2006 / gefundenDer Start der Adventstürchenrunde führte uns zu Nummer 11!Dieser war schnell ausgemacht und geloggt!Danke an GeoFaex für dieses Türchen!Gruss Team D-M-G","gps-guru / 02.01.2006 / gefundenUnsere heutige Adventskalender-Tour war gekennzeichnet von einer klasse Teamarbeit. Dank einer aeusserst detaillierten Planung von Landmaus und der guten Ortskenntnis von HNXfindNix ging die Adventskalender-Runde schnell und reibungslos vonstatten. Zwar waren wir vom Sonnenaufgang bis kurz vor Sonnenuntergang unterwegs, die Fuesse tun uns etwas weh und bei dem Matsch waren teilweise die Schuhe ganz schoen schwer, aber es hat uns Spass gemacht. An einer Stage wurden wir vom Owner ueberrascht, der uns dann noch ein Stueck begleitete. Danke an GeoFaex fuer die Adventskalender-Tourund Gruesse von den gps-guru(s)Ralf und Renate ","bsterix / 26.12.2005 / gefundenAls Teil einer 1-Stern-Runde ([:D]) gut gefunden. Dank guter Beschreibung hats sogar ohne Spoilerbilder geklappt (die hatten wir wg. technischer Probleme nicht dabei[:(])No TradeViele Grüße  bsterix + csterix","jones.79 / 24.12.2005 / gefundenHatten kleines Rechts-Links-Problem und erstmalden falschen Termitenhügel zerlegt :)","rueckweb / 24.12.2005 / gefundenAls Abschluss der heutigen Runde den \"Termitenhügel\" untersucht und gefunden.Gruß,Rainer"],"descriptionSnippet":"","status":"kann gesucht werden"}