{"hiddenAt":"30.09.2014","waypoint":"OC1156F","coordinates":"E 010° 55.743' N 49° 16.509'","link":"https://www.opencaching.de/viewcache.php?wp=OC1156F","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Sieüberdauern die Jahrhunderte, trotzen Hochwassernund mit ihren wehrhaften Eisbrechern dem Winter.Liegt’s andem Brückenheiligen Nepomuk, der mitunter als Figur aufgestelltist?Der Fahrbahnbelag ist allerdings meistnicht mehr original, sondern ohne Kopfsteinpflaster erneuert.Oft wurde schoneine moderne Brücke zur Seitegestellt (wetten, dass die nicht so alt wird?!)Eine tolle Impression schöner alter Brücken in Deutschland gibt es in der WikipediaEure Aufgabe: findeteine alte Steinbrücke mit mindestens 2 Bögen-           fotografiert die Bögen und eine Nepomuk-Statue,wenn vorhanden-           schön wäre auch ein Foto, auf dem mandie Fahrbahn sehen kann -           nennt, was für einen Fluß sieüberquert und das Alter, falls bekanntAn den Cache-Koordinatenfindet Ihr ein blumengeschmücktes Exemplar von 1749 – direkt neben einer Furt,die hierdurch abgelöst wurde.Auch so eine massive Brücke braucht Wartung – sie wurde in den Jahren 1906,1927, 1996 und 2011 restauriert. Die Brücke diente auch als Einnahmequelle – Schlagbäume wurden gegen Maut angehoben(so eine Investition muß schließlich refinanziert werden).  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Alte Steinbrücken (Safari) von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":["Lahabana_ / 09.03.2018 / gefundenDie Marienthalbrücke in der Nähe von Molsdorf in Thüringen überspannt den Fluss Apfelstädt.Gebaut wurde sie 1752 an der Stelle einer Furt. 1965 wurde daneben ein Ersatzbauwerk errichtet, seitdem ist die Marienthalbrücke für den Verkehr gesperrt.N 50°55.263 E10°57.807Danke für den Cache und viele Grüße von Lahabana","helmut# / 15.10.2017 / gefundenHeute auf Safarie Tour hier in unserer Gegend mit dem Rad das ein und das andere Objekt entdeckt.Diese alte Steinbrücke steht in der Stadt Kelbra.N51°26.271 E011°02.347 Viele Grüße helmut#","weltengreif / 04.09.2017 / gefundenN50 56.895 E7 33.137This little three-arch bridge leads across the Wiehl in Wiehl. It was built in 1650 and last renovated in 1980, so it's 477 years old.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 26 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","rosenthaler / 06.09.2016 / gefundenDiese Steinbrücke quert die Kirnitsch an den Lichtenhainer Wasserfällen oberhalb Bad Schandaus. Über die Brücke erreicht man den Ausgangspunkt einiger Wanderrouten im schönen Nationalpark Sächsische Schweiz.N 50° 55.737   E 014° 14.585","anmj / 04.07.2016 / gefundenAn den Koordinaten N 49° 47.580 E 009° 55.570steht in Würzburg die \"Alte Mainbrücke\". Sie ist auch in dem Film \"Die drei Musketiere\" aus dem Jahre 2011 mit Orlando Bloom zu sehen. Sie führt in Würzburg über den Main und wurde ab dem Jahr 1476 gebaut. DfdC sagen ANMJ","Nelly 01 / 30.04.2016 / gefundenBei einem Zwischenstopp mit ekorren in Weißenstein diese schöne alte Brücke entdeckt. Leider wurde es schon dunkel und hat zu regnen angefangen.","ekorren / 30.04.2016 / gefundenPforzheim-Weißenstein, über die NagoldN 48°52.165' E 8°41.049'Abends bei aufkommendem Regen und schon schlechtem Licht haben Nelly 01 und ich diese recht beeindruckende alte Brücke entdeckt. Gute Bilder waren auf die Schnelle nicht zu machen, aber egal...","Team Brummi / 04.03.2016 16:49 / gefundenIn Ulm im historischen Fischerviertel bei N 48° 23.717 E 009° 59.430 gingen wir über eine Brücke welche die Blau überspannt. Erst im Nachhinein fiel uns aus einiger Entfernung auf dass es ja eine Steinbrücke ist. So musste der Weg ein zweites Mal angetreten werden. Danke für diese überbrückende Safari","FlashCool / 28.02.2016 / gefundenIm mittelalterlichen Büdingen führt eine alte Steinbrücke über den Seemenbach und man gelangt in die historische Altstadt.Koordinaten: N 50° 17.453 E 009° 06.955Vielen Dank für den interessanten Safari-Cache.","BESTPOE / 28.02.2016 / gefundenN 50° 42.700, E 011° 39.115In Oppurg gibt es noch eine alte Steinbrücke. Sie überquert die Orla. Die Fahrbahn ist aus Bitumen. Über die Brücke kommt man zum Schloß aus dem 18. Jahrhundert. Das Schloß hat 365 Fenster, 52 Türen, 12 Schornsteine und 4 Eingänge. Aus der Anfangszeit des Schlosses könnte auch die Brücke sein.","rolandforchrist / 15.02.2016 / gefundenHeute haben wir unseren Dosenspürhund in der Wasserlandschaft rund um die Wasserburg Lüttinghof und dem Mühlenbach ausgeführt. Hier gibt es sogar einige \"kleine\" Bogenbrücken. Diese führt über eine Gräfte zur Hauptburg, die vom Mühlenbach gespeist wird. Ort ist die Wasserburg Lüttinghof in Marl-Polsum.Diese Brücke befindet sich bei N51 37.161 E007 02.328Danke für die SafariideeMit freundlichem Glückauf - Roland","Spatzenbande13 / 07.12.2015 / gefundenAm WE haben wir das vollsonnige Wetter genutzt und ein paar Dosen in der Homezone gehoben. Dabei konnten wir auch viele Safaribilder machen.Hier Eine Steinbrücke über die Mindel in MindelheimN 48 02.751E 0010 29.026Vielen Dank für die nette Idee!","Nachtwolf1954 / 19.11.2015 / gefundenMoin.Diese Brücke über den Fluß Shannen \"unterquerten\" wir während unseres Bootsurlaubes in Irland.Koordinaten: N53° 44.514 W007° 55.065'Gruß aus der Seestadt BremerhavenNachtwolf ","buechermaus2010 / 18.11.2015 / gefundenAuf meiner heutigen Safari Cache Runde diese Steinbrücke fotografiert.Sie steht in Schwäbisch Hall und heißt Henkersbrücke.Bei der Henkersbrücke war der Name früher Programm.Es ist eine Dreigelenkbogen mit eingespanntem Bogen, Stahlbeton und Naturstein.1. Bauphase: (1502 - 1504)Errichtung der heutigen, steinernen Brücke anstelle eines hölzernen Vorgängerbaus2. Bauphase: (1945)die beiden westlichen Bogen durch Pioniere der Wehrmacht gesprengt3. Bauphase: (1946)Wiederaufbau an historischer Lage unter Verwendung der noch trag- und funktionsfähigen Reste, dabei gleichzeitig VerbreiterungBrückenprüfungen 1978/81/84; 1982 bei Verkehrsunfall beschädigt; 1990-1996 Bauwerksprüfungen.Heute ist es eine Fussgängerbrücke. Seit ca. 1 Woche gibt es diese Poller die den restlichen Lieferverkehr  davon abhalten sie zu benutzen. N 49° 06.742E 009° 43.979Danke für diesen Safari Cache =)","Schnuggl / 28.09.2015 / gefundenUnsere Steinbrücke steht in Untersteinach im LandkreisKulmbach.Sie war früher die Hauptstraße, wurde aber schon lange voneiner breiteren Brücke abgelöst.Sie ist eine sechsjochige Bogenbrücke aus Sandsteinquadern,um 1820–40 erbaut, mittlererweile ein Baudenkmal.Früher war der Belag aus Pflastersteinen, darüber wurde aberauch schon geteert.N 50°07.815 E 11°31.647Vielen Dank für die schöne Safari","djti / 23.08.2015 15:39 / gefundenDiese Steinbrücke sieht auch nicht mehr ganz jung aus. Sie befindet sich südlich von Duisburg-Meiderich und erlaubt es der Bahn mit ihren Zügen die Ruhr zu überqueren. Allerdings ist der Teil, der über die Ruhr führt schon durch Metall ersetzt worden - vermutlich um sicher zu gehen.  Parallel führt eine weitere, aber modernere Brücke die A3 über die Ruhr.Koordinaten: N51° 27.061' E6° 47.870'Danke für die Safari-Aufgabe!","pingo21 / 30.07.2015 / gefundenEigentlich habe ich schon eine Steinbrücke gefunden und geloggt, aber diese gefiel mir, weil sie anders ist als die \"normalen\". (Es steht auch nirgends, dass man nur einmal loggen darf).Auf unserer Radtour südlich von Heidenheim/Brenz fiel mir diese kleine Steinbrücke auf, die sogar 2 Bögen hat. Sie geht über einen winzigen Fluss: die Hürbe, die nur 7 km lang ist, und die Brücke von 1850 ist eigentlich nur für einen Feldweg gedacht. Die Hürbe fließt in die Brenz, diese in die Donau. Diese Täler auf der Schwäbischen Alb sind wunderschön, zu jeder Jahreszeit.Koordinaten der Brücke: N48° 35.145 E10° 13.516Danke für diese Aufgabe","Le Dompteur / 13.07.2015 / gefundenBrücke über die Langballigau: N 54° 47.790 E 009° 39.358 in Unewatt (Kreis Schleswig-Flensburg, Schleswig-Holstein). Die Brücke liegt auf ungefähr der Hälfte des 14 km langen Flusses, der im Naturschutzgebiet \"Tal der Langballigau\" liegt und in die Ostsee mündet.Danke für diese Safari.","GlobeCacher.de / 21.06.2015 / gefundenIn der Nähe von Schulenburg (Region Hannover, Niedersachsen) quert eine 200 Jahre alte Steinbrücke die Leine. Sehr schön zu sehen sind die Steinblöcke, die als \"Radabstreifer\" die Kutschen davon abhalten sollten, zu dicht an die Brüstung zu fahren, und auch noch die massiven Säulen, die als Eis- und Wellenbrecher gearbeitet sind. Die Brücke wurde vor einigen Jahren restauriert und ist originalgetreu mit Kopfsteinpflaster belegt. Die einzige Änderung zur alten Zeit der königlichen Kutschen (das Pferdegestüt des Prinzen von Hannover liegt direkt nebenan) dürfte die Ampelanlage sein - da die Brücke zu schmal für zwei Fahrspuren ist, wird der Verkehr in drei Ampelphasen (hin, rück, Radfahrer+Fußgänger) über die Brücke geführt. Die Koordinaten sind N 52° 11.943 E 009° 47.418Danke für die Safari und viele Grüße, GlobeCacher.de","Ti1na / 18.06.2015 / gefundenDie Karl-Theodor-Brücke, besser bekannt als Alte Brücke, ist eine Brücke über den Neckar in Heidelberg. Sie verbindet die Altstadt mit dem gegenüberliegenden Neckarufer am östlichen Ende des Stadtteils Neuenheim. Die Alte Brücke aus Neckartäler Sandstein wurde 1788 unter Kurfürst Karl Theodor als insgesamt neunte Brücke an dieser Stelle errichtet. Heute gehört sie zu den bekanntesten Sehenswürdigkeiten Heidelbergs. So weiß es Wikipedia.DFDCTi1na & Chr15t14n"],"descriptionSnippet":"mit Stil trocken über den Fluß","status":"kann gesucht werden"}