{"hiddenAt":"13.08.2014","waypoint":"OC1127C","coordinates":"E 007° 22.586' N 49° 24.612'","link":"https://www.opencaching.de/viewcache.php?wp=OC1127C","description":"Als vor ca. 30 Jahren die Kreissparkasse Kusel ihre Zweigstelle in Schönenberg neu baute hatte das Gebäude von den einheimischen gleich seinen Spitznamen weg. Aufgrund der großen Mosaikfenster  welche eher an eine Kirche erinnern als an ein Sparkassengebäude, nannte man das Gebäude \"Notre Sparkass\" (nach der berühmten Kirche Notre Dame in Paris). Parken könnt ihr hinter dem Gebäude. Der Behälter befindet sich neben dem Gebäude bei der Glanbrücke an einem Ort der  Komunikation ...T.  Translate with Google-Translator                             Sorry, but my english was more than 30 Jears ago. When about 30 years ago the district  bank of Kusel its branch in Schönenberg newly built (we called Sparkasse) was the building of the native like his nickname away. Due to the large stained glass windows which more reminiscent of a church than in a savings bank building remember, was the building called: \"Notre Sparkass\" (Notre Dame is the famous church in Paris). You can parking behind the building. The container is next to the building at the Glanbrücke in a place of comunication ... T .© Kevelinburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ehs zvpu na haq Oüpx QvpuPnyy zr naq oraq bire","caseType":"mikro","difficulty":1,"condition":"ok","name":"Notre Sparkass von Kevelinburg","cacheType":"normaler Cache","terrain":1,"logs":["LUdo / 23.03.2018 23:00 / gefundenDie Sparkass habe ich auch noch besucht. Zwar benötigte ich kein Bargeld, hatte aber dafür eine Filmdose im Auto. Diese habe ich einmal schnell an der entsprechenden Stelle platziert, damit sich der Owner keine weiteren Gedanken um deren Beschaffung machen muss. Ich habe zuhause noch eine ganze Menge davon...Nur um ein ansehnliches Logbuch muss er sich bitte selbst kümmern, ich habe einen Logzettel eingelegt, damit es hier weitergehen kann.Danke für das Zeigen!","A.S.82 / 23.03.2016 / gefundenNutzten das Gute Wetter aus um ein paar Caches zu suchen. Das war Nr. 1 an diesenm Tag.","kerdir / 01.02.2016 12:46 / gefundenWir haben diesen cache gefunden am 29.08.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  ","ossi-kind / 13.12.2015 19:30 / gefundenWieder einen  auf der Karte zum Lächeln gebracht. Ganz gut  gefunden  mit Familie Team \"SKJS Einheit\".TFTC von ossikind  an Kevelinburg!Das ist Cache Nr. 24 ","Die JJs / 26.10.2014 15:16 / gefundenVielen Dank für den Cache***********************Die JJ&#039;s sagen Danke***********************"],"descriptionSnippet":"Notre Sparkass","status":"kann gesucht werden"}