{"hiddenAt":"08.03.2015","waypoint":"OC11BFA","coordinates":"E 008° 59.923' N 50° 29.013'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BFA","description":"Der sechste Tradi ein kleinen Runde, die ich hoffentlich bald noch legen werde. Der Handy-Empfang ist hier bescheiden, bereitet Euch bitte dementsprechend auf die Sucherei vor! Bitte an den Park-Koordinaten parken. Der gesamte Weg der Runde führt über zum Teil unbefestigte Waldwege, die hier und da matschig und sumpflig sind. Ab der Nummer 3 wird es total umwegsam, da der Weg schon halb zugewuchert ist - bitte entsprechend dem Wetter und der Situation kleiden! Danke! Ab #4 ist der Weg wieder besser und gut befestigt, allerdings ist hier der Weg wieder unbefestigt und man muss hier einen kleinen Spung über ein Wassergräblein wagen.Bitte Stift mitbringen! Bei manchen Dosen sind Bonuszahlen hinterlegt, bei anderen sollte man sich die Dose merken...für einen Bonus-Cache.© welllife, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugf hrore qra tenora, qvr genxgbefchera ubpu, uvagre rvare ynrepur, xnhz mh hrorefrura.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Johanns-Köppel #6 von welllife","cacheType":"normaler Cache","terrain":3,"logs":["welllife / 27.10.2015 / kann gesucht werdenes kann wieder weitergehen ","welllife / 21.08.2015 / momentan nicht verfügbarWegen Holzfällung ist sowohl die gesamte Kreisstraße, als auch der Wald gesperrt: \"Betreten verboten\" steht auf dem Schild.Daher ist hier erst eimal Pause.","cachedog555 / 25.04.2015 11:26 / gefundenTFTC ","weissaberkeinen / 06.04.2015 15:14 / gefundenHier habe ich ganz ganz lang gebraucht, da ich erst mal den falschen Traktorspuren gefolgt und keine passende Lärche gefunden habe. Eigentlich hatte ich schon aufgegeben, dann die richtigen Spuren gefunden und dann auch die Dose. Vielen Dank fürs Verstecken.","orscher1959 / 03.04.2015 / gefundenHeute stand die Johanns Köppel Runde auf dem Plan...bei kaltem aber sonnigem Wetter zusammen mit Binguin....Stage 6 war schnell entdeckt.Danke fürs Auslegen und Grüße an die Ownerin","Muzzle / 11.03.2015 / gefundenEin schöner Cache mitten im Wald. Diese Dose ist m.E. auch für Anfänger geeignet, da sie relativ leicht zu finden ist, wenn man mit dem Hint etwas anfangen kann. Allerdings sollte man die Dose nicht nach ergiebigen Regenfällen angehen, da es dann zu matschig ist. Die Dose hat einen kleinen Delfin als Bewohner. Danke für den Cache!"],"descriptionSnippet":"\"Johannsköppel\" ist der alte Flurname für ein Waldflurstück in der Gemarkung Ulfa.","status":"kann gesucht werden"}