{"hiddenAt":"23.02.2013","waypoint":"OC11ABE","coordinates":"E 007° 03.829' N 50° 39.283'","link":"https://www.opencaching.de/viewcache.php?wp=OC11ABE","description":"Hallo, dieser kleine Tradi liegt in der Nähe eines historischen Ortes, nämlich dem Jägerhäuschen des Kottenforstes vom Kurfürsten Clemens August, erbaut um 1730 bis 1740. Das Jägerhäuschen diente bei der Hetzjagd zu Pferd als Relaisstation. Hier konnten die Pferde gewechselt werden, dafür gab es im linken Teil einen Aufenthaltsraum für die Jagdhelfer und rechts war ein größerer Stall untergebracht. Der Cache liegt ca. 30m hinter dem Häuschen. Es gibt dort bereits einen Trampelpfad entlang des Teiches, sonst würde ich dort auch keinen Cache legen, vermutlich von Anglern oder von Muggels mit ihren Doggels, . Im Sommer dürfte das unauffällige loggen an Wochenenden schwierig werden, da dies ein beliebtes Ausflugsziel ist. Vom Parkplatz \"An den drei Steinen\" bis zum Cache sind es ca. 2,41km, wenn man nen Rundweg draus macht ist man bei ca. 5,28km. So, nun wünsche ich viel Spaß beim suchen! :-)© Doc., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Parforce Jagd im Kottenforst von Doc.","cacheType":"normaler Cache","terrain":1.5,"logs":["Wanderopa / 21.03.2018 14:52 / gefundenNach wenigen Minuten gefunden VDfdC ","der_Grillfreund / 28.01.2018 / gefundenNa also, geht doch. Wenn ich schon jedes Jahr ein Event hier vor Ort veranstalte, dann möchte man doch gerne auch den Cache finden. Dieses Jahr klappte das endlich auch tadellos. Vielen Dank für den Cache.dG","Wuchtel / 28.01.2018 / gefundenNachdem wir hier vor gut einem Jahr bei der Suche nach diesem Döslein während des Keksäääää-Events schier verzweifelt sind, war es in diesem Jahr ein schneller Fund - ohne GPS, die mündliche Beschreibung des Spoilerbildes reichte dem Broilerküken, um hier sofort ans Ziel zu gelangen.DFDC WuchtelPS: Dem Owner sei gesagt, dass seine \"kleine Giraffe\" (Geokrety) in einer Entfernung von nicht einmal 50 Metern wunschgenmäß in Bonn angekommen ist.","broiler / 28.01.2018 / gefundenAlle Jahre wieder geht's in den Kottenforst zum Keksäää-Event.Nachdem wir letztes Jahr hier mit vielen vergablich gesucht hatten, ging's heute zu dritt in den Wald. Kaum waren wir da, hatten wir die Dose auch schon in den Händen.DfdC,broiler (heute NP und wuchtel)","JOJEVA / 03.10.2017 14:21 / gefundenAuf einer kleinen Doggelrunde gut gefunden.TFTC Jojeva","gongbong / 24.09.2017 20:15 / gefundenNun haben wir es gefunden. Ohne Peilung würde ich trotzdem sagen dass es deutlich mehr als 30 m sind. Leider keinen Stift dabei gehabt, das holen wir nach. DFDC!","wiel12 / 10.09.2017 15:15 / gefundenObwohl die Anzeige des GPS-Empfängers stark schwankte, haben wir den Cache noch gefunden. Vielleicht kamen wir von derverkehrten Seite? Bei uns gab es keinen guten Trampelpfad. Den schönen Trampelpfad hatten wir dann auf dem Rückweg.Vielen Dank für den Cache","Doc. / 26.05.2017 19:31 / gefundenAlso: ich war gerade nochmal da. Die Dose ist noch vorhanden, obwohl ich gestehen muss das sie durch die Verwitterung schwer zu bergen war. Ich hab sie jetzt hinter der Wurzel nur mit ein wenig Laub getarnt. Es ist eine kleine weiße Dose mit Schraubverschluss. Viel Spaß beim suchen! :-)","gongbong / 07.05.2017 13:11 / nicht gefundenZu dritt 30 Minuten gesucht - Nix gefunden aber ein schöner Ort!","Doc. / 28.02.2017 / HinweisOk,schade das es nicht geklappt hat, dann werde ich halt nochmal hin gehen und nachschauen wo ich den leichter verstecken oder evtl. in einen Baum hängen kann. Nur nicht aufgeben! :-)","Yellow ants / 28.02.2017 / nicht gefundenTried extending my search radius today (the mini-ant was sound asleep) and checked all the Onhzfghzcs in a 50 meter diameter. No luck.","broiler / 14.01.2017 / nicht gefundenHeute haben wir während des Events Keksääää zunächst zu dritt, später zu fünft hier gesucht.Wir kennen jetzt jeden Baumstumpf persönlich, aber keiner konnte eine Dose vorweisen.Sicherlich war durch das Laub und kleinere Schneepolster im Wald das Suchen erschwert, aber da es sich ja hier immerhin um ein Naturschutzgebiet handelt, wäre ein Spoiler vielleicht nicht schlecht. Aber heute ist nichtalle Tage, wir kommen wieder, keine Frage! Wahrscheinlich aber erst nächstes Jahr beim nächsten Keksääää-Event.","Yellow ants / 03.09.2016 / nicht gefundenTried again today, still no luck  ::| ","Doc. / 30.07.2016 / kann gesucht werdenDa waren die Cacher wohl noch nicht ganz wach: der Cache liegt da wo er soll. Ich gebe aber zu, das durch den Zerfalll des Versteckes die Suche immer schwieriger wird.Hab mal nen Hinweis hinzu gefügt.  ;-)Es kann also weiter gesucht werden. :-)","Doc. / 25.07.2016 / momentan nicht verfügbarHallo, ich werde diese Woche mal versuchen dorthin zu kommen und nachschauen was dort los ist.VG: +++ Doc. +++","4FingerFu / 07.05.2016 16:12 / nicht gefundenxxxxxxxxxxxxxxxxxxxxxxxxxxxxx7. Mai 2016 16:12xxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste. 4FingerFu    ","Yellow ants / 10.04.2016 / nicht gefundenAnt DNF 682I couldn't search for very long since I had the mini-ant with me, but I had no luck locating this cache. Nice location otherwise.","Randomgirl / 26.04.2015 17:00 / gefundenNachtrag, DFDC","Luna500 / 15.03.2015 / gefundenHmm, der Cache war noch nicht geloggt und ich habe gedacht, dass da noch ein Erstfund drin sein könnte. Aber nein: Ich vermute ***STF***In der Dose findet sich ein Logbuch mit nunmehr 5 Einträgen:1. Vanissa 23.2.132. Sonise (?) 23.2.133. Doktor1703 08.2.154. Melli86 14.02.155. naja, ich halt - heuteDa der Cache 2013 versteckt aber erst 2015 am 09.02.2015 veröffentlicht wurde,deutet das darauf hin, dass 1./2. \"Insider\" sind, die vor Veröffentlichung den Tipp vom Owner bekommen haben. 3. könnte der OC Owner selbst sein (der Tag vor Veröffentlichung und  Name deutet in diese Richtung). Melli86 wäre dann die Erste, die den Cache nach Veröffentlichung gefunden hat. - Ich hoffe, ich habe alles richtig rekonstruiert;-)Es dankt und grüßt Luna500  P.S.: Gerade war ein interessanter Artikel über das Jägerhäuschen im Generalsanzeiger: Da gibts wohl Zuständigkeitsprobleme, was den Erhalt des Gebäudes betrifft. Behördenwirrwarr"],"descriptionSnippet":"Kleiner Tradi an historischem Ort","status":"kann gesucht werden"}