{"hiddenAt":"30.01.2015","waypoint":"OC11A65","coordinates":"E 010° 36.539' N 49° 34.790'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A65","description":"© Altermuff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Gott des Meeres von Altermuff","cacheType":"normaler Cache","terrain":1,"logs":["64839m / 04.03.2018 11:51 / nicht gefundenLeider mit 6 Augen nicht gefunden.","startrooper / 19.11.2017 / gefundenSchnell gefunden und beim Neptun noch ein schönes Bier getrunken. Vielen Dank für den Cache und den Tipp!","punica / 18.12.2016 / gefundenIrgendwann im letzten Jahr gefunden dann das Passwort verschusselt. Neulich nochmal nachgesehen und jetzt können wir loggen.TFTC Team punica","finde.fux.51 / 29.11.2015 12:16 / gefundenauf einem kurzen Spaziergang schnell gefundenzusammen mit Mettigel82TFTC","Doc Cool / 18.05.2015 / gefunden#9369Dies war mein 6. von insgesamt 17 Funden an diesem Tag.Heute war mal wieder wunderbares Wetter und das musste ausgenutzt werden, bevor es die nächsten Tage wieder schlechter wird. Darum ging es heute Richtung Neustadt/AischLauter Götter hier. Mit dem unauffällig suchen war gar nicht so einfach hier. Aber das Döschen wurde gefunden.Tagesstatistik 2015-05-18: · zu Fuß zurückgelegt ........ 11,1 km · zu Fuß in Bewegung ........ 4:29 h · Ø Gehgeschwindigkeit ..... 4,9 km/h · max. Höhenunterschied ... 149 mCachestatistik für Der Gott des Meeres: · Suchzeit an der Dose ............ 12 Min. · Herangekommen bis auf ....... 5,26 m · Gemessene Höhenmeter ....... 302 m · Entfernung zu Homekoords ... 31,4 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool","entdeckerhuttis / 23.03.2015 18:00 / gefundenEndlich mal was in der Homezone auf OC. Freu :-) TTF auch noch! Dieser Kleine war schnell entdeckt. Vielen Dank fürs Legen und Pflegen und viele Grüße von Entdeckerhuttis","gollseidel / 05.03.2015 / gefundenHallo. Ein OC-only-Cache mitten und Neustadt - das muss man ja unbedingt mal hin. Und weil ja hier eher selten auf die OC-Karte geschaut wird, kann man nach 5 Woch glatt noch den STF machen.Das Dösle war schnell an der verdächtigen Stelle gefunden. In bisschen schwierig ist hier schon, unbemerkt zu loggen - aber irgendwie ist es dann schon noch gegangen. Immerhin ist meine erste Dose mit Passwort-Log-schutz.Danke für die Dose.","v200-001 / 01.02.2015 19:00 / gefundenGestern die Mail bekommen das ein neuer Cache in Neustadt liegt.Heute schon vorbeigeschaut, gesucht, gefunden, gelogt.FTF DFDD"],"descriptionSnippet":"Rücken an Rücken mit dem Gott des Meeres und den Gott des Meeres direkt vor sich.","status":"kann gesucht werden"}