{"hiddenAt":"01.09.2014","waypoint":"OC113AC","coordinates":"E 007° 42.490' N 51° 13.139'","link":"https://www.opencaching.de/viewcache.php?wp=OC113AC","description":" Es ist vollbracht. Ihr habt Lüdenscheid cachend umrundet. Ob nun an einem Stück oder in Etappen spielt dabei überhaupt keine Rolle. Wichtig ist nur, dass Ihr den Lüdenscheider Grenzweg bezwungen habt, dass es Euch Spaß gemacht hat und, dass Ihr viele schöne Ecken gefunden habt, die Ihr ohne Geocaching vermutlich nie entdeckt hättet. Dafür habt Ihr Euch eine dicke Belohnung verdient, die hier nun mit dem großen Finale kommt. Euch erwartet hier eine prall gefüllte große Munitionskiste voll mit Tauschgegenständen und Geokretys. Für den Erstfinder wartet hier obendrein noch eine kleine Überraschung.     Diese Dose befindet sich etwas Abseits des Grenzweges, jedoch in unmittlebarere Nähe zu ihm.            Die hier gezeigten Bilder sollen lediglich noch einmal Eindrücke von der Runde Revue passieren lassen und sind keinesfalls als Spoiler oder Hinweisbilder zu sehen.          Um den Cache heben zu können, müßt ihr aus den bisherigen Dosen die Finalinfos gesammelt haben (allein darauf bezieht sich die D-Wertung dieses Caches) und daraus das Final ermitteln, wie folgt:        N51° 13.QAGE7°42.CITDie oben stehenden Koordinaten zeigen nur auf den Parkplatz, von dort aus sind es noch ca. 800 m zum Cache.  Euch fehlt noch was? Dann nichts wie raus in den Wald und Dosen suchen !!!Bitte denkt daran, wir sind im Wald  nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und geht  nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe haben. Viel Spaß bei der Suche und der Wanderung wünscht Euch EuerTeam-MTB-OC                                             © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßre Fcyvggrefghzcs zvg Nhfyrtre","caseType":"groß","difficulty":3,"condition":"ok","name":"Lüdenscheider Grenzweg: das große Finale von Team-MTB-OC","cacheType":"Rätselcache","terrain":1.5,"logs":["Hammas / 02.05.2017 / gefundenFür diese schöne Runde lasse ich hier eine Empfehlung. DfdC und die freundliche Hilfe.","2go4fun / 30.04.2016 / gefundenUnd nun ist es geschafft! Nordlandkai, Canis&Lupus und ich haben Lüdenscheid komplett umrundet.Viele Dosen haben wir unterwegs gefunden, die Landschaft genossen und bewundert und Orte besucht, von deren Namen ich zuvor noch nie was gehört hatte. Doch als wir nach dem Abschluss noch einmal quer durch Lüdenscheid fahren mussten, kam mir plötzlich alles sehr bekannt vor.Die Bonuszahlen hatte Nordlandkai auf unseren Grenzweg-Touren ordentlich notiert und konnte so die Finalkoordinaten berechnen. Nur verraten wollte er sie nicht. Und so sind Canis&Lupus und ich ihm brav gefolgt, als er den Berg richtig Final erstürmte. Ohne einen Blick auf sein GPS zu werfen, hielt er dann plötzlich die Dose schon in Händen, bevor wir ihn überhaupt erreicht hatten.Eine schöne große Dose! Schade, dass sie erst so wenige Besucher gesehen hat.Mir hat der Grenzweg jedenfalls viel Freude gemacht, so gibt es auch von mir die verdiente Empfehlung. Eine tolle Runde, durch eine schöne Gegend mit vielen, abwechlungsreichen Caches unterwegs.Vielen Dank für den Cache und für die Ausarbeitung der kompletten Runde!","Nordlandkai / 30.04.2016 / gefundenHeute haben 2go4fun, Canis&Lupus und meine Wenigkeit den für uns letzten Abschnitt des Lüdenscheider Grenzwegs in Angriff genommen.Nachdem alle Cache gefunden waren und alle Bonuszahlen ausgewertet, war klar wo das große Final der Runde liegt. Da ich nicht schon wieder eine kreative Wegführung über mich ergehen lassen wollte, habe ich die Mädels nicht über die Finalkoordinaten informiert. Stattdessen gab es eine Lehrstunde, wie man so ein Final mit eindeutigen Hint ganz ohne GPS findet. So kam es, dass das große Finale auch einen passenden Fund erlebt.Vielen vielen Dank für die Bestückung des Grenzweges.Mögen die Cache noch ein langes Leben haben.","Canis&Lupus / 30.04.2016 / gefundenNachdem Nordlandkai, 2go4fun und ich den kompletten Lüdenscheider Grenzweg geschafft hatten, sollten wir mit dieser großen Dose belohnt werden.Vielen Dank für die schöne Runde, fürs legen der Dosen, für die ganze Mühe. Der Grenzweg hat uns Spaß gemacht, auch wenn er manchmal etwas anstrengend war .Stellvertretend für den kompletten Grenzweg lasse ich hier meine Empfehlung da!","ThommyTulpe / 13.06.2015 / gefundenEs ist vollbracht. Ich haben fertig. Die große, finale Dose ist eingetütet. Ein ganz großes Danke an das Team-MTB-OC, insbesondere an Katrin die mir geduldig und immer sehr schnell auf meine Mails geantwortet hat. Alles begann mit mit dem \"Lüdenscheider Grenzweg: Wettringhof\" im Juli 2014. Die Suche erfolgte mal beim Joggen oder Fahrradfahren, oder auch mal mit dem Auto. Viele Dosen sind mir durch ihre Orginalität in Erinnerung geblieben. Vielen Dank für die liebevoll gestaltete Runde !!!!!!! Und das habe ich alles meiner Tochter zu verdanken, die mich erst im Januar 2014 auf die verückte Idee mit dem Geocaching gebracht hat ","forbidden72 / 01.09.2014 18:14 / gefundenMeinem Logbucheintrag (siehe Foto) ist nicht mehr viel hinzuzufügen! "],"descriptionSnippet":"Die endgültig letzte Dose des Lüdenscheider Grenzwegs","status":"kann gesucht werden"}