{"hiddenAt":"06.04.2014","waypoint":"OC1174A","coordinates":"E 009° 13.855' N 52° 55.340'","link":"https://www.opencaching.de/viewcache.php?wp=OC1174A","description":"Die Stadt Verden an der Aller liegt an der Mündung der Aller in die Weser. Hier treffen drei ganz verschiedene Landschaftstypen aufeinader: die Mittelweserregion mit ihren weiten Flussmarschen, die sandige Geest als südlicher Ausläufer der Lüneburger Heide und das zunehmend urbane Bremer Umland. Ich möchte ich mit dieser Box die Landschaft der Geest vorstellen. Sie lädt zu einem kleinen Spaziergang durch die eiszeitlich geprägte Binnendünenlandschaft bei Verden (Aller) ein. Mitten im Stadtgebiet gibt es hier eine ebenso seltene wie eindrucksvolle Landschaft zu entdecken.Um den Startpunkt der Letterbox zu bestimmen, heißt es zunächst, ein Paar Informationen über die Stadt an der Aller zu sammeln und drei markante Verdener Sehenswürdigkeiten zu finden. Auch wenn diese einen Besuch wert sind, so genügt für die Letterbox doch, ihre Position auf der Landkarte zu kennen. Mittels Kreuzpeilung auf der Karte lässt sich der Startpunkt so ermitteln. Die drei Sehenswürdigkeiten lassen sich sicher auch ergoogeln, einfacher dürfte es sein, Einheimische um Rat zu fragen. Wer nicht auf der Karte zeichnen möchte, findet sicher auch elektronische Helferlein für die Peilung.Den Clue bitte hier downloaden.Diese Letterbox richtet sich in erster Linie an auswärtige BesucherInnen; wer in Verden und umzu beheimatet ist, wird die Höhepunkte der kleinen Runde wahrscheinlich kennen. Hunde (auch angeleint)und Fahrräder sind auf einem Teil der Strecke nicht erlaubt.Die Dose ist auch bei Letterboxing Germany und bei Atlasquest gelistet, aber nicht bei der Seite mit dem Frosch.© medwediza, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Verdener Letterbox von medwediza","cacheType":"Rätselcache","terrain":2,"logs":["LOGistikus / 02.04.2015 / gefundenBeim Vergleich von OC und GC fehlte doch tatsächlich ein Log.","daRAMA / 16.04.2014 / gefundenDa ich schon seit einigen Jahren Dosen anhand von Koordinaten suche, war das Eingangsrätsel keine Hürde und ich hatte zügig ein Zieldreieck auf der Karte, in dessen Mitte ein netter OSM-Mensch das gesuchte Startbauwerk eingezeichnet hatte. Also los.Dem Clue konnte ich bis auf Seite 7 sehr gut folgen - das Symbol oben rechts glaubte ich erst einen guten Kilometer zu spät zu erkennen (auch, weil ich einem späteren \"FTF\" per SMS erklären musste, wie die Dose zu finden ist und entsprechend abgelenkt war...), was dazu führte, dass ich mich völlig verfranste. Da ich mein altes Handy mit amtlichen Kartenmaterial noch dabei hatte,  ging's wieder auf die richtige Spur und meine unwürdige Kartoffel konnte ins Logbuch gedrückt werden. Von Parkplatz zu Parkplatz habe ich mit einem Geocache zwischendurch 1,75h und 5,5km gebraucht.Danke für den netten Spaziergang.MfG daRAMA","Danlex / 03.04.2014 / gefundenHeute haben sich InselnundMeer, Tasha1, Beliba und ich nach zwei gefundenen Geocaches auch noch an die Verdener Letterbox gewagt. Der Landkreis wird ja geradezu der norddeutsche Hotspot für Letterboxen. Also starteten wir. InselnundMeer und Beliba hatten sich wohl an das Lösen des Starträtsels gemacht, was wir übrigens für die außerirdischen und/oder Auswärtigen Besucher, die hier angesprochen werden wollen, für eine nicht ganz leichte Aufgabe halten. Jedoch waren wir wohl nicht dort angelangt, wo uns der Placer sehen wollte. Das war recht schnell klar. Dank der Ortskenntnis von InselnundMeer konnten wir den Start dann aber noch finden und stiegen dort dann endlich in den Outdoorteil ein. Auf den ersten Seiten des Clues gestaltete sich das noch etwas schwierig und wir landeten schnell an einer Stelle, an der wir eigentlich erst später hätten sein sollen. Das merkten wir zu diesem Zeitpunkt jedoch nicht, sondern gingen zurück und dann einen neuen Weg, auf dem wir auch den erwarteten Hinweis fanden. Der weitere Weg gestaltete sich dann interessant, aber nicht allzu einfach. Wir folgten dem Clue also weiter und hakten Seite für Seite ab. Irgendwann waren wir dann auf der letzten Seite angelangt und rechneten noch ein letztes Mal. Dann mussten wir nur noch zählen und erblickten den Wirt dann auch bald. Schnell war dann auch die Dose geborgen und wir begutachteten Logbuch und Stempel, trugen uns in ersteres ein und stempelten mit letzterem unsere Logbücher ab. Anschließend stand dann noch ein längerer Rückweg an und irgendwann konnten wir dann wieder gen Heimat fahren.Vielen Dank für diese Letterbox und viele Grüße aus Achim b. Bremen!"],"descriptionSnippet":"Eine klassische Letterbox bei Verden. Die Startkoordinaten gilt es zu errätseln.","status":"kann gesucht werden"}