{"hiddenAt":"20.02.2015","waypoint":"OC11C1E","coordinates":"E 007° 21.701' N 51° 39.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C1E","description":"Fotocaching+An 16 Orten am Kanal, zwischen Duisburg und Datteln, hat der Regionalverband Ruhr Caches versteckt. Alles was du zum Mitmachen für unser Foto-Caching brauchst, ist eine kleine Figur (max. 7x5cm), eine Kamera und ein wenig Kreativität.GewinnenDie besten Beiträge, die bis zum 17.05.2015 eingestellt sind, werden mit tollen Preisen prämiert.Neugierig geworden?Wie das Foto-Caching im Detail funktioniert, erfährst du hier.Dattelner MeerNicht weit vom Dattelner Meer am Kanal,liegt der Kiosk Kilometer 21 ganz ideal. Ob Wurst, ob Kaffee oder Bier, all das bekommt man hier. Von da aus musst Du die rote Brücke unterqueren, im Wäldchen piecksen dann die Brombeeren. Ganz schön schräg steht einer der Bäume, der Blick fällt in die Wurzelräume.Viel Spaß beim Heben!© Der Kanal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"15 - Dattelner Meer von Der Kanal","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 27.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Vitrus / 08.11.2015 11:29 / nicht gefundenLeider habe ich hier nichts mehr entdeckt. Scheint gemuggelt zu sein.GrüßeVitrus","HeikoStr / 12.03.2015 / gefunden{*STF*} Der verfressene DinoIch bin nicht Nessy, was denket ihr.Ich bin ein Dino und komm’ von hier.Der Hunger mich zu KM21 verschlug,der Wirt mir das beste Essen auftrug.Ich hab hier alles weggegessenund zum guten Schluss noch den netten Wirt gefressen.","sally04 / 07.03.2015 / gefundenGold mit der typischen Cacherfamilie und zwar schon vor ein paar Tage vor dem Publish. Die Koords standen schon lange im Blog vom Kanal, da sind wir einfach mal losgezogen. TFTC"],"descriptionSnippet":"Fotocaching am Kulturkanal","status":"kann gesucht werden"}