{"hiddenAt":"22.03.2015","waypoint":"OC11CC4","coordinates":"E 012° 23.662' N 52° 36.263'","link":"https://www.opencaching.de/viewcache.php?wp=OC11CC4","description":"Große Dose am Radweg Auf meinem sehr häufig genutzten Radrundenweg von Rathenow auf dem Havellandradweg entlang bis nach Stechow und zurück von Stechow nach Rathenow auf dem B188 begleitenden Radweg viel mir auf das es hier noch keine Dose gibt.Das soll sich hiermit ändern.Hier sucht Ihr eine große Dose mit viel Platz TB's und Geokretys und allerlei kleinigkeiten zum Tauschen.Die Dose liegt Unmittelbar am Radweg in einem Naturversteck. Da die Dose leicht zu finden sein sollte, ist es hier auch nicht nodwendig irgendetwas abzubrechen umzustoßen oder zu beklettern. Also Bitte ich euch um folgendes: RUHIGE HAND!!! Einfach erstmal nur Schauen, nehmen und dann wiederverstecken so wie vorgefunden,also so wie der allergößte Teil von uns Cachern es immer tut.  Viel Spaß Gruß Tommysen© tommysen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Radfahrer Drive In von tommysen","cacheType":"normaler Cache","terrain":1.5,"logs":["tommysen / 14.06.2015 17:30 / HinweisGeokrety Würfel 1 Abgelegt zur Hoffentlich langen und weiten Reise! Gruß Tommysen","tommysen / 27.05.2015 19:00 / kann gesucht werdenWartungsrunde gedreht, Tarnung erneuert und den Geokret Schatz der Landratten#185 Entnommen.Andere Kretys waren leider nicht mehr in der Dose [:(].Weiterhin Viel Spaß und danke für die Tollen Logeinträge!!!Tommysen","Golgafinch / 03.04.2015 11:54 / gefundenBevor es zum Havelland-Radweg und dem ihm gewidmeten Cache ging, wurde noch dieser Neuling begutachtet.Die erste Idee war die Richtige, nur mein GPS-Gerät war ein wenig anderer Meinung und führte mich erst mal ein wenig durch die Botanik.Ich hoffe diesem Versteck ergeht es nicht so wie einem der Meinen, daß mittlerweile nicht mal mehr eine botanische Zuordnung zulässt und innerhalb nur einem Jahres von 1m Höhe auf ca. 10cm geschrumpft wurde.Als Dank für die netten Grüße im Logbuch, auch im Logbuch an der Brücke, hinterlies ich noch ein kleines Geduldsspiel und meinen Eintrag im Logbuch.DFDCPS: Warum hat es der Havellandradweg eigentlich noch nicht zu OC geschafft? Bitte jetzt aber nicht mit der Gegenfrage zu meinen Caches kontern. ;-)","tommysen / 25.03.2015 / kann gesucht werdenDOSE VOR ORT, Viel Spaß.Gruß Tommysen"],"descriptionSnippet":"Große Dose am Radweg","status":"kann gesucht werden"}