{"hiddenAt":"14.01.2015","waypoint":"OC119C6","coordinates":"E 010° 46.970' N 54° 07.742'","link":"https://www.opencaching.de/viewcache.php?wp=OC119C6","description":" Es war in einer Zeit um 1316 da war geschrieben in einer Lübecker Urkunde, dass die „Feste Syraa“ im Besitz der „mächtigen Ritter Marquard und Eccard von Westensee“ sei, dazu kamen von Gerhard III. zugeteilte Lehen über Grömitz, Körnik und dem halben Schlamin.Ja,da fing alles an ,auf dem noch jungen Gut Sierhagen .Wie das so ist wenn man mit seinem Hinter auf mehren Hochzeiten tanzt...Es gab Unstimmigkeiten unter den Gutsverwaltern der Besitztümer der mächtigen Ritter Marquard und Eccard . Es ginn um die Ernte ,wer von der gemeinsamen geernteten Kornmenge wie viel einlagern durfte.Je höher der Anteil um so mehr Bauer standen den einzelnen Gütern als Arbeitskräfte zur Verfügung.  Bauer als Arbeitskräfte waren Mangelware zu der Zeit.Bauernaufstände zogen durch das Land.Ich habe Verständnis für die Bauer ,man kann nicht auf das Feld zum Ernten gehen und gleichzeitig mit dem Kornschlegel auf den Lehnsherren prügeln.Die mächtigen Ritter Marquard und Eccard nahmen den scharfen Galopp zu Pferde auf um zwischen Grömitz, Körnik und dem halben Schlamin für Ordnung  zu sorgen.Dabei gingen zwischen Sierhagen und Jarkau die Satteltaschen des Ritters Marquard auf und einige wichtige Dinge verstreuten sich auf dem Feldweg.Wenn Ihr Lust hab diese Sachen zu suchen?...dann viel Spaß wünscht Indianscout.© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der scharfe Galopp des Ritters von Sierhagen... von Indianscout","cacheType":"normaler Cache","terrain":2,"logs":["Le Dompteur / 16.11.2017 12:35 / gefundenSchnell gefunden. Komisch, daß dort Trampelpfade hinführen.Die Bonuszettel hätte ich mir sparen können☺DFDC","sanchopancho / 13.03.2015 / gefundenHallo, die kleine Serie habe ich heute zu Fuß gemacht, sehr tolle Ecke und etwas stürmisch,aber trocken. Geschmeidige Runde mit urigen alten Bäumen am Wegesrand. Die Verstecke konnte ich alle gut finden, manchmal fehlte ein wenig die Tarnung, die habe ich dann wieder hergestellt.Hat Spaß gemacht! Vielen Dank für die tolle Serie und liebe Grüße sanchopancho ","olchimamakerstin / 19.02.2015 / gefundenDieser Cache wurde schnell gefunden.","littlefarmer / 17.01.2015 12:20 / gefunden FTF So, so, drei neue Runden von unserem Ritterscout - da konnte ich einfach nicht widerstehen mit dieser schon einmal anzufangen. Dieses Döschen war schnell entdeckt und im nu um den ersten Eintrag reicher. Und schon ging der wilde Ritt auf dem Zweirad weiter.THX for the cache and happy hunting.littlefarmer "],"descriptionSnippet":"","status":"kann gesucht werden"}