{"hiddenAt":"10.12.2014","waypoint":"OC118A8","coordinates":"E 008° 29.221' N 49° 13.006'","link":"https://www.opencaching.de/viewcache.php?wp=OC118A8","description":"DieserCache führt dich zum Trimm-Dich-Pfad der Stadt Philippsburg (Baden)im Waldgebiet der Molzau.  Als Ausgangspunkt für diesen ebensoabwechslungsreichen wie naturbelassenen Rundkurs (2,4 km) bietet sichdie Grillhütte mit Spielplatz beim alten Judenfriedhof geradezu an(N 49° 12.970 E 008° 28.604). Die kleine Cacherunde lässt sich gutmit dem Naturlehrpfad verbinden, der über mehrere Stationen hinwegFauna und Flora des Waldes anschaulich vermittelt und einen Blicküber den Zaun des ehemaligen Munitionsdepots zulässt.AmTrimm-Dich-Pfad findet man ebenso wie entlang des Naturlehrpfadseinige sehr kreative Holzskulpturen, die aus dem natürlichen Stammgearbeitet wurden. Beimsonntäglichen Nordic Walking auf meiner Lieblingsstrecke treffe ich - neben einigen wenigen Trimm-Dich-Muggels - immer an der gleichenStelle einen freundlichen Gesellen, der soviel Herzlichkeitausstrahlt, dass ich ihm diesen Cache gewidmet habe.© Lofelix66, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onqvfpur „Svrff“ ervpura ovf mhz „Oboorf“.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Home Run 1.0 von Lofelix66","cacheType":"normaler Cache","terrain":2,"logs":["Knocky737 / 08.10.2015 / gefundenSo! Nun auch endlich mal das Log auf OC :-)Auf der \"Ja ist denn schon Weihnachen\"-Runde haben der Cachedog \"Mondi\" und ich unser heutiges Geogassi noch ein wenig ausgedehnt und einen Abstecher hier her gemacht.TFTC, Lofelix66!","Jamann / 04.08.2015 18:36 / gefundenDank Regen erstmal 40 min in der Grillhütte warten müssen. Anschließend aber mit dem MTB querfeldein durch den Matsch zum Ziel gelangt. Cache dank Hinweis direkt gefunden, Eintrag fiel wettergeschuldet kurz aus, sodass ich alles wieder möglichst schnell zurücklegen konnte; der Dank also vor allem auf diesem Wege . Komme aus Oberh.-Rh. und kannte die Grillhütte bereits. Der Grimm-dich-Pfad war mir neu, wobei ich durch meine Regenroute aber leider nur 2 der Holzfiguren gesehen habe. Letztlich habe ich auch keine Schilder oder Trainingsgeräte wahrgenommen, aber der Waldpfad an sich ist ganz nett und bei besserem Wetter sicherlich auch noch spassiger mit dem MTB. DFDC!","Rohrbrummer / 26.06.2015 / gefundenHallo Lofelix66, diesen Cache Home Run 1.0 haben wir gesucht und auch gefunden..Lofelix66 Danke für den Cache, möge dieser noch lange erhalten bleiben.Gruß vom Rohrbrummer aus dem sonnigen Wonnegau.Fund Nr. 4953Dieser Logeintrag wurde extrem umweltfreundlich aus wiederverwerteten Buchstaben von weggeworfenen E-Mails geschrieben und ist voll digital abbaubar. ","knoepfchendruecker / 14.06.2015 21:00 / gefundenNach der nahen Weihnachtsrunde schnappte ich mir das Mini-Cachemobil, um auf den asphaltierten Wegen mich dem Home Run 1.0 zu nähern. Da Tretroller und Waldboden inkompatibel zueinander sind,  ging's die letzten 100 Meter zu Fuß weiter - vorbei an der Blume auf zum grinsenden Cachewächter.Beim näheren Blick zeigte sich dann nicht nur die Dose, sondern auch das \"1.0\". Dankeschön fürs Herführen!","silmat / 03.04.2015 16:17 / gefundenHeute eine kleine MTB-Cache Runde gedreht damit das Fasten nicht so schwer fällt. Den schönen trimmdich Pfad kannte ich noch nicht. Die Dose konnte man gut finden. Danke fürs Verstecken","kruemelhuepfer / 01.01.2015 10:19 / gefundenBei meiner heutigen Runde bin ich hier vorbeigekommen. Ich musste zuerst über den HInweis schmunzeln, dann griff ich zu und hatte die Dose in der Hand.Danke sagt kruemelhuepfer."],"descriptionSnippet":"Trimm-Dich-Pfad Philippsburg","status":"kann gesucht werden"}