{"hiddenAt":"20.10.2014","waypoint":"OC1169D","coordinates":"E 008° 49.600' N 54° 02.140'","link":"https://www.opencaching.de/viewcache.php?wp=OC1169D","description":"Rettungsbake am Hundeloch Die 10 km vor Friedrichskoog-Spitze liegende Insel Trischen ist bei Ebbe mit dem Festland verbunden durch den Höhenzug \"Marner Plate\".  Betreten darf man den Wattenweg nur bis ca. 3 km von der Küste entfernt, denn weiter draußen beginnt die Kernzone des Nationalparks mit absolutem Betretungsverbot. Es soll aber zu speziellen Terminen Wattführungen mit den Naturschützern geben. Bis zum etwa bauchtiefen Priel namens \"Hundeloch\" kann man alleine losziehen, um die Muschelbänke zu finden, oder einfach nur mal ins Endlose hineinwandern. Etwa auf halber Strecke zum Hundeloch soll die Rettungsbake die Orientierung erleichtern oder aber im Unwetterfall Wattwanderern eine Zuflucht bieten.ACHTUNG: im Winterhalbjahr wird dir Rettungsbake meistens demontiert und der Cache ist NICHT machbar. Bevor man zur Rettungsbake startet, sollte man auf jedem Fall an den Schaukästen unten am Bademeisterturm oder auf der Homepage des Bundesamtes für Seeschiffahrt sich über die Gezeiten informieren... und auf jedem Fall lieber zu zeitig los gehen als zu spät. Das normale Hochwasser der Nordsee ist an der Rettungsbake nur etwa 20 cm tief, der Priel zwischen hier und dem Ufer ist allerdings ca. bauchtief und bei Flut = bei starker Strömung daher NICHT MEHR PASSIERBAR.Um den Cachefund loggen zu können musst Du ein Passwort hier unten eingeben,Du findest es auf einem kleinen Blech-Schild an der Rettungsbake in 444 cm Höhe. Bitte beachtet die Regeln des Nationalparkes Wattenmeer, z. Bsp. mit Fahrrädern oder Motorfahrzeugen darf das Watt nicht befahren werden. Viel Spaß im Watt !© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Rettungsbake vorm Hundeloch von Pumuckel&Kuno","cacheType":"virtueller Cache","terrain":3.5,"logs":["Pumuckel* / 18.07.2015 / gefundenJuhuu - endlich bin ich auch mal Erste  Noch größer war allerdings die Freude daß ich  nicht irgendwo im Schlick steckengeblieben bin Trotzdem wars  eine außergewöhnliche und interessante Wanderung auf die weiten Sandbänke des Wattes ! Danke für den Cache !","Pumuckel&Kuno / 17.07.2015 / HinweisName und Passwort geändert - es ist ab jetzt etwas einfacher :-)"],"descriptionSnippet":"Wattwanderung vor Friedrichskoog Spitze","status":"kann gesucht werden"}