{"hiddenAt":"03.08.2014","waypoint":"OC111F2","coordinates":"E 009° 52.287' N 48° 34.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC111F2","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen. MuseumsbahnViele alte Eisenbahnlinien, die von der Deutschen Bahn wegen Unwirtschaftlichkeit aufgegeben wurden, werden heute von Eisenbahnfreunden als Museumsbahnlinie betrieben. Diese Museumsbahnen sind besonders interessant, wenn sie noch \"unter Dampf\" stehen. Die hier gezeigte Schmalspurbahn führt von Amstetten nach Oppingen und bietet während der Sommermonate regelmäßige   Dampfzugfahrten an.Einmal im Jahr gibt es den \"Teddybärtag, wo Kinder unter 14 Jahren kostenlos mitfahren, sofern sie einen Teddybären mit sich führen. Deine Aufgabe ist es, eine Museumsbahn (die ganze Bahn, Bahnhöfe an der Strecke, abgestellte Waggons oder Lokomotiven) zu finden und Deinen Besuch dort zu dokumentieren:Notiere dir die Koordinaten und den Ort wo Du die Museumsbahn gefunden hast und schreibe dies ins Log.Mache ein Foto davon, worauf auch dein GPS-Gerät oder ein persönlicher Gegenstand zu sehen ist.  Jeder Ort kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 34.756 E 009 52.287\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Museumsbahn von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":["Seebaer777 / 30.09.2017 / gefundenIn Köln gibt es einen \"Freundeskreis Eisenbahn Köln e.V.\"Heute stand eine Tagesfahrt nach Trier an mit dem historischen Rheingold-Zug, vorne gezogen von einer schicken Dampflok 001 150-2 und komischerweise auch hinten geschoben von einer Diesel-Lok. Bei dem Dauerregen hatten wir auf eine Mitfahrt verzichtet, trotzdem stellte ich mir den Wecker, um rechtzeitig am Hauptbahnhof Köln zu sein, damit ich den Zug in Aktion sehen konnte. War schon toll, diese ganzen historischen Wagen zu sehen, doch wunderte ich mich, das am Ende des Zuges eine Diesel-Lok dran war.Koords: N 50 56.675 E 006 57.442Weitere Infos:https://www.rheingold-zug.com/https://www.facebook.com/Rheingold-Zug-537527736339017/http://www.eisenbahn-museumsfahrzeuge.com/index.php/deutschland/staatsbahnfahrzeuge/dampflokomotiven/baureihe-01/01-150","Seebaer777 / 14.09.2017 / HinweisZweiter Versuch Museumsbahn...Da ich eh zum Thielenbruch, der Endhaltestelle der Kölner Stadtbahnlinie 18 unterwegs war, muss das nun herhalten. Dort befindet sich auch das Straßenbahn-Museum, das leider nur jeden 2. Sonntag im Monat geöffnet hat. Daher muss das Museums-Schild für die Safari herhalten und auch der Personeneingang, um zur dortigen Gaststätte und zu den Bahnsteigen zu gelangen, für den ein alter Bahnwagen zurecht gemacht wurde.Es gibt auch noch 1-2 dieser Museumsbahnen, die tatsächlich noch durch Köln fahren. Vor einigen Jahren waren wir selber mit dieser Bahn Silvester unterwegs und verbrachten den Jahreswechsel mit Feuerwerk um uns herum auf einer der Kölner Rheinbrücken. Doof war nur, dass wir nicht all zu viel sehen konnten davon, war zu viel Nebel, was nichts mit den Rauchschwaden zu tun hatte.Ach nochwas: Die Bahn \"Finchen\" machte sich vor einigen Jahren mal selbstständig, wurde wohl vergessen, die Handbremse anzuziehen, und erst nach 2km Blindfahrt kam er zu stehen, was groß durch die Presse ging...Koords: N 50 58.678 E 007 05.164Weitere Infos: http://www.ksta.de/koeln/muelheim/-sote-kvb-museum-finchen-strassenbahn-faehrt-ohne-fahrer-1382856http://www.hsk-koeln.de/ausstellung/index.htmlhttp://www.hsk-koeln.de/fahrzeugsammlung/finchen.htmlhttp://www.hsk-koeln.de/german/verein/sonderfahrten.htmlhttp://www.bahnbilder.de/bild/deutschland~strassenbahn~koln-nur-achtachser-und-historische-wagen/1039313/kvb-1286-finchen-im-kvb-museum.html","Seebaer777 / 04.09.2017 / HinweisSo ganz habe ich diese Safari nicht verstanden. Wird eine noch fahrende Museumsbahn gefordert oder gelten auch abgestellte Züge als Lost Place? Für den 2. Fall hätte ich 2 Züge im Landschaftspark Nord, wohl ehemalige Kohle- und Stahl-Züge, die teilweise eindrucksvolle Aufbauten haben.Koords: N 51 28.860 E 006 47.088","weltengreif / 31.08.2017 / gefundenN51° 11.483  E7° 06.733Bergisches Straßenbahnmuseum houses a collection of trams and other historical artefacts chronicling the tram service in the Bergisches Land (now defunct). The tram network around Wuppertal and Solingen used to be some 300km long all told, hence there's apparently quite a number of things to see here (though I haven't been yet). They also offer a sightseeing tram service every now and then, going through the picturesque Kaltenbachtal (home of many a caches, hence I haven't seen the tram in action but know the tracks quite well).Cache #7380 (approx.)Found on 31 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Spatzenbande13 / 09.10.2016 / gefundenWährend der Sommerferien konnten wir viele Safarifotos schießen.In Kühlungsborn fuhren wir auch mit der MolliN 54 08.491E 011 45.187Vielen Dank für die nette Idee!","Bierfilz / 07.10.2016 15:30 / gefundenDie Museumsbahn Wutachtal , Blumberg - WeizenIm Bahnhof Blumberg-Zollhaus ist das Museum der Museumsbahn Wutachtal \"Sauschwänzlebahn\" untergebracht.Auf der Strecke werden Dampflockfahrten angeboten.\"Danke für den Safari-Cache!\", sagt Bierfilz aus Nürnberg.","Nelly 01 / 07.08.2016 / gefundenIch wollte unbedingt Dampfzug fahren, das letzte Mal als ich das gemacht hab, war ich sieben Jahre alt und bin mit dem Sofazügle in Nürtingen gefahren. Da ekorren und ich sowieso in Welzheim am Sonntag waren, haben wir uns also vorgenomen von der Laufenmühle bis nach Welzheim mit dem Dampfzug zu fahren. Ekorren machte wieder die Bilder und der Zug quälte sich hoch ;)","ekorren / 07.08.2016 / gefundenSchwäbische Waldbahn Schorndorf - Rudersberg - WelzheimN 48°53.012 E 9°36.147Nelly 01 und ich sind von Welzheim aus durch die Edenbachschlucht zur Laufenmühle gelaufen und dann mit dem Dampfzug wieder zurückgefahren.","kruemelhuepfer / 22.11.2015 08:02 / gefundenBeim Umsteigen in Neustadt/Weinstraße sah ich diese alte Dampflok am Eisenbahnmuseum. Sie ist schon etwas durchgerostet, aber im Museum werden die alten Loks und Waggons wieder flott gemacht. In den Sommermonaten fahren diese (genannt Kuckucksbähnel) dann in den Pfälzerwald. Ich bin gespannt, wie das mit dieser Lok funktioniert. Die Koordinaten lauten N49°20.963 E008°08.447.Danke sagt kruemelhuepfer.","Schnuggl / 28.09.2015 / gefundenUnsere Museumsbahn steht in Blechschiedenhammer bei LichtenbergDirekt an der Grenze zwischen Bayern und ThüringenN 50°23.590, E11°41.319 Vielen Dank für die schöne Safari","pingo21 / 01.09.2015 / gefundenIm alten Bahnhof Neuoffingen N48° 28.951 E10° 20.601 hält nur noch die Museumsbahn. Leider habe ich sie nicht in Betrieb gesehen, so musste ich mich mit dem Zeitungsbericht begnügen, der am Lokschuppen hängt.Danke auch für diese alte Bahn-Safari-Aufgabe.","Riedxela / 28.08.2015 / gefundenWährend des Urlaubs in Mariapfarr / Österreich bin ich mit der höchstgelegenen Museums-Schmalspurbahn in Österreich gefahren. Die Museumsbahn geht von Mauterndorf bis St. Andrä und nennt sich Taurachbahn. Sie verläuft in einem Hochtal relativ eben auf einer Höhe von etwa 1100m. Die Bahnstrecke sowie die Loks und Wagen werden vom Club 760 betreut (760mm -> Spurweite der Strecke), der in den Sommermonaten regelmässig Fahrten durchführt. Das Logfoto ist an der Endhaltestelle \"Andlwirt St. Andrä\" aufgenommen. Die Koordinaten : N 47° 08.808 E 013° 47.492Wer mehr über die Taurachbahn erfahren will: http://www.club760.at/html/Taurachbahn.htmVielen Dank für den interessanten Safari-Cache!","djti / 15.08.2015 16:45 / gefundenBei unserer Brockenwanderung fuhr einige Male die Brockenbahn an uns vorbei. Da konnte ich es mir nicht nehmen lassen, sie für die Safari zu fotografieren. Sie gehört zu der Harzer Schmalspurbahnen GmbH (HSB) und wird fast nur noch touristisch genutzt. Gefahren bin ich mit ihr aber noch nicht. Sollte ich mal machen ...Koordinaten: N51° 47.642' E10° 36.732'Danke für die Safari!","Katja104 / 11.07.2015 / gefundenDie Zuid-Limburgse Stoomtrein Maatschappij hat ihren Werkplatz bei N 50°49.871'  E 05°59.154' und man kann dort eine ganze Menge Dampf- und Dieselloks sehen. DFDS","mrkrid / 21.06.2015 / gefundenNach einiger Zeit war mal wieder ein Besuch bei der “Sauerländer Kleinbahn” angesagt. Das Wetter war zwar nicht so toll, dafür war die Fahrt mit der Dampflok BIEBERLIES echt klasse!Koordinaten: N 51° 11.347 E 007° 48.495Vielen Dank für den Safari-Cache!*DfdSC* und Gruß von MrKrid (blog.mrkrid.net)logged with c:geo | #160 | #cgeo #opencaching","eknus / 18.05.2015 / gefundenIm Erzgebierege gibt die Fichtelbergbahn das ist ein dampgetriebene Schmalspurbahn die im Regelbetrieb täglich fährt,und von SDG Sächsische Dampfeisenbahngesellschaft  mbH betrieben wird.Also nicht ganz den Bedingungen genügt aber wirklich nur museumsreifes rollendes Material hat.Ich hoffe es zählt.Bin selbst damit gefahren ... ein Erlebnis Ich habe mal das Bild mit dem GPSr vom Haltepunkt Vierenstraße  bei N 50 28.019 E 012 58.076 gemacht:TFTS EKNUS ","MikroKosmos / 11.04.2015 / gefundenAm Bahnhof Vienenburg( in Niedersachsen) fand ich zufällig eine Freiluft-Ausstellung von Schienenfahrzeugen und ein Eisenbahnmuseum.Der dortige Eisenbahner-Verein macht auch Museumsbahnfahrten( siehe www.eisenbahnmuseum-vienenburg.de).Danke für die Safari von µKosmos","Muzzle / 27.11.2014 / gefundenEisenbahnfreunde WetterauKoordinaten des Schildes: 50.3648, 8.75105weiteres folgt","Q-Owls / 15.11.2014 / gefundenIm Darmstädter Eisenbahnmuseum, Bahnwelt Darmstadt-Kranichstein, gibt es einen  Lockschuppen mit Drehscheibe, ein paar Gleise mit alten Lokomotiven, Wagen usw. sowie viele andere interessante Exponate.An einigen Tagen im Jahr macht sich von hier aus auch ein Zug auf den Weg in die nähere Umgebung. Die Koordinaten gehören zur Mitte der Drehscheibe: N 49° 54,451'  E8° 40,760'Danke für diese Cache-Idee!{FTF}  Leider habe ich es verpasst, dort auch mal nach einer alten Weiche (OC111F1) zu gucken. ","hochfa / 06.09.2013 / gefundenHier hält auch immer wieder der Ulmer Spatz. Mit etwas Glück stehen hier immer wieder alte Schätze rum, die darauf warten restauriert zu werden.Auch der Bahnhof hat noch einiges zu bieten. z.B. ein altes Stellwerk. N48° 24.47712 E9° 29.355"],"descriptionSnippet":"","status":"kann gesucht werden"}