{"hiddenAt":"25.01.2015","waypoint":"OC11A29","coordinates":"E 009° 02.331' N 48° 35.128'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A29","description":"Die Tafel, welche die Glashütte beschreibt, steht aus mir nicht bekannten Gründen beim Teufelsbrückle, ca. 1 Km vom eigentlichen Standort der Glashüte entfernt.   Der Cache liegt ca 10m neben dem Standort der Glashütte im Wald. Da heute genau der Goldersbachweg über den Standort läuft, wurde die Fundstelle nach Beendigung der Ausgrabungen wieder zugedeckt.Stift nicht vergessen und am Versteck muss keine Gewalt angewendet werden!© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Notrfätgre Qervfgnzz orv tebßrz Onhzfghzcs.Vz Ubym irefgrpxg.Arhra Fcbvyre ornpugra!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die Glashütte im Kleinen Goldersbachtal von Mutschelsucher","cacheType":"normaler Cache","terrain":2,"logs":["dsrt99 / 24.02.2018 / gefundenHeute haben wir gemeinsam mit GeoTimII das tolle Wetter ausgenutzt und einen längeren Spaziergang durch den verschneiten Schönbuch gemacht. Die Wege waren zwar zum Teil sehr vereist, aber mit dem richtigen Schuhwerk war es kein Problem. Das Versteck ist ganz schön trickreich gewählt. Trotzdem konnten wir die Dose schnell entdecken und uns im Logbuch eintragen . TFTC! ","Schapabande / 16.08.2017 / gefundenHeute haben wir eine weitere Ausfahrt im Schönbuch unternommen. Auch an der ehemaligen Glashütte sind wir vorbei gekommen. Da haben wir mal geschaut, ob der Cache noch da ist und wir hatten Erfolg ;-). Vielen Dank fürs Herlocken und Zeigen.Die Infotafel haben wir dann auch noch angeschaut. Schon komisch der Standort der Tafel.","pfanihel / 24.04.2017 / gefundenNachdem wir verschiedene der Mysteries schon längere Zeit gelöst, auf unserer \"to do - liste\" hatten, sind wir heute gestartet, um vor Ort zu prüfen, ob auch der Outdorteil passend ist.Als auch noch die  letzten Unklarheiten  beseitigt waren, führte uns die Runde heute  schon wieder ins \"Schönbuch - Gelände\" zum Zecken, ääääh Dösle  zu sammeln und den Caches den lachende   zu verpassen. Nach 5 Std., waren wir wieder zurück auf unserem gewählten Parkplatz. Die einzelnen Döschen waren alle fair versteckt und mit Hint gut zu finden.Ein schöner Fußmarsch, bei heute wieder herrlich sonnigem Wetter.Danke an alle Owner, für eine super schöne Tour, mit tollen Aussichten und besonders entlang des romantischen Goldbachs, wo es uns am besten gefallen hat!Dieses Dösle konnte sich nicht länger verstecken, mit  3 x g = g esucht, g efunden und g eloggt.Bei Geocaching.com als #12337 Vielen Dank und ein Grüßle von  Pfanihel","Mutschelsucher / 15.01.2017 / kann gesucht werdenNeues Logbuch.","Mutschelsucher / 19.04.2016 / kann gesucht werdenNach doch erheblichen Abholzungsarbeiten, die hier getätigt wurden, das Spoilerbild den jetzigen Gegebenheiten angepasst.        Bitte beachten!                                                                                                                 ","adrenalin / 06.03.2016 / gefundenAuf Sonntagsspaziergang erfuhren wir mehr von der spätmittelalterlichen Geschichte des Schönbuchs, aber Glas fanden wir vor Ort keines .Der Cache war dagegen schnell in seiner netten Umhausung entdeckt.","wolfnavigator / 02.02.2016 / gefundenUnsere kleine Runde führte uns heute auch zu diesem Cache. Das nett gemachte Versteck war schnell entdeckt und so stand dem Logeintrag nichts mehr im Weg.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator","Triariel / 13.12.2015 / gefundenHeute mal wieder mit dem Vierbeiner eine kleine Runde durch den Schönbuch gelaufen.Ziel waren diesmal ein paar der Klein- und Naturdenkmale. Auch dieser lag an meinem Weg und war dank Hint gleich entdeckt.  Danke für das Verstecken und Herlocken.","ekorren / 07.12.2015 / gefundenAuf dem Weg nach Stuttgart (per Fahrrad) einen kurzen Zwischenstopp gemacht und dieses Döschen gesucht und gefunden :)","Nufringer / 17.05.2015 07:52 / gefundenUnterwegs auf dem Multi Cache & Bike 3 kam ich auch hier vorbei. Die Dose fand ich schnell in ihrem hübschen Versteck.Danke fürs Verstecken, Nufringer","arbor95 / 15.04.2015 / gefundenHier sind Claus und ich auf unserer heutigen Tour auch vorbeigekommen. Das gute Wetter musste ja ausgenutzt werden. Irgendwie hatten wir den Behälter heute schon mal gesehen.Danke fürs Verstecken, Zeigen und Wartensagt arbor95","MikeBi / 28.03.2015 13:22 / gefundenBei meiner Runde mit dem Fahrrad durch den Schönbuch auch hier vorbei gekommen. Das Wetter war ja recht angenehm. Die Dose war dank Hint auch schnell entdeckt.Ist ja eine nette Dose. "],"descriptionSnippet":"","status":"kann gesucht werden"}