{"hiddenAt":"23.12.2013","waypoint":"OC1135B","coordinates":"E 010° 10.048' N 49° 39.839'","link":"https://www.opencaching.de/viewcache.php?wp=OC1135B","description":"Hoch über Obernbreit, inmitten der Weinlage \"Obernbreiter Kanzel\", hat man eine tolle Aussicht über den Ort und die umliegenden Weinberge.Ein Grillplatz und eine Schutzhütte laden zum Verweilen ein.Das Cacheversteck sollte eindeutig sein, bitte tarnt die Dose nach dem Loggen wieder sorgfältig. Es befindet sich kein Stift im Cache! © holbi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anzr vfg Cebtenzz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Das Kreuz auf der Kanzel von holbi","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["GeoFranke / 20.10.2017 18:18 / gefundenToller Ausblick bei tollem Wetter. DFDC ","micha_de / 17.09.2017 / gefundenHeute morgen ist die Kreuzpfadfinderrunde aufgebrochen zum Feldgottesdienst. Das Wetter ist sonnig und relativ warm. Leider wurde dieser aus uns unbekannten Gründen kurzfristig abgesagt und so nutzen wir die Möglichkeit hier ein Gruppenfoto zu machen.Die tolle Aussicht heben wir ausgiebig genossen und uns dann wieder auf den Rückweg nach Iphofen gemacht um den Gemeinde-Gottesdienst noch rechtzeitig besuchen zu können.Vielen Dank fürs ZeigenMicha","zimmermo / 10.07.2017 / gefundenAuf dem Weg nach Marktbreit durfte ein Besuch beim Kanzelkreuz nicht fehlen. Danke fürs Legen und Herführen.","anmj / 29.09.2015 / gefundenDiesen Cache schon vor einigen Wochen gefunden, siehe Log auf geocaching.com. DfdC sagen ANMJ","Bierfilz / 18.07.2015 19:20 / gefundenIm Rahmen einer sehr empfehlenswerten geführten Weinwanderung mit Weinproben ging es auch an diesem schönen Aussichtspunkt vorbei.Bei der Bergung der Dose war meine Fingerfertigkeit sehr nützlich! So konnte ich unbemerkt loggen.\"Danke für den Cache!\", sagt Bierfilz aus Nürnberg.","jacinto13 / 03.08.2014 / gefundenMit Töltkuh hier unterwegs gewesen. Der Tag war nicht so schön zum Reiten, also haben wir ein bisschen Sissi-Cachen betrieben und uns die Gegend angesehen :-)"],"descriptionSnippet":"Ein Tradi mit Aussicht über Obernbreit.","status":"kann gesucht werden"}