{"hiddenAt":"16.03.2015","waypoint":"OC11B6F","coordinates":"E 010° 49.573' N 54° 08.273'","link":"https://www.opencaching.de/viewcache.php?wp=OC11B6F","description":"Es war ein kleines Dorf, dass  ruhig vor sich hinschlummerte.Ja… bis eines Tages Hubschrauber über die Köpfe der Einwohner kreisten und das solange bis die Sonne unterging.Was war los, ganz einfache hier wurde eine neue Krimiserie für das Fernsehen gedreht.Kripo Stolperstein…Das Team, fünf verwegene Kripobeamte.Die Kriminalhauptkommissarin Watliegtan, ein reines blondes Gift mit messerscharfen Verstand. Kriminaloberkommissar Binschonwech ,der den Polizeihubschrauber so gar zum Einkauf um die Ecke nimmt, weiter unser ID Spezialist Kriminaloberkommissar Daskriegichraus ,der nicht nur mit Verstand die kniffligen Fälle löst, sondern immer wieder neue Tortenrezepte ausprobiert. Dann unsere Laborfee Kriminaloberkommissarin Flinkerfinger ,Fingerabdrücke sind ihr Spezialgebiet und der Fünfte im Bunde Polizeioberkommissar Lassunsaufsitzen zu Pferde .Alles begann an einem sonnigen Morgen , ein feiner Drehtag.Alle waren in ihre Drehbücher vertieft als ein spitzer Schrei aus der Kirche alle hochschrecken ließ.Elli, die Putze vom Pastor stürze aus der Basilika…Die Lampe ist weg…Polizei,Polizei….Die Lampe,..ein wichtiges Teil,führte sie doch mit ihren Schein jeden Abend den Pastor vom Dorfkrug nach Hause...Da kam Glanz in die Augen unser kleinen Truppe….Den Fall lösen wir!!!Man hörte noch aus Richtung Logeberg ein schweres Motorrad ,dass sich schnell entfernte..KHK Watliegtan übernahm in ihrer gewohnter aber einfühlsamen Art die Koordination der Suche.So musste KOK ab in die Luft und die Verfolgung aufnehmen. Unser ID Spezialist KOK Daskriegichraus fuhr seinen PC hoch.Die Loborfee KOK war in der Basilika auf Spurensuche und POK Lassunsaufsitzen jagte im scharfen Galopp Richtung Logeberg.© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die gestohlene Lampe von Pastor Einabsackergehtnoch... von Indianscout","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":["Nordlandkai / 09.09.2016 13:36 / HinweisHeute habe ich mich aufgemacht, um die gestohlene Lampe vom Pastor Einabsackergehtnoch wiederzufinden.Da ich auf dem Weg nur die Hälfte der Hinweise gefunden hatte, konnte ich die Lampe leider nicht wiederfinden.Vielleicht wäre es sinnvoll, wenn eingeweihte sich auf den Weg machen würden um die Hinweise wiederzufinden.Trotzdem ein Dankeschön für die Aufgabe.","littlefarmer / 06.04.2015 15:22 / gefundenFeine Runde, die mir gut gefallen hat. Da wird sich der Pastor ja über den Fund seiner Lampe freuen. Jetzt weiß ich, warum nach seinen Kneipenbesuchen, immer so viele Brände in der Gemeinde zu verbuchen waren. Hier sollte man ihm mal lieber eine Kinderlaterne mit Batterieleuchte für den Heimweg geben.In: die wohlverdiente EmpfehlungTHX for the cache and happy hunting.littlefarmer","sanchopancho / 16.03.2015 / gefunden FTF    Hallo,Ende gut alles gut! Die Lampe ist wieder da, ein Glück! Nun kann in diesem verschneiten Dörfchen wieder Ruhe einkehren und die Truppe hat wieder eine neue Geschichte, die im Dorfkrug diskutiert werden muss  Ich hatte jedenfalls viel Spaß bei den Ermittlungen, auch wenn die ein oder andere Spur nicht so leicht zu finden war.  Kann ich nur weiterempfehlen, eine witzige Geschichte und schöne Orte & Verstecke!Vielen Dank für die tolle Serie und liebe Grüßesanchopancho "],"descriptionSnippet":"Das ist eine Serie mit  sechs Cachehinweisen die einzeln geloggt werden...","status":"kann gesucht werden"}