{"hiddenAt":"07.12.2014","waypoint":"OC118A6","coordinates":"E 013° 17.606' N 50° 57.039'","link":"https://www.opencaching.de/viewcache.php?wp=OC118A6","description":"                        nach oben #1Begebt Euch an die Start-Koordinaten, findet das kleine Schildchen und und weiter gehts zum Final. An diesem angekommen, baut Euch Euer Seil ein und habt Spasz * Sollte einmal etwas kaputt gehen, runter fallen oder irgend sonst etwas, dann bitte ich Euch alles wieder in seinen vorgefundenen Zustand zu versetzten. Solltet Ihr das (warum auch immer) nicht schaffen, informiert mich bitte unverzüglich!* Dies ist ein Klettercache und definitiv nicht für Anfänger geeignet! Bitte geht diesen Cache nur mit erfahrenen Cachern an! Es ist eure Gesundheit!Zum Loggen benötigt Ihr:+ Kletterausrüstung+ einen Stift um Euch ins Logbuch einzutragen - es ist keiner oben Wie immer handelt Ihr auf eigene Rechnung und Gefahr! Seid also vorsichtig und bringt Euch nicht in Gefahr!© room6675, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Klettern beim Fürstenwald von room6675","cacheType":"Multicache","terrain":5,"logs":["pappnikk7105 / 25.06.2017 05:58 / gefundenAuf unserer heutigen Familienwanderung konnten wir auch diesen Kleinen mit einsammeln. Fix das Seil eingebaut und schon ging es für unseren Juniorcacher aufwärts, das Döschen fix geborgen und geloggt werden konnte.  Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","wienja / 13.11.2016 18:40 / gefundenBei Sonnigem Wetter ging es zusammen mit Dreli 1 noch zu diesem Highlight.Eine Kletteraufgabe an einem etwas andern Objekt. Hat Spaß gemacht. Danke für diesen Cache sagt wienja. ","wauzischreck / 18.09.2016 16:36 / gefunden& 342 & 16:36 - 17:33Eeschndlich warn mir drei dabfren Reggn (H.E.R.A., Herr P. von team.schubi un ich) heide nur ausgezoochn, um die griene Hölle zu bezwing. Da mir dabei abor so fix warnUn da kam uns diesor wie gerufn, denn ich wolld unbedingd noch en neuorschdandnes Gleddorudensil desdn...Erschd einsche Zeid schbäddor viel off, dasses diese Bixx och beim Obngäsching gibd, allordings eem unnor nem annorn Nam - da kann ne genaue Zuordnung schonma schwerfalln [u]Sdäidsch 1:[/u] Naja, wenn ich ehrlich sein soll, hammor die erschd n bissl schbädor gemachd, denn H.E.R.A. (der diese Bixx schonma geangld hadde) lodsde uns glei zum Feinl  Asche off unsor HaubdOffn Weesch zu annorn Dosn warfn mir hior in dor Schneiße nochma gurz n Angor un schaudn uns drodzdem noch diese Schdadschon an - mir wolln im Nachgang doch och midredn könn Doch was soll ich saahn: \"war ne schnelle Nummor\" Raus ausm Audo, gurz die Goordinadn angebeild, hin, eeschndlich nur ee Bligg un schon war gloor, was un wo mir da sehn. Hm, ogee, die Goordinadn schdimm schon mid der Schdelle iborei, wo mir vornz noff sinn - wassn Wunnor [u]Finale:[/u] Wie schon orwähnd, schluuchn mir glei hior off. Gäschorgudschln bladziord un alles Egwibmend sordiord zum Losleeschn. Die Herrn der Schöbfung geneemschdn sich schonma en Feioroomndbior un wolldn sich ganz offnsichdlich dariebor amüsiorn, wie ich versuch grabfhafd das Seil in lufdsche Heehe zu bugsiorn. Gottseidank drafn abor grade noch raachdzeidsch Numanoid un sei Diem ei un bewahrdn mich vor diesor Offgabe. So schnell konndn mir gor ne guggn, wie die das Seil un sich oom haddn, uns das Logbuch iborreischdn un och schon wech warn - had uns och gefreid un nochma vieln Dank fier die Hilfe (die mir nadierlich gor ne needsch gehabd häddn Offnsichdlich is dieses Diem abor ganz scheen flodd unnorweeschs un hadde wo och noch einiches zu dun heide (mein Gott könn Bauorgäschor schdressie sein )Als mir die Logäischn widdor fier uns haddn, wurde erschdma in Ruhe das neue Deil ausbrobiord un... fier Rodz orglärd  Viel längor wolldn mir gor ne rumbrobiorn, denn heide war es echd mehr als ungemiedlich un eeschndlich gor kee Gleddorweddor  Erschde Deile des Diems frorn sich schon de Fingor blau un ich deng, noch ee zwee Grad weenschor un der Niesl wär in Schnee iborgegang Also schwang ich mich flux in aldbewährdn Sdil in ungewohnde Heehe. Also nich die Heehe in Medorn war neu, ne diese... wie soll ich saahn... ungeweehnliche Gleddorlogäischn. Nich meine erschde, abor diese Ord se zu \"bezwing\"  - abor machd eich selbor en Bild Off scheedn Fall fand ich's sehr indressand un nur das Weddor driebde edwas den Schbass Drodzdem is mir diese Logäischn den blaun Verdiensdordn werd - hasde fein ausgesuchd, liebor room6675!Besdn Dank abor och fier's Leeschn un Pfleeschn der Bixx un villei sällde mor sich deine annren Gleddordosn ma genauor anschaun - wer weeß, was da off een warded Liem Gruß ausm fern Rußkams! ","H.E.R.A. / 19.12.2015 / gefundenden habe ich doch schon letztes Jahr erklettert ... aber da nur auf GC geloggt ..."],"descriptionSnippet":"","status":"kann gesucht werden"}