{"hiddenAt":"22.12.2014","waypoint":"OC118E2","coordinates":"E 009° 04.855' N 48° 32.920'","link":"https://www.opencaching.de/viewcache.php?wp=OC118E2","description":"© schorschle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpungm hztrora iba nygrz onhzfghzcs haq rvara Fgrva","caseType":"klein","difficulty":1,"condition":"ok","name":"Pfrondorfer Steinbeisser von schorschle","cacheType":"normaler Cache","terrain":2,"logs":["adrenalin / 09.02.2017 / gefundenAuf MPR mussten wir heute ein wenig umplanen und kamen daher hier vorbei. Erst haben wir ein wenig über den Hint geschmunzelt, aber topologisch fanden wir dann alles genau so vor, wie beschrieben.","hulmgulm / 09.02.2017 11:56 / gefundenCache 9136 - Gefunden am 09.02.2017 um 11:56Eigentlich wollten wir, während unserer heutigen Mittagspause, kurz eine Hütte auf der anderen Seite des Waldes besuchen. Leider waren dort die Waldwege wegen Baumfällarbeiten gesperrt, so dass wir uns hierher aufgemacht haben, in der Hoffnung, dass man hier in den Wald darf. Das war dann auch der Fall, so dass wir den kleinen Spaziergang zur Dose und zurück sehr genossen haben.Danke für den Cache sagen Hulmi und Adrenalin>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<","wolfnavigator / 23.08.2016 17:53 / gefundenHeute auf GC-Tour hier in der gegend unterwegs gewesen. Da ich auch OC-Caches suche konnte ich den natürlich nicht liegen lassen.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator","Mutschelsucher / 20.12.2015 / gefundenBei unserem Spaziergang kamen wir auch hier vorbei. Auch hier gilt: Schade, dass es aus Glas ist DFDC und Grüße an den Owner vom Mutchelsucher","ekorren / 17.12.2015 / gefundenNachdem wir eh schon wegen eines anderen Caches (leider DNF) hier waren, meinte Nelly01, der wäre doch auch gleich noch hier... also hab ich ihn eben auch noch gesucht ;) und gleich ein kleines trackbares Büchlein hinterlassen.","Nelly 01 / 07.12.2015 / gefundenHabe mich gestern mit einem Suchpferd auf den Weg gemacht und die Runde von der Hänsel und Gretel-Hütte gleich mal weitergemacht :) Nettes Versteck und einen schönen großen Schatz :)","steingesicht / 09.08.2015 / gefundenBei einer schönen Runde um den Steinbruch das kleine Dösle besucht. DankeSteingesicht","skorwaag / 24.12.2014 / gefundenHeute mal wieder zweiter gewesen. "],"descriptionSnippet":"Alter Steinbruch Pfrondorf-Lustnau","status":"kann gesucht werden"}