{"hiddenAt":"21.11.2011","waypoint":"OC11C5B","coordinates":"E 012° 52.568' N 50° 46.976'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C5B","description":"Die angegebenen Koordinaten sind nicht korekt.                        In Chemnitz gibt es die \"städtische Zentralheizung\" seit ca. 80 Jahren. Fernwärme wird in Chemnitzer Heizkraftwerken produziert.Das Chemnitzer Fernwämenetz ist rund 300km lang und erstreckt sich fast über die ganze Stadt. Mehr als 1400 Hausanschlüsse und über 300 Umformerstationen sorgen somit für genügend Wärme.Dieses Netzwerk war wichtig um die bis 1990 rund 90´000 Bürger des Wohngebiet Fritz-Heckert (für die Heimischen \"Heckertgebiet\") zuverlässig zu versorgen.Am äußersten Punkt des letzten Baugebietes beginnt unser Cach. Dieser soll euch auf ca. 500m einen kleinen Überblick über das gigantische Versorgungsnetzwerk von Chemnitz geben.Der Start des Chaches beginnt an diesem PunktN 50° 4A,B4B' E 012° 52,5C1'A: Wie lang ist das Fernwärmenetz von Chemnitz?Verwendet die erste Zahl und multipliziere diese mit 2.B: Welches Baugebiet wurde als letztes errichtet?C: Wieviele Bürger wohnten bis 1990 im Heckert?Verwende die erste ZahlFinalUm an das Final zu kommen begebt euch zu der Umformerstation. An dieser findet ihr ein Schild des Betreibers. Mit diesem Schild gelangt Ihr zum Final.N D0° E6,889' E 0F2° G,6H8D: Der erste Buchstabe des Betreibers steht an welcher Stelle im Alphabeth?E: Wieviele Buchstaben hat der Name des Betreibers?F: Welcher Buchstabe ist zuviel im Straßennamen?Verwende den passenden Zahlenwert im Alphabeth.G: Wie lautet die ersten zwei Zahlen nach der Vorwahl?H: Was ist die letzte Zahl in der Telefonnummer?Passt bitte auf die Balkonmuggel und Balkonrauchermuggel auf da die eine gute sicht auf euch haben könnten. Tarnung ist alles.Bitte verhaltet euch entsprechend und besteigt nicht die Fernwärmerohre.Um eine direkte Einsicht für Balkonrauchermuggel zu vermeiden geht bitte unten über das Feld. Dort müssen auch keine grünen Rohre über- und bestiegen werden.Auf der Seite der Stadtwerke Chemnitz findet Ihr noch viele weitere Informationen zur Fernwärme und deren heutige Anwendung                                     © schmischi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: Rf tvog 8 OnhtrovrgrSvany: Fpunhg rhpu qvr Ebuer na","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Fernwärme von schmischi","cacheType":"Rätselcache","terrain":1.5,"logs":["chemnitzer-stefan / 04.07.2017 / gefundenDiesen Multi hatte ich schon länger auf dem Schirm.Die ersten Werte kann man ja sehr leicht raus finden....Und für die nächsten Werte hatte ich eine Idee und Tante G half beim Rest.So war dies für mich eher ein Mystery und die Finalkoordinaten standen nun vor mir.Trotzdem wollte ich mich vor Ort absichern (man läuft ja eh dran vorbei).Heute mit Puky09 in der Nähe gewesen und da sollte auch dieser Multi mal besucht werden.Aber an S1 staunten wir nicht schlecht, stand da doch was völlig anderes, was gar keinen Sinn mehr ergab.Ich erinnerte mich an die Aussage in manchen Log \"um die Ecke denken\" und das taten wir dann auch.OK, jetzt ergab es mehr Sinn, auch wenn hier nicht alle Werte emittelt werden können.Also ohne Tante G oder ein bisschen drauf los suchen kommt man hier nicht weiter.Ich hatte ja meine Koordinaten und dort wurden wir auch problemlos fündig.Nun stehen auch unsere Namen im Logbuch drin.Danke für den Cache - Thanks for that Cache- Merci pour la Cache - Dzięki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - Díky za keš - Ačiū už tą talpyklą - Paldies par šo Cache - Aitäh selle eest Cache - Спасибо за то кэш - Kiitos, että Cache - Tack för att Cache - Tak for denne Cache - Hvala cache - Ευχαριστώ για τη μνήμη cache - 感謝您的高速緩存 - Önbellek için teşekkürler - Köszönjük, hogy a cache - Bedankt voor de cache - Graças para o cache - Dankon pro la kaŝmemoron","Tholmer1968 / 12.03.2017 15:32 / gefundenHeute also mal die Fernwärme erkundet. Hier empfiehlt es sich an jeder Station weiter zu suchen. An Station Eins um die Ecke denken und am Final von unten nähern und außerhalb sportlich sein. Danke für's Legen und Pflegen.","navigator50 / 15.07.2016 15:30 / gefunden","QUlDproQUO / 01.06.2016 / gefundenIch weiss gar nicht, warum ich diesen kleinen Multi bisher links liegen lassen habe. Die Startkoordinaten waren schnell ermittelt und auch vor Ort standen die vom Final schnell auf dem Papier. Dort angekommen, hielt ich die Dose schnell in meinen Händen und konnte mich im Logbuch verewigen.Danke fürs Verstecken!","schillbot / 28.08.2015 / gefundenKonnte trotz des Regenwetters bei einer Gassirunde gut gefunden werden.","Nahara / 03.08.2015 14:53 / gefundenTftc!","Redemptor / 21.03.2015 13:06 / gefunden#2Bereits über geocaching.com gefunden. Sehr zu empfehlen.TFTC","wauzischreck / 04.09.2014 15:21 / gefunden& 114 &    15:21 Da ich mir meinen heutigen Arbeitstach widoor ma fluffsch gestaltet hatte, konnte ich mich och der een oder andren Dose am Wegesrand widmen [:D] Ich kann nich saachen, ob ich von anfang an hier negativ geladen rangegangen bin oder ob ich mich erst später beim verzweifelten Lesen der Vorlogger (um den Einstieg in die Runde zu finden) quasi von deren schlechten Stimmung hab noch weiter mit runter ziehn lassen. Während der Runde fluchte ich zumindest wie die meisten, schipfte off den Owner un verteufelte die Runde, aber jetzt im Nachgang muss ich sagen: alles meine Schuld, der Owner hatte eigentlich mit allem Recht... Aber von vorn: [u]Startkoordinaten:[/u] Erschlossen sich mir damals nicht un och heute ne wirklich... Hab ich damals ausgelassen, da sie ja och ne wirklich benötigt werden. Beim Abzuch aus dem Gebiet warf ich nur im Vorbeifahrn ma en flüchtigen Blick nüber un schüttelte mibbm Kobb. Un das tu ich heute noch, weil der Groschen is bis jeze noch ne gefalln... [B)] War ja aber, wie gesaachd zur Dosenfindung irrelevant. [u]Station 1:[/u] Da hatte ich mich selbst ausgenockt. Listing früh nur ausgedruckt, flüchtig überfloochn un als sich dann vor letzten Termin noch ne freie Spitze ergab, recherchierte ich fix dafür. Größtenteil mit dem Listing... A war dabei kein Problem, B verriet mir der nette Onkel mit den zwei Os (wobei mir hier eeschndlich schon klar war, was genau davon zu verwenden war...) un C, ja C hatte ich zwar richtig gelesen, och verstanden, aber was ich dazu notiert un zum rechnen verwendet hatte brachte mich nur sehr vage zur nächsten Station. Dabei hätte man dort so scheen glei mit parken könn... Aber so hielt ich bei den von mir errechneten Koords un suchte nu natürlich verzweifelt nach der Umformerstation. Da ich aus ner Kleinstadt komm un mich mit derartiger Fernwärmevorrichtungen nich auskenn, wusst ich ja nichma, anch was ich eeschndlich guck, wie groß die sein muss un überhaupt??? Warum leeschd der Owner denn die Stationskoordinaten ne glei daneem? Hat er, nur ich hatte ja den Fehler gemacht, ihn nur noch ne bemerkt... Un so irrte ich ne ganze Weile ziel- un planlos in dor Geeschnd rum. Ich wurde jedoch och irschndwann fündig, denn ich fand was an ner \"Ruine\" (zumindest stand es alleene un wenig beachtet), was villei zu Station 2 passen könnte [:D] Ich verwurstete zumindes, was ich fand [;)]D lies keene Fehlinterpretation zu, E klärte sich beim Einsetzen der Zahl in der Koordinate, F... großes Fraachezeichen [?] Wie zuviel??? bis mir der Schreibfehler offfiel un G un H waren dann aber och ma widdor eindeutig. Puh, kaum zu gloom, ich hab den Einstieg in die Runde doch noch gefunden. Trotzdem wetterte ich wie in Rohrspatz. Sorry, lieber Owner, war ja nich deine Schuld, aber das wusste ich ja bei der Begehung noch ne [;)]  [u]Finale:[/u] Wie empfohlen nutzte ich den Weg übers Feld. ich hatte Glück, da war nur Wiese, aber den Bauern freut das sicher ne sonderlich, oder? Ich gloob von oom genähert, intressiert das bestimmt weit weniger, denn ich fand es hier doch ziemlich ruhig un blicksicher un die Anwohner hier machten nen ziemlich desintressierten Eindruck, aber das is nur meine subjektive Meinung. Och wenn ich eeschndlich off der rischn Seite war, so lies ich es mir nich nehm, doch nochma über die Rohre zu klettern, denn off meiner Seite wurde ich im ersten Versuch ne fündig un da ich ja nach wie vor der Meinung war, daß an dieser Runde eefach nüschd stimmt, suchte ich och ne wirklich hartnäckig genuch. Nach nochmaligem Seitenwechsel fand ich das Bixxl dann jedoch un konnt mich mit nem erleichterten Seufzer ins Gästebuch eintraachn. Bloß gut, denn nochma wäre ich hier ne angetreten.Liebe nachfolgende Kolleeschn, lasst euch gesaacht sein: GRÜNDLICH lesn, Kobb einschalten un nich zu kompliziert denken und ja, die Startkoordinaten eefach ne beachten. Ansonsten stimmt schon alles, was der Owner schreibt!!!Also, lieber schmischi, nüschd für ungut. Hast hier ne kleene, fixe, leider optisch wenig ansprechende (is bei dem Thema aber gloobe och annorsch ne möglich) un letztlich doch schlüssige Runde hingeleeschd. danke für's Leeschn un Pfleeschn der Bixx un der Runde. Hast ja ne Menge Kritik einstecken müssen, weesch der, aber ich kann allen versichern: [red]Erstma den Fehler bei sich selbst suchen un ne glei loswettern[/red] (obwohl ich mich hab och dazu verleiten lassen). Vorm losspeckern lieber erst nochma Listing [b]genau[/b][u][/u] lesen, Rechen- un Recherchefehler suchen un finden un dann sieht die Runde nämlich glei ganz annorsch aus!Ich hab jedenfalls ne Menge hierbei gelernt, was ich versuchen werde, och im täglichen Leem anzuwenden, obwohl ich zugeem muss, daß es nich immer leicht is [;)]"],"descriptionSnippet":"","status":"kann gesucht werden"}