{"hiddenAt":"28.04.2015","waypoint":"OC11EC5","coordinates":"E 013° 09.787' N 55° 07.382'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EC5","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Auf zahlreichen Felsenpfaden und Schluchten sind sie zu finden: extra für den Wanderer angebrachte Aufstiegshilfen. Die leichten Aufstiege kommen noch mit einfachen in den Fels gehauenen Steinstufen, Leitern und Seilen aus. (Beispiele:  Himmelsleiter N 50° 14.210 E 007° 33.100 und Ruppertsklamm N 50° 19.156 E 007° 37.878.) Die anspruchsvolleren, wie z. B. der Bopparder Klettersteig OC8740, benötigen etwas mehr Equipment (ggf. ein Klettersteigset).Um diese Safari zu loggen macht ein detailliertes Foto von einer x-beliebigen Aufstiegshilfe (Leiter, Seil, Tritte, Griffe) zusammen mit euch und/oder eurem GPS.  Gern auch ein zusätzliches Foto von der Kletterstrecke. Gebt im Log bitte noch euren gefühlten Terrainwert T1-T5 und die Koordinaten an. Ihr dürft diese Safari bis zu 3x in unterschiedlicher Terrainwertung loggen. Viel Spaß! © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Aufstiegshilfen (Klettersteig und Felsenpfade) von cacher.ella73","cacheType":"virtueller Cache","terrain":3,"logs":["Landschildkroete / 03.09.2017 / gefundenHeute haben wir die Teutoschleife-Dörenther Klippen in Ibbenbüren erwandert.Unterwegs kamen wir an eine Treppe mit Aufstiegshilfe bzw. für uns mit Abstiiegshilfe.Die Treppe ist nichts für kleine Leute bzw. Kniekranke, denn sie hat sehr hohe Stufen.Ohne Stock und Seil wäre eine Schildkröte hier wohl nicht herunterkommen.Die T-Wertung ist daher gefühlte 5 Die Koordinaten lauten:N 52° 14.468 E 007° 42.839Danke für die schöne Safari und viele nette Grüße von den Landschildkroeten#2","anmj / 14.12.2016 / gefundenZum drittenmal nun hier mein Log, diesmal würde ich sagen ist es ein T3. Entdeckt haben wir diese in der sächsischen Schweiz an der Koordinate N 50° 55.206 E 014° 21.268 auf einem Erlebnisrundweg durch den Wald. An dieser Stelle gab es zwei Möglichkeiten den Berg hoch zu kommen. Einmal die auf dem Foto mit der Aufstiegshilfe den Felsen hoch und die andere führte über Serbentinen den Hang hoch. DfdC sagen ANMJ","anmj / 13.06.2016 / gefundenUnser Log Nummer zwei für diesen Cache zeigt eine doch sehr bequeme Aufstiegshilfe mit einer Werung von T1,5 würde ich sagen. Sie ist bei N 50° 53.894 E 014° 04.842 zu finden und wir haben sie während einer Wanderung auf den Pfaffenstein in der Sächsischen Schweiz erklommen. DfdC sagen ANMJ","anmj / 13.06.2016 / gefundenSchön, wieder eine Safari die man bis zu dreimal loggen darf! Dann fangen wir doch mal mit einem T3,5 an. Dieser ist in der Fränkischen Schweiz in Tüchersfeld bei den Koordinaten N49° 47.153 E 011° 21.622 zu finden. Es ist af den Fotos ein Tau als Handlauf einer in den Stein gehauenen Treppe zu sehen. Die T Wertung sit trotzdem so hoch, da die Stufen sehr unteschiedlich hoch (bis 50 cm) und durch das Begehen auch schon sehr rund und abgeschliffen sind. Ich bin die Person, die ganz oben auf der Treppe zu sehen ist. DfdC sagen ANMJ","Team Brummi / 02.06.2016 / gefundenAuf dem \"Weg\" zum Buerbreen (einer Gletscherzunge) in Norwegen bei         N 60 02.692 E 006 26.941 erhöhte sich die Terrainwertung Stück für Stück, Am Anfang noch bei 2, bis es dann mit fortschreitendem Weg 4 wurde. Es wechelten sich Seile mit Holzbrücken oder Trittsteinen ab. Das überschwemmen einiger Wege durch Schmelzwasser machte das ganze auch nicht gerade einfacher.Es ware aber ein tolles Abenteuer welches wir hier nun als Safari verewigen können.Danke für diese Safariidee","djti / 07.05.2016 12:11 / gefundenUnsere Wanderung an der Teufelsmauer bei Blankenburg am Harzrand führte uns auf dem Kammweg entlang. Dort gab es viele Stellen, die sich für diese Safari eignen. Ich habe ein einfaches Beispiel gewählt, welches ich ales erstes fotografierte.T-Wertung: 2Koordinaten: N51° 46.991' E10° 58.664'DfdS.","Landschildkroete / 13.03.2016 / gefundenHeute auf Wandertour mit Rolandforchrist in Solingen an der Müngstener-Brücke eine Aufstiegshilfe entdeckt.Die T-Wertung schätzugsweise 2,5. Hier gibt es auch einen anderen Wanderweg, der zwar länger ist aber einen kraftsparender ans Ziel führt.Da wir schon einige Zeit unterwegs waren haben wir lieber den längereren Weg gewählt.Die Koordinaten lauten: N 51° 09.706  E 007° 07.956Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","kruemelhuepfer / 07.11.2015 12:16 / gefundenBei meiner heutigen Wanderung im Hegau habe ich die Burg Hohenkrähen auf dem gleichnamigen Berg besucht. Der Weg hinauf ist ein schmaler Pfad, der teilweise durch Seile gesichert ist. Die Koordinaten befinden sich bei N47°47.896 E008°49.219. Ich würde den Weg eher als T1-T1,5 einschätzen.Danke sagt kruemelhuepfer.","Spatzenbande13 / 28.10.2015 / gefunden Bei einer Bissenwanderung im Wallis kamen wir an dieser Sicherung vorbei. Foto mit Kameratasche N 46 16.455E 007 26.018 Vielen Dank für die nette Idee   ","STRDMPR / 21.07.2015 16:30 / gefundenVon diesem SVC hatte ich bereits vor geraumer Zeit gelesen, heute dann endlich fündig geworden. Diese Aufstiegshilfen hier befinden sich im sauerländischen Werdohl an der Lenneplatte. Für die T-Wertung würde ich ein 1,5 bis 2 vergeben.Da ich mein GPS-Gerät gerade nicht dabei hatte hoffe ich, dass meine Coin als Logproof ausreichend ist.Koordinaten: N51°15.719 / E007°45.506Danke für den Safari Cache!","Die Wildensteiner / 06.07.2015 / gefundenN 50° 50.066 E 014° 45.086Klettersteig Alpiner Grat im Zittauer GebirgeT5Dieser Klettersteig hat es in sich. Hier sollte man vollkommen schwindelfrei sein und auch bereits ab und zu in der Halle geklettert sein. Aber Spaß hat es gemacht!Danke für diese aufsteigende Safari! ","MikroKosmos / 13.05.2015 / gefundenBeim Ottofelsen in Sachsen-Anhalt nahe Wernigerode habe ich Aufstiegshilfen gefunden.Die Koordinaten des Felsens sind N51 47.800 E010 42.718.Seit 1964 ist der Fels als Naturdenkmal ausgewiesen. Es führen acht zum Teil sehr steile Leitern auf den imposanten Granitfelsen hinauf - urspünglich wurden die schon in den 1890-ern angelegt. In den 1990-ern wurden sie erneuert.Die Geländwertung würde ich bei 3 bis 3,5 ansetzen - besonders beim Rückwarts-runter-Steigen war mir etwas mulmig.Aber der Aufstieg hat sich auf jeden Fall gelohnt!Danke für die Safari von µKosmos"],"descriptionSnippet":"Finde Aufstiegs- und Kletterhilfen in Form von Seilen, Leitern, Klettergriffen etc.","status":"kann gesucht werden"}