{"hiddenAt":"07.09.2014","waypoint":"OC1141D","coordinates":"E 009° 19.697' N 47° 37.464'","link":"https://www.opencaching.de/viewcache.php?wp=OC1141D","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Die bekannteste Hängebrücke der Welt ist wohl die Golden-Gate-Bridge in San Francisco. Aber auch bei uns kommt dieser imposante Brückentypus vor - das folgende Bild zeigt die Hängebrücke von Frasco in der Schweiz (zugegebenermaßen ist die Brücke nicht ganz so imposant wie das kalifornische Pendant):Ziel dieses virtuellen Safari-Caches ist es, eine solchen Hängebrücke aufzusuchen und den Besuch durch ein Foto der Brücke zusammen mit euch, eurem GPS-Gerät, oder einem anderen persönlichen Gegenstand zu dokumentieren (Beispiel: siehe obiges Bild). Dem Onlinelog sind zudem die Koordinaten der Brücke hinzuzufügen.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.Eine frohe Hängebrücken-jagd wünschtFlopp© Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hängebrücken-Safari von Flopp","cacheType":"virtueller Cache","terrain":1,"logs":["MikroKosmos / 11.04.2018 / gefundenAuf dieser über 450 m langen Hängebrücke über die Rappbode befindet man sich fast 100 müber dem Unterwasser des Stausees. Dank der Gitterbodenplatten ist der Nervenkitzel garantiert.Mir hat es jedenfalls viel Spaß gemacht.Koordinaten: N51° 44.452 E010° 53.603Danke für die aufregende Safari von µKosmos","Schadi / 20.11.2017 / gefundenBeim Besuch des Finals eines anderen Caches stiess ich rein zufällig auf diese Hängebrücke über die Sieg. Die Brücke wurde 1946 erbaut und führt von Eitorf hinüber in den Ortsteil Halft, bei den Koordinaten        N 50° 46.285  E 007° 28.578Ein schönes Bauwerk, ziemlich groß, und merklich schwankend, wenn man hinübergeht.Danke für den Safari-Cache!","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 47.501 E 009° 27.557 in Flensburg (PLZ 24944).Die alte Brücke über den renaturierten Lautrubsbach war marode und sollte ersetzt werden. Nach einer Europaweiten Ausschreibung \"gewann\" ein Düsseldorfer Architektenbüro. Der Stahlkoloss wurde an der Ruhr zusammengeschweißt und auf Tiefladern - mit Sonderwegerechten - in den höchsten Norden verfrachtet.Zwar \"billiger\" aber auch wirklich \"Öko\"?DFDS","Seebaer777 / 15.08.2017 / gefundenDiese kleine Hängebrücke war im Zoo in Wuppertal. War mir erst unsicher, ob diese kleinen in Zoos auch gelten, aber da die im ZOOM Gelsenkirchen bereits vertreten ist, warum nicht auch in Wuppertal?Koords: N 51 14.358 E 007 06.625","RICCCO363 / 24.04.2017 14:32 / gefundengefunden und überquert und zurücküberquert über dem Fluss Zschopau in 09661 Rossau Liebenhain 2a bei Mittweida     N 50°59.45  E 13°00.22","Weli / 05.03.2017 / gefundenAuf meiner heutigen Runde \"musste\" ich bei N47° 27.725' E9° 58.200' die Bolgenach überqueren.Dabei erinnerte ich mich an diese Safari und knipste munter drauf los.Zwar war ich auch schon auf so manchem 'großen Bruder' dieser Brücke, doch die Benutzung solcher \"Kleinode\" ist einfach kurzweiliger! Danke für diese nette Safari-Idee!","eknus / 02.11.2016 08:56 / gefundenIm Enzauenpark in Pforzheim gibt's diese schöne Hängebrücke als Fussgängerbrücke über die Enz bei N48 53.843 E008 43.860.TFTS  EKNUS","anmj / 24.10.2016 / gefundenAuch die Brücke an den Koordinaten N 54° 18.460 E 013° 06.620, die auf die Insel Rügen geht ist eine Hängebrücke. DfdC sagen ANMJ","Spatzenbande13 / 12.10.2016 / gefundenBei unseren Caching-Abenteuern konnten wir auch so manches Safarifoto schießen.Hier das \"blaue Wunder\", das mit viel ehrenamtlicher Arbeit errichtet wurde. Bei einer Länge von 84 m wurden 33,2 Tonnen Stahl verbaut. Die Konstruktion wird von 2750 Schraubverbindungen zusammengehalten.N 47 49.646E 010 12.575Vielsen Dank für die nette Idee!","Nelly 01 / 17.09.2016 / gefundenZwischen Kehl und Strasbourg gibt es seit der Gartenschau eine Fahrrad-und Fußgängerhängebrücke bei N 48° 34.151' E 007° 48.224', die wir am Samstag dokumentiert und begangen haben.","Andreas.Mann / 25.08.2016 / gefundenHier präsentiere ich nicht nur irgend eine Hängebrücke, sondern die \"Älteste frei schwebende Hängebrücke Deutschlands\", den Kettensteg in Nürnberg. Sie wurde 1824 erbaut und zuletzt 2010 saniert.Zu finden ist die Brücke bei: N 49 27.251 E 011 04.252TFTC","Valar.Morghulis / 31.07.2016 / gefundenHeute ging es mit Freunden auf eine kleine Schifffahrt mit der MS \"Katharina von Bora\" auf der Mulde von Grimma nach Höfgen. Hierbei konnten wir am Ableger des Schiffes am Café Raffinesse natürlich auch die schicke Hängebrücke bewundern und ich musste sofort an diese Safari denken.Die Brücke findet ihr beiN 51° 13.685E 012° 43.552Viele Grüße aus Grimma und ein Dankeschön für diesen tollen Safari-Cache Valar.Morghulis31.07.2016","djti / 05.07.2016 14:06 / gefundenIm Nationalparl Eifel machten wir eine Wanderung von der Dreiborner Hochfläche über den Urftstausee nach Vogelsang ip. Bevor wir den Anstieg nach Vogelsang bewältigten überquerten wir die Urft auf einer Hängebrücke mit dem Namen Victor-Neels-Brücke. Sie ist 124 m lang und 2,5 m breit. Es handelt sich hierbei um eine Stahl-Hängebrücke mit vier Seilen.Koordinaten: N50° 35.561' E6° 27.168'Danke für die Safari.","ekorren / 21.05.2016 / gefundenNchdem ich versucht habe, herauszufinden, was eigentlich wirklich als Hängebrücke zählt und was nur sowas ähnliches, aber eigentlich was anderes oder vielleicht doch oder doch nicht oder... ach je, jedenfalls weiß ich jetzt noch weniger als vorher ;) Müssen es beispielsweise Seile sein oder dürfen es auch Stangen sein? Gestern kam ich dann zufällig an dieser Brücke vorbei und da fiel mir beim Überqueren die Safari ein. Umdrehen für ein Nicht-Gegenlicht-Bild wollte ich aber auch nicht, war eh schon viel zu spät dran. Naja, jetzt log ich einfach mal.Die Brücke schließt seit einigen Jahren die Lücke im Neckartalradweg zwischen Pliezhausen und Reutlingen-Mittelstadt.N 48°33.501' E 9°13.175'","mrkrid / 04.04.2016 / gefundenBei meiner Cachetour in VOLMARSTEIN kam ich auch an der Seilhängebrücke nahe dem Wasserwerk Volmarstein vorbei (N 51 22.583 E 007 23.868). Leider lässt sich diese Brücke nur aus der Ferne ablichten. Die Brücke selber -die älteste Seilhängebrücke ihrer Art in ganz Deutschland- ist seit Jahren gesperrt.DfdSC und Gruß von MrKrid ( blog.mrkrid.net )logged with c:geo | 168 | #cgeo #opencaching","Buschi48 / 24.03.2016 / gefundenBei vorösterlichen 8 Grad haben wir heute einen Abstecher zur sog. Schaukelbrücke gemacht.Anna steht bei N 50° 47.134' E 11° 34.000' auf der Brücke. Im Hintergrund kann man die Leuchtenburg erahnen.Die Fundamente im Wasser gehören zu einer parallel verlaufenden Straßenbrücke.Herzlichen Dank für die kleine Safari sagen Karla, Anna und Buschi48","rolandforchrist / 21.01.2016 / gefundenHeute waren wir in Haltern am See unterwegs und direkt am Stauwehr führt eine Hängebrücke über den Fluß Stever. Eine moderne, aber wie ich finde, gelungene Konstruktion.Diese Hängebrücke findet ihr bei N51 44.543 E007 12.409Danke für die SafariideeMit freundlichem Glückauf - Roland","cacher.ella73 / 06.12.2015 / gefundenN 50° 05.313 E 007° 20.381Geierlay HängeseilbrückeHeute waren wir auf \"Deutschlands längster Hängeseilbrücke\".Bin überrascht, dass diese noch keiner geloggt hat.War schon ein tolles Erlebnis, obwohl ich sagen muss, dass die Highline Hängeseilbrücke für mich aufregender war, da man dort durch den Boden schauen konnte und die Konstruktion auch mehr geschwankt hat.(Mit dabei war siebenpunkt.) Vielen Dank für die schöne Safari!","minilancelot / 05.12.2015 / gefundenDies ist die längste Hängeseilbrücke im tibetanischen Stil auf einer Länge von über 400 Meter bei Reutte in Österreich... Koordinaten: N47° 27.861'  E 010° 43.189'","Nachtwolf1954 / 14.11.2015 / gefundenMoin.Diese Hängebrücke befindet sich im ZOOM-Erlebnispark/Zoo in Gelsenkirchen.Koordinaten:  N51° 32.580'  E007° 07.014'Gruß aus der Seestadt BremerhavenNachtwolf"],"descriptionSnippet":"Finde eine Hängebrücke","status":"kann gesucht werden"}