{"hiddenAt":"10.10.2014","waypoint":"OC11601","coordinates":"E 007° 43.364' N 49° 03.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC11601","description":"Aufgabe für diesen Cache ist es, einen gut erhaltenen und mindestens 80 Jahre alten Grenzstein zu finden.Der Grenzstein soll sich noch an seinem ursprünglichen Ort befinden und nicht in einem Lapidarium stehen oder sonstwohin versetzt worden sein.Zum Loggen dieses Safari Caches bitte folgendes tun:Irgendwo auf der Welt einen gut erhaltenen alten Grenzstein an seinem üblichen Platz findenDen Grenzstein mindestens auf den beiden Wappen- bzw. Inschriftseiten fotografieren; gerne mit Euch oder irgendetwas von Euch im BildBeschreiben, wo Ihr den Grenzstein gefunden habt und wozu er dort steht.Erklären, was auf den Wappen bzw. durch die Inschrift dargestellt ist, und was es hier sonst noch an Besonderheiten gibtIm Logtext die Koordinaten Eures Fundorts im Format \"N DD MM.MMM E/W DDD MM.MMM\" eintragenJeder Fundort darf nur einmal genannt, bzw. geloggt werden (Ausnahme Teamlogs)Diese Safari kann pro User bis zu fünfmal geloggt werden. Die Grenzsteine müssen sich dann aber deutlich von einander unterscheiden und mindestens 1 km auseinander liegenEs ist immer wieder interessant, was man an (lokaler) Geschichte im Zusammenhang mit Grenzverläufen lernen kann. Der Grenzstein in den Beispielfotos besteht aus Sandstein und befindet sich in der Nähe von Schönau an der deutsch-französischen Grenze zwischen dem Elsass und der Südpfalz. Auf der französischen Seite ist ein E eingraviert und auf der deutschen Seite ein B. Auf den beiden anderen Seiten steht die Jahreszahl 1826. Aus irgendeinem Grund wurden die Buchstaben vor Kurzem ungewöhnlicherweise weiß überpinselt. Das E steht für Elsass und das B für Bayern, da die Pfalz (nach dem Wiener Kongress 1815) ab 1816 bis 1940 als Rheinkreis zum Königreich Bayern gehörte (siehe Wikipedia: Pfalz / Bayerische Zeit). Diese Art Grenzsteine ist hier im Süden des Pfälzer Waldes häufig zu  finden; oft ist aber zu sehen, dass die Steine nachträglich bearbeitet wurden und nun die Buchstaben F und D zeigen. Auch bei diesem Stein sieht es bei genauerem Hinsehen so aus, als ob die F-Seite vertieft wurde und man begonnen hatte, aus dem E ein F zu machen. Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf derSafari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\"(z. B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von derSafari-Cache-Karte korrekt erkannt und angezeigt werden können!FTF: Flopp; STF: kruemelhuepfer© Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Grenzsteine (Safari) von Q-Owls","cacheType":"virtueller Cache","terrain":2,"logs":["Der Windling / 26.04.2018 / gefundenAm Gipfel des Reitstein im Mangfallgebirge bei N47° 35.047 E011° 40.732 steht ein Grenzstein, der die Grenze zwischen Bayern und Tirol markiert. Auf seinen Seiten sind die Wappen von Bayern und Tirol aufgemalt, die Nummer 181 und die Jahreszahl 1844. Der Stein ist noch das alte Original, wurde aber anscheinend zwischenzeitlich mit etwas frischer Farbe restauriert.Der Grenzvertrag zwischen Bayern und Österreich (\"Gränzberichtigungs-Vertrag\") vom 30. Januar 1844 zwischen dem Königreich Bayern und dem Kaisertum Österreich regelte die Landesgrenzen zwischen dem Königreich Bayern und der gefürsteten Grafschaft Tirol und Vorarlberg. In der Nähe kann man noch weitere Grenzsteine finden, denn viele der alten Steine sind hier noch erhalten und markieren weiterhin den Verlauf der Grenze zwischen Deutschland und Österreich.Danke für die schöne Safari!Der Windling","cento / 22.04.2018 / gefundenEinen besonderne Grenzstein haben wir ian der Deutsch - Französischen gerenze auf dem Kappelstein gefunden. man findet Ihn bei N 49 03.810 E 007 48.135 Zu der ursprünglichen Grenze zwischen Elaaß und Bayern gibt es eine illustre GeschichteVor dem 2 Weltkrieg wurde von den Franzosen ein Beobachtunsturm erbaut. Die Deutschen setzten dann eine Bretterwand davor, was wiederum die Franzosen veranlasste den Turm zu erhöhen. Danach wurde natürlich die Bretterwand wieder erhöht.....  Danke für die Safari Grüßle cento ","helmut# / 27.10.2017 17:52 / gefundenWir waren heute wieder auf Safarie Tour und entdeckten wieder viele Foto Motive für diese Art von Cachen. Diesen alten Grenzstein konnten wir auch finden. Das springende Pferd und der schreitende Löwe markiert die Grenze zwischen Hannover und Kursachsen. N51°29.887 E10°57.013Viele Grüße  helmut#","meerespanda / 11.09.2017 22:44 / gefundenGrenzstein zwischen den Gütern Steinwehr und Georgenthal. N 54 19.906 E 009 51.284","weltengreif / 23.08.2017 / gefundenN51° 08.675  E6° 59.658I had some business in Solingen-Ohligs today, so a brief trip around the heathland was on the books in the evening. As darkness fell I passed the border between SG and Langenfeld, where I found this landmark. The stone shows Langenfeld's coat of arms, a post horn harking back to the town's past as a stagecoach stop for mail service during the 17th and 18th century, as well as the lion rampant.Cache #7380 (approx.)Found on 23 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","anmj / 29.07.2017 / gefundenUnd gleich der nächste Grenzstein! In unserem Urlaub in der Sächsischen Schweiz, in Sebnitz haben wir eine Bootsfahrt auf dem kleinen Bach Kirnitzsch gemacht, der Grenzbach zwischwen Deutschland und der Tschechei ist. Da man in der Mitte eines Bachen keine Grenzsteine setzen kann, sind alle 100 Meter ein Grenzzeichen abwechselnd auf der linken und rechten Seite in den Fels gemeiseld. Die Numer ist die fortlaufenmde Numer der Grenzzeichens und der Buchstabe C oder D steht für Tschechei oder Deutschland, auf der das Zeichen angebracht ist. Die Zeichen sind an den Koordinaten N 50° 54.577 E 40° 23.298 zu finden.DfdC sagen ANMJ","anmj / 29.07.2017 / gefundenBeim Cachen bin ich an den Koordinaten N 50° 07.408 E 011° 04.099 über zwei alte Grenzsteine gestolpert. Sofort an diese Safari gedacht und zwei Fotos gemacht. Auf beiden Seiten der Grenzsteine sind Inschriften zu lesen aber für was sie stehen habe ich leider nicht herausfinden können. DfdC sagen ANMJ","Dimer / 28.06.2017 / gefundenBei einen Fahrradtour durch den Wolbecker Tiergarten kam einen historischen Grenzstein.Der Wolbecker Tiergarten war bis zur Säkularisation Eigentum und Jagdgebiet der Bischöfe von Münster. Fürstbischof Clemens August von Bayern (1719-1761) ließ die bereits aus Erdwällen bestehende Umhegung unter Einbeziehung des auf der anderen Seite der Angel liegenden Kellingholtes mit Gräben, Wällen und Holzzäune erweitern. Das Gebiet wurde mit Grenzsteinen markiert. Dieser letzte noch vorhandene „Gehägestein“ stand bis 1948 am Ausgang des Kellingholtes zur Alverskirchner Straße hin. Er ist gekennzeichnet mit den Initialen - CA – für Clemens August dem Kurfürsten und der Jahreszahl 1740.  Koordinaten: N51°56.699 E 7°44.480","bu-be / 08.06.2017 / gefundenEtwas nördlich der Cache-Koordinaten habe ich im Wald bei Dahn in der Nähe des Römerfelsen diesen Grenzstein entdeckt. Auf der Südseite steht GD (Gemeinde Dahn), auf der Nordseite KW (Königlicher Wald).Steht bei N 49° 09.882 E 7° 47.635t4tcbu-be","djti / 13.05.2017 14:09 / gefundenGanz in der Nähe des Dreiländersteins, den emilkaninchen schon geloggt hat, befinden sich im Harz weitere Grenzsteine. Dieser hier markiert die ehemalige Grenze zwischen dem Herzogtum Braunschweig (HB), und dem Königreich Preußen (KP). Er befindet sich in der Nähe der Wendeleiche auf dem Harzer Grenzweg.Koordinaten: N51° 37.476' E10° 39.422'Danke für die Safari-Aufgabe.","Valar.Morghulis / 12.02.2017 20:59 / gefundenBei einer Cache- und Munzee-Runde durch Friedrichroda in Thüringen entdeckte ich in der Nähe von Schloss Reinhardsbrunn diesen historischen Grenzstein bei:N 50 51.812E 010 33.403Er markiert die ehemalige Grenze zwischen Reinhardsbrunn und Friedrichroda und befindet sich heute direkt an der Bundesstraße 88.Vielen Dank an Q-Owls für diese durchaus nicht grenzwertige Safari-Cache-Idee und liebe Grüße aus Grimma. Valar.Morghulis12. Februar 2017 # 437","argus1972 / 13.01.2017 / gefundenDer gut erhaltene und mit Farbe restaurierte Stein steht bei N 50° 47.774  E 7° 04.826 an einer Feldwegkreuzung im Landwirtschaftsgebiet zwischen Niederkassel und Troisdorf. Er ist ca. 40cm hoch und trägt die Aufschrift \"STH Rbs\" und das Datum 1699.Der Grenzstein kennzeichnete scheinbar die damalige Verwaltungsgrenze zwischen der Vogtei Siegburg und dem Niederamt Löwenberg, die beide zum Herzogtum Berg gehörten, aber getrennt voneinander verwaltet wurden.Mondorf gehörte zur Vogtei Siegburg, Rheidt zum Niederamt Löwenberg.Vielen Dank für die Safari, sagt argus1972!","Rose38 / 24.12.2016 / gefundenBei einem Spaziergang durch den Wald eine kleine Rast gemacht.Am Grenzstein 139 In Wiednitz befinden sich einige Grenzsteine zwischen Sachsen und Preußen.Dfdc","eukalyptus / 17.12.2016 16:10 / gefundenAuf einer Cache-Radtour habe ich diesen Grnezstein entdeckt bei N 51° 55.414 E 008° 36.514 und für diese Safari fotografiert. In der Nähe gibt es zwei weitere Grenzsteine.","Droelfzehn / 01.12.2016 15:15 / gefundenDiesen Grenzstein habe ich gefunden, als ich den Cache  \"Methusalix - 93-jähriger Weingenießer\" (N 49° 37.217' E 008° 38.922') angegangen bin und habe mich direkt an diese Safari erinnert...Er markiert heute die Kreisrenze zwischen dem Kreis Bergstraße und dem Rhein-Neckar-Kreisdie Ortsgrenzerenze zwischen den Gemeinden Heppenheim und Laudenbach und die Landesgrenze zwischen Hessen und Baden-WürtembergDie Inschrift auf der Vorder- und Rückseiteseite Lauten \"GRAENZ GLEITE STEIN\". In der untersten Zeile sind die Ziffern 1 und 4 gut zu erkennen, die von 2 mir nicht bekannten Symbolen gesäumt werden. In der Mitte ist entweder ein Symbol oder eine 1 zu lesen.TFTCDroelfzehn","Oldjames / 24.09.2016 11:30 / gefundenDieserGrenzstein steht am Wanderweg, der die Omnibushaltestellen „St.Märgen Steinbach Hirschen“ und „Erlenbach Sonne Neuhäusle“verbindet. Der Grenzstein ist Zeuge früherer Eigentumsverhältnisse.Er steht auf der alten Gemarkungsgrenze zwischen den Gebieten desKlosters St. Peter und Freiburgs. Aufder Nordseite sieht man die Buchstaben S. P. und die gekreuztenSchlüssel Petri für St. Peter, auf der Südseite die Buchstaben F.B. und das Wappen mit dem Balkenkreuz für Freiburg.Koordinaten:N 47 59.974  E 008 06.829","Wuchtel / 19.06.2016 / gefundenDiesen Grenzstein findet ihr auf dem Weinwanderweg in Oberdollendorf bei: N 50 42.038 E 007 11.315.Die Erläuterungen dazu entnehmt ihr bitte dem 2. Foto.DFDC Wuchtel","Nelly 01 / 30.04.2016 / gefundenBin mit ekorren im Monbachtal an diesem Grenzstein vorbeigekommen, der nur eine Seite hat. Ekorren hat ihn mal fotographiert und jetzt wurde er geloggt.","ekorren / 30.04.2016 / gefundenMonbachtalN 48°48.145' E 8°44.234'Im idyllischen Monbachtal verläuft die Grenze zwischen den Ländern Baden und Württemberg (gut, heute ist das offiziell nur noch eine Kreisgrenze). Nelly 01 und ich waren dort unterwegs und haben uns beim ersten Stein an die Safari erinnert. Bei allen Steinen, an denen wir vorbeigekommen sind, war nur die württembergische Seite mit einem gravierten Wappen versehen. Teilweise war auf der badischen Seite ein B aufgemalt (restauriert), meist aber nicht.Ich habe erst jetzt gesehen, dass man \"beide Wappenseiten\" fotografieren soll. Die gibt es hier nicht. Falls der Grenzstein deswegen oder aus irgendeinem anderen Grund nicht zählt, löscht das Log einfach - wir suchen uns dann eben einen anderen irgendwo anders...","Nordbaer / 19.03.2016 / gefundenDieser Grenzstein markiert die Grenze zwischen Altona (A) und Hamburg (H). Das hat aber in der heutigen Zeit nicht mehr diese Bedeutung, als, die es früher hatte.Damals war Altona kein Stadtteil von Hamburg. Nein sondern eine eigenständige Stadt und noch dazu unter dänischer Regierung.Zu finden ist er bei: N 53° 33.251′ E 009° 57.670′Dankeschön für diesen Safari Cache Nordbaer"],"descriptionSnippet":"Einen gut erhaltenen Grenzstein finden","status":"kann gesucht werden"}