{"hiddenAt":"15.05.2013","waypoint":"OC11F2B","coordinates":"E 007° 56.924' N 47° 33.080'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F2B","description":"Dieser Wherigo spielt im mittelalterlichen Säckingen. Lade Dir das Cartridge HIER herunter und triff anschliessend Herrn von Kescher an den Listing Koordinaten.Update vom 17. Juni 2016: Der Cache hat jetzt einen neuen Final Standort, da der Schatz des Trompeters schon mehrmals vom Hochwasser bedroht wurde.Gleichzeitig hat der Wherigo ein kleines Technik Upgrade mit folgenden Funktionen erhalten:- Musik und Soundeffekte für Android und iOS Player auf Handys und Tablets.- iOS Geräte sind jetzt zu 100% unterstützt (früher musste eine Stelle im Spiel wegen technischen Problemen übersprungen werden)- Speichercodes erlauben direktes Einsteigen an bestimmten Stellen im Spiel. Dies ist nützlich wenn das Cartridge abstürzt und der Speicherstand im Player unbrauchbar ist oder versehentlich überschrieben wurde.Update vom 18. Juni 2015: Wir haben uns sehr über die vielen schönen Logs gefreut. Deshalb haben wir uns entschlossen eine Fortsetzung zu entwerfen, die als \"Der Münsterschatz\" direkt an die Geschichte des Trompeters von Säckingen anschliesst. Man muss den Wherigo \"Der Trompeter von Säckingen\" zwar nicht kennen um den Münsterschatz zu spielen, aber für das Verständnis der Geschichte und der Charaktere ist es von Vorteil sie in dieser Reihenfolge zu lösen. Folgendes solltest Du mitbringen:- Kenntnisse der gängigen Verschlüsselungsverfahren- Papier und Stift für Notizen- eine Digitalkamera ist nicht zwingend notwendig aber von Vorteil (Handykamera reicht)- ein QR Code Scanner App auf dem Handy kann hilfreich sein, ist aber nicht zwingend notwendig (Grund: die Dose an Station 1 wurde mehrmals gemuggelt. Eine Notfall-Stage in Form eines QR-Codes sorgt dafür dass man ohne Telefonjoker weiter spielen kann).Bitte beachten:- Die Runde ist ungefähr 3.5 Km lang und dauert etwa 2.5 Stunden.- Gleich zu Beginn der Runde muss der Schlosspark kurz betreten werden. Beachte die Öffnungszeiten des Parks:Im Sommerhalbjahr von 07:30 bis 22:30 Uhr und im Winterhalbjahr von 08:00 bis 22:00 Uhr. Der Cache ist auch bei Schnee machbar. Das Final befindet sich ausserhalb des Parks aber aufgrund der Nachtruhe darf das Final nach 22 Uhr nicht geloggt werden. (Vorgabe der Stadt Bad Säckingen. Bitte halte Dich daran. Danke!)- Bei Regen bitte einen Schirm mitnehmen um den Inhalt der Dosen trocken zu halten.- Es handelt sich um eine Geschichte mit mehreren Charakteren. Dadurch sind auch Dialoge zu lesen. In grösseren Gruppen ist es von Vorteil wenn Du mindestens ein wherigofähiges Gerät mit installiertem Cartridge für je zwei Personen dabei hast.- Alle Orte im Spiel sind immer kreisförmig angelegt und der Richtungspfeil zeigt jeweils auf das Zentrum des Kreises. Sobald die Gegenstände und Personen eines Ortes auftauchen, solltest Du nicht stehen bleiben sondern ein paar Meter weiter Richtung Zentrum der Zone gehen. Sonst kann es passieren dass Du wieder aus der Zone \"herausfällst\" wenn der GPS Empfang etwas schwankt. Die Personen und Gegenstände verschwinden dann und die Dialoge bleiben eventuell hängen.- Empfehlung für Garmin Spieler: speichere den Spielstand regelmässig. Wherigo ist auf Garmin leider nicht immer stabil. NICHT ZU SCHNELL KLICKEN! Gerade am Ende von Dialogen dauert es einige Sekunden bis alle Prozesse im Hintergrund abgeschlossen sind.- Fotos in den Logs sind natürlich sehr willkommen, aber bitte nichts über den Cache verraten.Wherigo-Geocache? Was ist das? - eine gute Einführung und Anleitungen dazu findest Du hier:Was ist ein Wherigo-Geocache?Wie kann ich einen Wherigo Cache spielen?Anleitung für iPhoneAnleitung für Android SmartphoneAnleitung für Garmin GPS mit folgenden Geräten kannst Du Wherigo spielen:\t\tGarmin\t\t\t\t\t\t\t\t\t\tEmpfohlenes Programm:\t\t\tWherigo Programm ist bereits vorinstalliert\t\tCartridge:\t\t\tDownload Cartridge von Wherigo.com (Garmin)\t\tBemerkungen:\t\t\tDer Garminplayer stürzt gerne mal ab, wobei sich das Gerät selbstständig ausschaltet. Unbedingt regelmässig speichern! (Spiel verlassen und Speicherabfrage bestätigen. Speichercodes notieren, die im Spiel auftauchen.)\t\tAndroid\t\t\t\t\t\t\t\t\t\tEmpfohlenes Programm:\t\t\tWhereYouGo\t\tCartridge:\t\t\tDownload Cartridge von Wherigo.com (Pocket PC Device)\t\tBemerkungen:\t\t\tDer stabilste Player um Wherigo zu spielen.\t\tiPhone / iPad\t\t\t\t\t\t\t\t\t\tEmpfohlenes Programm:\t\t\tWherPiGo\t\tCartridge:\t\t\tDownload Cartridge von Wherigo.com (Pocket PC Device)\t\tBemerkungen:\t\t\tnach Android der beste Player um Wherigo zu spielen.\t\tPocket PC / Windows Mobile\t\t\t\t\t\t\t\t\t\tEmpfohlenes Programm:\t\t\tWherigo Player von Groundspeak\t\tCartridge:\t\t\tDownload Cartridge von Wherigo.com (Pocket PC Device)\t\tBemerkungen:\t\t\toptimale Auflösung: 240x400. Wurde von uns nicht getestet.\t\tjava-fähige Handys\t\t\t\tEmpfohlenes Programm:\t\t\tOpenWIG\t\tCartridge:\t\t\tDownload Cartridge von Wherigo.com (Pocket PC Device)\t\tBemerkungen:\t\t\tWurde von uns nicht getestet.\t\t dieser Cache ist gelistet bei:© Sunflower und Edge, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvavtra Begra vz Fcvry jveq rvar Grkgrvatnor ireynatg. Qhepu qvr Rvatnor qrf Jbegrf UVYSR jveq wrjrvyf rva mhfägmyvpure Uvag süe qvrfra Beg natrmrvtg.","caseType":"normal","difficulty":4,"condition":"ok","name":"Der Trompeter von Säckingen (Wherigo) von Sunflower und Edge","cacheType":"unbekannter Cachetyp","terrain":2,"logs":["xtqx1 / 01.09.2016 / gefundenZusammen mit Lettertrolline ging es heute auf die Spuren des Trompeters von Säckingen.Eine spannende Sache, leider auf meinem Telefon ein wenig nervenaufreibend, da meine Koordinaten gerne mal etwas daneben lagen und das Cartridge auch schon einmal festhing. Zum Glück hatte da Lettertrolline den passenden Wiedereinstiegscode zur Hand, so daß ich nahtlos wieder ins Geschehen einsteigen konnte.Ein wenig gewöhnungsbedürftig und frech versteckt die physischen Stationen, insbesondere die letzte zierte sich eine ganze Weile bevor sie sich aus ihrem Versteck herauspfriemeln ließ.Nachdem das Finale feststand wurde erst einmal pausiert und die örtliche Gastronomie aufgesucht.Gestärkt ging es dann Richtung Finale, welches auch auf Anhieb entdeckt werden konnte, klasse Installation!Danke für die tolle Runde,xtqx1","Sunflower und Edge / 17.06.2016 / kann gesucht werdenNach vielen Stunden Arbeit sind das neue Final und die überarbeitete Cartridge fertig. Durch das Hochwasser am Rheinuferweg ist es zwar im Moment nicht zu jeder Zeit möglich den Cache zu machen. Falls der Weg überflutet ist, muss leider abgewartet werden. Wir wünschen allen Abenteurern viel Spass auf der Suche nach dem entführten Trompeter. ","Sunflower und Edge / 26.05.2016 / gesperrtCache wird überarbeitet","Sunflower und Edge / 31.12.2015 / kann gesucht werdenCache wieder aktiv.","Sunflower und Edge / 29.10.2015 / momentan nicht verfügbarleider ist die Finaldose verschwunden.","De Besi / 11.07.2015 09:21 / gefunden…bis vor wenigen Wochen wusste ich mit dem Begriff Wherigorein gar nichts anzufangen, und nun bin ich total begeistert. Quasi einAdventure Game mit der realen Welt verknüpft – genial –  Der Trompeter von Säckingen mit seinem historischenHintergrund besticht durch seine detaillierten und liebevoll gestaltetenStationen. Hier haben sich Sunflower und Edge mächtig Mühe gegeben! Knackige Rätsel und geniale Verstecke runden das ganze abund machen diesen Wherigo vor meiner Haustür zu einem echten Erlebnis.Es empfiehlt sich, dieses Abenteuer in den frühenMorgenstunden anzugehen, da zwei Stellen bei der momentanen Hitze doch extremmuggellastig sind. Es wäre um jeden einzelnen Cache wirklich sehr schade,gemuggelt zu werden! Großen Dank an Sunflower und Edge!Ein total begeisterter Besi ","smurf1965 / 16.11.2014 / gefundenDiesen Cache habe ich am 16.11.2014 gemacht und nur auf geocaching.com geloggt. Auf opencaching.de wird das jetzt natürlich nachgeholt:Heute habe ich zusammen mit MissBennett&Flosse und luftibus72 meinen ersten Wherigo gemacht. Es war super und hat riesigen Spaß gemacht. Beim Rätsel-Lösen haben wir uns noch gestärkt. Auch das Final war ein Erlebnis; eine grandiose Box. Vielen Dank für den tollen Cache und die große Mühe für den Wherigo."],"descriptionSnippet":"Dieser Wherigo spielt im mittelalterlichen Säckingen.","status":"kann gesucht werden"}