{"hiddenAt":"29.03.2013","waypoint":"OC11703","coordinates":"E 007° 52.351' N 50° 52.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC11703","description":"Ein kleiner Tradi für zwischendurch am Radweg. Oder doch nicht? Wer weiss. Der Radweg führt von Oberasdorf nach Kirchen auf der ehemaligen Bahntrasse. Er hat eine Länge von ca. 11,8 km. Übrigens ist es auch möglich den Radweg in die andere Richtung umkehrt zu fahren. In diesen Sinne viel Spass bei der Suche.Es braucht nichts umgegraben zu werden! Bei Schnee sollte man sich gut überlegen den Cache zu suchen.  PrefixLookupNameCoordinate                                                                                            PK                                        PARKNG                                        GC48JJ3 Parking (Parking Area)                                        N 50° 52.647 E 007° 52.145                                                                                                      Note:                                                            © Die Jungs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Radwegstradi von Die Jungs","cacheType":"normaler Cache","terrain":3.5,"logs":["dieschneuberts / 11.08.2016 16:54 / gefundenLogbuch ist voll! Die schneuberts waren trotzdem da!","STRDMPR / 08.05.2015 09:35 / gefundenFTF! Zumindest auf diesem Portal.Hier hatte ich heute ganz in der N&amp;auml;he zu tun und da eh' noch eine Pause auf dem Plan stand ging es hier zum Cache. Diesen hatte ich zuerst woanders vermutet, da er aber sehr genau eingemesssen ist wusste ich wo ich hinmusste und ja... wurde sofort fündig. Danke fürs Verstecken!Gerne hätte ich einen Geokret abgelegt, hatte diesen aber leider vergessen.","Die Jungs / 01.04.2015 / kann gesucht werdenLos geht es !","crisb / 23.09.2013 / gefundenNach einer kleinen Mystery-Einsammel-Tour in Freudenberg schaute ich hier noch beim Radweg vorbei. Nachdem das Cachemobil bei den Parkplatzkoordinaten abgestellt war, ging es die folgenden paarhundert Meter zu Fuß weiter. Leider schickte mich das Garmin in die falsche Richtung. Dort passte die T-Wertung und einen Highway gab es auch, aber es war kein Cache zu finden. Also musste ich einen Joker ziehen, der mich zu einer anderen Stelle navigierte. Dort passte zwar nicht die T-Wertung, aber ich konnte den Cache nach kurzer Suche finden.Danke fürs Verstecken!Gruß crisb","dieSchnapper / 04.05.2013 / gefundenMit einem befreundeten Cacher auf erfolgreicher Cachetour auch diesen sehr \"geschmeidigen\" Tradi besucht, wirklich sehr lohnenswert das Ganze, ein klitztekleinwenig Nervenkitzel war ja schon dabei, vielen Dank dafür,dieSchnappernoTradePS: das Logdatum ergibt sich aufgrund des Zeitversatzes der Veröffentlichungen OC/GC"],"descriptionSnippet":"Oh nein! Doch! Das kann doch nicht sein! Ein Tradi am Rande des Siegerlandes. ","status":"kann gesucht werden"}