{"hiddenAt":"01.03.2015","waypoint":"OC11CE0","coordinates":"E 013° 59.163' N 50° 59.537'","link":"https://www.opencaching.de/viewcache.php?wp=OC11CE0","description":"Das Rätsel ist mit Schulwissen der Klasse 8 lösbar.RGes= ABCD   Den Cach findest du bei :N 50°59.(C-A)CB und E 013°59.(C-A-B)(D-C)(D+C-A-1)  Es wird ein Schlitzschraubendreher benötigt. Bitte genau so wieder verstecken.Änderungen:23.11.2014Geocheker angepasst23.11.2014  Finale verlegt © Äggsbärde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"E3 : ebg teüa oenha fvyore E6 : oenha fpujnem ebg fvyore E8: benatr ebg tryo fpujnem fvyore","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Widerstand ist zwecklos von Äggsbärde","cacheType":"Rätselcache","terrain":2,"logs":["hjr130899 / 30.07.2017 / gefundenDanke, das der Kleine auch bei OC gelistet ist.Die Lösung der Aufgabe lag schon sehr lange im Schieber. Heute ging's zum Außeneinsatz. Der gestaltete sich schwierig, bewachen doch tausende flinke Ameisen den Kleinen.Eine lösbare Aufgabe wird mit einem passenden Finale belohnt.","pappnikk7105 / 11.06.2017 20:48 / gefundenNach dem CITO einmal in der Nähe konnte ich endlich diesen schon lange gelöst auf dem Handy schlummernden Kleinen mit einsammeln. Vielen Dank an den Owner fürs Rätsel und natürlich auch fürs Herlocken und Zeigen. DFDC","Drudenfuss / 06.06.2017 / gefundenDieses Rätsel lag schon geraume Zeit für den Outdoor-Einsatz bereit, doch irgendwie klappte es nicht, hier einaml zu halten.Heute war ich auf Cachekontrolle in der Gegend und da war auch der Hitzewiderstand zwecklos. Die finalen Koords stimmten und schnell wurde ich fündig.Dankeschön für die kleine Rechenaufgabe.Gruß vom Drudenfuss","MeL_Dezigns / 10.11.2016 20:12 / gefundenHier mal ein Nachtrag, da der Cache schon vor langer Zeit bei GC geloggt wurde...MeL_Dezigns sagen Danke für die Dose - Thanks for that Cache- Merci pour la Cache - Dzięki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - Díky za keš - Ačiū už tą talpyklą - Paldies par šo Cache - Aitäh selle eest Cache - Спасибо за то кэш - Kiitos, että Cache - Tack för att Cache - Tak for denne Cache - Hvala cache - Ευχαριστώ για τη μνήμη cache - 感謝您的高速緩存 - Cache icin tesekkürler - Köszönjük, hogy a cache - Bedankt voor de cache - Graças para o cache - Dankon pro la kaŝmemor für den Cache \"Widerstand ist zwecklos\" von Äggsbärde","HTMLer / 10.07.2016 10:46 / gefundenEinen ganzen Tag lang waren wir entlang mir unbekannter Wege, Felsen und Ausblicke in der schönen Sächsischen Schweiz unterwegs und auf dem Heimweg durfte ich im Team noch diesen Cache (be)suchen, dessen Final Cacherkollege wuffi83 bereits im Vorfeld einmal ermittelt hatte.Danke fürs zeigen und (pf)legen!","malek1936 / 05.09.2015 / gefundenDiesen Widerstand berechneten wir am 10.10.14 bei GC und tragen ihn hiermit bei OC nach. Danke für diese feine elekrische Aufgabe!","Peppi1507 / 16.05.2015 / gefundenDas Rätsel konnte gut gelöst werden, natürlich mussten die grauen zellen dafür erstmal aktiviert werden, aber nach dieser hürde war das ganze ein kinderspiel.Heute schnappte ich mit frau friedrichse für den ausseneinsatz. vor ort angekommen, mussten wir feststellen, das uns die passende eca fehlte...nun gut, im auto etwas umgeschaut und da haben wir einfach mal die parkscheibe als ersatz eca genutzt...hat auch gut funktioniert [:-)].","wienja / 15.05.2015 17:52 / gefundenVor einigen wochen bei GC gefunden,heute bei OC geloggt.Danke für diesen Cache sagt Team Wienja.","Sachsenbaer / 15.02.2015 / gefundenHeute ging es gemeinsam zur Fotosafari nach Stolpen. Dieser von den Jentzschis bereits gelöste Mysterie  wurde heute mit gesucht und gefunden. ","Juergen-87 / 01.12.2014 13:45 / gefundenDas Rätsel lag schon eine Weile gelöst zu Hause. Nach dem mittlerweile zweiten Koordinatenupdate (das ich heute früh zum Glück noch gesehen hatte) ging es dann endlich mal ins Zielgebiet. Dort angekommen musste nicht lange gesucht werden und nach einer Runde schrauben konnte geloggt werden. Vielen Dank für das Rätsel und den Cache.","flint74 / 12.11.2014 09:08 / gefundenIch hab solcherlei Berechnungen nicht in der Schule gelernt. Entweder hatte ich andere Lehrer, war grad Kreide holen oder hab geschlafen. Jedenfalls konnte ich nach etwas Recherche die Zielkoordinaten dann doch ausrechnen und der Checker war gleich im 1. Versuch zufrieden. Der Ausseneinsatz ging heut ziemlich schnell. Spontan wie er angesetzt war, hätten wir fast wieder umdrehen können. Aber die nötige ECA gehört glücklicher Weise noch zum Bordwerkzeug bei unserem Cachemobil. So konnten wir die Dose (was ist das eigentlich?) Schnell aufdrehn und uns eintragen.Thx Kay","Strusifusi / 12.10.2014 19:05 / gefundenDiesen mystery hatte ich im august im urlaub angefangen zu loesen, ging auch ganz gut...nur im letztem teil, hatte ich anfangs einen fehler drin...welcher durch hilfe dann schnell behoben werden konnte....(danke)....Dadurch ich heut hier in der naehe war, haben mein minicacher und ich uns gleich mal im finderbuch eingetragen...diesmal bevor sich die finalformel erneut aendern musste "],"descriptionSnippet":"","status":"kann gesucht werden"}