{"hiddenAt":"07.10.2014","waypoint":"OC11616","coordinates":"E 007° 09.143' N 51° 08.224'","link":"https://www.opencaching.de/viewcache.php?wp=OC11616","description":"Der Cache liegt in einer Mauerspalte auf dem Weg (Treppe) vom Parkplatz zur Burganlage.Hier sollte es in der Regel ruhiger als auf der eigentlichen Burganlage zugehen. Dennoch ist Vorsicht geboten, möglichst unbeobachtet den Cache zu finden und zurück zu legen.Im Cache ist neben dem Logbuch Platz für kleinere TBs und Coins. Von weiteren Tauschgegenständen bitte ich abzusehen.Schloss Burg an der Wupper ist das zweite Stammschloss der Grafen und Herzöge von Berg und die größte rekonstruierte Burganlage in Nordrhein-Westfalen. Im 12. Jahrhundert gab die Herrscherfamilie von Berg ihren Stammsitz in der Burg Berge bei Altenberg zugunsten des von Graf Adolf II. neu errichteten Schloss Burg auf einer Anhöhe über der Wupper auf. Die Position des Schlosses im dicht bewaldeten Gebiet, hoch oben auf einem Felsen, wurde aus strategischen Gründen gewählt. Als die Grafen von Berg ihren Regierungssitz nach Düsseldorf verlegten, verfiel die zum Jagdschloss ausgebaute Burg zusehends. Im Dreißigjährigen Krieg wurde sie schließlich fast vollends zerstört. Die dürftigen Überreste der alten Burg wurden Ende des 19. Jahrhunderts mit privaten Mitteln umfangreich und in historisierter Form restauriert. Ihr heutiges Erscheinungsbild geht auf diese Restaurierung zurück. Heute zählt Schloss Burg mit jährlich über 250.000 Besuchern zu den bedeutendsten Tourismus-Zielen der Region.© SiFi2010, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[DE] Ybpu va qre Znhre nhs Oehfguöur, 8. Fghsr iba hagra[EN] ubyr ng oernfg yriry va gur jnyy, 8gu fgrc sebz gur orybj","caseType":"normal","difficulty":2,"condition":"ok","name":"Schloss Burg von SiFi2010","cacheType":"normaler Cache","terrain":1.5,"logs":["Rüffi / 18.02.2018 16:39 / gefundenT4T$sagtRüffi18. Februar 2018 16:39***70***    ","Serpentes / 18.12.2017 / gefundenBei einer kleineren Chache-Tour in und um Schloss Burg, konnte dieser hier gut gefunden werden. Danke für den Cache, Serpentes.","Misiek / 01.10.2017 12:34 / gefundenDas war eher Neugier was da versteckt ist, als ein bewusster Cache walk. ","Lichtinsdunkel / 09.09.2017 / gefundenAuf dem Weg von Witten nach Köln konnten der Ranger, der Chinamann und meine Wenigkeit dieses Döschen im Anschluss an eine Burgbesichtigung schnell entdecken.Danke für den Cache,Lichtinsdunkel","coolerkerl / 20.08.2017 16:38 / gefundenFür die Kinder war es ein schöner Fund der mit der Taschenlampe gut beleuchtet und anschließend geborgen werden konnte. Danke dafür. ","el_fakir / 13.08.2017 14:30 / gefundenWir (Danny, Nadine und Dirk) haben den Chache bei einer Wanderung von der Müngenster Brücke bis Schloss Burg (und wieder zurück) gefunden, uns eingetragen (Nadine) und auch ein kleines Geschenk hinterlassen.Anschließend natürlich wieder versteckt.","weltengreif / 26.07.2017 09:11 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #20 (approx.)Found on 26. Juli 2017 at 09:11+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Footycricket.Simon / 04.07.2017 13:14 / gefundenIch war vor Jahren schon einmal auf Schloss Burg. Doch hatte ich keine Erinnerung mehr daran. Bei der Suche hatte ich so gar keine Probleme. Das Versteck offenbarte sich mir schnell. Anbei ein Fotolog.TFTCFotologNutzername: Footycricket.SimonDatum: 04.07.2017Uhrzeit: 13:14Text: TFTC","Dakanta / 25.06.2017 12:06 / gefundenDakanta325. Juni 2017 12:06","Torald / 05.06.2017 / gefundenHeute bei einem Ausflug auf das Schloss schnellgefunden und hoffentlich muggelfrei geloggt.Schönes Versteck Zur Info: Der Cache ist etwas gewandert, sowie geänderter Spoiler)- siehe GC-PortalDFDC sagt TORALD","P-und-sein-Team / 25.03.2017 14:48 / gefundenWir haben heute das Döschen bei einem kleinen Spaziergang schnell gefunden.Danke für das Verstecken!","Nekromiko / 03.03.2017 / gefundenVor einiger Zeit kam ich hier schon mal nach der Arbeit vorbei, hatte allerdings da nur die \"andere\" Community im Kopf...Nun war ich wieder in der Nähe und schaute spaßeshalber nochmal rein ;-)Diesmal für OC...Alles fein mit der Dose!Schöne Grüßenekromiko","drei_kloetze / 26.12.2016 / gefundenHeute am zweiten Weihnachtstag gab es Waffelessen auf Schloss Burg. Auf dem Rückweg zum Parkplatz machten wir einen kleinen Schlenker zu dieser Dose.DFDC sagen die drei_kloetze!","Tihnk / 30.10.2016 11:41 / gefundenBei bestem Wetter, nur waren keine Travelbugs mehr da?! Trotzdem viele Grüße! ☺","Brombärpapa / 10.10.2016 17:09 / gefundenErster Tag der Herbstferien. Die Brombärfamilie entschied sich für einen Besuch auf Schloss Burg. Alles sehr schön und interessant. Hinterher gab es traditionelle Waffeln mit heißen Kirschen - und auf dem Rückweg zum Brombärmobil diese nette Dose.TFTC Brombärpapa ","RodNoc / 27.09.2016 21:01 / gefundenLange habe ich das Loggen vor mir hergeschoben, aber es hilft ja nichts. Irgendwann sammelt sich zuviel an. Ich danke allen Owner fürs Hegen und Pflegen der verschiedensten Döschen.","Tarakona / 11.06.2016 19:24 / gefunden11. Juni 2016 17:55Kurzer Tagesausflug nach Burg und dort diesen gefunden. Flummi von unsrem Sohn in, er wollte unbedingt gegen ein anderes Plaste Spielzeug tauschen :)Dfdc","Pittiplatsch61 / 08.06.2016 / gefundenHeute einen Ausflug nach Schloss Burg unternommen.Die Dose konnte dank des Spoilerfotos sofort gefunden werden.Vielen Dank für den CachePittiplatsch61","Killekalle / 08.06.2016 / gefundenVor der Burgbesichtigung noch schnell diesen Cache geloggt.Vielen Dank für den CacheKillekalle","Aschi64 / 14.05.2016 12:07 / gefundenDie heutige Wanderung wurde gekrönt durch den Fund. DfdC "],"descriptionSnippet":"","status":"kann gesucht werden"}