{"hiddenAt":"23.07.2014","waypoint":"OC1111B","coordinates":"E 008° 06.806' N 49° 50.312'","link":"https://www.opencaching.de/viewcache.php?wp=OC1111B","description":"Cache ist leicht zu finden. Für Kinder gut geeignet. Spielplatz in der nähe. Schöner Spazierweg.© ttch2012, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Gebüschsteine von ttch2012","cacheType":"normaler Cache","terrain":1,"logs":["following / 12.02.2016 18:00 / gefundenIm ersten Anlauf heute Nachmittag hatte ich Pech: Der Spielplatz war in Betrieb. Abends mit Taschenlampe hat's dann funktioniert. Bei den angrenzenden Häusern waren schon die Rolläden unten; so konnte ich in aller Ruhe suchen, und dank der exakten Koordinaten war der zweite Stein bereits der richtige.Die größte Herausforderung bei diesem Cache war das Öffnen des Micro-Behälters. Der Zersetzungsprozess im Inneren war schon so weit in Gang gekommen, dass sich ein Unterdruck gebildet hatte, und zusätzlich saß Dreck in der Verbindungsstelle zwischen den beiden Dosenteilen. Schließlich hat's dann aber geklappt.Der Logzettel war durchnässt, aber noch schimmelfrei. Alle vor mir hatten es richtig gemacht und Kugelschreiber oder Ähnliches verwendet, was nicht verläuft, während mein Tintenrollereintrag wohl nicht lange halten wird. Am Heizungsgebläse des Cachemobils habe ich den Zettel komplett getrocknet und alles wieder sauber verstaut und zurückgelegt.Danke für das Dösle. :-) Ein schöner Abschluss nach einer Runde mit einem weiteren Fund und drei DNF.","Kagiba / 08.10.2015 13:00 / gefundenLoggen fast unmöglich, da der Zettel durchweicht war. Auch die Suche gestaltete sich schwierig, viel nasses Laub und auch viel Unrat musste beseitigt werden.Nichts desto trotz, vielen Dank fürs verstecken.","dieEwoks2014 / 26.12.2014 17:58 / gefundenHI Heute abend nach dem Besuch der verwandten danach gesucht und mit leichter Schwierigkeit gelogt lag gut verrsteckt unter den ganzen Blätter Abfälle vom Spielplatz doch unser Sohn hat ihn dann doch noch gefunden :) :) <3 in letzter Sekunde ;) bin mir jetz nicht ganz sicher abder da ich hie rund im Logbuch keine Einträge gefunden habe waren wir die Ersten ??!!!? LG und guten Rutsch ins Neue Jahr :)  "],"descriptionSnippet":"sucht im gebüch unter den steinen","status":"kann gesucht werden"}