{"hiddenAt":"21.07.2015","waypoint":"OC11535","coordinates":"E 012° 24.076' N 54° 21.845'","link":"https://www.opencaching.de/viewcache.php?wp=OC11535","description":"Der Bakelberg bei Ahrenshoop ist mit 18 m über dem Meeresspiegel diehöchste Erhebung der Halbinsel Fischland-Darß. Er liegt etwas versteckt abseits der Steilküste und bleibt so vielenBesuchern verborgen, die meisten Radeln auf dem Ostseeradweg einfachdran vorbei. Von seinem Gipfel hat man aber einen herrlichen Blick aufOstsee, Land und Bodden.Bei den rostigen Stahlplatten auf dem Berg handelt es sich übrigens umKunst.Schreitet der jährliche Küstenverlust von mehreren Metern auch inZukunft ungehindert fort, könnte schon in 100 Jahren der Bakelberg nichtmehr existieren und an seiner Stelle die Ostseewellen wogen.Bitte den Cache von der Feldseite angehen, nicht direkt von der Bank.Sollte die Dose wiedermal gekkaut werden, so findet ihr im Baum überdem großen Stein einen Ersatzpetling.Leider sind immer wieder einige Touristen der Meinung, hier am Cacheihr Geschäft verrichten zu müssen. Solltet ihr also mal so einScheisserle auf frischer Tat ertappen, dann gebt ihm einen ordentlichenTritt in den Allerwertesten und drückt ihm eine Hundekottüte in dieHand.Bittebeim Öffnen des Cachebehälters keine Gewalt / übermäßige Kraftanwenden, vorsichtig vorgehen. © Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Obqra hagre qra Fgrvara","caseType":"klein","difficulty":1,"condition":"ok","name":"Bakelberg von Katzdackel","cacheType":"normaler Cache","terrain":1,"logs":["soho1970 / 17.04.2018 / gefundenAuf unserer Kurzwanderung gesucht und in einem muggelfreien Moment auch prima gefunden. Danke für's Legen und Pflegen!","Dfelder76 / 18.02.2018 17:32 / gefundenIch wollte noch einmal schnell den Bakelberg besteigen bevor der in den Fluten versunken ist. Zum Beweiss dass ich (ohne Ausrüstung übrigens) oben war hab ich mich noch im Gipfelbuch verewigt.Danke schön ","kni66 / 06.01.2018 19:16 / gefunden#24Schnell gefunden und geloggt. Danke für das Verstecken. [:)]","Katzdackel / 06.10.2017 / HinweisDie D / T Wertung wurde nun dem Pendant auf GC.com angeglichen.","TausRbeiD / 05.10.2017 20:55 / HinweisNun aber noch eine Frage: warum ist die D/T-Wertung hier 1/1, und bei gc. com 2/2? Anreise und Aufwand beim Bergen ist doch der gleiche?! Versteh ich nicht... ","TausRbeiD / 05.10.2017 20:54 / gefundenBei stürmischem Herbstwetter zogen wir nochmal los, um uns die Bunkeranlage anzusehen, und ein paar Caches in Richtung Bakelberg  (oder so) abzuarbeiten. Eigentlich standen die Bunkercaches auch mit auf unserer To-do-Liste, aber bei dem Wetter... naja. Jedenfalls war dieser hier schnell entlarvt, bestempelt und weiter gings... Danke!","Grisu_Kiel / 03.10.2017 / gefundenAuf einem schönen Spaziergang an der Steilküste bei Ahrenshoop haben wir diesen Cache fix gefunden.Gruß aus Kiel Grisu","wirschatzfinder / 29.09.2017 17:45 / gefundenHier kamen gerade ein paar Reiter des Weges und meinten, dass wäre der höchste Berg auf Fischland.Wow.TFTC","schluse / 21.09.2017 21:37 / gefundenBei einem schönen  Ausflug  auf dem Fischland haben wir auch den Einen oder Anderen Cache  gefunden, so auch diesen.Danke fürs herlocken und den netten Cache. TFTC Team Schluse ","BESTPOE / 06.09.2017 / gefundenHeute habe ich den Bakelberg bei Regen einmal unter OC besucht. Er wird jetzt von Paul Müller-Kaempf bewacht.DFDC","Trüffelswine / 03.09.2017 / gefunden03.09.2017Gemeinsam mit Snobeli wurde der Bakelberg  am ersten Tag unseres Kurzurlaubs erwandert. Danke für's her führen.","Heimdhal / 30.08.2017 10:39 / gefundenDfdc. Leider mittlerweile viele menschliche Tretminen zu finden. Also Vorsicht beim suchen und loggen. LG","URS59 / 30.07.2017 19:03 / gefundenGemeinsam mit Lupe48 und Roschdogger hatten wir eine Seilschaft gebildet und dann die höchste Erhebung des Fischlandes erklommen.Kurz verschnauft und die Infos studiert, geloggt und weiter ging es.TFTC","Herzl / 06.07.2017 / gefundenVon hier oben hat man einen herrlichen Blick! Danke fürs Herlocken!Die Dose ist auch sauber versteckt!","daggi0805 / 26.06.2017 / gefundenHeute bei einer Radtour mit rolli64 bei wunderschönem Wetter gut gefunden. Danke!","Carofritsch15 / 23.06.2017 19:54 / gefundenHeute mit der gesamten Familie die Bunker grsuht und noch schnell diesen Cache mit eingesammelt.","cooleSocke16 / 30.04.2017 / gefundenLeider nur den Petling gefunden, Dose war nicht auffindbar.","sierrakilo / 28.03.2017 10:30 / gefundenSeit wenigen Tagen wendet auf dem Bakelberg Paul Müller-Kaempff - stattliche 6 m groß - seinen Blick nach Ahrenshoop, wo er vor 125 Jahren die Künstlerkolonie mitbegründet hat. Grund genug, nicht nur diesen Cache zu heben, sondern auch die Kunstschätze z.B. im Ahrenhooper Kunstmuseum. Habe den Petling schnell gefunden, für die Box brauchte es mehrere Ansätze, ist aber ausgezeichnet untergebracht, alles in Ordnung. Schöne Sache!","EmmaBond / 11.11.2016 11:38 / gefundenDas ist ja mal ein schönes Plätzchen. Auf der einen Seite die Ostsee und auf der anderen ist der Bodden zu sehen.😉...und eine Pferdekutsche kommt auch vorbei. Perfekt! Vielen Dank fürs Herlocken.","Katzdackel / 27.09.2016 / kann gesucht werdenJetzt auch bei Opencaching."],"descriptionSnippet":"","status":"kann gesucht werden"}