{"hiddenAt":"08.05.2011","waypoint":"OC11EF0","coordinates":"E 008° 21.136' N 48° 44.045'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EF0","description":"Auf etwa 3 km sind bei etwa 180 m Höhenunterschied an etlichen Stationen Skulpturen diverser Künstler aus Baden-Württemberg und dem restlichen Europa (*duck*) aufgestellt. Manche der zahlreichen Heuhütten enthalten Gemälde und sind für die Öffentlichkeit frei zugänglich. Wer mit Kunst absolut nichts anfangen kann, kommt auch wegen der nicht gerade abstoßenden Landschaft auf seine Kosten.Weblinks:http://www.kunstweg-am-reichenbach.dehttp://www.gernsbach.de/servlet/PB/menu/1349964_1/index.htmWas sollen denn die ganzen Heuhütten hier?Wie es aussieht, sind die am Kunstweg ausgestellten Objekte Leihgaben, und die ursprünglich gestellte Aufgabe, war in ihrer Urfassung nicht dauerhaft haltbar. Aus diesem Grund gibt es jetzt 3 Möglichkeiten, um an die Dose zu kommen. Die Aufgabe aus Variante 1 ist wohl nicht mehr machbar (Dank an wernerwersonst, 13.05.12), so dass diejenigen, die das Finale nicht schon zu Hause errechnet haben (Möglichkeit 2), sich an Variante 3 halten sollten.Variante 1: die ursprünglich gestellte Aufgabe, gehört zu Historie dieses Caches auf Groundspek. Ist nicht mehr aktuell, wird nur der Vollständigkeit halber erwähnt.Eine Sache vorweg:Das Objekt mit der 27 ist nicht mehr da. Deswegen verrate ich Euch einfach, dass E = 27 ist.Parken könnt Ihr am unteren Ende des Wegs bei den Startkoordinaten oder irgendwo oben in Reichental. Der Cache liegt etwa in der Mitte des Kunstwegs. Ihr könnt ihn finden, unabhängig davon, ob Ihr von oben oder unten kommt. Wer nur eine Richtung gehen will, kommt mit der KVV-Busline 242 zu seinem Ausgangsort zurück. Es ist aber auf jeden Fall machbar, den Kunstweg bequem in 2 Stunden in beide Richtungen zu begehen.Unten findet Ihr Fotos von 10 Stationen des Kunstwegs. Das Bild, das am weitesten unten aufgenommen wurde, enthält die Zahl A, das zweitunterste B etc. und das oberste den Wert für J.Der Cache befindet sich beiN 48° 4x.xxx' E 8° 2y.yyy', wobeixxxx = A * (B + C) - D * Eyyyy = B * C + A + 4 oderxxxx = F * J + G + H + I - 1yyyy = G * (F + H) - I * J ist.Variante 2:Für Sesselpupser: Mit etwas Programmierkenntnissen kann man die obige Aufgabe auch schon zu Hause lösen.Variante 3, die empfohlene:Es sind zwischenzeitlich 4 Wegpunkte hinzugekommen, an denen man einfache Frage beantworten muss. Es ist vollkommen ausreichend, entweder die unteren oder die oberen 2 Aufgaben zu lösen:N 48° 44.335 E 8° 21.630: Was ist hier verboten? Zähle die Buchstaben und Du erhältst U.N 48° 44.210 E 8° 21.795: Die Leckereien von hier werden von Ort1 (V Buchstaben) bis Ort2 (W Buchstaben) frei Haus geliefert. Zur Sicherheit: V ist größer als W.N 48° 43.960 E 8° 22.760: Offb. X,YN 48° 43.950 E 8° 22.830: Du stehst vor einer Brücke mit Z Bodensegmenten.Der Cache befindet sich beiN 48° 44.(V-W-1)(W-U+1)(V-U+1)'E 8° 22.(U-W)(U/2)(V/2)' oderN 48° 44.(X)(Z-Y)(Z/2)'E 8° 22.(Z-Y-X)(Y-X)(Y)'© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Znhre","caseType":"klein","difficulty":2,"condition":"ok","name":"Kunstweg am Reichenbach von Ignal","cacheType":"Multicache","terrain":2.5,"logs":["wernerwersonst / 12.05.2011 / gefundenUnd wenn es auch damals nicht geregnet hat, dann halt heute. Somit wäre dieser obligatorische Punkt auch erledigt   XO  .Merci!Werner, wer sonst?[Nachtrag vom 01.05.2015]"],"descriptionSnippet":"Der Kunstweg führt parallel zur Landstraße entlang des Reichenbachs von Hilpertsau nach Reichental.","status":"kann gesucht werden"}