{"hiddenAt":"27.07.2014","waypoint":"OC1117D","coordinates":"E 008° 10.071' N 47° 44.467'","link":"https://www.opencaching.de/viewcache.php?wp=OC1117D","description":"Dieser Multi führt euch in und umHöchenschwand.Parkt an den angegebenenKoordinaten.Stage 1 \"Der Beginn\"Geht vom Start aus den Pfad Richtung WSW bis ihr auf einenQuerweg kommt. Biegt hier links ab. Folgt diesem Weg bis ihr eineisernes Gebilde entdeckt.Stage 2 \"Das Rad\"Aus wie vielen Speichen besteht das innere Rad. Die Anzahl seiAB. Die Quersumme von AB sei C. Rechnet nun: N 47°44. (A)(B)(AxA),E 008°09.(CxC)(BxB)(B+C). Geht nun zu diesen KoordinatenStage 3 \"Das Ehepaar\"Auf Steinblöcken sitzend werdet ihr ein Paar finden. Sie werdeneuch den weiteren Weg verraten. Sucht unter der Frau das 4. Wort.Die Anzahl der Buchstaben sei D. Rechnet nun und geht zu N47°44.0(D)(D-A), E008°10.0(D+B)(C-B).Stage 4 \"Der Weitblick\"Hier angekommen findet ihr an einem Gebäude einen bestimmtenBlick. Gesucht ist der 4. Buchstabe von diesem Blick. Ordne denBuchstaben dem Alphabet zu (A=1, B=2, usw.) Die Lösung sei E.Weiter geht es nun Richtung N 47°44.(A)(B)(E+D-A), E008°10.(B)(E-A)(C).Stage 5 \"Der Schilderwald\"Beim \"Wald\" angekommen sucht nach den Schildern mit den rotenZiffern. Die Ziffer den mittleren Schildes sei F. Wenn ihr folgendeberechnet richtig habt werdet ihr weiter kommen. N47°44.(B)(E)(C-A), E 008°10.(B)(F)(D-E).Stage 6 \"Die Wand\"An der \"Wand\" findet ihr die Entfernung nach Tiefenhäusern.Diese sei G. Geht nun weiter nach N 47°44.(B)(G+A)(D-A),E008°09.(G+B)(G+A)(B)Stage 7 \"Der Stein\"Nun seit ihr nahe am Ziel. Wenn ihr nun die letzte Aufgabe löstwinkt euch das Böxlein zu.Am Stein findet ihr eine Tafel.Entschlüsselt nun nachfolgenden Zahlensalat wobei die Erste Zahlfür die Stelle des Wortes auf der Tafel steht und die zweite fürden Buchstaben im Wort. (Das Wort mit zwei Buchstaben nicht zählen,Beginnt mit D).5/4, 2/2, 2/9, 6/3, 4/7, 8/71/1, 2/2, 3/2, 4/8, 1/2, 5/74/8, 2/3, 9/1, 7/1, 8/3 Bitte versteckt den Cache wieder genauso wie ihr ihn angefunden und achtet auf die Tarnung.© 5er-pack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Dorf am Himmel von 5er-pack","cacheType":"Multicache","terrain":2,"logs":["Burggeist / 07.10.2016 10:15 / gefundenStart für diesen und den OC1117B \"Am alten Sportzplatz\" war für mich auf dem Parkplatz direkt an der B500.Anfangs hatte ich so eine Ahnung und später ein Dejavu.Gut, dass ich der Ahnung nicht nachgegeben habe. Es war eine schöne entspannte Runde.Vielen Dank für den Geocache und die Wanderung.BurggeistNS: An Station 5 hatte ich so meine Zweifel. Es sind inzwischen weiße Ziffern und offensichtlich noch immer die richtigen.Gut hundert Meter weiter gibts noch mal den gleichen Schilderwald.Wenn ich mal das Stück und den Start an der B500 mit 800 m ansetze, was es sicher nicht waren, ist die Strecke 3 km lang.","5er-pack / 14.08.2014 / kann gesucht werdenSo auch hier ein neues Logbuch abgelegt.happy hunting","Larry Brent / 28.09.2011 21:00 / gefunden1220 Alles gut gefunden.Vielen Dank & Grüße aus Bonn,Morna & LarryZitierung eines Aussenministers a.D.: Mit Verlaub Herr Owner, Sie sind ein Arschloch. [:P]"],"descriptionSnippet":"Dieser Multi führt euch in und um Höchenschwand.","status":"kann gesucht werden"}