{"hiddenAt":"22.12.2014","waypoint":"OC118E1","coordinates":"E 011° 07.108' N 51° 39.045'","link":"https://www.opencaching.de/viewcache.php?wp=OC118E1","description":"                        Die Geschichte der Petruskapelle                         Unweit des Alexisbades befindet sich die herzogliche Residenzstadt Ballenstedt. Im Sommer, wenn alles schön grünte und blühte zog der gesamte Hofstaat von Ballenstedt nach Alexisbad.Diesen Umstand ist die Existenz der Kapelle zu verdanken. Sie wurde 1815 als Teepavillon für den Herzog Alexius errichtet, natürlich auch nach Schinkelschen Entwürfen.Der kuppelförmige Rundbau, welcher über aus drei Richtungen kommenden Anbauten verfügt, war das Zentrum des Aufenthalts des Herzogs und doch dezent entfernt vom Leben und Treiben auf dem Kurplatz.Im linken Anbau befand sich die Teeküche, im rechten das Dienerschaftszimmer und der vordere war der mit einer zweiten Glastür versehene Windfang. Im mit Biedermeier- Möbeln ausgestatteten Teepavillon wurden die Gäste empfangen und die ein oder andere Köstlichkeit gereicht.Die Schwiegertochter des Herzog Alexius (Fridrike von Anhalt-Bernburg), welche auch die Amtsgeschäfte ihres Mannes wegen seiner gesundheitlichen Unfähigkeit übernahm, nutzte nun den Teepavillon für Gottesdienste, da sie in der Alexisbader Herzoglichen Villa im Stile eines Schweizerhauses auch Hof halten konnte (1945 durch Angriffe zerstört). Fridrike ließ das Altarbild, den heiligen Petrus von ihrem Schloß in Ballenstedt zum Pavillon bringen. Es war ein Hochzeitsgeschenk des österreichischen Kaiserhauses an sie.Dieses Bild bildet das Zentrum der Kapelle bis heute und es war der Grund für die Namensgebung der Kapelle. Auch wegen der verwandtschaftlichen Verhältnisse der Herzogin zum russischen Zarenhaus (Schwägerin von \"Katharina der Großen\") kamen auch viele Adlige nach Alexisbad.In den 60ger bis 80ger Jahre des 20igsten Jahrhundert erfuhr das Alexisbad seine bedeutendste Umgestaltung. Gebäude wie der Salon wurden abgerissen, der Umbau des Kurhauses mit dem Anbau eines Bettenhauses erfolgte. Die \"Goldene Rose \" brannte ab...Das Bad wurde umgestaltet zu einem Ferienort-erst für die Sozialversicherungsanstalten der DDR- später übernahmen wichtige Gebäude, so die Staatssicherheit, die SED und das Ministerium des Innern.Die Kapelle wurde nicht mehr genutzt, wodurch sich der bauliche Zustand dieses Kleinodes dramatisch verschlechterte. Kurz nach der Wende 1990 wurde sie wieder eröffnet. Im Winter 1991 und im darauffolgenden Frühjahr wurde sie durch die Unterstützung des Landes Sachsen-Anhalt, der Hotels von Alexisbad und vieler privater Spender vollständig saniert. Somit konnte sie am Ostermontag 1992 wieder in den Dienst des Herren gestellt werden.Die Kraft und die Macht der Liebe hat auch hier ein Stück Heimat wieder entstehen lassen worüber ihr euch vor Ort selber ein Bild machen könnt! Jeden Freitag ab 19 Uhr und Samstag ab 16:30 sind die Pforten der kleinen Kapelle für jedermann beim Gottesdienst mit wunderschöner musikalischer Umrahmung geöffnet.Achtet bitte darauf das euch bei der Suche keine Muggel beobachten bzw. über den Weg laufen! Versteckt ihn bitte wieder so, dass er nicht gesehen werden kann.Viel Spaß beim Auffinden und einen erholsamen Aufentalt in Alexisbad wünscht euch derHakelstreicher                    © Die Hakelstreicher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre Fgrv qverxg na qre Xncryyr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Petruskapelle Alexisbad von Die Hakelstreicher","cacheType":"normaler Cache","terrain":1.5,"logs":["Die Trompetenfliegen / 23.01.2018 / gefundenAn dieser Stelle wollten wir schon lange mal anhalten. Jetzt hat es geklappt und die Dose hatten wir auch gleich in der Hand. Gut versteckt aber mit Hinweis findbar. Danke für's Zeigen.DFDC","noiram / 15.10.2016 10:00 / gefundenAuf dem Weg zum Josephskreuz hielten wir einen kleinen Zwischenstopp an der Kapelle. Im 2. Anlauf gefunden. Vielen Dank für die Infos. Die Dose ist gut versteckt. Alles in Ordnung.Danke & LG","matzibaer / 07.08.2015 15:15 / gefundenTftC. Mit den Kids gut gefunden.","harzergerd / 07.03.2015 14:30 / gefundenHeute gefunden, lag unbedeckt an Wand. Ich habe ihn mit Steinen bedeckt, wird allerdings nicht lange dauern bis er durch Pflegearbeiten wieder freigelegt wird.Es wäre sinnvoll ihn in der Umgebung, ZB an Felsen zu deponieren.Danke für den Cache","Die Hakelstreicher / 22.12.2014 / HinweisDa Geocaching.com diesen Cache gesperrt  hat (Abstandsproblem mit einer Multi- Station) geht es hier auf dieser Plattform weiter!Viel Spaß beim Suchen und finden Hakelstreicher"],"descriptionSnippet":"","status":"kann gesucht werden"}