{"hiddenAt":"03.11.2014","waypoint":"OC1176D","coordinates":"E 009° 21.900' N 47° 37.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC1176D","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Stelle dich vor ein Ortsschild welches einen Landkreis mit eigenem Kennzeichen repräsentiert und fotografiere es mit dir, deinem GPS oder einem Geokrety. Notiere die GPS Koordinaten logge sie zusammen mit dem Foto und dem Kennzeichen-Kürzel hier.Die Bedingungen:- Jeder Landkreis mit eigenem Kennzeichen darf nur einmal geloggt werdenAusnahme: Landkreise die das selbe Kennzeichen wie Städte haben. Beispiel: M steht für München, aber auch für den Landskreis München. In diesem Fall dürfen sowohl ein Bild vom Orstschild München, als auch eins z.B. von Garching im Landkreis München gelogt werden.- Bevor Ihr logt, schaut bitte nochmal die letzten Logs durch. Ich versuche die Liste schnell wie möglich zu aktualisieren, jedoch arbeitsbedingt schaffe ich das nicht immer sofort.- Ihr dürft auch Bilder loggen für Landkreise die in der Liste nicht genannt sind. Ich vervollständige diese dann.So ich hoffe ich hab euch nicht zu sehr verwirrt. Falls doch, bitte schickt mir eine Nachricht, dann versuche ich es besser zu formulieren.Und nun: Viel Spaß beim Fotos schießen.KZLandkreisUserDatumLink zum LogAAugsburg   AAOstalbkreis (Aalen)   ABAschaffenburg   ABGAltenburger Land   ACAachen   AEAuerbach   AHAhaus   AKAltenkirchen   AZAlzey-WormsRohrbrummer05.11.2014LogBBerlin   BARBarnimtatum12808.11.2014LogCChemnitz   DDüsseldorf   EEssen   FFrankfurt (Main)Riedxela09.11.2014LogGGera   H Hanover   HPKreis BergstraßeQ-Owl08.11.2014LogJJena   KKöln   KSKasselWolf.Gang08.11.2014LogLLeipzig   LDSLandkreis Dahme-Spreewald   MMünchen (Stadt)   MMünchen (Landkreis)   MSMünsterDimer07.11.2014LogNNürnberg   OSOsnabrückDimer12.12.2014LogPPotsdam   PIPinnebergCreb08.11.2014LogRRegensburg   RERecklinghausenLandschildkroete07.11.2014LogSStuttgart   ULAlb-Donau-Kreisdogesu07.11.2014LogULUlm (Stadt)pingo2106.11.2014LogVVogtlandkreis   WWuppertal   ZZwickau    Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Metrax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kennzeichen-Safari von Metrax","cacheType":"virtueller Cache","terrain":1,"logs":["weltengreif / 22.10.2017 / gefundenN51° 15.982  E6° 56.426I'll add Mettmann (ME) to the mix!TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","flint24220 / 01.10.2017 14:20 / gefundenN 54 08.368 E 010 00.721NeumünsterIn Schleswig-Holstein sind ja noch nicht viele Kennzeichen geloggt worden. Da möchte ich einmal ein älteres, welches ich im Stadtteil Einfeld gefunden habe hinzufügen. DfdC","Philibert21 / 08.09.2017 / gefundenAuf diesem Weg möchte ich meine Heimat Warendorf vorstellen.Warendorf hat das Kennzeichen WAF.Koordinaten: 51°56.518'N 8°0.665'EVielen Dank für das Erstellen der Safari. ","Seebaer777 / 04.08.2017 / gefundenHin und wieder war ich über diese Safari gestolpert... Nun sollte es endlich soweit sein und die Stadt Köln (kreisfrei) in dieser Safari vertreten werden.Koords: N50°57.618 E 7°03.399Dies ist für mich kein x-beliebiges Ortsschild. Häufig fahre ich daran vorbei, aber kam leider auch häufig vor, dass ich daran nicht vorbeifahren konnte, da nur ein leeres Gestell den Ortsbereich des Stadtteils Holweide kennzeichnet. Irgendwann hatte es mir gereicht, Stadt Köln informiert, 1-2 Wochen später gab es ein neues Schild, doch dieses hielt nur 2 Wochen, dann war es wieder geklaut. Nochmal Stadt Köln informiert, neues Schild angebracht und nun scheint es \"ortsfest\" zu sein.","Schadi / 02.07.2017 / gefundenDieses Ortschild steht an Stadtgrenze von Leverkusen, wenn man aus Bergisch-Neukirchen kommend die Burscheider Straße hinterfährt. Die Koordinaten sind etwa N 51° 04.411 E 007° 01.418Das besondere an diesem Schild: Es dokumentiert nicht nur das bekannte Kennzeichen LEV für Leverkusen, sondern auch das alt-neue Kennzeichen OP für Opladen, das seit August 2015 als Alternative zu LEV wieder vergeben wird.Danke für den Safari-Cache!","RICCCO363 / 12.04.2017 16:57 / gefundenFG Landkreis Mittelsachsen mit der Kreisstadt Freiberg/Sa. ","DadVader / 26.03.2017 / gefundenSo wie es aussieht, ist der Landkreis Regen (Kennzeichen REG) mit seiner Kreisstadt Regen noch nicht in der Liste vertreten.Das Ortsschild steht direkt an der Brücke über den Fluss Regen und hat die KoordinatenN48° 58.039 E013° 06.406 Danke für diesen virtuellen Cache sagt DadVader","PN-Arlie / 22.03.2017 07:01 / gefundenDie kreisfreie Stadt Gera befindet sich ja bereits in der leider nicht aktuell gehaltenen Liste.Da diese Kennzeichen mit dem Kürzel G noch keiner geloggt hat werde ich dies nun tun.Bei folgenden Koordinaten habe ich ein Ortseingangsschild von Gera fotografiert:N 50° 54.498 E 012° 04.112Vielen Dank für diesen virtuellen Cache! ","ekorren / 19.03.2017 / gefundenDer Landkreis Tübingen mit dem Kennzeichen TÜ wird von seiner Kreisstadt vertreten. Das fotografierte Schild steht am Rand des Industriegebiets Unter dem Holz, an der kleinen Straße von Kressbach, bei N 48°29.271 E 9°03.915.","TausRbeiD / 28.11.2016 / gefundenHeute will ich mal meinen Landkreis Meißen hinzufügen. Amtliches Kennzeichen MEI...Meine Heimatstadt Radebeul wurde vor einigen Jahren nach Meißen \"übergeben\", vorher gehörten wir zu Dresden, somit fahren hier auch noch ältere Autos mit dem \"DD\" rum.Das Ortsschild steht an den Koordinaten N 51 07.228 E 013 40.405Danke für den Safari-Punkt!","anmj / 04.11.2016 / gefundenFür diese Safari habe ich das Ortsschild von Kitzingen an den Koordinaten N 49° 44.902 E 010° 09.454 fotografiert. Der Landkreis Kitzingen liegt in Unterfranken/Bayern und das KFZ-Kennzeichen beginnt mit KT. DfdC sagen ANMJ","Kyrandia / 28.10.2016 / gefundenDer Oberbergische Kreis hat das Kennzeichen GM. Radevormwald ist eine Stadt dieses Kreises.Koordinaten: N51°12.263  E07°23.275Danke für die Safari!","Wolf.Gang / 17.09.2016 / gefunden Sebnitz, Landkreis Sächsische Schweiz-Osterzgebirge, SachsenKennzeichen: SEB N50° 58.255' E14° 16.432'Danke für den Safari.","Andreas.Mann / 21.08.2016 / gefundenDie Stadt Nürnberg fehlt noch in der Liste. Hiermit reiche ich sie nach.Die Koordinaten des Schildes im Stadtteil Kraftshof lauten: N 49 30.479 E 011 03.510TFTC","Der Windling / 19.08.2016 / gefundenIch packe noch den Landkreis Miesbach auf die Liste. Das KFZ-Kennzeichen ist MB. Mein Foto zeigt das Ortsschild von Otterfing bei N 47 54.928 E 011 40.253. Die kleine Gemeinde liegt ganz im nördlichsten Zipfel des Landkreis Miesbach, kurz hinter der Grenze zum Landkreis München.","Valar.Morghulis / 29.06.2016 / gefundenIch logge hier mal den Landkreis Leipzig.Ich wohne in Grimma und mit der Zeit hat dieser Landkreis schon einige Reformen durch.Die Anzahl der Kennzeichen ist auch nicht ohne.Folgende Kombinationen gibts hier für Grimma:L ( Landkreises Leipzig)MTL ( alt: Muldentalkreis)GRM (Grimma alt und seit kurzem wieder verfügbar)Das Ortseingangsschild steht übrigen bei:N 51 13.238E 012 42.637Viele Grüße aus GrimmaValar.Morghulis ","johnnyguitar99 / 28.02.2016 / gefundenHier das Ortsschild von der Stadt, die auch als \"Tor zur Alb\" gilt: Reutlingen. Die Stadt (mit rund 100.000 Einwohnern) ist zudem der Verwaltungssitz für den Landkreis Reutlingen mit Kennzeichen RT.Hier handelt es sich um das Ortsschild bei: N 48° 28.742 E 009° 13.213Danke für die Safari, die gemeinsam mit kletteraffe02 erledigt wurde!","Team Brummi / 29.12.2015 / gefundenIch hoffe, ich habe das jetzt richtig verstanden  .Hier das ein Ortseingangsschild (Bad Harzburg bei N 51 53.424 E 010 32.533) für den Landkreis Goslar. Vertreten auf Kraftfahrzeugen mit GS. Danke für diese verwirrende Safari","cery / 21.10.2015 14:45 / gefundenKlingenthal ist eine Stadt im Vogtland. Das Kfz-Kennzeichnen ist V. Klingenthal ist eine Musikstadt und vorallem bekannt durch den Wintersport. Die große Schanze in der Vogtland-Arena ist schon ein Besuch wert. Das Schild von Klingenthal steht bei 50.23,115 und 012.27,284","Die Wildensteiner / 25.09.2015 / gefundenN 50 48.464 E 012 58.128C wie Chemnitz habe ich im Angebot und gleich ein Foto gemacht. Von 1953-1990 hieß die Stadt übrigens Karl-Marx-Stadt - oder, wie die \"Kamzer\" sagen, es war die Stadt mit den drei \"O\" im Namen: Korl-Morx-Stodt (weil im hies'schen Dialekt das \"a\" wie ein \"o\" gesprochen wird). Aber nun ist der alte Name wieder im Gebrauch.Danke für diese urbane Safari!"],"descriptionSnippet":"Wir sammeln Ortsschilder :-)","status":"kann gesucht werden"}