{"hiddenAt":"29.07.2014","waypoint":"OC111B0","coordinates":"E 007° 14.979' N 51° 19.676'","link":"https://www.opencaching.de/viewcache.php?wp=OC111B0","description":"Ein schneller dosenloser Cache für zwischendurch.Auf diesem Bahndamm steht ihr an einer ganz besonderen Stelle Sprockhövels.Der Sprockhöveler Bach durchbricht hier den Höhenrücken des Schevener Holzes,was außergewöhnlich ist, denn seinerzeit hat es kein Bach geschafft, sich nachNorden ein Bett zu graben.Das Bachbett legte hier die Kohleflöze der Sprockhöveler Schichten Hauptflöz,Dreckbank und Neuflöz zweimal frei. Auch die Wittener Schichten wurdenangeschnitten. So befanden sich auf jeder Seite des Bachs elf Ansatzpunkte zumAbbau der Kohle. Dies sind mit ziemlicher Sicherheit die „Kohlberge im Halloh“.Hier konnte man einfach die Stollen ansetzen und bequem das zufließende Wasserloswerden, das den hiesigen Bergbau am meisten aufhielt.Damit ihr beim erfolgreichen Lösen und Loggen nicht das gleiche Schicksalteilen müsst wie der Bergbau und aufgehalten werdet, beschließe ich diesekleine Exkursion (alles steht ja ohnehin nochmal wesentlich ausführlicher ander Tafel) und bombardiere euch mit folgenden Fragen:1. Woraus besteht der Kern des Schevener Holzes?2. Wie oft wurden die Wittener Schichten angeschnitten?Um diesen Cache loggen zu können, schreibt einfach einen Logeintrag undschickt mir die Antwoten per E-Mail, Flaschenpost oder Rauchzeichen. Solltendie Antworten falsch sein, werde ich den entsprechenden Logeintrag löschen undeuch garstige Trolle auf den Hals hetzen!Und nun loggt, und macht euch auf den Weg zum nächsten Tradi!© Lichtinsdunkel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hallo Flöz! von Lichtinsdunkel","cacheType":"virtueller Cache","terrain":1.5,"logs":["Lineflyer / 10.06.2017 15:46 / gefundenHeute gab es eine Radtour durchs Wodantal und zurück durchs Felderbachtal. Hierbei machten Velberlinle und ich noch einige Abstecher um Geocaches einzusammeln. Antworten wurden gesendet.Man kann übrigens bei OC auch ein Logpasswort verwenden. Das wäre noch komfortabler.TFTC!#273, 15:46Uhr---*Geloggt mit [c:geo](http://www.cgeo.org) für Android*","LokalPOTTriot / 05.02.2016 10:00 / gefundenBis Freitag dachte ich, ich kenne mich halbwegs in Sprockhövel & Umgebung aus. Aber jetzt habe ich ein neues Ziel für die Fahrradsaison. Was ich bis jetzt gesehen habe, ist auf jeden Fall vielversprechend...Vielen Dank für den Cache!","Jörg-Wtal / 04.07.2015 22:36 / gefundenBei einer Runde mit dem Rad ein paar Döschen gesucht und gefundenen und die Antworten zu den Fragen versendet.","gnubbl / 14.05.2015 / gefundenHeute waren wir (Ali.Gator, Pfote02 und Team gnubbl) auf einer Fahrradtour auf der Ruhr zu Ruhr Route unterwegs. Hier haben wir einen kleinen Stopp eingelegt und konnten die notwendingen Antworten schnell finden.Vielen Dank sagtTeam gnubbl","mrkrid / 02.10.2014 / gefundenAuf meiner heutigen Trassentour per Pedes auf den Spuren der ehem. Eisenbahnstrecke Silschede - Schee bin ich die Teilstrecke vom Holland (nahe der A43) bis zum ehem. Bahnhof Schee gelaufen.Auf meinem Weg bin ich auch an dieser \"Dosenlosen\" Station gekommen, habe mir alle Daten notiert und bin weitergegangen. Eine tolle Strecke, bei schönem Wetter macht das Spass.*DfdC* und Gruß von MrKrid  (blog.mrkrid.net)logged with c:geo@13:21 | #106 | #opencaching","Ali Jussuf / 14.09.2014 / gefundenwie, was keine Dose ?? Lässt sich jedenfalls schneller finden als eine Dose :-)  Jetzt hab ich 50 % meiner Funde ohne Dose. das ist doch toll !!! TFTC  ","Max 03 / 07.09.2014 / gefundenHeute schwangen wir uns mal aufs Radl und ab damit;-)Unterwegens gabs so manche Einkehr und viel willkommenen Lesestoff.Dieses lehrreiche Stöffchen war auch dabei.Vielen Dank dafür und jetzt ab zum Trödelmarkt...(Eis essen)"],"descriptionSnippet":"","status":"kann gesucht werden"}