{"hiddenAt":"10.08.2014","waypoint":"OC1125B","coordinates":"E 010° 54.370' N 49° 28.142'","link":"https://www.opencaching.de/viewcache.php?wp=OC1125B","description":"Wega ist der Name des fünfthellsten Sterns am Nachthimmel. Der Name hat nichts mit dem Cache selbst zu tun.Es handelt sich um einen einfachen Cache im Wald. Die Kinder freuen sich immer um Tranding-Material.© alpha-cma, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Obqra. Ovggr jvrqre thg gneara. ","caseType":"normal","difficulty":2,"condition":"ok","name":"Wega von alpha-cma","cacheType":"normaler Cache","terrain":2,"logs":["kanukatze / 11.04.2017 15:25 / gefundenSchöner Spaziergang im Frühr","Drinknix / 14.12.2016 / gefundenGut versteckt leicht zu finden","d0m1 / 20.03.2016 / gefundenSehr cooles Versteck. Versteck sehr schön gemacht. TFTC!","JessSteffDa / 13.12.2015 16:48 / gefunden16.48 Uhr und schon mit Taschenlampe Suchen müssen... Versteck schimmelt leider schon ","naruto112542 / 15.11.2015 10:26 / gefundenEcht geil gemacht Danke für den schönen Cache.","u15041 / 09.08.2015 07:20 / gefundenSchönes Versteck. TFTC, u15041","TeamEddie / 19.04.2015 / gefundenSchöner Weg um mal schnell was zu suchen, wir haben uns zuerst auf die Karte verlassen, war etwas irreführend aber vom GPS geleitet haben wir es gut gefunden.","Doc Cool / 18.04.2015 / gefunden#9145Dies war mein 3. von insgesamt 4 Funden an diesem Tag.Heute eine Runde mit die-enten gedreht.Da waren die-enten schneller am Cache mit ihrem smartphone als ich mit meinem Garmin.Tagesstatistik 2015-04-18: · zu Fuß zurückgelegt ........ 4,2 km · zu Fuß in Bewegung ........ 1:36 h · Ø Gehgeschwindigkeit ..... 4,8 km/h · max. Höhenunterschied ... 134 mCachestatistik für Wega: · Suchzeit an der Dose ............ 5 Min. · Herangekommen bis auf ....... 1,09 m · Gemessene Höhenmeter ....... 342 m · Entfernung zu Homekoords ... 6,6 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","die-enten / 18.04.2015 16:29 / gefundenUnterwegs mit Dr. Cool. TFT und Grüße  aus Fürth.  Wir vergeben grundsätzlich  keine Favoritenpunkte, also nicht ärgern.  Cache schnell  gefunden.","alpha-cma / 08.04.2015 / kann gesucht werdenWartung durchgeführt, der von den Waldarbeitern umgelegte Baum hat den Cache nicht getroffen . Alles gut!Koordinaten leicht korregiert (moderneres Handy). Cache hat eine wetterfeste, dem Ort entsprechende, Tarnung bekommen.","GeoLog81 / 01.03.2015 / nicht gefundenLeider nicht gefunden. Der Hinweis ist nutzlos, da ist offensichtlich, oben kann man was nicht verstecken. Auf Baumstumpfe in der Gegend gibts nicht. Vielleicht die Baumarbeiter haben was entfernt ´- es gibt Spuren von dem. ","Taneller / 22.02.2015 16:48 / gefundenHeute mal wieder in der Ecke unterwegs gewesen und haben uns am GC Stromfresser versucht.Dieses Döschen lag quasi auf dem Weg und so konnten wir uns in das Logbuch eintragen.---TNLNSL, TFTCTaneller","the_diogenes / 15.11.2014 15:00 / gefundenDa wir an der ersten Stage der GC-Stromfresser gescheitert sind, zumindest noch die beiden OC-Tradis eingesammelt.TTF hatte ich auch noch noch, und das ein Viertel Jahr nach Veröffentlichung. Ist halt OC.\"Tranding\"-Material war keines in der Box, deshalb wollten die Kinder auch partout nichts hineinlegen.DfdCDiogenes","nixxbox / 09.11.2014 15:21 / gefundenYuhuu! gefunden! Danke schön","Metalracer / 26.10.2014 / gefundenFTF! Zehn Wochen nach der Veröffentlichung!?!Gibt es denn außer mir keine OC-Cacher im nürnberger Umland?Die Dose lag hier ungetarnt 10 m von den Koords entfernt neben einem Baumstumpf.So als ob sie jemand einfach hingeworfen hätte.Habe sie an der Stelle etwas mit Moos bedeckt, so daß sie für Cacher bzw. den Eigentümer zu finden ist.@ alpha-cma: Bitte mal nachsehen."],"descriptionSnippet":"Wega","status":"kann gesucht werden"}