{"hiddenAt":"01.01.2014","waypoint":"OC11D9A","coordinates":"E 008° 56.483' N 50° 06.290'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D9A","description":"Großauheim - ZollturmÜber den alten Zollturm ist nur wenig bekannt.Der spätmittelalterliche Wachposten wurde warscheinlich noch unter den Eppsteinern erbaut und fungierte als Zollhebestelle für das eppsteinische Steinheim.Der Turm wurde 1807 um vier Meter abgetragen um das gewonnene Material zur Festigung des Leinpfades zu verwenden. 1862 wurde der Turmbau aufgefüllt und in den Wirtshausgarten des nahen Gasthauses einbezogen.Der CacheEs handelt sich um einen Nano der, hoffentlich, Hochwassersicher angebracht ist.Erstellt mit gcffm Listing Generator© ralro, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":2,"condition":"ok","name":"Großauheim - Alter Zollturm von ralro","cacheType":"normaler Cache","terrain":1.5,"logs":["Fritzezippel / 21.02.2017 / gefundenHeute Schmuddelwetter. Ein Tagescache muss aber doch her und dafür hatte ich mir einen anderen Cache in der Nähe rausgesucht. Da das Wetter aber dann doch etwas besser wurde, habe ich noch ein paar Caches gesucht und gefunden. Diese Dose war ein schneller Fund. Nachdem das Logbuch auf Platz 25 signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen Cache und das zeigen des schönen Ortes. Das Wasser stand ja ganz schön hoch damals......./ ).....' /---' (______.TFTC . ((__)..... _ ((___)....... -'((__)--.___((_)","Herr Rö / 14.09.2016 20:38 / gefundenHeute hier nach nem Geschäftstermin vorbeigekommen, dieses Zollturmnanodöschen besucht, es gut gefunden, mich brav eintragen und alles wieder ordentlich zurückversteckt. Vielen Dank, viele Grüße und DfdC, Herr Rö","TdM / 23.10.2015 / gefunden","meteofrog / 18.01.2015 05:22 / gefundenHier hat es wohl zum STF of OC gereicht.Es scheinen doch einige Leute noch Urlaub zu haben und am Main spazieren zu gehen.Das vermeintliche Versteck war schnell gefunden und der Name im Logbuch verewigt.TFTCmeteofrog","orscher1959 / 15.06.2014 / gefundenHeute auf unserer Radtour schnell gefunden...danke","Hardy_Rodgau / 07.01.2014 12:35 / gefundenAuf einer kleinen Großauheim / Kleinauheim - Runde war der Winzling schnell entdeckt.Ein OC - FTF ?Danke sagtHardy_Rodgau {GC #3508/12:35}"],"descriptionSnippet":"","status":"kann gesucht werden"}