{"hiddenAt":"13.02.2015","waypoint":"OC11AD8","coordinates":"E 007° 11.444' N 50° 39.732'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AD8","description":"Hier verwendest Du als Losung die erste Zeile der Inschrift.Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist, ist sie „nur“ eine Serie von Virtual Caches. Aber weil da eigentlich hier ein Cache hingehört, muß auch einer dahin. Wem es nicht gefällt kann diese Serie ja ignorieren…PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!Du darfst diesen Cache auch unter http://geocaching.gpsgames.org/cgi-bin/ge.pl?wp=GE0308 loggen.© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjrv jbregre nyyrf va tebfmohpufgnora","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Godesberger Kreuze #8 von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":["4FingerFu / 25.03.2017 / gefundendfdc4fingerfu","Drei aus Korb / 26.05.2016 / gefundenAuf dem Rückweg von einem kleinen Spaziergang dem Rhein entlang einen kleinen Umweg übers \"Landesinnere\" gemacht, um nach mässigem Dosenfisch-Erfolg wenigstens noch ein paar Kreuze mitzunehmen.TFTC,Drei aus KorbNew Korb CityRemstalwww.dreiauskorb.de : Überdentellerrandcaching","Wuchtel / 16.05.2016 / gefundenHeute hieß es: \"Ausschau halten nach Hochwassermarken\". Unterwegs wurden zugleich ein paar dieser Godesberger Steinmale besichtigt. Dieses hier war eines davon.DFDC Wuchtel","König Moderig / 26.06.2015 21:06 / gefundenFump!TFTC,König Moderig26. Juni 2015 21:06 - #424 on this platformUse Free Software - Use c:geo and the Opencaching Network","Graf Karto / 16.04.2015 10:30 / gefundenOft gesehen, aber nie so genau hingeschaut.DFDC - Graf Karto","Yellow ants / 08.03.2015 13:55 / gefunden#2329Last cross before the ice cream event. TFTC.","mirabilos / 15.02.2015 23:57 / HinweisAuf Wunsch von luna500 einen Hint zugefügt.","Luna500 / 15.02.2015 / gefundenDas Kreuz kenne ich von gelegentlichen Besuchen beim Bäcker gegenüber. Die Inschrift war mir neu. Da schaut man halt nicht sooo genau hin. - Beim Loggen hatte ich grössere Probleme. Habe mehrere Schreibweisen probiert. Dann kam Hilfe vom Owner. Danke! - Ein Hint zur Schreibweise wäre echt hilfreich; denn eindeutig ist das nicht.Es dankt und Grüßt Luna500 *** FTF***"],"descriptionSnippet":"Warten auf d̲i̲e̲ Eisdiele","status":"kann gesucht werden"}