{"hiddenAt":"12.05.2015","waypoint":"OC11C6D","coordinates":"E 011° 00.215' N 49° 35.841'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C6D","description":"An den Listingkoordinaten werdet Ihr diesen Geocache nicht finden. Begebt Ihr Euch aber dorthin sollte Euch klar sein, wo Ihr zu suchen habt. Um genau herauszufinden, was Ihr sucht, müsst Ihr vorher noch folgendes Puzzle lösen:Achtung: Du wirst auf eine externe Seite weitergeleitet. Als Cache-Besitzer versichere ich, dass diese Webseite sicher ist. Sie wurde aber nicht von opencaching.de auf schädlichen Inhalt überprüft. Du besuchst diese Seite auf Dein eigenes Risiko.Beachtet jedoch bitte die Öffnungszeiten:Montag, Dienstag, Donnerstag, Freitag: 10:00 - 18:30 UhrSamstag: 10:00-14:00 UhrMittwoch geschlossen!© toubiV, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvtanghe: Flfgrzngvx + Iresnffre","caseType":"klein","difficulty":2.5,"condition":"ok","name":"GoWaSchi von toubiV","cacheType":"Rätselcache","terrain":1,"logs":["Team Peilnase / 08.01.2018 / gefundenEine super Idee![8D]Das Puzzle hatten wir schnell zusammen und dann war es auch kein Problem den Cache zu finden. Vielen Dank für das kleine Spiel und viele Grüße von Team Peilnase.","Lucabiene / 11.07.2017 17:45 / gefundenMit ein bisschen Fleissarbeit wurde das Puzzle zusammengesetzt, dann mußte der Senior im Team aber ein Sekündchen nachdenken über - geht denn das ?Heute dann mal kurz vor Ort gewesen, etwas länger gebraucht um sich zu orientieren (wir sind Nutzer der mobilen Variante) und schon war das witzige Versteck enttarnt  - wer ist denn hier GC-Jünger ?Für die Idee und den Platz lassen wir mal ein Herzchen da, das erleichtert vielleicht das Auffinden  ....Herzlichen Dank für das Legen und Pflegen der etwas anderen Dose sagtTeam Lucabiene[17:45 1512]","Nicole1338 / 02.06.2017 / gefundenNach Feierabend bin ich heute mit dem Fahrrad nach Erlangen gefahren um auch dieses Jahr dem Berg einen Besuch abzustatten. Da ich extra etwas früher losgefahren bin, blieb noch genug Zeit um an den ein oder anderen Cache anzuhalten. Dieser stand schon lange auf meiner ToDo-List, aber so oft bin ich zu den passenden Öffnungszeiten nicht in Erlangen. Heute hat es aber endlich mal gepasst und ich hatte noch ausreichend Zeit.Das Einstiegsrätsel hatte ich zwar gelöst, aber so ganz sicher nach was ich suche war ich mir zunächst nicht. Nach dem Studium des Raumplanes hatte ich aber eine Idee und nach etwas suchen konnte ich mich doch tatsächlich in das Logbuch eintragen. Tolle Idee :DTFTC und viele Grüße aus Nürnberg,Nicole1338#3492 @ June 2, 2017","Doc Cool / 22.05.2017 / gefunden#11517Dies war mein 10. von 16 Funden heute, mein 202. Fund dieses Jahr und mein 575. Fund in den letzten 365 Tagen.Es war mein 2933. Mystery, 1319. D2½, 1356. T1, 99. D2½/T1 und 4017. Small.Und es war mein 7. gefundener Cache vom Owner toubiV.Heute war schon wieder schönes Wetter, was natürlich cachetechnisch wieder ausgenutzt wurde. Heute ging es nach Erlangen, Beute machen: ein paar gelöste Mysteries und ein paar Tradis dazuGelöst hatte ich das Rätsel ja schon sooo lange. Aber mal nach Erlangen während der Öffnungszeiten kommen? Das dauerte. Doch heute war es soweit. Das Gesuchte konnte gut und zügig gefunden werden. Schönes Gebäude übrigens, auch von innen.Tagesstatistik 2017-05-22: · zu Fuß zurückgelegt ........ 10,6 km · zu Fuß in Bewegung ........ 4:53 h · Ø Gehgeschwindigkeit ..... 4,6 km/h · max. Höhenunterschied ... 207 mCachestatistik für GoWaSchi: · Suchzeit an der Dose ............ 14 Min. · Herangekommen bis auf ....... 7,14 m · Gemessene Höhenmeter ....... 326 m · Entfernung zu Homekoords ... 18 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Petruschka1 / 02.08.2016 / gefundenGelöst und gefunden am 20.07.2015Hier sollte man durchaus öfter herkommen ","fjf / 21.07.2015 / gefundenVor ein paar Wochen gelöst, nicht gerade in Rekordzeit, aber ohne größere Probleme. Dann war mir auch klar, was, wo und wie ich suchen musste, nur hatte ich es immer, wenn ich zu den Öffnungszeiten in der Nähe war, vergessen. Heute dann endlich dran gedacht und den Cache auch gut gefunden. Schön gemacht, danke für den Cache! (PS: Den Titel habe ich jetzt erst verstanden, auch dank danspataru, obwohl der gar nichts davon weiß. :) Und einen Favoritenpunkt gibt es *hier* natürlich auch!","kinghanno42 / 20.06.2015 11:10 / gefunden                                                               11:10 uhr, schoen hier und extrem ruhig. super idee mit dem raetsel und dem finale. dfdc                                            ","wotjf / 28.05.2015 15:45 / gefunden8:04 min. vor einigen Tagen für das Puzzle gebraucht. Heute erstmal am Berch getankt. So kam uns dann auf dem Rückweg das vorletzte Attribut wie gerufen. Ab da war die Aktion am Final nicht nur wegen des nun abgebauten Druckes eine sehr angenehme Erfahrung. Hier wollten wir ja immer schon mal hin. Vielleicht kommen wir nun öfters, auch außerhalb der Saison. Endlich mal ein Cache bei dem man sich garantiert keine Zecken und Mückenstiche einfängt. Schon allein dafür gibt's eine Schleife. Und für die geniale Idee.No Trade.DFDC, WOTJF 2Wölflinge"],"descriptionSnippet":"Der GoWaSchi-Puzzle-Cache","status":"kann gesucht werden"}