{"hiddenAt":"13.03.2010","waypoint":"OC11041","coordinates":"E 011° 43.900' N 51° 48.155'","link":"https://www.opencaching.de/viewcache.php?wp=OC11041","description":"NikolaikircheDie Kirche St. Nikolai der Talstadt ist die ehemalige Pfarrkirche der Neustadt. Der Chor der Kirche wurde um 1240 errichtet, das nördliche Seitenschiff und die Langhauswand sind aus der zweiten Hälfte des 13. Jh. erhalten geblieben. Ein Umbau zur Hallenkirche vollzog sich im 15. Jh., nur das südliche Seitenschiff wurde fertiggestellt. An der Südseite sieht der Betrachter schmeichelnde Gotik und an der Nordseite nur einfache, schlichte Gotik. Auf einem mächtigen Turmunterbau sitzt nur ein Turm, ein vorgesehener Westturm wurde nie begonnen. Für Besucher sind die Hochwassermarkierungen außen am Turm interessant. Sie geben Auskunft über Überflutungen der Saale, die sich über Jahrhunderte ihren alten Mäander wiederholte. Der spätgotische Taufstein sowie die Holzschnittfigur Johannes der Täufer stammen ebenfalls aus dem 15. Jh.. Von 1966 - 68 erfolgte ein umfangreiche Instandsetzung im Inneren. Das Gotteshaus ist im Besitz der katholischen Gemeinde St. Johannes der Täufer.  Wie Ihr auf der an der Kirche angebrachten Infotafel seht, wird der Name der Kirche nicht mit \"k\", sondern mit \"c\" geschrieben! Ob dies nur ein Versehen oder gewollt ist, entzieht sich meiner Kenntnis! Laut den Internetquellen Stadt Bernburg und wikipedia ist die Schreibweise mit \"k\" üblich.Denkt bitte daran, dass aufgrund der Örtlichkeit die Koo´s nicht unbedingt genau sind!Viel Spaß und Happy Huntingwünscht Tinoman75 für thanatos23© Tinoman75, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uvr euäa tgfv puzn yrvaPn purnhs","caseType":"mikro","difficulty":1,"condition":"ok","name":"Nikolaikirche von Tinoman75","cacheType":"normaler Cache","terrain":1,"logs":["Towarisch22 / 27.04.2017 14:00 / gefundenGesucht und gefunden. Geloggt bei Geocaching.Com.","acudb / 26.09.2015 12:38 / gefundenAuf einer Tour durch Bernburg heute schnell gefunden. ","FlecktarnWolf / 17.09.2013 21:50 / gefundenHeute auf dem Heimweg den noch schnell mitgenommen. Hier wurden wir schnell fündig. Tftc","Dark_Xperience / 22.04.2013 / gefundenEin Blick, ein Griff und schon konnten wir uns unbemerkt eintragen XD LG DX & Kathleenwe94"],"descriptionSnippet":"","status":"kann gesucht werden"}