{"hiddenAt":"11.07.2014","waypoint":"OC11020","coordinates":"E 013° 09.773' N 52° 30.667'","link":"https://www.opencaching.de/viewcache.php?wp=OC11020","description":" Der „Berliner Mauerweg“ wurde in den Jahren 2002 bis 2006realisiert. Der Berliner Mauerweg kennzeichnet den Verlauf derehemaligen DDR-Grenzanlagen zu West-Berlin. Er führt über rund 160 Kilometer umdie einstige Halbstadt herum. In den meisten Abschnitten verläuft die Rad- undWanderroute auf dem ehemaligen Zollweg (West-Berlin) oder auf dem so genanntenKolonnenweg, den die DDR-Grenztruppen für ihre Kontrollfahrten angelegt hatten.Historisch interessante Abschnitte, in denen sich noch Mauerreste oderMauerspuren auffinden lassen, wechseln mit landschaftlich reizvollen Strecken,die die Freude über die wiedergewonnene Einheit des Landes wachrufen.Der Berliner Mauerweg ist ausgeschildert; in regelmäßigen Abständen helfenÜbersichtspläne bei der Orientierung. Außerdem erhält man an den Stationen derGeschichtsmeile Berliner Mauer sowie den Infostelen des Berliner Mauerwegsmehrsprachige Informationen über die Teilung Deutschlands, den Bau und den Fallder Berliner Mauer. Mit Fotografien und Texten werden Ereignisse geschildert,die sich am jeweiligen Standort zugetragen haben und die politische Situationsowie den Alltag in der geteilten Stadt in Erinnerung bringen. Außerdem hilftim Innenstadtbereich ein „Orientierungssystem Berliner Mauer“ mit Karten undHörstationen bei der Entdeckung von interessanten Mauerresten vor Ort.An 29 Standorten entlang des Weges wird an die Toten an der Berliner Mauererinnert. Diese Informationsstelen mit Kurzbiografien der Opfer ergänzen dieauf ehemals West-Berliner Gebiet noch vorhandenen historischen Gedenksteine und-kreuze. Der zentrale Gedenkort für die Toten an der Berliner Mauer befindetsich auf dem Areal der Gedenkstätte in der Bernauer Straße. (Weitere Infos zuden Todesopfern unter www.chronik-der-mauer.de .) Für die Planung von Radtour oder Spaziergang ist derBerliner Mauerweg in 14 Einzelstrecken gegliedert. Sie sind zwischen sieben und21 Kilometer lang; Anfang- und Endpunkt aller Etappen kann man mit demöffentlichen Nahverkehr bequem erreichen.Dieser Cache und die dazugehörige Reihe befinden sich auf der Einzelstrecke Nummer 8 Von Wansee nach StaakenGesucht wird hier eine kleine Dose mit verschiedenen Tausgegenständen Textauszüge von Berlin.de/mauer/mauerweg© Bulli72, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvaxnagr zvg trfätgrz Fgnzzfgüpx","caseType":"klein","difficulty":2,"condition":"ok","name":"Berliner Mauerweg #2 von Bulli72","cacheType":"normaler Cache","terrain":1.5,"logs":["Hasenpuperle / 22.01.2017 16:13 / gefundenMit Cachedog Tara, Katharina29bln und Ihrem Knirps heute bei herrlichstem Sonnenschein auf Tour gewesen. Diese Dose konnten wir ohne Probleme finden.Danke an den Eigentümer ","Katharina29bln / 22.01.2017 16:11 / gefundenHeute auf ner Sommerlichen Runde mit Sohnemann und Hasenpuperle gehoben. ","The4Bonis / 19.06.2016 12:30 / gefundenGesucht, gefunden, vielen Dank!","Läufer2807 / 07.05.2016 16:30 / gefundenHeute habe ich ihn gefunden, 2 Versuch. Habe mich etwas schwer getan. Sicherlich weil ich noch Anfänger bin.Danke für das Verstecken und Pflegenlg die zwei Läufer","Jockel-Raiden / 23.07.2015 16:50 / gefundenHeute mit Lemmi41  bei schönstem Wetter mit dem fahrrad unterwegs .Eine kleine Cachertour durch Spandau gemacht um die Reste aufzusammeln. Diesen hier schnell und gut gefunden. Danke fürs legen und hegen. ..","der-michel / 22.02.2015 / gefundenAls kleiner Zwischenstopp kam mir dieses Stück der Ex-Mauer gerade Recht.Und dann auch mal endlich wieder eine ordentliche Dose mit dementsprechenden Logbuch.Sehr schön - vielen Dank... :)","Klotzi / 19.11.2014 / gefundenHeute war mein Azubi im Auftrag die (GC-)Tagesmatrix zu füllen unterwegs.  Hier blieb er stehen und signierte das Logbuch. TFTC Klotzi. ","The Stigs / 02.11.2014 10:49 / gefundenGuter kleiner Cache, macht sich vielleicht unauffälliger im Sommer, wenn die ganzen Bäume volles Blattwerk haben ;)Aber heute waren eh kaum Leute unterwegs. TFTC! ","DaKrion / 26.10.2014 12:25 / gefundenHeute bei einem schönen Spaziergang gut gefunden.Leider wurde der Cache ganz schön geplündert, habendaher nur einen kleinen Vogel Strauss hinein getan.Vielen Dank für den Cache!","Wisntiffy / 26.10.2014 12:25 / gefundenCache ist leider geplündert. Ein In durchgeführt.Sonst ein schöner Platz. ;)","Euni / 17.10.2014 / gefundenHeute um 19.15 Uhr gefunden. Vor einigen Jahren bin ich bei einer Tour zum Hahneberg diesen Weg das letzte Mal langspaziert. Es immer wieder interessant, sich den ehemaligen Grenzverlauf ins Gedächtnis zu rufen. Die Werbung für OC war für mich überflüssig, da ich hier schon viele Jahre angemeldet bin.In: Geotoken (kann dicovert werden), GK (logbar auf geokrety.org); out: Coin, TB. Euni","vidihadar / 21.09.2014 / gefundenHatten einen schöne Familienwanderung und nebenbei den Cache, bzw. -Serie, geloggt. Vielen Dank!","xXtexXx / 17.09.2014 13:32 / gefundenDiese Dose sehr gut gefunden. Hier wollte mir das GPS nen Streich spielen. Doch auf dem Weg zum vermeintlichen Ziel erspähte das Cacherauge das begehrte Objekt. Danke fürs herführen und hegen und pflegen des Caches ","medlutz / 13.09.2014 / gefundenHeute als Abschluss einer kleinen Cacherrunde mit Hundeauslauf, habenwir (Puschbär, Traumhexe, Motte03, Mottenmama und ich) hier halt gemacht und diesen noch mitgenommen. Muss man doch sehen, wer so alles in der Nachbarschaft liegt [:P]Danke für das Legen und Pflegen des Caches sagt Medlutz","Ollowain / 13.09.2014 12:34 / gefundenDie Dose war schnell gefunden,da selbige ohne Tarnung am Boden lag.In ruhe gelogt und dann wie im Hinweis beschrieben zurrückgelegt.TFTC!","Schrottie / 26.08.2014 13:15 / gefundenEbenso schnell wie Nummer drei haben wir hier bei Nummer zwei zugreifen können, nur der Weg zur Dise war etwas bequemer. ","Felix13595 / 12.08.2014 14:00 / gefunden","mity / 03.08.2014 15:45 / gefundenIst schon ein paar Jährchen her, dass ich den Mauerradweg mal in Gänze (allerdings mit Zwischenübernachtung) geradelt bin. Das ist schon nicht nur eine geschichtsträchtige sondern auch tolle und abwechslungsreiche Runde. Hier geht es ja eher beschaulich zu. Dachte ich jedenfalls genau bis zu dem Moment, wo ich mich der Dose mähern wollte. Denn da hieß es erst mal den einen oder anderen Mauerradler abzuwarten. Das vermeintliche Ziel war mir gleich aufgefallen, und nachdem sich hier endlich eine Lücke im Radlerstrom auftat, konnte ich selbiges mit der \"Tür\" tun und um 15:45 meine Signatur hinterlassen.no trade  mity!","Jessil_Privalk / 01.08.2014 15:40 / gefundenEinen schönen Spaziergang mit den Hunden gemacht und dann diesen schönen Cache gesucht und gefunden, was will man mehr.","Laeufer / 21.07.2014 / gefundenDen Schatten etwas genossen und die Dose schnell gefunden"],"descriptionSnippet":"#2 der Reihe","status":"kann gesucht werden"}