{"hiddenAt":"04.10.2014","waypoint":"OC1159B","coordinates":"E 008° 43.806' N 49° 46.794'","link":"https://www.opencaching.de/viewcache.php?wp=OC1159B","description":"Das Kreisjugendheim in Ernsthofen ist nun schon seit Jahrzehnten bei Schülern aber auch bei Vereinen des Landkreises bekannt. Warum nicht einmal die Umgebung erkunden?Leider sind die Koordinaten eines nahe gelegenen Cacheverstecks noch ein wenig unvollständig:N 49 46.(A)(B-1)(C+2) E 8 43.(F)3(D-5)Auf einem schönen Rundweg über insgesamt sechs Stationen findest du alles, was du brauchst um den Cache zu finden und zu öffnen.Ein großer Starker bewacht das Versteck - bitte wieder gut verstecken!Viel Spaß beim Wandern, Erkunden, Suchen und Finden!© ra_sch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Rund um's Jugendheim von ra_sch","cacheType":"Multicache","terrain":3,"logs":["ra_sch / 07.10.2017 / HinweisHeute mal wieder mit ein paar Neulingen die Runde gedreht - alles noch in Ordnung.","fuwo / 31.12.2016 / gefunden  S T F Nach über zwei Jahren konnten wir uns noch als die zweiten Finder bei diesem schönen Multi eintragen.Alle Stages konnten wir von drei verschiedenen Parkplätzen aus sehr gut finden, wobei ich die Variable F bereits online bestimmt hatte. Am Final irritierte lediglich die Berechnung der letzten Nachkommastelle für den Nordwert  ganz kurz.Die Interpretation von zvpunry führte schnell zur großen Box, ich hätte bestimmt 5 m südlcher gesucht .Vielen Dank für die Runde, die wirklich mehr Besucher verdient hätte - fuwo und zvpunry ","ra_sch / 02.10.2016 / kann gesucht werdenEndlich bin ich mal dazu gekommen, hier nach dem Rechten zu sehen.Eine Station musst eledier wegfallen, die Beschreibung überarbeitet, ein paar Koordinaten noch mal präziser eingemessen - jetzt kann es weitergehen!","Opencaching.de / 04.05.2016 / archiviertDieser Cache ist seit mehr als 12 Monaten „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","ra_sch / 03.05.2015 / momentan nicht verfügbarHeute mal eine Cachekontrolle durchgeführt.Die Stages sind noch da und in Ordnung, das Final ist leider weg :(Ich hoffe mal, dass ich es in den nächsten Wochen (an leicht veränderter Stelle) ersetzen kann.ra_sch","Team_Brandau / 14.10.2014 14:30 / gefundenUnser erster Opencaching Multi!! Wir waren ziemlich gespannt auf \"den neuen\" in unserer Homezone und zogen bei tollem Oktoberwetter los. Die Anfahrt war kein Problem; einheimische wissen wie man zum Kreisjugendheim in Ernsthofen kommt  Stages 1 & 2 konnten wir schnell finden; Stage 3 dauerte etwas länger so dass wir die Zahl schon fast schätzen wollten, doch dann sahen wir etwas Verdächtiges und mussten nicht raten. Stage 4 war klar; das Schild war uns schon zwischen Stage 2 und 3 ins Auge gefallen wegen dem lustigen Namen (wir fanden das Schild dann aber nochmal an den angegebenen Koordinaten!). Stage 5 war auch ziemlich eindeutig. Bei Stage 6 sind ja die Mehrzahl der Bäume von der Sorte XYZ, deshalb ist es fast egal ob die Koords nun \"dieses\" oder \"jenes\" Pärchen anpeilen. Stage 7.... ja, ja, wir sind ziemlich blind an Stage 7 vorbeigelaufen, es stand ein Gemeindemitarbeiter in der Nähe und wir wollten ihm nicht beim Mittagessen zuschauen, so dass wir erstmal alle anderen Bäume absuchten.  Irgendwann war der Mensch mit dem Wurstebrot weg und wir sahen nun das riesengroße Schild was eigentlich nicht zu übersehen ist (evtl. sind die Koords hier aber ein wenig \"off\"). Das Final konnte sich nicht lange verstecken, und wir konnten uns als zweites Team im Logbuch eintragen. Vielen Dank für diese schöne Runde!","Saxmann / 06.10.2014 / nicht gefundenDie Anfahrt erfolgt über Ober -Modau. Mein Navi wollte  mich in Ernshofen abzweigen lassen. Das ist nicht erlaubt. In Obermodau ist die Abfahrt beschildert. Später ist die Weiterfahrt verboten. Keine Ahnung warum. Ich habe es aufgegeben, in diesem unseren Lande nach dem Sinn zu grübeln. Ob man dann dennoch weiterfährt, muß halt jeder selbst entscheiden.Es fing vielversprechend an: Schöne Gegend. Später fand ich keinen Weg, und so bin ich im Panzermodus zu den ersten Stationen. Das war kein Fehler, sondern erhöhte für mich den Reiz. Station 3 habe ich erst nach langer Zeit gefunden. Station 4 nicht richtig gelesen, was aber nicht kritisch sein sollte. Station 5: Ärgerlich- ich lese die Beschreibung nie zu Hause durch. So war ich ratlos und fand die Lösung nach Plausibilität. Die 200 ° können aber nicht stimmen, ich habe es soeben am PC überprüft..Station 6 war für mich nicht eindeutig. Ich nehme aber an, die richtige Lösung gefunden zu haben. Staton 7: Auch hier war ich sehr verwirrt. Nach einiger Zeit hatte ich mein AHA-Erlebnis: Eigentlich nicht schwer, wären die Koors nicht um 36 m nach NW versetzt.Tja, und am berechneten Fiale habe ich dann nichts gefunden. Leider"],"descriptionSnippet":"Ein Wander-Multi, auch für Kinder, rund um das Kreisjugendheim in Ernsthofen","status":"kann gesucht werden"}