{"hiddenAt":"07.05.2015","waypoint":"OC11F4D","coordinates":"E 013° 10.139' N 54° 58.856'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F4D","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein: 1.   Suche einen im  Schaukasten, z.B. von Vereinen, Parteien etc. im Freien 2.   Mache ein Foto von dem Schaukasten mit Dir und Deinem GPS. Alternativ tut es auch ein Handy, Autoschlüssel, TB oder Geokret. 3.   Nehme die Koordinaten vom Objekt und schreibe sie mit in deinen Logeintrag. 4.   Ein schon mal geloggtes Objekt darf nicht erneut geloggt werden. 5.   Mehrfachlogs zu unterschiedlichen Objekten sind nicht möglich.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schaukästen / Safari von Jan Tenner","cacheType":"virtueller Cache","terrain":1,"logs":["Nelly 01 / 02.04.2018 / gefundenMit ekorren in Tórshavn einen leeren Schaukasten entdeckt und dokumentiert.","ekorren / 02.04.2018 / gefundenSchaukästen gibt es ja eigentlich überall - weswegen wir die Safari irgendwie immer wieder zurückgestellt haben, nach dem Prinzip: Naja, irgendwann, aber nicht jetzt...Als wir dann an einem ziemlich uninformativen Kasten in Tórshavn vorbeikamen, dachte ich mir, dass das doch wenigstens ein ungewöhnlicher Ort wäre, und habe mal eben die Kamera gezückt. Der Kasten gehört zum Sjónleikarhúsið, vermutlich eine Art Theaterhaus.Koordinaten: N 62°00.611 W 6°46.280Teamlog: Zusammen mit Nelly 01 besucht.","helmut# / 15.10.2017 / gefundenHeute auf Safarie Tour hier in unserer Gegend mit dem Rad das ein und das andere Objekt entdeckt.Diese Schaukästen stehen in der Nähe das Stausee bei Kelbra.N51°25.482 E010°57.594 Viele Grüße helmut#","weltengreif / 04.09.2017 / gefundenN50° 56.949  E7° 32.824Fl0ydt and I spotted this display case in front of the big Sparkasse building in Wiehl.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 4 September 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","Seebaer777 / 23.07.2017 / gefundenDiese Safari hatte ich überhaupt nicht auf dem Schirm, als ich an der St. Pankratius-Kirche in Odenthal bei Köln war. Trotzdem hatte ich irgendwie einen Logproof an der Tafel angehängt.Diese Kirche ist die älteste Kirche des bergischen Landes und hat die älteste Kirchenglocke des Rheinlandes.Koords: N 51° 02.014 E 007° 07.029","AnjaLeWie / 19.02.2017 14:55 / gefundenEiner von vielen Schaukästen in Feldkirchen bei München.N 48°05.113 E 11°43.528","Kyrandia / 20.11.2016 / gefundenNach dem Training habe ich heute den Schaukasten der Lenneper Turngemeinde (kurz LTG) fotografiert.Koordinaten: N51°11.580  E07°15.396Danke für die Safari!","eukalyptus / 28.10.2016 17:11 / gefundenIn Schwerte gibt es einen netten Schaukasten zu den Städtepartnerschaften, den ich für diese safari fotografiert habe. Er steht bei N 51° 26.524 E 007° 33.927.","meerespanda / 21.09.2016 00:16 / gefundenAuf einer Fahrradtour entdeckten wir den Schaukasten der freien evangelischen Gemeinde, die hier auch einen ihrer Treffpunkte haben.  N 53° 34.387 E 009° 53.833","Valar.Morghulis / 10.08.2016 / gefundenHeute machte ich eine Radtour über den Mulderadwanderweg und kam an der Schaddelmühle vorbei.1991 wurde der Kulturförderverein Schaddelmühle e.V. gegründet. Er hat seinen Sitz in der Schaddelmühle. Die alte Wassermühle liegt im Muldental südlich von Grimma. Seit 1525 ist die Existenz der Schaddelmühle belegt, wahrscheinlich gehörte sie einst zum Kloster Nimbschen und Schaddel war eine Grangie des Zisterzienserinnen - Klosters. Nach dem Verfall der Schaddelmühle ist ein Wiederaufbau um 1860 wahrscheinlich. 1943 betreibt Walter Pöge mit seiner Frau die Mühle und einen Ausschank in Schaddel bis zur Gründung der Künstlerateliers. 1974 übernahm das \"Kollegium Bildender Künstler Schaddelmühle\" das baufällige Anwesen und baute es nach und nach für ihre eigenen kreativen Zwecke aus. In der Werkstatt finden heute Workshops für Künstlerinnen und Künstler, Arbeitstage mit Schulklassen und Keramikkurse für Kinder und Ferienangebote statt. Hier entstehen auch größere Objekte, z.B. für einen Kindergarten. Seit 2002 gibt es auch Projekte mit straffällig gewordenen Jugendlichen. Für professionelle Keramiker und Künstler steht eine große und gut ausgestattete Werkstatt zur Verfügung. In den Ateliers können auch aufwändige und große Plastiken gestaltet und gebrannt werden.Vor der Mühle fand ich natürlich auch einen entsprechenden Schaukasten, welcher auf eine Ausstellung zum Thema \"Vom Steingut zum Porzellan\" hinweist. Mein Standort war übrigens auf dem Lutherweg bei:N 51 12.066E 012 45.223Viele Grüße aus Grimma und Danke für diese tolle Safari-Cache-IdeeValar.Morghulis10.08.2016 # 164","HH58 / 08.06.2016 17:56 / gefundenDieser Schaukasten steht bei N 48 48.874 E 01150.747 vor dem Herzogskasten in Abensberg, einem ehemaligen gotischen Getreidespeicher, der heute das Stadtmuseum und die Touristeninformation beherbergt. TFTSC !","mrkrid / 29.04.2016 / gefundenDiesen  schönen Schaukasten der Löschgruppe Esborn habe ich bei einer meinen letzten Cachetouren bei N 51 22.518 E 007 20.110 gesehen. DfdSC und Gruß von MrKrid ( blog.mrkrid.net )logged with c:geo | 167 | #cgeo #opencaching","TausRbeiD / 18.01.2016 / gefundenVor einiger Zeit war ich auf Material-Suche für div. Safari-Caches in Dresden Kaditz unterwegs.Dort fand ich diesen Schaukasten ungefähr bei:N 51 04.955 E 013 40.338Danke für den Safari-Punkt!","rolandforchrist / 12.01.2016 / gefundenHeute habe ich einmal den Schaukasten des Kleingartenvereins Sauerbruch besucht, um die Logbedingungen zu erfüllen.Den Schaukasten findet ihr in Marl, NRW bei N51° 39.634 E007° 3.935Danke für die SafariideeMit freundlichem Glückauf - Roland","Nordlandkai / 27.11.2015 / gefundenHeute bin ich am Schaukasten des TV Dabringhausen vorbeigekommen. Normalerweise hängt dort fast nichts drin, aber derzeit ist esanders. Die Mehrzweckhalle wurde zu einer Ersteinrichtung für Asylbewerberumfunktioniert. Daher werden diverse Kurse verlegt, oder fallen aus. Somit istdann wenigstens im Schaukasten mal was los. Zu finden ist er bei N 51 05.572 E 00711.427Vielen Dank für den Safari Cache.","writzlpfrimpft / 07.11.2015 / gefundenDieser Schaukasten steht vor dem alten Amtsgericht, das heute Künstler beherbergt und Kulturhaus heißt.N 48° 41.125 e 9° 00.861","argus1972 / 14.10.2015 / gefundenBei N 50° 46.383 E 7° 04.081 in Niederkassel-Mondorf befindet sich dieser Schaukasten zu den Aktivitäten des \"Lauftreff-Mondorf\" und ohne Mitglied zu sein, frequentiere ich ihn gelegentlich.Hier kann ich gut die Termine abgreifen, an denen ich bestimmte Routen zu bestimmten Zeiten meiden muss, um nicht schlagartig von der kopfstarken Lauf- und Walktruppe, die gerne flashmopartig das Gelände unsicher macht, überrannt zu werden.Vielen Dank für die Safari, sagt argus1972!","Spatzenbande13 / 26.09.2015 / gefundenDank der guten Ortskenntlis der Minicacherin waren wir hier sehr erfolgreich -7 auf eine Parkstopp. Hier der Schaukasten der Pfarrgemeinde Jengen, wir mußten erst eine Mugglerin abwarten, welche den Aushang intensiv studierte, um dann festzustellen, daß die angekündigte Bergmesse schon vor 2 Wochen stattgefunden hat.: N 47 59.946E 010 43.451 Vielan Dank für die nette Idee!","Die JKS-Detektive / 26.09.2015 13:30 / gefundenAls Startpunkt eines Multi-Caches durch Eckernförde fanden wir diesen informativen Schaukasten im Pastorengang.Gezeigt wird eine historischer Stadtplan von 1588.Koordinaten:N 54° 28.325E 009° 50.306Vielen Dank für diesen Safari-Cache sagenDie JKS-Detektive aus Kiel","Die Wildensteiner / 04.09.2015 / gefundenN 50 40.178 E 013 08.796Hier, am Gedenkstein für Karl-Stülpner und des von der Freiwilligen Feuerwehr daneben gepflanzten Vogelbeerbaumes, steht dieser Schaukasten. Es ist ein besonderer, denn es ist ein Dankeschön-Kasten. Und so sage auch ich danke: den Steinaufbauern, den Baumpflanzern, den Schaukastenaufstellern, den fleißigen Händen, die diese feine Stelle pflegen und natürlich dem Owner für diese schaue Safari! "],"descriptionSnippet":"Finde einen Schaukasten und fotografiere Dich davor","status":"kann gesucht werden"}