{"hiddenAt":"10.03.2015","waypoint":"OC11C00","coordinates":"E 008° 23.890' N 52° 54.114'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C00","description":"Beim Spazierengehen nochmal schnell einen Geist suchen?Bitte sehr... wie wäre es mit dem Geisterchef Prime Evil? Gerne versteckt er sich, wo es seine Farben gibt, mal dort, mal dort...Für diesen Cache hat er sich auch ein (ein)farbiges Versteck gesucht! Keine spezielle Ausrüstung nötig. Zum Loggen wäre es gut, einen Stift dabei zu haben. Für den Notfall ist der Geisterchef gerne bereit, mit einem Notstummel auszuhelfen.Es ist nicht nötig durchs Unterholz zu kriechen, bitte denkt an den Erhalt der Natur und bleibt auf den Trampelpfaden! Vorsicht bitte auch mit der direkten Ummantelung des Döschens walten lassen! Man kann es einseitig öffnen und die Dose herausziehen! © Prime_Evils_Erben, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"buar zbbf avk ybf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der rote Geisterchef von Prime_Evils_Erben","cacheType":"normaler Cache","terrain":2,"logs":["HansHafen / 05.12.2016 / gefundenMoin,etwas suchen musste ich schon - zumal mir die Cachebeschreibung so gar nichts sagte bzw. ich nicht erkennen konnte, was sie nun mit dem Cache zu tun hat. Selbiger ist dann auch eher schlecht gewartet, wobei jemand schon einmal das \"Logbuch\" ausgetauscht hat um nicht auf den dringend benötigten \"Punkt\" verzichten zu müssen (sind erst ein paar Namen drauf und der Owner war seit Anfang des Jahres nicht mehr online).Wenn man das alles mal vergisst, hat man hier einen Mirco-Tradi, der aber in einer recht schönen Waldgegend liegt - zumindest heute war es hier still und sehr schön: Der Frost hatte alles weiß verzaubert, die Luft war klar und man hörte eine paar Vögel Piepen. Da habe ich schon schlechtere Loactions gesehen!Danke für's Zeigen BG HansHafen","Watsons Crew / 29.12.2015 / gefundenSchöner Cache in einem tollen Gebiet. Höhepunkt eines schönes Spaziergangs mit dem Hund. Der Cache ist allerdings total durchnässt und benötigt dringend Wartung.","doppheidi / 22.05.2015 / gefundenSchon vor langer langer Zeit habe ich diesen Cache gefunden.Heute habe ich mich hier auch eingelogt.","DeineFadder / 03.04.2015 / gefundenDa ich den ja schon auf Gc.com geloggt habe hier auch mein log auf OC. Danke an den mir noch mysteriösen Nachbar Owner ;) DeineFadder","BolZera / 21.03.2015 / gefundenHier bin ich heute mit den cache-dogs spazierengegangen und habe die Dose gesucht und gefunden","flash_cache_floppy / 21.03.2015 / gefundenschon letztes Jahr gefunden, leider erst jetzt geloggt "],"descriptionSnippet":"Sei ein Ghostbuster - finde Prime Evil!","status":"kann gesucht werden"}