{"hiddenAt":"14.10.2014","waypoint":"OC1165B","coordinates":"E 009° 20.109' N 47° 36.846'","link":"https://www.opencaching.de/viewcache.php?wp=OC1165B","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Deine Aufgabe:Finde eine Seilbahn.Fotografiere eine fahrende Gondel mit einem persönlichen Gegenstand (GPS-Gerät, ein Körperteil), um zu beweisen, dass du das Bild für diesen Safari-Cache aufgenommen hast - siehe Beispielbild.Dokumentiere deinen Fund mit einem Log inklusive Bild und Koordinaten der Bahn.Das Beispielbild zeigt eine Gondel der Seilbahn Orselina–Cardada oberhalb von Locarno in der Schweiz.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.Eine frohe Seilbahn-jagd wünschtFlopp© Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Seilbahn-Safari von Flopp","cacheType":"virtueller Cache","terrain":1,"logs":["pferseeer / 31.03.2018 / gefundenMit dieser Seilbahn sind wir heute am 2. Tag unseres Instanbulbesuches gefahren. Sie zählt hier zu den öffentlichen Verkehrsmitteln und die Fahrt ist garnicht teuer. Geht aber auch nur ein paar Minuten. Erst wollte ich ja eine Standseilbahn auswählen die es hier auch gibt, war mir aber nicht sicher ob das für diesen Cache zulässig wäre.Danke für diesen Safariklassiker. N 41° 02.603 E 028° 59.417","Seebaer777 / 23.09.2017 / gefundenBei unserer Wanderung durch Köln kamen wir auch an der Seilbahnstation in Riehl in der Nähe vom Zoo vorbei.Schon komisch, nackte Seile zu sehen, an denen absolut keine Gondel hängt, und das seit Monaten, denn Ende Juli gab es einen Vorfall an einem windigen Tag, wo allerdings die Windstärken, bis zu denen die Seilbahn grad noch erlaubt ist, gar nicht erreicht wurde.Jedenfalls verkantete sich wohl irgendwie eine Gondel (an exakt dieser Gondel probten kurze Zeit zuvor die Höhenretter der Kölner Berufsfeuerwehr) und alle Gäste mussten mühsam aus den Gondeln geholt werden und über Drehleitern heruntergebracht oder auf den Rhein abgeseilt (dort wurden sie von in Position gebrachten Booten aufgenommen).Koords: N 50 57.452 E 6 58.444Weitere Infos:http://www.koelner-seilbahn.de/german/index.htmlhttp://www.spiegel.de/panorama/koeln-seilbahn-notfall-warum-blieb-die-gondel-stecken-a-1160657.htmlhttp://www.ksta.de/koeln/zitternde-vaeter--weinende-kinder-so-erlebten-die-menschen-in-den-gondeln-das-drama-28090926","Schnullebacke / 03.09.2017 13:00 / gefundenUrlaub im Kleinwalsertal und leider immer noch viel Regen. Als das Wetter dann besser wurde fuhren wir mit der Kanzelwandbahn von Riezlern aus hoch auf 1.956m und landeten mitten im Schnee. Auch der Ausblick hielt sich heute in Grenzen, jedoch gab es trotzdem schöne Bilder von der Seilbahn, eine Umlaufbahn mit Kabinen für maximal 6 Personen.Die Talstation befindet sich bei: N 47 21.350 E 010 11.091Vielen Dank für die Idee dieses Safari-Cache und liebe Grüße an Flop von Schnullebacke aus Marbach am Neckar ","Nelly 01 / 28.08.2017 / gefundenBis jetzt war es immer so, dass ekorren und ich, an einer Seilbahn vorbeigekommen sind, die schon geloggt worden war. Jetzt endlich, bei unserer Ungarn und Slowakei-Tour fanden wir in Tratranská Lomnica endlich eine noch nicht geloggte Seilbahn. Leider war sie uns zu teuer (40€ eine Strecke, und dann ist man nochnichteinmal auf dem Gipfel.) so dass wir sie nicht gefahren sind.","ekorren / 28.08.2017 / gefundenBei keiner anderen Safari haben wir so oft feststellen müssen, dass das besuchte Objekt schon von jemandem anders geloggt worden war. Jetzt haben wir endlich mal eine Seilbahn gefunden, die noch frei war: In der slowakischen Hohen Tatra vom Dorf Tatranská Lomnica zur Umsteigestation \"Start\" auf dem Weg nach Skalnaté pleso. Dort kann man dann theoretisch nochmal auf einen höheren Gipfel umsteigen, aber dort darf man dann nur eine Dreiviertelstunde bleiben und muss dafür den - zumal für slowakische Löhne - exorbitanten Preis von 43 € abdrücken. Wenn man überhaupt eine Karte bekommt. Nelly 01 und ich haben nur das untere Segment aus etwas Entfernung betrachtet. Wir haben uns die Fahrt gespart und sind stattdessen am nächsten Tag zu Fuß zu einem anderen Bergsee gelaufen ;)Die Talstation liegt bei N 49°09.960' E 20°16.140'.","daister / 05.08.2017 / gefundenAnlässlich der IGA 2017 in Berlin entstand die IGA-Seilbahn.(N 52° 32.039' E 013° 34.827')Die 1,5 km lange Strecke führt vom IGA-Haupteingang \"Kienbergpark\" auf den 102 m hohen Gipfel des Kienberges und wieder abwärts zur Station \"Gärten der Welt\".Aus den bis zu 10 Personen fassenden Kabinen hat man einen wunderbaren Blick auf die Gartenausstellung und das berliner Umland.Nach etwas mehr als 5 Minuten ist der Spaß vorbei.Danke für die Safari,Gruß aus Eberswalde von ->daister<-","anmj / 29.07.2017 / gefundenWir haben für diese Safari die Hochgratbahn fotografiert. Die Talstation befindet sich an den Koordinaten N 47° 30.577 E 010° 03.480 in der Nähe von Oberstaufen. DfdC sagen ANMJ","Schadi / 22.04.2017 / gefundenDiese Seilbahn ist sicher eine der \"flachsten\" ihrer Art weltweit! Der Höhenunterschied, den sie überwindet, sind gechätzte 0 m  Denn es geht einfach nur von einer Seite des Rheins auf die andere. Das aber mit echten kleinen Gondeln, und kompletter Seilbahntechnik. Die Bahn wurde 1957 für die Bundesgartenschasu in Köln aufgebaut, und sollte eigentlich nur fünf Jahre in Betrieb bleiben. Sie wuchs den Kölnern dann aber so ans Herz und begeisterte auch die Touristen so sehr, dass sie zu einer Dauereinrichtung wurde. Sie wurde sogar extra ab- und wieder aufgebaut, als man an gleicher Stelle eine Straßenbrücke über den Rhein schlug; heute quert die Seilbahn daher nicht nur den Rhein sondern auch die vielbefahrene Zoobrücke. Auf der Fahrt vom Kölner Zoo in den Rheinpark hat meine eine tolle Aussicht auf den Dom, die Altstadt und natürlich den Rhein.Die rechtsrheinische Station befindet sich neben den Claudius-Thermen im Rheinpark, bei         N 50° 57.000 E 006° 58.845Danke für den Safari-Cache!","Weli / 30.12.2016 / gefundenAls ich auf meiner heutigen Runde durch Dornbirn an der Karren-Seilbahn vorbei kam fuhr gerade eine Gondel ein.Also wurde diese spontan schnell 'geknipst'.Die Talstation der Karrenseilbahn befindet sich bei N 47° 24.025' E 9° 45.215'Danke für diese nette Safari-Idee!","FlashCool / 22.07.2016 / gefundenZum Bregenzer \"Hausberg\" Pfänder fährt die gleichnamige Pfänderbahn, die wir heute zur Besichtigung des Berges in Anspruch genommen haben.Koordinaten (auf der Wegstrecke in der Gondel): N 47° 30.361 E 009° 46.129Vielen Dank für den interessanten Safari-Cache.Christine & Daniel","kruemelhuepfer / 26.03.2016 09:29 / gefundenBei einer Wanderung im Pfälzerwald habe ich die Rietburgbahn bei Edenkoben unterquert - die einzige Seilbahn in der Pfalz. Die Koordinaten der Talstation lauten: N49°16.681 E008°05.159.Danke sagt kruemelhuepfer.","rolandforchrist / 22.03.2016 / gefundenHeute auf dem Rückweg zum Landalpark Warsberg hier angehalten und die Beweisfotos geschossen. Die Seilbahn führt vom Warsberg hinab nach Saarburg und umgekehrt. Der Bergstation der Seilbahn befindet sich bei N49 36.793 E006 32.691Danke für die gute SafariideeMit freundlichem GlückaufRoland","Spatzenbande13 / 27.10.2015 / gefundenBei einem Kurzurlaub im Wallis habe ich ein paaar Safari-Caches fotographieren können, in der Regel mit GPS-Gerät. Allen Ownern vielen Dank für die nette Idee.Hier ist die Télécabin Pas de Maimbre in der Herbstpause zu bewundern, die Wintersaison startet am 18. DezemberN 46 17.712E 007 23.697  ","Die Wildensteiner / 11.10.2015 / gefunden\tN 47 51.742 E 008 02.179 Auf den Feldberg, den höchsten Berg Baden-Württembergs, fährt keine Seilbahn. Aber auf den Nachbarberg Seebuck. So kann man sich ein paar Höhenmeter hinaufschuckeln lassen. Da es am heutigen Tag dichten Nebel mit nur wenigen Metern Sichtweite gab, haben wir die Fotos an der Tal- und Bergstation gemacht. Dank für diese stahlseilverbundene Safari ","pingo21 / 08.09.2015 / gefundenMit dogesu waren wir nach einer Wanderung durch die Breitachklamm an der Talstation der Nebelhornbahn: N 47° 24.296 E 10° 17.165. Leider war es schon so spät geworden, für eine Fahrt mit der Bahn muss ich noch einmal hier her kommen. Danke für die Safari-Aufgabe.","dogesu / 08.09.2015 / gefundenAuf einem gemeinsamen Ausflug mit pingo21 nach Oberstdorf haben wir die Nebelhornbahn bewundert, die in drei Teilstrecken bis zum 2224 m hohen Gipfel führt. Die Talstation befindet sich bei N 47 24.296 E 10 17.165Danke für die Safari-Aufgabe, dogesu","Riedxela / 27.08.2015 / gefundenWährend des Urlaubs in Österreich sind wir mit der Grosseck-Speiereck Bahn hinauf zur Bergstation Panoramaalm unterhalb des Grosseck gefahren. Die Koordinaten sind während der Fahrt im unteren Bereich der Seilbahn genommen: N 47° 08.406 E 013° 39.676Danke für die schöne Safari-Idee!","mic@ / 22.08.2015 / gefundenBin gerade im Urlaub im Berner Oberland, Schweiz. Und hier ist man quasi umgeben von Seilbahnen.Eine davon führt auf das Schilthorn, wo damals ein James Bond Film gedreht wurde ==> N 46 33.710, E 7 51.475TFTS(afari), Mic@","GCDrache / 13.08.2015 / gefundenSo jetzt wird es aber mal wieder zeit ein paar Safaris zu loggen Diesen hier konnte bei N 47° 49.278 E 007° 50.581 entdecken.Hier ist die Belchen Bahn zu finden, bei der man im Winter super Ski fahren kannTFTS","Valar.Morghulis / 11.07.2015 / gefundenIn Italien haben wir im Sommerurlaub immer gerne die Seilbahn nach Bozen genutzt. Diese führt von der Bergstation bis direkt ins Stadtzentrum und bietet unbeschreibliche Ausblicke.Ihr findet die Talstation bei:N 46° 29.971E 11° 21.845Vielen Dank für diesen schönen Safaricache aus Grimma Valar.Morghulis"],"descriptionSnippet":"Finde eine Seilbahn","status":"kann gesucht werden"}