{"hiddenAt":"27.04.2015","waypoint":"OC11EBA","coordinates":"E 010° 54.003' N 49° 26.392'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EBA","description":"Da die Cache-Dichte bei oc-Caches ziemlich Mau ist, hab ich für mich (und natürlich auch für die anderen Cacher) beschlossen, dies etwas zu ändern. Ich werde an jedem Ort, den ich bereisen werde, eine Büchse legen.Heute nun ist die Gegend um Zirndorf dran, da wir zum dritten Mal den Playmobil-Park besuchen, und am Bronnamberg untergekommen sind. Und der dort angrenzende Wald schreit förmlich nach einer Dose...!Da ich mich nicht um die Dose kümmern kann, gibt es kein gewöhnliches Logbuch, sondern Ihr benötigt das Passwort um auf der Website zu loggen. Dies findet Ihr in der Dose. Außerdem bitte ich Euch, die Dose ordentlich zu behandeln, damit sie lange am Platz bleibt.Fahrt bitte nicht bis zur Dose, sondern parkt Euer Cachermobil idealerweise auf Asphalt.Viel Spaß!PS: Die Koordinaten sind die Durchschnittswerte von 3 Messungen mit 2 Geräten. Falls die Abweichung zu Eurer Messung sehr groß sein sollte, dann lasst es mich wissen.© TausRbeiD, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"gb Gubym","caseType":"mikro","difficulty":2,"condition":"ok","name":"TausRbeiD´s Playmobil-Besuch von TausRbeiD","cacheType":"normaler Cache","terrain":2,"logs":["kinghanno42 / 26.12.2017 / nicht gefundenZu zweit lang gesucht. Nichts entdeckt. Dfdc","Gandalf007 / 26.02.2017 / gefundenBei einem Spaziergang hier in der Gegend nach der Dose gesucht und gefunden, schönes Plätzchen, leider war der Weiher noch leer.Danke fürs Zeigen.","JessSteffDa / 13.12.2015 16:01 / gefundenSchöne gegend","Padd_y / 31.10.2015 / gefundenPhysische OC-Caches sind eine Seltenheit und so hatte ich mir diesen vorgemerkt.Heute war perfektes Radlwetter und dieser Spot wurde der äußerste Punkt der 34 km-Radrunde Der Weiher ist gerade abgelassen. Die pfiffig versteckte Dose konnte gut gefunden werden, auch wenn die Koords bei mir auf einen Baumstumpf zeigten (sind aber <10m und kein Problem). Danke fürs Auslegen und Gruß aus Nürnberg!  (war mangels Kinder noch nie im Playmobil-Land)","Schnatterfleck / 10.05.2015 15:00 / gefundenEin sehr schön gelegener Cache. Ich habe hier eine Ecke des Waldes kennengelernt, die mir bislang vollkommen unbekannt war.Hingekommen bin ich ökologisch korrekt mit dem Rad von meiner Teilzeit-Homebase im benachbarten Wintersdorf aus. Der Rückweg ging quer durch den Wald. Ein ziemliches Abenteuer auf dem nicht wirklich Offroad-geeigneten Stadtrad ;-)Die Kaulquappen im nahegelegenen Weiher sind mir auch aufgefallen (siehe kleine schwarze Punkte im Teich-Detail-Photo). Ein wahnsinniges Gewimmel!Danke für den Cache sagtSchnatterfleck","Doc Cool / 08.05.2015 / gefunden#9266Dies war mein 3. von insgesamt 9 Funden an diesem Tag.Tolles Wetter heute - also raus, cachen.So ein schöner Weiher hier. Da wimmelt es derzeit von Kaulquappen. Der Wahnsinn. Und die Fische im Weiher waren auch nett anzuschauen. Danach ging es auf Dosensuche und ich wurde schnell fündig. Ein bisschen habe ich das Logbuch vermisst, aber so geht es ja auch. So wie es aussieht, logge ich als Erster und habe den FTF gemacht ;)Tagesstatistik 2015-05-08: · zu Fuß zurückgelegt ........ 3,5 km · zu Fuß in Bewegung ........ 2:40 h · Ø Gehgeschwindigkeit ..... 5,2 km/h · max. Höhenunterschied ... 92 mCachestatistik für TausRbeiD´s Playmobil-Besuch (FTF): · Suchzeit an der Dose ............ 11 Min. · Herangekommen bis auf ....... 6,72 m · Gemessene Höhenmeter ....... 338 m · Entfernung zu Homekoords ... 5,9 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool"],"descriptionSnippet":"","status":"kann gesucht werden"}