{"hiddenAt":"31.01.2015","waypoint":"OC11A2F","coordinates":"E 010° 48.255' N 54° 06.514'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A2F","description":"© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Scharfrichter.. 2.Hinweis von Indianscout","cacheType":"normaler Cache","terrain":2.5,"logs":["Le Dompteur / 15.11.2017 / nicht gefundenAuch hier hätten Laubbläser oder Macheten zur Suche hilfreich sein können. An den Zielkoordinaten war jedoch nichts zu finden. Wenn sie denn genau eingepeilt sind, wäre ein Hint oder eindeutiges Dosenversteck hilfreich (bzw. motivierend!).","Cacher 011 / 04.07.2017 / nicht gefundenAuch dieser Cache wurde nicht gefunden. Hier ist auch Einiges zugewachsen.","Harriet von Z. / 07.08.2015 12:30 / gefundenZusammen mit sdf2002 gefunden, was im abgeholzten Wald zunächst gar nicht so einfach war, bis uns was Markantes ins Auge fiel! ","sdf2002 / 07.08.2015 12:29 / gefundenNach etwas suchen haben wir in doch gefunden","Enziana / 17.05.2015 / gefundenHier hatten wir letztes Mal aufgrund von Baumfällarbeiten leider keinen Erfolg.  Aber nachdem wir Indianscout angeschrieben hatten, hat er nach dem Rechten geschaut und uns einen Hinweis zum neuen Fundort gegeben. Heute war´s dann endlich so weit und wir wollten die restlichen beiden Dosen aus dieser Serie heben. Dank Indianscout konnten wir hier problemlos das Gebinde aufspüren und loggen. Danke nochmal für´s Warten/Pflegen und die schnelle Rückmeldung.   TFTC, Enziana & Co.","sanchopancho / 16.03.2015 / gefundenHallo,das super Wetter musste ich heute natürlich ausnutzen, um ein paar Caches zu suchen.Den Lütten konnte ich gut finden, musste ihn aber wieder tarnen, der lag einfach so rum.Vielen Dank für den Cache und liebe Grüße sanchopancho ","grodfamiljen / 08.02.2015 14:05 / gefundenNa, hoffentlich ist der Cache nach der nächsten \"Aktion saubere Landschaft\" auch noch da! TFTC ","littlefarmer / 31.01.2015 14:20 / gefunden FTF Nachdem ich mir bei Nummer 1 vergeblich einen Wolf gesucht habe, konnte ich hier sofort fündig werden.THX for the cache and happy hunting.littlefarmer "],"descriptionSnippet":"","status":"kann gesucht werden"}