{"hiddenAt":"18.05.2016","waypoint":"OC12F83","coordinates":"E 012° 55.119' N 50° 49.945'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F83","description":"Der Chemnitzer Markt ist einer der ältesten und bedeutendsten Plätze in der Stadt. Er wurde bereits mit der Gründung der Stadt angelegt und diente als Nah- und Fernhandelsplatz. Der Markt ist etwa 100 Meter lang, 20 bis 60 Meter breit und war über mehrere Jahrhunderte der zentrale Platz der mittelalterlichen Stadt. Er befindet sich im Stadtzentrum und an ihn grenzen u.a. das Alte und das Neue Rathaus.Auf dem Platz finden regelmäßig Wochenmärkte statt und am Jahresende wird er für den Weihnachtsmarkt genutzt.Die Webcam befindet sich im Juweliergeschäft an der Einmündung zur Inneren Klostergasse. Stellt euch an die erste Laterne, welche durch die Cam erfasst wird oder markiert euch anderweitig. Bedingung ist natürlich ein Logfoto.Den Link zur Webcam findest du hier: Webcam© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Markt Chemnitz von Valar.Morghulis","cacheType":"Webcam-Cache","terrain":1,"logs":["Mausi345 / 22.04.2018 19:58 / gefundenTFTC","NeliPaps / 03.04.2018 09:24 / gefundenHeute bin ich seit Ewigkeiten wieder einmal in der Innenstadt. Und dann noch mit Fahrrad. Und Mütze. Und Rucksack. Und Handy. Und guter LauneDanke für den Cache - Thanks for that Cache - LG NeliPapsNr. 33. April 201809:24 Uhr                                  ","+mima+ / 06.12.2017 / gefundenBeim Event under de Danneboom fotografieren lassen...","Wuselz / 18.11.2017 11:00 / gefundenHeute beim Warten mit dem GBGoonie gleich mal vor der Webcam postiert (die 2 hinten im Bild, roter Pulli & schwarze Jacke).","chemnitzer-stefan / 12.04.2017 / gefundenHeute in der Nähe gewesen und dabei an diesen Cache gedacht.Hat sogar noch zum STF gereicht :DVielen Dank für den Webcam-Cache!Gerne mehr davon.","ändruid / 26.11.2016 22:55 / gefundenheute auf dem Chemnitzer XMas  Markt gewesen und die Webcam besucht. thanks for 31 nice places around the worldtftc ändruid"],"descriptionSnippet":"Markt Chemnitz","status":"kann gesucht werden"}