{"hiddenAt":"09.03.2016","waypoint":"OC12BF7","coordinates":"E 007° 08.090' N 51° 42.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BF7","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Hier sind keine Stolpersteine gefragt!! Stolpersteine sind unverzichtbare Mahnmale für uns, aber für diese gibt es genügend eigene Safaris. Gedenkstätten der Mitbürger jüdischen Glaubens, die Opfer des Nationalsozialismus wurden, passen selbstverständlich hierhin. Jüdische Friedhöfe sind das in der Regel nicht und haben ihre eigene Safari. Ansonsten alle Gedenkstätten, in jeglicher Form, die uns an die Opfer des Nationalsozialismus erinnern, in der Hoffnung, ähnliches geschieht nie wieder. Diese Safari ist nicht auf Deutschland beschränkt!Unser Beispiel steht in Marl bei N51 39.315 E7 05.690 (ist auch noch logbar) und darauf ist stellvertretend für alle Opfer, der Kopf von Dietrich Bonhoeffer mit der Schlinge um den Hals abgebildet. Dietrich Bonhoeffer wurde in den letzten Kriegswochen 1945 im KZ Flossenbürg ermordet. Ihm verdanken wir unter anderem das Kirchenlied: Von guten Mächten wunderbar geborgen... Bei weiterem Interesse Dietrich_Bonhoeffer Noch eine Bitte: Begegnet diesen Orten mit der nötigen Diskretion und Respekt, besonders, wenn es sich um ein Konzentrationslager handelt. Danke! Logbedingungen:1.Finde eine solche Gedenkstätte. 2.Mache bitte mindestens 2 Fotos, eines das die \"Gedenkstätte\" zeigt und eines, das diese auch als solche ausweist (Infotafel, Inschrift oder ähnliches). Eines der Fotos muss mit einem persönlichen Merkmal sein. Daskann dein GPS, ein mitgebrachter Gegenstand, oder du selbst sein. Stelle diese Fotos indeinem Log ein. (Siehe Beispielfotos)3.Messe die Koordinaten ein und nenne diese in deinem Logeintrag.4. Nenne die Stadt in der sich die Gedenkstätte befindet in deinem Log.5.Jeder kann diesen Cache nur einmal als gefunden loggen und jedes Objekt ebenfalls nur einmal. Gutes Finden mit einer guten Portion NachdenklichkeitRoland + RitaBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © rolandforchrist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Den Opfern des Nationalsozialismus (Safari) von rolandforchrist","cacheType":"virtueller Cache","terrain":1.5,"logs":["hundw / 25.04.2018 17:00 / gefundenIn Flintbek an den KoordinatenN 54 14.794 E 010 02.824haben wir die neue seit Gründonnerstag bestehende Gedenkstätte an die Ermordung gefangener Luftwaffenoffiziere durch die Gestapo aufgesucht. Die kleine Gedänkstätte besteht aus einem Informationsschild, welches im Rahmen der Ausgestaltung der Chaussee Altona-Kiel aufgestellt wurde.Weitere Infos: https://www.altona-kiel.de/die-route/flintbek/Danke für diesen interessanten Safari-Cache.","Tinkus / 31.03.2018 17:27 / gefundenAls ich in München an diesem Denkmal der Weißen Rose vorbeikam, habe ich natürlich sofort gestutzt, da ich seit langem in und bei Ulm lebe, habe die Inschrift gelesen und dann ein Foto gemacht.Ort:N 48° 8.603 E 11° 34.917Mehr Infos:https://de.wikipedia.org/wiki/Wei%C3%9Fe_Rose","Dimer / 19.11.2017 / gefundenAn der Warendorfer Straße/Kaiser-Wilhelm-Ring steht eine Gedenktafel zur Erinnerung an die jüdischen Mitbewohner von Münster, die hier gesammelt und von in verschiedene  Konzentrationslager transportiert  wurden.  Koordinaten: N 51°57.842 E7°38.841","flint24220 / 30.08.2017 11:45 / gefundenN 48 28.738 E 008 56.167Rottenburg am NeckarIn Rottenburg gibt's ein Denkmal des jüdischen Lebens. Das wurde allerdings bereits geloggt. Ich habe aber noch eine weitere Gedenkstätte gefunden. Am Eugen-Bolz-Platz wurde dem namensgebenden Rottenburger Politiker, der 1945 in Berlin-Plötzensee hingerichtet wurde, ein Denkmal gesetzt.DfdC","weltengreif / 08.08.2017 09:49 / gefundenSadly, these memorials are all too ubiquitous, and still we don't seem to have learnt enough from our mistakes.This perhaps slightly crude Memorial remembers the deportation of Sinte people from Solingen to Auschwitz. It's located along the Korkenziehertrasse in Solingen, at N 51° 10.708 E 007° 05.479.TFTC & greets from \"Blade City\" Solingen!Cache #505 (approx.)Found on 8. August 2017 at 09:49+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 04.08.2017 / gefundenIch war im Gremberger Wäldchen in Köln unterwegs, dort ist ein kleiner Friedhof als \"Gedenkstätte Gremberger Wäldchen\". Dort befindet sich eine Gedenktafel (auch in den Fotos) mit dem Text:„Hier sind 74 sowjetische Bürger begraben, die während ihrer Gefangenschaft unter dem Faschismus in den Jahren 1941 bis 1945 ermordet wurden.“Weitere Infos unter https://de.wikipedia.org/wiki/Gremberger_Wäldchen#Gedenkstätte_Gremberger_Wäldchenhttps://www.kuladig.de/Objektansicht/O-108517-20141125-6Koords: N50°54.985 E7°01.127","Dimer / 27.03.2017 / gefundenIn Münster Ecke Warendorfer Straße/kaiser-Wilhelm-Ring befindet sich eine Gedenkstätte Gertrudenhof. Am 13.12.1941 wurden 403 jüdische Einwohner, davon 105 aus Münster unter unmenschlichen Verhältnisse im Ladenlokal Gertrudenhof zusammen getrieben. In der Nacht zum 14.12.1941 wurden sie dann zum Güterbahnhof in Münster getrieben, um dann in eine viertägigen Fahrt im geschlossenen Güterwaggons nach Riga transportiert wurden. Weitere Transporte fanden am 22.01.1942 nach Riga, am 31.03.1942 nach Warschau und am 31.07.1942 nach Theresienstadt statt.Keiner  überlebte den Holocaust. Koordinaten N51°57.836 E7°38.829.","Orang-Utan / 21.03.2017 17:00 / gefundenWir haben in Halle viele Gedenktafeln, Denkmale und inunserer Altstadt gibt es am Jerusalemer Platz eine Gedenkstätte für die Opferunter unseren jüdischen Mitbürgern.  Diese Gedenkstätte besteht aus dem Portal der halleschenSynagoge, welche im Jahr 1870 errichtet wurde. In der Reichsprogromnacht vom 09. zum 10.11.1938wurde diese wie unzählige andere von den Nationalsozialisten zerstört. Einzig dasPortal, welches in Richtung Großer Berlin stand, konnte gerettet werden. InGedenken an die vielen jüdischen Opfer wurde 1965 eine Stätte geschaffen, indie das Portal integriert wurde. 1984 wurde das umliegende Wohngebiet zum Teil neu bebautund auch der Platz umgestaltet. Das Portal wurde neu hergerichtet und 1987 ander heutigen Stelle wiedererrichtet. Standort der Gedenkstätte: N 51° 28.763 E 11° 58.343 Danke für diesen Safari-Cache und Grüße von denOrang-Utans aus Halle (Saale).","Team Brummi / 13.12.2016 / gefundenIn Dortmund auf dem Hansaplatz bei N 51 30.760 E 007 27.888 weist eine im Boden eingelassene Metalltafel auf den Ort der Bücherverbrennung 1933 und die Deportation etlicher Künstler und Schriftsteller im Dritten Reich hin.Danke für diese aufmerksam machende Safariaufgabe","eukalyptus / 10.12.2016 16:30 / gefundenIn Köln habe ich dieses sehr plastische Mahnmal entdeckt bei                             N 50° 56.573  E 006° 57.022.Ein paar Meter weiter gibt es Gedenktafeln für Edith Stein. ","Riedxela / 13.11.2016 / gefundenAm Kornsand/ Trebur nahe der Rheinfähre steht ein Gedenkstein, der an die Ermordung von 6 Personen kurz vor Kriegsende erinnert. Hier gibt es auch einen Multicache -> https://www.geocaching.com/geocache/GC126NK_hc-1-gedenkstein#der die Geschichte bzw Hintergründe erzählt. Die 6 Personen wurden von der NSDAP in Darmstadt wegen \"Aufwiegelei\"verhaftet, am 21.3.45 wieder freigelassen und auf dem Weg nach Hause ins rheinhessische Nierstein erneut verhaftet. Nach dem sich kein Freiwilliger unter den Flaksoldaten für das Erschiessungskommando gemeldet hat, übernahm ein Leutnant selbst die Erschiessung am 21.März 1945.Der Gedenkstein ist von der Straße zur Fähre ausgeschildert und befindet sich hier: N 49° 52.306 E 008° 21.248 Vielen Dank für den Safari-Cache, der zum nachdenken anregt. ","Pumuckel&Kuno / 31.10.2016 / gefundenIn meiner Heimatstadt Grimma gibt es eine Paul-Nikusch-Straße, in der Oettlerstraße Stolpersteine und an der Stelle des einstigen Arbeitsplatzes, der Maschinenbau AG (später CLG Grimma), eine Gedenktafel aus Porphyrgestein für ihn. In den letzten Monaten wurde das Gebäude für einen Supermarkt von Grund auf neu errichtet, die Tafel wurde natürlich wieder angebracht.Paul Nikusch, seine Frau und seine 3 Kinder im Alter von 17, 19 und 21 Jahren wurden 1942 aus ihrem Leben gerissen und nach Polen ins Vernichtungslager verschleppt, keiner von ihnen überlebte. Der einzige Grund für die Vernichtung dieser Familie war der Rassenhass der Nationalsozialisten ... und die Untätigkeit der schweigenden Mehrheit. 51° 13.614  12° 42.980","Der Windling / 29.10.2016 / gefundenIn der Münchner Altstadt ganz in der Nähe des ehemaligen Gestapo-Hauptquartiers befindet sich der Platz der Opfer des Nationalsozialismus bei N48° 08,585 E011° 34,446. Dort steht das Denkmal für die Opfer der NS-Gewaltherrschaft, eine große Saule mit ewiger Flamme und nebenan befindet sich ein in den Rasen eingelassener Gedenkstein, der an die ermordeten Münchner Sinti und Roma erinnert. Außerdem steht am Rande des Platzes eine 18,5 Meter lange und 1,30 Meter hohe Bronzetafel mit der Inschrift:IM GEDENKEN AN DIE OPFER DER NATIONALSOZIALISTISCHEN GEWALTHERRSCHAFT VERFOLGT AUS POLITISCHEN GRÜNDEN   VERFOLGT AUS RASSISTISCHEN GRÜNDEN   VERFOLGT AUS RELIGIÖSEN GRÜNDEN   VERFOLGT WEGEN IHRER SEXUELLEN IDENTITÄT   VERFOLGT WEGEN IHRER BEHINDERUNGMehr Informationen findet man z.B. unter diesen Links: Wikipedia: Platz der Opfer des NationalsozialismusWikipedia: Denkmal für die Opfer der NS-Gewaltherrschaft","Nelly 01 / 15.08.2016 / gefundenWir sind morgens in Rottenburg \"gestrandet\" und haben da erst diesen Brunnen mal richtig gesehen. Ekorren machte dann die passenden Bilder für diese Safari.","ekorren / 15.08.2016 / gefundenRottenburg am Neckar, MetzelplatzN 48°28.576 E 8°56.104An diesem m.W. erst dieses Jahr neu aufgestellten Denkmal sind Nelly 01 und ich zufällig morgens vorbeigekommen und haben daran gedacht, dass es \"safarifähig\" ist ;)","Valar.Morghulis / 14.08.2016 / gefundenIn Grimma habe ich gestern bei einem kleinen Spaziergang mit dem Nachwuchscacher dieses Denkmal entdeckt. Es befindet sich im Stadtpark Leipziger Straße / Tops. Hierbei handelt es sich um ein Ehrenmal für Widerstandskämpfer und Opfer des Faschismus. Ich musste sofort an diesen Safari-Cache denken und machte natürlich gleich ein Beweisfoto ;o)Die Koordinaten lauten:N 51° 13.975E 012° 43.390Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis15.08.2016","FlashCool / 28.07.2016 / gefundenIn der südhessischem Stadt Bensheim wurde in der Altstadt eine Gedenktafel im Boden eingelassen, die an die Opfer des Nationalsozialismus erinnert. Darauf steht geschrieben: Auch in Bensheim wurden in der Zeit der nationalsozialistischen Diktatur Verbrechen gegen die Menschlichkeit begangen. Auch in dieser Stadt wurden Menschen schuldig, gab es Opfer und Täter. Auch in unserer Mitte wurden Menschen wegen ihrer Abstammung und Herkunft, wegen ihrer religiösen Weltanschauung oder politischen Überzeugungen und Bekenntnisse verfolgt, gefoltert, ermordet. Die Erinnerung daran mahnt und verpflichtet uns jederzeit für Demokratie, für Freiheit, Frieden und Gerechtigkeit einzutreten. Koordinaten: N 49° 40.833 E 008° 37.324Vielen Dank für den mahnenden Safari-Cache.","HH58 / 22.07.2016 15:10 / gefunden Südöstlich von Regensburg entstand etwa ab 1936 auf einem damals zuObertraubling gehörenden Gelände ein Flugplatz. Ursprünglich alsBomberstützpunkt vorgesehen, beherbergte er zunächst kurzzeitigeine Sturzkampffliegerschule, bis ab 1940 die Firma Messerschmittdiesen Standort praktisch übernahm, um hier Flugzeuge zu bauen (einweiteres Messerschmitt-Werk befand sich in Prüfening, westlich vonRegensburg). Im Werk Obertraubling entstanden u.a. der DüsenjägerMe 262, das Raketenflugzeug Me 163 und die Riesen-TransportflugzeugeMe 321 und Me 323. Ab 1944 wurde der Flugplatz mehrfach Ziel schwererLuftangriffe. Jenseits der Straße, die am Rand des Flugplatzgeländes entlangführte, wurde nach Kriegsbeginn ein Lager für Zwangsarbeiter und sowjetische Kriegsgefangene errichtet, insgesamt etwa 2750 Personen. GegenKriegsende wurden im noch nicht fertiggestellten Offizierskasino ca. 600 Häftlinge desKonzentrationslagers Flossenbürg untergebracht. In nur zwei Monatenkamen damals durch Hunger und Krankheiten etwa 170 Häftlinge umsLeben und wurden auf dem Gelände in Massengräbern verscharrt. Der Rest wurde im April 1945 zu Fuß nach Dachau getrieben. Nach dem Krieg war der Fliegerhorst schwer beschädigt, insbesonderewar der Großteil der Flugzeughallen zerstört worden. In denteilweise noch stehenden, jetzt freigewordenen Unterkünften wurdenzahlreiche Vertriebene aus den verloren gegangenen deutschenOstgebieten untergebracht. Am 1. April 1951 wurde die so entstandeneSiedlung auf dem ehemaligen Flughafen zur selbstständigen GemeindeNeutraubling. 1986 erfolgte schließlich die Erhebung der GemeindeNeutraubling zur Stadt.Das Gebäude, in dem sich das erwähnte Kasino befand, wurde späterbeim Bau des Bürgerzentrums abgerissen. In der Nähe wurde 1950 einFriedhof für die umgekommenen KZ-Häftlinge angelegt. 1956 wurde erjedoch schon wieder aufgelöst und die Toten auf einen Sammelfriedhofim KZ Flossenbürg umgebettet. Heute findet man hier bei N 48 59.595E 012 11.812 nur noch einen Gedenkstein. Er besteht aus Flossenbürger Granit und trägt eine Bronzeplattemit der Aufschrift EINERVIELZAHLUNBEKANNTEROPFER VONMENSCHEN-FEINDEN1933-1945 Der Stein erinnert also, wie die ersteJahreszahl zeigt, nicht nur an die hier vor Ort umgekommenenKriegsgefangenen, Zwangsarbeiter und KZ-Häftlinge, sondern an alle Opfer des Naziregimes. TFTSC !","Rabarba / 21.07.2016 / gefundenBerlin-Mitte: Holocaust Denkmal - Stelenfeld\"Das Denkmal für die ermordeten Juden Europas, kurz Holocaust-Mahnmal genannt, ist ein Mahnmal für die unter der Herrschaft Hitlers und des Nationalsozialismus im Holocaust ermordeten Juden in der historischen Mitte Berlins. Zwischen 2003 und Frühjahr 2005 wurde das Bauwerk, das durch Betonquader (Stelen) geprägt ist, auf einer rund 19.000 m² großen Fläche in der Nähe des Brandenburger Tors errichtet. Der Entwurf stammt von Peter Eisenman. Das Mahnmal wurde am 10. Mai 2005 feierlich eingeweiht und ist seit dem 12. Mai 2005 der Öffentlichkeit zugänglich. Im ersten Jahr kamen über 3,5 Millionen Besucher. Das Denkmal für die ermordeten Juden Europas und der Ort der Information werden von der Stiftung Denkmal für die ermordeten Juden Europas betreut, die im Jahr 2000 gegründet wurde und ab 2003 als Bauherrin auftrat. (Wiki)N 52° 30.848 E 013° 22.783Vielen Dank für diese Safari!","KircheHeide / 10.07.2016 / gefundenHeute bin ich in Wietzendorf gewesen und durch Zufall auf \t                            \t\t                        GC4XDHA \"Den  unschuldigen Kindern in der NS- Zeit\" gestoßen. Ich zitiere aus dem Listing:\"Von Maria gibt es nicht viele Spuren, lediglich ein paar Zeilen im alten Geburtenbuch der Gemeinde Wietzendorf erinnern daran das das kleine Mädchen überhaupt geboren wurde. Aber ein Todesdatum steht dort nicht, obwohl das kleine Mädchen noch nicht mal ein halbes Jahr alt wurde. Das ganze geschah 1944, Maria wurde in Marbostel als uneheliches Kind einer Zwangsarbeiterin geboren und war somit unerwünscht und dem Tode geweiht. Vermutlich wurde es gleich der Mutter weggenommen und ins Kinderheim Meinholz gebracht, wo es vernachlässigt wurde und schließlich nach 5 Monaten starb.Sie und 11 andere unschuldige Kinder von Zwangsarbeiterinnen bewahrt die Gemeinde Wietzendorf nun mit einem Gedenkstein vor dem Vergessen.\"Auf einem alten Friedhof finden sich zwei Gedenksteine. Der eine ist für diese durch Vernachlässigung ermordeten Kinder, der andere für drei aus der gleichen Ideologie heraus ermordeten Menschen mit Behinderungen. Ich habe sehr lange dort gesessen. Irgendwann kam mir auch dieser nachdenkliche Safari in den Sinn, und ich habe Bilder gemacht und die KOs eingemessen. Die Fotos zeigen die beiden Steine bzw. ihre Inschriften. Das ist alles, was es hier zu sehen gibt Die Koordinaten verweisen auf den Gedenkstein für die Kinder.N 52° 55.123' E 009° 58.285'Vielen Dank für diesen ganz besonderen Safari!"],"descriptionSnippet":"Finde Stätten, Steine, Skulpturen des Gedenkens","status":"kann gesucht werden"}