{"hiddenAt":"14.06.2015","waypoint":"OC12120","coordinates":"E 010° 46.744' N 50° 38.183'","link":"https://www.opencaching.de/viewcache.php?wp=OC12120","description":"Wer traut sich?Ein durchaus nicht all zu leichter Cache - der einen im Vergleich großen Aufwand fordert. Folgt dem Umweg (Ihr werdet sehen) - nicht die direkte naheliegendere Variante - die ist zu gefährlich und nicht umsonst so gewählt!Unbedingt nötig sind fundierte seiltechnische Kenntnisse! - immer doppelt absichern - also redundant arbeiten!Eine Rettungsmethode der Bergwacht regte uns zu dieser Angelegenheit an - deshalb die Wahl des Designs und der Inhalt. Material:Topografische Karte 1:50000 oder 1:25000 z.B. L5330 Suhl Thüringer Landesamt für Vermessung und GeoinformationKompass, Bleistift, evtl. Planzeiger7x120cm Bandschlinge oder 3x120cm + 2x240cmStatikseil 2x50m oder 1x100m8x SchraubkarabinerKlettergurt + Helm2x Abseilacht oder 4x gleichartige Schnappkarabiner2x Seilrolle + VerbindungskarabinerKletter-Einfachseil min. 50mPrusikschlingen oder Steigklemmezusätzlich Reserven einplanen! Ablauf:Die oben angegebene Koordinate bezieht sich auf den Parkplatz.Um zum Cache zu gelangen wie folgt vorgehen:Mittels Rückwärtseinschneiden auf einer topografischen Karte ergibt sich der erste Punkt dieses Multicaches:Sachsenstein(915m): Marschrichtungszahl (MRZ) 188°Großer Finsterberg(944m): MRZ 277°Goldlauterberg(874m): MRZ 104°Ein weiterer Hinweis zum Ort ist schon genug mit dem Namen gegeben - immer dem Himmel entgegen, aber vorerst auf Porphyr Ab diesem Punkt sind hier keine weiteren Hinweise erforderlich.Bitte Passwort aus dem Logbuch notieren - ist zum loggen notwendig. Sorgfältig und gewissenhaft arbeiten - es wird keinerlei Haftung übernommen. Der Cache ist ausschließlich von privaten Interesse - nicht der Bergwacht Thüringen!  Wer loggt zum ersten mal?? Viel Erfolg!!© Mopedmanu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Lufticus Corda Summitas von Mopedmanu","cacheType":"Multicache","terrain":4.5,"logs":[],"descriptionSnippet":"Luftige und fordernde Angelegenheit - wer schafft es??","status":"kann gesucht werden"}