{"hiddenAt":"02.04.2016","waypoint":"OC12CC6","coordinates":"E 011° 04.927' N 49° 27.120'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CC6","description":" Dieser Cache ist nicht immer zugänglich, sondern nur zu folgenden Zeiten:Montag - Freitag 11 - 19 Uhr Samstag 11 - 16 Uhr Sonntag geschlossen     \"Ich habe einen guten Teil meines Lebens im Kaffeehaus verbracht, und ich bedauere es nicht.\" \"Schon als Gymnasiast begann ich, allein ins Café zu gehn, jeden Mittwochnachmittag, mit Erlaubnis des Rektors vom Melanchthongymnasium.Er hatte nach einem inquisitorischen Rundgang durch die Kaffeehäuser von Nürnberg das solideste für uns Schüler der Sekunda und Prima ausgesucht, nach langen moralischen Erörterungen mit dem Cafetier, der uns vor den zahllosen Anfechtungen des Kaffeehauslebens behüten sollte.\" Hermann Kesten war einer der wichtigsten Schriftsteller des letzten Jahrhunderts. Seine Jugend verbrachte er in Nürnberg, wo er durch seinen Vater schon früh Kontakt mit der Kaffeehauskultur bekam. Hier sah er auch die Weltgeschichte an sich vorbeiziehen, etwa als 14-jähriger:\"Im Jahre 1914 sah ich auf der Straße vor einem Café in Nürnberg ein ganzes Regiment in den Krieg reiten, mit Kanonen und Fahnen.Mein Vater saß neben mir, viel jünger als ich heute bin, und seufzte und presste seine Hände vor Verzweiflung und sagte: Mein armer Sohn! Da reiten sie meine ganze Epoche und deine schöne Zukunft in den Staub.\"Kestens Vater überlebte diesen Krieg nicht.Später (nach einem abgebrochenen Studium in Erlangen) landete er in Berlin, wo er ab 1928 die vier Bände seines Zyklus \"Das Ende eines großen Mannes\" veröffentlichte, bevor ihn 1933 die Geschichte im Kaffeehaus wieder einholte:\"In Berlin saß ich im März 1933 mit Freunden am Kurfürstendamm, vor dem Café Wien, vor dem Café Dobrin oder vor Mampes Likörstube, und Hitlers braune Buben mit einem Hakenkreuz im Herzen jagten blutende Juden und Arbeiter über den Kurfürstendamm. Da hörte ich zu schreiben auf und verließ das Café, schüttelte den Staub der Stadt Berlin von meinen Füßen und ging außer Landes und setzte mich in die fremden Kaffeehäuser im Exil und schrieb.\"Erst 1949 betratt Kesten wieder deutschen (und Nürnberger) Boden, blieb hier aber nicht wieder seßhaft, sondern lebte ab Mitte der Fünfziger in Rom, später im Alterssitz in Basel.Die alte Heimat war inzwischen stolz auf ihn, Kesten ist Ehrenbürger der Stadt Nürnberg, bekam einen Ehrendoktortitel der Universität Erlangen-Nürnberg verliehen und erhielt den Preis für Kunst und Wissenschaft der Stadt Nürnberg. Und in Nürnberg kann man ihn heute immer noch in einem kleinen, versteckten Café antreffen.An diesen Ort führt Euch dieser Cache.Begebt Euch also in den Garten des \"Zeitungs-Cafés Herrmann Kesten\". Mitten in der Stadt findet Ihr hier eine kleine Idylle beim alten Kreuzgang des ehemaligen Katharinenklosters.Um den Cache zu loggen, benötigt Ihr ein Passwort.Dazu nähert ihr Euch Herrmann Kesten. Vorne findet Ihr einen kleinen Text. Das letzte Wort ist der erste Teil des Passwortes.Hinter Kesten solltet Ihr auch wieder eingravierten Text sehen können. Das Wort mit fünf Buchstaben daraus ist der zweite Teil des Passwortes.  Alle Zitate stammen aus Kestens Buch \"Dichter im Café\" aus dem Jahr 1959.© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Dichter im Café von Schnatterfleck","cacheType":"virtueller Cache","terrain":1,"logs":["rkschlotte / 08.12.2017 12:18 / gefundenMal wieder ein kleiner Zwischenstopp während einer langen Bahnreise.1. Es werde Licht!2. H-Darrieus II3. Ein Pläusch­chen mit Willy Brandt4. SSVC: Das Symbol in der Unterwelt5. Dichter im CaféDie größte Herausforderung war, überhaupt den Zugang zum Zielobjekt zu finden. :o 6. Die braunen Kuriere7. SSVC: Unschlittplatz8. Lessingtheater im Deutschen Hofrkschlotte","Doc Cool / 18.01.2017 / gefunden#11318Dies war mein 4. von 5 Funden heute, mein 5. Fund dieses Jahr und mein 559. Fund in den letzten 365 Tagen.Es war mein 136. Virtual, 2973. D2, 1335. T1, 218. D2/T1 und 150. Virtual.Und es war mein 55. gefundener Cache vom Owner Schnatterfleck.Heute war ich imal wieder in Nürnberg City und hatte damit Gelegenheit, hier ein paar Caches zu machen.Leider war der Garten abgeschlossen. Doch auf Nachfrage meinerseits beim Personal durfte ich mir den Protagonisten dieses Caches doch noch näher anschauen und die nötigen Daten ermitteln. Das Cafe ist ja gut besucht.Tagesstatistik 2017-01-18: · zu Fuß zurückgelegt ........ 7,2 km · zu Fuß in Bewegung ........ 3:08 h · Ø Gehgeschwindigkeit ..... 4,9 km/h · max. Höhenunterschied ... 87 mCachestatistik für Dichter im Café: · Suchzeit an der Dose ............ 52 Min. · Herangekommen bis auf ....... < 1 m · Gemessene Höhenmeter ....... 301 m · Entfernung zu Homekoords ... 8 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Schwan-II / 05.10.2016 16:10 / gefundenTrotz einiger Muggels gleich gefunden.","kinghanno42 / 29.08.2016 16:15 / gefundenHeut nachmittag zu zweit hier vorbeigeschaut. lebhaft hier. dfdc","Cakir6 / 24.05.2016 12:57 / gefundenDanke für den schönen Cache am 24. Mai 2016 12:57","Uuschi123 / 24.05.2016 12:32 / gefundenNach der Bücherei auch hier noch vorbei geschaut und gleich gefunden. Vielen Dank fürs legen und pflegen. ","Bierfilz / 29.04.2016 15:30 / gefundenDer Dichter, auf dessen Statue und Worte wir hier im Café treffen, schrieb einst: „Gott schuf die Welt aus dem Nichts. Der Mensch befördertsie dorthin zurück.“ Hoffentlich hat er Unrecht!!!!\"Danke für den Anlaß mal wieder an Kesten zu denken!\" sagt Bierfilz. ","Andreas.Mann / 19.04.2016 / gefundenNach der Aufnahme des Panorama-Fotos ging ich noch kurz in diesen Garten und las das Zitat des Dichters.TFTC","goof390 / 14.04.2016 / gefundendiese örtlichkeit ist bis jetzt völlig an mir vorbeigegangen. aber mit hilfe von schnatterfleck wieder eine weisse stelle auf derkarte entdecken können. hier werde ich gerne nochmal vorbeisehen und mit mehr zeit ein käffchen schlürfen und in derzeitung blättern. leider hatte es im ausseneinsatz gerade gedröppelt beim foto machen.dfd-vc und viele grüße goof390","startrooper / 13.04.2016 12:43 / gefundenStartrooper. Fts (first to solve) tftc!"],"descriptionSnippet":"","status":"kann gesucht werden"}