{"hiddenAt":"13.02.2016","waypoint":"OC12AD9","coordinates":"E 008° 08.450' N 49° 52.904'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AD9","description":"  Ein denkmalgeschütztes ehemaliges Wasserhaus oberhalb von Saulheim.Zusätzliche Hilfestellungen gibt es gerne per Email.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Rvatnat","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Saulheimer Wasserschlösschen von following","cacheType":"normaler Cache","terrain":2,"logs":["ColleIsarco / 21.08.2017 / gefundenSchönes Plätzchen hier. Ohne Cache hätte ich den Wasserbehälter wahrscheinlich nie gefunden. Auch die Dose ist ein Kleinod und passt irgendwie zu dem Bauwerk. TFTC","following / 09.08.2017 / HinweisDer Cache war wohl etwas zu schwierig. Es gibt nun einen neuen Hint, mit dem er einfacher zu finden ist.","dieEwoks2014 / 30.05.2016 09:19 / gefundenSo beim 2 Anlauf dann gefunden heute beim vorbei fahren kurz gehalten und dann den richtigen Weg eingeschlagen.  Nach kurzer suche  konnte ich dann den kleinen greifen.  😄Hoffentlich mal ein OC der erhalten bleibt.  Danke für's hegen und pflegen LG 😄","Dani #1 / 07.05.2016 09:28 / gefundenZusammen mit AM-OR und Cachedog Jerri gefunden. An dieser Stelle hatten wir auch schon einmal gesucht, aber soweit haben ......Hier waren scheinbar schon welche vor uns hier, da hier alles platt getrampelt war.TFTC :D ","AM-OR / 07.05.2016 09:18 / gefundenGefunden mit Dani#1und Cachedog Jerri.Das war eine schwere Geburt, aber alles in allem ein Cooles Versteck. TFTC 8) ","following / 01.05.2016 / HinweisDer Cache scheint schwieriger zu sein als geplant. Habe nun die Koordinaten etwas nachjustiert und im Nordwesten zwei Hints angebracht.","dieEwoks2014 / 20.04.2016 23:00 / nicht gefundenMhhhhh da dachte ich mir so komm in Schutze der Nacht holste dir schnell den Cache ringsherum alles abgesucht aber leider ohne Erfolg.  Das GPS zeigte zwar an der er nur 1.3m entfernt ist aber entweder habe ich einfach Tomaten auf den Augen oder mhhhhh keine Ahnung 😂 . Werde mich morgen mal an den Owner wenden um villt einen kleinen Tipp zu erhaschen.  N8Danke für's hegen und pflegen LG 😄","following / 27.03.2016 / HinweisCachekontrolle: Hier ist alles ok.","Dani #1 / 14.02.2016 / nicht gefundenMit AM-OR gesucht, gesucht und nicht gefunden. Wir wollten zwar den Email Joker nehmen, aber wir hatten kein Netz und sind dann wieder weiter gezogen. :(  :(  :(  :( ","AM-OR / 14.02.2016 / nicht gefundenHeute war ich mal mit Dani 1 in Rheinhessen unterwegs und da haben wir auch mal versucht diesen Cache zu finden, aber leider mussten wir nach langer suche aufgeben.Hier hätten wir gerne per Email um Hilfe gebeten aber leider hatten wir keinen Empfang und sind dann ohne Fund wieder weiter gezogen. :(  :(  :( "],"descriptionSnippet":"","status":"kann gesucht werden"}