{"hiddenAt":"13.02.2016","waypoint":"OC12AF0","coordinates":"E 008° 15.077' N 49° 59.613'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AF0","description":"Sie sind eine der Hauptgegner des Dr. Who und, laut Aussage des Doktors, fast so alt wie das Universum selbst. Sobald sie angesehen werden, werden sie zu Stein. Wenn sie nicht mehr angeschaut werden, schon ein Blinzeln reicht aus, können sie sich frei und schnell bewegen. Bei einer Berührung wird das Opfer in eine beliebige Zeit in die Vergangenheit versetzt, während sie sich von der Zeit, die dem Opfer in der Gegenwart noch geblieben wäre, ernähren. Gelingt es jemandem, dass sie sich gegenseitig anschauen, bleiben sie für immer in ihrer steinernen Erscheinung. Daher halten sie sich die Hände vor die Augen, um sich nicht versehentlich anzusehen, was wiederum so aussieht, als würden sie weinen. Begebt euch zu den o.g. Koordinaten und haltet Ausschau nach solch einem Wesen. Zu seinen Füßen liegt eine Steintafel. Das erste Wort ist das Passwort zum loggen. Bitte beachtet, dass der Cache nur zu den offiziellen Öffnungszeiten zu erreichen ist. Mo-Sa 07:00-20:00 und So 08:00-20:00 UhrEs gibt kostenpflichtige als auch kostenfreie Parkplätze vor Ort.Ausserdem bitten wir darum, sich an diesem Ort entsprechend zu verhalten. Es muß nichts angefasst und auch nicht durch die Anlagen gestampft werden. Die Nutzung eurer Augen reicht vollkommen aus!© die--2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebß","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Nicht blinzeln von die--2","cacheType":"virtueller Cache","terrain":1,"logs":["kamla / 29.10.2017 / gefundenAls großer DW-Fan ist diese Dose natürlich Pflichtprogramm. So ging es heute - leider im Hellen, das wäre ja ein fantastischer Nachtcache - dafür aber passend zu Halloween - auf den Mainzer Friedhof. Der weinende Engel war dort schnell gefunden. Danke für den netten Cache zu einer meiner Lieblingsserien.","cacher.ella73 / 19.02.2017 15:07 / gefundenIst noch gar nicht lange her, dass ich diese Folge gesehen habe. Sehr unheimlich!!! Ich hatte heute zum Glück Verstärkung dabei. Die Tardis wartete vorm Eingangstor startbereit auf mich und so wagte ich mich zu den Koordinaten. Schnell war das Logpasswort gefunden und ohne zu blinzeln machte ich mich wieder davon.Vielen Dank für die schöne Cacheidee! ","Totoschka / 01.11.2016 / gefundenSchnell das desuchte Wesen gefunden. Danke fürs zeigen.","Riedxela / 14.08.2016 17:29 / gefundenich habe die Figur gut finden können,wenn auch die Koordinaten etwas im off sind. Danke fürs herführen und zeigen.","jhechadon / 15.07.2016 / gefundenGefunden. Zudem ein schöner Friedhof zum spazieren gehen und entdecken. Danke für den Cache!","AmandaZ*76 / 15.07.2016 19:27 / gefundenEine schöne Station beim Hochzeitscachen mit Jhechadon. Ein ruhiges Fleckchen zum Besinnen. Toll umgesetzt. TftC.","hmpfgnrrr / 19.05.2016 / gefundenDen Hauptfriedhof wollte ich schon lange mal erkunden. Aufgrund der späten Uhrzeit hat es leider nur dazu gereicht, ihn am Rande etwas zu streifen. Muss ich wohl irgendwann noch einmal herkommen.Mit der angesprochenen Geschichte bin ich zum ersten Mal in Würzburg anlässlich des sehr stimmigen Wherigos \"Blink\" in Berührung gekommen.Tftc","Holocacher / 02.04.2016 / gefundenAls Whovian ist dieser Cache ein MUSS! Und da auch die Nachwuchscacher ihre Schallschraubenzieher dabei hatten, konnten wir uns zu dritt hintrauen, einer hatte den Gegner immer im Blick. Und da das Bild dieses Gegners selber zum Gegner wird, verzichten wir hier auf ein Foto.  Danke für diesen Cache!"],"descriptionSnippet":"Wer Angst hat sollte nur mit Dr. Who hingehen","status":"kann gesucht werden"}