{"hiddenAt":"16.05.2016","waypoint":"OC12F96","coordinates":"E 012° 17.279' N 52° 35.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F96","description":"Die Dose soll an die Ehemalige Streckenführung der B188 Errinern.                        Die Bundesstraße 188 ist eine der längsten Bundesstraßen quer durch den Norden Deutschlands.Sie verbindet die B5 mit der B3 und führt auf einer Gesamtlänge von 214 km durch die Länder Brandenburg, Sachsen- Anhalt und Niedersachsen. Auf dem Gebiet des Landes Brandenburg quert die B188 das Havelland auf ca. 37 km Länge. Im Zuge der B188 (alt) wurde die Ortsdurchfahrt Rathenow in Spitzenzeiten mit über 2.500 Kfz/h belastet. Diese Verkehrsmengen sind mit hohen Lärm- und Abgasbelastungen verbunden und haben die Wohnqualität der Rathenower erheblich beeinträchtigt. Insbesondere im Kreuzungsbereich der B188 mit der B102 kam es im Zentrum der Havelstadt regelmäßig zu Stauerscheinungen. Zudem hat auch dieUnfallhäufigkeit erheblich zugenommen. Zur Verbesserung der Verkehrssicherheit war eine Verlegung der Bundesstraße dringend geboten. Im aktuellen Bedarfsplan für Bundesfernstraßen wurde der Neubau als vordringlicher Bedarf ausgewiesen.Ihr sucht hier eine Flimdose in einem Naturversteck die ganz einfach als Drive In gemacht werden kann.Auch wenn hier jetzt nicht mehr viel Verkehr fließt bitte ich euch trotzdem um Umsicht!!! Viel Spaß und Gruß TOMMYSEN© tommysen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"TRUÖYM AE. 20, 1,60 z ubpu na rvare Natryfruar.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Alte B188 bei Rathenow von tommysen","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["mag1807 / 07.08.2016 15:14 / gefundenHier ist es schwer unbeobachtet zu loggen. Danke!","Hexchen71 / 02.08.2016 10:51 / gefundenKonnte gut gefunden werden. TftC","mehlmich / 11.06.2016 21:02 / gefundenEinfach mal schnell zugegriffen.Danke fürs Verstecken und Pflegen von | Thanks for hiding and maintaining of \"Alte B188 bei Rathenow\"mehlmich, 11. Juni 2016 21:02# 6"],"descriptionSnippet":"Durch den Neubau der Umgehungstrasse um Rathenow wurde auf diesem kurzem Teilstück aus der B188 die Kreisstrasse K 6330.","status":"kann gesucht werden"}