{"hiddenAt":"13.07.2015","waypoint":"OC1227C","coordinates":"E 007° 46.000' N 48° 13.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC1227C","description":"Safari Dieser Cache ist ein Teil der \"Safari :-)\" SerieDie Serie Besteht aus 7 Safaris und 1 BONUS.Bei diesem Safari musst du nach Vergoldeten oder Goldfarbenen Dingen suchen.Hier wird aber nicht einfach nach allem was Gold ist gesucht.Es muss schon etwas zu erkennen sein. Wie zum Beispiel Weintrauben.Ein goldener Strich/Balcken darf nicht als gefunden geloggt werden.                                                                        Weitere Caches dieser Serie:-Safari:-)  #Smiley-Safari:-) #Hausgemälde-Safari:-) #Goldrausch-Safari:-) #Tore und Türen-Safari:-) #XXL Tiere-Safari:-) #Ortsnamen-Safari:-) #Auf wiedersehen hoch 5-Safari:-) #BONUS LOGBEDINGUNG:-> Finde Goldene Dinge und Fotografiere es zusammen mit Dir, deinem GPS oder einem anderen Persönlichen Gegenstand.-> Gib den Ort zusammen mit den Koordinaten an dem du das Objekt gefunden hast im Log an.-> Das Objekt muss sich dauerhaft an diesem Ort befinden-> Jedes Objekt kann nur einmal geloggt werden.-> Jeder darf diesen Safari nur 1 mal als gefunden loggen.-> Bei Teamlogs bitte dazuschreiben, wer alles im Team dabei war. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © GCDrache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"TBYQ, TBYQ, TBYQ...","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Safari:-) #Goldrausch von GCDrache","cacheType":"virtueller Cache","terrain":1,"logs":["weltengreif / 18.11.2017 09:18 / gefundenN 51° 15.473 E 007° 09.132Wuppertal's RockStore is located in a building that used to house an Middle Eastern restaurant. One of the few decorations that remained is this golden socket.TFTC & greets from \"Blade City\" Solingen!Cache #1 (approx.)Found on 18. November 2017 at 09:18+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","helmut# / 07.11.2017 / gefundenAuf Safarie Tour heute im Harzstädtchen Stolberg vom Schloß aus entdeckt.N51°34.470 E010°57.244Viele Grüße hemut#","hundw / 22.10.2017 17:30 / gefundenIn Rendsburg an den Koordinaten:N 54 17.887 E 009 40.006ist der Eingang eines Hauses durch viel Gold gestaltet, quasi wirklich ein Goldrausch. Symbolisch dafür haben wir dann einmal den Mond und die güldne Sonne etwas näher herangeholt.Danke für diesen interessanten Safari-Cache.","flint24220 / 07.09.2017 19:25 / gefundenN 51 43.317 E 010 36.574BraunlageIn Braunlage fiel mir vor dem Hotel zur Erholung in der Lauterberger Straße dieser Cache wieder ein. Im Hauszeichen befindet sich eine goldene Weintraube.  DfdC","Seebaer777 / 09.08.2017 / gefundenNeben dem Flora-Tempel in Leverkusen, wo Carl Duisberg (einer der Gründer von Bayer) seine Grabstätte hat, befindet sich eine güldene Statue.Koords: N51°00.747 E 6°59.089","aukue / 20.02.2017 / gefundenIn Murrhardt habe ich dieses alte (kürzlich renovierte und in vollem Glanz erstrahlende) Wirtshausschild vom ehemaligen Gasthof Sonne-Post mit der goldenen Sonne fotografiert.  Koordinaten: N 48 58.833 E 009 34.704 Gruß aukue","Rose38 / 19.01.2017 / gefundenAuch undeins und ich sind dem Goldrausch gefolgt und wurden hierN51°09.392 E014°59.429auch fündig bei unserem RathausDfdc","meerespanda / 07.11.2016 00:00 / gefundenAm Unschlittplatz 8 haben wir eine goldene Madonnafigur entdeckt. Wer sich jetzt fragt, warum einem die Adresse so bekannt vorkommt, erinnere sich an Caspar Hausar.N 49° 27.166 E 011° 04.323","eukalyptus / 05.11.2016 10:37 / gefundenIn Hannover am Lutherhaus befinden sich bei N 52° 22.112 E 009° 44.344 zwei goldene betende Engel an der Eingangstür, die ich für diese Safari fotografiert habe.","eknus / 28.10.2016 / gefundenHeute habe ich mal geschaut was es in meinen Wohnort an Safaris gibt.Über dem Pfarrhaus ist ein Wappen (Württemberg)  angebracht dass sogar noch in der Abendsonne golden glänzt. Alle zu finden beiN48 50.124 E008 50.161TFTS EKNUS","Valar.Morghulis / 16.08.2016 / gefundenIn Grimma habe ich dieses goldene Pferd am Hotel Husarenhof entdeckt. Mit seiner hübschen sonnengelben Fassade bezaubert der freundliche Husarenhof mit einem reizenden Ambiente und einem aufmerksamen Service. Die geräumigen Zimmer sind in einem gemütlichen Landhausstil gehalten und verfügen über modernen Komfort wie zum Beispiel WLAN Zugang. Im hoteleigenen Restaurant können die Gäste herzhafte Gerichte zu moderaten Preisen genießen.Das Pferdchen entdeckt ihr bei:N 51° 13.999E 012° 43.376Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis 16. August 2016","Andreas.Mann / 08.08.2016 / gefundenDiese vergoldete Marienstatue in Nürnberg erfüllt den Goldrausch bestimmt.Sie befindet sich bei: N 49 27.106 E 011 04.658TFTC","anmj / 06.06.2016 / gefundenBei den Koordinaten N 49° 50.156 E 010° 13.669 mitten im fränkischen Weinland sind wir auf einen Weinstock getroffen, an dem goldene Tauben hängen, siehe Foto. Das war der erste dieser Safariserie! DfdC sagen ANMJ","Nelly 01 / 29.05.2016 / gefundenDa die Sonne für \"The face of the sun\" von ekorren fotographiert wurde, haben wir sie für diese Safarie recycled.","ekorren / 29.05.2016 / gefundenSonne in SchelklingenN 48°22.536' E 9°43.962'Die Sonne hatten Nelly 01 und ich in Schelklingen entdeckt und für \"The face of the sun\" fotografiert. Dann dachte ich, man kann sie doch auch gleich nochmal für diese Safari recyclen ;)","iceman0815 / 17.04.2016 / gefundenHeute haben wir im Team uns auf Safari Tour gemacht und diese imposante Tür - Eingang zur Großhandels und Lagerei Berufsgenossenschaft in Berlin Wilmersdorf entdeckt. N 52 28.859 E013 19.720 Auf dem Bild ist das feuerrote Cachermobil zu sehen. Danke für die Safari sagt das Team Iceman0815 ","BESTPOE / 25.02.2016 / gefundenN 50° 41.691, E 011° 35.608Hier an der Ecke Breite Straße - Krautgasse stand früher das Gasthaus Zum Goldenen Löwen. Das Originalrelief wurde an dem Neubau angebracht.","Q-Owls / 17.02.2016 / gefundenDer Maler Siegfried Speckhardt hat die Ruine der Gagelsmühle im Mühltal bei Auerbach.(Südhessen) gekauft, renoviert und mit goldenen Verzierungen am Dach versehen.N 49° 42.330' E 008° 38.260' DfdSC!Safari #420","rolandforchrist / 15.01.2016 / gefundenBei einem Besuch des Schlosses Lembeck standen wir vor dem verschlossenen Tor zum Schlosspark und gerade da wollten wir hinein. Dann entdeckten wir an dem Tor aber Gold, an die Safari erinnert und sofort waren wir im GoldrauschDiese Gold findet ihr bei N51 44.596 E006 59.924Danke für die SafariideeMit freundlichem Glückauf - Roland","Riedxela / 29.12.2015 15:00 / gefundenBei meinem Besuch in Mainz bin ich in der Augustinerstraße auf den goldenen Adler über der Tür einer Apotheke gestoßen. Die Koordinaten: N 49° 59.792 E 8° 16.514Danke für die goldige Safari-Idee!"],"descriptionSnippet":"Ein Cache der \"Safari :-)\" Serie","status":"kann gesucht werden"}