{"hiddenAt":"27.09.2015","waypoint":"OC1265B","coordinates":"E 013° 19.391' N 52° 26.819'","link":"https://www.opencaching.de/viewcache.php?wp=OC1265B","description":"Geocaching im Bäkepark Viel Spaß bei unserem ersten Cache!  Vorsicht: beim Bergen könnten die Hände schmutzig werden ;) Bitte den Cache wieder so verstecken, wie er gefunden wurde. PS: Am besten was kleines zum Tauschen mitnehmen. Wenn man nichts dabei hat einfach den Gegenstand drinnen lassen. --> Stift mitnehmen Wir freuen uns auf Logbucheinträge  :) PPS: Die Koordinaten scheinen nicht sehr genau zu sein, danke an alle die uns darauf hingewiesen haben. Wenn jemand vielleicht die genauen Koordinaten angeben könnte sobald er den Cache gefunden hat, wäre das toll! :) © VeroUndFlo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"UVAJRVF:      !!! 423 Whavbe !!!","caseType":"normal","difficulty":2,"condition":"ok","name":"\"Cache\" me if you can von VeroUndFlo","cacheType":"normaler Cache","terrain":2.5,"logs":["kirchwitz / 05.06.2017 17:30 / HinweisIm näheren Umfeld von Baum 423 sieht es übersichtlich aus. Wie kann sich dort ein Regular verbergen?","Team Jelly B / 09.10.2016 15:14 / gefundenTeam Jelly B was here DFDC, konnten leider das Log nicht benutzen war komplett durchnässt. Könnte mal ne Wartung vertragen.","niemandt / 25.04.2016 02:52 / gefundenUups. Den habe ich ja ganz vergessen zu loggen.Danke für den Cache","Majani4711 / 17.04.2016 18:01 / gefundenMit broesel01 unterwegs gewesen und schnell gefunden ","Broesel01 / 17.04.2016 18:00 / gefundenMit Majani4711 schnell gefunden. Logbuch ist total durchnässt. ","bluba / 29.02.2016 17:19 / gefundenKoordinaten passten  !! Gut zu finden danke  ;) ","roxy87 / 29.02.2016 17:18 / gefundenTolles Versteck ;) mussten jedoch den Hinweis ansehen...  ","Rongkong Coma / 05.12.2015 / gefundenHeute mit der Nachwuchscacherin eine kleine Runde gedreht. Diesen hier hat die Jungcacherin nach etwas suchen denn auch erfolgreich gefunden.DFDC!(Wobei ich mir nicht ganz sicher bin, ob das wirklich so sein soll)","Bellos15 / 26.10.2015 14:17 / gefundenHabe diesen cache solange angebellt bis er kam.. Wuff wuff sagt Bellos15","Euni / 03.10.2015 / gefundenMit martl trotz nicht ganz präziser Koordinaten dank Hint gefunden. Wir wünschen dem Cache ein langes Leben. Originelle Tarnung. Euni","martl / 03.10.2015 11:39 / gefundenHier musste ich nix klettern, was ist das denn??? Ttf :-) button inTFTCMartina mit Euni","johnny_cache11 / 30.09.2015 08:45 / gefundenDie Koordinaten sind laut meinem Garmin eTrex ca. 20 Meter \"off\": Der Cache befindet sich deutlich weiter in Richtung Südwesten. Dennoch war das Zielobjekt aufgrund des eindeutigen Hinweises schnell ausgemacht.Eine sehr interessante Versteckart, dir mir bei meinen bislang insgesamt knapp 3000 Cachefunden (bei OG und GC zusammen) noch nicht untergekommen ist. (Ich hoffe nur, es regnet nicht zu stark, so dass das umgebende \"Behältnis\" vollläuft ...)Ich konnte mich hier als Zweiter ins Logbuch eintragen:  !  !  !  S  T  F  !  !  !  TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}