{"hiddenAt":"16.05.2016","waypoint":"OC12F61","coordinates":"E 010° 46.760' N 49° 27.025'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F61","description":" Empfohlen für Groß und Klein!Eine Geschichte mit Fortsetzung: Prinzessin Bellas Schmuck  http://opencaching.de/OC12F6C König Edwards flucht aus seinem SchlossAls König Edwards Schloss angegriffen wurde, musste er fliehen. Was er mitnahm? Natürlich seinen Schatz. Mit seiner Kutsche fuhr er, von Norden her, den Dillenberg hinauf. Dabei hörte er wie seine Feinde ihn verfolgten. Er spornte seine Pferde an noch schneller zu galoppieren. Oben am Dillenberg angekommen versteckte er seine Kutsche im Wald . Dort angekommen nahm er seine schwere Schatzkiste und rannte in den Wald. Geradeaus dem Weg entlang. Da die Schatzkiste sehr schwer war schaffte er nicht mal einen Kilometer. Die Kiste war so schwer, es ging nicht mehr. Er msste seinen Schatz nun verstecken. Außer Atmen blickte er sich um und sah vor sich die Rundeichen. Jetzt wusste er, dort und nur dort wollte er seinen Schatz am Fuße der zwei Berge verstecken. Er war sich sicher, dass seine Verfolger ihn dort nicht finden werden ...  Wenn ihr euch auf den Weg zum König Edwards Schatz machen wollt, so parkt eure Kutschen dort, wo auch der König seine abgestellt hat (siehe Koordinaten). Folgt ihm auf dem gleichen Weg. Biegt NICHT ab und findet bei den Rundeichen die zwei Berge. Dort solltet ihr fündig werden.  P.S: Wieder alles gut verstecken, damit auch die nächsten den Schatz des Königs finden können.  Inhalt: Logbuch, Bleistift, Marienkäfer aus Holz,© kittydog, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Cnexcyngm nhf züffg vue qra Jrt sbytra. Anpu rgjn 747 Zrgre svaqrg fvpu erpugf rva Fpuvyq \"Ehaqrvpura\" na rvarz Onhz.  Qbeg svaqrg vue mjrv Teramfgrvar (erpugr Frvgr). Qbeg ung qre Xöavt frva Fpungm irefgrpxg.","caseType":"normal","difficulty":3,"condition":"ok","name":"Der König und sein Schatz von kittydog","cacheType":"normaler Cache","terrain":1,"logs":["TeamEddie / 06.11.2016 15:30 / gefundenSehr schöne Gegend, toll zum Pilze sammeln!TFTCTeamEddie","Doc Cool / 13.09.2016 / gefunden#11223Dies war mein 7. von 10 Funden heute, mein 490. Fund dieses Jahr und mein 762. Fund in den letzten 365 Tagen.Es war mein 7486. Tradi, 1021. D3, 1335. T1, 78. D3/T1 und 1608. Regular.Und es war mein 3. gefundener Cache vom Owner kittydog.Bei hochsommerlichen Termperaturen ging es heute ein wenig durch den Fürther Landkreis. Im Schatten der Wälder war es auszuhalten.Irgendwie passen die Koordinaten so gar nicht. Tradi passt also nicht. Entweder Multi oder Mystery. Und die im Hint versteckten essentiellen Informationen gehören auch ins Listing. Seltsamerweise passt das Listing ja auf GC. Tagesstatistik 2016-09-13: · zu Fuß zurückgelegt ........ 6,4 km · zu Fuß in Bewegung ........ 3:34 h · Ø Gehgeschwindigkeit ..... 4,4 km/h · max. Höhenunterschied ... 109 mCachestatistik für Der König und sein Schatz: · Suchzeit an der Dose ............ 8 Min. · Herangekommen bis auf ....... 4,81 m · Gemessene Höhenmeter ....... 413 m · Entfernung zu Homekoords ... 15 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","meigi81 / 26.05.2016 / gefundenFTFSchnell und gut finden können.DFDC sagt meigi81","t.low / 18.05.2016 / HinweisO.K.,da habe ich mich von den Regeln der anderen Plattform verleiten lassen.Da müssen nämlich die Listingkoords die Position des Final angeben.Das kommt davon , wenn man bei Tradis das Listing nicht liest.Greetinx t.low","t.low / 17.05.2016 / nicht gefundenHeute ist wohl nicht mein Tag, auch hier bin ich nicht fündig geworden. Nochmals viele Grüße von t.low"],"descriptionSnippet":"Einfacher Cache für zwischendurch","status":"kann gesucht werden"}