{"hiddenAt":"24.09.2015","waypoint":"OC12651","coordinates":"E 007° 20.992' N 50° 33.140'","link":"https://www.opencaching.de/viewcache.php?wp=OC12651","description":"Bitte hebt diesen Cache nach Möglichkeit nur bei trockenem Wetter (da er, wenn offen, nur bedingt gegen Feuchtigkeit geschützt ist). Ihr solltet tagsüber danach suchen.Zu den Koordinaten: Ihr findet den Cache bei N 50° A.BCD E 007° E.FGH.Informiert Euch über die folgenden Filme, deren Titel alle einen Hinweis auf die gesuchte Zahl/ Ziffer enthalten:A: \"Case xx\", Spinonagethriller aus dem Jahr 1965B: Deutsches Fernsehspiel von Edgar Reitz/ Bernd Eichinger aus dem Jahre 1976C: Verflimung des satirschen Romans von Kurt Vonnegut aus dem Jahre 1972D:Max von Sydow und Faye Dunaway in der Verfilmung des Buches \"Die sechs Tage des Kondor\" von James GrayE:xx Shades of Pink (von 1976)F: Boris Karloff überzeugte 1940 als wahnsinniger Arzt in ...G: Joanne Woodward bekam für ihre Rolle in \"Eva mit den x Gesichtern\" einen OscarH: Spielfilm aus dem Jahre 1987, bei dem Marek Kanievska Regie führtePrüfe Deine LösungDa der Cache mit einem dreistelligen Zahlenschloss gesichert ist, könnt ihr vor Ort nur dann in kurzer Zeit loggen, wenn ihr vorab das folgende Rätsel löst:Eine leichte, wenn auch nicht ganz typische LGS-Aufgabe, die es euch erlaubt, die richtigen Ziffern des Schlosses herauszufinden und deren Reihenfolge dann später vor Ort zu probieren (was bei 3! = 6 Möglichkeiten sicher überschaubar ist).Hier nun die Aufgabe:In einer Jugendherberge gibt es Dreibett-, Vierbett- und Fünfbettzimmer. Die Jugendherberge hat 15 Zimmer für Übernachtungen mit insgesamt 62 Betten. Alle Zimmeranzahlen sind ungerade und die Anzahl der Fünfbettzimmer ist größer als die Anzahl der Vierbettzimmer.Beachtet bitte: Die jeweilige Zimmeranzahl (der Dreibett-, Vierbett- und Fünfbettzimmer) liefert euch jeweils eine Ziffer des Zahlenschlosses; die Reihenfolge der Ziffern müsst ihr vor Ort herausfinden bzw. ausprobieren.Wichtig: Ihr müsst die Ziffern auf der Seite mit dem roten Lackfleck ausprobieren (und nicht auf der anderen Seite).Bitte lasst den Bleistift im Cache. Wenn ihr fertig seid, sichert den Cache bitte wieder entsprechend (Kette unter dem Griff durch!) und stellt das Zahlenschloss wieder auf „000“ ein (auf der Seite mit dem roten Lackpunkt). Vielen Dank!Es gibt FTFC – STFC für die ersten zwei Finder.Viel Erfolg allen Suchenden wünscht Waldseetaucher© Waldseetaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unfratevyy zvg rvarz fraxerpugra Fgbpx","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Von Filmen und Zimmern von Waldseetaucher","cacheType":"Rätselcache","terrain":2.5,"logs":["CADS11 / 07.04.2017 / gefundenHeute hatte ich die Gelegenheit mit Wumgraf mal wieder richtig schön Cachen zu gehen. Das Wetter passte auch und so sind wir in den Westerwald gefahren. Viele Caches auf dem Weg wurden mit eingesammelt.Danke an Waldseetaucher für den Cache sagtCADS11","MichiundPaul / 27.09.2015 / gefundenLieber Waldseetaucher, so langsam gehen uns die Favoritenpunkte aus! Der Mystery hat uns gut gefallen, und von der Lösung her länger als vermutet beschäftigt, ein Film wurde gar nicht gefunden, haben jedoch beim checken auf Anhieb auf die richtige Zahl getippt. Die Dose selbst war toll gemacht, gut versteckt und die Koordinaten auch sehr genau. Also grosses Lob und Favoritenpunkt von uns!"],"descriptionSnippet":"","status":"kann gesucht werden"}