{"hiddenAt":"28.02.2016","waypoint":"OC12B5E","coordinates":"E 006° 58.278' N 51° 39.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B5E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Türen die einem auf den ersten Blick nicht auffallen, Geheimtüren ... sowas gibt es nicht nur in alten Gemäuern!Oft fragt man sich, woher kommt auf einmal die Person? Die war doch gerade noch nicht da!Dann beim näheren hinsehen, sieht man sie:   Die versteckte Tür. Finde eine auf den ersten Blick unsichtbare Tür, in Zäunen, an Brücken oder anderen Gebäuden. Natürlich dürfen auch versteckte Türen in Gebäuden gelogt werden.Unsere Tür findet Ihr am Wesel Dattel Kanal bei N 51 39.673 E 006 55.486Sie dient zur inneren Begehung der Brücke von der A31. Mache ein Foto von der versteckten Tür, mit einem persönlichem Gegenstand.Eventuell eine Nahaufnahme, von einem Teil der Tür, falls sie so unsichtbar ist.     Gebe in deinem Log den Ort und die Koordinaten an.Jede Tür darf nur einmal benutzt werden, ebenso darf diese Safari nur einmal geloggt werden.Also Augen auf .... und immer schön umdrehen ... nicht das plötzlich einer hinter Euch steht!     MöweninselBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © möweninsel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Versteckte Türen ... von möweninsel","cacheType":"virtueller Cache","terrain":1,"logs":["weltengreif / 08.08.2017 10:11 / gefundenThis hidden yet beautifully decorated door can be found at the Botanical Gardens in Solingen, at N 51° 11.087 E 007° 03.720.TFTC & greets from \"Blade City\" Solingen!Cache #505 (approx.)Found on 8. August 2017 at 10:11+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Team Brummi / 27.04.2017 19:03 / gefundenWenn diese Tür nicht das gelbe Achtung Schild dran hätte wäre sie uns bestimmt nicht aufgefallen. So aber können wir hier bei N 52° 07.329 E 011° 38.076 eine unsichtbare Tür ins Rennen schicken.Danke für diese durchgehende Safariaufgabe.","BESTPOE / 12.03.2017 / gefundenN 50° 58.929, E 011° 19.970In Weimar in Thüringen gibt es in der Stadt eine verspiegelte Trafostation. Sogar die Pferdekutschen mit den Touristen halten für einen Fotostopp. Wenn man genau hinsieht, kann man das Schlüsseloch der Tür erkennen.Danke für die Suchaufgabe und Grüße aus Thüringen","anmj / 17.10.2016 / gefundenAuch ich habe eine versteckte Tür gefunden. Sie ist an der Koordinate N 49° 47.521 E 009° 55.294 in der Festungsanlage der Festung in Würzburg zu finden. Bin hier durch die Bäume gelaufen und auf einmal war sie da, von der Natur getarnt. Ich hoffe der Log zählt, da die Tür nicht irgendwie bemahlt ist sondern nur versteckt in der Natur liegt, siehe Foto. DfdC sagen ANMJ","Spatzenbande13 / 09.10.2016 / gefundenWährend der Sommerferien konnten wir viele Safarifotos schießen.In Kühlungsborn fuhren wir mit der Bimmelbahn auch an diese versteckten Tür vorbeiN 54 09.183E 011 45.084Vielen Dank für die nette Idee!","dogesu / 23.07.2016 / gefundenHeute habe ich auf dem Weg zur Donau einen kleinen Umweg zum ROXY in Ulm gemacht. Das ROXY ist eine ehemalige Fabrikhalle, die nun für kulturelle Zwecke genutzt werden. Erst habe ich auf der Nordseite diese versteckte Tür im versteckten Rolltor entdeckt und dann auf der Südseite nochmals. Da wird man nur durch das Schild: \"Notausgang freihalten\" überhaupt auf die Tür aufmerksam.N 48 23.499 E 9 59.121Danke für die Safari-Aufgabe, dogesu","mambofive / 30.06.2016 / gefundenDiese Trafo-Station an der Raststätte Siegburg (Ost) tarnt sich nicht nur vor dem grünen Hintergrund, sondern auch die Eingangstür ist gut versteckt.Die Tür ist bei N 50° 48.566 E 007° 13.213 zu finden.Danke für die schöne Safari-Idee!  mambofive. ","Landschildkroete / 16.05.2016 / gefundenHeute am Rombergpark in Dortmund eine Tür in der Tür vom Torhaus entdeckt und abgelichtet.Die Koordinaten lauten:N 51° 29.013 E 007° 28.094Danke für den Safari-Cacher und viele nette Grüße von den Landschildkroetne","FlashCool / 16.04.2016 / gefundenIm Bad Vilbeler Stadtteil Heilsberg steht an folgender Stelle ein kleines Stromhäuschen mit einer Bemalung, die die Türen im \"stealth mode\" erscheinen lässt...Koordinaten: N 50° 10.246 E 008° 43.348Vielen Dank für den Safari-Cache.","Andreas.Mann / 15.04.2016 / gefundenFür diese Safari habe ich das Gebäude der BRK-Wasserwacht am kleinen Dutzendteich in Nürnberg gewählt.Es befindet sich bei: N 49 25.486 E 011 06.749","Q-Owls / 10.04.2016 / gefundenIn Schatthausen bei Baiertal (Nordbaden) haben wir diesen lustigen Esel gefunden,bei dem sich eine Tür versteckt.                                                                                                                        N 49° 18.991 E 008° 45.132D. f. d. SC!","rolandforchrist / 08.04.2016 / gefundenIch hatte schon einige versteckte Türen im Visier, aber irgendwie nicht das, was ich den lieben Ownern \"anbieten\" wollte. Heute, nach einer Tour mit Frau und Dosenspürhund in Lütgendortmund eigentlich nur eine Bäckerei in Herten gesucht um Frau und das verbliebene Tochterherz zu erfreue. Da hatte ich das Thema, was ich suchte. Nicht offensichtlich, auch nicht ganz unerkenntlich, aber das, was uns mehr als verbindetDiese Tür befindet sich bei N51 37.167 E007 08.566Danke für die SafariideeMit liebem Gruß und freundlichem GlückaufRoland","djti / 22.03.2016 10:28 / gefundenAm Ende der \"Einkaufsmeile\" Schloßstraße in Mülheim an der Ruhr befindet sich eine Gebäude, in dem sich ehemals Galeria Kaufhof befand. Der untere Teil der Außenwand ist mittlerweile mit großflächigen Fotos der Stadt verziert. Der ehemalige Eingang ist damit nur auf den zweiten Blick zu erkennen.Koordinaten: N51° 25.636' E6° 52.789'DfdS.","MikroKosmos / 14.03.2016 / gefundenN53 34.710 E009 58.511 - dort fand ich sogar zwei unsichtbare Türen.Eigentlich ein Ding der Unmöglichkeit - so unsichtbar sind die!Sie gehören zu einem Kiosk-Häuschen.Danke für die Safari von µKosmos"],"descriptionSnippet":"Finde eine auf den ersten Blick nicht sichtbare Tür!","status":"kann gesucht werden"}