{"hiddenAt":"01.05.2016","waypoint":"OC12E5E","coordinates":"E 007° 09.619' N 50° 43.326'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E5E","description":"Dieses Kreuz fiel mir auf dem Weg zur „Geräuschskulisse“ auf, kurz bevor ich ins Schnaufen kam ob der Bergauffahrt. Selbst hier „drieben“ gibt’s deren ja eine ganze Menge.Zum Loggen benötigst Du den Namen der Holden.Keine Angst, meine „Godesberger Kreuze“-Serie reicht mir eigentlich, aber ich behalte mir vor, Wegekreuze auch unterwegs zumindest virtuell zu bedosen, um auf ihre schiere Mannigfaltigkeit in unseren Regionen hinzuweisen und Cacher mit „Bonbon“-Boni zu erfreuen.PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"en passant zur Geräuschskulisse von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":["Orlando11 / 17.03.2018 / gefundenfound it","Bambina2 / 24.10.2017 / gefundenHEUTE HIER AUF DEM RÜCKWEG VOM DOLLENDORFER HARDT VORBEI GEKOMMEN UND DIESES KREUZ AUFGESUCHT UND LOGGEN KÖNNEN :   DFDV Bambina 2 ","Marco-22 / 22.09.2017 17:26 / gefundenTFTC","Leuchtzwerge / 28.08.2017 13:15 / gefundenHeute hier auf ner Baustelle gewesen und mal nach ein paar Caches geschaut. So konmt man wieder zu einem Smilie auf OCBis bald im WaldGruß Leuchtzwerge","defife / 31.07.2016 11:22 / gefundenAuf dem Weg zu den Oberkasseler Seen habe ich einen kurzen Abstecher zu diesem Kreuz eingelegt. Die gibt es in dieser Gegend ja wirklich überall. Danke fürs Zeigen.","Wuchtel / 08.05.2016 / gefundenEn passant (und in aller Ruhe) aus dem Fenster geschaut über den Rhein bis nach Ramersdorf und mit zugekniffenen Augen den Namen der Holden entziffert ... DFDC Wuchtel","Bienchen2011 / 02.05.2016 / gefundenDieses Wegkreuz kenne ich doch. Also vor Ort nur noch wegen dem Namen geschaut. TFTC "],"descriptionSnippet":"spontanes Kreuz beim Cachen","status":"kann gesucht werden"}