{"hiddenAt":"04.05.2016","waypoint":"OC12E86","coordinates":"E 008° 07.032' N 51° 34.298'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E86","description":"Im ehemaligen Garten der Villa Plange (1927 im Auftrag der Unternehmerfamilie Mühlenwerke Plange gebaut) gelegen, wartet der Schwan auf seine Befreier.Bitte dort nicht in der Dunkelheit mit der Taschenlampe auf die Suche gehen, - die uniformierten Kollegen lassen dann bestimmt nicht lange auf sich warten.Auch tagsüber gut aufpassen, dass nicht nebenan jemand in seinem Auto muggelt und das Ganze befremdlich findet.Ansonsten sind rechts und links des \"Gartens\" kostenlose Parkplätze und auch Zugänge.Auch bitte keine Bilder des Schwanes posten (Logbuch ok).Viel Spaß!© schuj, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1,"condition":"ok","name":"Der Schwan von schuj","cacheType":"normaler Cache","terrain":1,"logs":["schuj / 13.07.2017 / momentan nicht verfügbarBis auf Weiteres kann dieser kleine Cache nicht gesucht werden.Wahrscheinlich auch entwendet.....","_gzj / 11.07.2017 20:18 / nicht gefundenWar mit Belira84 schon zwei Mal da und haben stundenlang gesucht und nicht gefunden :D entweder sehen wir den Wald vor lauter Bäumen nicht oder der Cache ist weg.....","milky_Oolong / 03.01.2017 / gefundenSo, bei c:geo auch mal meinen alten OC Account aktiviert und siehe da - zwei OC only Caches im Gebiet.\"Bestimmt zwei Uralt-CAches\" dachte ich zuerst, aber siehe wieder da - beide aus 2016.Der Cache ist in gutem Zustand und konnte schnell entdeckt werden. Witzige Idee und gut, auch mal ein paar OC Caches zu finden.","M-11 / 08.07.2016 22:02 / gefundenZuerst wurde die Kiste Kellerbier gekauft und danach auf dem leeren Gelände der Cache gehoben.Dfdc","Die endecker 23 / 06.06.2016 15:59 / gefundenDiesen cache heute nach der schule gefunden und geloggt T4TC Sagen Die endecker 23 ","glisa369 / 07.05.2016 12:46 / gefundenTolles Versteck! Schwierigkeitsgrad 1 ist vielleicht etwas untertrieben, man muss schon zwei mal hinschauen.TFTC :)","InuRiM / 05.05.2016 20:15 / gefundenJuhu, gefunden. Schönes Versteck. Danke fürs Verstecken. "],"descriptionSnippet":"Der Schwan - ","status":"momentan nicht verfügbar"}