{"hiddenAt":"26.05.2015","waypoint":"OC1204B","coordinates":"E 011° 35.416' N 48° 29.049'","link":"https://www.opencaching.de/viewcache.php?wp=OC1204B","description":"Cache:Micro (NANO)Stift:nein. BYOPTB möglich:neinBonuszahlNEINParken:sehr nahe am ZielEquipment erforderlich:vielleichtZeit:5 MinutenSonstiges:vermuggelt, nicht von der Autobahn machbar!Hint:JaSpoilerbild:Nein85301 #      Runde mit derzeit (05/2015) einem Bonus die von sportlich ambitionierten durchaus auch mit dem Fahrrad absolviert werden kann.          Bei dieser Runde geht es um die Postleitzahl 85301, welche für die Gemeinde Schweitenkirchen steht.          Seit der Gebietsreform letztes Jahrhundert besteht die Gemeinde Schweitenkirchen aus mehr als 40 Ortsteilen und Gehöften.          Diese Runde soll Euch einige dieser Orte und Dörfer näher bringen. Teilweise sind sicher interessante Orte dabei,           die anderen sind wieder nur schnelle Hin und Mit.          Ebenso sind die Caches der Runde unterschiedlich, erwartet also bitte nicht immer die gleichen Dose an allen Orten.           Teilweise hat auch unser kleiner findus509 Dosen dieser Serie verstecken wollen also übt bitte Nachsicht! ..           Beachtet auch die Attribute!          Im Anbetracht der ländlichen Umgebung sind die meisten Caches ausserhalb von bewohnten Gebiet versteckt,          trotzdem rate ich Euch von der Suche in der Nacht ab, da das gesammte Ortsgebiet einerseits aktiv bejagdt wird, und           andererseits die Bevölkerung aufgrund erhöhter Einbruchszahlen sehr sensibel auf Fremde im Dunkeln reagiert!          Bitte um Schonung der Natur, die Wege, soweit wie möglich nicht verlassen (keine Abkürzungen).          Um Feedback über jeder Art würde ich mich freuen!  Viel Spass beim suchen und auffinden der Dosen.Das LochDas LochIrgendwo in der Landschaft, da ist es: Das Loch. Durchbohrt den ewig langen Wurm der sich von Nord nach Süd durch die Landschaft schlängelt.CacheDas Loch im Loch ...Finde den richtigen Eingang.Finde die richtige Seite.Finde den Cache.Berge den Cache ohne aufzufallen.Leider muss man das ja anscheind immer sagen (auch wenn es nix helfen wird): bitte genauso verstecken wie vorgefunden!Der Cache ist NICHT von der Autobahn erreichbar! Die Autobahn muß und darf zu keiner Zeit betreten werden!Änderungsprotokoll:26.05.2015 Listing erstellt und Dose versteckt.© tlunicorn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":3,"condition":"ok","name":"85301 # Das Loch von tlunicorn","cacheType":"normaler Cache","terrain":1.5,"logs":["ingo_3 / 11.04.2016 / gefundenNa endlich ! Kaum ist er Cache an seinem Platz geht es mit dem finden auch problemlos und schnell :-)nichts getauschtDanke für das Auslegen des Caches  und viele Grüßeingo_3","jlod / 07.03.2016 / gefundenHeut bei einer Radtour einige Caches in PAF und Umgebung geholt. Hier hat es ganz scvhön gedauert bis das Loch im Loch gefunden war. Auch deshalb weil das Loch eigentlich gar kein Loch ist sondern eher ein Spalt.Gruß Hans","tlunicorn / 02.11.2015 / kann gesucht werdenDose erneuert.","mr.wolfman / 05.07.2015 14:37 / gefundenNachdem die Stelle genau beobachtet hatte, stellte ich fest, das es wirklich ein Rollstuhl geeigneter T1 ist!Könnte man so ins listing schreiben das auch alle etwas zu finden haben!Die Dose war gut zu finden, wenn man das listing genau liest!mr.wolfman","elhesch / 28.06.2015 / gefundenHier waren wir unterwegs um die 85301 Serie fertig zu machen. Am Anfang hat uns das springende Signal verwirrt, dann wurden einfach mal die Vorloggs gelesen und dann konnte relativ schnell die Dose in der Hand gehalten werden. TFTC","goregas / 27.05.2015 / gefundenDer neue Cache veranlasste uns heute abend noch eine kleine Runde einzulegen . Es war schon fast dunkel und nur ausgestattet mit der mickrigen Handylampe  war es etwas mühsam, dennoch erspähten wir nach kurzer Zeit die putzige Schatztruhe .Gruß an tlunicorn und danke für das Doserl!"],"descriptionSnippet":"","status":"kann gesucht werden"}