{"hiddenAt":"17.06.2015","waypoint":"OC12135","coordinates":"E 007° 41.790' N 50° 18.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC12135","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Wie heißt es oft so schön in vielen Logs?! \"Heute waren wir auf einer schönen Runde...undsoweiterundsofort... Vielen Dank!\" Diese Safari besteht aus einem leichten Teil (light Version): siehe OC12137Und einer schwierigeren (hard) Version. Dies ist der schwierigere Part (mehr darüber im Text weiter unten):                      Deine Aufgabe:Unternimm eine Wanderung von über 10 km Länge und verbinde dabei deine gefundenen Geocaches zu einer geschlossenen Runde.Die Runden müssen komplettzu Fuß erwandert werden.Die Runde soll innerhalb eines Tages, oder -je nach Länge- an mehreren darauffolgenden Tagen erwandert bzw. geschlossen werden.  Zum Beweis, dass die Runde geschlossen wurde lade deinen Trackverlauf oder einen anderen Beweis (siehe Hinweis-Log), dass du die Runde geschlossen hast zusammen mit deinem Log hoch.  Außerdem benötigst du ein Foto eines Wanderschildes oder Holztafel mit Wanderkarte mit dir (u./o. GPS odereinem persönlichen Gegenstand) und ein Foto eines auf der Runde gefundenen Geocachebehälters, ohne Spoiler!Außerdem soll die Dauer eurer Wanderung, diezurückgelegten Kilometer und die Anzahl der Caches angegeben werden.erzähle (in eigenen Worten) etwas über die Wanderung z.B. deine Wegwahl und den Caches (- zu den Caches bitte ohne zu spoilern). Füge die Koordinaten des Startpunktes dem Log hinzu. Jeder darf diese Safari bis zu 3x als Fund loggen.     Viel Spaß!   Anmerkung: Es können auch Runden geloggt werden, die ihr schon im letzten Jahr gemacht habt, wenn ihr die benötigten Logaufgaben (Track oder ähnliches, Fotos etc.) damit erfüllen könnt.Ihr könnt die einzelnen Caches selbst zu einer Runde zusammen stellen oder auf bereits vorhandene Geocachingrunden*) zurückgreifen.Die Anzahl der gefundenen Dosen ist zum Loggen nicht wichtig (auch DNFs zählen). Es gilt: bei wenigen Dosen (2-3) darf nur mit Trackaufzeichnung geloggt werden, da sonst der geschlossene Kreis nicht ersichtlich ist. Wer mag, muss für die light Version (siehe Link oben) keinen neuen Rundweg suchen, sondern darf denselben Cache (hard Version) auch in der light Version einstellen, ist dann quasi ein Bonus. Neben Tradis gelten auch Virtuells und Earthcaches u. a. Bei evtl. miteinbezogenen Multis, Mysterys etc. bitte darauf achten, dass die Platzierung dieser Dosen nicht ersichtlich ist!Achte beim Erstellen der Karte darauf, nur Kartenbilder zu verwenden, deren Nutzung zu diesem Zweck erlaubt ist und entsprechende Urheberrechtsvermerke nicht zu vergessen. Eine sichere Alternative ist die Verwendung von OpenStreetMap-Bildern mit dem Hinweis »© OpenStreetMap contributors, ODbL«. *) Die bereits geloggten Geocachingrunden sind nicht für andere Accounts gesperrt.   Noch mehr Safaris mit dem Thema Wandern findet ihr hier:E1 Europäischer Fernwanderweg (Safari)OC11186 von Q-Owls E8 Europäischer Fernwanderweg (Safari)OC11101 von Q-Owls E10 uropäischer Fernwanderweg (Safari)\t\t\t\t\t\tOC12131 von Siggiiiiii SVC: Wandern auf Premium-WegenOC10411 von kruemelhuepfer  Wanderbares DeutschlandOC10311 von OcRacher (Liste wird fortgesetzt)© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC: Schöne Runde! (hard) von cacher.ella73","cacheType":"virtueller Cache","terrain":4,"logs":["anmj / 30.04.2018 / gefundenHeute waren wir auf einer schönen Runde, ..........dem Natursteig Sieg. Wir haben einige Kilometer auf der Etappe 11 zwischen Scheuerfeld un Wissen zurückgelegt. Angefangen haben wir bei der Koordinate N 50° 46.810 E 007° 47.964 nahe einem Campingplatz. Wir haben an diesem Tag 16 Kilometer zu Fuß zurückgelegt. Haben dabei 48 Caches gefunden, auf dem Foto ist die Bonusdose der DSH - Runde zu sehen. DSH steht für Deuscher-Schäfer-Hund und deshalb ist auch die Bonusdose eine Hundehütte. DfdC sagen ANMJ","Le Dompteur / 28.10.2017 / gefundenUnd es begab sich bei N 54° 49.136 E 009° 40.705 in Westerholz (PLZ 24977):Fortsetzung aus OC12137:Aus \"dem Plan\" wurde Realität und ein kurzer Trail geplant. Doch dann kam \"O C Eins Zwei Drei Vier Fünf\" dazwischen. In einer übermüdeten Nacht, beim Vorbereiten von Listings für die OC-Wanderstrecke, fiel mir diese einmalige, phantastische, legendäre Nummer in die Hände.Doch, was tun damit? So spektakulär, wie eine Nummer 12345, mußte auch der dazugehörige Cache werden! Aber es gäbe keine Bastelei, die solcher Legende gerecht würde. Also wurde der \"Limes balticus\" beschlossen:312 Caches, die alle auf dieses eine Ziel führen.Das erste Viertel \"Ost\" war im Sommer 2015 bereit. Dann legte (m)ein schwerer Unfall alle Pläne auf Eis... Heute, Okt. 2017, steht der Nordabschnitt.Das Schöne am \"Limes balticus\" soll sein:Nicht alle 161 Meter die Autotüren auf-zu-auf-zu zu klappen,auch mal ein paar Meter zurückzufahren für ein Photo,75% der Dosen könnten gemuggelt sein und es geht trotzdem weiter,Kinder, Extremcacher, Handicapte, Naturfreunde, Geschichtsinteressierte sollen Freude haben,Es geht über Seitenstraßen und Feldwege, um auch mal mit der Nase zu genießen.Darum sind die - bisher - 65 km Wegstrecke zwischen den Caches von mir erwandert worden. Manchmal mußte ich eine Dose öfter erneuern, als sie gefunden wurde, manchmal kilometerweit bis zum Fahrrad zurücklaufen, weil Waldwege im Oktober wie Austern sind: Matschig und glibschig.Man soll / darf zwar seine eigenen Caches nicht loggen, aber bei manchen (meiner) Dosen am Limes balticus habe ich bei einer Cachekontrolle länger gesucht, als der Vorfinder.Mein Logproof für diese große Safari deshalb:https://www.opencaching.de/cachelist.php?id=219Sowie 3 zerschlissene Wanderstiefelpaare, 3 Fahrradmäntel, unzählige Fahrradschläuche, Hinweise \"Cachekontrolle durchgeführt\" an jeder einzelnen Dose.Gefundene Caches unterwegs? Unzählige! Zuletzt:GC6H3RA, GC7AEDA, GC6W9RK, OC10E80, OC1242E, OC13BAA, OC12351, um nur wenige zu nennen.Eine *.gpx-Datei kann ich nicht hochladen, um die Finals der Boni nicht zu spoilern.P.S. Ich hoffe, damit nicht zuviel Eigenwerbung gemacht zu haben, bin mir aber sicher, daß dieses die größte Wander-Aufgabe war, die ich jemals erfüllen werde!DFDS","Labradormix / 27.08.2017 / gefundenUnd noch eine schöne Runde: Die Traumschleife Wind Wasser Wacken bei Berglicht im Hunsrück. Ich war 14,2 Kilometer unterwegs. Bei moderaten 300 Höhenmetern. 3 1/2 Stunden in Bewegung, 4 1/2 Stunden insgesamt. 8 Caches lagen am Wegesrand. Und viiiieeeele Pilze. Eine tolle Runde.Die Startkoordinaten: N 49° 47.092 E 006° 56.524","Labradormix / 25.08.2017 / gefundenAm 25. August war ich auf der Traumschleife Nahe-Felsen-Weg in Iodar-Oberstein unterwegs. Ich machte einen Abstecher zur Felsenkirche und in die Stadt. Der Durst .... :-) Dadurch wurde die Runde sehr höhenmeterintensiv. Insgesamt kam ich auf 13,7 Kilometer und 620 (!) Höhenmeter. Ich war sechs Stunden unterwegs (mit Pausen). Die reine Gehzeit betrug etwas ier Stunden. 30 Caches (der anderen Platform) lagen am Wegesrand. Immerhin: Ein OC Cache war auch zu finden (Gützplatz). Glücklicherweise habe ich ein Foto eines Schildes wegen eines Earthcaches (puh :-))Mal sehn, vielleicht finde ich ja noch eine Runde. 10 Kilometer ist doch nicht hard, eher medium ;-)Edit: Fast die Startkoordinaten vergessen: N 49° 42.536 E 007° 20.003","Riedxela / 13.11.2016 / gefundenIch war heute mit fozzie81 auf einer \"schönen Runde\", die aus einer Serie von 11 Tradis und einem Bonuscache besteht. Es sind alles GC-Caches, die die Peanuts zum Thema haben. In jedem Tradi ist eine Aufgabe zu den Peanuts gestellt, wo man am Ende die Koordinaten für den Bonuscache bekommt. Für die Runde von 10,1 km haben wir etwa 3 Stunden benötigt. Das alles auf gut befestigten Feldwegen. Ein Wanderschild habe ich leider nicht entdeckt und fotografieren können. Wie man an der Statistik der Trackaufzeichnung sieht ist die Strecke sehr flach. Die Runde startet am Ortsrand von Wallerstädten am Cache \"Die Peanuts #1\" bei N 49° 54.279 E 008° 26.800Danke für den Safari-Cache!","Pumuckel&Kuno / 08.10.2016 / gefundenVon 27. bis 28.August 2016 haben wir unsere jährliche Familien-Alpintour gemacht, das einzige Massiv der Alpen mit stabilem Sonnenwetter war der Triglav in Slowenien, und das haben wir keinesfalls bereut Gott sei Dank haben wir uns für die Triglav-Überschreitung entschieden, so daß unsere Wanderung auch auf diese Safari passt Hochwärts haben wir den recht steilen und daher nicht so überlaufenen Klettersteig \"Bambergweg\" / \"čez Plemenice\") gewählt, gegen Abend konnten wir dann \"mit dem Strom schwimmend\" auf dem Klettersteig über den Kleinen Triglav zum Triglav-Haus absteigen. Dort haben wir wegen Überfüllung zusammen mit dutzenden anderen Bergsteigern kostenlos auf den Bänken der Gaststube nächtigen dürfen und morgens ging es über den Klettersteig \"Pragweg\" zurück zum Ausgangspunkt. Es war eine der anstrengendsten, aber auch schönsten Bergwanderungen die ich je erlebt habe, das Gipfelpanorama war phantastisch oder sagen wir unbeschreiblich (alles vom Großglockner bis zur Raxalpe auf einem Blick) !An Geocaches lagen folgende am Weg:GLP45Y6R Maly TriglavGLP464PT Vrata ValleyGC33JAT Bivak pod Luknjo:Abzweig zum cache verpasst, daher nix :(GLP46C2R Triglav 2864mGLP46JZR Weather ReportMein Bruder hat versucht, den track für komoot.de aufzuzeichnen, leider hat es das am Gipfel abgebrochen weil seine Batterien aufgegeben haben. Unseren selber aufgezeichneten Track inklusive 28 Fotos von uns kann man hier anschauen, und einen gpx-Track der Gesamtroute kann man hier sehen.Die GPX-Daten der Route und überhaupt eine Beschreibung dazu kann man sich aber auch auf verschiedenen Webseiten ergoogeln, denn diese Überschreitung ist ein Geheimtippp für Genuss-Bergsteiger Start und Ziel der Wanderung war der Parkplatz unterhalb der Aljashew-Hütte bei 46° 24.760  13° 50.800 in 950m Höhe, die Wegstrecke horizontal ca. 20 km und vertikal ca. 1900 m hoch sowie 1900 m runter.Danke für den Virtualcache !Um GPX-Dateien auf OSM darstellen zu können (auf GE ganz einfach...) muss man scheinbar html programmieren können, leider kann ich das nur für ganz einfache websites, daher hier die Links zu den 2 Teilen unseres gpx-TracksTriglav - Überschreitung Teil 1Triglav-Überschreitung Teil 2","mirabilos / 15.05.2016 17:36 / gefunden1884﹟ 17:36N 50 29.363 E 007 14.851Durch König Moderig angeregt sind wir heute zirka 11.1 km in (mit Pausen) ca. 3¼ Stunden in einem Rundweg gelaufen. Die Trackaufzeichnung, um Multi- und Mystery-Spoiler bereinigt, habe ich hier hochgeladen; eine Karte hänge ich später, nachdem ich die Lizenzfragen (OSM-Mapnik ist CC-BY-SA und darf somit bei OC nicht hochgeladen werden, aber evtl. habe ich eine andere Kartenquelle) geklärt habe, noch an. Die geforderten Wanderschild- und Cachebehälterphotos packe ich auch direkt dabei.Wir sind die „Oberbreisiger Runde“ der Reihe nach (von 1 bis Bonus) abgelaufen, mit was wir sonst noch so an den Ecken gefunden haben, dadurch hat sich unsere Wegführung gestaltet; am Ende haben wir noch einen Schlenker nach Waldorf gemacht, um die Kilometer vollzukriegen. Die Caches sind sehr empfehlenswert; dies ist kein bloßer „Powertrail“ sondern eine Wanderrunde mit vielen kurzen Cachepausen, die aber handwerklich alle sehr spannend sind.Die Caches auf dieser Runde sind:GC5CB9M Rund um Waldorf 3 - Wanderhütte \"Eifelblick\" GC5D71A 1 Über die Felder von Oberbreisig GC5D71X 2 Über die Felder von Oberbreisig GC3R2Z7 Bänkchen auf´m Feld GC5D729 3 Über die Felder von Oberbreisig GC5D73M 4 Über die Felder von Oberbreisig GC5D73T 5 Über die Felder von Oberbreisig GC5D743 6 Über die Felder von Oberbreisig GC5D74C 7 Über die Felder von Oberbreisig GC5D74N 8 Über die Felder von Oberbreisig GC5D74X 9 Durch die Wälder von Oberbreisig GC5D754 10 Durch die Wälder von Oberbreisig GC5D75J 11 Durch die Wälder von Oberbreisig GC5D75T 12 Durch die Wälder von Oberbreisig GC5D76M 13 Durch die Wälder von Oberbreisig GC5BEW4 14 Wald(\"Tb\")hotel GC5D76W 15 Durch die Wälder von Oberbreisig GC5D775 16 Über die Felder u.d. die Wälder von Oberbreisig GC5D77E 17 Über die Felder u.d. die Wälder von Oberbreisig GC5VF02 Sonnenbank I GC5D77V 18 Durch die Felder u.d. Wälder von Oberbreisig GC5D781 19 Durch die Felder u.d. Wälder von Oberbreisig GC5D789 20 Durch die Felder u.d. Wälder von Oberbreisig GC5D78W 21 Durch die Felder u.d. Wälder von Oberbreisig GC5D795 22 Durch die Felder u.d. Wälder von Oberbreisig GC5D79A 23 Durch die Felder u.d. Wälder von Oberbreisig GC5D79N 24 Durch die Felder u.d. Wälder von Oberbreisig GC5D7A0 25 Durch die Wälder von Oberbreisig GC5D7AN Durch die Felder und die Wälder BONUS GC5RPD3 Rund um Waldorf 2 - PilgerkreuzDas Kartenbild ist – Credits: IGN, Esri, HERE, DeLorme, INCREMENT P, USGS, METI/NASA; powered by Esri – nicht unter einer freien Lizenz veröffentlicht, aber unter Angabe dieser Quellen darf ich das hier als „personal use“ einbinden, und da die Opencaching-Datenlizenz CC-BY-NC-ND nur persönlichen Gebrauch erlaubt paßt das. Gerendert wurde die statische Karte mit MirKarte und Leaflet.","Kampfzwerg87 / 15.05.2016 17:30 / gefunden#1352(#24 auf OC)König Moderig hat mich und mirabilos zur heutigen Cachrunde überredet. Mehr als 10km sollten es sein.Nach reichlicher Überlegung haben wir uns für die Runde \"Über die Felder von Oberbreisig\" entschieden.Dabei hadelt es sich um eine schöne Wanderung durch die schöne Rheineifel, bei der man an vielen Stellen eine schöne Aussicht geniesen kann. Zusätzlich wird man durch teilweiße sehr aufwändig handgearbeitete Cacheverstecke belohnt. Notwendige Bilder haben mirabilos und König Moderig bereits geliefert.GrußKampfzwerg87","König Moderig / 15.05.2016 17:30 / gefundenDiese Safari habe ich zum Anlass genommen, mit mirabilos und Kampfzwerg87 eine schöne Runde für mein Projekt „Qualitäts/Quantitäts-Rekordmonat Mai 2016“ zu laufen. Wir begannen unsere Wanderung beiN 50 29.373 E 007 14.846und haben von dort aus die Cacherunde „Durch die Felder und die Wälder von Oberbreisig“ mit einigen zusätzlichen Caches abgelaufen. In etwa 3 Stunden haben wir auf 11,6 km Wegstrecke 29 Caches gefunden.Den GPX-Track wird mirabilos hochladen.TFTC,König Moderig","argus1972 / 07.05.2016 / gefundenHeute stand eine Wanderung auf dem Fürstenweg bei Altwied an und natürlich lagen auch einige Caches am Weg.Bei dieser Gelegenheit konnte ich auch noch einige Waymarks und Safaris loggen, weil es an diesem Weg viel zu sehen gibt.Gestartet bin ich mitten in Altwied bei N50° 28.977 E7° 28.096, wo man bis zum Mittag auch am WE noch einen Parkplatz findet.Zuerst stand ein kleiner Rundgang durch Altwied auf dem Plan, wo es jede Menge historischer Gebäude gibt. Natürlich wurde auch die leider nicht öffentlich zugängliche Burgruine besichtigt.Dann ging es mit reichlich Höhenmetern aus dem Wiedtal über Wald- und Feldwege auf sonnige Höhen, wo überall Apfelbäume blühten und es eine tolle Aussicht gab.Ein längerer Abstieg führte mich zur Laubachmühle und von dort aus bei recht heftigen Temperaturen über einen Waldweg und Trampelpfad zurück nach Altwied.Insgesamt habe ich dank einiger kleiner Umwege 13,5km und etwa 450 Höhenmeter zurückgelegt und hatte einen schönen Wandertag.Finden und loggen konnte ich unterwegs:GC2RRPC, WMJ8P6, GC65RAK, WMGZTB, GC5B6K1, OC11DEE, OCFE8F und GC2VYNY.Danke für die Safari, sagt argus1972!","rolandforchrist / 13.03.2016 / gefundenDann nutze ich einmal die Möglichkeit eines neuen Logs. Heute war ich mit dem Team Landschildkroete auf Wander - Tour und der zentrale Cache, war der Wandermulti \"Das Wupper-Wander-Rätsel\" GC1FEQV Da wir aber noch einen Earthcache, einen zusätzlichen Multi, 2 Tradis, 3 Mysteries und 3 Virtuelle mitmachen wollten, wurde unsere Runde dann insgesamt 13,4 Km lang, allerdings sind auch 480 Höhenmeter zu bewältigen. Wir haben dafür insgesamt 7 Stunden gebraucht. Man bewegt sich auf dem Bergischem Weg, dem Brezel Wanderweg und dem Klingenpfad. Auf dieser Runde gibt es auch sehr viel zu sehen. Neben der bergischen Natur, mit Wupper, Bächen und Wasserfällen, sieht man den Wiesenkotten, den Diederichstempel, den Brücken - Park und die Müngstener Brücke, eine der ältesten und höchsten Eisenbahnbrücken Deutschlands.Die möglichen Caches sind: \"Earthcache: Klingenpfad Reloaded\" GC1JN55 , Macky Messer (Mini Multi wintertauglich) GC3XMY1 , die Tradis \"Bergische Sagen: Hilfreiche Zwerge zu Müngsten\" GC459EZ + \"Talblick Müngstener Brücke\" GC5PCC3 , die Mysteries \"Spielmarkt 2012\" GC3CTND + \"Spielmarkt 2013\" GC45286 + \"Spielmarkt 2014\" GC4VA51 (Hier haben wir einen DNF geloggt). Dazu kommen noch die Virtuellen: \"SSVC: Diederichstempel Müngsten\" OC118C3 + \"VAPC: Talblick Müngsten\" OC1232F + \"Schmackofatz: Solingen-Schaberg\" OC120AFDer Startpunkt liegt bei N51 09.228 E7 07.262Danke für die gute SafariideeMit freundlichem GlückaufRoland","rolandforchrist / 27.02.2016 / gefundenGemeinsammit dem Team Landschildkroete waren wir mit unserem Dosenspürhund Cindy aufWandermulti – Tour.  Der „Haupteinsatz“ war der Multi: *Wunderschön!Weiter Himmel, grünes Land“ GC5MT0C.Dieser ist alleine schon 11km lang. Dabei haben wir uns meistens auf denWanderwegen 8, 9 und F bewegt. Leider gab es keine Infotafel mit Karte auf denWegen, dafür habe ich die Wanderweg - Markierungen fotografiert.Dabeihaben wir noch den Multi „Zu Gast bei den Albatrossen“ GC5GQADund dessen Bonus „Zu Gast bei den Albatrossen (Bonus)“ GC5GQAEbewältigt. „Die Letterbox Pixis 60. Geburtstag“ GC5ME9Tund die Challenge „Souvenirs Souvenirs – Challenge“ GC409ETgemacht. Dazu kommen auf den Wegen und Umwegen die Tradis „Zugige Aussicht“ GC2HX6B, „AnsichtskarteBausenhagen“ GC5MYNA,„Zur Mark“ OC4FC8, „Kapitän Flint auf derOsterinsel“ GC3E3GG, \"Gotteshäuser St. Agatha\" OC4F54„From Nano to Muni (The Micro)“ GC5PHXD,„Kapitän Flint am Nordkap“ GC3E3G5,„From Nano to Muni (The Small)“ GC5PHXQ,„From Nano to Muni (The Regular)“ GC5PHXV,“FromNano to Muni (The Large)“ GC5QDW1und „From Nano to Muni (The Other)“ GC5QDW4.Insgesamtist diese Runde 12km lang, mit 200 Höhenmetern. Wir haben für die Runde4:30 h gebraucht. Danach haben wir noch an anderer Stelle für einen Mystery 1kmdraufgelegt. Die Finals für die beiden Multis, der Letterbox und den Bonushaben wir natürlich aus dem Track entferntDerStartpunkt befindet sich bei N 51° 30.939 E 007° 49.678Dankefür die gute SafariideeMit freundlichem GlückaufRoland","hansundgrete / 29.09.2015 / gefundenheute bei herrlichem herbstwetter eine schöne wanderrunde in bad herrenalb gemacht, quasi einmal rund um den wurstberg. wir bewegten uns hier auf dem quellenerlebnispfad, dem albtalweg, dem wildkatzenpfad und am ende noch auf dem pilgerpfad. die gesamte runde hatte eine strecke von ca. 11,2km. da wir hier nach unserer nase gelaufen sind, konnten wir diverse multis, an deren stationen wir vorbeigekommen sind, nicht wirklich sinnvoll in unsere runde einbinden, so dass am ende ein earthcache und 4 tradis zu buche standen. auch ausreichend. die trackaufzeichnung haben wir direkt vor dem hotel bei n 48° 48.148 e 8° 26.636 gestartet.danke für die safari und beste gruesse von hans&grete","GCDrache / 13.08.2015 / gefundenSo jetzt wird es aber mal wieder zeit ein paar Safaris zu loggen Die \"4 Seen 4 Wälder\" Runde (Multi) geht 17 Km Diesen alleine zu machen würde sich allerdings nicht lohnen.Allerdings können wärend des Multis einige Mysterys, Tradis und Multis mitgemacht werden.Die Koordinaten des Multis lauten: N 48° 24.865 E 007° 50.881                        Hier die aufzählung.- Schutterhasel (GC3W8ED) (visit link)- Das Gebet des Wildes (GC3TZJD) (visit link)- Oberschopfheimer See (GC3TZJW) (visit link)- Niederschopfheimer Seeblick (GC3KHZE) (visit link)- Drillingsesche (GC3W8EV) (visit link)- Der Allmend-Brunnen (GC2J9YH) (visit link)- Baum- und Heckenlehrpfad (GC3TCAY) (visit link)- Die Hütte im Langwald (GC3TCA6) (visit link)- Der Bildstock im Langwald (GC3TPF4) (visit link)- Schuttersteg (GC3TZGX) (visit link)- Dundenheimer Mühle (GC3TZHJ) (visit link)- Laugengebäck (GC3VWPX) (visit link)- Maserknolle, (GC3VWQC) (visit link)- Flurbereinigung Dundenheim (GC3VX0T) (visit link)- und was Süßes zum Dessert..... (visit link)- Ein Männlein steht im Walde.... (visit link)- Lebensraum Totholz (GC3VWZC) (visit link)- Flurbereinigung Ichenheim (GC3V26M) (visit link)- Ich lach mir einen Ast (GC3VX0D) (visit link)- Blitzrinne oder Frostleiste? (GC3VX1C) (visit link)- ALT, NEU & eine Pusteblume (GC3T6QF) (visit link)- Schau ä Dannedogeli, (GC3VWP3) (visit link)- Letzter Rastplatz vor der Cacherautobahn (visit link)- Ich kann nicht mehr (GC3VX2Z) (visit link)- Bonus: 4 Seen, 4 Wälder. (GC3W6X0) (visit link)- CACHELOGICAL (GC3NDGQ) (visit link)- Pumsel in Blöj (GC4CYVQ) (visit link) TFTS","Landschildkroete / 08.08.2015 / gefundenHeute eine schöne Wanderung \" Ruhrsteig-Elbschebachtal-Wengern\" zusammen mit rolandforchrist angegangen.Dabei konnte während des Wandermulti per Bildersuche auch noch zusätzlich 4 GC und 6 OC-only entdeckt werden. Wir sind nicht die schnellen Wanderer,Da es unterwegs immr viel zum gucken gibt haben wir die schöne Tour in ca. 7 Stunden gemeistert. Die Strecke hatte am Ende mit Abstechern ca. 15km. Es war eine entspannte Wanderung mit ein paar Höhenmeter in einer interessanter Gegend.Die Finalepunkte von den Multis wurden aus der Trackanzeige entfernt   Die Startpunktkoordinaten lauten:N 51° 22.894 E 007° 19.588Danke für die schöne Safari und viele nette Grüße von den Landschildkroeten","Katja104 / 04.07.2015 / gefundenDa haben wir aber Glück gehabt. Unsere gestrige Runde hat mit unseren ganzen Irrläufen so gerade eben die 10 km Marke geschafft. Los ging es bei der Bushaltestelle \"grüne Eiche\" bei N 50°43.909'  E 06°06.921'. Es standen zwei Tradis und 6 Mysteries auf dem Programm:http://coord.info/GC1AVA7http://coord.info/GC22ZJGhttp://coord.info/GC2PG8Nhttp://coord.info/GC2PG8Mhttp://coord.info/GC2PG8Rhttp://coord.info/GC2PG8Phttp://coord.info/GC18DH0http://coord.info/GC2PG8QDie Mysteries gehörten fast alle zu einer Rätselserie mit Bonus, die wir im Winter gelöst hatten und die wir nun abholen wollten. Die Verstecke waren allerdings manchmal ziemlich ausgebufft, weshalb wir dann auch so 6 Stunden mit Suchen und allem unterwegs waren. Der Höhepunkt der Runde war jedoch der unerwartete Fund einer kühlen Quelle und eines Waldspielplatzes. DFDS","cacher.ella73 / 17.06.2015 / HinweisEntlangdes „Panoramarundweg Frücht“ wurde von den (leider nur auf GC aktiven) „EmserSpitzbuben“ die Cache-Serie PRW angelegt. (Mittlerweile allerdings archiviert.)Die Serie bestand aus insgesamt 29 Caches.27 Traditional plus1 Mysterie Cache (PRW -Bonus- GC4F68B)1 Mysterie Cache (PRW -Super Bonus- GC4B70A) Eswar die erste Runde, die ich ganz allein angegangen bin. Sonst übernahm immer meinebessere Hälfte den Part mit dem GPS,  ichwar eher die Schnüffelnase.Auchdeshalb ist mir diese schöne Runde besonders im Gedächtnis hängen geblieben. Dergut ausgeschilderte Rundweg erstreckt sich insgesamt über ca. 11,2 km. Aufmeinem Tacho waren damals etwas über 13 km - zusammen mit den Tradis derkleinen „Freiherr vom Stein Runde“ (siehe auch \"Schöne Runde! (light)\").Beigemütlichem Wandertempo mit Pause und Fotos machen benötigte ich etwa 5½Stunden. (4 ½bis 5 Stunden sind wohl der Standard.) Da ich meine Trackaufzeichnung nicht aufgehoben habegibt es einen offiziellen Link zur Streckenführung zusammen mit dem Logbeweis (Fund-Smileysmit Datum der Runde). http://www.fruecht.info/index.php/landschaft-wandern/panoramarundweg Koordinaten:                                 N 50° 18.661 E 007° 41.804 LG C.","djti / 23.11.2014 / gefundenDa habe ich doch tatsächlich alles zusammen, um diese beiden Caches zu loggen! Wir waren zu einer Wanderung um das Torfhausmoor im Harz aufgebrochen. Da uns der Weg um das Moor etwas kurz erschien haben wir die Route etwas verlängert und sind über den Dreieckigen Pfahl und den Eckersprung (siehe Ecker) um das Torfhausmoor gewandert. Komischerweise lag in regelmäßigen Abständen ein Cache am Wegesrand ... Insgesamt waren es übrigens 11 Stück.Wir sind laut GPS-Gerät 11,8 km in 4:15 h gewandert. Das Torfhausmoor hat uns sehr gut gefallen.Die KOs weisen auf den GC.com-Cache \"Der ehemalige DDR Grenzposten\" hin. Dort habe ich auch das Foto gemacht.Koordinaten: N51° 47.260' E10° 35.185'Danke für die Safari-Aufgabe!"],"descriptionSnippet":"Wandere über 10 km und kreiere deine eigene Geocachingrunde mit Logbeweis (geschl. Track)","status":"kann gesucht werden"}