{"hiddenAt":"19.05.2016","waypoint":"OC12F8A","coordinates":"E 011° 28.054' N 50° 39.651'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F8A","description":"Hier werden keine herkömmlichen Treibstoffe vertrieben.Auch sind die Preise nicht so stark schwankend.Zu Später stunde sind wir auf diesen Ort aufmerksam geworden.Die frische Landluft sollte euch als furchtlose Enddecker,Draufgänger,Erkunder und Wildnisliebhaber nicht stören. Somit wünschen wir euch viel spaß beim suchen.Wir hoffen ihr habt spaß bei diesem Cache und endeckt was neues!© LmcK1710, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Kuh(le)-Tankstelle von LmcK1710","cacheType":"normaler Cache","terrain":2,"logs":["Superlooser / 03.08.2017 / gefundenWenn man ein Ferienkind hat, ist man immer auf der Suche nach Action und spannenden Erlebnissen. Dafür wurden heute die Feengrotten ausgewählt. Auf dem Rückweg kamen wir hier vorbei und wollten den Geowagen voll tanken. Ich habe jedoch keine Zapfsäule gefunden, dafür aber eine Bixx. Geofanto hat sie dann aus dem Versteck gezogen. Danke an Team-Jackpot für den Cache!**#7644 18:25 Uhr**","Nessi fl / 18.02.2017 16:08 / gefundenGefunden 😄schönes versteck","Domi79 / 18.02.2017 16:07 / gefundenGefunden mit der Familie TB in","danielz1547 / 18.02.2017 16:06 / gefunden18. Februar 2017 16:06 20 gefunden mit Domi79 und den Kids ","schatzmeister84 / 13.01.2017 12:29 / gefundenSchon mehrfach sind wir an der kuhlen Tankstelle vorbei gefahren aber heute sollte es klappen.Nach einem gezielten Griff hab ich mir zwar erstmal den Daumen lädiert aber mit Verlusten ist zu rechnen.iwi_zwei hat dann den Logeintrag mal ganz kuhl übernommen und uns verewigt. Vielen Dank für den kuhlen Cache. schatzmeister84","Team_C&A / 27.08.2016 14:36 / gefundenZusammen mit SanXX haben wir den Mittagsspaziergang beim 80. Geburtstag unserer Oma genutzt, um nicht nur Milch zu tanken, sondern uns auch in das Logbuch einzutragen. Eine clevere Idee, so eine Milchtankstelle.T4T$! Team_C&A","Koe79 / 01.06.2016 01:13 / gefundenZur späteren Stunde hier gehalten und schnell einen Logbuch Eintrag gemacht. TFTC sagt Koe79","BESTPOE / 25.05.2016 / gefundenDiesen Cache haben wir heute auch unter OC besucht und es im Logbuch vermerkt.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}