{"hiddenAt":"31.07.2015","waypoint":"OC123D2","coordinates":"E 007° 58.396' N 47° 59.005'","link":"https://www.opencaching.de/viewcache.php?wp=OC123D2","description":"Dieses lauschige Plätzchen mit Bank, Bach und Aussicht ist einen Spaziergang wert.Nebenbei kann dieser kleine Cache gehoben werden.© Dreisam-Cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Hagreubym qre Jrvqr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Oberbirkencache von Dreisam-Cacher","cacheType":"normaler Cache","terrain":1.5,"logs":["fraggler / 10.04.2016 10:37 / gefundenSodele,kleine Sonntagsrunde!Gut gefunden!Dankefraggler67, 10. April 2016 10:38","Löwenmäulchen / 21.03.2016 13:33 / gefundenSchon auf Geocaching.com gefunden und jetzt nachgetragen. DFDC ","Kilian1997 / 04.01.2016 16:25 / gefundenDa wir sowieso gerade in der Gegend unterwegs waren, haben wir einen kleinen Abstecher zu diesem Cache gemacht.Zuerst suchten wir an einer anderen Stelle, die viel verdächtiger aussah. Doch dort konnten wir nichts finden. Da wir Zeitdruck hatten, haben wir den Hint zur Hilfe genommen und konnten die Dose so finden.Ich habe diesen Cache zusammen mit geomaddin17 & nevs00 gesucht.Meine D- und T-Wertung soll eine Rückmeldung an den/die Owner sein. Ich schreibe sie unter jeden Log. Abweichungen von einem halben Stern sind dabei vollkommen normal. Jeder bewertet es anders, es ist nur meine Meinung!Meine D-Wertung: 2Meine T-Werung: 1,5TFTC!IN: -OUT: -#17","ichwarsnicht / 04.10.2015 / gefundenNach einer Weile Suchen gefunden.  Danke! Ichwarsnicht","Oldjames / 06.08.2015 15:55 / gefundenDank Spoilerbild und Hinweis war der Cache leicht zu finden. Nicht einmal das GPS-Gerät musste eingesetzt werden. ","Flopp / 01.08.2015 19:45 / gefundenOh, ein neuer OC-Cache in der Gegend! Da habe ich mich doch gleich auf mein Rad geschwungen und habe eine kleine Abendrunde durch's Dreisamtal gedreht. Unterwegs habe ich noch den \"Biotop-Cache\" zwischen Ebnet und Zarten gesucht. Danach ging's weiter nach Oberbirken um den neuen Oberbirkencache zu finden. Das ging problemlos und ich wurde mit einem leeren Logbuch belohnt.Danke für den Cache und die hübsche Urkunde!Flopp","Dreisam-Cacher / 01.08.2015 / HinweisViel Spaß beim suchen"],"descriptionSnippet":"Schön gelegener Cache mit Aussicht","status":"kann gesucht werden"}