{"hiddenAt":"06.04.2016","waypoint":"OC12CF9","coordinates":"E 007° 05.970' N 53° 30.017'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CF9","description":"Bevor eure Route losgeht, hier noch einige Hinweise- An jeder Station sind 2 Fragen zu beantworten.Frage 1 beinhaltet jeweils eine Frage zur Umgebung eures Standorts. die richtige Antwort bringt euch zur nächsten Station.Frage 2 ist eine Frage rund ums Wattenmeer. Hinter jeder Antwort steht eine Teilkoordinate. Diese notiert ihr euch unten auf diesem Zettel. So habt ihr nach 8 Stationen alle Ziffern der Koordinate eurer Endstation zusammen. Dort erwartet euch dann eine Überraschung! Parken (kostenflichtig) kann man bei N 53°29.929' E007°05.929'____________________________________________________________________________________________________________________...los geht´sStartfrageIn welchem Dorf stehst du gerade?a) In Greetsiel -> gehe zu N 53°30.017' E007°05.970'b) In Hauen -> gehe zu N 53°29.878' E007°04.092'c) In Pilsum -> gehe zu N53°48.458' E007°3.025' Station 11. FrageWie hieß der Fischer, der den Anker gefunden hat?a) Ubbo Poppinga -> gehe zu N 53°30.878' E007°04.092'b) Enno Cornelius -> gehe zu N 53°29.888' E007°05.092'c) Jann-Tjado Gosselaar -> gehe zu N 53°30.116' E007°052.838' 2. FrageWie oft kommt es innerhalb von 24 Stunden zu Ebbe und Flut?a) Einmal Ebbbe, zweimal Flut -> N 4b) Einmal Ebbe, einmal Flut -> N 3c) Zweimal Ebbe, zweimal Flut -> N 5 Station 21.FrageWas wurde durch den Bau des Leyhörns neben dem Sturmflutschutz noch sichergestellt?a) Kutter sind vor Dieben geschützt -> gehe zu N 53°30.300' E007°05.932'b) Bessere Entwässerung des Binnenlandes -> gehe zu N 53°30.203' E007°05.922'c) Neue Badestelle für Touristen -> gehe zu N 53°30.250' E007°05.932' 2. FrageWarum gibt es Deicheßa) Super Aussichtsplattform -> 3°3b) Für die Kinder zum Rodeln -> 3°1c) Zum Schutz des Binnenlandes vor dem Meer -> 3°2 Station 31. Frage Was hat sich durch \"Fishing for Litter\" für die Fischer verändert?a) Müll aus dem Meer kann kostenfrei entsorgt werden -> gehe weiter zu N53°30.398`E007°05.990`b) Die Fischer dürfen jetzt Müll ins Meer werfen -> gehe weiter zu N53°33.136`E007°02.345`c) Es ist kein Müll mehr im Meer -> gehe weiter zu N53°34.140`E007°02.340' 2.FrageWelchen Vorteil hat der Greetsieler Hafen durch die Schleuse?a) gar keinen -> 9.8b) Der Hafen Greetsiel ist 4 Stunden vor und 3 Stunden nach Hochwasser über die Schleuse zu erreichen -> 9.9c) es können keine fremden Fischer mit ihren Kutter in den Hafen -> 9.0 Station 4 1.FrageWie lautet die Überschrift der mittlernen Infotafel?a) Kein Deich, Kein Land, Kein Leben -> gehe weiter zu N53°30.234`E007°03.234`b) Die Entwicklung von Greetsiel und der Leybucht von 1730 bis heute -> gehe weiter zu N53°30.391`E007°05.852`c ) Die Entwicklung der Leybucht -> gehe weiter zu N53°35.233`E007°03.234` 2. FrageHinter dem Deich befindet sich die Salzwiese.Für wen sind diese besonders wichtig?a) Für viele Brut- und Rastvögel -> 89`b) Für Kinder, denn hier kann man gut den Drachen steigen lassen -> 50`c) Für den Menschen, da sie hervorragend als Liegewiese geeignet sind ->98` Station 5 1. FrageWie viele Stufen hat die Treppe?a) 29 -> gehe weiter zu N53°30.115`E007°05.342`b) 34 -> gehe weiter zu N53°30.536`E007°05.374`c) 32 -> gehe weiter zu N45° 30.537`E008°05.375` 2. FrageWelchen Status hat das Wattenmeer seid Juli 2009?a) UNESCO-Weltnaturerbe -> E00b) UNESCO-Weltkulturerbe -> E01c) Nationalpark -> W00 Station 6 1.Frage Wie heißt die Straße auf der du jetzt stehst?a) Schollenweg -> gehe weiter zu N54°30.065`E007°05.697`b) Zu Hauener Hooge -> gehe weiter zu N55°30.065`E008°05.679`c) Ankerstraße -> gehe weiter zu N53°30.032È007°05.340` 2. Frage Warum sind Hunde auf den Deichen nicht erlaubt?a) weil sie sonst die Schafe jagen und stören würden ->7°05b) weil die Schafe die Hunde angreifen ->8°05c) weil sich die Spaziergänger gestört fühlen ->9°05 Station 7 1. Frage Was befindet sich links von dir?a) Ein Park -> gehe weiter zu N53° 30.029`E007°07.577`b) Ein Friedhof -> gehe weiter zu c) Ein Spielplatz -> gehe weiter zu n53°30.659`E007°05.577` 2. Frage Aus welchen gründen ist das Naturschutzgebiet Leyhörn entstanden?a) als Ausgleichsmaßnahme zum Küstenschutzprojekt Leybucht -> .83b) weil es bislang nur wenig Naturschutzgebiete in Deutschland gibt -> .43c) damit die Menschen hier vor den gefährlichen Tieren geschützt werden -> .70 Station 8 Letzte Frage und gleichzeitig letzter Teil der Zielkoordinate! Welche kleinen krebstierchen werden von Greetsieler Fischern gefangen?a) Strandkrabbe ->3`b)Nordseegarnele -> 2`c) Schlickkrebs -> 4` Nun hast du alle notwendigen Ziffern für die Zielkoordinate zusammen.© NABU Nationalpark-Haus Greetsiel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Geocache durch Greetsiel von NABU Nationalpark-Haus Greetsiel","cacheType":"Rätselcache","terrain":1.5,"logs":["Tremaine / 05.05.2017 10:52 / gefunden5. Mai 2017 10:52 Auf meiner heutigen Runde, diesen hier mitgenommen.TFTCTremaine","mrkrid / 26.09.2016 12:04 / gefundenHerbstferien in Greetsiel, was liegt da näher als dieses schöne Dorf per Multi kennenzulernen. Per Pedes sind wir heute bei schönstem Wetter los und konnten alle Wegpunkte mal mehr, mal weniger gut finden. Bei einem Fischbrötchen wurden die Finalkoordinaten berechnet und schon standen wir davor, sehr imposant. Das war ein schöner und informativer Rundgang, der sehr zu empfehlen ist! Eine Empfehlung gibts dazu.Danke an NPH-Greetsiel für diese nette Abwechslung und den Cache.Gruß von MrKrid aus Ennepetal ( blog.mrkrid.net )logged with c:geo@12:04 | #190 | #opencaching #cgeo","KarinMu / 02.09.2016 17:10 / gefundenDanke für den schönen Cache. Schöner lehrreicher Spaziergang an unserem letzten Urlaubstag. Gefunden mit AndyMu. :)","AndyMu / 02.09.2016 17:09 / gefundenAuch wenn sich schon viele in das Logbuch eingetragen haben, wir sind die Ersten im Online-Log :-)Wegen des Logs müsst ihr im Laden fragen... Geloggt zusammen mit KarinMu um 17:09. DFDC! Andy"],"descriptionSnippet":"Dieser Cache führt euch in das schöne Fischerdorf Greetsiel. Gut zu Fuß machbar","status":"kann gesucht werden"}