{"hiddenAt":"15.06.2015","waypoint":"OC12051","coordinates":"E 007° 33.000' N 51° 24.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC12051","description":"ACHTUNG - Moving Geocache - ACHTUNGDer Geocache befindet sich nicht an den oben genannten Koordinaten!Es handelt sich hierbei um einen so genannten \"beweglichen Cache\".  Um ihn zu finden sind die gesetzten Attribute und die Beschreibung zu beachten! Dieser Geocache-Behälter bleibt immer beim Owner und kann nur dann gefunden werden, wenn der Geocache Owner einen (anderen) T5-Klettercache absolviert. Denn nur dann hat er seine Kletter-Ausrüstung dabei. Teil dieser Kletterausrüstung ist ein Travelbug, dessen Trackingcode als Passwort für deinen Fund-Log dient.Wann und wo Du mich voraussichtlich (an)triffst, kann Du bei mir erfragen.Du darfst mir auch gerne Vorschläge unterbreiten, wo ich Dich zum T5-Klettern treffen kann. Eine gemeinsame Tour hängt dann natürlich (auch) von meiner Zeit und Lust ab.Das erklärt dann auch die verwendeten Cacheattribute. Grundsätzlich strebe ich natürlich an jedem den Fund dieses Geocaches zu ermöglichen.Wer sich in das Logbuch des Caches einträgt, darf diesen Cache dann auch als \"Fund\" online loggen.Anbei der Link zum Travelbug:Andyhandicap's T5 Gear Patch Bitte betrachtet diesen Geocache als Experiment; als eine witzige und ungewöhnliche Variante des Geocaching.Sämtliche Kontaktaufnahmen sind bitte nach den üblichen Regeln der Höflichkeit und des vernünftigen Miteinander zu stellen! Nur dann kannst Du gleiches auch von mir erwarten. Außerdem beachte bitte, daß ich nicht ständig online bin. Je eher Du Kontakt aufnimmt, desto größer die Chance (m)einer rechtzeitige Antwort. Ideengeber und Vorbild für diesen Cache ist der Cache \"OC117E8 Dr.Acula's Cache-to-Go\".Zum Listing dieses Caches geht es hier lang -> http://opencaching.de/OC117E8 Viel Spaß mit diesem \"Moving Cache\" und beste Grüße, Andyhandicap :-)© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"G5 Trne Cngpu nz Xyrggretheg","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Andyhandicap's Moving Cache von Andyhandicap","cacheType":"beweglicher Cache","terrain":5,"logs":[],"descriptionSnippet":"Andyhandicap's Moving Cache","status":"kann gesucht werden"}