{"hiddenAt":"10.02.2015","waypoint":"OC1216C","coordinates":"E 014° 16.316' N 51° 45.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC1216C","description":"Dieser Cache wurde auf GC.com von Andreas54 versteckt, der auch weiterhin der Owner des Caches und Ansprechpartner ist, ich bin nur ausführendes Organ, das in Absprache seine Caches auch den Nutzern von OC.de zur Verfügung stellt.-palk- Der Name Auguste ist für mich untrennbar verbunden mit der klassischen Weihnachtsgeschichte \"Die Weihnachtsgans Auguste\". Als ich bei einer Radtour, beim dort in der Nähe befindlichen Biobauernhof mit gleichem Namen vorbeifuhr, kam mir spontan die Idee, dort einen Cache zu plazieren, um an die Geschichte zu erinnern. Heute habe ich die Idee umgesetzt und ich hoffe sie gefällt euch. Bezüglich der Geschichte möchte ich noch sagen, daß es ja für die Gans sehr gut ausgeht und ich gönne es ihr auch. Ich persönlich esse aber sehr gern Gans und achte wegen der Geschichte penibel darauf, daß keine persönliche Bindung zu einem solchen Tier entsteht. Also bleibt für mich nur der fertige Braten.Und nun zum Cache. Zum Verbleib in der Dose ist das Logbuch und der Bleistift gedacht. Für den Erstfinder liegt ein selbstbemalter Stoffbeutel bei. Die restlichen Kleinigkeiten sind zum Tauschen und der TB ist zur Weiterreise gedacht.© palk, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Auguste von palk","cacheType":"normaler Cache","terrain":1.5,"logs":["wauzischreck / 19.08.2017 20:17 / gefunden#2325#                                 20:17 Ouman, endlich Urloob! Den habsch mor wirglich verdiend!Bin die ledzdn 10 Wochn schon mehr als offm Zahnfleisch gegrochn. Da kann nur eens als Gur helfn - GÄSCHN BIS ZUM UMFALLN!1. Tag: Aldlasdnberäumung offm Weesch von dor Audobahn zur Unnorgunfd un Richdung Lübbenau alles            \"Neues\" in  verwandln2. Tag: Dissn \"offräum\" (was nur mäßig gelang) un n bissl nach Goddbus (Sielow, Schmellwitz) nei s             schdeggn3. Tag: ibor den mächd ich mich ne weidor auslassn - ich saach nur: FRUSDRIORND un off dor Gorde sidd mor             gaum, daß ich in Golgwidz war.4. Tag: Erschd Dahlidz gesäubord un mich dann in die Wäldor Richdung Zahsow off Bauordräil begeem. Dabei              gombledd nach zahsow abgedriffded un weidräumich alles in  verwandld. Am Omnd noch boor             Bleidn der Vortache beräumd.5. Tag: Ab Grieschow verließ ich schon meine geblande Roude, drifdede zur Goslmiehle ab un hadde so nur             noch Zeid, den südlichn Deil von Limberch zu orgundn. Abor großflächich grinsdn die  nach diesm             Tach drodzdem. Un nedde berseenliche Bekanndschafd konndn an diesm Nachmiddsch außordem             gegnübfd wern.Un heide hadde ich nu den Resd von Limberch off dor Agenda schdehn un villei schaff ich's sogor bis Glinzich. Un ich sollde mehr als das schaffn. Bereids um 3 war ich mid den beedn Ordn ferdsch un nu? Erschdma hield ich mich noch an annren \"Gardeileichn\" der ledzdn Tache off, allordings mid mäßichm Erfolch. Erschde Erfolche schdelldn sich erschd widdor beim Bonus-Whäreigo ei. Danach fuhr ich glei mibbm Beig noch einiche Broblemfälle der ledzdn Tache an, um mid eisedzndor Dämmrung dann widdor ins Gäschorgudschl zu schdeischn un mid Umweeschn zerigge zur Bangsschon zu gondln. Dabei kammor schah noch den een odor annren Schdobb mid eischmeißn. Un diese Goordinadn bodn sich an, um ma ganz gebfleeschd dn Angor zu werfn. Bloß schnell ibor de Schdrooß gehuschd, gurz umgeschaud un glei was Verdäschdsches ausgemachd. Na das war schah ne schnelle Nummor. Beim Anmarsch dachd ich erschd, mor hädde Augusde hior nen edwas annren Gedengschdeen gesedzd un das Deeslverschdegg abor sehr offnsichdlich unoffnsichdlich dargeschdelld, mergde abor bald, das dies wo nen ernsdoren Hinnorgrund had. Un ich wolld schon dordn mid suchn anfang. Grad noch raachdzeidsch de Gurve gegrischd.Schnellor Fund nach diesm Fauxpas - schnell geschdembld. Un es is immor noch n bissl Resdlichd...Da gidd noch Eenor. Besdn Dank, liebor Andreas54, fier's Leeschn un Pfleeschn der vorweihnachdlichn Bixx. Bei mir kam abor keene Schdimmung off, es drobbde nichma dor Zahn - ES IS NÄMÜSCH NOCH SOMMOR!!!Geschnaddor hab ich och nüschd midgegrischd - lieschn die edwa schon in dor Diefgiehldruhe???Liem Gruß ausm fern Rußkams im nich ganz so schiggn Saggsnland (nur im Vergleich zu Brandnbuirch )!","KmdRaC / 10.04.2017 / gefundenAuf einer Radtour hier vorbeigekommen. Da konnte ich die nette Dose natürlich nicht ignorieren.","selfmade2011 / 25.02.2017 17:23 / gefundenHerrlich die Sonne scheint, da mussten wir einfach mal wieder raus. Also was machen wir - wir gehen mal wieder einen Cash suchen. Heute haben wir uns mal in der Nähe von Cottbus umgesehen. War ein schöner und interessanter Ausflug. Ein paar Muggel mussten wir schon ab und zu erst abwarten - es wollen eben alle etwas von dem schonenden Wetter haben.Danke dir also fürs Bereitstellen, Hegen und Pflegen deiner Dose.","Rudiratlos1980 / 21.12.2015 12:19 / gefundenAuf den weg zur Arbeit schnell mal angehalten ","Schwejks Soldaten / 18.07.2015 / gefundenNach dem Besuch der Hundeschule in Zahsow noch mal schnell ins Handy geschaut, oh da ist ja wieder einer dazu gekommen. Angehalten und schnell eingesammelt und geloggt. Danke!","palk / 13.03.2015 04:03 / gefundendiese dose konnte sich nicht lange verstecken. das mit dem Namen Auguste für einen, wenn auch bio, gänsezuchtbetrieb geworben wird, in meinen Augen makaber, aber so ist sie nun mal, die Welt. :)danke für den cache! :)FBp. 20:00."],"descriptionSnippet":"","status":"kann gesucht werden"}