{"hiddenAt":"08.02.2016","waypoint":"OC12A9B","coordinates":"E 003° 23.301' N 55° 46.587'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A9B","description":"Das Supportteam bei Opencaching ist stets bemüht, die Zahl von unfindbaren oder nicht mehr loggbaren Caches möglichst gering zu halten. Die Beurteilung von Cachemeldungen ist jedoch mitunter schwierig, und es kann vorkommen, dass Caches deaktiviert werden, die noch vor Ort liegen. Nach zwei DNFs kann das der Fall sein, da nicht alle Cacher einen Grund wie Zeitnot angeben, wenn sie nicht gründlich gesucht haben. Der Owner kann inaktiv sein und er hat die Caches auf Opencaching vergessen, sodass er sie nicht mehr warten kann. Das ist nicht nur schade um die Caches, sondern auch Geomüll in der Natur.Es gibt auf OC viele Caches, wo es unklar ist, ob der Cache überhaupt noch vor Ort ist. Kandidaten gibt es in followings „Abenteuer Geocaching\" Liste für unklare Fälle. Ich persönlich öffne gerne die Karte in meiner Homezone und entferne in den Einstellungen die Häckchen für ignorierte, archivierte und deaktivierte Caches. Dann sieht man auf der Karte die Positionen von „vergangenen\" Caches. Wenn man in die Logs schaut, findet man vielleicht weitere Supportfälle oder Aussagen, die einen Besuch interessant machen. Wenn sich der Owner auf eine Anfrage nicht meldet, kann man Geocaching als echte Schatzsuche betreiben.Doch was macht man mit gefundenen Caches? Es gibt einige Cacher, die sprechen sich gegen eine Fremdwartung aus. Allerdings gibt es auch einige Owner die sich über eine Wartung freuen, denn dann müssen sie nicht losfahren (hier kann, wie bereits gesagt, ein vorheriger Kontakt sinnvoll sein). Wer möchte, kann bei Wassereinbruch das Logbuch wechseln. Wenn der Behälter kaputt ist, kann man auch einen eigenen legen, die Tauschgegenstände retten und den als eigenen Cache weiterbetreiben. Wenn ihr den Cache nicht gefunden habt, dann schreibt das so im Log des Caches, wenn ihr ihn aber gefunden habt, könnt ihr auch (je nach Zustand) den Support bitten, den Cache wieder zu aktivieren.Der Grund, weshalb man den Cache nicht entfernen sollte, liegt daran, dass er noch immer Eigentum des Owners ist. Das gilt auch, wenn sich der Owner nicht meldet.Sicherlich wird es bei der Suche einige DNFs mehr geben, doch man kann die Suche ja mit aktiven Caches verknüpfen. Da ich Müll in der Natur schlimmer finde, als einen Cache, der wahrscheinlich nicht mehr gewartet wird, habe ich diese Safari erstellt. Ein Cache, der eigentlich noch aktiv sein müsste, kann von jedem Finder kontrolliert werden (Opencaches sind langlebig ). Logbedingungen:1. Findet einen zuvor (vom Support) archivierten Cache, der aber noch vor Ort ist. Deaktivierte Caches können auch gesucht werden, wenn das Listing auf mangelnde Pflege schließen lässt (vom Support deaktiviert, seit einiger Zeit ohne Einträge) und der Besitzer nicht antwortet.2. Beschreibt den Inhalt und den Zustand im Log (evtl. war die Archivierung/Deaktivierung des Supports falsch?). Bleibt bitte sachlich und vergesst nicht, dass ein aufwändiger Cache auch Lob verdient.3. Wenn es möglich ist, bittet den Support den Cache wieder zu aktivieren. Das gilt nur, wenn der Support auch für die Deaktivierung/Archivierung zuständig war. Wenn ihr wollt, könnt ihr das Logbuch erneuern oder eine eigene Dose mit dem Inhalt des Alten dort platzieren. Auch könnt ihr Fotos anhängen.4. Ein Mehrfachlog ist bei jedem neuen Cache möglich. Wer möchte, kann auf Kandidaten per Hinweislog aufmerksam machen. Ich habe diese Safari extra frei von dem Zwang erstellt, eine Wartung bei dem Cache machen zu müssen. Wenn ihr euch zu dem Themenfeld außern wollt, nutzt doch bitte das Forum von OC oder schreibt mich direkt an.(Mein Fund war der Cache „Die Wurzel der Dinge\".) Ich wünsche viel Spaß beim Cachen und (Wieder-)finden! © vepeg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Zustand unbekannt-Safari von vepeg","cacheType":"virtueller Cache","terrain":1,"logs":["RostiWE / 06.05.2018 21:24 / gefundenDer Cache \"OC55D1\" ist auf OC archiviert worden jedoch ist der Cache intakt und auffindbar, was auch die Logs über GC bestätigen.","Riedxela / 17.10.2017 / gefundenAngespornt von followings Cacheliste \"Abenteuer Geocaching\" habe ich mir einmal die archivierten Caches in meiner Umgebung angeschaut. Dabei fiel mein Interesse auf den Cache  OCB61A \"Zeugnisse der Vergangenheit IX/X\" in der Nähe von Dieburg. Laut Listing wurde dieser Cache vom OC-Support nur archiviert, weil er vorher auf GC archiviert wurde. Es gab keine Hinweise, dass der Cache nicht mehr da sei. Ich habe mich also nach Listingbeschreibung dem Cache aus der vorgeschagenen Richtung genähert und nach kurzer Suche fand ich tatsächlich den Cache in seinem Versteck. Die Dose ist aber anscheinend schon seit längerer Zeit undicht (wenn man nach den GC Logs geht) und das Logbuch ist dermassen nass und zerfällt zusehens, so dass ein Logeintrag nicht mehr möglich ist. Eine Archivierung hatte hier wirklich Sinn, weil sich der Owner wohl nicht mehr um den Cache gekümmert hat.Somit ist der Zustand dieses Cache bekannt: ist vorhanden und kann noch gefunden werden, aber auf Grund dess Zustands ist er keine Freude mehr.Danke für die Safari-Idee!","Spurti500 / 25.01.2017 / gefundenIn Bremen gibt es den Cach Kein Strom mehr um den sich der Besitzer nicht mehr kümmert weil er wohl keine Lust mehr hat .Also werde ich das mal übernehmen ","Tinkiwinki2016 / 23.01.2017 / gefundenMein gefundener Cache: OCB066Ist zwar in einem traurigen Zustand aber ich werde mal die Dose und das Logbuch erneuern, denn das Plätzchen lohnt sich allemal zu besuchen","Spatzenbande13 / 12.10.2016 / gefundenIn einem hohen Baumstamm neben einem T5-Kletterbaum, zu dem ich uns gelotst hatte, da ich nicht gesehen hatte, daß es ein T5 ist,fand meine Minicacherin in einem Schön präparierten Versteck diese Dose. Der Cache hieß:1000€ im Wald. Der GC -code ist leider nidht mehr lesbar.N 47 54.050E 010 37.732Vielen Dank für die nette Idee!","Pumuckel&Kuno / 13.05.2016 / gefundenNa da will ich mal den Anfang machen. In einer tief im Wald gut versteckten Grotte in der Nähe meines Heimatdorfes legte ich  2008 meinen zweiten Geocache.Um die Unsitte nicht weiter zu unterstützen, den entlegenen idyllischen Ort verbotenerweise mit Autos anzusteuern, und weil es so einfach mehr Spaß macht, habe ich einen 3km-Wandermulti mit kleinem Rätsel davorgesetzt.Natürlich habe ich mich gefreut, daß mein erster Mysterie so beliebt wurde, trotz des Aufwandes so oft und gern besucht wird.Nicht ganz so schön ist, daß ständig Besucher dabei waren, die sich genötigt fühlen, die Location zu doppelbedosen.Die 160m-Regel ad absurdum führend, handelt es sich dabei um 3 Caches bei geocaching.com, welche nur durch Koordinatenschummelei oder -Schieberei überhaupt erst zustande kommen konnten. Und um einen OC-Tradi, um den es hier nun gehen soll: \"Quarry Cave 01\" von \"eggy\" ein Cacher der 2011 mal 7 Caches geloggt hat und der mit Leipzigern hier war.Alle 4 Caches sind zwar physisch noch vorhanden, aber bereits wieder archiviert, meistens weil der Lösungsweg zum Final nicht mehr  ordentlich gewartet wurde. Den OC- Tradi \"Quarry Cave\" hatte ich mehrere Wochen nach seinem Erscheinen damals vergeblich gesucht. Dann den Owner angeschrieben ob er mir bei der Suche hilft. Bei dieser Gelegenheit habe ich erwähnt, dass ich die Mehrfachbedosung einer Höhle etwas unglücklich finde.Darauf bekam ich zwar keine Antwort, aber er hat den Cache sogleich archIviert. So daß er bis heute keinen einzigen online-Fundlog erhalten hat. ANDERS sah es im Logbuch aus, bzw. auf dem Stück Papier welches diese Funktion erfüllen sollte. Dort haben sich durchaus einige Cacher eingetragen, die beim Absolvieren der anderen Doppelbedosungscaches von Cacherkollegen mal fix in die Höhle geschickt wurden ... nach dem Motto \"da drin liegt übrigens noch Kunos Wanderfinal, das kannste gleich mit loggen\". Dummerweise in Unkenntnis meiner Cachebeschreibung, auf der zu lesen war, daß mein Final wegen der Fledermauswinterruhe-Geschichten mittlerweile gar nicht mehr in der Höhle lag, sondern draussen neben dem Höhleneingang. Von einigen dieser Cacherkameraden erfuhr ich dann auch im Gespräch, dass es sich um eine CD-HÜLLE mit einem Zettel drin handelte, der aufgrund von Nässe und Schimmel logischerweise bereits gar nicht mehr lesbar ist.Nun war ich für diesen Safari-Cache mal wieder in der Höhle, um dieses Relikt in einem Steinhaufen zu finden,und um ein Foto vom \" Cache \" zu machen.zur Reaktivierung sehe ich allerdings keinen Anlass  Danke für den Safari-Cache !"],"descriptionSnippet":"„Abenteuer Geocaching\"","status":"kann gesucht werden"}