{"hiddenAt":"08.12.2015","waypoint":"OC1289F","coordinates":"E 011° 14.588' N 47° 47.189'","link":"https://www.opencaching.de/viewcache.php?wp=OC1289F","description":"Startkoordinate: siehe Hauptkoordinate obenVom Parkpkatz aus führt ein kleiner verwunschener Pfad durch den Wald.Der Elfensteg:Die Koordinaten dazu findet ihr im u.g. Wegpunkt.Wenn ihr die Elfen über dem See  aufsteigen seht, dann wünscht euch schnell etwas, das für euer Leben wichtig ist.Final:N  47º46.856`E 011º14.795` Kennwortfrage: Wie heißt der König der Elfen nach Johann Wolfgang von Goethe? Bitte Kennwort in Groß- und Kleinbuchstaben mit Umlaut einloggen.!Viel Spaß!Ammerschatz Ballade von Johann Wolfgang von Goethe nach einem dänischen Märchen:Wer reitet so spät durch Nacht und Wind?Es ist der Vater mit seinem Kind;Er hat den Knaben wohl in dem ArmEr fasst ihn sicher, er hält ihn warm.Mein Sohn, was birgst du so bang dein Gesicht?.....© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jryyqnpu uvagre Evaqraoyraqr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Elfen vom Stadelweiher von Ammerschatz","cacheType":"normaler Cache","terrain":1,"logs":["Team grauzac / 16.08.2017 18:48 / nicht gefundenmmmm... den Spass nicht ganz  verstanden ...nichts gefunden.aber schön hier","simmerl7 / 08.10.2016 / gefunden#11Elfen hab ich zwar keine gesehen, aber einen schönen Weiher. Nach lesen des Hints hab ich das Doserl gleich entdeckt. TFTCSimmerl","Seespatzli / 02.01.2016 / gefundenHabe eine Elfe gesehen! Schließlich habe ich genügend Phantasie...:-)Wunderschöner, verwunschener Ort - für mich eine echte Entdeckung. Danke AmmerschatzSeespatzli","a&b_b / 10.12.2015 14:15 / gefundenDer ist ganz schön haarig versteckt!Nach 20 Minuten erfolgloser Suche wollten wir gerade aufgeben, da hatte b die rettende Idee, jetzt stehen wir als FTF im Logbuch! Ein Tool aus der GCA kann recht hilfreich sein, die Angaben und der Hint müssen wörtlich genommen werden und die Koordinaten sind sehr genau.Danke fürs Herlocken, diesen schönen Spaziergang am Rand der Elfenteiche haben wir noch nicht gekannt, dafür lassen wir eine Empfehlung da! Elfen haben wir keine gesehen, aber die Kiesel auf den Eisflächen lustig titschern lassen.Noch ein Tip: Das Kennwort genauso eintragen, wie es auf dem Logbuch steht. Wir haben deshalb noch ein zweites Mal hinfahren müssen ..."],"descriptionSnippet":"Man sieht sie in der Abenddämmerung...","status":"kann gesucht werden"}