{"hiddenAt":"01.11.2015","waypoint":"OC12787","coordinates":"E 009° 08.000' N 48° 35.355'","link":"https://www.opencaching.de/viewcache.php?wp=OC12787","description":"Finde das Naturdenkmal, dann findest du den Cache!An den im Listing genannten Koordinaten befindet sich kein Cache!Im Naturpark Schönbuch gibt es einige, meist einzeln stehende Bäume(Solitärbäume), verschiedenster Arten, die durch ihre Größe, Alter, besondere Wuchsform oder aber auch durch eine besondere Geschichte als Naturdenkmale gekennzeichnet sind.Den Cache findest du dann direkt am Fuß des Naturdenkmals.Stift nicht vergessen und bitte wieder gut tarnen!© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Naturdenkmale im Schönbuch #4 von Mutschelsucher","cacheType":"Rätselcache","terrain":2.5,"logs":["pfanihel / 04.04.2017 / gefundenNach unserem heutigen Start - Tages - FTF, ging es wieder weiter, wie geplant in den  Schönbuch um hier weitere weißen Flecken, in einen lachende    umzuwandeln.Nach unseren ersten 2 Fehlern, lief dann alles wie am Schnürchen und wir konnten das geplante Restprogramm abspulen. Und noch so eine harte Nuss endlich geknackt.  Dieses Dösle konnte sich nicht länger verstecken, mit  3 x g = g esucht, g efunden und g eloggt.Bei Geocaching.com #12253 Vielen Dank und ein Grüßle von  Pfanihel","Schapabande / 26.03.2017 / gefundenHeute wollten wir unbedingt unsere Fahrräder bewegen und haben Sie darum ins Auto geladen, um das erste Mal im Schönbuch fahrenderweise unterwegs zu sein.Dieses Naturdenkmal konnten wir schon im Vorfeld zuordnen. Vor Ort sieht sie aber mindestens genauso prächtig aus wie auf dem Bild. Ein wirklich schönes Objekt. Ganz in der Nähe haben wir dann unseren Kaffee gekocht und den Anblick noch ein wenig länger genossen. Das Dösle zu finden war ja nicht allzu schwer. Vielen Dank für das schöne Rätsel, fürs Herlocken und Zeigen.","Mutschelsucher / 25.01.2017 / kann gesucht werdenNeues Logbuch","wolfnavigator / 03.08.2016 13:50 / gefundenAuf meiner heutigen Runde auch dieses Naturdenkmal besucht. Stattlicher Baum. Der hat wirklich einen Cache verdient.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator","MikeBi / 22.05.2016 18:03 / gefundenNach dem ich endlich mal wieder in der Ecke vom Schönbuch war natürlich alle erkannten Bäume, Hütten und Brunnen besucht. So das die Anzahl der Fragezeichen in der Ecke mal wieder übersichtlicher wird. Der Baum war ja auch gut zu identifizieren.Hier musste ich nur in kurzen Hosen durch den Brennesselwald. Aber das soll ja die Durchblutung fördern.TFTC","ekorren / 24.02.2016 / gefundenDieses Naturdenkmal hatte Nelly 01 dank fundierter Ortskenntnis recht schnell (und ohne Internetrecherche) identifiziert und dann auch besucht. Heute sind wir nochmal zusammen vorbeigekommen und ich durfte auch noch loggen ;)","Triariel / 15.11.2015 / gefundenMit dem Vierbeiner mal wieder etwas durch den Schönbuch gestreift und dabei war dieses Naturdenkmal eines der heutigen Ziele. Aber erstmal bin ich auf Verdacht hierher gelaufen, der Verdacht wurde dann doch zur Gewissheit…Das Versteck war Dank Hint gut zu finden. Und so strahlt nun ein weiterer Smilie auf der Karte.  Danke für das Rätsel und das Herlocken.","Nelly 01 / 13.11.2015 / gefundenBin an dem Baum schon am 9ten vorbeigekommen, war aber dann im Dunklen zu faul die Dose noch zu suchen. Hab sie jetzt mit einem Suchpferd gefunden und geloggt ;)"],"descriptionSnippet":"","status":"kann gesucht werden"}