{"hiddenAt":"17.06.2015","waypoint":"OC12133","coordinates":"E 013° 06.942' N 55° 04.298'","link":"https://www.opencaching.de/viewcache.php?wp=OC12133","description":"Es gibt Ortschaften, denen kann man nicht entkommen. Gerüchten zufolge sollen bereits Autos mit Gerippen drin gefunden worden sein, weil die Autofahrer nicht mehr herausgefunden haben. Aber das sind nur Gerüchte.   Logbedingungen:Fotografiere ein Ortsausgangsschild, auf dem der gleiche Ort als nächster Ort steht.Anwesenheitsnachweis: Fotografiere auf dem gleichen Foto oder einem zweiten Parallelfoto Dich selber oder einen Gegenstand von Dir, z.B. Plüschtier, Travel Bug, Fahrrad etc.-> Du musst an allen Fotos das Urheberrecht haben.Logge Deinen Fund und lade die Fotos vom Ortsausgangsschild hoch.Im Logtext müssen die Koordinaten im Format \"N DD MM.MMM E DDD MM.MMM\" angegeben werden.Jedes Schild darf nur einmal geloggt werden (Ausnahme sind Teamlogs). Jeder Cacher darf nur einmal loggen. Gefunden ist gefunden.  Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf derSafari-Cache-Karte angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E DDD MM.MMM\"(z. B. \"N 49 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von derSafari-Cache-Karte korrekt erkannt und angezeigt werden können!© Siggiiiiii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kein Entkommen (Safari) von Siggiiiiii","cacheType":"virtueller Cache","terrain":1,"logs":["Team Brummi / 23.02.2018 / gefundenDer kleine Ort Mönchevahlberg in der Nähe der Asse besteht auch aus 2 Teilen. Hier eins der beiden Ortsschilder bei N 52 09.357 E 010 39.642.Danke für diese Safariidee","hundw / 15.12.2017 12:21 / gefundenIn Molfsee an den KoordinatenN 54 16.349 E 010 04.438gibt es ein weiteres Ortsschild von Molfsee nach Molfsee.Danke für diesen interessanten Safari-Cache.","flint24220 / 13.10.2017 13:30 / gefundenN 54 16.238 E 010 03.568MolfseeAuf einer Radtour konnte ich Molfsee nicht verlassen. DfdC","Spatzenbande13 / 04.10.2016 / gefundenIn denSomerferien haben wir viele schöne Dosen gesucht und auch viele Safarifotos geschossen.Hier kommt man von FL nach FL. Auf beiden Seiten der Nordstraße stehen dieseSchilder mit fehlendem Zielort, vielleicht hat man hieer an der Farbe gespart, da das Ortseingangsschild auf der anderen Straßenseite ja nur einen Steinwurf enfernt ist. Man mußte ja auch auf der Vorderseite für die Dänen Flensborg draufschreiben, damit die wissen, in welche Stadt sie reinfahren.N 54 47.879E 009 28.660Vielen Dank für die nette Idee! ","rolandforchrist / 28.07.2016 / gefundenWir momentan in der Eifel unterwegs und hier sind die Einkaufsmöglichkeiten sinds schon recht verstreut. So zum zweiten Mal zum Discounter nach Weibern. Beim ersten Mal hatte ich das Schild schon wahrgenommen, aber heute gezielt gestoppt.Dieses Ortsausgangsschild befindet sich bei N50 23.800 E007 08.410Danke für die gute SafariideeMit freundlichem GlückaufRoland","Riedxela / 04.07.2016 / gefundenIn Bensheim an der Bergstrasse gibt es solch ein Schild, das am Kreisel im Gewerbegebiet Süd-West in Richtung der neuen Umgehungsstrasse, der Stubenwaldstrasse steht. In 2 Kilometern kommt man tatsächlich wieder nach Bensheim (in das Gewerbegebiet am Flugplatz). Das Schild ist hier zu finden: N 49° 40.524 E 008° 35.210Vielen Dank für die Safari-Idee!","Andreas.Mann / 26.06.2016 / gefundenNachdem Padd_y schon ein passendes Schild in Stein gefunden hat, reiche ich hier nun ein zweites ein. Es befindet sich bei N 49 23.636 E 10 59.633. Ein drittes Schild von Stein nach Stein konnte ich auch entdecken. Das soll aber jemand anders loggen.TFTC","rosenthaler / 07.05.2016 / gefundenNach einem Besuch im Zoo von Eberswalde verließ ich die Stadt um kurz danach Sie wieder zu betreten. Das darauf hinweisende Schild steht bei:N 52° 49.448  E 013° 46.974","Landschildkroete / 24.03.2016 / gefundenHeute auf dem Weg nach Kamen in Uelzen gestrandetDie Koordinaten lauten:N 51° 32.466 E 007° 43.060Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Padd_y / 16.01.2016 / gefundenDieses paradoxe Schild bei N49 24.131 E11 00.154 war mir schon 2003 aufgefallen. Da es immer noch dort steht, kann es sich nicht um einen Irrtum handeln ;-)P.S.: Der STF freut mich - sowas schaffe ich fast nie :-) TFSC","Le Dompteur / 13.07.2015 12:00 / gefundenTja; Glück muß man haben!Was für ein \"Lupenreiner FTF\" :-)) (P.S. Gibt's sowas eigentlich bei Virtuals? ;-) Das Schild schon oft, kopfschüttelnd, bei Wartung eigener Caches bestaunt an den Koordinaten: N 54° 46.576 E 009° 40.800, Ortsaus- ähhh Eingang Dollerup, Überquerung \"Nordstraße\" (=B199). DFDC und die schöne Idee!","Q-Owls / 18.06.2015 / HinweisSuper Idee! Bin mal gespannt, wann mir so ein Schild begegnet. ... ...","Siggiiiiii / 15.06.2015 10:00 / HinweisDas Ortsschild in der Cachebeschreibung befindet sich bei: N52 05.036 E 013 52.263"],"descriptionSnippet":"Finde ein Ortsausgangsschild, auf dem der gleiche Ort als nächster Ort steht.","status":"kann gesucht werden"}