{"hiddenAt":"17.05.2016","waypoint":"OC12F69","coordinates":"E 010° 12.836' N 53° 42.299'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F69","description":"Die gefallenen Bäume haben viele Geheimnisse! Der Totenkopf beobachtet die Vögel am See. Findet den Schädel mit den kleinen Schätzen. Für kleine Kinder geeignet. Erstaustattung:Logbuch2 PfeiffenKarabinerMini-MotorradEin SteinFigurStickie2 TrashbagsViel Spass beim Tauschen und Eintragen!© kimaki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Totenkopf von kimaki","cacheType":"normaler Cache","terrain":2.5,"logs":["krimonolov / 09.06.2016 08:30 / gefundenDanke fürs Herführen und Zeigen des netten Wegs und Teichs!Leider hatte ich keinen Stift dabei bzw. diesen auf dem Weg zur Dose verloren (und auf dem Rückweg zum Auto wieder eingesmmelt ;o)Coord sind auch meiner Meinung nach im OFF; richtiger dürfte sein:N 53°42,309 - E 010°12,825 Dfdc (und STF!.. weil das Veröffentlichen von OpenCaches ja augenscheinlich nicht ansatzweise den Run auslöst wie bei GC.com... zum Glück, denn mich persönlic nerven diese FTF-Jäger eigentlic eher ein bißchen... einen schön versteckten Cache finde ich auch als Nummer 3.789 gerne ;o) ","3Stubenhocker / 20.05.2016 18:30 / gefundenIch habe mich unheimlich gefreut, in meiner 2. Homezone einen weiteren Cache suchen und finden zu dürfen. Mein Lieblingsstammgastcacher (74 J.) war auch voller Enthusiasmus. Obwohl es ja nicht so dolles Wetter gab und es natürlich anfing zu schütten, just als wir los waren, hat es Spaß gemacht. Die Ecke ist sehr schön und bietet einen schönen Ausblick - und das ganz unvermutet -, obwohl die Hundemuggel die extra vorn angebrachten Tüten nicht benutzen und man höllisch aufpassen muss. Die Koordinaten waren ziemlich Off, aber wir haben's ja dann trotzdem geschafft, den Totenkopf zu finden. Von den genannten Anschauungsobjekten haben wir auch interessante Rufe vernommen, aber sie nicht erspähen können. Als wir schließlich das Schatzkästchen öffnen konnten, war das Logbuch noch leer. Oder ist es schon das zweite? Vielen Dank für den netten Cache von 1/3Stubenhocker+Gast."],"descriptionSnippet":"Der Totenkopfbaum","status":"kann gesucht werden"}