{"hiddenAt":"24.01.2016","waypoint":"OC12A3B","coordinates":"E 008° 16.052' N 49° 59.665'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A3B","description":"Das Gautor in Mainz war Teil des in den 1650er Jahren angelegten Festungsrings um die Stadt. Das Tor war einer der wichtigsten Zugänge nach Mainz und wurde erst 1896 abgebrochen. 1998 wurde in der Nähe des ursprünglichen Standorts die erhalten gebliebene Schaufassade der äußeren Seite des Gautors wieder aufgestellt.Das aus dem 17. Jahrhundert stammende Festungstor war sowohl nach innen zur Stadt hin, als auch nach außen zum Umland hin mit einer im Barock-Stil verzierten Schaufassade aus rotem Sandstein versehen. Die erhalten gebliebene äußere Gautorfassade zeigt im Giebel eine Skulpturengruppe mit dem Heiligen Martin und zwei Bettlern. Seit 2002 sind am Gautor nur noch Nachbildungen zu sehen, die Originale der Gruppe stehen heute im Landesmuseum Mainz.Die Figur des Heiligen Martin ist hoch zu Pferd mit Federhut, Brustharnisch und Schnürstiefeln in dem Moment dargestellt, als er seinen übergeworfenen Mantel mit dem Schwert teilt. Sein Blick ist nach hinten gerichtet, wo (vom Betrachter aus rechts gesehen) ein am Boden kauernder Bettler seine Hand ausstreckt. Vor Reiter und Pferd (vom Betrachter aus links) steht ein zweiter Bettler mit einem Holzbein und einer Krücke, der ebenfalls seine Hand um Hilfe bittend ausstreckt. Die drei Figuren mit dem hoch aufragenden Heiligen Martin auf einem Pferd in der Mitte und den beiden Bettlern zu seinen Seiten wiederholen die dreieckige Form des nach oben spitz zulaufenden Giebels.Unter dem Giebel und der Skulpturengruppe direkt über der Mitte des Torbogens befindet sich ein Wappenschild, das jetzt aber leer ist. Früher war hier das Wappen des Mainzer Kurfürsten angebracht (→Mainzer Rad). Darunter ist die Jahreszahl 1670 zu lesen.(Quelle: Wikipedia) Zum Cache:Der Cache kann mit den öffentlichen Verkehrsmitteln erreicht werden. Zudem gibt es auch (meist gebührenpflichtige) Parkplätze in der Nähe.Begebt Euch an die o.g. Koordinaten und schaut zum Gautor. Etwas rechts davon seht Ihr ein Eckgebäude in dem sich ein Café befindet. Oben ist das Gemälde eines Reiters zu sehen. Logbedingungen:Macht ein Bild von Euch und/oder dem GPS auf dem das Gautor zu sehen ist und hängt es ans LogPasswort zum loggen ist der Name den Ihr links oben im Gemälde seht (alles in Großbuchstaben)© die--2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vfg rvtragyvpu avpug abgjraqvt!","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gautor von die--2","cacheType":"virtueller Cache","terrain":1,"logs":["darclight / 18.01.2018 / gefundenAuch hier führte mich mein Stadtrundgang hin.Danke für den Cache.","renebe2 / 01.08.2017 / gefundenHeute wieder mal am Gautor vorbeigefahren und diesn Cache schnell erledigt.","kamla / 15.04.2017 / gefundenVor dem Stammtisch noch eine kleine Runde durch Mainz gedreht und im Rahmen eines Multi auch am Gautor vorbei gekommen. Hier hatte Nemö zum Glück die Beschreibung besser gelesen als ich, sonst hätte ich das Bild wohl nie gefunden.","fuwo / 30.07.2016 / gefundenEs hat schon eine Weile gedauert, bis wir das Bild in der Dämmerung entdeckt hatten. Und das erforderlich Passwort konnten wir dann nur lesen, nachdem wir es fotografiert hatte.Danke fürs Zeigen - fuwo und zvpunry","hmpfgnrrr / 30.04.2016 / gefundenFrüher bin ich hier auf dem Schulweg täglich vorbeigekommen. Ich weiß sogar noch, wo das Gautor zuvor stand.Heute abend war ich mal wieder in der Stadt unterwegs und da bot es sich, hier mal einen kurzen Stopp einzulegen.TFTVC","Holocacher / 02.04.2016 / gefundenIch kenne das Gautor ja noch an seiner alten Stelle. Hier mußte ich ja schon fast auf die Schienen um möglichst viel davon aufs Bild zu bekommen. Die Gaustrasse ist für mich der erste richtige Trainingsberg als radfahrender Schüler gewesen. Und jetzt wäre das sicher wieder eine Herausforderung...  Danke für diesen Cache!","Riedxela / 11.03.2016 18:15 / gefundenBei einem spontanen Besuch in Mainz bin ich auch am Gautor vorbei gekommen und konnte das benötigte Detail zum loggen gut finden. Hier bin ich schon so manches Mal mit dem Auto vorbei gefahren, ohne das Tor näher in Augenschein zu nehmen.Vielen Dank an Die 2 für den historischen virtuellen Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}