{"hiddenAt":"23.03.2016","waypoint":"OC12C72","coordinates":"E 008° 48.707' N 53° 14.024'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C72","description":"Es geht um verschiedene, einer breiten Öffentlichkeit bekannt gewordene Verbrechen an Mädchen und Frauen, auf die mit diesem Cache noch einmal aufmerksam gemacht werden soll. Sie alle verbindet etwas; habt ihr die Verbindung, sind die Personen vermutlich auch recht schnell gefunden. Der publizierte Name eines Mädchens, das einem grausigen Gewaltverbrechen im Haus einer Verwandten zum Opfer fiel (A).Das Gebäude/der Gebäudeteil, in dem eine junge Frau jahrelang bis zu ihrer glücklichen Befreiung gefangengehalten wurde (B).Die Art und Weise, mit der eine weitere Frau von einer angeheirateten Familienangehörigen in Tötungsabsicht angegriffen wurde (gesucht wird ein Verb in der Grundform). Das Opfer lag nach dem Anschlag längere Zeit im Koma. Die Personen und die näheren Umstände wurden durch verschiedene Medien weit verbreitet (C).Der Name eines bekannten Soziopathen in einem anderen Deliktfall mit weiblichem Opfer, dessen besondere Notsituation vom Täter besonders niederträchtig ausgenutzt wurde. Der Täter beging nach seiner Enttarnung Selbstmord (D).Aus den Antworten ermittelt ihr die Buchstabenwortwerte.Umlaute wie z.B. „ü“ werden „ue“ geschrieben.Die Koordinaten, die euch zum Cache führen, findet ihr mit folgender Rechnung heraus:N53°[D - C - B – 10].[D + Cx2] E008°[A - B-13].[Dx2 + Cx2 +Ax2 -54]Kontrollieren könnt ihr euer Ergebnis im Geochecker.Hinter den mit der Veröffentlichung angegebenen Koordinaten verbirgt sich natürlich nicht das Cacheversteck, diese geben nur die ungefähre Richtung zum Zielgebiet vor. © Zirkumstanz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"\"Verbrechen an Frauen\" von Zirkumstanz","cacheType":"Rätselcache","terrain":1.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}