{"hiddenAt":"06.02.2016","waypoint":"OC12A8D","coordinates":"E 011° 31.750' N 48° 07.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A8D","description":"Den Club zum Clubhaus gibt es seit schon seit Mai 1903! Der Cache der hier liegt ist aber neu. WICHTIG: Ihr müsst weder das Hauptgebäude noch das Clubhaus betreten!  Es ist sozusagen ein \"Greenfield-Cache\" wenn auch inmitten der Stadt und umgeben von Bürogebäuden. Aber, es gibt einen guten Pointer! Dort werdet Ihr trotz Nano sicherlich bald fündig.   Tagsüber könnten euch ein paar neugierige Augen und evtl. Hausmeister verfolgen... gegen Abend wird es sicher ruhiger. Sogar ein Parkplatz (zumindest abends), U-Bahn-, S-Bahn- Anschluss, sowie Bushaltestelle sind in direkter Umgebung vorhanden... viel Spass!© geo.track, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rgjn va Xbcsuöur & zntargvfpu ...","caseType":"nano","difficulty":1,"condition":"ok","name":"Clubhaus Cache von geo.track","cacheType":"normaler Cache","terrain":1.5,"logs":["Schatzforscher / 19.11.2017 / gefundenDiesen Club kenne ich natürlich auch. Vor langer Zeit war ich dort Mitglied. Nun und im Moment brauchte ich keine MItgliedschaft dort. Die Gründe sind vielfälltig. In einer Regenpause konnte ich diesen Cache muggelfrei und erfolgreich loggen. Ich liebe die Cachegröße Nano bei OC. Jeder kann selbst entscheiden, ob ihn sucht. Auf alle Fälle weiß man jedenfalls wonach man dann sucht.Vielen Dank für den Cache sagt derSchatzforscher","Tom-Tom-Tom / 21.10.2017 21:28 / gefundenAm Samstag konnten wir ungestört loggen. Unter der Woche stelle ich mir das schwierig vor :-) TFTC","porthos / 03.06.2017 / gefundenHeute bin ich hier vorbeigekommen und habe den Cache gefunden.Am Samstag ist hier wenig los, so konnte ich Muggelfrei loggen.Vielen Dank fürs zeigen.TFTC","live-D / 18.03.2017 15:58 / gefundenDen habe ich ja schon so lange auf der Liste. Zusammen mit der Isartalbahnrunde ist das nämlich der, der am nächsten bei mir zuhause dran ist. Aber so ist es ja immer - je nähfer, desto eher schiebt man es vor sich her. Heute war ich in der Gegend, bin nach dem abholen eines GC`s auch hier noch vorbeigelaufen und habe die gut zu findende \"Dose\" (wohl eher Döschen) signiert. BTW liebe Vorlogger: Nicht ganz so geschickt ist es, den Logstreifen falsch herum aufzurollen (sprich mit dem Metallstäbchen nach außen), weil man ihn dann fast nicht mehr herausbekommt ohne Hilfsmittel, bzw. ohne den Logstreifen zu zerstören. Ich habe mir erlaubt das wieder zu berichtigen. Die Rückseite bietet ab Feld 20 noch ausreichend Platz für nachfolgende Cacher. Danke fürs legen und pflegen geo.tracksagt live-DGefunden am 18.03.2017 um 15:58","treibholz / 05.03.2017 / gefundenHeute nachmittag ist die Sonne rausgekommen und wir haben einen Spaziergang im Westend unternommen, dabei sind wir hier vorbeigekommen. Schön, das es immer noch neue Dosen auf OC gibt :-) Dank Spoilerfoto und Hinweis war das ein Sekundenfund :-) Interessante Skulpturen stehen da im \"Garten\"...DFDD!","jlod / 04.01.2017 / gefundenHeute dem schaurigen Wetter getrotzt und bei einer Wanderung ein paar Caches gesucht. Hier kam eigentlich nur ein Obejkt in Frage und so war der Winzling auch schnell gefunbden.Gruß Hans","Biman / 15.10.2016 20:00 / gefundenEs war gut zu finden. Sehr imposant vor diesen hohen Häusern. \"Alles ADAC\"?DfdC","Zett42 / 25.09.2016 17:23 / gefundenBei bestem Wetter gut gefunden und trotz Bewachung durch zwei Spinnen schnell geloggt. TFTC","Metalracer / 03.09.2016 / gefundenSchneller H&M im Schutze der Dunkelheit auf meiner nächtlichen Wanderung durch München.DFDC","madaxx / 22.07.2016 17:58 / gefundenAuf dem Weg zu meinem Lieblings Gärtner  diesen Cache gefunden..dfdc","theone-andonly / 17.07.2016 14:14 / gefundenNummer 13 im Logbuch soll theone-andonly heißen. Nur damit keine Missverständnisse aufkommen.Mal wieder ein OC-Only als Beifang für die Statistik.Danke geo.track fürs Verstecken sagt TheOne-AndOnly.----------StatistikNr 104Am 17. Juli 2016 um 14:14","rkschlotte / 12.06.2016 19:16 / gefundenKleiner Sonntagsspaziergang.1. Feldkapelle Weinberger2. Der Dillwächter3. Clubhaus CacheDie Dose fiel mir trotz ihrer Kleinheit schon ins Auge, als ich den GZ noch gar nicht erreicht hatte. 4. U-Bahn3 #05 (U4/U5): Schwanthalerhöhe5. Munich GEOPOLY - Bavaria Ring6. U-Bahn3 #06 (U4/U5): Theresienwiese7. Hinter der Uhr mit Münzeinwurfrkschlotte","Thomas217 / 16.05.2016 / gefundenInteressantes Objekt, wurde an diesem recht regnerischen Tag leider nur ein kurzer Ausflug, dafür jedenfalls muggelfrei.","gladiatorfrosch / 30.04.2016 / gefundenEin wenig musste ich hier schon Suchen, irgendwie scheinen die Gebäude doch den Empfang zu stören. Musste schließlich auf das Spoilerbild zurückgreifen, dann ging`s aber fix. TFTC","Geo.muc / 09.04.2016 17:30 / gefundenTFTC - Clubhaus gefunden! 😄 Geo.Muc","MikeFoxtrot / 03.04.2016 / gefundenDa ich die heute Tour schon am Vorabend fast fertig geplant habe, konnte es heute früh los gehen. Natürlich wieder mit dem Rad. Man konnte ohne Jacke fahren, sehr befreiend! Am Nachmittag nahm die Muggeldichte rapide zu. Die Koordinaten scheinen hier nicht ganz zu stimmen, ich wurde 15 Meter weiter fündig. Danke für's Zeigen!","Metrax / 27.03.2016 17:55 / gefundenMal wieder ein bisserl die Home-Zone aufräumen.Die Koordinaten waren hier nicht wirklich sinnvoll, dank der hohen Gebäude wurde ich ständig hin und her geschickt. Ich hab mich dann ein wenig umgeschaut und konnte das Versteck schnell entdecken.","julschn1982 / 10.03.2016 14:30 / gefundenHeute vor der Arbeit mussten wirdiesem neuen Doserl einfach unbedingt einen Besuch abstatten. Dank des Spoilerbildes konnten wir hier zügig und ungestörtzuschlagen.  DFDC!","claralucia9 / 29.02.2016 18:53 / gefundenTTF - denke ich...An diesem Clubhaus komme ich arbeitstäglich vorbei und hatte mir selber schon öfter gedacht,  dass da ein Cache hingehört. Das Listing habe ich dann eher zufällig entdeckt, da ich nur für OC only Caches einen Alarm eingestellt habe. Eigentlich würde der diese Bedingung ja einhalten denke ich. Mit dem OC only Symbol würden hier dann sicher noch mehr Cacher vorbeigekommen. Anyway: auf dem Heimweg bot die Dämmerung genügend Schutz hier einen kleinen Schlenker über die Wiese zu machen und den kleinen mit einem gezielten Handgriff zum Loggen mitzunehmen. Ebenso schnell war er dann auch wieder zurück an seinem Platz.Danke für das Döschen!","mobilemike / 26.02.2016 / gefundenHeute Mittag zusammen mit lauser dieses kleines Doser an interessanter Stelle schnell entdeckt und geloggt."],"descriptionSnippet":"Clubhaus Cache","status":"kann gesucht werden"}