{"hiddenAt":"27.07.2015","waypoint":"OC1239A","coordinates":"E 013° 14.936' N 52° 12.724'","link":"https://www.opencaching.de/viewcache.php?wp=OC1239A","description":"Es ist schon ein wenig Mut erforderlich diesen Cache zu loggen.© Loveto2013, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Angelstelle von Loveto2013","cacheType":"normaler Cache","terrain":4,"logs":["Sweetwoodraspler / 13.03.2016 / gefundenIch war auch mit dabei ..... gewissermaßen als bodenständiger Berater, Beobachter und Besserwisser ..... und letztendlich auch als Logbuchunterzeichner  .Gruß Sweetwoodraspler ","mic@ / 12.03.2016 / gefundenAn diesen Cache, der auf unserer \"Uranmonster vom Torfsee\"-Runde lag, kann ich mich noch gut erinnern. Warum ich den aber vergessen habe zu loggen, entzieht sich meiner Kenntnis. Na immerhin kann ich dadurch nun das \"Listingbeschreibung veraltet\" Symbol zum Verschwinden bringen, denn die Geländewertung wurde vom Owner ja inzwischen angepasst  8) TFTC, Mic@","tarozwo / 12.03.2016 / gefundenAls Teilnehmer am Newbierudel konnten wir auch hier unseren Namen hinterlassen ","SoF / 12.03.2016 22:08 / HinweisHeute auf dem Rückweg vom Torfmonster mit Mic@s Newbie-Runde wollten wir diesen kleinen T1er bergen. Die Dose war schnell gefunden, aber sie erschien im ersten Moment vollkommen unerreichbar. Das ist wohl mindestens ein T4. Ein mutiger Kletterer hat sich dann doch noch auf den Baum geschwungen. Da ich den Cache nicht aus eigener Kraft erreicht habe, logge ich hier nur eine Note.Trotzdem Danke für den Cache, aber bitte die Gelände-Wertung anpassen...PS: Vermutlich sind die Gelände- und die Schwierigkeitswertung vertauscht... ","Moose223 / 12.03.2016 22:07 / gefundenHabe diesen Cache bei einer Newbie Event gemacht. Als cache ist diesen Cache nicht schlecht, aber Die Gelände-Wertung muss muss höher gesetzt werden. Eine von uns müsste Klettern. Das entspricht nicht die Gelände Wertung 1. Danke für den Cache, moose223","Golgafinch / 12.03.2016 21:13 / gefundenNach dem das Newbierudel dem Uranmonster auf Spur gekommen war, wollten wir uns noch eine einfache Abschlußdose holen. Doch nachdem alles was T1 sein könnte abgesucht war, wurde auf etwas anderer T-Wertung ein Fund vermeldet. Nun war nur noch zu klären, wie an das Logbuch zu gelangen sei. Nach Abwägung aller personellen Möglichkeiten, entschied ich mich, es zu versuchen. Im Nachhinein wäre zu sagen, es wäre sehr nett, wenn die D- und die T-Wertung vertauscht werden würden. Eventuell würde ich sogar der D-Wertung noch ein halbes Zusatzpünktchen gönnen.DFDC","Knaeckepuk / 12.03.2016 18:46 / gefundenSehr schnell gesehn. Nur wer anders erbarmt sich zum klettern aus unserer runde. Danke fürs legen.","HAL51 / 12.03.2016 02:56 / gefunden...tja, zwar gefunden, aber nicht geborgen, das hat ein anderer aus unserem Newbie-Rudel übernommen...TFTC","RaF81 / 12.12.2015 / gefundenHeute ging es zusammen mit garf 79 zu einem gemütlichen Besuch zum Uranmonster...... und da dieser Cache quasi auf dem Weg liegt, wollten wir uns den nicht engehen lassen.Wir mussten schon ganz schön suchen und einige Bereich unter professionellen Gesichtspunkten ausleuchten. Aber erst der letzte Log brachte uns die richtige Idee! TFTC!","garf79 / 12.12.2015 20:00 / gefundenRaF81 hat ja bereits alles geschrieben. Man muss noch ergänzend hinzufügen, dass er den größeren Teil der Arbeit übernommen hat. Vielen Dank fürs legen und pflegen.","Heidetarn / 10.10.2015 18:04 / gefundenOpi hats Gefunden! Nichts für Stadtkinder!","Josie227 / 05.09.2015 20:45 / gefundenDanke für den FTF "],"descriptionSnippet":"Schöne hohe Aussicht","status":"kann gesucht werden"}