{"hiddenAt":"20.10.2015","waypoint":"OC12737","coordinates":"E 010° 04.638' N 53° 34.561'","link":"https://www.opencaching.de/viewcache.php?wp=OC12737","description":"Dieser Cache ist einem nützlichem Einzeller gewidment, dem wir Butterkuchen, Bier und Wein verdanken. Da ist es doch verzeihlich, wenn es hier in dieser Gegend manchmal etwas streng riecht.  Selbstverständlich muss das Werksgelände nicht betreten werden. Auch ist es, wie immer, weder erwünscht noch nötig, zu schrauben.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra, nore avpug nz Obqra.Reafgunsg: rf tvog uvre qbpu tranh rva vqrnyrf Irefgrpx, bqre?","caseType":"klein","difficulty":2,"condition":"ok","name":"Butterkuchen, Bier und Wein von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":["wolfnavigator / 28.12.2017 21:31 / gefundenBei einem kleinen Abendspaziergang nach dem Essen schnell gefunden. Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator","pjacobi / 04.11.2017 / kann gesucht werdenCache-Kontrolle: Hier ist alles in bester Ordnung!","Mythenmetz / 17.12.2016 / gefundenSchöner Titel!Und gut gefunden.","Kalli HH / 23.10.2016 20:39 / gefundenSchnell gefundenHeute auf Tour mit dem Handy.DFDC 23. Oktober 2016 20:3925","rbx270 / 31.08.2016 18:02 / gefundenAuf dieser Seite der Stadt bin ich selten. Jetzt bot sich die Gelegenheit sogar drei Tage in folge. Am GZ war es erstaunlich muggelig, daher sah ich mir erst mal die Fabrik von der anderen Seite an. Auf der Rückseite ist der Geruch kaum auszuhalten. Als ich zurück kam konnte ich den Cache schnell finden.Vielen Dank fürs verstecken.Gruß rbx27031. August 2016 18:02","Sueffel / 09.05.2016 / gefundenBei kleinen 50:50 Radrunde einen GC und einen OC Cache gefunden.Dies war der OC Cache und ich konnte hier doch recht schnell fündig werden.Hier gibt es wirklich nur ein sinnvolles Versteck für den Cache.Musste mich hier nur für links oder rechts entscheiden;-)Danke, Gruß Süffel","carlohh / 17.04.2016 14:09 / gefundenSonntag Nachmittag, kaum was los und dank Hint fix gefunden.Danke fürs Verstecken!","rkschlotte / 02.04.2016 16:53 / gefundenSamstagsausflug nach Hamburg bei schönem Wetter.1. Butterkuchen, Bier und WeinNach einigen Minuten fiel mir das optimale Versteck ins Auge, ein paar Sekunden später hatte ich die Dose in der Hand.2. Abgeschiedenrkschlotte","camper2009 / 19.03.2016 / gefundenAm Samstagnachmittag ist hier nicht wirklich viel los, so dass wir schnell unbeobachtet zugreifen konnten. Hier gibt es in der Tat nur ein ideales Versteck. Mit dem Cache ist alles ok, was bei OConly-Caches ja leider nicht immer der Fall ist. VDFDC","tiisii / 14.02.2016 / gefundenHeute bin ich mit dem Cachemobil hier vorbei gekommen. Butterkuchen gabs zwar nicht. Dafür eine leicht zu findene Dose. Den Hint habe ich aber zur Sicherheit trotzdem bemüht. Schließlich steht man hier unter Beobachtung :-)DFDC","MikroKosmos / 11.02.2016 / gefundenDa ich hier gelegentlich mal längsgehe, erinnerte ich mich gleich an mögliche Verstecke.Heute war ich abends hier und konnte nach zwei Griffen die Dose bergen und loggen.Ein schönes Versteck! :-)DfdC von µKosmos","Malte47 / 02.02.2016 16:30 / gefunden","Hemicellulose / 29.01.2016 / gefundenHeute habe ich den Cache endlich gefunden, wobei es spätestens mit dem neuen Hint jetzt völlig klar ist, wo sich die Dose versteckt.Dort hatte ich bei meinem letzten Besuch einfach nicht nachgucken, bzw. -fühlen mögen, aber bei den Koordinaten gibt es bestenfalls drei normale Versteckmöglichkeiten. Da ich schon zwei der drei Möglichkeiten ausgeschlossen hatte und da pjacobi so freudlich war mir die Korrektheit der Koordinaten noch einmal  zu bestätigen, war heute nur ein Griff erfoderlich.Abends oder am Wochenende wäre mir vielleicht wohler dabei gewesen, aber die Dose lässt sich auch so recht problemlos suchen und bergen. Vielen Dank für das Legen und Pflegen des Caches.","seal.1 / 18.12.2015 15:00 / gefundenEs gibt tatsächlich nur einen Ort hier, der sich als Cacheversteck eignet. Ein kurzer Griff und schon war die Dose in meinen Händen. Nach dem Logbuch hat es trotz der relativ langen Zeit seit der Auslegung noch zum TTF gereicht. Das gibt es auch nur bei Opencaching. DFDC","junixx / 24.11.2015 20:24 / nicht gefundenLeider noch nicht gefunden!Möglicherweise näher am gelände? Wollte den wachposten nicht auf mich aufmerksam machen!24. November 2015 20:26","Lyc / 28.10.2015 10:27 / gefundenWar schon gestern da aber es waren zu viele Muggel unterwegs und so verschob ich das auf heute, und siehe da ich war sogar die erste. Schöne Idee und vielen Dank."],"descriptionSnippet":"Saccharomyces cerevisiae","status":"kann gesucht werden"}