{"hiddenAt":"07.07.2015","waypoint":"OC126CF","coordinates":"E 012° 56.130' N 52° 23.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC126CF","description":"An den angegebenen Koordinaten ist nichts versteckt. Hier kann man sich nur Schienen aus der Nähe ansehen. Das Betreten der Bahngleise ist unnötig und lebensgefährlich! Metalle leiten den elektrischen Strom. Das Material und die geometrischen Abmessungen bestimmen den elektrischen Widerstand.Aufgabe:Angenommen die Schienen der Eisenbahn wären der Leiter für den elektrischen Strom.Welchen Widerstand in mΩ hätten Schienen der Länge 1881,214m (Nord) und 463,227m (Ost)?Die Schiene hat eine Masse von 35kg pro laufendem Meter, eine Dichte von 7,8kg/dm3 und die Leitfähigkeit beträgt 8Sm/mm2.© lodgebrandenburg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Widerstand von lodgebrandenburg","cacheType":"Rätselcache","terrain":2.5,"logs":["garminrouter / 25.05.2017 / gefundenEin in der Nähe neu gelegter Multi war das eigentliche Ziel von corsica09 und mir. Aber so konnte ich endlich den schon lange gelösten Rätselhaken in einen Smiley verwandeln. Die Lösung viel mir diesmal nicht schwer. Ok, habe schon den alten Friedrich aus Berufsschulzeiten gezogen. Damit war er schnell gelöst. Vielen Dank an lodgebrandenburg für diesen Cache!Gefunden am 25. Mai 2017 um 15:42 Uhr als meine Nr 2913","ERNI05 / 16.01.2016 16:14 / gefundenWir mussten ganz schön lange rechnen aber dann haben wir es geschafft und suchen mussten wir auch lange aber wir haben ihn dann doch gefunden.DfdC ","SKINOSKE72 / 16.01.2016 15:20 / gefundenMan war das ne Rechnerei. Nachdem ich bereits im November rechnen geübt aber mutmaßlich keine richtigen Ergebnisse erhalten habe, rechnete ich über die Feiertage nochmal nach. Hm gleiche Ergebnisse!!!??? Also musste mein Frauchen und Ingenieurin ran. Auch sie erhielt die gleichen Ergebnisse. Jegliche Zweifel zerschlug der Owner mit nem Tipp. Danke dafür, wieder was gelernt! Nun gab der Checker grünes Licht. Der Outdoorteil würde nun absolviert. Zur Belohnung durfte Frauchen mit! 😊 Mein Cachernachwuchs (ERNI05) könnte dann das Versteck finden und heben! Schöne Idee!! Ist das eigendlich noch ein FTF??? 😜 DfdC!!! "],"descriptionSnippet":"Eine mathematische Aufgabe und ein kurzer Weg zur Dose.","status":"kann gesucht werden"}