{"hiddenAt":"27.09.2015","waypoint":"OC12662","coordinates":"E 010° 08.684' N 54° 20.483'","link":"https://www.opencaching.de/viewcache.php?wp=OC12662","description":"Ein altehrwürdiger Ort soll auch wieder einen Cache bekommen.Vom August 2007 bis Dezember 2009 gab es hier einen Multi-Cache von KBreker: Über die Himmelsleiter zum Sternenhimmel.Später gab es einen Mystery-Cache von Die JKS-Detektive: Handfeste Beweise: Kieler sind dem Himmel nah.Jetzt gibt es wieder einen Multi-Cache, der euch \"Über die Himmelsleiter zum Sternenhimmel\" und dann noch ein Stückchen weiter führt.Begib dich zum Fuß der Himmelsleiter und finde die ersten Sterne (A=). Dein weiterer Weg führt dich die Himmelsleiter hinauf. Unterwegs findest du weitere Sterne (B=). Dann kommst du auf den Sternwartenweg und stehst weniger Augenblicke später vor der Sternwarte. Hier kannst du einen Blick auf die Planeten unseres Sonnensystems werfen. Doch wurden zwei Planeten vergessen. Die Summe der Anfangsbuchstaben der beiden vergessenen Planeten (C=) solltest du dir aufschreiben. Deine Reise führt dich weiter und weiter bis du bei bist:N 54° 20.AxBxC-26E 10° 09. AxC-100Doch wie so oft werden die Geheimnisse des Himmels gut bewacht. Befrage den Sternenwächter in der Nähe. Mit dem richtigen Dreh wird er dir sein Geheimnis preisgeben. Eine glatte Oberfläche überzeugt ihn eher. Gewalt lehnt er jedoch ab.Geschichtliches:\"Nur wenigen ist heute bekannt, dass die Christian-Albrecht-Universität zu Kiel einst eine unter Astronomen weltweit bekannt Sternwarte besaß, deren ehemaliges Hauptgebäude heute noch im Sternwarten weg steht. 1873 wurde die \"königliche Sternwarte der Universität Kiel\" ins Leben gerufen. Sie bestand 115 Jahre lang - von 1873 bis 1938. 1822 erfolgte in Altona, heute Hamburg-Altona, auf königlichen Geheiß die Errichtung einer Sternwarte. Nach der Abtrennung Altonas von Dänemark im Jahre 1866 wurde die Altonaer Sternwarte in den Jahren 1872-1875 schrittweise nach Kiel verlagert und dort an die CAU angeschlossen. 1880 bis 1896 erlebte die Universitäts-Sternwarte eine einzigartige Blütezeit. 1938 wurde die Sternwarte geschlossen.\" (Quelle: www.ub350.uni-kiel.de/de/podcast/medien-podcast/sternwarte-script)Achtung: Final und Sternenwächter liegen im Landschaftschutzgebiet \"Kieler Fördeumgebung (Düsternbrook)\".Wir hoffen auf ein entsprechend umsichtiges Verhalten eurerseits.© Die JKS-Detektive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvysr svaqrfg qh orv qra Jrtchaxgra;Qre Fgrearajäpugre uvysg qve orvz Össara qrf Pnpurf: XFI; hagra; Obqra, trgneag; Ovggr jvrqre fbetsäygvt gneara haq rvaonhra!!!","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"Über die Himmelsleiter zum Sternenhimmel von Die JKS-Detektive","cacheType":"Multicache","terrain":2,"logs":["MW127 / 20.03.2018 18:08 / gefundenFür heute hatten wir uns vorgenommen, am Planetary-Pursuit-Event in Kiel teilzunehmen.Wir mussten heute beide nicht arbeiten, die Sonne schien, und was lag da näher, als noch eine kleine Runde cachen einzulegen? Unser Weg führte uns als erstes nach Preetz, dort hatten wir noch ein paar gelöste Mysteries offen, die wir loggen wollten.Die haben wir auch gut gefunden, danach ging es erstmal auf Futtersuche.Als absoluten Wunschcache hatte Frau K.aus B. die \"Himmelsleiter\" ausgesucht, den hatte sie schon lange im Auge.Für die fummeligen Feinheiten ist aber immer Herr MW zuständig, also ging das nur in Gemeinschaftsarbeit.An den Startkoordinaten angekommen, brauchten wir wie wohl so ziemlich alle anderen auch erstmal einige Zeit, bevor wir verstanden haben, worum es hier geht. Herr MW wurde als erster an der zweiten Station fündig , dann flutschte es aber. An der Sternwarte haben wir das tolle Haus bewundert und die Darstellung der Planeten. Kurze Zeit später waren wir dann auf dem Weg zum Final.Dort angekommen, hielten wir nach kurzer Suche die Dose bzw. deren Verpackung in der Hand. Was aber weiter? Hmmm. Den weiteren Hinweis konnten wir auch verstehen. Bei der Suche nach dem Sternenwächter haben wir uns ein wenig doof angestellt, aber ihn letztlich doch gefunden. Jetzt kam der Einsatz von Herrn MW....fummel, fummel, dreh, dreh, und wie immer war er am Ende erfolgreich. Supersache!Jetzt noch schnell das Logbuch signieren, die Zeit drängte schon. Alles wieder an Ort und Stelle bringen und los.Fazit: Dieser Multi war kurz, aber knackig, Die Stationen waren nicht ganz einfach zu finden, aber nach dem Fund hat man sich vor die Stirn geschlagen, ja klaaaaa.Am Final musste man schon ein wenig kombinieren und die nötige Fingerfertigkeit haben. Aber das Ergebnis hat uns total begeistert! Wirklich toll gemacht! Wir haben diesen Multi auch gleich weiterempfohlen.Gerne kleben wir auch einen blauen Stern dazu.","Die JKS-Detektive / 01.03.2017 / HinweisAus gegebenen Anlass den Hinweis für den Sternenwächter geändert. ","BadnerJo / 12.04.2016 / gefundenHeute stand nach dem Dienst von kaj77 und während von einer längeren Mittagspause von mir dieser cache an. Uns erging es dabei wie vielen unseren Vorgängern. Die Sterne blieben uns am Anfang verborgen, so lösten wir zuerst Station 3. Auf dem Rückweg erkannte ich endlich an Station 2 die Sterne und so fand auch kaj77 diese an der ersten Station. Dann ging ich erstmal wieder arbeiten und kaj77 erledigte auch weitere Pflichten. Am Abend trafen wir uns wieder beim Final. Der Sternenwächter war bald gefunden. Doch wie lösen? Ich erinnerte mich an dieses Rätsel und so half auch auf uns das Smartphone zur Lösung dieser letzten Hürde. Herzlichen Dank für das Legen und die Ausarbeitung.","dellwo / 02.01.2016 / gefundenWieder mal ein kleines Highlight der Owner. Bei den A-Sternen klappte es erst nach einigen Anlaufschwierigkeiten, dafür war B dann fix ermittelt. Bei C fehlte uns dann das nötige Allgemeinwissen, aber mit dem restlichen Halbwissen konnten wir uns etwas zusammen basteln, was passte.Dann machten aber die Batterien schlapp, so dass es ab hier mit dem Smartphone weiter ging, ein fataler Fehler ... Gepaart mit dem Vorablesen des Hints führte es uns perfekt. So hatten wir dann noch 2 Rätsel zu lösen. Das war dann wirklich ein tolles Rätsel, kannte ich noch nicht und führte bei den tiefsten Temperaturen des bisherigen Winters schnell zu Unterkühlungen und niedriger Frustrationsgrenze.Nachdem dies nach schier endloser Zeit gelöst war, hatten wir die nächsten Ps im Gesicht ...Was nun, tja dann war doch vor allem die Intuition gefragt. Das Gelände habe ich nun wiederholt besucht. Immer wieder nett und für solche Caches komme ich auch gerne nochmal wieder her. Danke für den Cache und Grüße an die Owner.dellwo","Die JKS-Detektive / 07.11.2015 / HinweisJetzt also doch noch auf geocaching.com.","Die JKS-Detektive / 27.10.2015 / HinweisDa wir momentan keine Ahnung haben, ob dieser Cache jemals auf geocaching.com erscheinen wird, setzen wir den Status mal auf \"only OC\". Die deutschen Reviewer von geocaching.com haben ihre späte aber längst notwendige \"Liebe\" zur Natur entdeckt. Das Final und der Sternenwächter liegen nämlich im Landschatzschutzgebiet \"Kieler Fördeumgebung (Düsternbrook)\". Das zuständige und von uns angeschriebene Umweltschutzamt hat bisher noch nicht reagiert. Mal sehen, was sich da zukünftig tut.Die JKS-Detektive","Grisu_Kiel / 23.10.2015 18:15 / gefundenSTFDieser Multi hörte sich ziemlich interessant an, ich machte mich also nach Feierabend neugierig auf zur Himmelsleiter.An Station 1 suchte ich zunächst vergebens, erst als ich an Station 2 erfolgreich war, sah ich auch am Fuße der Himmelsleiter Sterne. Für Station 3 befragte ich das große weltumspannende Netz und so hatte ich nach einiger Zeit alles beisammen - dachte ich.Am Final wartete dann eine kleine Überraschung und ich musste ein paar Teile der CGA bemühen, um an die schön gemachte Dose zu kommen.Das hat viel Spaß gemacht und wird mit einer Empfehlung belohnt, wenn ich denn wieder einen Punkt erspielt habe.So, jetzt habe ich wieder einen Punkt.Liebe Grüße an die JKS-Detektive sagt Grisu_Kiel","-Freddy- / 01.10.2015 17:36 / gefundenFTF mit Eva-Kronshagen.Nach Feierabend machten wir uns zusammen an diesen neuen Multi. Eva hat am Tag vorher schon mal geschaut, aber da blieben die Sterne verborgen. Lag es an der Mondfinsternis, nein die war schon ein paar Tage vorher. Heute suchten wir zusammen und es dauerte doch eine ganze Weile bis die Sterne sich zeigten. So hatten wir dann alle Zahlen ermittelt und es ging zum Final.Wow, schön gemacht... aber wie rankommen?Der Cachewächter mußte her, aber wo war dieser....Er hatte sich gut versteckt aber schließlich zerrten wir den Wächter mit ins Auto. Wir musterten diesen von oben bis unten, aber sein Geheimnis wollte er partout nicht verraten :( . Dann aber war er doch überlistet und verriet uns das was wir noch brauchten um an das Logbuch zu kommen.So konnten wir uns dann als erste in das leere Logbuch eintragen :) Vielen Dank für diesen Multi und schöne Grüße an euch 8)  8) ","eva-kronshagen / 01.10.2015 17:36 / gefundenFTF mit FreddyMittags nach Feierabend machte ich mich auf den Weg zur Himmelsleiter. Aber grau auf grau passte wohl nicht zum strahlenden Sonnenschein und diverse Muggel verhinderten doch eine intensivere Suche. Dafür konnte ich an der Sternwarte schnell die beiden fehlenden Planeten ermitteln.Mit diesem Vorwissen machten Freddy und ich uns amspäten Nachmittag noch einmal auf den Weg zum Sternenhimmel. Auch dieses mal dauerte es eine ganze Weile, bis Freddy mit Adleraugen die Sterne entdeckte. Kurz gerechnet und dann ging es weiter zum Final. Die tolle Dose konnten wir schnell finden, doch wie sollten wir an das Logbuch kommen.Richtig, wir mussten noch den Sternenwächter finden. Doch der hatte sich gut versteckt. Wir brauchten doch wieder einige Zeit, bis wir ihn entdecken konnten. Doch so ohne weiteres wollte er uns sein Geheimnis nicht preisgeben. So nahmen wir ihn erst einmal mit ins Auto und drehten und wendeten ihn. Nach einer Weile fanden wir einen Weg und das Geheimnis war gelüftet. Cool...  8) So konnten wir den Cache öffnen und uns ins noch leere Logbuch eintragen.Vielen Dank für den tollen Multi und schöne Grüße an Euch :) "],"descriptionSnippet":"","status":"kann gesucht werden"}