{"hiddenAt":"04.11.2015","waypoint":"OC127C1","coordinates":"E 011° 04.444' N 49° 26.444'","link":"https://www.opencaching.de/viewcache.php?wp=OC127C1","description":"Dies könnte metalracers 3000ster Fund bei geocaching.com werden und aus diesem Anlass habe ich irgendwo in der Nürnberger Südstadt ein Döschen hinterlegt.Die angegebenen Koordinaten sind wie üblich rein zufällig und haben absolut nichts mit der Ermittlung der Finalkoordinaten zu tun.Einen Geochecker gibt's erstmal nicht...Viel Spaß beim Rätsel wünscht salonue!© salonue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Mystery:] Jvr urvßg qre Pnpur?[Final:] Ehs qbpu zny na...","caseType":"mikro","difficulty":3,"condition":"ok","name":"Tägliche Ausreise bemerken von salonue","cacheType":"Rätselcache","terrain":1,"logs":["stephanderpfeifer / 30.11.2017 13:41 / gefundenBeim Rätsel stand ich erstmal wie der berühmte Ochs vorm Berg. Nach der Lektüre der Vorlogs und des Hints dann mal ein paar wilde Google-Attacken, und schon standen Koordinaten auf dem Papier bzw. im Handy. Coole Sache.Dann ließ ich mich heute mit der U-Bahn hierher fahren, und schwupps - stand ich im Logbuch. So oft wie hier in Nürnberg hab ich diese Versteckart noch nie gesehen.Dose und Logbuch geht es gut.Danke fürs Doserl","MaggieL / 03.11.2016 18:00 / gefundenWie lange habe ich versucht zu bemerken, wer da wo täglich ausreist... Alles ohne Erfolg. Doch dank eines Tipps zur \"Schwesterdose\", die ich seit ein paar Monaten zumindest gelöst habe, war das ein absoluter No-Brainer. Da hätte ich aber auch schon selber drauf kommen können. Suche gab es keine sondern nur einen Zugriff.DFDC","kinghanno42 / 15.10.2016 17:00 / gefunden17:00 uhr, raetsel schon lang geloest. heut zu zweit mal zum abholen gekommen. alles heil. dfdc","Bierfilz / 15.07.2016 20:00 / gefundenBis ich auf die Möglichkeit gestoßen bin dieses \"Rätsel\" zu lösen hat es mich einige Recherche im Netz gekostet. Damit hat sich aber ein Tor aufgetan weitere \"Rätsel\" dieser Art zu lösen! Bisher ist mir jedoch noch kein anderer derartiger Rätselcache bewußt untergekommen.Somit habe ich, dank Salonue, wieder etwas gelernt, was nicht direkt mit Geocaching zu tun hat, aber bei unserem Steckenpferd auch gut zu verwenden ist.Mein Rechercheergebnis konnte ich heute Abend erfolgreich überprüfen!\"Danke für die Herausforderung!\", sagt Bierfilz.","wuffy / 01.04.2016 14:35 / gefunden                                                               Nachdem ich mal einen Tipp bekommen hab, konnte ich das Rätsel auch lösen, aber wenn man damit noch nie konfrontiert wurde, kann man ja mal gar nix damit anfangen. Heute mal in etwa in der Gegend gewesen und endlich abgeholt.TFTC                                            ","Nicole1338 / 20.03.2016 / gefundenHeute war es endlich soweit und zusammen mit ANNI181, Kitti Kati und mdk0815 wollte die schon lange geplante Nürnberger City Challenge absolviert werden.Mit etwas Verspätung trafen wir uns am Wöhrder See, da wir von hier starten wollten. Vor Ort stellte sich dann aber heraus das es doch noch ein paar Unstimmigkeiten gibt und so wurde spontan ein spätes Frühstück eingeschoben. Nach ein paar leckeren Brez'n vom Kolb ging es weiter und bis wir im südlichen Bereich waren, war es schon früher Nachmittag.Da es noch ein paar Unstimmigkeiten in unserer Planung gab, wurde erst einmal eine kleine Mittagspause eingelegt.Am späten Nachmittag ging es in Richtung Südosten und da mdk0815 im hier schon recht viel hatte, mussten wir bis nach Brunn rausfahren.Von dort ging es dann wieder zurück in das \"richtige\" Nürnberg zum Gebiet und am frühen Abend waren wir der Innenstadt schon wieder ganz nah.Als ich diesen Mystery zum ersten mal sah, wusste ich nicht so richtig was das zu bedeuten hat. Mit etwas recherche habe ich das Rätsel aber lösen können und seitdem hab ich ähnliche Mysteries schon öfters gesehen. :)Das Versteck war mal wieder ganz klassisch und so ging der Outdoorpart schnell von der Hand. :)TFTC und viele Grüße,Nicole1338#1782 @ March 20, 2016","Schnatterfleck / 12.11.2015 / gefundenDas ist selten für mich. Ein Mystery, bei dem ich direkt die Lösung weiß :-)Allerdings hat man bei dem Rätsel als OC-Nutzer auch einen klaren Heimvorteil gegenüber gc... was wohl erklärt, warum den Cache zu meiner Verblüffung erst eine paar Leute vor mir gefunden hatten.Und einen Geochecker braucht es wirklich nicht, die Lösung bestätigt sich irgendwie selbst, alles andere wäre einfach zu unwahrscheinlich :-)Zum Fund selbst ist nicht viel zu sagen. Mit dem Rad einen kleinen Abstecher quer durch die Südstadt gemacht, irgendwo kurz angehalten, um die Online-Karte zu checken. Dabei dann festgestellt, dass ich zu dem Zeitpunkt keine 5m vom Ziel entfernt stand. Das nenne ich mal Orientierungssinn, ich war selbst ganz baff! ;-)Vielen Dank für die kleine Abwechslung und viele Grüße vonSchnatterfleck","Doc Cool / 08.11.2015 / gefunden#10696Dies war mein 5. von 5 Funden heute, mein 1666. Fund dieses Jahr und mein 1765. Fund in den letzten 365 Tagen.Ein schöner sonniger Tag heute. Da geh ich doch ein bisschen Cachen.Den Mystery hatte ich mir schon angeschaut, als er rauskam. Mit einem großen Fragezeichen wieder weggelegt. Gestern sprach mich das-sadistenteam auf den Cache an. Vielleicht hat er die richtige Frage gestellt, denn es hat auf einmal geschnackelt und ich wusste, wie das Rätsel ging. Der heutige Fund war dann der Beweis, dass ich richtig lag.Tagesstatistik 2015-11-08:· zu Fuß zurückgelegt ........ 1,2 km· zu Fuß in Bewegung ........ 0:38 h· Ø Gehgeschwindigkeit ..... 4,4 km/h· max. Höhenunterschied ... 52 mCachestatistik für Bäume:· Suchzeit an der Dose ............ 3 Min.· Herangekommen bis auf ....... 2,44 m· Gemessene Höhenmeter ....... 313 m· Entfernung zu Homekoords ... 4 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker"],"descriptionSnippet":"","status":"kann gesucht werden"}