{"hiddenAt":"04.04.2016","waypoint":"OC12CE3","coordinates":"E 009° 59.160' N 53° 33.528'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CE3","description":"Dieser Cache liegt in einem Park. Bleibt auf den Wegen! Lasst die Pflanzen in Ruhe!Hamburgs Grüner RingDieser Cache ist Teil einer Serie namens Hamburgs Grüner Ring. Um alle Caches der Serie zu finden, nutze die zugehörige Cacheliste.Viele dieser Caches liegen in Parks oder an anderen öffentlichen, bepflanzten Orten. Nehmt Rücksicht auf die Pflanzen, respektiert den Ort. Ihr braucht keine Büsche durchwühlen, ihr müsst nicht durch Beete trampeln. Beachtet die Hinweise bei den einzelnen Caches. Im Zweifel schaut den verschlüsselten Hinweis an, dort sind sehr genaue Ortsbeschreibungen. Insbesondere in Planten un Blomen müssen nie die Wege verlassen werden.Der Park Planten un Blomen ist nachts geschlossen. Die genauen Öffnungszeiten finden sich auf der Internetseite von Planten un Blomen, und an den Eingängen zum Park. Sie variieren nach Jahreszeit von 7h-20h bis 7h-23h.Die Serie besteht aus einer Reihe von Caches, die grob in einem Ring rund um einen Bereich liegen, der früher die Stadt Hamburg ausgemacht hat. Im 17. Jahrhundert fand sich dort ein gewaltiges Bollwerk, das Hamburg im dreißigjährigen Krieg beschützte. Heute liegen in dem nördlichen und westlichen Gebiet der ehemaligen Festungsanlage viele Grünflächen, dominiert durch den verwinkelten Park Planten un Blomen. Im Osten wird der Platz eingenommen vom Hauptbahnhof und seinen Gleisen. Zur Innenstadt hin wird der Bereich durch den Straßenzug Ring 1 begrenzt.Als Cachebehälter kommen hier hauptsächlich PETlinge zum Einsatz - aus ökonomischen Gründen, aber auch weil es oft schwierig ist, in der Stadt Platz für größere Dosen zu finden. Bitte halten einen Stift bereit.Bastion RudolphusAn dieser Stelle lag in der Verteidigungsanlage die Bastion Rudolphus. Die Verteidigungsanlagen werden hier durch drei runde und wesentlich weniger wehrhaft wirkenden Steinterassen angedeutet. Dieser virtuelle Cache verweist auf eine Informationstafel zu dieser Bastion.Das zum loggen notwendige Passwort könnt ihr an der Tafel ermitteln. Nehmt die Zahl des Jahres, aus dem die abgebildete Kanone stammt. Dazu addiert ihr die Masse der Kanonenkugel in Gramm. Die Zahl, die dabei rauskommt, ist das Logpasswort.Hinweis! Ein Teil der Infotafel fehlt derzeit. Ich hoffe, es handelt sich um eine Renovierung, und die Kugel kommt wieder zurück. In der Zwischenzeit könnt ihr mir mich über mein Profil anschreiben, dann schicke ich euch die benötigte Zahl.Es gibt übrigens einen weiteren Cache zu einer ehemaligen Bastion am gegenüberliegenden Ende des Rings: Bastion Hamburg-Ericus von pjacobi.© kratenko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Grüner Ring: Bastion Rudolphus von kratenko","cacheType":"virtueller Cache","terrain":1.5,"logs":["emilkaninchen / 17.02.2018 13:00 / gefundenNachdem kratenko uns wegen der fehlenden Information zur Kugel die nötige Angabe mitgeteilt hat, können wir nun die Aufgabe lösen und diesen Cache als Fund loggen. Schade nur, daß hier wohl vor Ort 'Jemand-Langfinger' einen wesentlichen Teil 'entwendet' hat.Vielen Dank an kratenko für die schnelle Antwort und für den Cache.Schöne Grüße von emilkaninchen","emilkaninchen / 17.02.2018 13:00 / HinweisAm 17.02.2018 wollten wir diesen virtuellen Cache lösen. Vor Ort konnten wir jedoch nur die gefragte Zahl für die Kanone finden. Für die Kanonenkugel war weit und breit nichts in Sicht. Die Kugel (oder die Info dazu) fehlt (noch immer). Den Owner kratenko haben wir am 17.02.2018 (wie im Listing von ihm angeboten) über sein Profil angeschrieben und warten noch auf dessen Antwort.Schöne Grüße - emilkaninchen","Team Brummi / 03.09.2017 21:55 / gefundenZu Besuch in Hamburg um \"blau\" zu bewundern hatten wir tagsüber Zeit ein paar Caches zu suchen.Auf unserem Spaziergang durch Planten un Blomen kamen wir auch an der Bastion vorbei und konnten den ersten Teil des Passwortes notieren.Den zweiten Teil stellte uns dann ruckzuck kratenko zur Verfügung.Danke für diesen virtuellen Ausflug","kratenko / 15.06.2017 / HinweisDie Kugel fehlt derzeit wirklich. Ich hab die Beschreibung angepasst, die Zahl gibt es dann auf Anfrage von mir.","Mythenmetz / 30.04.2017 / nicht gefundenAuch ich würde sagen, dass hier die Kanonenkugel (oder entsprechende Hinweise) fehlt.","rkschlotte / 16.04.2017 / HinweisFür Ostersonntag erhielt ich eine Einladung - nicht etwa zum Ostereiersuchen, sondern zu einem Geburtstagsbrunch.1. Schafswiese2. An der Krumbek3. Grüner Ring: Platane4. Grüner Ring: Bastion RudolphusWenn ich die Platane mit Rudolphus vergleiche, so bin ich mir ziemlich sicher, daß an der hiesigen Info-Tafel etwas fehlt, genauer gesagt abgeschraubt wurde. Kann der Owner bitte mal nachsehen?5. Grüner Ring: Alabaster und Marmor6. ... ja wo isser denn??7. Cremoninselrkschlotte","petrowl / 11.03.2017 12:17 / Hinweisgemeimsam mir i.h. habe ich hier ausgiebig nach der kanonenkugelgröße gesucht, konnte aber nicht fündig werden. fehlt hier ein element der infotafel oder haben wir einfach etwas übersehen?","D-Buddi / 03.02.2017 / gefundenSo langsam hatte ich mich an die Kälte und Nässe gewöhnt, kann man ja auch wirklich vergessen wenn man in so schönem Grün durch die Gegend spaziert. Und da es Freitag morgens war hatte ich auch noch fast alles für mich allein, so wünsche ich mir das cachen, ist viel zu selten so. Also hier mal schlau gemacht und die Karte studiert, gelesen, notiert und gerechnet und siehe da ich habe ein Ergebnis. Ob es richtig ist oder nicht sehe ich natürlich erst wenn ich gleich auf \"Log eintragen\" klicke 8-) Vielen Dank für den Cache.","Stellinger / 29.08.2016 / gefundenHeute habe ich mal eine kleine OC-Tour im Bereich der Wallanlagen gemacht. Diesen Cache habe ich auch \"gefunden\". Soetwas gibt es ja nicht mehr bei GC. Ausser ganz alte Virtual-Caches.Finde ich eher schade.Bei OC, so glaube ich, noch nicht so lange, oder? Ich muss gestehen, dass ich in dieser Ecke der Wallanlagen noch nie war. Somit hat es sich gelohnt. DFDC und viele Grüße an den Owner.","DIE TEDDIES / 23.08.2016 13:20 / gefundenKurz gerechnet und nun noch schnell logen.DFDC DIE TEDDIES aus der Nordheide ","rbx270 / 16.08.2016 / gefundenBei einem Spaziergang durch die Wallanlagen bin ich auch hier vorbei gekommen und konnte die Lösung dieses Cache ermitteln.Vielen Dank für zeigen.Gruß rbx270","Plueschi175 / 03.08.2016 / gefundenGut gefunden. Schöne Asusicht auf die Gewächshäuser.","ROLAROLA / 02.07.2016 14:30 / gefundenJUHU, cache fein gefunden,Vielen Dank für den Spaß ","efumoml / 23.06.2016 / gefundensehr fein!  Heute bei brüllender Hitze in der Mittagspause das Täfelchen studiert und die Lösung errechnet.DfdC","Sueffel / 09.06.2016 / gefundenKleiner Ausflug nach Planten un Blomen.Hier etwas Geschichtsunterricht genossen.Die Aufgabe war gut zu lösen.Danke, Gruß Süffel","ybgdynia / 14.05.2016 / gefundenGefunden ;) Polen On Tour ;) ","MikroKosmos / 25.04.2016 / gefunden\"So schönes Schietwedder heute!\"Danke fürs Zeigen dieser handfesten Informationstafel.Super, die gefragten Daten konnte ich ermitteln, ohne mich durch Muggelreihen drängen zu müssen. ;-)DfdC von µKosmos","Hemicellulose / 22.04.2016 / gefundenDa ich heute wegen des benachbarten Multis die Bastion besuchthabe, lag es im wahrsten Sinne nahe auch die Daten für diesenvirtuellen Cache zu ermitteln.Die gesuchten Werte waren problemlos zu finden und schon war auchdiese Aufgabe gemeistert. So eine Kanonenkugel ist sowohl kleiner undauch leichter als ich es auf Anhieb gedacht hätte.Vielen Dank für das Ausarbeiten dieses pflegeleichten Caches. ","Klaubauter / 19.04.2016 08:25 / gefundenNachdem ich bei  http://opencaching.de/OC12CE4 (Grüner Ring: Platane) einen FTF loggen durfte, habe ich auch gleich hier das nötige Passwort ermittelt. Vielen Dank für die Caches in diesem sehr schönen Park,Klaubauter"],"descriptionSnippet":"","status":"kann gesucht werden"}