{"hiddenAt":"27.08.2015","waypoint":"OC12510","coordinates":"E 009° 44.585' N 54° 44.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC12510","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Schöne Aussichten sind das... Seit 1802 wird in dem Dorf in Sichtweite ein Brauch zelebriert, der den einheimischen Männern vorbehalten ist: Der Schlag mit dem Schlegel zum Ritter.Während sich die holde Weiblichkeit derweil daheim über einen \"herrenlosen\" Abend freut, wird in der Ritterschaft mit viel Humor und scharfer Zunge Politik gemacht - oder zumindest darüber geredet. Siehe: http://www.sterup.de/institutionen/allmannsZu diesem Anlaß wird heißer \"Angler Muck\" ausgeschenkt, ein \"Zaubertrank\" aus 1:1 Rum/Wasser. \"Der Muck wird in seiner Wirkung leicht unterschätzt.\" [Zitat Wikipedia]. In Verbindung mit Frischluft wirkt er verheerend und hat schon so manchen tapferen Allmanns-Ritter auf dem Heimweg niedergestreckt. Der Cache liegt mit einem schönen Blick über das Tal der Lippingau. Mit etwas Glück kann man Störche auf der Futtersuche sehen.  Bus: Linie 1594 Autokraft, Haltestelle \"Sterup Schule\"  © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ireebggraqre Onhzfghzcs nz Unat. Vaara, nhs qrz Obqra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Von Politik und Aussichten I von Le Dompteur","cacheType":"normaler Cache","terrain":2,"logs":["Pinnie und Pueppie / 01.10.2017 13:00 / gefundenNachdem wir jetzt die Aussicht über das schöne Tal im Frühjahr und Sommer genossen haben, konnten wir heute (im Herbst)endlich ein STF loggen .Das mehrmalige Aufsuchen hat sich gelohnt.DfdC","Le Dompteur / 24.05.2017 / kann gesucht werdenCachekontrolle durchgeführt. Alles i.O.","ISvea / 17.10.2015 / gefundenHier konnte ich nach ein wenig krakseln und Brennesseln den Cache glücklich in den Händen halten. Es stellte sich sogar herraus, dass ich die 1. Finderin dieses Caches bin! :)Danke fürs legen und hegenTFTC"],"descriptionSnippet":"Versteckte Postkartenmotive","status":"kann gesucht werden"}