{"hiddenAt":"11.07.2015","waypoint":"OC12250","coordinates":"E 006° 40.318' N 49° 45.182'","link":"https://www.opencaching.de/viewcache.php?wp=OC12250","description":"Zum Ort:Zwischen den Freizeitanlagen und der Wohnbebauung des Konversionsgebietes Petrisberg liegt dieser ehemalige Standort eines römischen Bauernhofes. Im Zuge der Landesgartenschau 2004  wurde dieser terassenartige Versickerungsfläche gestaltet und durch einen Steg begehbar gemacht. Vom ehemaligen Bauernhof kann man leider außer den kleinen Hügeln (links neben dem Steg auf dem Bild) nichts mehr sehen.Von der Infotafel:\"Grundmauern eines römischen Bauernhofs. Ende des 1. bis 3. Jahrhundert. In einer typischen Geländeposition oberhalb der Quellmulde des Brettenbaches standen mehrere zusammengehörige Gebäude. die im Lehm verlegten Schiefersteige gehören zu einer Raumfolge, von der nicht klar ist, ob sie zum Hauptgebäude der Willa gehörte, da größere Teil des Willenkompleyes vielleicht schon zu Ende der Benutzungszeit von der Quelle des Brettenbaches eroidert wurden, Das Gebäude wahr wahrscheinlich einstöckig und mit Schieferplatten gedeckt\".Zum Cache:Den Cache erreicht ihr über die Stege. Die Dose liegt an der Plattform in der Mitte der Retentionsterrassen. Es ist wieder ein einfaches Döschen, welches leicht zu finden ist.Viel Spaß bei der Suche wünschtSlini11Dieser Cache ist der siebte von zwölf Caches (für den Monat Juli)  meines Projekt 12.© Slini11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rpxr Fgnuygeätre anur qre Gerccr, vue züffg avpug  tnam ehagre (ahe rva ovffpura)","caseType":"mikro","difficulty":2,"condition":"ok","name":"Retentionsterrassen - Römische Funde von Slini11","cacheType":"normaler Cache","terrain":1.5,"logs":["Slini11 / 03.04.2018 / momentan nicht verfügbarIch schau die Tage mal nach, wo die Dose gelandet ist.","blinde_huehner / 30.03.2018 16:06 / nicht gefundenNicht gefunden.","Jagdtiger / 06.12.2017 11:30 / nicht gefundenKomm ich aus der Übung?Werd ich blind?Hab ich nur Pech?Jedenfalls blieb mir der Fund verwehrt","bilderliebhaber / 10.08.2017 16:18 / gefundenHm...endlich gefunden. Auch wenn unter erschwerten Bedingungen bei Monsunartiges Wetter...😎 ","Slini11 / 10.04.2017 20:00 / kann gesucht werdenWar gerade mal da und die Dose war wirklich nicht mehr vor Ort :( . Ich habe mal eine neue platziert in der Hoffnung, dass es dort jetzt nicht 2 Dosen zu finden gibt :D.Viel Spaß bei der Suche wünschtSlini11","bilderliebhaber / 10.04.2017 17:42 / nicht gefundenAuch im wiederhoitem Anlauf nicht zu finden..Bitte mal checken, Slini...😎 ","wolffi79 / 22.11.2015 17:22 / gefundenBeim 2. Anlauf nun endlich gefunden. Dank der App cgeo welche auch opencaching von Garmin anzeigt ","Slini11 / 10.11.2015 10:15 / kann gesucht werdenIch war gerade mal kurz vor Ort und hab nachgesehen.Die Dose liegt noch, dort, wo sie liegen soll :).Ich habe den Hint zusätzlich noch etwas verfeinert.","wolffi79 / 08.11.2015 15:15 / nicht gefundenNach eingehender Suche leider nicht gefunden. ","Eyecacher26 / 11.10.2015 16:00 / gefundenNach 2 FTF an einem Tag kam hier noch ein STF dazu. Die Dose war sehr gut versteckt und es dauerte einige Zeit, bis ich das Logbuch in meinen Händen hatte. DFDC!!","Wurfring / 30.07.2015 16:12 / gefundenHallo,Das erste mal das ich einen Cache als erster finde :)Ewig nicht mehr aktiv gewesen und dann gleich sowas. Schnell gefunden, TFTC!Gruß, Wurfring"],"descriptionSnippet":"Mircocache an der Fundstelle eines ehm. römischen Bauernhofs am Petrisberg","status":"momentan nicht verfügbar"}