{"hiddenAt":"22.12.2013","waypoint":"OC129E4","coordinates":"E 009° 29.340' N 53° 33.854'","link":"https://www.opencaching.de/viewcache.php?wp=OC129E4","description":"Achtung! Neuer Standort ab 14.02.2018! Log beachten.Das letzte Rätsel:Mein quadratisches Grundstück ist von einem 100m langen Zaun umschlossen. Wenn mein Grundstück 4 x so groß wäre, immer noch quadratisch, wie lang wäre dann der Zaun?Die Länge in m = ADer Cache liegt dann bei 53 34. A - 58 und 009 28. A x 3 - 89(die letzten 200m kann man ruhig zu Fuß gehen!)Da man an mich herangetreten ist und um ein Banner gebeten hat: Bitte! :-)Hier der HTML-Code:<a href=\"http://coord.info/GC4VQHA\"><img src= \"http://home.arcor.de/langlay/landart-banner.jpg\" /><\/a>© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"- Iba \"Natrya\" xbzzraq anpu qre Qbccryovexr erpugf erva, trug tnam thg- Orffre: Jrvgretrura haq rvazny uvagra hz qra Jnyq ehz, orffrere Mhtnat- XBf ibe qrz 14.02.2018 orerpuarg? Qnaa: Abeq -9 haq Bfg -16","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stade Land Art / Der Schlüssel von Technologist3","cacheType":"Rätselcache","terrain":2.5,"logs":["Technologist3 / 14.02.2018 / HinweisAchtung!Das Konstrukt musste heute aus Sicherheitsgründen um 25m verlegt werden!Der Baum an dem das Konstrukt befestigt war ist beim Sturm abgebrochen und die Spitze droht herunterzufallen, es besteht erhebliche Gefahr.Das Rätsel und der Checker wurden geändert.Alte KOs?: Nehmt eure alten KOs Nord minus 9 und Ost minus 16","Heidi / 11.03.2017 / gefunden                                                               Das mathematische Rätsel war kein großes Problem und die große Kiste kann man nicht verfehlen .Aber was diese uns dann offenbarte, war der absolute  Oberknaller .Schritt für Schritt arbeiteten wir uns zum Döschen vor, und alles funtionierte ohne Probleme .Danke für das Cache-Highlight bei unserem Besuch im Elbe-Weser-Dreieck.In: ein 5-fach verknotetes Schleifchen                                             ","landelin / 30.08.2016 / gefundenDas war der nächste während der heutigen Radrunde. Was soll man da schreiben! So einen Cache haben wir noch nicht gesehen. Absolut Spitze von der Idee und handwerklichen Umsetzung. Hoffentlich bleibt er lange erhalten. Leider kann man nur ein Schleifchen geben, der hätte viele verdient. Danke an den Owner für das legen und pflegen der Runde.","*Fuchs* / 16.04.2016 / gefundenDie Rätsel hatte das Team HanniU66, Primus, Spline1 und Lundi263 bereits gelöst und wir konnten uns nach dem Event ihnen anschließen. Danke für die Ausarbeitung und die abwechslungsreichen Verstecke","-Freddy- / 16.04.2016 / gefundenZusammen mit eva-kronshagen und den Kids ging es heute zum Mega-Event.Die vielen schönen Land Art Rätsel hatten wir schon einige Wochen vorher gelöst.Dieser hier war ein echtes Highlight. Es dauerte schon eine Weile bis wir schließlich an das Logbuch kamen. Klasse gemachtVielen Dank für diese schöne Serie","eva-kronshagen / 16.04.2016 09:09 / gefundenVor dem Mega Event hatten Freddy und ich die Stader Land Art Rätsel teilweise mit Unterstützung von meinem Sohn gelöst. Nach unserem Besuch in Lady Sotheby`s Elbfestung machten wir uns zusammen mit juli99 und Buschmannstyler auf die Suche nach den Finals und hatten ganz viel Spaß dabei. Jede Dose ist anders und die meisten sind tolle Bastelarbeiten. Hier staunten wir nicht schlecht. Buschmannstyler machte sich ans Werk . Schritt für Schritt kam er weiter und schließlich konnten wir loggen. Den Rückbau übernahm dann juli99. Das war hier ein weiteres echtes Highlight auf des Land Arts. Vielen Dank für diese tolle Serie und schöne Grüße aus Kiel ","MW127 / 15.04.2016 15:07 / gefundenNachdem wir uns zum Mega in der Festung Grauerort angemeldet hatten, machten wir uns an die Vorbereitung für ein langes Cacher-Wochenende. Diese Rätselreihe sah sehr interessant aus und wir machten uns daran, sie nach und nach zu lösen.Als der Termin dann anstand, reisten wir schon am Freitag zur Mittagszeit an, packten unsere Falträder aus und machten uns auf den Weg. Am Ende des Tages hatten wir über 40km abgeradelt. Beim lösen der Aufgabe half wieder eines der Lieblingstools von Herrn MW.Vor Ort haben wir gestaunt über diese Wahnsinnskonstruktion. Also wenn auch jedes dieser tollen Rätsel und deren Final einen Favoritenpunkt verdient, so müsste man hier mindestens zwei vergeben. Wir waren nur froh, daß wir hier alleine waren und nicht in einer Schlange anstehen mussten, dann wäre uns vielleicht die Öffnung entgangen. Hoffentlich bleibt dieser Cache noch lange in dieser Form erhalten.Tausend Dank fürs zeigen.","Bubi68 / 16.01.2016 / gefundenHeute stand endlich die „neue“ Runde – der Schlüssel „Stade Land Art“ auf dem Plan.Lange habe ich gewartet, bis alle Dosen zusammen waren. Immer wieder, wenn eineweitere Dose kam, gleich gerätselt und meistens auch zu einem passenden Ergebnisgekommen. Der Reiz war da, gleich loszufahren. Aber die Vernunft sagte – warte!Zwischenzeitlich kam dann auch wieder ein Kontakt mit hike_biker auf. Wir glichenunsere Ergebnisse ab und dann kam es dazu, dass wir uns zu einer gemeinsamen Tourfür diese Runde verabredeten. Dies war nach sehr langer Zeit mal wieder so. In meinenAnfängen waren wir öfter unterwegs. Auf unserer Runde, bei der wir die Dosen systematisch aufsuchten, fanden wir vieleinteressante Spielereien und Basteleien. Technologist3 ist ja nun auch ein Garant dafür,dass man nicht nach der Filmdose im Hasengrill hinter dem Baum sucht. Wobei, einMal war es fast so Die Runde muss sich wohl schon herumgesprochen haben. Wir trafen einige andereGruppen von suchenden Cachern an.Zusammenfassend muss ich sagen, dass wir viel Spaß hatten und die Runde sicherlicheine Bereicherung für den stader Raum ist. …on Tour mit hike_bikerSchöne Grüße aus Buxtehude,und danke für die Dosensagt Bubi68 ","Fleder-Maus / 05.09.2015 / gefundenHeute war es endlich so weit  Die lang geplante Stade Land Art Tour mit robbe william stand auf dem Plan. Eigentlich sollte es eine Radtour werden aber es regnete beinahe unentwegt und selbst ohne auf dem Rad zu sitzen, waren wir am Ende komplett durchnässt und durchgefroren. Aus 31 angefahrenen Dosen wurden 29 Funde und zwei DNF - eine schöne Bilanz. Unser Weg führte uns auch an diesem Cache vorbei - er war die Nummer 20.Das Rätsel war wieder fair und vor Ort kriegten wir den Mund gar nicht mehr zu. Wie kleine Kinder zu Weihnachten fummelten und rätselten wir mit strahlenden Augen - Definitiv die tollste Dose der ganzen Runde! Ganz, ganz großes Bastelkino! Für die Dose würde ich auch mehrere Schleifchen vergeben aber es muss bei einem (meinem letzten ) bleiben.Was für eine schöne Runde! Sehr ungewohnt war für mich die Kombination von leichten Rätseln gepaart mit schönen und besonderen Dosen vor Ort. Ich komme aus Pinneberg - da löst man D4-5 Rätsel um dann eine Filmdose im Hydrantenschild zu finden Auch wenn das Wetter so gar nicht mitgespielt hat, war es dank der schicken Dosen ein ganz toller Tag und wir haben es nicht bereuht, die Reise nach Stade gemacht zu haben. Es waren teils bekannte Versteckarten dabei, auch noch nie so gesehenes aber immer handwerklich top und mit Liebe gearbeitet. Wenn man jemanden das Thema Geocaching näher bringen möchte und zeigen möchte, was daran so faszinierend sein kann - ist diese Runde ideal dafür geignet. Kann und werde ich uneingeschränkt weiterempfehlen!Vielen Dank für die tollen Rätsel, das Auslegen und Pflegen der geilen Dosen und den schönen Tag sagt Fleder-Maus!","drachenmaedchen / 14.05.2015 / gefunden Vielen Dank für die schöne Runde. Wir konnten Sie seiner Zeit bereits über GC abarbeiten. Team[red][b]drachenmaedchen[/red][/b] ","pauliklaus / 13.03.2015 / gefundenHat zwar jetzt bis ins Jahr 2015 gedauert, bis ich diese Perle, diesen Diamanten, diesen Rubin des Cachens angegangen bin, aber ich wollte viel Zeit haben, um alles zu genießen und ich wurde, natürlich, nicht enttäuscht.Beim ersten Anblick noch fast erschlagen vom Bauwerk, erschloss [:D] sich mir nach und nach der fantastisch durchdachte Weg zum Logbuch.FP Nummer 304 für dieses Meisterwerk.DankeKlaus","Sueffel / 28.04.2014 / gefundenBei schönem Wetter die Caches angegangen. Draussen ist es doch am schönsten.Zusammen mit bandit333 ging es auf eine kleine Tour nach Bremen.Allle Dosen konnten gut von uns gefunden werden. Danke für die Mühen!!!Dies war unser absolutes Highlight unserer Tour.Keine Ahnung was uns erwartete, aber uns dann riesig gefreut.Mit doch recht einfachen Mitteln sowas zu zaubern.Wirklich klasse mit Spaßfaktor!!!Danke, Gruß Süffel","D-Buddi / 25.04.2014 / gefundenDer Hammer des Tages, was ein geiles Bauwerk und dabei noch für jeden machbar, wunderbar! So macht cachen so richtig Spaß [:D] Vielen Dank für den Cache.No TradeMfG Jörg","LadySaratius / 02.03.2014 21:00 / gefundenHeute gemeinsam mit mumpitz.online, hareb und meinem Agenten unterwegs gewesen.Um Platz zu sparen haben wir mit dem Teamnamen HALM geloggt.Wir durften heute viele tolle Dosen suchen und loggen vor allem die Stade Land Art Runde hat uns sehr gut gefallen.Jede Dose ein Unikat mit sehr tollen Ideen.Es hat Spaß gemacht jede einzelne zu suchen und wir wurden jedes Mal von einer tollen Idee überrascht.Danke für den Cache :-)~~~Fav-Punkt in~~~","st3phan / 15.01.2014 / gefundenHeute dieses längst überfällige Final besucht. Ein guter grund mal endlich aus den heimischen 4 Wänden rauszukommen und frische Luft unter grauem Himmel zu schnappen. Hatte ja schon viel dazu gehört ... ;)Vor Ort dann ein breites Grinsen bekommen ... dann wollen wir mal! Aber irgendwie war ich schneller am Zettel als wohl gedacht?! ... Zu Hause dann mit dem Owner noch kurz geplaudert, der hier nach dem Rechten schauen wird. Es ist alles OK, aber eben nur mit 50% Spaß ... :PDanke für die vielen tollen ?????-zeichen! Auch hier: Blaues Band ist Ehrensache!","hike_biker / 04.01.2014 / gefundenNachlog des Found auf GC:\"Diese Mysterie Serie war ganz nach meinem Geschmack, nette oft gut zu lösende Rätsel.Habe abgewartet, bis alle 18 Dosen freigegeben wurden und bin mit Bubi68 losgefahren, um alles zu finden.Das Rätsel war hier recht einfach; aber  das Final war der Höhepunkt der ganzen Runde. Insgesamt sehr schöne interessante Versteckideen, tricky Technik, da macht der Owner seinem Nick alle Ehre.\""],"descriptionSnippet":"","status":"kann gesucht werden"}