{"hiddenAt":"02.06.2015","waypoint":"OC123D9","coordinates":"E 007° 54.353' N 52° 30.790'","link":"https://www.opencaching.de/viewcache.php?wp=OC123D9","description":"Ein kleiner Cache in schöner Umgebung mit Seeblick.© andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Buche mit Seeblick von andy111","cacheType":"normaler Cache","terrain":2.5,"logs":["boemic63 / 05.05.2018 12:25 / gefundenNach langer Suche endlich gefunden. Vielleicht benötige ich doch endlich mal ein GPS -Gerät. TFTC. ","TCat600 / 13.04.2016 15:01 / gefundenSchönes Plätzchen. Auf dem weg nach Hause ins Lipperland hab ich diesen Cache als letztes auf meiner kleinen Runde durch Ankum geloggt.","frodoline15 / 01.11.2015 17:07 / gefundenSehr schöner Wald. Auch mit buntem Herbstlaub gut gefunden. Tftc","willybrumm1966 / 01.11.2015 16:54 / gefundenSchnell und sicher  mit Frodoline 15 geloggt. Tftc ","alex8012 / 29.08.2015 / gefundenAuf der Chachrunde \"Cachen wir früher\" hier kurz angehalten und ins Logbuch eingetragen.","Farin Wald / 09.08.2015 16:00 / gefundenEin neuer Cache in Alfhausen! - \"Na und?\" Ein neuer Multi in Ankum! \"A-ha...\" Neue Dose in Gehrde \"Mü do´egal!\" Neuer Tradi in Badbergen? \"Gähn!\"Ein neuer Cache ... von ... andy111! \"Ich muss los!\"Die Neugier war entsprechend groß. Ein kurzer Blick auf die Karte... \"Hmm... Führt da kein Weg hin? Ein kartographisch nicht erfasster Ort, und das in Mitteleuropa?\" Kurzerhand das Rad geschnappt, das A in ATB war selten so wichtig wie heute.Irgendwie waren wir hier schon vor Jahren, als wir mit Kajot die Rote Quelle gesucht, aber nicht gefunden haben. Ausserdem war ich sicher, dass uns ein anderer Cache schon einmal in die Nähe geführt hatte - wieder zu Hause wurde mir dieser Gedanke aber wieder ausgeredet.So ganz allein im Wald herumirrend, zweifelte ich schon an der Genialität meiner Idee, alleine loszufahren. Zu oft hatte uns das weibliche Auge und/ oder die Intuition gerettet. Und trotzdem, plötzlich hielt ich die Dose in den Händen, ich habe es gerade noch aufs Treppchen geschafft. TTF!TFTC!Und beste Grüße an den Owner!!","vv14 / 06.08.2015 / gefundenNach der wunderbaren Jubiläumsrunde, ging es nochmal zur Buche mit Seeblick. Sah noch genauso schön aus, wie vor einigen Wochen, als mich ein Multi hier vorbei führte. Danke für diesen Geocache."],"descriptionSnippet":"","status":"kann gesucht werden"}