{"hiddenAt":"16.02.2016","waypoint":"OC12B0C","coordinates":"E 011° 01.463' N 50° 58.602'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B0C","description":"Begebt euch zu angegeben Koordinaten an den Erthal-Obelisk und schaut in Richtung Webcam. Alle 10s macht diese ein Foto. Zur besseren Erkennung Benutzt ein Schild, Schirm etc.Eurer Kreativität sollen keine Grenzen gesetzt seinBitte nicht das Denkmal verunschönern oder temporär versetzen! Speichert das Foto und ladet es mit in euren Log.Da der Cache rund um die Uhr machbar ist, solltet ihr in der Dunkelheit eine Taschenlampe dabei haben, die ihr dann für das Foto benutzt. Wie ist auch euer Kreativität überlassen.© Bex & Moe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnffjbeg süe qra Ybt: Va jrypurz Wnue jheqr qre Reguny-Boryvfx reevpugrg? Wnuerfmnuy: KKKK","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Webcam Erfurter Domplatz von Bex & Moe","cacheType":"Webcam-Cache","terrain":1,"logs":["Merle 2013 / 29.12.2017 11:06 / gefunden29. Dezember 2017 11:06 TFTC sagt Team Merle 2013 ;)","Bex & Moe / 13.12.2017 / HinweisWichtiger Hinweis! Im Verlaufe des Weihnachtsmarktes ist der Obelisk von Buden umgeben.Was ein gescheites Bild unmöglich macht. ","hjr130899 / 07.12.2017 / nicht gefundenEs lebe der Webcam-Cache!!!Leider war es heute nicht möglich, sich irgendwie sichtbar im Bild zu platzieren.Vielleicht klappt es später mal.Beste Grüße aus Sachsen.","GGPing / 13.11.2017 19:55 / nicht gefundenDunkel. Weihnachtsbuden verstellen den Blick. Schadeeeh...","Die Trompetenfliegen / 25.07.2017 / gefundenBei einem kleinem Ausflug nach Erfurt diesen Camcache entdeckt und im strömenden Regen mit Schirm geloggt. Gestern noch die Webcam in Nordhausen besucht, heute diese. Siehe Pfeil.Danke für den Cache.","Peligra / 01.06.2017 / gefundenMein erster Webcam-Cache! Ist gar nicht so kompliziert wie gedacht. Auf dem Bild ganz klar mit Cachemobil zu sehen... ","recke14 / 16.04.2017 07:14 / gefundenBei einem Stadtrundgang wurde natürlich auch hier kurz halt gemacht und auf die Webcam gewartet. Bei dem ganzen Festtrubel drumherum garnicht so einfach, die richtige Stelle zu finden.","Tommander75 / 21.01.2017 11:00 / gefundenHeute habe ich mich wild winkend bei herrlichem Wetter auf den Domplatz gestellt um diesen Cache zu loggen.Danke an den Owner.","sunshinedine / 30.09.2016 23:03 / nicht gefundenHeute beim Oktoberfesttrubel unmöglich.    ","golf98 / 02.09.2016 12:44 / gefundenAn der Domtreppe mit Kinderwagen","annijulia / 26.06.2016 09:00 / gefundenZum Glück war es so schön leer um die Uhrzeit! :)","weissaberkeinen / 12.06.2016 12:14 / gefundenGar nicht so einfach die richtige Position auf so einem großen Platz zu finden und sich dann noch wieder zu finden. Trotz Schirmen, die man heute auch brauchte, sind wir kaum zu sehen. Ich habe zur Sicherheit mehrere Bilder an verschiedenen Positionen mit dem Handy gespeichert und das beste ausgewählt. Vielen Dank für den Cache.","finder11 / 09.06.2016 12:55 / gefundenTFTC finder11Danke an Bex & Moe fürs hegen und pflegen. Gefunden am 9. Juni 2016 um 12:55.Mein 2-ster Cache. ","MoAnTo / 22.05.2016 18:23 / gefundenFoto vorhanden aber hochladen funktioniert nicht über cgeo.Vielen Dank für den Cache","martl / 22.05.2016 09:44 / gefundenHeute hier ein Foto geschossen vor dem letzten Mega EVENT ;-)TFTCMartina","luckykaefer / 20.05.2016 20:27 / gefundenHeute im Rahmen des Meet 'n' Greet - Treffen an den Domstufen diese Webcam belächelt. Im Hintergrund an den Domstufen kann man auch den Owner sehen :-)Vielen Dank / Thanks","Max 03 / 14.04.2016 / gefunden","Superlooser / 03.04.2016 / gefundenSchön, dass es hier einen Webcam-Cache gibt, wo es ja auf der anderen Plattform nicht mehr genehmigt wird. Dabei ist es immer wieder spannend, ein Foto mit sich selbst zu schießen. Ich bin am roten Kreis zu erkennen.Danke für den Cache!#4949 13:00 Uhr","lunachod 2 / 06.03.2016 13:45 / gefundenAuf dem Rückweg von der Gesundheitsmesse ging es noch auf den Domplatz zur Erfurter Webcam.Schön, dass dieser jetzt ein Cache gewidmet ist.Man kann mich mit der rechten Hand am Obelisken sehen ( dunkelblaue Jacke ).","fred spinette / 16.02.2016 / gefundenArm hoch (den Linken...), Daumen auch, DFDC! Was bei GC nicht mehr geht, geht bei OC! Gruß an die Owner, wusste gar nicht, dass ihr euch hier tummelt."],"descriptionSnippet":"","status":"kann gesucht werden"}