{"hiddenAt":"26.06.2015","waypoint":"OC121A1","coordinates":"E 007° 07.886' N 50° 41.946'","link":"https://www.opencaching.de/viewcache.php?wp=OC121A1","description":"Beim Rückweg vom zur-Eisdiele-Fahren sind mir noch ein paar Kreuze aufgefallen. Dieses hier in Friesdorf loggst Du ebenfalls mit einer vierstelligen Jahreszahl.Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist, ist sie „nur“ eine Serie von Virtual Caches. Aber weil da eigentlich hier ein Cache hingehört, muß auch einer dahin. Wem es nicht gefällt kann diese Serie ja ignorieren…PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Godesberger Kreuze #25 von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":["4FingerFu / 17.02.2018 16:01 / gefundenHallo mirabilosdfdc 😄🙋👀👀👀👀👀👀👀👀17. Februar 2018 16:01  👀👀👀👀👀👀👀👀","der_Grillfreund / 13.12.2017 / gefundenHeute hatte ich das Auto abgegeben und anstatt mich in der Werkstatt zu langweilen, bin ich ein wenig spazieren gegangen. Da gibt es doch noch ein paar Kreuze! Also gemütlich dahin und ein  Foto gemacht. Vielen Dank für den Cache.dG PS: Ich fand hier gleich drei Jahreszahlen","chulupi / 27.06.2017 18:56 / gefunden18.55h | #2146Dieses Kreuz lag vor dem Eis und der Regenschauer auf dem Weg. Die zum Loggen nötige Zahl hat zwei deutlich zu lesende Möglichkeiten. Ich hasse Uneindeutigkeit. Also bleibt wieder nur probieren - eine OC Krankheit.TFTC!chulupi","JustCach / 23.06.2017 18:00 / gefundenOh ja, hier war die gesuchte Zahl einfach nicht zu übersehen.Danke und GrußJustCach","Yellow ants / 02.03.2017 / gefunden#2856Very easy to read. I suspect the Kreuz has been renovated recently. Either that, or y'all need glasses  :D ","TEMBO(Ausrufezeichen) / 07.01.2017 / gefundenFür meine alten Augen war diese Suche nach der Jahreszahl eine echte Herausforderung.T4TC","König Moderig / 21.10.2016 15:14 / gefundenAuf dem Weg vom Deutschen Museum zum Eisessen mit den Kindern der Teckids-herbstferienbetreuung gefunden.TFTC,König Moderig","Wuchtel / 01.05.2016 / gefundenAlles neu macht der Mai ...Mit dem Fahrrrad ging es am Tag der Arbeit an den Rhein, um die eine oder andere Frucht mühsam geleisteter Rätselvorarbeit zu ernten. Dabei sprangen mir auch einige der mirabilos'schen Godesberger Kreuze in den Weg, vor denen ich spontan einen Kniefall absolvierte, um \"ehrfurchtsvoll\" die benötigten Informationen zu ermitteln.DFDC Wuchtel","izci Ayhan / 26.10.2015 18:10 / gefundenKaum noch zu lesen","Graf Karto / 29.09.2015 18:13 / gefundenHeute auf dem Heimweg hier vorbeigekommen, DFDC - Graf Karto","Bambina2 / 29.06.2015 10:20 / gefunden29. Juni 2015 10:20 9 DFDCTFTC  "],"descriptionSnippet":"Annaberger Prinzenkreuz","status":"kann gesucht werden"}