{"hiddenAt":"09.02.2016","waypoint":"OC12AA2","coordinates":"E 008° 44.393' N 50° 08.722'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AA2","description":"                        Birds Paradise - a lovely quiet spot of wildlife in the city ( english version available)                        Dieser Cache liegt am Rand des Naturschutzgebiets \"Natura 2000 - Seckbacher Ried\", einem Altlauf des Mains. Bereits 1937 wurde es als Schutzgebiet ausgewiesen, sodass sich hier eine herausragende Flora und Fauna bilden oder halten konnte.Ein hübscher Vogel, der hier seinen Lebensraum hat, ist der seltene Pirol. Er ist gerne in Gewässernähe und an seinem flötenden Ruf zu erkennen (eine Audio-Datei gibt es auf der verlinkten Wikipedia-Seite).Auch um das Versteck zu finden, hilft es, den Blick zu heben.Kraftfahrzeuge kann man am entspanntesten im Norden der Kruppstraße parken, etwa bei Hausnummer 121 - 138 ( in 60388 Frankfurt am Main).© rakull, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avfgxnfgra nhf Ubym zvg irefpuybffrarz Fpuyhcsybpu va rgjn mjrv zrgre uöur. Tenh-Teüa natrfgevpura.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Vogelparadies - Birds paradise von rakull","cacheType":"normaler Cache","terrain":1.5,"logs":["Hardy_Rodgau / 21.11.2017 08:54 / gefundenAuf der heutigen Mini-Tour wurde der Cache nach kurzer Suche gefunden & das Logbuch signiert.Danke fürs Legen & Pflegen sagtHardy_Rodgau {noochgemochter Minsderer} {OC #526 / 08:40}","Skotom / 25.07.2017 17:51 / gefundenEigentlich wollte ich den Vögeln ja einen fetten Käfer-TB als Futter mitbringen (oder wäre das umgekehrt gelaufen?). Leider war das Versteck dann doch zu klein, aber der Käfer soll ja auch noch reisen...Danke fürs Verstecken. ","4spring / 22.04.2017 / gefundenMorgends wurde die Fahrradausrüstung ergänzt und dann ging es zur Erholung auf dem Fahrrad ins Naturschutzgebiet. Und gleich bei Eintritt in die Natur, genau am Nullpunkt, gab es eine passende, weil naturverträgliche, schöne Dose.DFDC","Riedxela / 09.07.2016 13:07 / gefundendas Vogelparadies war schnell entdeckt. Heute ist \" Tag der offenen Tür\" da habe ich sie nach dem loggen gleich wieder geschlossen.Habe einen TB für die Weiterreise abgelegt.Danke für den netten Cache im Grünen.","FlashCool / 10.04.2016 / gefundenBei einer nachmittäglichen Radrunde am Vogelparadies vorbeigeschaut. Ein idyllischer Ort ist das hier. Den Cache sogleich erblickt und muggelfrei loggen können. Vielen Dank für's Herführen und Verstecken.","Urriro_Siricis / 12.03.2016 / gefundenBei meiner Runde durch das Seckbacher Ried gehoben TFTC","LIFT 117 / 10.03.2016 / gefundenNach einem Termin in Fechenheim bot sich hier bei dem schönen frühlingshaftem Wetter noch ein Abstecher zu diesem mir noch fehlenden Cache an. Wirklich eine passende \"Verkleidung\" zum Titel. T4TC LIFT","60316 / 17.02.2016 21:00 / gefundenErstaunlich, dieser Kontrast zwischen Wildnis und Industriegebiet! Das klassische Versteck zeigte sich mir schon von Weitem, besonders dessen ordentliche Größe hat mir gut gefallen [:)].T4TC - 60316 - HJ+J4578 - 13:35","dogs4walk / 16.02.2016 / gefunden                                                               Mit gutem Schuhwerk ging es heute durchs Seckbacher Ried zu diesem neuen Cache. Am Zielgebiet fiel uns schon beim Annähern etwas ins Auge, was sich tatsächlich als das Objekt der Begierde erwies. Danke!                                            "],"descriptionSnippet":"Vogelparadies - ein hübscher ruhiger Fleck Wildnis in der Stadt","status":"kann gesucht werden"}