{"hiddenAt":"24.02.2016","waypoint":"OC12B5B","coordinates":"E 007° 07.369' N 51° 02.698'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B5B","description":"Burg Berge : Ein gewaltiger Turm , ein hohes Thorgewölbe und eine Hauptburg mit einem Vorwerke , so beschreiben historische Quellen aus dem 16. Jahrhundert die damals noch sichtbaren Relikte von Burg Berge.Dieser Minimuilti führt euch auf die Spuren der Grafen von Berg. Parkmöglichkeit gibt es in Altenberg beim Hotel Wißkirchen N51.03.214   E007.07.739Dieser Parkplatz ist an Sonn - und Feiertagen stark frequentiert. Station 1 :  N51.02.698  E007.07.369 Der Weg führt euch am Hotel Wißkirchen vorbei. Es ist bei dem Cache nicht unbedingt nötig,an der Hauptstraße entlangzugehen.Hier findet ihr die Koordinaten für den Cache.Nachdem ihr die Hauptstraße überquert habt, seht ihr eine Brücke.Diese bitte überqueren.  Viel Glück © doppelcacher lev, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Burg Berge von doppelcacher lev","cacheType":"Multicache","terrain":1,"logs":["2go4fun / 27.05.2017 / nicht gefundenHeute war ich mit der Bergischen Biberbande auf Cache-Tour. Doch leider war das Cacher-Glück uns heute nicht hold.Station 1 hat der Biber schnell entdeckt. Doch an den dort gefundenen Ziel-Koordinaten konnten wir trotz intensiver Suche nichts finden. Schade!","rolandforchrist / 10.09.2016 / gefundenGemeinsam mit Herrn Landschildkroete auf den Wegen einesWandermultis und Station 1 lag auf dem Track. Für das Final sind wir dann hinterher noch einmal extra los und haben das Logbuch signiert. Danke für das Zeigen der Finalgegend mit Logerlebnis Mit freundlichem Glückauf - Roland","Landschildkroete / 10.09.2016 / gefundenHeute zusammen mit Rolandforchrist während einer Wanderrunde angegangen und ohne Probleme geloggt.Danke fürs zeigen und den schönen Cache.Viele nette Grüße von den Landschildkroeten","Dalli2423 / 24.07.2016 14:40 / gefundenAlles direkt gefunden, das hat uns wieder motiviert, da wir gestern an einem anderen Cache gescheitert sind. Tolle Dose und schöne Runde!","Akkus / 03.06.2016 11:30 / gefundenBeim 1. Anlauf hatten wir an Station 1 wohl Tomaten auf den Augen. Heute hat es auf Anhieb geklappt. Die Dose ist trocken und der schöne Inhalt auch. DfdC","Torald / 12.03.2016 / gefundenFTFDas war heute eine schöne kleine Runde mit interessanter Location und History.Haben ganz erstaunt geschaut, als wir die Dose öffneten. Gut gefüllt mit lauter schönen Sachen drin. Hatten leider nichts zu tauschen dabei, aber wünschen dem neuen \"OC only\" ein langes LEBEN Danke für den Kurzmulti sagt Torald  "],"descriptionSnippet":" DerMinimulti  zeigt den ehemaligen Standort von Burg Berge","status":"kann gesucht werden"}