{"hiddenAt":"17.01.2016","waypoint":"OC129F7","coordinates":"E 009° 58.976' N 53° 33.970'","link":"https://www.opencaching.de/viewcache.php?wp=OC129F7","description":"Vor einiger Zeit hatte ich einen Multi im Bereich der Uni gelegt. Leider hatte den nie jemand gefunden. Meine Hinweise waren alle entfernt worden. Damit hatte ich nicht gerechnet. Aber der Final liegt noch. Und das seit Monaten. Also könnt ihr hier mal direkt los.Viel Spaß© tiisii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Uni Recycling von tiisii","cacheType":"normaler Cache","terrain":1.5,"logs":["tiisii / 16.10.2017 / momentan nicht verfügbarDa sich bei meinen Dosen nichts getan hat, deaktiviere ich sie erstmal und werde sie mir in der nächsten Zeit mal ansehen.","Tritonus / 01.10.2017 13:16 / nicht gefundenIch konnte am vermuteten Versteck nur einen Magneten ohne Cache finden. Eine Dose war nirgends zu sehen. ","Imogen Hastings / 11.03.2017 18:14 / gefundenDer Cache war schneller gefunden als erwartet, da er aus seinem Versteck gepurzelt war. Petrowl und ich haben ihn wieder an die hoffentlich richtige Stelle zurück gepackt... Ein paar stärkere Magnete waren vllt angebracht ;) TFTC ","petrowl / 11.03.2017 18:02 / gefundengemeinsam mit i.h. habe ich dieses döschen out in the open vorgefunden. dankeschön für den uni-nahen cache (:","powerpeanut / 01.03.2017 / gefundenNach dem Steinegucken noch kurz hier ums Eck gelaufen und schon von weitem war klar, wo ich zugreifen müsste.Danke und GrüßepowerpeanutHamburger Piraterie","madEntro / 17.01.2017 17:22 / gefundenHey, mein erster OC! Schon beim ersten Blick auf die Karte war mir klar, wo er liegt, die Stelle kenne ich. :) Und siehe da: erster Griff war direkt erfolgreich. TFTC","ROLAROLA / 19.11.2016 13:30 / gefundenJuhu!Da hatte ich heute aber mal wieder ein gutes Händchen,ein Glücksgriff sozusagen. War auch mal wieder fällig.Vielen Dank für den Spaß!","Mythenmetz / 03.09.2016 / gefundenAuch für mich eine Ecke des Campus, wo ich noch nie war!","pjacobi / 15.05.2016 / gefundenSehr schön, dass hier recycled wurde. Und eine versteckte Ecke mitten im Campus-Gebiet, wo ich noch nie war.Danke für das Herführen und Verstecken!","rkschlotte / 09.02.2016 17:58 / gefundenEin Tach in Hamburch.[:D]1. Bismarck-Denkmal2. Planten un Blomen - Rollschuhbahn3. Boy's Rasselbandensammelplatz4. Markant5. Colonnaden - mikro6. Uni RecyclingZuerst war ich die Strase etwas zu weit gegangen und suchte daher in einer verkehrten Ecke. Nachdem ich meinen Irrtum erkannt und den richtigen Hinterhof aufgesucht hatte, ging's ganz schnell. Zum Loggen habe ich mich ins benachbarte Institut zurückgezogen, wo in der Lobby einige Studenten sozioökonomische Probleme diskutierten.7. Die Säulensucht nun auch im HH-Grindelviertelrkschlotte","MikroKosmos / 29.01.2016 / gefundenHier bin ich nicht so oft. Daher habe ich auch den Multi verpaßt.Die Recycling-Dose habe ich heute Abend flott und hoffentlich unbeobachtet gefunden und signiert.DfdC von µKosmos","kratenko / 18.01.2016 16:20 / gefundenKrrrk! PETlinge entjungfern macht immer wieder Freude! Bin den ursprünglichen Multi/mystery drei mal angegangen (war da eh grad in der StaBi zu Hause...), aber war nichts zu machen, hab nicht mal die erste Station gefunden. Jetzt hab ich dafür die Ausrede, dass die bestimmt schon gar nicht mehr da war.Die GZ hab ich tatsächlich auch mal nach nem Ort für n Cache ausgekundschaftet, aber wieso ich damals nicht auf das Versteck gekommen bin, erschließt sich mir jetzt nicht. Wohl noch viel zu lernen ich hab.Ich hab beim Suchen dieses Caches mal wieder die Gefahren des Cachens mit Karte erlebt: schnell glaubt man sich richtig, ist aber an der vollkommen falschen Wand (ich schieb hier als Ausrede mal vor, dass c:geo bei meinen Geräten den Kompass immer in eine falsche Richtung anzeigt...). Hatte zunächst den Außenfühler eines Thermometers in der Hand. Fand die Dose schon kreativ, aber als nur Batterien drin waren, hab ichs schnell wieder angebaut (*schäm*).Ein Hinweis noch an den Leger: ich vermisse eine Cache Note. Zumindest den WP OC129F7 hab ich mal eingetragen; hab schon häufiger beim Suchen nach Plätzen anonyme Dosen gefunden, bei denen ich nicht mal rausfinden konnte, zu welchem Listing die gehören.Danke an tiisii für einen weiteren OC-only, und diesmal konnte ich meine tiisii-FTF-Statistik wieder verbessern."],"descriptionSnippet":"Wiederverwendung eines nie gefundenen Multis","status":"momentan nicht verfügbar"}