{"hiddenAt":"07.08.2015","waypoint":"OC1241B","coordinates":"E 013° 29.783' N 54° 58.414'","link":"https://www.opencaching.de/viewcache.php?wp=OC1241B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Das Goethe-Institut ist ein gemeinnütziger Verein mit Hauptsitz in München und hat die Aufgabe, die Kenntnisse der deutschen Sprache im Ausland zu fördern, die internationale kulturelle Zusammenarbeit zu pflegen und ein umfassendes, aktuelles Deutschlandbild zu vermitteln.Es ist nach dem deutschen Dichter Johann Wolfgang von Goethe benannt.Bei dieser Safari geht es darum eines dieser weltweit vertretenen Goethe-Institute zu finden. Natürlich zählen auch die Niederlassungen in Deutschland. Eine Liste aller Institute findet ihr H I E R .Um zu loggen bitteein Foto auf dem erkennbar ist, dass es sich um ein Goethe-Institut handelt und mit einem unverwechselbarem Kennzeichen von euch machen. Dies dem Log anfügen.erwähnen in welchem Land / welcher Stadt ihr das Gebäude gefunden habt.die Koordinaten erfassen und im Log mit angeben.Optional könnt ihr gern etwas über die Veranstaltungen dort berichten. Vielleicht habt ihr ja auch mal an einer teilgenommen.Bitte jeder nur ein Log und jedes Institut nur einmal.  Unser Beispiel ist das Goethe-Institut in Bordeaux. Die Goethe-Institute in Frankreich engagiert sich seit 1957 für die deutsch-französische Freundschaft. In sieben Goethe-Instituten und einer Außenstelle betreiben die Mitarbeiter und Mitarbeiterinnen aktive Spracharbeit, organisieren kulturelle Veranstaltungen und fördern die bilaterale Kooperation.  Viel Spass bei der Reise und der Suche .Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Team Brummi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Auf Safari - Goethe Institut von Team Brummi","cacheType":"virtueller Cache","terrain":1.5,"logs":["Riedxela / 18.02.2017 / gefundenWährend meines Aufenthalts in Tanger / Marokko bin ich zufällig am Eingang eines Goethe Instituts vorbei gekommen und habe mich gleich an diese Safari erinnert. Es ist in der Rue de Belgique zu finden an diesen Koordinaten:N 35° 46.839 W 005° 48.828Ausserdem kann man hier auch Spanisch lernen.Danke für die interessante Safari Idee!","Nelly 01 / 12.07.2016 / gefundenBeim Weg zum Bahnhof nach Villa Obicina, ekorren auf dieses Goethe-Institut in Triest aufmerksam gemacht. Dann also schnell die Kamera gezückt und das Teil dokumetiert. Vor längerer Zeit hatten wir uns diese Safarie angeschaut, auch mitbekomen dass in Triest eines steht, es dann aber während des Aufenthalt es vergessen und dann sozusagen beim Heimweg nochmal durch Zufall drübergestolpert ;)","ekorren / 09.07.2016 / gefundenGoethe-Institut in Trieste, ItalienN 45°39.226 E 13°46.650Bei der Planung der Reise hatten Nelly 01 und ich zwar schon irgendwo notiert, dass es in Triest ein Goetheinstitut gibt - aber nicht mehr nachgeschaut, wo es genau ist, und vor Ort dann auch nicht mehr daran gedacht. Und dann kamen wir bei der Abreise auf dem Weg zur Haltestelle zufällig daran vorbei, der Blick fiel auf das Schild und ein paar Sekunden später waren die Bilder im Kasten ;)","MikroKosmos / 05.05.2016 / gefundenDie Position des Hamburger Goetheinstitutes hatte ich schon vor langem herausbekommen.Jetzt kam ich dort mal wieder hin und habe die Safari-Fotos gemacht.Ort: D, Hamburg, Hühnerposten 1, N53 32.963 E010 00.504Danke für die Safari von µKosmos","djti / 14.02.2016 12:17 / gefundenIn Düsseldorf gibt es ein Goethe-Institut direkt am Hauptbahnhof.Koordinaten: N51° 13.277' E6° 47.569'DfdS.","buechermaus2010 / 18.11.2015 / gefundenAuf meiner heutigen Safari Runde stand auch das Goethe Institut auf der Liste.Das Goethe-Institut in Schwäbisch Hall liegt mitten im romantischen Stadtzentrum. Es ist in einem weitläufigen historischen Stiftsgebäude untergebracht und modern ausgestattet.Das Goethe Istitut Schwäbish Hall feiert dieses Jahr den 50. Geburtstag. N 49° 06.804 E 009° 44.129Vielen Dank für diesen Safari-Cache =)","rkschlotte / 27.10.2015 16:08 / gefundenEine Oberleitungsstörung der Bahn sorgte dafür, daß ich einen Nachmittag nicht in Fulda, sondern in Göttingen verbrachte.1. Sternenwanderer2. Cheltenham 13. Realtiv unscharf4. Auf Safari - Goethe InstitutEigentlich hatte ich für diesen Safari-Cache einen ganz anderen Goethe-Standort angepeilt, doch beim Rundgang in Göttingen erwies sich diese Filiale als günstig gelegen beiN51 32.074 E009 57.0895. Alter Garten6. Mathematische Flaschenpost7. chill out! (-:8. schöner \"Brücken-Weg\" & ein neuer Innenstadt-Cache9. Maxiis & Lizas Cache am Wall. (-:rkschlotte","Spatzenbande13 / 08.10.2015 11:20 / gefundenBei einem Termin in München kam ich hier vorbei.Goethe Institut München, Sonnenstr.25N48°08.121E011°33.931 Vielen Dank für den Cache. ","Rabarba / 14.08.2015 / gefundenBerlin-Mitte, Neue Schönhauser Straße 20 (U-Weinmeister Straße): Die unscheinbare Fassade des Gebäudes, in dem das Goethe-Institut untergebracht ist.N 52° 31.495 E 013° 24.369Vielen Dank für diese Safari!","Muzzle / 13.08.2015 / gefundenGoethe-Institut FrankfurtDa es in Hessen nur ein einziges solches Institut gibt, habe ich ich heute auf den Weg nach Frankfurt gemacht und es fotogrfiert. Es befindet sich direkt gegenüber dem Südbahnhof und ist somit mit öffentlichen Verkehrsmitteln (IC, RE, RB, S-Bahnen, U-Bahn, Straßenbahn) sehr gut zu erreichen.Koordinaten: 50.0999, 8.6849 bzw. N 50 5.994' E 008 41.094'Danke für die Safari!","Team Brummi / 07.08.2015 / HinweisDas Goethe-Institut in Bordeaux findet sich bei N 44 51.013 W 000 34.499."],"descriptionSnippet":"Finde und fortgrafiere ein Goethe-Intitut weltweit","status":"kann gesucht werden"}