{"hiddenAt":"13.07.2015","waypoint":"OC1227D","coordinates":"E 007° 46.100' N 48° 13.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC1227D","description":"Safari Dieser Cache ist ein Teil der \"Safari :-)\" SerieDie Serie Besteht aus 7 Safaris und 1 BONUS.Bei diesem Safari musst du nach Toren und Türen ausschau halten, welche lediglich der Dekoration oder als Kunstwerk dienen. Die Tore/Türe müssen sich an einer eher ungewöhnlichen Stelle befinden.Beispielsweise am Wegesrand. Weit und Breit nichts auser dieses Tor...  Weitere Caches dieser Serie:-Safari:-)  #Smiley-Safari:-) #Hausgemälde-Safari:-) #Goldrausch-Safari:-) #Tore und Türen-Safari:-) #XXL Tiere-Safari:-) #Ortsnamen-Safari:-) #Auf wiedersehen hoch 5-Safari:-) #BONUS LOGBEDINGUNG:-> Finde solch ein Tor/Tür und Fotografiere es zusammen mit Dir, deinem GPS oder einem anderen Persönlichen Gegenstand.-> Gib den Ort zusammen mit den Koordinaten an dem du das Tor/ die Tür gefunden hast im Log an.-> Das Tor/ die Tür muss sich dauerhaft an diesem Ort befinden-> Jedes Tor/Jede Tür kann nur einmal geloggt werden.-> Jeder darf diesen Safari nur 1 mal als gefunden loggen.-> Bei Teamlogs bitte dazuschreiben, wer alles im Team dabei war. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © GCDrache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Safari:-) #Tore und Türen von GCDrache","cacheType":"virtueller Cache","terrain":1,"logs":["Dimer / 24.02.2018 / gefundenHeute war ich mit MSossu mit dem Fahrrad auf der Alverskirchner Straße unterwegs. In Höhe des Fronhofes sahen wir eine wunderschöne Toranlage. Fotos gemacht und die Koordinaten ermittelt.Koordinaten: N51°54.908 E007°44.969Danke für die schöne Safari-Aufgabe und viele nette Grüße aus dem Münsterland von Dimer","MSossu / 24.02.2018 / gefundenHeute war ich mit Dimer mit dem Fahrrad auf der Alverskirchner Straße unterwegs. In Höhe des Fronhofes sahen wir eine wunderschöne Toranlage. Fotos gemacht und die Koordinaten ermittelt.Koordinaten: N51°54.908 Eoo7°44.969","Pinnie und Pueppie / 18.02.2018 / gefundenGefunden bei der Waldorfschule in Flensburg.Die Koordinaten : N54°46.284' E009°26.607'DfdS","Dimer / 04.02.2018 / gefundenIn Wolbeck haben wir das Wolbecker Schloß derer von Merveldt. Das Torhaus hat eine stets geschlossenes Tor.Koordinaten: N51° 54.988 E007°43.675Danke für die Safari Idee.","hundw / 02.02.2018 18:40 / gefundenIn Kiel an den KoordinatenN 54 19.694 E 010 08.735haben wir das Kunstwerk \"Tor\" von Bard Breivik gefunden. Es passt genau in diese Safari, obwohl wir es nicht geschafft haben, durch dieses Tor zu gehen. Aber genau dies ist das Künstlerische an diesem Werk. Das Tor als Öffnung und Barriere zugleich.Infos zum Kunstwerk unterhttps://www.sh-kunst.de/bard-breivik-tor/Danke für diesen interessanten Safari-Cache.","flint24220 / 07.01.2018 16:08 / gefundenN 53 52.287 E 010 41.330LübeckHeute einmal einenTagesausflug nach Lübeck gemacht. Auf dem Koberg fanden wir diese moderne Interpretation der früheren Gerichtslaube. Irgendwie sieht sie so aus wie viele zusammengestellte Tore bzw. durch den Bewuchs wie ein großes Tor. Da dachten wir, dass dies zu dieser Safari gut passt. DfdC","Le Dompteur / 02.01.2018 / gefundenGefunden bei N 54° 41.521 E 009° 36.216 in Satrup.Das ehemalige Eingangstor bei der Kirche wurde aus verkehrstechnischen Gründen stillgelegt, um der Bushaltestelle an der Landstraße 23 Platz zu machen.DFDS","helmut# / 27.10.2017 19:42 / gefundenWir waren heute wieder auf Safarie Tour und entdeckten wieder viele Foto Motive für diese Art von Cachen. Das Rittertor befindet sich in der Rittergasse in Stolberg/HarzN51°34.579 E10°56.850Viele Grüße  helmut#","simmerl7 / 25.10.2017 / gefunden#86Heut mit meiner Frau einen Spaziergang in Ambach am Starnberger See gemacht, und dabei dieses Tor vor dem Haus  von Waldemar Bonsels in der Seeuferstraße 25 fotografiert.N 47° 52.017 E 011° 20.078Von 1919 bis 1952 lebte und wirkte Waldemar Bonsels, Autor der „Biene Maja“ in Ambach am ruhigen Ostufer des Starnberger Sees, wo er auch beerdigt werden wollte. Die 1885/86 erbaute Villa mit ihrem weithin sichtbaren Tor steht heute unter Denkmalschutz.TFTCSimmerl","weltengreif / 20.08.2017 / gefundenAnother Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multis as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the way. The weather, however, held up and I wasn't forced to gain altitude too offen, so the trip ended up being pleasant enough.This stone gate greeted me somewhere along the way at N51 3.978 E7 8.942.TFTC & greets from \"Blade City\" Solingen!Cache #7370 (approx.)Found on 20 August 2017 at 13:41+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 09.08.2017 / gefundenEigentlich habe ich ja das Tor vom Japanischen Garten in Leverkusen (oder noch Köln, schließlich verläuft die Stadtgrenze irgendwo ganz in der Nähe) vorgesehen, andererseits befindet sich in Köln parallel zur S-Bahnstrecke gegenüber der Haltestelle Geldernstraße Parkgürtel eine stillgelegte und von Schienen befreite Brücke. Allerdings ist da noch ein Tür-Rahmen, wozu auch immer...Koords Japanischer Garten: N 51 00.674 E 006 58.939Koords: Eingang stillgelegte Brücke: N 50°58128 E 6°56.524","Padd_y / 25.05.2017 / gefundenAm Beginn der ehemaligen Bahntrasse von Georgensgmünd nach Spalt steht dieses Planetentor bei N49 10.751 E11 00.697.Die Trasse ist nun ein Radweg und darauf befindet sich ein schöner Planetenwanderweg.Das Tor besteht aus 6 Steinblöcken, die fugenlos nur aufeinandergelegt sind.Verziert ist es mit den astronomischen Zeichen der Planeten.Ich finde das Tor sehr schön und in dieser Safari ist es gut aufgehoben ","Der Windling / 12.05.2017 13:55 / gefundenDas Isartor in München bei N 48° 08.104 E 011° 34.910 hatte früher durchaus mal eine Funktion als östliches Stadttor und Quasi-Haupteingang Münchens. Heute ist es ein weitgehend funktionsloses Fotomotiv für Touristen und beherbergt in seinen Flankentürmen das \"Valentin-Karlstadt-Musäum\".Kleine Kuriosität am Rande: Am Hauptturm ist eine große Uhr. Auf der Westseite ist das Zifferblatt spiegelverkehrt, die Zeiger laufen also entgegen dem Uhrzeigersinn. Damit wird auf Karl Valentin (ein Münchner Original und Komiker) bzw. auf Bayern selbst angespielt („In Bayern gehen die Uhren anders“). Auf der Ostseite zeigt die Uhr die \"normale\" Uhrzeit.Danke für die nette Safari!Der Windling","meerespanda / 03.05.2017 02:24 / gefundenAuf dem Asmus-Bremer-Platz steht ein Tor, das auf das 500. Jubiläum der Reformation hinweist.N 54° 19.315 E 010° 08.040","Rabarba / 13.01.2017 / gefundenBerlin-Gesundbrunnen: Das Beamtentor auf dem ehemaligen AEG-Werksgelände diente für die „Beamten“ (Angestellten/Gehaltsempfänger) und Besucher als Zugang zum damals größten Berliner Werk der AEG. Das Ende des 19. Jahrhunderts von Baumeister Paul Tropp entworfene Tor wurde 1896/1897 von Franz Schwechten in der jetzigen repräsentativen Form überarbeitet und steht heute unter Denkmalschutz. N 52° 32.638 E 013° 23.477Vielen Dank für die interessante Safari!","anmj / 17.10.2016 / gefundenIn unserem Urlaub auf Rügen haben wir ein Tor bei den Koordinaten N 54° 39.052 E 013° 22.551 gefunden das gut ausschaut un um das man problemlos drumherum laufen kann, da es keinen weiteführenden Zaun gibt. DfdC sagen ANMJ","eukalyptus / 17.09.2016 11:24 / gefundenIn Osnabrück bei N 52° 16.186 E 008° 03.271 steht eine einsame Tür rum.","Valar.Morghulis / 22.08.2016 / gefundenDas Tuchmachertor fanden wir bei einem Besuch in Meißen an der Frauenkirche bei folgenden Koordinaten:N 51° 09.743E 012° 28.180Das Tuchmachertor zeigt den Baustil der Renaissance und gehört zu den schönsten baulichen Zeugnissen aus dieser Zeit, welche die Stadt Meißen heute noch bieten kann. Es ist mitten in der Meißner Altstadt am Markt zu finden, was jedoch nicht immer Standpunkt des Tores war. Die Tuchmacherzunft erteilte damals den Auftrag zur Fertigung, wodurch das Tor bis heute seinen Namen hält. Der Bau begann um 1614.Ziel war es, ein neues Eingangstor zum ehemaligen Stadtfriedhof direkt hinter der Frauenkirche zu erschaffen. Der Friedhof wurde allerdings im 18. Jahrhundert verlegt, so dass es schnell seine eigentliche Funktion als Eingangstor verloren hat.Die Tuchmacherzunft in Meißen war besonders wohlhabend und übernahm die kompletten Kosten für den Bau. Anschließend stifteten sie das Tor der Stadt. Als ehemalige Einwanderer konnten die Tuchmacher somit ihren Standpunkt innerhalb Meißens festigen und gewannen ebenso wirtschaftlich an Bedeutung. Die Zunft der Tuchmacher war lange Zeit nicht nur in Meißen, sondern in ganz Sachsen sehr angesehen. In Meißen konnte sie bis zum Ende des 15. Jahrhunderts eine führende Rolle einnehmen. Der Import englischer und niederländischer Tuche im 18. Jahrhundert ließ den Einfluss und die Bedeutung der Tuchmacher in Meißen jedoch wieder schwinden.Beim heute zu sehenden Tuchmachertor handelt es sich um eine Nachbildung. Es konnte im Jahr 1954/56 durch den Dresdner Bildhauer Hempel als Kopie erneuert und versetzt werden. Heute bildet es als reines Schmucktor den Zugang zu einer kleinen Grünanlage. Kunstvolle Verzierungen und die Mischung aus abgerundeten und eckigen Elementen machen das Tor zu etwas Besonderem. Das Original wurde Anfang des 20. Jahrhunderts komplett abgerissen. Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis22. August 2016","Nelly 01 / 15.08.2016 / gefundenBin mit ekorren am Westweg-Tor am Kniebis vorbeigekommen, hab schön brav was abgestempelt ;) und dann hat ekorren die passenden Bilder für diese Safari gemacht.","ekorren / 15.08.2016 / gefundenHeilklimapforte Freudenstadt-KniebisN 48!28.459 E 8°17.706Am Westweg des Schwarzwaldvereins stehen mehrere solche Tore. Man kann dort auch jeweils eine Karte abstempeln als Nachweis, dass man dort gewesen ist. Vor einigen Monaten sind Nelly 01 und ich schon mal an der Pforte am Mummelsee vorbeigekommen, hatten damals aber die Safaris noch nicht für uns entdeckt. Jetzt haben wir nach dem Aussteigen aus dem Bus zufällig dieses Exemplar am Kniebis entdeckt."],"descriptionSnippet":"Ein Cache der \"Safari :-)\" Serie","status":"kann gesucht werden"}