{"hiddenAt":"03.05.2015","waypoint":"OC1201B","coordinates":"E 011° 34.987' N 48° 30.881'","link":"https://www.opencaching.de/viewcache.php?wp=OC1201B","description":"Cache:RegularStift:jaTB möglich:jaBonuszahlNEINParken:vor OrtEquipment erforderlich:neinZeit:5 MinutenSonstiges:eventuell Hörschutz.Hint:JaSpoilerbild:Nein85301 #Runde mit derzeit (05/2015) einem Bonus die von sportlich ambitionierten durchaus auch mit dem Fahrrad absolviert werden kann.Bei dieser Runde geht es um die Postleitzahl 85301, welche für die Gemeinde Schweitenkirchen steht.Seit der Gebietsreform letztes Jahrhundert besteht die Gemeinde Schweitenkirchen aus mehr als 40 Ortsteilen und Gehöften. Diese Runde soll Euch einige dieser Orte und Dörfer näher bringen. Teilweise sind sicher interessante Orte dabei, die anderen sind wieder nur schnelle Hin und Mit.Ebenso sind die Caches der Runde unterschiedlich, erwartet also bitte nicht immer die gleichen Dose an allen Orten. Teilweise hat auch unser kleiner findus509 Dosen dieser Serie verstecken wollen also übt bitte Nachsicht! .. Beachtet auch die Attribute!Im Anbetracht der ländlichen Umgebung sind die meisten Caches ausserhalb von bewohnten Gebiet versteckt, trotzdem rate ich Euch von der Suche in der Nacht ab, da das gesammte Ortsgebiet einerseits aktiv bejagdt wird, und andererseits die Bevölkerung aufgrund erhöhter Einbruchszahlen sehr sensibel auf Fremde im Dunkeln reagiert!Bitte um Schonung der Natur, die Wege, soweit wie möglich nicht verlassen (keine Abkürzungen).Um Feedback über jeder Art würde ich mich freuen!Viel Spass beim suchen und auffinden der Dosen.A9LageDie A9 quert die Gemeinde Schweitenkirchen von nord nach südrichtung (oder umgekehrt, was ja wohl am Betrachter liegen mag). Wie ein Lindwurm zieht Sie sich direkt an den Orten und Dörfern vorbei, teilweise zu Lasten der Anwohner (Lärm, ..).Cache Da Ihr anscheinend ja solche Anhänger von lauten locations seid (Frickendorf, ...), und auch über die A9 gerne anreist, hier der passende Cache zur A9.Ein klein wenig Wissen wird Euch abverlangt, welches aber auch für Seher spezieller Fernsehsender oder Leser spezieller Zeitungen lösbar sein sollte ;)LösungAufgabeA=xDie A9 hat x Fahrspuren zwischen AD Potsdam und AS Triptis.B=xDie ersten Ideen zum Bau der Strecke gab es in den 19x0er-Jahren.C=yBei welchem Autobahnkilometer befindet sich das Kreuz Rippachtal?. km xyz,w.D=Quersumme(xyz)-3Die gleich daran anschließende Rippachtalbrücke hat eine Länge von xyz m.E=xDie A9 hat diverse andere Bezeichnungen im Internationalen Reiseverkehr. Eine Bezeichnung lautet Ex1.F=yDie Gesamtlänge der A9 laut Wikipedia (2015) beträgt xy0 km.G=xDer Laineck Tunnel bei Bayreuth ist das längste Tunnelbauwerk der A9. Er ist in 2 Röhren geteilt. Die Differenz der Beiden Tunnelröhren aus dem Jahr 2006 ist x0 m.H=x-y-zAm 9.8.68 stürzte ein PAssagierflugzeug auf die A9. Alle 48 Passagiere starben. Die Flugnummer des Flugzeuges war xyz.I=Abs(Hausnummer von - Hausnummer bis)Hauptsitz der Autobahndirektion Südbayern aktuell.Ab 1945 wurden Hausnummer von(+2) bis Hausnummer bis zunächst durch das Autobahnamt bezogen. Hausnummer von wurde von der Standortkommandatur der Bundeswehr genutzt, bis es im Jahr 1997 vom Freistaat Bayern erworben und der Autobahndirektion Südbayern zur Verfügung gestellt wurde.K=Quersumme(xyz)Bei der Ausfahrt 73 München-Fröttmanning steht zwischen den Fahrbahnen auf einem kleinen Sockel die Bronzestatue eines Berliner Bären. Sein Pendant steht auf der A xyz als Verlängerung der A 9.Natürlich liegt der Cache nicht an den oben genannten Koordinaten.Der Cache findet sich bei: N 48° AB.CDE E 011° FG.HIKUm Eure Lösung zu Überprüfen:Stockerl:FTFREMaFlodouble_uglySTFMMNMSTTFpalmiqueÄnderungsprotokoll: 03.05.2015 Listing erstellt und Dose versteckt.10.05.2015 Stockerl gepflegt. Herzlichen Glückwunsch!14.05.2015 Frage I überarbeitet, gleiches Ergebnis.  PrefixLookupNameCoordinate                                                                                            FN                                        FN                                        Final Location (Final-Position)                                        ???                                                                                                      Hinweis:                                        Final                    © tlunicorn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry:V != 2, nyfb 2 vfg snyfpu süe V.Ybpngvba:Troüfpu","caseType":"klein","difficulty":2.5,"condition":"ok","name":"85301 # A9 von tlunicorn","cacheType":"Rätselcache","terrain":2,"logs":["ingo_3 / 14.06.2015 / gefundenGelöst habe ich die Fragen schon als er heraus kam. Heute paßte er wunderbar in die Tour. Als Abschluß noch diese Doserl gesucht und gefunden. Im Herbst und Winter ist es bestimmt einfacher ;-)TB und Coin reinsonst nichts getauschtDanke für das Auslegen des Caches  und viele Grüßeingo_3"],"descriptionSnippet":" ","status":"kann gesucht werden"}