{"hiddenAt":"20.06.2015","waypoint":"OC12149","coordinates":"E 013° 48.424' N 50° 55.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC12149","description":"Ich habe diesen Standort gewählt, weil ein Ausflug hierhin immer lohnt. Wer mag, genießt Kaffee und Kuchen in Jahrhunderte alten Gemäuern oder unternimmt einen Spaziergang in die malerische Umgebung, wo kleine kulturelle Schätze nur darauf warten entdeckt zu werden Startinhalt:1 Ü-Ei-FigurBergkristalleKatzengold© idise, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar hafpurvaoner Fgrvaonax yäqg rva mhz Irejrvyra.","caseType":"normal","difficulty":1,"condition":"ok","name":"Liliensteinblick von idise","cacheType":"Drive-In-Cache","terrain":1,"logs":["Nörgel / 27.10.2017 16:41 / gefundenLeider nicht an den Steinen gefunden. Da geschlossen war wollte ich nicht genauer suchen ","hjr130899 / 04.12.2016 / gefundenWas für ein Trubel. Im Advent ist hier ganz schön was los. Aber alle waren mit sich beschäftigt. So konnte ich in Ruhe das Ersatzdöschen besuchen.Schönen 2. Advent noch...","jeje810~ccr35 / 21.08.2016 14:25 / gefundenSehr schöne Ecke.","Pumuckel* / 02.08.2016 / gefundenZusammen mit Kuno sind wir diesem Cache nachgegangen, und weils hier so schön war haben wir gleich ne neue Dose ausgelegt. Dankeschön ! ","Pumuckel&Kuno / 02.08.2016 15:08 / gefundenEigentlich sind wir nur durch Zufall auf diesen schönen Cache gestoßen. Das hiesige Personal konnte sich zwar nur noch blass an die hier nicht mehr liegende Dose erinnern, war aber erfreut dass wir ihnen ein neues Döslein+Logbuch vor Ort hinterlegt haben.Die kleine Überraschung mit dem \"Liliensteinblick\" ist wirklich einen Besuch wert :-) ... und was es sonst noch hier gibt: lasst Euch überraschen :-)","bluesband / 07.02.2016 13:15 / gefundenSelbst im Februar sehr öffentlich gelegen. Gelände wurde wohl am Vorabend für ne Party genutzt. DfdgL","nobody1974 / 04.12.2015 16:32 / gefundenDanke fürs verstecken ","RICCCO363 / 19.08.2015 10:07 / gefundenschöner Blick --- auch ohne Blick auf  Lilienstein :)  NEBEL+NIESEL"],"descriptionSnippet":"","status":"kann gesucht werden"}