{"hiddenAt":"07.02.2016","waypoint":"OC12ACE","coordinates":"E 007° 59.697' N 52° 12.897'","link":"https://www.opencaching.de/viewcache.php?wp=OC12ACE","description":"                                     Das Murmelhaus              Bitte die Wege benutzen, erst kurz vorher verlassen   .Vor Ort findet Ihr alles, was Ihr braucht, um den Logbehälter zu bergen.Ihr braucht kein Werkzeug oder andere Hilfsmittel, nehmt einfach Eure Hände.Dieser Cache funktioniert, aber nur wenn Ihr alles wieder in den Zustand zurückversetzt wie Ihr es vorgefunden habt.   !!  Die Murmeln sind keine Tauschobjekte  !! Bitte, damit auch die Nächsten ihren Spaß haben.  Auch logbar bei GC unter GC6A4Y1 Gruß Die vier Flocken <a href=\"http://coord.info/GC6A4Y1\"><img src=\"https://d1u1p2xjjiahg3.cloudfront.net/d8a8a334-58aa-484e-a8f6-e74b37bc9b9a_l.jpg\" alt=\"\" width=\"180\" height=\"120\" border=\"0\" /><\/a>   © Die vier Flocken, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"OVGGR orfpuäqvtra qvrfra Pnpur avpug, vue oenhpug xrvar Jrexmrhtr.!! Jvpugvt Zhezrya vz Pnpur orynffra!!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Das Murmelhaus von Die vier Flocken","cacheType":"normaler Cache","terrain":2,"logs":["Die vier Flocken / 05.01.2018 / HinweisHabe Heute mal nach dem Rechten gesehen,alles in Ordnung und noch genug Platz im Logbuch.Gruß     Papaflocke","Die vier Flocken / 17.12.2016 / kann gesucht werdenWeiter geht's!GrußPapaflocke","Die vier Flocken / 16.09.2016 / momentan nicht verfügbarDa hat wohl jemand was kaputt gemacht. Bestimmt wieder so ein Muggel. Ich schaue mal die Tage was da los ist.Also erst mal Pause.   \tVielleicht muss das ja auch noch mal umziehen.   \tPapaflocke","Die vier Flocken / 18.06.2016 / kann gesucht werdenSo !Endlich kann es weiter gehen.Nachdem ja das erste Murmelhaus verschwunden ist, habe ich aneiner anderen Stelle ein niegelnagelneues Murmelhaus aufgehangen.Viel Spaß damit.GrußDie vier Flocken","Die vier Flocken / 13.03.2016 / gesperrtGerade mal nachgesehen was hier los ist .Ich hatte ja noch die Hoffnung das ich wenigstens noch Reste finde.Da hat doch jemand fein säuberlich das Haus mit sammt der Halterung abgeschraubt .Da soll dem Dieb der Blitz beim Scheißen treffenIch bin stink sauerPapaflocke","giahe8 / 19.02.2016 / gefunden FREUTAGHeute in kleiner Besetzung mal eben übern Berg gefahren und mitmit Papa 4 Zwerge und goev67 diesen tollen Cache besucht.So haben wir gleich mehrmals den Spaß genossen Copy&Paste von GC.com"],"descriptionSnippet":"","status":"kann gesucht werden"}