{"hiddenAt":"06.05.2010","waypoint":"OC12AC1","coordinates":"E 011° 26.298' N 53° 38.968'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AC1","description":"Dieser Cache führt euch auf eine alte Schießanlage, die nach meinen Recherchen schon in den 60er Jahren nicht mehr genutzt wurde. Vermutlich wurde die Nutzung aber schon nach Ende des 2. Weltkrieges eingestellt.Errichtet wurde sie schon vor über 200 Jahren. Am 7.August 1826 wurde die Anlage um eine neue Bahn erweitert. Ab dem Jahr 1849 wurde sie von der Schweriner Schützenzunft benutzt. Auch die Wehrmacht nutze die Anlage, aus dieser Zeit dürften auch die Kugelfänge aus Beton und Stein stammen.Die Anlage besteht aus 12 Bahnen in unterschiedlicher Ausprägung, von sehr kurz bis sehr lang, von breit bis schmal. Die Natur hat sich einiges zurück geholt, so sind im Bereich von Bahn 7 bis 12 einige Stellen versumpft. Auch sonst liegen Bäume auf den Bahnen Quer oder wachsen inmitten dieser. Teilweise sind die Bahnen nur noch schwer zu erkennen, nur die tief in die Landschaft gebauten sind noch sehr deutlich.Hinter Bahn 1 bis 4 spielen ab und zu Jugendliche, hier ist auch ein BMX Park entstanden.Für den Cache benötigt ihr: GPSr, eine UV Lampe, schmutzunempfindliche Kleidung und Kompass. Die beste Zeit um diesen Cache muggelfrei zu heben, dürfte vormittags an Wochentagen sein. Auch schlechtes Wetter dürfte sich gut eignen.Der Cache kann auch des Nachts gesucht werden, ich würde es aber nicht empfehlen da hier auch Wildschweine wohnen.Am Startpunkt steht ihr auf einer kleinen Freifläche. Folgt einer der Bahn bis zum Kugelfang. Ermittelt nun Bahn 1 und sucht hier den ersten Hinweis. Habt ihr den gefunden, begebt euch zu Bahn 5 und sucht den zweiten Hinweis. Am Vorfinal findet ihr 5 Hinweise, die euch weiterhelfen. © ovnn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onuara zvg oenhara Mnuyra ahzzrevregOnua 1: Iba bora erpugf: 2 Ervur 10. FcnygrOnua 5: Mvrtryfgrva ZnhreFgngvba 2: UüggrFgngvba 3: UnyyraSvany Onhzfghzcs","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Awtomat Kalaschnikowa obrasza 47 LPC von ovnn","cacheType":"Multicache","terrain":3.5,"logs":[],"descriptionSnippet":"Schießbahn Multi","status":"kann gesucht werden"}