{"hiddenAt":"23.01.2004","waypoint":"OC1214","coordinates":"E 007° 11.263' N 51° 08.508'","link":"https://www.opencaching.de/viewcache.php?wp=OC1214","description":"Startpunkt ist bei N 51° 8.508 E 7° 11.263, wo man auch parkenkann. A = Nummer des Rundweges, der hier am Standpunkt beginnt und endet. B = QS(Anzahl der Routen, die verfügbar sind) (z.B. im Text hinter dem oberen QR-Code). C = Zehnerstelle der Länge \"Rundweg Wermelskirchen\" in km. Auf der Karte ist innerhalb der Rundwegschleife nur eine Höheangabe: D = Quersumme dieser Höhe. E = Einerstelle der Länge \"Eifgenbachweg\"..Station 1Gehe nach N 51° (A+D).D(B/C)B E 7° (B+E).ED(B+A). Von der Leiter 90° entgegen dem Uhrzeigersinn (von oben gesehen,um den Turm herum) ist in ca. 1m Höhe ein Blech aufgeschraubt. F = Quersumme der Anzahl von Löchern.Station 2Gehe nach N 51° F.F B C    E 7° 11.(F+1)A(C-1). An einem Baum ist ein Wanderzeichen. Über der Bezeichnung desA-Wanderwegs ist ein zweiter durch eine geometrische Figur gekennzeichnet. Ordneden Buchstaben des geometrischen Begriffes (5 Buchstaben) Zahlen nach demAlphabet zu A=1, B=2, C=3,…, Y=25, Z=26 G = Summe der Buchstaben-ZahlenStation 3Gehe nach N 51° F.(G+D)(F+1) E 7° (F+C).F(G/2-B-C) Suche ein Schild mit Verhaltensanweisungen. Rechts von unten nach oben ist ein Schriftzug mit einer 7-stelligen Telefonnummer am Ende: K LL MN NPH = N + PI = K + PJ = L/3CacheUm zum Cache zu gelangen, muss auf den letzten ca. 30 Metern derWeg verlassen werden. Der Cache liegt bei N 51° F.(E)(2*H) E 7°(I).(3*H)(J)Zum Öffnen der Dose bitte bei Bedarf die Anleitung auf der Dose beachten. Beim Schließen bitte unbedingt darauf achten, dass die Dichtung in ihrer Rille liegt. Danke!© Team Liner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg nz Shß rvarf zäpugvtra Anqryonhzrf.Gur pnpur vf ng gur sbbg bs n uhtr pbavsre.","caseType":"normal","difficulty":2,"condition":"ok","name":"Hohe Mark Cache von Team Liner","cacheType":"Multicache","terrain":1.5,"logs":["Serpentes / 21.12.2017 / gefundenBei niesiligen Nieselregen wurde heute der \"Hohe Mark Cache\" angegangen. Am Startpunkt konnten die ersten Zahlen schnell ermittelt werden. Bei Station Nr 1 blieb das Schild leider den Augen verborgen. Trotzdem konnten plausible Koords ermittelt werden. Die restlichen Stationen konnten dann aber wieder gut aufgefunden werden. Vielen lieben Dank für die schöne Runde + Cache, Serpentes.","weltengreif / 26.07.2017 09:40 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #38 (approx.)Found on 26. Juli 2017 at 09:40+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Team Liner / 04.12.2016 / kann gesucht werdenDas Listing wurde den geänderten Gegebenheiten angepasst.","Team Liner / 16.05.2016 / gesperrtDas Schild iam Start ist verschwunden, das Listing muss angepasst werden.","Schadi / 01.05.2016 17:15 / gefunden                                                               Das ist ja ein richtig alter Multi! Da ich wegen anderer Caches sowieso in der Nähe war, habe ich mich gerne auch auf diese kleine Runde gemacht. Das Wetter war prima, alle Aufgaben unterwegs problemlos lösbar, und überraschenderweise waren kaum andere Spaziergänger unterwegs. Nach einem steilen Aufstieg ins Zielgebiet dauerte es dann ein bisschen, bevor ich endlich auf die Dose stiess - sieht für mich so aus, als läge sie gut 10 m im Off, allerdings haben die Werte heute auch stark geschwankt. Sehr schön, dass das Originallogbuch von 2004 noch vorhanden und in gutem Zustand ist!Danke für das Legen und ausdauernde Pflegen dieses Multis! Von mir gibt es dafür spontan eine blaue Schleife!                                            ","Accept / 12.01.2014 / gefundenNach einer schönen, kleinen Runde wurde das Döschen punktgenau gefunden.","Brombärpapa / 11.08.2013 / gefundenHeute hat die Brombärfamilie hier ihren Sonntagsausflug gemacht. Ein sehr schöner Spaziergang. Allerdings für den kleinsten Brombären mit dem hoch und runter an der Grenze...Die Stationen konnten alle gut gefunden werden - auch mit Blätterwald.Puzzle inAuto outTFTCBrombärpapa","SiFi2010 / 12.05.2013 / gefunden19:33 UhrFund Nr. 1556Dieser schöne Cache passte von der Länge heute perfekt ins Programm \"noch mal eben raus\". Und er war richtig toll!Einen über 9 Jahre alten Cache zu finden, der sowohl von der Koordinaten-Genauigkeit als auch vom Cache-Behälter den Eindruck hinterlässt, er wäre erst letzte Woche gelegt worden - das sieht man echt nicht alle Tage.Einzig was einen erinnert, dass dieser Cache ein Oldie ist, ist das Original Logbuch von 2004. Total klasse!!!Für die schöne Wegführung aber erst recht für diese einwandfreie Wartung lassen wir gernen ein blaues Scheifchen hier!TFTC","Bergische Biberbande / 06.08.2012 / gefundenDas war eine sehr schöne Runde und ein super Versteck.Vielen Dank für den Cache sagt die Bergische Biberbande.In : TB  Out: TB","Nordlandkai / 30.06.2012 / gefundenDa habe ich doch glatt vergessen auch hier zu loggen, von daher der späte Log. Den Multi habe ich heute mit den Gastcachern Babs und Kilian in Angriff genommen.Alle Stationen ließen sich ohne Probleme bewältigen.Auch das Final war schnell gefunden und innen völlig trocken!Vielen Dank für die schöne Runde.","ExitMD / 16.05.2012 / gefundenSchöne Runde. Es ist doch immer wieder nett, wenn man durch das Cachen Wege entdeckt, die man so niemals gefunden hätte.TFTCExit MD","Verklicker / 17.03.2012 / gefundenHallo, bei frühlingshaftem Wetter haben wir heute erfolgreich unseren ERSTEN Cache gesucht und gefunden. Wir hatten uns schon lange vorgenommen, einmal Geocaching auszupobieren. Heute hat es nun endlich geklappt. Wir haben sehr viel Spass gehabt und waren natürlich auch erfolgreich. Einmal hatten wir einen kleinen Rechenfehler und sind zu den falschen Koordinaten gelaufen. Ist schon beeindruckend, wie man 13 jährige, 19 jährige und 47 jährige gleichermaßen begeistern kann, durch den Wald zu laufen und einen Cache zu suchen. :-) Wir haben uns ins Logbuch eingetragen. Zum Tauschen hatten wir leider nichts entsprechendes dabei. GLG Verklicker","TomSam / 23.10.2011 / gefundenGestern haben wir, mein großer und ich, diese schöne Runde begonnen, mussten aber wegen einsetzender Dunkelheit leider abbrechen. Ich möchte auch erwähnen, das man der Topo Karte nicht glauben sollte, sie zeigt 2 Wege zur 2 Station an, man sollte mit kleinen Kindern den oberen weiter gehen, der untere exisitierte wohl vor den Zeiten des Kyrill, jetzt nicht mehr! Ein Trampelpfad ist übrig geblieben ...Heute sind wir dann an Station 2 wieder eingestiegen, und konnten dann schnell das Final bergen.TFTCTom(Sam) & Vater & Hund","Paco der Tanzbär / 26.05.2011 / gefundenHi, nach cooler Tour mit ecwk1953 damals gefunden... Leider erst jetzt gelogt!TFTCPaco der Tanzbär ","Die DvRs / 26.05.2011 / gefundenAuf unserer kleinen netten Nachwanderung mit ein paar Höhenmetern haben wir Hunger bekommen und schnell die Dose gefunden und problemlos aufbekommenin: Armbändchenout: GiraffeTFTC ecwk1953 + Paco der Tanzbär","apfelmaus / 04.03.2011 / gefundenDieser alte Multi war schon lange auf meiner Watchlist. Heute war es dann endlich soweit!Bei anbrechender Morgendämmerung machte ich mich bei Temperaturen um den Gefrierpunkt auf den Weg. Alle Stationen waren gut zu finden und am Final wurde ich vom Sonnenaufgang belohnt.Out: CoinTFTC sagt Apfelmaus","trollblacky / 18.02.2011 / gefundenGefunden!!Alle Stationen problemlos gemeistert, nur das Döschen bereitete Probleme beim Öffnen.Vielen Dank sagt Trollblacky","bb10 / 04.01.2011 / gefundenVor dem Event musste natürlich noch gecacht werden!Diese schöne Runde wurde als Nachtcache bewältigt.Nachts hat man wunderschöne Ausblicke auf die Stadt, sodass die Licher schön glitzern.Die Wege waren teils noch vereist, sodass es eine ganz schöne Schlitterpartie war! XDDer schön versteckte Final konnte dann um Punkt 18Uhr gehoben werden.TYFTC und Gruß an den OwnerVon 2/3 vom Team bb10Out: Coin","Wombat97 / 08.09.2009 / gefundenOhne Schwierigkeiten bei bestem Wetter gefunden. Danke für die schöne Runde. Wombat97 ","Belgaratth / 03.05.2009 / gefundenHeute haben wir diese wunderschöne Runde absolviert und den Cache gut gefunden. Vielen Dank fürs Zeigen.No Trade, Belgaratth"],"descriptionSnippet":"Der Weg hat eine Länge von etwa 3 km, ist für Fahrräder verboten.  Ohne Blätter ist der Empfang brauchbar, mit Blätterwa","status":"kann gesucht werden"}