{"hiddenAt":"19.09.2015","waypoint":"OC125BA","coordinates":"E 011° 40.537' N 48° 24.786'","link":"https://www.opencaching.de/viewcache.php?wp=OC125BA","description":"Auf diesem nicht zu schwierigen Multicache kannst Du einiges über die Pflanzen und Tiere Nordamerikas lernen. Also Augen auf und am besten etwas mehr Zeit einplanen, als für die eigentliche Schatzsuche erforderlich; außerdem hilft das Lesen der Infotafeln Dir bei der Suche. Sieben Stationen solltest Du abklappern, bis Du zum eigentlichen Ziel gelangst. Hilfreiche Zusatzwerkzeuge: Stift, Faltblatt \"Weltwald Freising\", Taschenmesser, Fernglas, Papier. Den Cache solltest Du am besten außerhalb des Winters (Schnee!) suchen. Die erste Station findest Du in der Nähe der Colorado-Tanne (siehe zusätzlicher Wegpunkt). Dort findest Du eine Information, wie es weitergeht. Folge auf jedem Fall dem Pfad.Ausgangspunkt ist der erste Infopavillion nach dem ersten Weltwaldparkplatz.Die weiteren Stationen:2) Weinblatt-Ahorn3) Riesenlebensbaum4) Zu groß um wahr zu sein? 5) Ein toter Baum...6) Rot-Eiche. Hier findest Du eine Zahl an einem Baum: Letzte Ziffer = A. Und unmittelbar dort auch das nächste Koordinatenpaar.7) Zähle die Törchen der Mauer - Ergebnis*13 = B. Georg Klebel ist es zu verdanken, dass dieser Ort noch besichtigt werden kann. Wie alt wurde er? Zähle 8 dazu (Ergebnis=C). Wenn Du von seinem Lebensalter 5 abziehst, erhältst Du D.8) Ziel: E 48° 24.(D)0 / N 11° (B)(C)(A). Viel Erfolg!Ursprünglicher Inhalt des Ziel-Caches: Logbuch, Stift, Hühnergott (Feuerstein aus Rügen).© StuartQ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Auf nach Amerika! von StuartQ","cacheType":"Multicache","terrain":2,"logs":["StuartQ / 23.11.2017 14:00 / momentan nicht verfügbarDer Cache ist im Moment nicht aktiv. Ich muss ihn erst wieder herrichten.Ich hoffe, ich schaffe das in den nächsten Wochen.","Schatzforscher / 24.09.2017 15:52 / nicht gefundenSchon an erster Station heute gescheitert. Alles zugewachsen und viele ausgetretene Stellen. Ach schade. Vielleicht kann der Owner mal nachschauen und sich melden. Das ist echt eine super schöne Location.Viele Grüße sendet derSchatzforscher","StuartQ / 02.02.2016 / HinweisIch habe den Cache nochmal überprüft und die Beschreibung angepasst. Jetzt sollte es leichter sein, den Cache am Ende zu finden. Wurde zwischenzeitlich auch gefunden, aber noch nicht geloggt. Viel Spaß beim Suchen!","Biman / 27.09.2015 09:00 / nicht gefundenHallo StuartQ, Ein wunderschöner Cache. Diese Gegend und der Wald ist völlig neu für mich. Ganz toll!Die Stationen bis zur Roteiche mit der Zahl waren gut zu schaffen. Aber dann war's aus. Ein Eisentor war nicht da. Auch im Umkreis hatte geschaut und nichts entdeckt. Ich würde mich natürlich freuen, wenn ich da einen Tipp bekomme, was da falsch war. Mein Anfahrtsweg von München ist schon ein Stückchen.Unabhängig davon gebe ich hier gerne eine Empfehlung ab. DfdC und freue mich auf eine Rückantwort. Gruß Biman"],"descriptionSnippet":"Ein nicht zu schwieriger Multicache ","status":"momentan nicht verfügbar"}