{"hiddenAt":"13.01.2016","waypoint":"OC129B4","coordinates":"E 011° 23.621' N 50° 36.747'","link":"https://www.opencaching.de/viewcache.php?wp=OC129B4","description":"Ein kleiner Multi entlang der Saale. Egal welche Jahreszeit, ist das ein schöner Spaziergang. Euer Cachemobil könnt ihr an den angegebenen Koordinaten parken. Von dort ist es nicht weit zu: Station 1Hier findet ihr eine Telekommunikationsnummer. Damit könnt ihr Station 2 ermitteln:(1. Zahl *2) (2.Zahl) (5.Zahl + 1) Grad(3. Zahl) (2.Zahl -3) (4.Zahl - 6) Meter Station 2Hier angekommen sucht nach einer Dose (Micro). Der Inhalt dieser Dose wird euch zum Final führen.Am Final seid bitte vorsichtig. Für die ersten 3 gibt es einen Wood Coin (FTF, STF usw)Viel Spass wünscht Team SchmowskieDie Gesamtstrecke vom Parkplatz und wieder zurück beträgt ungefähr 2 km.Einen guten Eindruck von der landschaftlichen Vielfalt bekommt ihr hier:  nevadafoto.blogspot.de/2015/12/saaleaue.html      © Team Schmowskie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Saaleaue von Team Schmowskie","cacheType":"Multicache","terrain":2.5,"logs":["HptmF / 22.05.2016 18:15 / gefundenDas war ja ne schnelle Reaktion auf mein DNF! (siehe GC.com) Vielen Dank.Heute war es tagsüber viel zu warm ...So haben wir erst am späten Nachmittag noch ne Runde gedreht.Noch so eine offene Baustelle von der Vorwoche.Diesmal gings am Finale ganz fix und auch die Variable mußte nicht variiert werden.Vielen Dank fürs Zeigen der schönen Saalelandschaft sagenHptmF + NY","Schnuggl / 20.02.2016 / gefundenBei uns lag soviel Schnee, dass wir uns entschlossen ins Unterland zu fahren.Nachdem einige gelöste Mysteries in der to-do-Mappe schlummerten,wollten wir etwas davon abarbeiten.Auf unserem Heimweg sollte aber auch ein Multi besucht werden.Unsere Wahl fiel auf die Saaleaue.Es pfiff ein eisiger Wind, doch dem trotzten wir tapfer.Stage 1 und 2 waren schnell gefunden und gelöst.Doch am Finale dauerte die Suche ein kleine Ewigkeit.Wir suchten alles ab und eigentlich war nur eine Möglichkeit total passend.Aber da war nichts.Sowohl Schnuggl als auch Stern untersuchten diese Stelle vergeblich.Kurz vorm Aufgeben sah Schnuggl hier nochmal nach und plötzlich entdeckte er das Döschen.Wieso haben wir es Beide vorher nicht gesehen ? rätselhaft, aber es ist ja nochmal gut gegangen und wir durften uns ins Logbüchlein eintragen.vielen Dank fürs LegenSchnuggl + Stern","BESTPOE / 13.01.2016 / gefundenAuch wir haben uns auf den Pfad über Biberhausen zum Cache begeben. Im Frühjahr ist es bestimmt ganz toll.Viele Grüße und DFDC","Team Kampfsoldat88 / 13.01.2016 10:00 / gefunden*FTF*Da ich zu Weihnachten hier *FTF* auf GC sein durfte, geh ich mal davon aus das mein Log jetzt auch erlaubt ist... Danke fürs zeigen des schönen Fleckchen und die Bäume vom Biber... DFDC ","LmcK1710 / 23.12.2015 / gefundenAls ich am Abend zuvor gefragt wurde ob ich Lust hätte eine Beta Test zu machen musste ich nicht lange überlegen. Also ging es früh morgens los Stage1 war schnell entdeckt die Peilung berechnet und zu Stage 2 vorgearbeitet auch dort würde ich nach kurzer Suche fündig. Nun ging es weiter zum Finale was sich auf Grund guter Tarnung auch etwas länger vor mir versteckt hielt. Dort sollte nicht so schnell aufgeben werden und auf den cacher Instinkt vertraut werden. Zum Schluss bleibt zu sagen es ist ein schöner Multi welcher bestens geeignet ist für einen kleinen Ausflug ins Grüne auch toll für Kinder weil es einiges entlang der Saale zu erkunden/ zu entdecken gibt. Danke für die Ehre des Testens und bis bald im Wald/Stadt Übertrag von geocaching.com"],"descriptionSnippet":"","status":"kann gesucht werden"}