{"hiddenAt":"07.05.2016","waypoint":"OC12EF2","coordinates":"E 003° 09.788' N 55° 41.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC12EF2","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  mißglückte Safaris Sicher ist es Euch auch schon so ergangen: Man sieht unterwegs was interessantes, zu dem es auch eine Safari gibt, doch habt Ihr da halt die Logbedingungen nicht parart. Also ein Foto gemacht und zu Hause dann die Enttäuschung :-( Irgendeine Logbedingung ist nicht erfüllt!. Für diesen Fall gibt es nun eine eigene Safari!                                                          Mein Beispiel hier ist der Fesselballon Hi-Flyer in Berlin. Den habe ich für die Safari \"Weltkugel\" (OC10DBD) fotografiert und mußte dann feststellen, dass ich ihn nicht loggen kann, weil diese Weltkugel nicht \"ortsfest\" ist, weil sie zeitweise ihre Höhe ändert.Hier kannst Du nun doch noch solch eine mißglückte Safari loggen:Beschreibe, um was für eine mißglückte Safari (mit OC-Nummer) es sich handelt, vor allem, warum Du sie nicht loggen konntest.Auf dem Foto solltest Du, Dein GPS-Gerät oder ein persönlicher Gegenstand zu sehen sein. Schreibe dazu die Koordinaten ins Log. Diese Safari kann bis zu dreimal geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 55 41.081 E 003 09.788\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Safari für mißglückte Safaris von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":["Dimer / 10.04.2018 / gefundenHeute fand ich bei der Durchsuche der Safari-Liste den Safari OC132DO abgelegene Bahnhöfe. Da ich in der Nähe zum Einkaufen musste, habe ich einen kleinen Umweg gemacht. Als ich zum ehemaligen Bahnhof Alst an der WLE-Strecke Münster - Beckum zwischen Sendenhorst und Albersloh kam, erlebte ich eine böse Überrraschung. Der alte Bahnsteig war weg. Die WLE hatte die ganze Bahnstrecke von Sendenhorst bis Albersloh instandgesetzt.Die Koordinaten des abgelegenen Bahnhofes N51°51.332 O 007°47.067","emilkaninchen / 06.04.2018 12:32 / gefundenNun logge ich diesen Safari-Cache ein zweites Mal (hier geht das ja). Bei dem Stencil-Safari-Cache (OC12FAE) hatte ich schon vor längerer Zeit ein anderes Objekt geloggt, fand heute nun zufällig noch bei den KoordinatenN 53° 36.411 E 010° 00.705dieses sehr schöne Objekt, das ich auch gerne zeigen möchte. Als weiterer Stencil-Safari-Cache leider \"mißglückt\", da dort ja nur einmal geloggt werden kann, kann ich das Objekt wohl hier noch unterbringen?Schöne Grüße und danke - emilkaninchen","Röbü-Cacher / 19.02.2018 / gefundenLoggen wollte ich eigentlich die Safari OC1231F. Im Listing las ich dann allerdings, dass nur lebende Cachewächter zählen, was man von einem Drachen aus Kunststoff wohl kaum behaupten kann .Gefunden habe ich diese bewachte Dose bei N 52 27.524 E 10 14.621.","Pumuckel&Kuno / 09.02.2018 / gefunden    wie   wie wie schizophräiiin, bei der Safari \"Schizophrenes Dorf\"  OC12EF2 musste ich unseren Log zur 'Bemerkung' runterstufen Eigentlich find ich, daß unser Log berechtigt ist, denn es heißt ja dort \"Schizophrenes Dorf\" und nicht \"Schizophrenes Schild\" aber ich werde diese Angelegenheit trotzdem lieber nicht dem Psychiater zur Begutachtung vorlegen,denn vor den Entscheidungen solcher Leute hab ich .... Angst ...     \" Obergräfenhain ist ein Ortsteil der Stadt Penig im Landkreis Mittelsachsen (Freistaat Sachsen).Der Ortsteil besteht aus den Gemeindeteilen Obergräfenhain I und II.\"So steht es im Wikipedia. Und wir wundern uns schon seit Jahrzehnten, wie man das geschafft hat, diesen 2 Nachbardörfern ein solch phantasievolle Namensvielfalt zu verleihen 😆😂Das fotografierte Ortsschild findet man bei N 51°00.199' , E 012°42.465' Danke für die lustige Cache-Idee !","El_Wolfo / 04.02.2018 / gefundenN49°59.399 E008°24.094Ich wollte dieses Soldatendenkmal in Rüsselsheim für die Safari OC11E71 loggen, musste daheim aber feststellen, dass genau diese Säule bereits geloggt war - was mich etwas überraschte, da es in Rüsselsheim ansonsten relativ wenig Safari-Logs gibt.","Dimer / 18.01.2018 / gefundenAm 16.01.2018 war ich in Alverskirchen und habe Bilder gemacht und Koordinaten von der Hauptstrasse genommen.Zuhause musste ich feststellen, dass meine Hauptstrasse um ein Vielfaches  zu lang war.Heute kam ich mit meinem Fahrrad durch Alverskirchen und hatte Zeit und Muße von dem Hauptstrassenschild am Kreisel Bilder zu machen und die Koordinaten zu ermitteln. Die Hauptstrasse geht vom Kreisel (mit den Abgängen Sendenhorst,Everswinkel,Telte und Wolbeck) bis zur Brückhausstrasse und beträgt ca.- 250 MeterKoordinaten:N51°54.769 E007°48.582Eure Aufgabe:- sucht eine \"Hauptstraße\" (ohne Namenszusatz) und fotografiert das Straßenschild- entscheidet Euch für eine der drei Zusatzbedingungen:  a) die bisher kürzeste geloggte Hauptstraße (Stand 31.10.2017 <127m)","Seebaer777 / 04.09.2017 / gefundenWir waren in Duisburg unterwegs, um die Weltrekord-Sandburg im Landschaftspark Nord zu bewundern. Auf dem Gelände fand ich ein komisches Windrad, Windmühle oder wie das Objekt heißt. Auf der Wikiseite von opencaching fand ich via Stichwortsuche heraus, dass es sich um ein Western-Windrad handelt, doch auf flopps Karte waren leider im Raum Duisburg bereits 2 Windräder geloggt, meiner war auch dabei. Zum Glück gibts diese Safari hier.Koords: N 51 28.872 E 6 46.626","weltengreif / 24.08.2017 / gefundenI too ran afoul with the Turtle Safari. Happy to have spotted a trio of them in Wuppertal-Barmen (N51 16.307 E7 12.124) I quickly snapped a pic, not noticing that the safari also required an additional turtle brought in.Cache #7370 (approx.)Found on 20 August 2017 at 14:52+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Wolf.Gang / 14.08.2017 / gefunden Nach der Beschreibung auf der Info-Tafel des Steines, ist dieser Grenzstein keine 8o Jahre alt; er ist ein Ersatz.Das stellte ich Zuhause bei der Vorbereitung zum Eintragen in den Cache OC11601 fest, somit konnte ich nicht die Logbedingungen des Caches erfüllen.Der Grenzstein befindet sich bei den KoordinatenN51° 15.740' E9°05.795'","Die Trompetenfliegen / 21.07.2017 / gefundenWir loggen hier mal die Safari OC10F53 Wassertretbecken, da die Logbedingung lautete: mit Hinweisschild. Dieses ist dort nicht vorhanden, dafür aber ein relativ neues Becken. Nach Anfrage haben wir bei der Ownerin keine Logerlaubnis erhalten. Dann eben hier.Standort  N 51 34.345 E 011 16.635Danke für die Möglichkeit.","Nordlandkai / 05.06.2017 / gefundenWährend meiner Schwedenreise habe ich auch einige Safari-Caches gemacht. Natürlich hatte ich da auch nicht alle Logbedingungen parat. So kam es, dass ich an einer 3-stufigen Schleusenanlage ein paar Fotos geschlossen habe, um die dazugehörige Safari OC115C1 zu loggen.Später viel mir dann auf, dass ich auch eine Schleusung hätte mit festhalten sollen, inklusive dem Bootsnamen. Davon war ich natürlich meilenweit entfernt, so das ich von einem Log abstand gehalten habe.Glücklicherweise gibt es ja diese Safari. So kann ich zumindest die Bilder hochladen.Zu finden ist die Anlage übrigens bei N 59 35.098 E 014 10.400 im schwedischen Värmland. Sie wurde 1857 eröffnet und verbindet den See StorLungen mit dem Bjurbäcks Kanal. Dabei wird durch die 3 Stufen ein Höhenunterschied von 11 Metern überwunden.Vielen Dank für den Safari-Cache.","MikroKosmos / 04.05.2017 / gefundenBei OC12846\tSchildkröten (Safari) lief bei mir nichts, wie es sollte:Nachdem ich leider bei einem Zufallsfund in Schleswig nicht an diese Safari gedacht hatte, suchte und fand ich in Hamburg-Barmbek eine Schildkröten-Skulptur.Allerdings war ich dann im Laufe der Zeit mehrfach dort::-O Schönes Foto, doch erst hinterher die Logbedingung mit der Skizze bemerkt:-( Nächtliche Fotos mit kaum sichtbarer Skulptur oder total überstrahlter SkizzeDie Koordinaten sind N53 35.872 E010 02.212.Danke von µKosmos","Dimer / 26.03.2017 / gefundenHeute wollte ich den Safari OC137E0 Auf Safari: Stillgelegte Eisenbahnstrecken loggen, dazu bin ich zum Wolbecker WLE-Bahnhof gefahren, ein Bild von einem stillgelegten Gleis gemacht, Koordinaten genommen und wieder nach Hause gefahren. Zuhause musste ich leider feststellen, dass Stillgelegte Strecken und nicht stillgelegte Gleis die Bedingung war. Auf der WLE-Strecke Beckum-Münster findet noch Güterzugverkehr statt.","Q-Owls / 19.01.2017 / HinweisNur HinweisIch könnte vermutlich auch eine ziemlich lange Liste zusammenbekommen. :)Neuester Fall: Ich blättere gerne in Logbildern und komme dabei auf Ideen für Ausflüge und für Caches. Gestern habe ich aber bei diesem Surfen mitbekommen, dass \"Treppentürme mit schrägen Fenstern\" nicht zu Burgen gehören dürfen. :( Also rasch mal meinen \"Fund\" zu \"Hinweis\" degradiert. ;)Während des Ganzen kam mir noch eine Idee: Es gibt auch Safaris, die komplett missglücken: Man hat die Idee zu einem Safaricache, aber jemand Anders hat sie so ähnlich auch und ist schneller. Oder man heckt eine Safari aus, veröffentlicht sie sogar, aber die gibt es ganz ähnlich schon. \"Safari für missglückte Safaris - Typ2\" sozusagen. :) ","ekorren / 31.12.2016 / HinweisBest of 2016 - die Sammlung Es fällt schwer, unter den vielen Kandidaten welche für diese Safari auszusuchen - denn jede Geschichte ist in ihrer Art vielleicht logwürdig. Also habe ich mal in den unbenutzten Fotos geblättert und eine ganze Sammlung missglückter Safaris im Jahr 2016 zusammengestellt. Nicht enthalten sind natürlich diejenigen, wo sich zuhause herausgestellt hat, dass jemand anders schon die Location belegt hatte. 16-BL Hamburghttp://www.opencaching.de/viewcache.php?wp=OC10240In der Innenstadt von Malmö hat jeder Häuserblock einen Namen, darunter findet sich auch \"Kv. Stadt Hamburg\". Eine ungewöhnliche und safariwürdige Referenz auf Hamburg, dachten wir. Leider darf man aber die Safaris der 16-BL-Serie nur in Deutschland loggen.24-Stunden-Filialehttp://www.opencaching.de/viewcache.php?wp=OC10FEFNun, so heißt die Safari. Und so ähnlich hieß der Laden. Erst wenn man genauer hinschaut, sieht man, dass in Wirklichkeit nur Fleischwarenautomaten gesucht sind.Waldameisenhügelhttp://www.opencaching.de/viewcache.php?wp=OC116BCHier hing es an einem Foto einer arbeitenden Ameise - beim ersten Versuch hatten wir diese Bedingung nicht mehr in Erinnerung, beim zweiten Versuch stellte sich das Foto zuhause als unbrauchbar heraus.Botschaften/Konsulatehttp://www.opencaching.de/viewcache.php?wp=OC129CFNachdem in Italien zwar Hinweisschilder zu finden waren, aber wir die entsprechenden Konsulate dann doch nicht gefunden hatten, wurden wir in Ljubljana fündig und haben Fotos von den Botschaften von Dänemark, Südkorea und den Niederlanden gemacht. Leider nur vom Schild und nicht vom ganzen Haus.Dorfschulehttp://www.opencaching.de/viewcache.php?wp=OC12A8EDorfschulen haben wir gefunden. Aber entweder hatten sie keine Infotafel oder sie schienen uns nicht alt genug zu sein...Fontänehttp://www.opencaching.de/viewcache.php?wp=OC1130DHier wurden eigentlich alle Logbedingungen eingehalten, der Owner hat das Log trotzdem gelöscht.Genossenschafthttp://www.opencaching.de/viewcache.php?wp=OC11D22Wir wussten nur noch, dass die Safari \"Genossenschaft\" heißt und haben das Lagerhaus der Raiffeisen-Zentralgenossenschaft in Pfullendorf fotografiert. Nix wars - die Safari handelt von Banken.Wassertretbeckenhttp://www.opencaching.de/viewcache.php?wp=OC10F53Im Monbachtal fanden wir eine ordentlich gepflegte Kneippanlage. Leider ohne Schild, und warum auch immer: Die Logbedingungen verlangen ein Schild.Napoleon war hierhttp://www.opencaching.de/viewcache.php?wp=OC11ECEDas war er in Norditalien an einigen Stellen. Einmal habe ich zwar die Infotafel fotografiert, aber ohne GPS und damit als Logproof ungeeignet. Dann fanden wir in Triest das sogenannte \"Schlangenhaus\", dessen Dekoration sich auch auf Napoleon bezieht. Leider ist das aber nicht wirklich \"eine Büste, ein Denkmal, eine Gedenktafel oder ähnliches (...) die bezeugt, dass Napoleon auch hier gewesen ist\" - und die Quellenlage im Netz zu dieser Darstellung ist ohnehin äußerst dürftig.Pyramidehttp://www.opencaching.de/viewcache.php?wp=OC115BBDie ersten Pyramiden, die uns aufgefallen sind, standen in Slowenien. Die Safari darf aber nur in Deutschland geloggt werden. In Deutschland haben wir dann bisher nur welche gefunden, die zu klein sind - es sind zwei Meter Kantenlänge verlangt.Schleusehttp://www.opencaching.de/viewcache.php?wp=OC115C1Eine schöne alte Schleuse haben wir in Padua gefunden. In Betrieb war sie allerdings nicht mehr, und damit kann man auch sicher keine Schleusung beobachten...Schweinhttp://www.opencaching.de/viewcache.php?wp=OC12A14Tja, das Schwein war zu flach... die Regeln verlangen, dass es dreidimensional ist.Sgraffitohttp://www.opencaching.de/viewcache.php?wp=OC12A20Ein großes Sgraffito fanden wir an einem Handwerkerhaus in Tübingen. Leider hatte es nicht die verlangte Mindestanzahl an Farben.Sphinxhttp://www.opencaching.de/viewcache.php?wp=OC11DE4Wir wussten: In Kirchentellinsfurt steht an einem Römerdenkmal auch eine Sphinx. Also sind wir abends dort vorbei. Nur war es dann leider nur ein Kopf - und die Safari klang doch eher so, wie wenn man eine ganze Sphinx braucht... Stadtwappenhttp://www.opencaching.de/viewcache.php?wp=OC11C79Erst als wir loggen wollten, haben wir gesehen, dass da nicht \"Wappen einer Stadt\", sondern \"Wappen deiner Stadt\" stand. Schade, die anderen Wappen waren schöner :)U-Bahnhofhttp://www.opencaching.de/viewcache.php?wp=OC127CDDen U-Bahnhof Brescia Stazione FS haben wir nach dem Aussteigen schnell noch dokumentiert. Leider hätte man das Logprooffoto unten auf dem Bahnsteig machen müssen und nicht am Eingang im Tageslicht.Wohnhaus über Straßehttp://www.opencaching.de/viewcache.php?wp=OC131CEIn Kopenhagen nachts mit Stativ und Langzeitbelichtung ein Haus über einer Straße dokumentiert... leider war es kein Wohn-, sondern ein Bürohaus.Wunschbrunnenhttp://www.opencaching.de/viewcache.php?wp=OC13287Nun, wir wussten nur noch \"Wunsch...\" - und haben den Wunschturm in Bled fotografiert. War leider kein Brunnen ;)","Katja104 / 19.12.2016 / gefundenBeim Versuch die Nobelpreisträgersafari OC1274D zu loggen musste ich feststellen, dass die fotografierte Plastik von Max Planck alle Kriterien erfüllt außer öffentlich zugänglich zu sein. Die Statue ist nämlich bei N 49°23.239' E 08°42.592' in der Bibliothek des Max-Planck-Instituts für Kernphysik aufgestellt. Das ist zwar eine öffentliche Einrichtung, aber die Einrichtung ist nicht öffentlich zugänglich. Immerhin komme ich hier jetzt zu meinem Log. DFDS","Valar.Morghulis / 09.12.2016 22:42 / gefundenUnd hier nun die missglückte Safari Part III:Heute dachte ich schon: \"Schwein gehabt - Schwein entdeckt\". Aber denkste, ist doch in der Schweine-Safari der Landschildkroete (OC12A14) von Schweine-Statuen die Rede und ich hatte nur ein Bild. Naja, auch nicht weiter schlimm.Kann ich halt eine missglückte Safari loggen ;-)Das Schwein befindet sich übrigens in Grimma bei:N 51 13.435E 012 43.340Trotzdem vielen Dank an die dogesu für diese rettende Safari-Cache-Idee und weihnachtliche Grüße aus dem Muldental.Valar.Morghulis 9. Dezember 2016 # 362","Valar.Morghulis / 31.10.2016 13:45 / gefundenUnd wieder mal eine missglückte Safari. Bei einem Besuch in Amsterdam entdeckte ich direkt vor dem Rembrandt-Haus eine Schildkröte und musste sofort an die entsprechende Safari der Landschildkroete denken. Also fix Fotos gemacht. Aber zu früh gefreut :-(Zu Hause sah ich dann in den Logbedingungen, dass ich noch eine handgemalte Schildkröte ins Bild halten hätte müssen... Prima, wird's halt was für diese hier...Die Schildkröte fand ich bei:N 52 22.178E 004 54.087Viele Grüße aus Grimma und ein dickes Dankeschön an dogesu für diese \"Ausweichsafari\"Valar.Morghulis 31. Oktober 2016 # 313","mambofive / 22.10.2016 / gefundenBei einem Besuch der Ausstellung \"Wunder der Natur\" im Gasometer Oberhausen kam mir die Idee, die dort installierte \"Weltkugel\" für die Safari OC10DBD (Weltkugel-Safari) zu fotografieren.Die Weltkugel hier passt aus verschiedenen Gründen nicht zur Safari:Sie steht nicht unter freiem Himmel.Es ist keine Skulptur und kein Denkmal, sondern eine Kunst-Installation.Streng genommen ist sie auch nicht dauerhaft an den Koordinaten zu finden, da die Ausstellung bald beendet wird.\"Gefunden\" habe ich die Weltkugel bei N 51° 29.644 E 006° 52.229.Es ist eine 20m große, frei im Gasometer Oberhausen schwebende Kugel, die mit wechselnden Projektionen in eine Weltkugel verwandelt wird.Danke für die nette Alternativ-Log-Idee,  Team mambofive. ","Q-Owls / 30.09.2016 / gefunden2. Beispiel:Vorübergehend missglückt: OC10FE8 Werbeschilder geloggt bei   N 49 40.480  E 008 37.770    Wegen fehlendem persönlichen Dingens wurde das mehr als 2 Jahre alte Log ohne Vorwarnung gelöscht. *staun* Naja, zum Glück war es nicht weit weg und es wurden dann halt neue Fotos gemacht.An alle Safari-Owner: Es kommt immer mal vor, dass irgendein Foto oder Log nicht den Logbedingungen entspricht. Das passiert in 99,x % der Fälle unabsichtlich. Wenn es passiert kann der Cacher vom Owner oder sonst einem interessierten Beobachter darauf aufmerksam gemacht werden. Und dann wird halt so bald wie möglich vom Cacher nachgebessert oder das Log von \"gefunden\" auf \"Hinweis\" gesetzt.Geocaching ist ein Spiel! Und durch diesen SC hier werden sogar Missgeschicke noch zu was Fröhlichem. Danke dogesu!"],"descriptionSnippet":"","status":"kann gesucht werden"}