{"hiddenAt":"14.07.2015","waypoint":"OC12291","coordinates":"E 012° 54.131' N 54° 52.523'","link":"https://www.opencaching.de/viewcache.php?wp=OC12291","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Jurassic Park SafariEs gibt sie noch... Hartnäckig halten sich die Gerüchte, dass sie vor einigen Millionen Jahren ausgestorben sind. Aber vereinzelt kann man die Giganten der Urzeit an ganz exponierten Stellen noch entdecken.Eure Aufgabe für diese Safari stellt sich nun wie folgt dar:Finde einen Saurier in LebensgrößeMache ein Foto von Dir und/oder Deinem GPS-Gerät mit ihmErmittle die Koordinaten der Fundstelle und gib sie in Deinem Log anOptional kannst Du noch etwas zur Gattung des gefundenen Exemplares erzählen  Ein besonders schönes und gefährlich anmutendes Exemplar befindet sich in Frankfurt am Main vor dem Senckenberg-Museum. Es handelt sich hierbei um die Spezies Tyrannosaurus rex, eines der größten Landraubtiere. Mit einer Länge von bis zu 15 m und einer Höhe von 6 m konnte er ein Gewicht von 6-8 Tonnen erreichen. Die mächtigen Kiefer waren mit bis zu 18 cm langen dolchartigen Zähnen bewehrt. Er lebte vor etwa 70 Millionen Jahren.      Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © FlashCool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Jurassic Park Safari von FlashCool","cacheType":"virtueller Cache","terrain":1,"logs":["weltengreif / 07.10.2017 / gefundenN51° 06.303  E6° 54.098During a quick trip to the grandparents to swap the tyres on the car, we made a quick stopover nearby, so I took this pic of a few dinosaurs on a roundabout in Monheim. There's no info to be found on these beasts online, but they're unmistakeably theropods, perhaps velociraptors, though in that case their size has been increased significantly.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 7 October 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","flint24220 / 03.10.2017 18:15 / gefundenN 54 24.522 E 010 20.470WischIn der Probstei gibt es schon seit vielen Jahren den Strohfiguren-Wettbewerb, bei dem die Gemeinden gegeneinander antreten mit der schönsten Strohfigur. In Wisch wurde dieses Jahr ein wunderschöner Dinosaurier zum Leben erweckt, nicht gefräßig, er kann sogar Kinder \"ausspucken\". DfdC","FlashCool / 21.05.2017 / HinweisIm fränkischen Nordenberg hauste einst der Gelbbauchige Barfussuss Saurus Nordenbergensis. Neben einer getreuen Darstellung in 3D finden sich auf nebenstehender Infotafel folgende weitere Informationen:Lebte jahrelang unbemerkt nebenan im Weihergraben unter den ausgedehnten Betonrinnen und dem Wurzelwerk der Bäume. Zoologen der Uni Göttingen stuften ihn als weltweit einmaliges Individuum ein - wohl eine Kreuzung aus Echse und Schlange. Sein äußerst aggressives Verhalten kostete ihm letztendlich das Leben.Koordinaten: N 49° 24.578 E 010° 16.759","pingo21 / 13.04.2017 / gefundenAuf der anderen Seite des Naturkundemuseums sah ich den Freund von dogesus Saurier, der quasi aus dem Fenster schaute: N48° 26.104 E10° 24.623. So bekam jeder von uns seinen eigenen Saurier für diese nette und schwierige Safari-Aufgabe.","dogesu / 13.04.2017 / gefundenAuf dem Weg zum Dönerstag-Event (OC-only) in Jettingen kamen pingo21 und ich heute in Burgau am Naturkundemuseum vorbei. Beim Anblick des Blickfang-Sauriers erinnerte ich mich gleich an diese Safari und der Fotoapparat wurde gezückt. Ein Besuch des Naturkundemuseums war aber nicht möglich, da dieses nur sonntags geöffnet hat. Bei dem hier bei N 48 26.108 E 10 24.609 abgelichteten Exemplar handelt es sich wohl um einen Tyrannosaurus Rex.Danke für die Safari-Aufgabe, dogesu","Rabarba / 04.01.2017 / gefundenBerlin, U-Bahnhof Naturkundemuseum, Eingang: Relief eines Allosaurus fragilis Maßstab 1:1.N 52° 31.844 E 013° 22.976Vielen Dank für die schöne Safari!","Team Brummi / 07.11.2016 / gefundenVor dem Naturhistorischen Museum in Braunschweig bei         N 52 16.514 E 010 31.733 steht auch eine kleine Familie der Sauropoden. Diese sind besonders bei den Kindern beliebt. Danke für diese prähistorische Safari","Spatzenbande13 / 04.10.2016 / gefundenIn denSomerferien haben wir viele schöne Dosen gesucht und auch viele Safarifotos geschossen.In der Tolkschau gibt es eine große Ausstellung ausgestorbener Tiere wie diesen Styracosaurus.N 54 34.545E 009 37.678Vielen Dank für die nette Idee! ","cento / 28.06.2016 / gefundenAls wir bei unserem Usedombesuch hier vorbeikamen wurden wir unweigerlich an  den \"Jurassic Park\" erinnert, wo der eine oder andere Kolleg dieses Riesen herumlief.Es handelt sich hier um einen  Torosaurus, einer der größten Ceratopsidae.Torosaurus ist eine Gattung von Vogelbeckensauriern aus der Gruppe der Ceratopsidae innerhalb der Ceratopsia. Er lebte in der späten Oberkreide in Nordamerika.und heute in Heringsdorf auf der Sonneninsel Usedom  bei  N 53 57.415 E 014 09.425 Danke für Die SafariGrüßle cento ","FlashCool / 22.06.2016 / HinweisDer letzte Logeintrag von Valar.Morghulis freut mich ganz besonders - erinnert er mich doch an meine Kindheit und dem Besuch dieses kleinen Parks in Kleinwelka Mitte der 80er Jahre. Es war damals die erste Begegnung mit den Urtieren und wenn ich nicht ganz falsch liege, auch die einzige Ausstellung dieser Art im ehemaligen DDR-Gebiet von einer Privatperson gestaltet und betrieben. Vielen herzlichen Dank an dieser Stelle für den Logbeitrag und für's Erinnern. Beste Grüße aus (mittlerweile) Hessen nach Sachsen.","Valar.Morghulis / 15.06.2016 / gefundenDieser Safari-Cache fiel mir erst kürzlich auf. Und sofort wusste ich, dass wir mit der Family, diese Bedingungen bereits erfüllt haben. Letztens waren wir nämlich im Saurierpark in Kleinwelka bei Bautzen und dort gibt es unendlich viele Freunde aus Jurassic Park zu sehen ;o)Dieser Park ist wirklich empfehlenswert und ihr findet ihn bei:N 51°12.253 E 14°23.402Viele Grüße aus Grimma Valar.Morghulis","rolandforchrist / 10.06.2016 / gefundenNach einer Cachetour in Oberhausen hatten wir eine Fischräucherei entdeckt und wolten uns ein wenig umschauen. Hier hätte ich eher einen Fisch erwartet, aber auf dem Dach vor der Räucherei steht ein ca. 2,50 hoher Raptosaurus, so wie man ihn aus Jurassic Park kennt.Gleich Koords genommen und fotografiert.Der Raptosaurus befindet sich bei N51 32.375  E6 51.155Danke für die gute SafariideeMit freundlichem GlückaufRoland","anmj / 18.05.2016 / gefundenAuf diesen Cache wurde ich dankenswerter weise vom Owner aufmerksam gemacht da ich die Logvorausetzung erfülle. Die Fotos werde ich auch diesem Log anhängen, sie wurden bei einem besuch des Naturkundemuseums in Stuttgart  bei den Koordinaten N 48° 48.300 E 9° 11.400 gemacht.  DfdC sagen ANMJ","Q-Owls / 20.03.2016 / gefundenIn Eich (Südhessen) haben wir ein Saurierskelett gefunden. Das arme Vieh wurde vermutlich in der Nähe erlegt.Gilt das auch für diesen Safari-Cache?                                                                                                                        N 49° 48.605 E 008° 34.044D. f. d. SC!","4spring / 11.02.2016 / gefundenN 50° 30.712 E 009° 14.000Dieser Velociraptor steht am Parkplatz unterhalb vom Hoherodskopf, Schotten. Daneben gibt es eine Infotafel, auf der erklärt wird, wie die Dinosaurier im Kalk versteinerten.Die Winterbilder stammen von unserem Wanderurlaub am 11.2.2015 und das Sommerbild von einer Fahrradtour von der nahen Niddaquelle hinab Richtung Mündung am 11.8.2013.Diese Tierart ist z.B. hier beschrieben:  https://de.wikipedia.org/wiki/Velociraptor  DFD Safari C ","TausRbeiD / 02.02.2016 / gefundenBei meiner letzten Dosen-Tour durch Coswig (in Sa.) fand ich an einem Gartenzaun diesen Dino. Da ich mich mit Dinos nicht so auskenne, kann ich zu dem Exemplar keine wissenschaftlichen Daten niederschreiben...;-)Den Dino findet Ihr bei N 51 08.413 E 013 35.596Danke für den Safari-Punkt!","rosenthaler / 27.01.2016 / gefundenDieser Torosaurus steht vor der Naturerlebniswelt in Heringsdorf auf Usedom. Er macht dort Werbung für das Dinosaurierland Rügen.N 53° 57.416  E 014° 09.424Infos zum Saurier unter diesem LINK","Loiblinger / 06.01.2016 / gefundenLetztes Jahr waren wir in Kroatien im Urlaub (schön wars) und da unter anderem auf Kamenjak. Und hier gibt es auch einen Dinosaurierpfad. Einige lebensgroße Dinos konnte man hier sehen und am Ende sogar richtige Dino-Spuren. Und ganz am Ende der Halbinsel eine sehr schöne Safari-Bar ;-)N 44°47.470 E 013°54.225 Danke für die Safari","Quastus / 23.12.2015 / gefundenHeute auf dem Weg nach Uetze am Erse-Park vorbei gekommen und gleich erst mal die Dinos fotografiert....... Aber wenn man drauf achtet, gibt es ja recht viele Dinos in der Gegend....N52° 28.562 E10° 13.615","cachkingV / 29.11.2015 / gefundenJetzt bin ich mal frech    Tyrannosaurus Rex Gefunden im Ostalbkreis, in dem Schwäbisch Gmünder Teilort, Herlikofen. Koordinaten:N48°49.094 E009°51.218"],"descriptionSnippet":"Finde einen Giganten der Urzeit","status":"kann gesucht werden"}