{"hiddenAt":"07.12.2015","waypoint":"OC1289D","coordinates":"E 008° 15.824' N 49° 59.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC1289D","description":"Bei Bauarbeiten für eine Wohnanlage auf dem „Kästrich“ in der Mainzer Oberstadt wurden 1985 Mauerreste des spätantiken Mogontiacum entdeckt. Es handelte sich um ein aus dem 4. Jahrhundert stammendes römisches Stadttor sowie um das guterhaltene Pflaster der durchführenden Straße und Teile der spätantiken Stadtmauer. Die baulichen Überreste wurden konserviert und in die neu erbaute Wohnanlage als sicht- und begehbares Zeugnis des römischen Mainz integriert. Logbedingung:Sucht die metallene, schwer lesbare Infotafel zum Stadttor. Nun schaut nach oben. Welche Nummer hat die Lampe? Dies ist euer Kennwort zum Loggen.© hmpfgnrrr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Römisches Mainz: Stadttor von hmpfgnrrr","cacheType":"virtueller Cache","terrain":1.5,"logs":["darclight / 18.01.2018 / gefundenNach dem Ausblick von den Kupferbergterrassen auch hier geschaut und gefunden.Danke fürs zeigen der interessanten Stelle","Lima Elma / 25.11.2017 16:59 / gefundenDfdC, nach vorweihnachtlichem Powershoppen ein erholsames Plätzchen ","renebe2 / 09.08.2017 / gefunden","kamla / 15.04.2017 / gefundenVor dem Stammtisch noch eine kleine Runde durch Mainz gedreht und hier vorbei gekommen. Am Schild erstmal gewundert wo denn hier eine Lampe sein soll, bis wir dann das richtige Schild entdeckten.In der Ecke war ich zwar schon öfters gewesen, das alte Stadttor war mir aber noch unbekannt. Danke fürs Zeigen.","Holocacher / 03.04.2016 / gefundenÜiüiüiüiüiüiüi, nach der Schmach gestern das falsche Schild für dasjenige gehalten zu haben (obwohl die Nachwuchcacher vor dem richtigen herumgeturnt sind) und ich vom Owner einen Schubs in die richtige Höhe brauchte, hab ich den heute mit dem Rad nochmal schnell angefahren. Da war es auf einmal ganz einfach. DCDC und die ganze Runde. Und Danke dem Owner für die Nachhilfe.","die--2 / 06.03.2016 10:00 / gefundenUnd weiter geht es mit der \"Römisches Mainz\" Runde. Diesmal haben wir uns das römische Stadttor bertachtet. Waren schon oft in der Gegend, doch das Stadttor ist uns noch nie aufgefallen. Interessant, dass sogar noch die Fahrrillen der durchs Tor gefahrenen Wagen und Karren zu sehen ist. Wieviele tausend mögen das wohl gewesen sein? Dem Owner mal wieder einen lieben Dank für's Herführen und Zeigen. DFDC","Riedxela / 29.12.2015 12:30 / gefundenheute bin ich auf den römischen Spuren im Mainz. Die erste Station ist das Stadttor am Kästrich. Das kannte ich noch nicht.Danke fürs herführen. ","kruemelhuepfer / 13.12.2015 13:21 / gefundenZum Abschluss meiner heutigen Runde in Mainz habe ich die Reste des Stadttors aufgesucht. Interessant, was sich in einem Wohngebiet verbirgt.Danke für's Zeigen sagt kruemelhuepfer.","Schatziputzi / 08.12.2015 / gefundenHeute habe ich zusammen mit Karlmoitroppe auch diesen Cache gefunden. TFTC sagt Schatziputzi","karlmoitroppe / 08.12.2015 / gefundenDer Cache war heute schnell gefunden. Immer wieder schön dort. TFTC sagt KARLMOITROPPE"],"descriptionSnippet":"","status":"kann gesucht werden"}