{"hiddenAt":"16.05.2016","waypoint":"OC12F66","coordinates":"E 006° 56.693' N 50° 37.644'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F66","description":"Von der Eifel bis nach Köln führte einst der 95,4km lange Römerkanal, das größte antike teschnische Bauwerk nördlich der Alpen. Auf der in Nettersheim beginnenden Strecke wurden bei einem Querschnitt von 70cm x 130cm täglich 20.000.000 Liter Wasser transportiert. Ein Teilstück dieser Leitung, das heute hier noch zumindest geografisch zu erkennen ist, bildet die Münstereifeler Straße, die exakt dem Verlauf der Trasse des kanals entspricht.An den Koordinaten ist ein Stück dieses Kanals ausgestellt, samt einer Menge interessanter Informationen, die der Freundeskreis Römerkanal e.V. zusammengestellt hat.Außerdem ist eine Tafel angebracht, die die „Rettuer“ des Ausstellungsstücks ehrt. Als Logpasswort gesucht ist die Anzahl der französischen Zimmerlehrlinge, die die Überdachung bauten.© König Moderig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Rheinbacher Römerkanal von König Moderig","cacheType":"virtueller Cache","terrain":1,"logs":["Die Asbacher Bande / 24.10.2016 / gefunden","eyeinthesky / 23.10.2016 21:30 / gefundenIn Anwesenheit netter Gesellschaft geloggt. TFTC und die Wissensauffrischung.","Die Asbacher Bande / 16.10.2016 / gefundenDanke für die historische Lehrstunde!T4TC sagt Die Asbacher Bande","Wuchtel / 30.07.2016 / gefundenNach einer ausgefehnten Runde durch dne Rheinbacher Wald kamen wir in noch die Stadt, um die eine oder andere Dose zu \"erle(di)gen\", wozu auch dieser historische POI gehörte.Danke fürs ZeigenWuchtel","romaaeterna / 18.05.2016 14:45 / gefundenSchon oft an dieser Stelle gewesen. Interessantes Stück Rheinbacher Geschichte. DfdC","CADS11 / 17.05.2016 / gefundenDanke für den Cache, interessant Geschichte.CADS11","mirabilos / 16.05.2016 21:48 / gefunden1897﹟ 21:48Da ich beim Legen mitgelaufen bin claime ich nicht den FTF, den kann der Nächste gerne haben."],"descriptionSnippet":"Schneller Virtual an einem Teil des Römerkanals in Rheinbach","status":"kann gesucht werden"}