{"hiddenAt":"03.06.2015","waypoint":"OC120A1","coordinates":"E 011° 04.728' N 49° 27.286'","link":"https://www.opencaching.de/viewcache.php?wp=OC120A1","description":"Der Burgberg stört. Kann man da nicht was machen?So oder so ähnlich müssen wohl die Gedanken der Nordstadt-Bewohner Ende des 19. Jahrhunderts gelaufen sein.Die Lösung: Ein Tunnel quer durch den Berg.Ihr steht an der geplanten südlichen Zufahrt zum Tunnel.Wenn Ihr Richtung Norden (Straße hoch) schaut, blickt ihr direkt auf die Fassade der Theresienstraße 7. Hier hätte sich die eigentliche Tunneleinfahrt befunden. Das Gelände wurde von der Stadt bereits 1896 zu diesen Zweck gekauft (heute gehört es immer noch der Stadt und beherbergt städtische Ämter).An Euch vorbei, weiter Richtung Süden die Straße runter, wäre die breite Zubringertrasse verlaufen (in Richtung auf die Lorenzkirche).Diese Straße hätte die Pegnitz auf einer hohen Brücke überquert um den Anschluss an die Königsstraße auf der anderen Flussseite herzustellen.Im Jahr 1911 war der Bau des Tunnels durch den Magistrat beschlossen.Durch den Tunnel sollte sogar eine Strassenbahnlinie verlaufen, die entsprechenden Strecken waren schon projektiert.Der erste Weltkrieg verschob dann allerdings erst einmal die Prioritäten. Danach entwickelten sich in den Zwanzigern neue Lösungsansätze für die Verkehrsproblematik, der Altstadtring entstand.Allerdings stand die Untertunnelung des Burgbergs während des Wiederaufbaus nach dem 2. Weltkrieg wieder zur Diskussion.In den Nachkriegsplänen wurde der Tunnel sogar noch um eine Hochstraße ergänzt, die etwa von Eurem Standort aus über die Pegnitz hinweg bis zur Lorenzkirche verlaufen wäre.Die Innenstadt lag schliesslich sowieso in Trümmern, da könnte man sie ja auch direkt autogerecht... naja, gut dass damals anders entschieden wurde.Der Cachebehälter selbst ist ein Mikro, das heisst BYOP (Bring Your Own Pen - eigenen Stift mitbringen).Viel Spaß bei der Suche und beim Ausflug in eine alternative Geschichtslinie mit verkehrstechnisch optimal erschlossener Innenstadt! Dieser Cache hat übrigens einen Bruder am anderen Eingang des geplanten Tunnels: http://opencaching.de/OC120A6© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpuhagraCrymtynfputhpxxnfpugra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Burgbergtunnel Südeinfahrt von Schnatterfleck","cacheType":"normaler Cache","terrain":1,"logs":["knomus / 19.11.2017 19:41 / gefundenBei einem Spaziergang durch Nürnberg gesucht und gefunden.Vielen Dank fürs Legen und Pflegen.","Boafamilie / 01.11.2017 17:19 / gefundenAuf unserer Fahrt mit dem Bike durch die (Alt)Stadt sind wir auch an dieser Dose vorbei gekommen. Um 17:19 Uhr haben wir das trockene Logbuch signiert.  Danke für's verstecken und die Hege und Pflege sagen die aus dem Allgäu.","team dr.roach / 22.10.2017 17:34 / gefundenBei sonnigen Wetter aber steifer Brise auf einem Stadtspaziergang gut gefunden. Für abgehäutete Tiere haben wir ja so gar nix übrig, aber hier wurde der Ort immerhin für einen netten Cache genutzt. Ganz vielen Dank für den Cache und fürs Hegen und Pflegen. Liebe Grüße von Team dr.roach.","Prinzphillipp1 / 11.10.2017 / gefundenUnser zweiter Fund heute in der schönen Stadt.Danke fürs zeigen!","ojury / 04.10.2017 15:06 / gefundenGut gefunden, danke fürs legen.TFTCojury","M1sterButton / 16.09.2017 11:41 / gefundenInteressant, was unsere Vorfahren so geplant hatten. Gottseidank kam es anders! TFTC","der-kutscher / 26.07.2017 19:32 / gefundenSchnell gefunden.Danke sagt,der-Kutscher","Matsubayashi Ryu / 17.07.2017 13:32 / gefundenDank des Hint schnell gefunden und in einem unbepbachteten Moment zugegriffen. Tftc","Lemmingstefan / 17.06.2017 20:14 / gefundenZum Familien Wochenende hier vorbei geschaut Vielen dank für den Cache fürs legen und pflegen LG stefan ","no_mörsi / 04.06.2017 19:40 / gefunden","Biki / 07.05.2017 16:49 / gefundenEs war unser erster Besuch in Nürnberg und natürlich mussten dabei auch Dosen gesucht werden. Auf unserem Stadtrundgang heute betrachteten wir die interessanten Häuser und bummelten durch die Gassen. Dabei fanden wir auch diese Dose. Tftc!","Hinz Hofer / 21.03.2017 / gefundenGut, dass nicht alle Großbauprojekte tatsächlich durchgeführt werden.","Peg2008 / 01.03.2017 13:07 / gefundenSchnell gefunden.  Dfdc","startrooper / 29.01.2017 / gefundenEndlich gefunden. Den ganzen Sommer über gewartet, dass das Lokal daneben keine Stühle mehr nach draußen stellt.... Trotzdem war es heute an einem kalten Sonntagnachmittag ganz schön muggelig! Und wie immer: wenn man die Auswahl zwischen vier Seiten hat, ist es mit Sicherheit immer die letzte.....Vielen Dank für den Cache!","berlingo73 / 24.09.2016 11:29 / gefundenSchneller hin & mit. DFDC","LadyHorst / 05.09.2016 / gefundenNachdem der Lord sich auffällig ausführlich seinen Schnürsenkeln gewidmet hat, hab ich mal schnell einen Blick gewagt und auch gleich die Dose vor der Nase gehabt. Unser erster Nürnberg-Cache!","LordHorst / 05.09.2016 / gefundenSchnell gefunden und geloggt. Muggel haben um diese Zeit und bei Nieselregen besseres zu tun, als auf zwei Cacher zu achten. ","oldmountaineer / 20.06.2016 13:31 / gefundenAltenberger / 20. Juni 2016 / Vielen Dank für das Stück Nürnberger Geschichte  :o) ","die_mumins / 05.05.2016 16:19 / gefundenFound it. Thx a lot. ","Andreas.Mann / 14.03.2016 17:46 / gefundenGeute nach Feierabend wollte ich noch \"einen oder zwei\" Caches finden. Es sind dann ein paar mehr geworden. Danke an Schnatterfleck für die vielen geschichtlichen Informationen.TFTC"],"descriptionSnippet":"Freie Fahrt in die Innenstadt","status":"kann gesucht werden"}