{"hiddenAt":"20.02.2013","waypoint":"OC12D6F","coordinates":"E 008° 25.880' N 50° 48.410'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D6F","description":"So taten es die GroßelternDie zehn kleinen Fingerchen tasteten blind umher, gruben im Erdreich, fühlten eine Wurzel, aber sie fanden nichts – vorerst nicht. Es musste hier sein, er hatte es gesehen, irgendetwas war dort verborgen. Er manövrierte seine inzwischen erdverschmutzten Hände in eine andere Position, drehte sie leicht und jetzt spürte er es. Es fühlte sich kühl und fest an. Er drehte es behutsam zog es wenige Millimeter zurück, schob es wieder vor. Langsam, ganz langsam konnte er es im9Erdreich bewegen – es begann sich zu lösen.“Was machst du da?” hörte er die tiefe Stimme hinter sich. Er erschrak, so wie er erschrak, wenn er etwas Verbotenes getan hatte. Aber er hatte nichts Verbotenes getan – oder etwa doch?“Ich habe etwas entdeckt, hier an der Baumwurzel. Irgendetwas ist hier versteckt”. Der Mann kniete sich neben ihn. “Lass mich mal sehen”. Der Junge ließ es los und zog Hand zurück. “Bitte Großvater, lass es uns rausholen – BITTE”.“Nun mal ganz ruhig” sprach der Ältere mit seiner sonoren Stimme. Eine Stimme, die den Jungen schon so häufig beruhigt hatte, wenn er mal wieder mit dem Fahrrad gestürzt war und sein Knie blutig aufgeschlagen war. Oder wenn ihn die größeren Jungs geärgert hatten. Diese Stimme strahlte für ihn eine Ruhe aus, die nur für ihn hörbar war.“Ich werde sehen, was ich tun kann” sagte der ältere und grub seine großen Hände in das Erdreich. Auf den Jungen wirkte es, als wenn eine9Baggerschaufel das Loch aufriss, in dem gerade noch zwei kleine Hände gesteckt hatten.Der Mann machte ein paar grabende Bewegungen, schob ein wenig von der ausgehobenen Erde beiseite, kratzte mit seinen Fingern, wühlte, und hob immer wieder Erde aus. Er hielt jäh inne und zog die Hände langsam zurück. “Da, den4Rest schaffst du alleine” sagte er.Ein milchig weißer Behälter mit einer blauen Umrandung war nun deutlich zu erkennen. Der kleine sah seinen Großvater mit großen, ungläubigen Augen an “Soll ich wirklich?”.Der Alte nickte lächelnd und der Junge meinte in seinem Mienenspiel zu erkennen, dass sein Großvater irgendeine Ahnung hätte, was es mit dieser Kunststoffdose auf sich habe.Schließlich schlossen sich die kleinen Hände um den Behälter. Eine Art Jagdfieber ergriff ihn. Ohne den großväterlichen Beistand hätte er sich wahrscheinlich nie getraut irgendetwas hier im Wald aus dem Boden zu holen.Aber jetzt wurde er von seiner Neugier angetrieben – nein, er wurde geradezu von ihr getrieben.Er roch die Erde, es war ein unvergleichlicher Geruch. Erneut berührten fünf kleinen Finger das Erdreich, er konnte jetzt beidhändig in das Loch greifen. Seine Hände umklammerten den Behälter fest und zogen entschlossen daran. Endlich hielt er die Dose in seinen Händen.Triumphierend schaute er seinen Großvater an “Und jetzt?” fragte er.“Mach es auf”, forderte ihn die sonore Stimme auf, ohne das geringste Anzeichen von Hast.Der Kleine klappte die seitlich angebrachten Laschen nach oben und versuchte den Deckel zu öffnen. Der rührte sich jedoch keine Millimeter, schließlich packte der Junge fester zu. Er klemmte die Dose zwischen seine Knie und zog mit aller Kraft weiter.Jäh hörten sie ein leises Zischen, dann sprang der Deckel so unvermittelt auf, dass der Junge erschrak. Behutsam stellte er den Behälter auf den Boden und sah seinen Beschützer fragend an.“Greif ruhig hinein und hol alles heraus, was sich darin befindet” munterte dieser ihn auf.Vorsichtig, geradezu ehrfurchtsvoll holte der Junge die Sachen aus dem Behälter: Ein kleines schwarzes Büchlein mit rotem Buchrücken, einen Schlüsselanhänger, sechs Bleistift, ein merkwürdiges Schild mit einem noch merkwürdigeren Aufdruck, an dessen Ende eine kleine stählerne Kette durch ein Loch gezogen war. Diese Kette wiederum, war an einer kleinen Figur befestigt. Außerdem fand der Junge noch eine Münze in dem2Behälter, die ebenfalls eigenartig aussah, aber den Münzen seines Großvaters ähnelte.“Opa, was ist das?” fragte er. “Schau in das5Buch” antwortete der Gefragte.Der Junge folgte seiner Aufforderung und blätterte das Buch auf. LOGBUCH war auf der ersten Seite handschriftlich vermerkt. Ab Seite drei folgten seltsame Einträge, die jedoch offensichtlich alle von unterschiedlichen Personen verfasst worden waren. Er erkannte es daran, dass die Schriften immer unterschiedlich waren und auch unterschiedliche Stifte verwendet wurden. Er entdeckt auch diverse Stempelabdrücke und merkwürdige Abkürzungen, sowie eigenartige Namen.Einmal schrieb jemand, der offensichtlich Pupsi07 hieß “TFTC”, ein Stempel zeugte davon, dass ein Freiherr von Caching hier gewesen war und ein andermal war dort von der Tortellini Crew ein sehr langer Eintrag zu lesen gewesen, der damit endete, dass der Cache schnell gefunden war und man sich bedankte.Überhaupt bedankten sich ohnehin alle – für irgendetwas – bei irgendjemandem.“Aber was hat das alles zu bedeuten?”.Der Ältere stütze seine linke Hand auf den Boden und drehte seinen Körper, so dass er schließlich neben dem Jungen auf dem Boden saß.“Nun, dass ist eine längere Geschichte, setzt dich neben mich”.Nachdem der Junge der Aufforderung gefolgt war, begann die klangvolle Stimme des Großvaters:“Gib acht! Ich habe dir doch schon erzählt, dass ich mich gelegentlich mit anderen Sammlern treffe, um meine Münzen zu tauschen – die, die ich in meinem Arbeitszimmer in den schönen Lederalben aufbewahre”. Der Junge nickte und sah seinen Großvater mit großen Augen an, die eine Aufforderung zum weitersprechen formulierten, so, wie ein Verdurstender nach einer Wasserflasche rufen würde.“Früher haben wir diese Münzen auch schon getauscht, aber nicht nur das – wir haben unsere Münzen auch reisen lassen” fuhr er mit seiner schönen Bassstimme fort.Der Blick des Alten war ein wenig entrückt, er schien in die Ferne zu sehen, aber um sie herum standen überall Bäume es gab hier gar keine Ferne.“Wir hatten damals ein Spiel, dass hieß Geocaching. An schönen0Orten versteckten wir unsere sogenannten Container. Das waren manchmal kleine, manchmal aber auch große Kunststoffdosen oder Metallbehälter. In einsamen Wäldern gab es sogar richtig große Kisten. In allen Behältern waren Logbücher, so wie dieses hier, deponiert”. Mittlerweile hatte der Alte den Kopf leicht angehoben, so als wolle er die Ferne nun in den Wipfeln der Bäume suchen.“Wir trugen uns in diese Bücher ein, nahmen etwas aus der Kiste, legten etwas anderes dafür hinein und deponierten unsere Münzen” sagte er, wobei seine Stimme inzwischen die Ferne erreicht zu haben schien, die seine Augen suchten.“Viele Menschen suchten und fanden diese Behälter, verewigten sich in den Logbüchern und tauschten Gegenstände. Wenn wir eine Dose gefunden hatten, gingen wir nach Hause und setzten uns als erstes an unsere Computer. Wir trugen unseren Fund auf einer Webseite ein, auf der man auch nachsehen konnte, wo die Behälter überall versteckt waren”.7Inzwischen schienen auch die Augen der Stimme gefolgt zu sein und hatten offensichtlich ihr Ziel erreicht - der alte Mann war in seiner Vergangenheit weit zurück gereist.“Das Ganze war ein Suchspiel, wir veröffentlichten Koordinaten im Internet, die wir mit GPS Geräten aufsuchten. Dort begannen wir dann mit der Suche nach den Dosen”.“Und weiter?” fragte der Junge neugierig, der inzwischen von der Geschichte seines Großvaters gefesselt war.“Nun, es wurden immer mehr Menschen, die diese Behälter versteckten und suchten. Im Wald, in der Stadt, an der Autobahn, auf Brücken. Einige der Verstecke waren nur zu erreichen, wenn man irgendwo hinauf kletterte, oder sich abseilte”.Der Junge bekam große Augen “Toll!” rief er ganz leise, weiter der Geschichte des Großvaters folgend.“Ja, toll – dass war es in der Tat” antwortete dieser und fuhr dann fort: “Aber schließlich suchten und versteckten unglaublich viele Menschen diese Behälter. Am Ende waren es einfach zu viele. So kam es immer häufiger zu Problemen mit anderen Mitmenschen und Behörden. Schließlich kam es sogar zu Polizeieinsätzen, weil besorgte Anwohner Angst hatten, dass die Behälter gefährlich sein könnten. Und auch in den Wäldern kam es häufiger zu4Problemen. Bäume wurden beschädigt, Tiere wurden gestört, einige Mitspieler verhielten sich der Natur gegenüber respektlos. Schließlich passierte, was passieren musste – unser Spiel wurde verboten”. Seine Stimme war bei den letzten Worten merklich leiser geworden.“Und dann habt ihr aufgehört es zu spielen” führte der Junge den Satz fort. “Oh nein”, fiel der Ältere ein, “nicht sofort. Wir hielten das Verbot für einen Spaß. Als dann aber die ersten von uns mächtigen Ärger mit der Polizei und den Behörden bekamen, wurden wir vorsichtiger. Nachdem aber schließlich tatsächlich einige Mitspieler verklagt wurden und hohe Strafen zahlen mussten, weil sie widerrechtlich Privatbesitz betreten hatten und zusätzlich noch gegen das Spielverbot verstießen, wurden wir immer weniger Spieler”. Seine Stimme verlor noch mehr an Lautstärke und war auch nicht mehr so fest, wie es der Junge gewohnt war.“Schließlich mussten sogar Leute ins Gefängnis, weil sie die Strafen nicht zahlen konnten, oder einfach weil sie sich gegen die Behörden auflehnten. Ab diesem Zeitpunkt brach das Spiel in sich zusammen. Die meisten der Behälter wurden von den Versteckern eingesammelt, oder wurden irgendwann zufällig von irgendjemandem gefunden und abgegeben oder in den Müll geworfen”. Der alte Mann schien zu schrumpfen, er räusperte sich kurz, dann sah er den kleinen unverwandt an und sagte fast flüsternd, eins muss ich Dir noch sagen: “Das Spiel war zu Ende, wir alle waren die Verlierer”.Stille – nur das Zwitschern der Vögel war zu hören, ein Specht, weit entfernt ging seiner Arbeit nach und rammte seinen Schnabel unaufhörlich in einen Baum. Millimeter um1 Millimeter trieb er ihn weiter voran, so wie der kleine Junge es mit seiner Hand getan hatte, als er etwas an einer Baumwurzel sah und es aus dem Erdreich grub.“Hast du damals auch aufgehört?” fragte der Kleine plötzlich. “Natürlich” erwiderte der Alte müde. “Ich habe damals, wie alle anderen auch, dass Spiel für mich beendet.Das Einzige was von diesem Spiel übrig geblieben ist, sind die Menschen, die es damals spielten. Sieben von ihnen treffe ich heute gelegentlich noch zum Münztausch, dann erzählen wir uns Geschichten von früher”.Der Alte reichte dem Jungen den7Stift aus dem Behälter und forderte ihn auf: “Trag dich in das Büchlein ein, schreib einfach, dass du hier warst und bedanke dich”.“Warum? Das Spiel wird doch längst nicht mehr gespielt”, fragte er.Er blickte dem Kleinen fest in die Augen, ein leichter Glanz war in ihnen zu sehen. Seine Mundwinkel zogen sich leicht nach oben und der Großvater sagte mit verschwörerisch flüsternder Stimme: “Das Spiel ist verboten und wird nicht mehr gespielt – offiziell jedenfalls. Aber es gibt wieder einige Spieler. Sie verstehen es mittlerweile, dass Spiel auf eine Art zu spielen, die andere nicht belästigt, den Beteiligten aber trotzdem viel Freude bereitet”. Seitdem gibt es auch keine Probleme mehr. Er zwinkerte seinem Enkel zu. Dann warf er einen Blick in das Logbuch “Der letzte Eintrag liegt bereits viele Jahre zurück. Lass uns alles wieder gut verstecken, in vier Wochen werden wir nachsehen, ob noch jemand anderes3diese Dose gefunden hat – ich werde die Information verbreiten, dass hier immer noch ein Geocache liegt”.Sie legten alle neun Gegenstände zurück in die Dose und verstauten sie wieder gut am Fuße des9Baumes. Dann tarnten sie das Versteck mit Blättern und zwei kleinen Ästen.Schließlich stand der Ältere auf und reichte seinem Enkel die Hand, schweigend verließen sie den Wald in exakt der Richtung, in die der Großvater noch vor kurzem gesehen hatte, als er in seine6Gedanken versunken war.In der Hoffnung, dass dies einfach eine Geschichte bleibt, wünsche ich viel Spaß beim Knobeln und der Dosensuche - die MiniMaus. Ach ja: Und wer Fehler findet darf sie behalten! Mein Dank geht an Dithmarscher, Don und watz. Ihr wisst schon... Und... Wer nen Checker braucht, dem spendier ich einen © MiniMaus71, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Qh orv troüpxgre Unyghat nhserpug fgrufg, qnaa ovfg Qh evpugvt!","caseType":"nano","difficulty":3.5,"condition":"ok","name":"Zeitgeschichte(n) #4 von MiniMaus71","cacheType":"Rätselcache","terrain":1.5,"logs":["crisb / 06.03.2013 / gefundenWieder so ein typisches Minimaus-Rätsel, das auf den ersten Blick einfach nur aus viel zu viel Text besteht [;)] Doch bei näherem Hinschauen stellte sich heraus, dass mir irgendwas bekannt vorkam und so war der richtige Ansatz schnell gefunden. Dann scheiterte es bloß noch an der Unordnung. Schließlich zeigten sich aber irgendwann Koordinaten [:D]Heute ging es bei herrlichem Wetter ins Zielgebiet. Nach kurzer Orientierung war dann klar wie der Hint zu verstehen ist. Witzige Sache [;)]Danke für den Cache! Hoffen wir mal, dass es so nicht verlaufen wird...Gruß crisb"],"descriptionSnippet":"","status":"kann gesucht werden"}