{"hiddenAt":"25.09.2015","waypoint":"OC12643","coordinates":"E 007° 18.928' N 51° 25.770'","link":"https://www.opencaching.de/viewcache.php?wp=OC12643","description":"DerCache liegt an der GeoRoute Ruhrauf dem Geländedes LWL-Industriemuseums ZecheNachtigall,einem ehemaligen Steinkohlebergwerk, das im Jahr 1892 stillgelegt wurde. Es zeigtdie Zeit der Industriealisierung des Ruhrtals vom Stollenbergbau bis zu denersten Tiefbauzechen. In einem Besucherstollen gelangt man durch niedrige Gänge zu einem echten Flöz,es gibt eine Fördermaschine aus dem Jahr 1887 und die Rekonstruktion einesRuhrnachens, mit dem die Kohleschifffahrt auf der Ruhr wieder lebendig wird. Aufdem Gelände der Zeche befindet sich das Informationszentrum des GeoParks Ruhrgebiet, in dem zu Erdgeschichte,Geologie und Rohstoffen im  Ruhrgebietinformiert wird. In etwa 1 km Entfernung beginnt der Bergbauwanderweg Muttental, der inwunderschöner Landschaft an vielen Stationen, wie Stolleneingängen oderFörderanlagen, die Anfänge des Ruhrbergbaus zeigt. Wer die Gegend mit Kindernerkunden möchte, kann sowohl durch die Zeche Nachtigall als auch entlang desBergbauwanderweges Muttental (auf einem 4 km langen Rundweg) eine Rallyemachen. Beide Rallyes können gratis auf den Seiten des GeoParks Ruhrgebiet heruntergeladenwerden oder für 1,50 € am Eingang der Zeche Nachtigall gekauft werden. Diesist einer von vier Geocaches (Erdteufelcache, Wetterhexencache, Wasserweibcacheund Lebensgeistcache) die vom GeoParkRuhrgebiet an geologisch interessanten Standorten entlang der GeoRouteRuhr gelegt wurden. Er enthält neben Logbuch und Tauschgegenständen auchnoch eine kleine Aufgabe zur Erdgeschichte, die mit Stift und Papier oder einemFotoapparat bzw. einem Handy mit Fotofunktion gelöst werden kann. Bitte diedazu notwendigen Gegenstände wieder in die dafür vorgesehene Tüte legen, damitsie nicht mit Tauschgegenständen verwechselt werden! Parken:  Parkplatz der Zeche Nachtigall,Nachtigallstraße 35, Witten-BommernBahnhof: Witten HBF (3,4 km)© GeoPark Ruhrgebiet, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Erdteufelcache von GeoPark Ruhrgebiet","cacheType":"normaler Cache","terrain":1.5,"logs":["Schlork / 25.03.2018 14:16 / gefundenSchneller Fund, TB abgelegt.","Ernie444 / 19.08.2017 / nicht gefundenMit yogi42 leider nicht gefunden","Dr.Acula / 19.08.2017 18:41 / nicht gefundenDiese Dose habe ich leider nicht finden können. Einen kleinen Hint hätte ich schön gefunden angesichts der vielen Möglichkeiten. Viele Grüße, Dr.Acula","yogi42 / 19.08.2017 13:29 / nicht gefundenLeider nicht gefunden. ","Laubwanderer / 26.01.2017 11:34 / gefundenBei einem Besuch im Museum konnte ich die Dose schnell finden.DfdC26. Januar 2017 11:34","sts0808 / 04.11.2016 18:18 / gefundenVielen Dank, GeoPark Ruhrgebiet, für Erdteufelcache, den ich heute gefunden und geloggt habe.TFTC4. November 2016 18:18#256","rolandforchrist / 18.09.2016 / gefundenHeute sind \"Gastcacherin\" Rita, Siramad und Dosenspürhund zum \"Ökomarkt zum Tag des Geotops\" auf der Zeche Nachtigall, etwas früher aufgetaucht, um vorher diesen Cache zu \"heben\". Haben wir dann auch unbemerkt und schnell gemacht. Danke fürs Verstecken an zeigenswerter StelleMit freundlichem Glückauf - Roland","makkyma / 06.08.2016 13:12 / gefundenDFDC gutes Versteck trotz schnellem finden...danke..war ein Spaß für die ganze Familie in einer schönen Umgebung mit sehr viel Wissenswertem zum Ruhrgebiet ","TLFMvS / 15.05.2016 17:54 / gefundenTolles Museum zu den Anfängen des Bergbaus im Ruhrgebiet. STF hinter Brennnesseln an einem etwas regnerischen Pfingstsonntag. TFTC","Lineflyer / 05.03.2016 16:24 / gefundenBei diesem OC-only gelang uns doch glatt ein FTF.Cache ist in guter Verfassung.Heute ging es nach Witten und Umgebung um einen schönen Wandermulti bei dem trockenen aber matschigen Wetter zu absolvieren.Auf der Tour von insgesamt 14km kamen wir auch an einigen anderen Dosen vorbei, die wir auch dankend mitnnehmen.Eine schöne Gegend...bestimmt im Sommer mit noch tolleren Landschaftseindrücken.TFTC!#224, 16:24 Uhr.*Geloggt mit [c:geo](http://www.cgeo.org) für Android*"],"descriptionSnippet":"","status":"kann gesucht werden"}