{"hiddenAt":"25.07.2013","waypoint":"OC12740","coordinates":"E 007° 15.247' N 51° 10.847'","link":"https://www.opencaching.de/viewcache.php?wp=OC12740","description":"                        MeineSunnyist begeisterte Sudoku Löserin                          Was liegt also näher als ihr zum Geburtstageinen Sudoku Cache zu schenken? Update 10.01.2014:Aufgrund von Baumfällarbeiten hat der ursprüngliche Cache Schaden genommen.Anstatt der bisherigen \"Konstruktion\" gibt es nun erstmal eine \"einfache\" DoseDer Cache befindet sich nicht an den angegebenen Koordinaten.Um an die Koordinaten zu gelangen müsst ihr das Sudoku lösen.Für alle die nicht wissen was ein Sudoku ist und wie es funktioniert gibt es hier weitere Informationen. N51° 10. F7 C2 A9E007° 14. G6 (A1-G8) I8Wer die Koordinaten vor dem 10.01.2014 berechnet hat addiert zur Nordkoordinate 4 und zur Ostkoordinate 10.Bitte parkt nicht in der 30er Zone, die Muggel dort sind sehr neugierig! Parkt besser etwas höher an der Straße bei den Glas- und Papiercontainern N 51° 10.490 E 007° 14.481. DankeViel Erfolg und viel Spaß beim Sudoku und suchen des Caches.Hier könnt ihr eure Lösung überprüfen:Wenn der Checker \"grün\" zeigt habt ihr noch ein Paar Spoilerbilder zur Wegfindung,da es hier ein Paar Probleme gab.                    © Wuptaler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz, jrvgrerf fvrur Purpxre","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Sunny's Sudoku von Wuptaler","cacheType":"Rätselcache","terrain":2,"logs":["Max 03 / 28.11.2017 / gefundenDieses Rätselfinale durfte ich schon vor einiger Zeit auf der Nachbarplattform erfolgreich loggen;-)Vielen Dank fürs herloggen und zeigen.","Serpentes / 16.11.2017 / gefundenDas Rätsel kam goldrichtig für die Mittagspause. Damit war der Indoorteil abgehakt. Beim Outdoorteil war die Suche nach einem freien Parkplatz schwieriger als die erfolgreiche Suche nach dem Cache.Danke für das Rätsel + Cache, Serpentes.","weltengreif / 26.07.2017 10:25 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #59 (approx.)Found on 26. Juli 2017 at 10:25+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Canis&Lupus / 17.09.2016 / gefundenDa ich wusste, dass ich am nächsten Tag in der Gegend sein werde, habe ich noch schnell am Abend vorher das Sudoku gelöst. Am nächsten Tag haben wir uns auf den Weg zu Dose gemacht und die, wenn auch etwas abseits der Koordinaten, gut gefunden. Danke fürs verstecken.","Nordlandkai / 28.04.2016 / gefundenEinen Geburtstagscache gelegt zu bekommen ist sicherlich eine sehr feine Sache. Da bin ich ja schon fast neidisch.Nachdem ich das Listing ausgedruckt hatte, ging es ans rätseln. Glücklicherweise zeigte sich sehr schnell die Lösung. So konnte ich heute auf die Suche gehen. Mit den Checkerinfos ausgestattet ging es heute los. Dank der Beschreibung war es überhaupt kein Problem die Dose zu finden.Vielen Dank das wir hier das Geburtstagsgeschenk suchen dürfen.","TEMBO(Ausrufezeichen) / 27.03.2015 / gefundenDieser Rätselhaken wurde im Team geknackt. Heute konnte schnell das Final gesucht und gefunden werden.T4TC (Team Skipper)","Kyrandia / 13.02.2015 / gefundenDas Rätsel hatte ich schon vor längerer Zeit gelöst.Heute nun sollte die Dose geborgen werden. Vor Ort führte mich mein GPS in einen falschen Bereich, wo ich nichts finden konnte. Also nochmal ein Blick auf das Spoilerfoto, dann war es ein schneller Fund.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}