{"hiddenAt":"20.07.2015","waypoint":"OC122FE","coordinates":"E 010° 01.570' N 54° 34.917'","link":"https://www.opencaching.de/viewcache.php?wp=OC122FE","description":"Hafenmeister - Die Webcam am Ostsse Resort Damp zeigt den angrenzenden Yachthafen und die Strandmole. Das Bild wechselt alle paar Minuten, zwischen den Standorten. Begebt Euch zu den Koordinaten N54° 34.917' E10° 1.570'. Dort steht Ihr vor einer Webcam, die jede Minute ein Postkarten-Motiv fotografiert. Nun braucht Ihr nur noch jemanden zu bitten, ein Bild von der Webcam zu speichern. Mit einem Smartphone kann man die Screenshots (Internetempfang vorausgesetzt) selbst machen. Auf den meisten Smartphones funktioniert das Erstellen eines Screenshots über das zeitgleiche Gedrückthalten des \"Power-Knopfs\" und der \"Lautstärke-verringern-Taste\".Um diesen Cache zu loggen müsst Ihr ein Foto von Euch posten, das von der Webcam aufgenommen wurde und auf dem Ihr gut zu sehen seid. Wie loggt man einen WebCam-Cache?Egal ob Regenschirme, Transparente, Warnweste, Luftballons, Scheinwerfer, Betttücher, Hände hoch... alles was den Zweck erfüllt ist willkommen!Es darf im Dunkeln geloggt werden, dann aber für ausreichende Eigenbeleuchtung sorgen. visit:  WebCam  ·  Image  ·  Port  ·  Ostseebad Damp: Yachthafen Ostsee Resort Damp — 24 hrs Go to the coordinates N54° 34.917' E10° 1.570'. You will be in front of a webcam that takes a picture every minute.Now you need someone to save the picture of yourself taken by the webcamor save it as a screenshot on your smartphone.To log this cache, you have to post this picture. The picture should allow to identify you as a geocacher. How you do that is up to you: holding up an umbrella, banners, warning vests, balloons, headlights, or cheering into the camera... all the purpose is welcome!  If the webcam is offline, please take a photo of yourself or your GPS/smartphone, showing the webcam in the background.  © GRUMP-Crew, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Ostseebad Damp, Hafenmeister von GRUMP-Crew","cacheType":"Webcam-Cache","terrain":1,"logs":[],"descriptionSnippet":"【ツ】 WebCam-Cache","status":"kann gesucht werden"}