{"hiddenAt":"15.02.2016","waypoint":"OC12B07","coordinates":"E 008° 16.156' N 50° 00.356'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B07","description":"Der Dativius-Victor-Bogen in Mainz gehört zu den bedeutendsten wiederaufgebauten römischen Monumenten in Deutschland. Das Bauwerk stammt aus der Mitte des 3. Jahrhunderts und war einst Mitteldurchgang einer \"Portikus\" (Säulenhalle) eines öffentlichen Gebäudes. Dies hier ist jedoch nur ein Abguss, das Original befindet sich im Landesmuseum. Logbedingung:Bei so einem schönen Bogen verzichten wir diesmal auf eine Frage. Es genügt, ein Bild von dir und/oder deinem GPS mit dem Bogen im Hintergrund zu deinem Log hochzuladen.© hmpfgnrrr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Römisches Mainz: Dativius-Victor-Bogen von hmpfgnrrr","cacheType":"virtueller Cache","terrain":1,"logs":["renebe2 / 03.08.2017 / gefundenSchöner Bogen","goof390 / 08.07.2017 / gefundendie römerrunde in der stadt noch hier her ausgeweitet um den dativius torbogen zu sehen.diese war die heutige letzte station und gleich gehts ab zu den kühleren rheinterrassen.vielen dank fürs herlocken und zeigen mit diesem cache.dfd-vc in mainz und viele grüße aus dem frankenland goof390","kamla / 03.12.2016 / gefundenHeute auf dem Weg zum Adventskalender-Event hier vorbei gekommen und mich gewundert, dass auf der Karte dieser Punkt noch existiert. Den hatte ich doch eigentlich schon vor einer Weile mal geloggt?? Anscheinend vergessen, also schnell nochmal das Passwort eingesammelt und in ein Smiley verwandelt.","Riedxela / 14.08.2016 18:48 / gefundenheute bin ich mal wieder auf den Spuren der Römer in Mainz. Den Torbogen habe ich schon von weitem entdeckt.Danke fürs herführen und den virtuellen OC Cache.","fuwo / 30.07.2016 / gefundenAuch dieserTorbogen konnte sich nicht vor und verstecken.Danke fürs Zeigen - fuwo und zvpunry","Holocacher / 02.04.2016 / gefundenEin bisschen in die Jahre gekommen, der Gute..... Wir hatten direkt nebenan noch zwei Straßenmusikanten. Und das bei Sonne. Coole Stimmung. Danke für die römische Runde!","Sandmann68 / 25.02.2016 15:54 / gefundenAuf dem Nachhauseweg einen kleinen Abstecher gemacht, schnell das Foto geschossen und weiter gings. Züge haben die unangenehme Angewohnheit, immer dann pünktlich zu sein, wenn man es nicht brauchen kann, und nicht auf einen zu warten, wenn man zu spät kommt.Auf meinem Foto ist kein GPS zu sehen, da mein Garmin zuhause ist und ich mit Smartphone navigiert habe - und ich das dann auch brauchte, um das Foto zu machen. Ich hoffe, ich darf trotzdem loggen.Danke für die Serie!#140","die--2 / 23.02.2016 11:00 / gefundenTrotz strömenden Regens hier vorbeigeschaut und rasch ein paar Bilder gemacht. Schön dass die \"Römisches Mainz\" Runde weiter geht.Danke an den Owner für's Herführen und Zeigen.DFDC","georoute66 / 21.02.2016 15:15 / gefundenDanke fürs Herführen zum etwas in die Jahre gekommenen und daher ein bißchen bröckelig gewordenen römischen Ehrenbogen von besagtem Dativius Victor. Heute wurde das Wetter auf einmal ideal für einen Kurztrip ins 14° C warme Mainz, so daß ich die Gelegenheit zur kleinen Geschichtsfortbildung wahrnahm.Kleine Abweichung: mein Garmin lehnt am Bogen (die Püppchen dito)Herzliche Grüße und TFTC von georoute66","Määnzer / 16.02.2016 / gefundenDann gibt es schon mal ein paar Bilder ...."],"descriptionSnippet":"","status":"kann gesucht werden"}