{"hiddenAt":"04.07.2015","waypoint":"OC121FF","coordinates":"E 008° 30.164' N 51° 58.841'","link":"https://www.opencaching.de/viewcache.php?wp=OC121FF","description":"Hallo lieber Cacher-Fanatiker,dies ist mein 2. Cache und befindet sich zur guten Pflege in meiner Homezone. Man kann ihn zu Fuß, per Rad oder PKW erreichen.Das Besondere an dem Cache ist, dass dort ein Hubschrauber kreiste, denn am 29. Juni 2015 hatten sich Einbrecher mit einen Vorschlaghammer gewaltsamen Zutritt zu einem Elektrofachmarkt verschafft.Und zum anderen kann man in der Nähe Fotos in miserabler Qualität machen lassen. Folge den Koordinaten, um den roten Schatz zu finden, aber lasse Dich dabei nicht filmen!Inhalt:Logbuch, StiftFledermäuse, Spinnen, Geldstück, Kugel, KerzeSteine, damit die Dose schwer ist und nicht vom Winde verweht ;)Bitte gehe sorgfältig mit diesem Cache um.   Viel Spaß wünscht MR-EGO (Angy)© MR-EGO, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug rejvfpura ynffra!","caseType":"normal","difficulty":1,"condition":"ok","name":"Red Treasure von MR-EGO","cacheType":"normaler Cache","terrain":1,"logs":["Sucher777 / 31.07.2016 15:16 / gefundenUps, gerade gesehen, das der Log nicht weggegangen ist. Am 28. schon hier gewesen und geloggt. Dafür ein dickes Sorry. Schnell gefunden und mich eingetragen. Sucher 777 sagt Danke für das zeigen und verstecken. ","eukalyptus / 04.07.2016 / gefundenNach dem Frölenbergcache habe ich am Abend noch eine kleine Runde durch Brackwede gedreht und dabei auch diesen Cache aufgesucht. Als ich hier an kam, waren gerade andere Cacher beim Loggen, sodass ich nicht zu suchen brauchte. Danke für den Cache und viele Grüße.","Niki02geo / 30.03.2016 11:35 / gefundenHaben den \"Red Treasure\" ziemlich schnell gefunden.Muggels waren zum Glück zur Zeit nicht vor Ort.Der Inhalt war noch komplett enthalten.Niki02geo","lijopi / 29.12.2015 13:10 / gefundenHallo Ein sehr gutes Versteck, wir haben unseren ersten Schatz gefunden.Danke","Dreas1812 / 09.08.2015 13:48 / gefunden[b] [blue] #6 / 09. August 2015 13:48 [/b] [/blue] Hubschrauber waren heute keine hier...Einbrecher auch nicht...wir wurden zum Glück auch nicht für solche gehalten...[:D][:P]...also nutzten wir die Sonntägliche Ruhe und Muggelfreiheit und \"klauten\" den Red Treasure...allerdings nur temporär...nach Logeintrag legten wir das Dinge natürlich brav  zurück! [:P][:D]Liebe Grüße aus dem Bielefelder Norden! [^]..............************...........**..........................**....**.......Danke.................**...**.....an den Owner [:P]....**....**.....sagt [b]Dreas1812[/b]....**.......**..............................**.........**........................**.............**.................**.................**.........**........................(.).........................*.........................*......................!!//.....................( [green]ôô[/green])....................oo(_)oo.................(xxxxxxxx).................(xxxxxxxx)","Teuto-Yachter / 19.07.2015 / gefunden\"Just zurück aus dem Urlaub musste ich heute erstmal eine Runde durch das Revier drehen; da waren ja tatsächlich drei Tradis in Brackwede dazugekommen! Dies war der zweite davon, und der hat mir gut gefallen: frech, groß und trocken, und die Koo's passen auch!\" Heute, 19.10., sehe ich das Listing hier und melde mich auch hier mal als Finder. :-)Viele Grüße - T.-Y.","Matz66 / 18.07.2015 20:51 / gefundenDas ist ja wie bei der Amerikanischen Botschaft netter Drive-in-Cache Anhalten, zugreifen \"kritzel kritzel\" loggen und weiter gings. tftc Gruß aus Bielefeld, der Stadt, die es nicht gibt GC3QVJ3 http://coord.info/GC3QVJ3Bis Bald im Wald oder auf ein Bierchen beim Bielefelder Klönschnack http://coord.info/TB4CXX4 ","JaToNi / 17.07.2015 / gefundenAuch hier will dieser kleine Cache geloggt werden   ;)  - schön das die Ownerin auch dafür sorgt das auch dieser Plattform ein paar neue Caches hinzukommen. Am Freitag bin ich diesen Cache in dunkelster Dunkelheit angegangen und konnte ihn dann auch sehr schnell entdecken. Erwischen lassen habe ich mich nicht. War ja um die Uhrzeit auch keiner in der Nähe.DFDC sagt JaToNi","MR-EGO / 04.07.2015 15:08 / Hinweis:)"],"descriptionSnippet":"Jet(zt) TOTAL schlechte s/w-Bilder","status":"kann gesucht werden"}