{"hiddenAt":"31.07.2015","waypoint":"OC123CD","coordinates":"E 013° 18.764' N 52° 29.542'","link":"https://www.opencaching.de/viewcache.php?wp=OC123CD","description":"Dieser Virtuelle führt Euch nach Berlin Wilmersdorf in denPreussenpark, oder wie er auch gerne genannt wird den Thai-Park.Der Park wird seit mehr als 20 Jahren von der thailändischenBevölkerung aus ganz Berlin und dem Umland als Treffpunkt genutzt. Bei schönemWetter und besonders in der warmen Jahreszeit, kann man im Park lecker,authentisch und günstig thailändisch Essen. Ebenfalls gibt es Cocktails,Getränke und ein buntes Rahmenprogramm.Auch für Familien ist der Park geeignet, da am Park direktein schöner und großer Wasserspielplatz, Fußballplatz, Basketballplatz undTischtenntisplatten zu finden ist.Ein Besuch lohnt sich auf jeden Fall.Zum Cache:1.)   An den angegebenen Koordinaten findet Ihr dieStatue der Borussia. Auf dem Schild unter der Figur ist eine Jahreszahl.Notiert diese           Zahl, da diese einen Teil des Lösungswort zum loggen ist.2.)   Direkt in der Nachbarschaft ist ein„Erwachsenen-Spielplatz“. Eine Sportstätte für die ältere Bevölkerung um sichzu ertüchtigen. Auf            dem Areal befinden sich die unterschiedlichsten Geräte umfit zu bleiben. Zählt die Geräte (das Hinweisschild zählt nicht mit) und Ihr          habt dann wieder eine Ziffer.3.)   Nun zählt die Lampen, die um die Hauptfläche derLiegewiese sind. Gemeint sind nur Laternen. Diese Zahl notiert Ihr ebenfalls.4.)   Auf dem Spielplatz sind Tischtennisplatten zufinden, an denen meist sehr ambitionierte Tischtennisspieler spielen. Zählt dieAnzahl der        Platten und notiert diese ebenfalls.5.)   Der Nächste Weg zum endgültigen Lösungswortführt Euch zum Grillplatz. Dort darf man offiziell grillen, was in kaum einemBerliner           Park noch erlaubt ist. Hier am Grillplatz zählt bitte die in den Bodeneingelassenen Feuerstellen. Diese Zahl notiert bitte auch.6.)   Nun sucht Ihr das Café im Preußen Park mitseinem kleinen Biergarten. Zählt bitte die Anzahl der Pfeiler die das Dachstabilisieren.             Notiert Euch diese Zahl ebenfalls.7.)   Der Vorletzte Punkt auf diesem Exkurs durch denPark führt Euch zum Toilettenhäuschen. Zählt hier bitte die Fenster rund um das               Gebäude und notiert auch diese Zahl.8.)   Der letzte Punkt der Lösung führt wieder in denPark. Dort verbirgt sich die Statue einer Antilope. Auf der Bodenplatte stehtder Name        des Künstlers. Notiert Euch den Nachnamen.Nun fügt bitte alle Zahlen undWorte in der Reihenfolge 1-8 zusammen und Ihr habt das Lösungswort zum Loggen.Macht bitte ein Foto von Euch im Park und loggt dies bitte mit.Ich hoffe es hat Euch gefallen,den Park zu erforschen und kennenzulernen. Genießt die Zeit im Park und lasstes Euch gut gehen. Über Feedback, wie Euch dieser Cache gefallen hat würde ichund unsere Tochter sich sehr freuen, da sie den Park sehr mag und sich diesenRundgang ausgedacht hat. Vielleicht sieht man sich mal im Preußen Park Viel Spaß bei der Suche und vielGlück.Das Team – Iceman0815 FTF: Tatum128SFT:TTF:© iceman0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Kleine Thai-Park Runde von iceman0815","cacheType":"virtueller Cache","terrain":1.5,"logs":["Kassena Tomat / 23.05.2017 15:13 / gefundenDen wollte ich schon lange mal machen, war bisher aber immer zu faul oder zu sehr in Eile. Heute wurden zwischen all den Thais und anderen Muggeln alle Stationen besucht und die Werte eingesammelt. Es schien auch alles eindeutig. Trotzdem ist es ja meistens so, dass es irgendwo hakt und/oder ich mich verzähle und das Loggen nicht gleich klappt. Aber nein, das Passwort wurde im ersten Anlauf akzeptiert. ☺️Vielen Dank!","aundpa / 10.04.2016 17:00 / gefundenUnser erster \"absichtlich\" gefundener Cache, nachdem wir zufällig auf 2 andere hier in Berlin und auf Rügen gestoßen waren! So war ein Sonntagsspaziergang für die Kinder nicht mehr langweilig.","bergsteigermaus / 01.11.2015 00:19 / gefundenSTF im TeamNach dem Halloween-Event zusammen mit Martl, Euni und Quietscheente zwei Runden im Park gedreht bis wir alles im dunkeln gefunden hatten. DfdC sagt die Bergsteigermaus                                                                                                                                                                                              ","Euni / 31.10.2015 / gefundenHeute fand ein Event im Preußenpark statt. Anschließend haben wir uns noch diesen Cache vorgenommen. Nach etwas Suchen hatten wir (martl, Bergsteigermaus, GC-only-Gastcacherin quietscheente und ich) alle Fragen beantwortet. Es war sogar ein STF!Euni ","martl / 31.10.2015 21:46 / gefundenSTF !!! Heute nach dem Halloween Event noch ein bissl die Beine vertreten mit Euni, Bergsteigermaus und QUIETSCHEENTE.TFTCMartina","Rabarba / 27.08.2015 / gefundenEin friedlicher, städtischer Freizeitpark, den offenbar wirklich ALLE nutzen. Das gefällt uns :D Es ist eine schön gemachte Runde mit Wohlfühlcharakter, die wir nur empfehlen können. Vielen Dank für diese Stadtpark-Erkundung!"],"descriptionSnippet":"Tour durch den Preußenpark - Thau-Park","status":"kann gesucht werden"}