{"hiddenAt":"12.06.2007","waypoint":"OC1285","coordinates":"E 008° 01.767' N 50° 52.522'","link":"https://www.opencaching.de/viewcache.php?wp=OC1285","description":"  Das ObereSchloss, eine wehrhafte Höhenburg, in Siegen wurde 1224 daserstemalurkundlich erwähnt und war imMittelalter die Stammburg der Nassauer.Seit 1905beherbergt das Obere Schloss das Siegerlandmuseum,einRegionalmuseum für Kunst- und Kulturgeschichte.Neben einerumfangreichen Portraitsammlung der Nassauer undOranierstellt esauch Gemälde des in Siegen geborenen Peter Paul Rubens ( 1577 -1640) aus.Seit 1938besitzt das Schloss unter dem Schlosshof einSchaubergwerk.\"Unter Tage\"können vor allem Einrichtungen von der 800 m SohleeinerSiegerländer Grube bestaunt werden. !!! Um denCache zu heben muß man das Museum oder dasSchaubergwerknichtbesuchen !!!Hier abertrotzdem noch die Öffnungszeiten für Interessierte:Di. - So. 10- 17 UhrMo. istRuhetagSonderöffnungszeiten an FeiertagenWer Hungermitbringt kann in den Schloss- Stuben dem entsprechendspeisen.www.schloss-stuben.deDieCachestationen sowie der Cache  liegen allesamt imSchlosspark. Deshalb bitte vorsichtig beim Loggen.Achtung!!Hier noch einAuszug aus der Benutzungsordnung!DerSchlosspark ist in der Zeit vom 1. April bis zum 30. September inder Zeit von6.00 Uhr -21.00 Uhr geöffnet.Vom 1.Oktober bis zum 31. März ist der Park von 7.00 Uhr bis 18.00 Uhrgeöffnet.....längstensjedoch bis zum Einbruch der Dunkelheit.Also, Parken könnt ihr direkt am SchlossbeiN 50° 52.522 E 8°01.767.Leider muss man hier Mo.- Fr von 7 - 18 Uhr sowieSa. von 7 - 14 Uhr eine Parkgebührvon 50 Cent für 3 Stunden bezahlen.So lange braucht man für den Cache aber nicht manhat also noch genug Zeit für andere Dinge.Cachebox:Petling. Also los gehts dann hier bei: Station I:N 50° 52.561 E 8° 01.836Dort gibt es einige Bronzewappen auf denen ihrkm-Angaben findet.Auf einer dieser Wappen ist ein Geburtstagbenannt.Der wievielte ist das?___________________ Station II:N 50° 52.551 E 8° 01.824Hier steht ein Portal. Wann fand dieses seinenjetztigen Standort?Jahreszahl __________________ Station III:N 50° 52.556 E 8° 01.803An dieser Koordinate gibt es eine eiserne Tafel dieein Fragment umschreibt.Wie lang war die gesamte Einfriedung? Meter__________________ Station IV:N 50° 52. 532 E 8° 01.806In der Nähe befindet sich ein Brunnen.Wie tief ist dieser? Meter___________________Wie tief ist das Wasser?Meter_________________ Station V:N 50° 52.499 E 8° 01.842An dieser Stelle befinden sich die Mütter von PeterPaul. Dort findet ihr drei Wappen.Nehmt das mittlere der Wappen und notiert dieJahreszahlen.Jahreszahl links _______________Quersumme der Jahreszahl links________________Jahreszahl rechts ___________________Quersumme der Jahreszahl rechts_____________  Nun berechne die Nordkoordinate 50° 52. ABC:Jahreszahl von Station II minus Geburtstag vonStation I.Ergebnis minus Meterangabe von StationIII.Ergebnis minus 11  gleich ABC ! Für die Ostkoordinate 8° 01. DEF :Multipliziere die Brunnen- mit der Wassertiefe vonStation IV.Ergebnis mal fünf minus die addierten QuersummenvonStation V minus die Wassertiefe aus StationIV.Ergebnis minus 24 gleich DEF ! StationVI ( Cache ):N 50° 52. ABC E 8° 01. DEF   © Feuerpatsche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frgm qvpu uva haq tervs va qvr Rpxr hagre qra qvpxra Fgrva.Qnf Mvry yvrtg vaareunyo qre Fpuybffznhrea!Haq ovggr qrax na qvr Zhttryf!!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Rubens das kleine Schlossgespenst von Feuerpatsche","cacheType":"Multicache","terrain":1.5,"logs":["Feuerpatsche / 02.06.2016 / kann gesucht werdenUnd los geht es wieder!","Feuerpatsche / 02.06.2016 / HinweisDer Cache ist vor Ort und die Beschreibung stimmt ! Die Beschreibung auf Geocaching.com muss überarbeitet werden stimmt aber auch. Viel Spass beim suchen und Sorry wegen der späten Anpassung ! BBIW Feuerpatsche","dogesu / 29.05.2016 / archiviertWie zuvor angekündigt, erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support) ","dogesu / 29.04.2016 / momentan nicht verfügbarIn dieser Beschreibung fehlen die Ersatzstationen/Angaben für Station I und IV, die der auf geocaching.com angegeben sind.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder gefunden werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum $29. Mai 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Himpel u. Frosch / 15.05.2015 / nicht gefundenNetter kleiner Multi, alle Aufgaben problemlos gelöst, am Final leider keinen Stein gefunden!Himpel u. Frosch mit Eltern","VoWe / 01.05.2015 / gefundenFür die Zeit vor dem Nachtcache hatten wir (Arenque und ich) uns diesen Multi ausgesucht, da wir uns das Siegener Schloß ohnehin mal anschauen wollten.Trotz des erwarteten Muggelaufkommens konnten wir die Antworten in Ruhe herausfinden und am Final waren wir dann sogar allein.Schöne Runde durch einen schönen Schloßpark. Und gelernt haben wir auch noch was. Ich wußte z.B. nicht, dass sich drei Mütter um Peter Paul streiten.TFTC,VoWe","manaflolu / 11.01.2015 11:04 / gefundenDank starkem Wind war es heute weitgehend muggelfrei. Sehr schönes Versteck.  TFTC","paemman / 02.08.2014 / gefundenBei einem besuch in der Oberstadt bin ich dann mal noch beim kleinen Schloßgespenst vorbei. Die Stationen konnten alle gut gefunden werden (Dank Schild an der Baustelle) und auch die Dose war gut zu finden. Heute morgen wars relativ muggelfrei hier - nur ein Hochzeitspaar machte Photos auf dem Rasen vor dem Blumen (scheint ja der Klassiker zu sein) - aber die waren ja beschäftigt.Danke für die schöne RundeViele Grüßepaemman","Dinus / 18.01.2014 16:40 / gefundenMein erster Cache :)","Team Feuerdeuwel / 24.06.2013 / gefundenEs ist immer wieder schön durch den Schlossgarten zu gehen und es ist noch interessanter wenn man dabei einige Stationen sucht um daraus Finalkoordinaten zu bilden. Die Finaldose war natürlich eine Punktlandung. Recht vielen Dank fürs herführen sagtTeam Feuerdeuwel","Feuerpatsche / 08.06.2013 08:00 / kann gesucht werdenDer Cache kann wieder gesucht werden!","Opencaching.de / 08.06.2013 00:40 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","Almerich / 03.03.2013 / gefundenDas kleine Schlossgespenst hatte ich ziemlich zu Anfang meiner Cacherzeit schonmal gesucht und nicht gefunden, da hatte sich damals wohl ein Rechenfehler eingeschlichen. Da versteckte er sich auch noch woanders...heute waren die Variablen fix ermittelt und das Versteck schnell klar. Nur hatten sich genau da ein paar jugendliche Muggel niedergelassen, denen wollte und wollte einfach nicht kalt werden . Nach einer Runde durch die Stadt war endlich die Bahn frei und der Petling mit einem Griff gefunden - danke dafür und Gruß,Almerich","irishcgn / 12.12.2012 / gefundenHeute zusammen mit Kabo226 noch vor Toresschloß im letzten Licht geloggt mit schöner Aussicht auf das langsam aufleuchtende Siegen. Alle Stationen gut gefunden.","EO+Gangsterlein / 21.08.2012 / gefundenDiese kleine Runde durch den bunt blühenden Schlosspark war unser 700. Cache!!! Alles gut gefunden, und das Final ist ein sicheres und schön gemachtes Versteck, was bei den vielen Mugglern auch wirklich notwendig ist. Es gab sie von allen Sorten: Gärtner, Klempner, Brautpaare mit ihren Fotografen, ABC-Schützen usw. Wir haben den 700. mit einem Pikkolo vor Ort gefeiert. TFTC","Andy1959 / 05.08.2012 / gefundenNachdem wir uns unweit des oberen Schlosses noch mit einem Eis gestärkt hatten, mussten meine Cacherfee, unsere kleine Cachermaus und ich noch den Schlosspark besuchen. Vor Ort angekommen, begann gerade ein Blasmusikquartett mit ihrem Konzert. Oha, wenn uns das nicht am Ende bei der Suche Schwierigkeiten macht . Da meine Cacherfee absolut nichts für diese Art von Musik übrig hat, zogen wir auch gegen den Willen der kleinen Cachermaus erst mal weiter. Dann blieben wir aber am Kletterbaum hängen, da die Kleine ihre Kletterkünste ausgiebig testen wollte. Nach einer gefühlten Stunde, vielleicht war's auch nur ne halbe , ging's dann unter Protest weiter, aber auch erst, nachdem wir versprochen hatten, später nochmal hierher zurück zu kommen. Die nächsten \"Bremsen\" waren die diversen Brunnen, die die kleine Maus aufsuchen musste. Bei den letzten ließ ich die beiden Damen aber sitzen und machte auf eigene Faust weiter. Die gesuchten Ziffern waren schnell zusammengetragen und ich konnte mich wieder zu meiner Familie gesellen. Hier wurde dann zusammen mit meiner Cacherfee die Finalkoordinate ermittelt und anschließend in mein Navi eingegeben. Und .... meine Befürchtungen vom Anfang bewahrheiteten sich, das Konzert war noch in vollem Gange und die Sitzgelegenheiten in der Nähe der Dose waren teilweise von Zuhörern belegt. Ich konnte zwar das Döschen erspähen, aber ein Zugriff war nicht möglich. Also warten. Als dann nach einer guten halben Stunde das Konzert beendet und die meisten Zuhörer abgewandert waren, erfolgte der Zugriff. Aber alleine hätte ich es nicht geschafft, 2,50 m sind doch etwas zu viel. Also die kleine Cachermaus hochgehoben, die dann zugreifen konnte. Geloggt und die Dose auf gleichem Wege wieder verschwinden lassen. Danke für diesen wirklich schönen Cache, der uns einen schönen Spaziergang an einem wirklich schönen Ort bescherte. Nachfolgende Cacher sollten aber doch eine gewisse Körpergröße haben oder eventuelle Hilfsmittel mit sich führen. Ansonsten wird das Heben des Caches ziemlich schwierig.Andy1959 + Familie","RevDeaf / 15.06.2011 / gefundenDer Cache ist wieder zu finden, dank der Ersatz-Aufgabe für Station 1. Die Ersatzaufgabe auf Geocache lautet:\"Der Eingang zur alten Station 1 wird von einem Monster bewacht.Addiere die Anzahl der Augen + Anzahl der Füße + Anzahl der „Kopfschaufeln“.Das Ergebnis mal 111 ist genau so groß wie der gesuchte Geburtstag:\"Damit klappts wieder. Tolle Suche, schöner Cache!Danke! RevDeaf","Feuerpatsche / 26.05.2011 / HinweisDieser Cache ist so z.Zt. nicht zu Finden!Listing wird umgebaut!Siehe aktuelles Listing auf GC.com","r.u.f. / 23.05.2011 / gefundenNachlog, der Vollständigkeit halber! Haben wir seinerzeit hier übersenhen.Alles gut gefunden und muggelfrei geloggt.DFDC.......................r.u.f.","Gesellen / 10.10.2010 / gefundenGefunden!!! Ja aber er muss wirklich erneuert werden Platz ist noch da aber leider etwas nass.Nun aber mal von vorne.Heute beim Frühstück wurde beratschlagt was wir heute machen und da kam der Gedanke an das kleine Gespenst, mit dem Besuch des Oberen Schlosses.Aber leider war er ja im Augenblick gesperrt. Und so schrieb ich eine kurze Mail. 7 Minuten später (ja so kurz)  wurde mir Positiv geantwortet. Dann ging es irgendwann los. Und die ersten Aufgaben waren schnell gelöst. Nun ging es erst mal ins Schloss und ein wenig Kultur getankt .Die letzten Aufgaben gingen auch ratz fatz . Die Rechnung war auch gut zu lösen und dann ging es ans suchen nach einer 1/2 Stunde kam die Aufgabe und der TJ musste her, Mutter sollte mal eben das Listig mit uns vergleiche,war leider nicht da.Was nun???? An so einem herrlichen Sonntag ---- die Eisdiele war nicht weit und erst mal eines genossen.Und ein weitern Anruf getätigt, höre da, da war auch der TJ wieder im Hause und der Fehler erkannt und die neuen Koordinaten neu eingegeben (Listing geändert July 16, 2009, war ja gestern oder).Das suchen dauerte keine Minute und das logbuch hielten wir um 16:25 in unsern Händen.Danke für alles sagen 5 Gesellen"],"descriptionSnippet":"Neuer Final!","status":"kann gesucht werden"}