{"hiddenAt":"07.11.2015","waypoint":"OC127C5","coordinates":"E 011° 34.228' N 50° 41.252'","link":"https://www.opencaching.de/viewcache.php?wp=OC127C5","description":"Bisphenol A ist nicht gesund.Diesem Umstand verdankt ihr den Geocache.Parken kann man bei 50°41.027' 11°33.729' direkt nach der Eisenbahnbrücke am Straßenrand (bei Wegpunkten).BeimOCF340 “Teufelszahn“ wird eine Runde beschrieben, bei der ihr diesen Geocache mit finden könnt.Bitte das Logbuch an der Tüte vorsichtig herausziehen.Den kleinen blauen Deckel bitte auch draufmachen, dann ist alles dicht.Bitte wieder tarnen.Am 04.02.2018 kontrolliert. Dose liegt sicher im Versteck.Inhalt : Logbuch, Kuli© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre qrz Fgrva","caseType":"klein","difficulty":1,"condition":"ok","name":"beim Felsenberg von Burggeist","cacheType":"normaler Cache","terrain":2,"logs":["moerchinger / 24.02.2018 14:00 / gefundenMich hat ein GC-Mystery hierher gelockt, der leider archiviert ist. Gerne habe ich auch den Tradi besucht, der sehr schnell gefunden war. Der Logzettel war leider etwas feucht, vorsichtiges Schreiben ging aber. Vielen Dank für die Dose an diesem schönen Ort. 24. Februar 2018 14:00","Burggeist / 14.08.2016 / kann gesucht werdenLogbuch auf dem warmen Stein getrocknet, alles wieder in Ordnung.Das Schild steht auch wieder.Bitte beide Deckel der Dose schließen, dann ist die dicht.","FriedrichFröbel / 13.08.2016 / gefundenAuf unserer heutigen Tour auch einen Abstecher zu diesem Cache gemacht.Vor Ort mussten wir uns erst ein wenig orientieren, da das Schild vom Spoiler nicht mehr steht, sondern nur noch liegt. Danach war der Fund kein Problem mehr. Nur der Eintrag ins Logbuch stellte uns vor eine Herausforderung, da es nicht wirklich trocken war.Vielen Dank fürs Zeigen der Lokation.","BESTPOE / 10.11.2015 / gefundenHier war ich doch schon einmal unter GC. Heute war eine gute Sicht und das Teil wurde schnell gefunden.Viele Grüße und DFDC","Ti1na / 08.11.2015 / gefundenFTFDas wollte ich schon immer mal eintragen. Ein interessanter Cache, gut verpackt und gut versteckt inmitten schöner Landschaft mit eindrucksvoller Aussicht. Auch schön, dass man sich beim Loggen nicht dauernd umsehen muss, ob nicht vielleicht doch ein Muggel vorbeikommt.Danke fürs Legen. Ich komme immer wieder gern hierher.Ti1na"],"descriptionSnippet":"ein kleiner blauer Geocache zur Auflockerung","status":"kann gesucht werden"}