{"hiddenAt":"23.03.2016","waypoint":"OC12C4F","coordinates":"E 009° 21.512' N 48° 56.433'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C4F","description":"NICHT bei NACHT!Das Osterbäumchen, könnt Ihr es finden und das Geheimnis entdecken? Dies ist ein kurz Multi bestehend aus einer Stage und dem Final.  Bitte achtet darauf die Stage und das Final vernünftig zu verlassen das die  Cacher nach euch auch noch Freude daran haben werden! Die Finalbox  ist groß genug für Tauschgegenstände, wir haben sie erstmal mit  allerhand Österlichem gefüllt, denkt also daran etwas  mitzubringen!   (Eventuell ist eine Pinzette von Vorteil falls jemand die Stage nicht gut behandelt hat,normalerweise aber nicht notwendig.) Viel Spaß und schöne Feiertage wünschen euch, The Threepwoods, mächtige Cacher™.......Aaarrrr!  © The Threepwoods, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Ostern ist doch irgendwie auch Geocachen?! von The Threepwoods","cacheType":"Multicache","terrain":1.5,"logs":["aukue / 02.04.2018 / gefundenGerade noch pünktlich zu Ostern geschafft!  Das war ja eine nette Überraschung, die uns da erwartete! (Schmunzel!)Vom Ostersonntag waren wir noch in Übung, daher konnten die begehrten Daten fix ermittelt werden!  Und die Final-Dose war dann ebenfalls ratzfatz erobert! Gruß aukue","STM-Stivi / 31.03.2018 11:15 / gefundenSTM-Stivi hat's gefundenNach der Stars 2-Runde ging es noch zu diesem Kurz-Multi. Bei Stage 1 fand ich etwas sehr passendes zu diesem Osterwochende. So was habe ich nicht erwartet. Nach etwas Fleißarbeit fand ich dann die Final-Koords. Dort fand ich dann eine schöne Dose vor.No TradeTFTC","The Threepwoods / 27.03.2018 / kann gesucht werdenAlles ok hier, viel Spaß weiterhin und schöne Ostern!Grüße von The Threepwoods, mächtige Cacher™.......Aaaarrrrr!","holbi / 11.03.2018 / gefundenNachdem Ostern ja nicht mehr weit ist hab ich heute mal bei diesem thematisch passenden Multi vorbei geschaut. Die witzige Aufgabe an der Stage war schnell gelöst und kurz danach konnte ich mich im Logbuch eintragen.DfdC,holbiin: TB","Serwi / 04.03.2018 14:00 / gefundenBei tollen Sonnenschein diesen wirklich schönen Cache gefunden. Tolle Idee und Umsetzung. ","spidermatze / 11.02.2018 15:53 / gefundenGroßartiges stage ! ","The Threepwoods / 12.03.2017 / kann gesucht werdenSo, ich habe diesen Cache nochmals so weit es ging instand gesetzt. Irgendein Witzbold hat genau die Zwei benötigten Gegenstände mitgenommen...  XO Jetzt fällt die Sucherei etwas kleiner aus da ich nicht für alle defekten Gegenstände Ersatz hatte, aber so geht es zumindest noch bis zu diesem Osterfest weiter.Schonmal fröhliche Ostern und viel Spaß weiterhin wünschen The Threepwoods, mächtige Cacher™.......Aaaarrrrr!12. März 2017 23:27","Schnullebacke / 13.06.2016 / gefundenNachlog - dieser Cache wurde über Geocaching.com bereits am  13.06.2016 gefunden. Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Wir suchten heute in der näheren Homezone nach was zum Cachen, da stach uns dieser Multi ins Auge. Schnell noch den Mystery nebenan gelöst und schon hatten wir eine schöne Feierabend-Runde zusammen. Also nichts wie los. Nach dem Mystery ging's dann zu diesem Multi. Stage 1 macht auch nach Ostern noch Freude, wenngleich der Zugang - auch zum Final - sicherlich an Ostern noch nicht so zugewuchert war. Wir hatten trotzdem unseren Spaß und konnten auch das Dösle schnell finden. Das Logbuch wurde erfolgreich signiert, dann ging's zurück Richtung Auto. Vielen Dank für diesen netten Multi und liebe Grüße an die Owner von Schnullebacke","Le-go-mez / 21.04.2016 / gefundenBei super Wetter ging es auf die Suche nach dem Osterhasen. Stage 1 ist sehr schön gemacht und hat uns zum Final geführt. IN: Signal Tag - Motorbike OUT: nix Vielen Dank für den tollen Cache Le-go-mez","sir-hc / 26.03.2016 12:50 / gefundenLog folgt @homeLog: 12:50TFTCMfG sir-hc","h0ldi / 25.03.2016 11:25 / gefunden25.03.2016 10:30Da sitze ich auf meiner Couch und döse so vor mich hin als ich die Meldung bekomme, dass in nur 10 km Luftlinie eine neuer Cache versteckt ist.Eigentlich mag ich bei so einem Piselwetter keine Multis lösen und doch packte es mich.Also Regenjacke, feste Schuhe, Rucksack und Hunde ins Auto geladen. Wirklich viel verrät ja die Beschreibung nicht, also ohne zu wissen was ich suche, den Weg durchs Gebüsch genommen.Die Stage habe ich dann sofort als solche erkannt.Nachdem ich dann aber irgendwie die falschen Koordinaten mir eingetragen habe und eine halbe Stunde vergeblich gesucht habe, vorerst aufgegeben und frustriert zum Auto und weg.Nach 300 Meter umgedreht und aufs Neue.Fehler korrigiert, zum Ziel gelaufen und nix gefunden.Handy eingesteckt und einfach meinem Instinkt gefolgt.Da auch Osterhasen nicht fliegen können, hatte ich alsbald den richtigen Riecher und war auch Erster.Juhu.Großes Lob für diese tolle Idee.Mein 9. CacheDanke fürs Legen und pflegenh0ldi"],"descriptionSnippet":"","status":"kann gesucht werden"}