{"hiddenAt":"24.01.2016","waypoint":"OC129FC","coordinates":"E 008° 35.900' N 49° 43.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC129FC","description":" Bevor sich diese Dose gut erreichbar und verkehrsgünstig  in Zwingenberg finden lässt, gibt es erst einmal ein kleines Abenteuer in der Welt der Mathematik. Das wäre z. B. auch eine Möglichkeit,  die Wartezeit  bei  GC4W79X Dexter² zu  überbrücken. Fakultät ist  eine mathematische Funktion, die einer natürlichen Zahl das Produkt aller natürlichen Zahlen (ohne Null) kleiner und gleich dieser Zahl zuordnet. 0! = 1 ist besonders definiert. Fakultät wird durch ein dem Argument nachgestelltes Ausrufezeichen („!“) abgekürzt.Beispiele:0! = 11! = 12! = 1 * 2 = 23! = 1 * 2 * 3 = 64! = 1 * 2 * 3 * 4 = 245! = 1 * 2 * 3 * 4 * 5 = 1209! = 1 * 2 * 3 * 4 * 5 * 6 * 7 * 8 * 9 = 362880 Das Ausrufezeichen und der Name Fakultät wurden um 1800 eingeführt.  Bis vor ca. 20 Jahren blieb diese Funktion für Schüler meist unbekannt und war nur etwas für Studenten und Mathematiker. Seit Statistik und Kombinatorik in der Schulmathematik (nach Mengenlehre und Zahlensystemen) Mode wurde, wird die dabei benötigte Funktion Fakultät bekannter. Für diesen Cache gibt es nun einen kleinen Spaziergang durch das \"Gebiet\" dieser Funktion, und mit ein paar Ergebnissen, die dabei \"abfallen\", darf dann die Cacheposition berechnet werden. Zum Verstehen dieses Themas reichen Mathekenntnisse, die man bis zum Ende der 10. Klasse erworben hat.  Brüche werden von Smartphones evtl. falsch angezeigt, Alternative: Listing als PDF (27 kB).  Los geht's:Wenn Ihr zu den Beispielen oben noch ein paar weitere Werte von n! berechnet, werdet Ihr merken, das diese Funktion enorm schnell wächst. Sie wächst sogar schneller als jede Exponentialfunktion an.  Schaut doch mal nach, wann n! größer als 2n wird, und wann n! größer als 5n wird.Frage für diesen Cache: Ab welchem n ist n! > 10n? A = nWenn Brüche aus Fakultätsfunktionen gebildet werden, kann man meist schön kürzen.  7!     1 * 2 * 3 * 4 * 5 * 6 * 7    6 * 7---- = --------------------------- = ------ = 42 5!         1 * 2 * 3 * 4 * 5          1 Noch ein Beispiel:    8!       1         1----- = -------- = ----   10!     9 * 10     90 Und nun:          12!      B = ----------      10! * 3!Die vermutlich ältesten Anwendungen von Fakultät finden sich bei der mathematischen Reihe,mit der die Zahl e definiert wird und bei den Taylorreihen für die Entwicklung von Winkelfunktionen.     1      1      1      1      1            1     e = ---- + ---- + ---- + ---- + ---- + ... + ----     0!     1!     2!     3!     4!           n! Es ist erstaunlich, wie schnell die Zahl e damit angenähert wird. Wie nahe (Differenz in % gerundet) ist man denn schon an e, wenn man nur die ersten vier Summanden addiert?Das Ergebnis sei C.Die Sinusfunktion ist mit Hilfe einer Taylorreihe so definiert:          x      x^3     x^5     x^7  sin(x) = ---- - ----- + ----- - ----- + ... - ... + ...          1!     3!      5!       7!  Wieviele Glieder der Reihe braucht man mindestens, damit das Ergebnis mit dem tatsächlichen Sinuswert bei 60° in mindestens 5 Nachkommastellen übereinstimmt? (Der Taschenrechner muss hierfür auf Bogenmaß eingestellt sein, und zur Erinnerung:  60° entspricht  π/3.)Das Ergebnis dieser Überlegungen sei D.Nachdem Ihr das ausprobiert habt, wisst Ihr nun, wie Taschenrechner schon vor über 40 Jahren Winkelfunktionen rasch berechnet haben, satt riesige Tabellen speichern zu müssen bzw. zu können.Und nun ein paar Anwendungen in der abzählenden Kombinatorik:Stellen wir uns mal vor, 6 Kollegen/Kolleginnen (Ulli, Vicky, Werner, Xenia, Yvonne und Zippo) aus einer Firma gehen nach Feierabend Kartfahren. Nach Einweisung und Übungsrunden findet ein kleines Rennen statt. Wieviele Möglichkeiten gibt es für den Ausgang des Rennens (= Verteiliung der 6 Plätze für die sechs Teilnehmer/innen)? Lösung: Einer der 6 Teilnehmer/innen, z. B. Vicky,  wird den ersten Platz erreichen. Für Platz 2 stehen dann noch 5 bereit, für Platz 3 noch 4 usw.6 * 5 * 4 * 3 * 2 * 1 = 6! = 720 Wenn 8 Leute teilnehmen, gibt es entsprechend 8! theoretisch mögliche Ergebnislisten. Diese Verteilung von n Elementen auf n Plätze wird \"Permutation\" genannt. Die Verteilung von 8 verschiedenfarbigen Kugeln auf 8 Plätze ergäbe ebenfalls 8! Möglichkeiten.Und was ist, wenn nur die ersten Drei ihre Plätze genannt bekommen und die Anderen als \"ist doch egal\" fahren? Dann muss die Verteilung der letzten 5 Teilnehmer/innen aus den möglichen Ergebnissen herausgenommen werden, weil ihre Permutationsmöglichkeiten keine Rolle spielen: 8!---- = 6 * 7 * 8 = 336 5!Bei 8 Kugeln von denen 5 die gleiche Farbe haben, entsteht das gleiche Ergebnis. Mit diesem Kugelbeispiel wird klar, warum es hier \"Permutation mit Wiederholung\" heißt. Praxistipp: Bei solchen Aufgaben immer erst kürzen und erst danach (falls noch nötig) rechnen. :-)    8!      --------- = 56 5! * 3!         Und wenn es bei dem Kartrennen nur noch darum geht, wer von 8 Teilnehmern auf dem Treppchen ist (Reihenfolge egal) und wer nicht, gilt ebenfalls:    8!      --------- = 56 5! * 3!         Jetzt schauen wir mal, was passiert, wenn man ein paar Elemente aus einer Tüte nimmt und die anderen bleiben, wo sie sind.Beispiel: Wir kaufen z. B. 12 verschiedene Blumenzwiebeln, pflanzen 7 in die vorbereiteten Löcher Nr. 1 bis 8 und heben den Rest auf.Ach nee, wir verschenken sie besser, damit sich nicht eintrocknen. Bei den ersten 7 kommt es also auf die Reihenfolge an, der Rest liegt irgendwie in der Tüte.Wieviele Möglichkeiten zur Anordnung entstehen? 12!                                                                              n!----- =  6 * 7 * 8 * 9 * 10 * 11 * 12 = 3991618       allgemeiner geschrieben: -------  5!                                                                            (n-k)!Diese Formel gilt, wenn k Elemente aus n herausnimmt und die Plazierung der nicht herausgenommenen Elemente egal ist. Wenn die Annordnung der erausgenommenen Elemente dabei eine Rolle spielt, nennt man das in der Mathematik \"Variation\".Und wieviele Möglichkeiten gibt es, wenn nur 3 Zwiebeln (rechts, Mitte, links) in einen Balkonkasten kommen und der Rest verschenkt wird? Das ergibt E.Die nächste logische Frage ist: Was passiert, wenn die Reihenfolge der entnommenen k Zwiebeln (einem vermutlich unmotivierten Gärtner) auch egal ist? Ihr ahnt es schon: Dann muss zusätzlich durch k! geteilt werden:      n!                                     12! -------------        beim Gartenbeispiel: --------- =  6 * 7 * 8 * 9 * 10 * 11 * 12 / 5! = 792 k! * (n-k)!                               7! * 5! Und wieviele Möglichkeiten gibt es bei dem Balkonbeispiel, wenn auch hier die Anordnung der 3 gepflanzten Zwiebeln egal ist, und die anden durcheinander liegend in der Tüte bleiben (man könnte es auch als \"3 aus 12\" bezeichnen)? Das Ergebnis ergibt H und F = H/10Wenn man k Elemente aus n herausnimmt und dabei die Reihenfolge der genommenen und der nicht genommenen Elemente egal ist (\"Kombination\" genannt), ergibt sich immer die Formel       n!      -------------  k! * (n-k)!         Diese Formel wird  sehr oft angewendet. Z. B. lässt sich damit auch die Anzahl der Möglichkeiten beim Lotto 6 aus 49 berechnen. Als Abkürzung wird das auch mit n über k zwischen zwei großen runden Klammern dargestellt. Das Gebilde heißt Binominalkoeffizient. Ja, es hat auch etwas mit den Binomischen Formeln (aus der Schule bekannt) und dem Pascalschen Dreieck, das Ihr dort kennengelernt habt, zu tun:Seine ersten Zahlen bilden sich schon, wenn man mal die obige Formel mit mit n von 1 bis 3 oder 4  und man dazu k jeweils von 1 bis n durchspielt.Aber das war's jetzt erst mal. Was man mit Binominalkoeffizienten machen kann, wird vielleicht Thema zu einem anderen Cache.Ach ja, und wie hieß der Gewinner beim Kartfahren? G = BWW Check: A bis G ergibt zusammen 1465 Und nun noch rasch die Koordinaten berechnen; \"man gönnt sich ja sonst nichts\": N 49°  [   E  *  (B  + C * D+C ) + 36,5*F ]' / 103E    8°  [ (E+0,5)*(A-1) + 7! + G + 0! ]' / 103Die größte Herausforderung vor Ort ist es, diesen Cache Muggel-frei zu suchen und zu loggen. Es gelingt am besten außerhalb der Geschäftszeit und wenn im Ort nicht gerade Weihnachts- oder Pfingstmarkt ist.Bitte NICHT die Beete betreten!!!Man kommt auch so an die Dose.Der Cache ist groß genug für kleine TBs, Geokretys oder Tauschgegenstände.   Der erste Finder (FTF) darf sich den kleinen Kompass (diese Sorte funktioniert überraschend gut) oder das wasserdichte Ipalat-Döschen aus dem Cache nehmen. Der nicht genommene Gegenstand bleibt zum Tauschen im Cache. Zwingenberg ist sehr fotogen, und ich freue mich über Fotos beim Log oder zu TBs bzw. Geokretys, aber bitte nicht spoilern!Wer Spaß an solchen mathematischen Ausflügen hat, kann gerne auch mal bei den Caches GC48DDY und GC5833Y vorbeischauen.  Herzlichen Dank für den gründlichen und geduldigen Betatest an GCZimbo! FTF: ra_sch, STF: fuwo, TTF: Nowork.© Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Vue zvg Fvahf haq Obtraznß avpug (zrue) mherpug xbzzg: fva(π/3) = Jhemry(3)/2","caseType":"klein","difficulty":4,"condition":"ok","name":"! Fakultät? von Q-Owls","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":["iablade / 01.10.2017 15:17 / gefundenNachdem der erste Mathecache vom gleichen Owner so viel Spaß gemacht hat, habe ich mich gleich noch über den nächsten hergemacht. Die Koordinaten waren schnell ermittelt und die Überraschung um so größer - dieser Cache lag doch quasi die ganze Zeit vor unserer Nase. Der Sonntagnachmittag schien ideal, also haben wir uns direkt auf den Weg gemacht und wurden auch bald fündig. Wirklich geniales Versteck :)Vielen Dank für diese tolle Gesamtleistung. Gerne mehr davon.","Nowork / 03.09.2016 / gefundenDie beiden anderen Mathe-Caches von Q-Owls (bei GC) hatte ich ja bereits bearbeitet und gefunden. Im Kontakt mit dem sehr netten Owner wies er mich einmal auf die \"Fakultät\" hin - der wäre mir sonst wahrscheinlich durch die Lappen gegangen.Und das wäre sehr schade gewesen! Die Berabeitung hat mir viel Spaß gemacht, vieles wusste ich auch nach über 40 Jahren noch auswendig, hier und da musste ich mich aber auch mal updaten ...Auch das Final hat mir sehr gut gefallen, sauber gemacht!Zwar stehe ich hier als dritter Finder, im Logbuch standen allerdings noch ein paar Leutchen mehr.Ich danke sehr für den schönen Cache - und für den Kaffee hinterher auch!","fuwo / 27.02.2016 / gefunden S T F Auch diese Mathe-Herausforderung war recht gut zu lösen. Nur bei % hatte ich erstmal nur \"Differenz\" gelesen, was mir jedoch sehr schnell auffiel. Jedenfalls durfte ich mich einmal mehr mit Dingen beschäftigen, die ich vor langer Zeit mal gelernt hatte.Heute konnte mein Sohn (zvpunry) die Dose mit einer Punktlandung bergen und auf den nahen Parkplatz transportieren. Dort konnten wir unauffällig loggen.Vielen Dank für Rätsel und Cache - fuwo + zvpunry","ra_sch / 28.01.2016 / gefundenMathematik bis 10. Klasse, das sollte ich doch wohl noch auf die Reihe bekommen Heute Nachmittag dann mal Tabellenkalkulation und Taschenrechner 'gespitzt' und die ausführlich erklärten Aufgaben durchgerechnet. Schnell lag dann das Ergebnis bereit (gut auch die Idee mit der Kontrollsumme, sonst hätte mir ein Flüchtigkeitsfehler beim übertragen eines Zwischenrgebnisses sicher schnell den Spaß verdorben).Vor Ort war dann schnell klar, wo man zugreifen muss (die Koordinaten sind 'spot on'), allerdings war das 'unbeobachtete' Zugreifen dann durchaus auch noch mal eine Herausforderung, die ich aber schlußendlich meistern konnte.Und so ziert nun mein Name direkt unter dem Beta-Test Eintrag das Logbuch Vielen Dank für das unterhaltsame Rätsel und die Dose!ra_sch","GCZimbo / 25.01.2016 17:07 / HinweisBETATEST + BETATEST + BETATESTAls mich der befreundete Owner als Gegenleistung für einen bei mir durchgeführten GC-Betatest um einen eigenen bei seinem neuen OC-Cache bat, habe ich spontan zugesagt. Cacher helfen sich gerne.Well, well - was soll ich sagen? Auf jeden Fall hat sich hier der Betatest wirklich gelohnt ;) Die Werte hatte ich relativ schnell raus, aber es waren Korrekturen in den Fragen für A und F nötig, sowie einige Korrekturen in den Berechnungsformeln für das Finale. Frage D hätte ich anders interpretiert, aber man kann es auch so sehen, wie vom Owner gewünscht. Die ursprüngliche D-Wertung von 3,5 hielt ich für untertrieben, deshalb hat er ihn auf D 4,0 hochgesetzt. Das sollte reichen. Man braucht schon eine ganze Menge Geduld, aber schließlich ist das Rätsel eindeutig lösbar. Die Koordinaten selbst sind PUNKTGENAU. Vor Ort habe ich auf den ersten Blick auch ohne GPS ein geeignetes Objekt entdeckt, trotz Muggelverkehrs unbekümmert zugegriffen und im Cachemobil geloggt.Da ich nur bei GC \"unterwegs\" bin, logge ich den Betatest nur als Bemerkung. Ich habe erst einen OC geloggt, diesen aber schon vor Jahren. Bei GC und OC habe ich den selben Nickname. Danke fürs Austüfteln. Der Run auf den FTF ist hiermit freigegeben  :D ","Q-Owls / 25.01.2016 / kann gesucht werdenJetzt kann es losgehen."],"descriptionSnippet":"Die Funktion \"Fakultät\" etwas kennenlernen ...","status":"kann gesucht werden"}