{"hiddenAt":"10.01.2016","waypoint":"OC1298F","coordinates":"E 007° 03.285' N 51° 40.440'","link":"https://www.opencaching.de/viewcache.php?wp=OC1298F","description":"Wir wollen erinnern an ein besonderes Buch.Ein Buch das alle Rekorde hält. Ein altes Buch, das aber immer nochhoch aktuell ist. Es wurde in zahlreichen Sprachen übersetzt.Steht es bei euch ungenutzt im Bücherschrank oder wird daringelesen?Für die einen ist es nur ein Buch mit alten Geschichten, für die anderen ist es Gottes Wort an den Menschen. Es ist Richtschnur für das Leben.Wir wissen nicht was es für euch ist. Auf jedem Fall weist es euch den Weg zum Cache, denn die oben angegebenen Koordinaten sind frei erfunden.Die Antworten zu den Fragen findet ihr in der Bibel. Natürlich könnt ihr auch das Internet nutzen. Seiten mit den Bibeltexten gibt es reichlich. Sicherlich werdet ihr schnell fündig.Es gibt viele verschiedene Übersetzungen. Wir haben die Übersetzung nach Luther 1984 benutzt.Der Cache gehört zu einer Reihe von 6 Caches plus Bonus mit einer Wegstrecken von ca. 3,5 km, die zu Fuß zurückgelegt werden sollten. (Fahrrad und Kinderwagen sind nur bedingt möglich, da Drehkreuze den Weg unterbrechen). Zum Teil kann es matschig werden.Hier die weiteren Caches vom Buch der Bücher2.1 - AT Geschichtsbücher (OC12989)2.2 - AT Poetische Bücher (OC1298B)2.3 - AT Prophetische Bücher (OC1298C)2.4 - NT Geschichtsbücher (OC1298D)2.5 - NT Briefe (OC1298E)2.7 - Bonus (OC12990)Doch nun zum Cache. Gerne dürft ihr euer Ziel hier überprüfen.Ihr findet ihn beiN 51° 40.ABCE 007° 02.DEFDieses Buch, die Offenbarung, wurde von Johannes geschrieben und an Gemeinden in der Provinz Asien gesandt.Wie viele waren es? Addiert noch 2 dazu, so habt ihr DAuf welcher Insel schrieb Johannes es?Die erste Ziffer des Buchstabenwortwertes ergibt BSardes war die wievielte Gemeinde, an die die Nachricht ging?Dies ist CUm dem Thron Gottes (Off. 4) sieht Johannes weitere Throne sowie mehre himmlische Gestalten.Nehmt die Anzahl der Throne, addiert einen dazu und teilt das Ergebnis durch 5 so habt ihr EDie Anzahl der Gestalten ist  AIn Off. 21 wird vom neuen Jerusalem berichtet. Eine Zahl findet sich bei seiner Beschreibung immer wieder. Welche ist es? Für F berechnet die Quersumme© USchl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivryyrvpug uvysg qre Nasnat iba Wrerzvn 3, 2","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Das Buch der Bücher 2.6 - NT Prophetische Buch von USchl","cacheType":"Rätselcache","terrain":2,"logs":["USchl / 01.04.2018 / kann gesucht werdenNachdem gestern schon  die 3 ein neues Logbuch bekommen hat, heute die übrige Runde überprüft und mit neuem Büchern ausgestattet.Annette & Ulrich","USchl / 27.12.2017 / kann gesucht werdenNun gibt es auch wieder ein trockenes Logbuch.Annette & Ulrich","USchl / 04.02.2017 / HinweisTrotz des DNF (bei GC) ist die Dose vorhanden. Damit ihr es etwas leichter habt haben wir einen Hint eingefügt.Annette & Ulrich","M.W.2812 / 26.01.2017 16:29 / gefundenZusammen mit JW8912 wurde heute ein zweiter Versuch gestartet, diese gelösten Rätsel in Smileys zu verwandeln. Alle Döschen konnten gut und muggelfrei gefunden werden.Es war bei dem frostigen schönen Wetter eine tolle Runde,  besser als vor ein paar Wochen,  als der Regen uns wohl stellenweise die Sicht vernebelt TFTC ","USchl / 12.01.2017 / kann gesucht werdenNach den letzten Logs heute eine Kontrollrunde gedreht. Alle Dosen haben den Winter bis jetzt gut überstanden und sind findbar.Ulrich","USchl / 05.11.2016 / kann gesucht werden","USchl / 08.06.2016 / kann gesucht werdenDie Dose hat das gestrige Unwetter gut überstanden.Annette & Ulrich","USchl / 19.05.2016 / kann gesucht werdenMit neueer Dose geht es weiter.Annette & Ulrich","USchl / 17.05.2016 / momentan nicht verfügbarLeider hat der Dosenklau wieder zugeschlagen. Somit gibt es eine kleine Pause.Annette & Ulrich","trinebine / 22.02.2016 / gefundenVor einiger Zeit entdeckten Kotabaja und ich diverse Mysterys die sich schon außerhalb der erweiterten Homezone befinden.Alle Rätsel ließen sich gut lösen, wenn man sich nicht mal zwischendurch verschreibt . Lediglich Nummer Zwei war aus meiner Sicht etwas schwieriger. Aber am Ende zeigte sich der Checker immer gnädig.Heute stand der Outdoorteil an, mannoman war das Nass, von oben und von unten. Die Wege sind sehr sehr matschig, aber das ist nun mal so. Auch der Bonus konnte gut gefunden werden. Im Schutze des Regenschirmes wurde geloggt und dann ging es schnell zum CM  Danke und viele Grüßedie trinebine","USchl / 19.02.2016 / kann gesucht werdenDa die passenden Dosen noch gefunden wurden und das Wetter mitspielte, kann es schon wieder weiter gehen. Hoffentlich passiert das nicht noch öfters.Annette & Ulrich","USchl / 19.02.2016 / momentan nicht verfügbarLeider sind wieder einige Dosen verschwunden. Somit gibt es eine kleine Pause.Annette & Ulrich","onkeleule / 07.02.2016 / gefundenDieses Fragezeichen hatte ich zu Hause gelöst, aber versehentlich nicht auf den Garmin geladen. So war ich heute der Meinung, dass die ganze Runde nur aus 5 Dosen plus Bonus besteht. Auf meinem Rückweg zum Auto traf ich hier aber auf Wich2, der gerade geloggt hatte. Er zeigte mit dezent die Lage des Caches und ich konnte mich eintragen. Kaum fertig, kamen die beiden Ju.Ni&Cos hinzu und ich konnte das Logbuch sogleich übergeben. Zusammen machten wir uns dann auf den Weg zum Bonus.","Landschildkroete / 29.01.2016 / gefundenHeute trotz stürmischen Wetter diese Runde zu angegangen.Die Dose haben wir gefunden und geloggt. Danke für den schönen Spaziergang und den interessanten Rätsel.Viele nette Grüße von den LandschildkroetenPS Ausführlicher Log beim Bonus","Heidi / 25.01.2016 / gefundenIn der letzten Woche waren leider plötzlich 4 von 7 Dosen verschwunden, aber zum Glück hatte der Owner ja schnell reagiert und die Dosen ersetzt.Heute habe ich mich zusammen mit Palmenschatten wieder auf den Weg gemacht um die noch fehlenden Bibel-Caches zu loggen.Dabei konnte auch dieses schön versteckte Döschen schnell entdeckt werden.Danke für den Cache. ","möweninsel / 23.01.2016 / gefundenHier dauerte es etwas länger, welche Geister uns hier verwirrten? Aber am Ende wussten wir wer da alles vorm Thron stand. Heute im Wald waren wir dann weitaus schneller und so haben wir uns Hier verewigt.😊 Gruß und Danke für die Dose, Möweninsel","USchl / 22.01.2016 / kann gesucht werdenAllen, die das Buch gewälzt und die Antworten gefunden haben dürfen sich freuen. Neue Dosen sind vor Ort, also kann auch weiter gesucht werden.Annette & Ulrich","USchl / 20.01.2016 / momentan nicht verfügbarWer macht denn so etwas. Nach dem Aruf von Heidi211 (noch einmal lieben Dank dafür!) schnell eine Kontrollrunde eingelegt. 4 von 7 Dosen wurden einschließlich Tarnung abgebaut. Also gibt es hier erst einaml eine Pause. SchadeAnnette & Ulrich","Killekalle / 17.01.2016 / gefundenIch habe zwar das Buch der Bücher im Regal stehen. Um die Aufgaben zu lösen habe ich aber das Internet vorgezogen.Ich habe den Samstagabend genutzt um die Koordinaten zu ermitteln. Bei einer Aufgabe wollte der Checker kein grün zeigen. Alles noch einmal überprüft und siehe da, eine Zahl falsch ermittelt.Heute Vormittag dann die Runde absolviert und zum Schluss ging es dann noch zur Bonusdose.TFTCKillekalle","rolandforchrist / 11.01.2016 / gefundenBetatestAls die Anfrage von Uschls kam, zu dieser Serie einen Betatest durchzuführen, hatten wir uns sehr gefreut. Schließlich gehört das Buch der Bücher zu unserem alltäglichen Leben und hat erheblichen Einfluss darauf. So war das Lösen der Rätsel auch recht unproblematisch. Nach dem Betarätseln, ging es heute mit \"Gastcacherin\" Rita und Dosenspürhund Cindy los, den Outdoorpart zu testen. Bei einer wunderschönen Hunderunde, durften wir die Dose zur 2.6 finden und ganz hinten im Logbuch unseren Betalauf dokumentieren.Mit einem lieben Gruß an die Owner, bedanken wir uns für das richtig gute Rätsel, mit Logerlebnis in winterlicher LandschaftMit freundlichem Glückauf - Roland"],"descriptionSnippet":"","status":"kann gesucht werden"}