{"hiddenAt":"13.07.2015","waypoint":"OC12282","coordinates":"E 012° 55.904' N 54° 53.497'","link":"https://www.opencaching.de/viewcache.php?wp=OC12282","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Finde historische Geschütze und Kanonen. Dies können mittelalterliche Bildenstellungen sein (Katapulte), Festungs- und Schiffskanonen oder Geschützstellungen aus dem 1. und 2. Weltkrieg.Zum Loggen, wie üblich:nehmt die Koordinaten und gebt diese im Log anerzählt etwas über den Ort den ihr entdeckt habt und macht ein Foto, das ihr eurem Log anhängt. Auf dem Foto muss euer GPS oder ähnliches zu sehen seinjedes Objekt darf 1x hier als Fund eingestellt werden  und jeder darf diese Safari 1x als Fund loggen (Teamlogs erlaubt)Hinweise sind gern gesehen und dürfen immer geloggt werden. Viel Spaß! Mein Listingbeispiel ist die Festungskanone Greif (Vogel Greif)Standort: Festung EhrenbreitsteinInfo: Die Greif ist eine der größten Kanonen aus dem 16. Jahrhundert.1524 wurde die Kanone von Meister Simon aus Frankfurt am Main hergestellt. Sie ist neun Tonnen schwer, über 5 Meter lang und besteht aus Bronze. Sie war eine Belagerungskanone und konnte Kugeln von 80 kg Gewicht unter Verwendung von 40 kg Schwarzpulver verschießen.Die Kanone hat eine bewegte Vergangenheit hinter sich.1799, nach der Eroberung des Ehrenbreitsteins durch die Franzosen wurde die Kanone auf der Mosel nach Metzgebracht. In den Jahren 1814 und 1815 wurde Metz belagert. Da die Franzosen den Fall der Stadt befürchteten versenkten sie die Kanone in der Seille (Nebenfluss der Mosel). 1866 folgte per Eisenbahn der Umzug nach Paris in das heeresgeschichtliche Museum.1940, nach der Eroberung Frankreichs durch das Deutsche Reich im Zweiten Weltkrieg, kam sie zurück. Nach dem Krieg wurde sie aber 1946 wieder von der französischen Besatzungsmacht nach Paris gebracht. Im Zuge der deutsch-französischen Aussöhnung kam sie 1984 als Dauerleihgabe auf die Festung Ehrenbreitstein zurück.  Die Inschrift auf der Kanone lautet:„Der Greiff heiß ich.Simon goß mich.Meinem gnädigsten Herrn von Trier dien' ich.Wo er mich heißt gewalden,da will ich Dorn und Mauern zerspalten.“© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Historische Kanonen und Geschütze von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":["Tinkerlein / 18.03.2018 11:00 / gefundenAm Sonntag beim Mittelalterfest auf der Burg Ronneburg gesehenN50* 14,29782E9*3,6487205","flint24220 / 28.01.2018 15:28 / gefundenN 54 19.757 E 010 10.922KielBei einer Wanderung an der Schwentine fand ich an der Nordseite der Schwentine zwischen Mensa der FH und der Schmerzklinik eine historische Kanone. Leider konnte ich nichts dazu in Erfahrung bringen, aber älter als zweiter Weltkrieg müsste das Teil allemal sein. DfdC","pingo21 / 06.09.2017 / gefundenAuf dem Kalkberg in Lüneburg sah ich eine Kanone bei N53° 14.984 E10° 23.825. Der Kalkberg müsste eigentlich Gipsberg heißen, da er aus Gips besteht. Er ist heute 56 m hoch, war früher 80 m hoch, weil der Gips viele Jahrhunderte abgebaut wurde (seit 1923 nicht mehr). Im 18. und 19. Jahrhundert mussten Sträflinge im Bergwerk arbeiten. Falls einer mal entkommen wollte, wurde zur Warnung diese Kanone abgefeuert.Danke für diese nette Safari-Aufgabe.","dogesu / 04.09.2017 / gefundenAuf Schloß Hellenstein in Heidenheim an der Brenz steht neben dem Museum für Kutschen, Chaisen und Karren eine historische Kanone. Zu deren Hintergrund konnte ich leider keine Information finden. Direkt hinter der Kanone fällt der Fels steil ab, bis zu den Häusern der Altstadt Heidenheims.N 48 40.538 E 10 09.016Danke für die Safari-Aufgabe, dogesu","weltengreif / 25.08.2017 / gefundenN51 8.073 E7 9.197This is one of two WWII cannons situated at the war memorial near Schloss Burg in Solingen.Cache #7370 (approx.)Found on 25 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Schnullebacke / 20.08.2017 16:10 / gefundenAuf unserem heutigen Ausflug zur Burg Hohenzollern bei Hechingen entdeckten wir im Innenhof der Burg diese alte Kanone. Es dauerte eine Weile bis wir mal ein Bild ohne Muggels machen konnten.Leider stand nirgends eine Angabe über das Alter der KanoneDie Koordinaten lauten: N 48 19.414 E 008 58.044Vielen Dank für die Idee dieses Safari-Caches und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar","Schatzforscher / 17.08.2017 / gefundenIm Rahmen des Besuchs von Hoek von Holland haben wir eine kleine Empfehlung. Es lohnt sich hier die Fähre von Hoek van Holland in den Rotterdamer Hafen zu nehmen. Die Fahrpreise sind überschaubar. Die Bootsleute veranstalten ein kleines süßes Touristen-Entainmentprogramm. Vielleicht stoppt der Kapitän auch für Euch an der Robbenbank und für ein Lotsenschiff, um davon einige Fotos machen zu können. Mit der Fähre kommt man an verschiedenen Bereichen des Hafens mit unterschiedlichen Warenschwerpunkten vorbei. So kann man einen schönen Eindruck vom Hafen gewinnen. Aufgrund des Wetters wollten wir uns Fahrt nicht unterbrechen.Die Kanonen befanden sich am Startpunkt der Fähranlegestelle vom Hoek van Holland N51° 58.637 E 004° 07.563. Vielen Dank für den Safari-Cache sagt derSchatzforscher","mic@ / 12.08.2017 / gefundenDiese Sammlung von Kanonen haben ich in der ältesten Stadt der USA namens \"St. Augustine\" gefunden.Genauer gesagt vor dem \"Castillo de San Marcos\", welches von den Spaniern errichtet wurde.==> N 29 53.839 W 081 18.653Danke für die nette Safari, Mic@","Bergische Biberbande / 01.08.2017 / gefundenBeim Besuch in Bonn wurden 2 französiche Salutkanonen in der Bastion Alter Zoll entdeckt. Kaiser Wilhelm I. schenkte der Stadt Bonn die aus den napoleonischen Kriegen stammenden Kanonen der Stadt, Anlass war der Sieg über Frankreich. Seit 1871 stehen die beiden Kanonen am Alter Zoll.Die Koordinaten einer der beiden Kanonen lauten :  N 50° 44.081 E 007° 06.486Vielen Dank für diese Safari - Idee.Bergische Biberbande","Seebaer777 / 14.07.2017 / gefundenWir waren in Arnheim (Gelderland, NL) für ein Kurzwochenende. Beim besuchen eines Virtual-Caches lernte ich viel über die Schlacht von Arnheim, von der ich vorher noch gar nix wußte.Neben der Gedenkstätte oben auf der Brücke ist noch bei ca. N 51 58.577 E 005 54.661 ein Memorial, wo ein Geschütz aus dieser Schlacht von einer kanadischen Einheit ausgestellt ist.Baujahr 1943","Nordlandkai / 31.05.2017 12:51 / gefundenBei meiner Reise durch Schweden fand ich in Filipstad bei N 59 42.686 E 014 10.617 zwei alte Kanonen. Sie wurden Schweden von John Ericsson geschenkt. Die Kirchengemeinde von Filipstad beschloss, dass sie an diesem Platz aufgestellt werden sollen. Nun warten sie schon recht lange auf einen Einsatz. ;-)Vielen Dank für den Safari-Cache.","MikroKosmos / 08.04.2017 / gefundenDiese schön verzierte Kanone fand ich vor dem Schloß von Wernigerode.Sie stammt aus dem 16. Jahrhundert und steht bei N51 49.615 E010 47.646.Das Schloß ist interessanterweise eine umgebaute Burg, daher sieht es recht wehrhaft aus.Danke für die Safari von µKosmos","Rose38 / 02.01.2017 / gefundenBei einer Wanderung mit undeins kamen wir hier an einem kleinen Museum N51°07.978 E014°41.589 vorbei.Hier sollte der preußische Generalfeldmarschall (Gebhard Leberecht von Blücher) kurzzeitig gewohnt habe.An die Schlacht soll diese Kanone erinnern.Dfdc","argus1972 / 24.08.2016 / gefundenBei N50° 33.884 E7° 16.402 am Rheinufer von Remagen-Kripp, steht nicht weit von der Anlegestelle der Autofähre ein historischer Böller, der der Infotafel nach vom Brauchtumsobjekt zur echten Waffe umfunktioniert wurde. Mitte des 19. Jahrhunderts haben die örtlichen Schiffer mit dieser Kanone die neuen Dampfschiffe auf dem Rhein beschossen, die ihre Existenz bedrohten.Heute sieht die Kanone auf ihrem Denkmalsockel ziemlich friedlich aus.Danke für die Safari, sagt argus1972!","meerespanda / 23.08.2016 22:13 / gefundenVor dem Eutiner Schloss liegen zwei Kanonen als Begrüßung bereit. Davon haben wir eine für diesen Safari-Cache abgelichtet.N 54 8.245 E 010 37.223","BESTPOE / 12.08.2016 / gefundenN 50° 41.600, E 011° 35.670Im Stadtmuseum 642 der Stadt Pößneck wird eine Legbüchse ausgetellt. Zwei Stück wurden von der Stadt Anfang des 15. Jahrhunderts angeschafft. Das Original befindet sich in Nürnberg.Danke für die Suchaufgabe.","Riedxela / 06.06.2016 / gefundenWährend des Urlaubs auf Ibiza habe ich auf einer Bastion der ehemaligen Stadtbefestigung von Ibiza 4 Kanonen entdeckt. Das sind sogenannte 24 -Pfünder Kanonen, eine Artelleriewaffe am Ende des 18. Jahrhunderts. Sie verschossen sowohl massive Gusseisenkugeln mit einem Gewicht von ca. 24 Pfund (daher der Name) als auch Schrapnellgeschosse und Kettenkugeln. Sie wurden vorwiegend zur Verteidigung von Festungen wie auch in der Marine auf Kriegsschiffen eingesetzt.Die Koordinaten: N 38° 54.493  E 001° 26.288 Vielen Dank für die interessante Safari-Idee!","Nelly 01 / 26.05.2016 / gefundenNach dem Stocherkahnrennen in Tübingen wolten wir (ekorren und ich) nicht gleich heim und sind noch am Tübinger Schloß vorbeigekommen, wo noch eione einsame Kanone stand...","ekorren / 26.05.2016 / gefundenKawumm!N 48°31.176' E 9°03.005'Diese Kanone haben Nelly 01 und ich heute im Schlosshof des Tübinger Schlosses entdeckt.","anmj / 23.05.2016 / gefundenWir haben eine historische Kanone auf der Veste Coburg bei den Koordinaten N 50° 15.840 E 010° 58.892 gefunden, siehe erstes Bild. Die anderen Exemplare sind im Museum der Veste zu finden, sie sehen etwas abenteuelich aus. Das Museum und die Veste sind auf jeden fall einen Besuch wert. DfdC sagen ANMJ"],"descriptionSnippet":"Auf der Suche nach historischen Kanonen und Geschützstellungen (bis zum 2. Weltkrieg)","status":"kann gesucht werden"}