{"hiddenAt":"01.06.2015","waypoint":"OC12083","coordinates":"E 009° 07.433' N 50° 06.129'","link":"https://www.opencaching.de/viewcache.php?wp=OC12083","description":" Hier befand sich vom 05. Dezember 2009 - 01.06.2015 der Tradi OC9AB7 von horwischer. Nachdem er auf GC und OC archiviert wurde, soll er als Virtual wieder auferstehen.Das macht an dieser Stelle mehr Sinn, denn Steinmauern und Caches vertragen sich nicht gut.Macht bitte also ein Foto von Euch oder Eurem GPS mit dem Steinhäuschen an obigen Koordinaten. Mehr zu dem Michelbacher Weinberg findet ihr hier: KLICK© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SSVC: Michelbacher Weinberg von Jan Tenner","cacheType":"virtueller Cache","terrain":2.5,"logs":["prussel / 21.01.2018 14:05 / gefundenWährend der Extra große Hunderunde haben wir hier am Weinberg eine kleine Pause gemacht, die Aussicht genossen und ein Foto gemacht.TFTC und Gruß aus Frankfurt am MainJutta & Michael","Absolute-Beginner / 06.03.2017 21:16 / gefunden📆  6. März 2017 21:16👉 SSVC: Michelbacher WeinbergZusammen mit mibaflex hier gewesen... Danke an Jan Tenner für den Cache. LG Absolute-Beginner","dogs4walk / 01.11.2016 / gefundenWährend eines Spazierganges im herbstlichen Wald machten wir einen kurzen Abstecher um die Aussicht zu genießen und erfüllten die Logbedingung. Danke!","Hardy_Rodgau / 16.10.2016 16:18 / gefundenAuf der heutigen herbstlichen aber sonnigen Tour im Freigericht (wo immer wieder neue Dosen spriessen) kam ich auch hier vorbei.Ein Foto kommt noch. Mit cgeo leider Fehlanzeige.* * * S T F * * *Danke fürs Legen & Pflegen an Jan Tenner sagtHardy_Rodgau {#471 / 16:15}","MiBaFlex / 29.09.2016 18:52 / gefundenAuf Tour zusammen mit Absolute-Beginner und den Kids die wunderschöne Aussicht genossen!Vielen Dank Jan Tenner!TFTC MiBaFlex + Nachwuchs-Cacher","sts0808 / 02.06.2015 / gefundenNa, dann will ich mal den Anfang machen   8)  Schade, dass die Dose nun archiviert ist. Aber mit dem Virtual gibt es ja nun einen neuen Grund für einen Besuch im Weinberg. Immer wieder schön!Vielen Dank!"],"descriptionSnippet":"Fotografiere das  \"Steinernes Häuschen\" im Michelbacher Weinberg ","status":"kann gesucht werden"}