{"hiddenAt":"30.12.2015","waypoint":"OC12936","coordinates":"E 008° 49.713' N 49° 38.376'","link":"https://www.opencaching.de/viewcache.php?wp=OC12936","description":"Die Weschnitz entspringt in der Gemeinde Grasellenbach bei Hammelbach. Die Quelle liegt auf 455 Meter ü. NN, ist gefasst und liegt an einem Freizeitgelände mit kleinem See und einer Grillhütte. Sie fließt durch den Ort Weschnitz, durch Fürth, Rimbach, Mörlenbach, Birkenau und weiter nach Weinheim. Dort knickt sie nach Nordwesten ab und teilt sich in zwei Arme auf: die Alte Weschnitz und die Neue Weschnitz. In Lorsch vereinigen sich wieder ihre beiden Arme und mündet bei Biblis in Nähe des ehemaligen Kernkraftwerkes nach knapp 59 km und 370 Höhenmetern in den Rhein.Vor Ort befindet sich eine Infotafel, die nähere Hintergründe über die Geschichte des Namens erwähnt. Hier findest Du auch die Lösungen auf folgende Fragen:Wie lautet der Name der Weschnitz in der ältesten Beurkundung?Woher stammt der Stein an der Quellfassung?In welchem Jahr wurde die Quelle gefasst?Das Lösungswort zum Loggen erhälst Du, indem Du die drei Antworten in der angegebenen Reihenfolge durch Leerzeichen trennst.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Quellen im Odenwald I: Weschnitzquelle von kruemelhuepfer","cacheType":"virtueller Cache","terrain":2,"logs":["Rojo67 / 28.05.2017 12:00 / gefundenHeute auf einer Rundwanderung entlang des Klangweges diesen schönen Cache \"gehoben\". Danke fürs Zeigen.","Biki / 20.02.2017 / gefundenEin schöner Spaziergang. Danke für's Zeigen!","Q-Owls / 29.10.2016 / gefundenWie haperab schon geschrieben hat, hatten wir hier eine schöne Tour. Erstaunlich, wo es überall OC-Onlys gbit. Irgendwie habe ich noch nich das richtige Lösungswort beieinander.Jetzt hat es doch geklappt. Wer (das \"Kleingedruckte\") liest, ist klar im Vorteil.","haperab / 29.10.2016 / gefundenWir waren gestern bei einem Spaziergang bei weitgehend schönem Herbstwetter mit q-owls an der Weschnitzquelle vorbeigekommen und uns mit deren Geschichte befasst.tftc","fuwo / 12.03.2016 16:45 / gefundenWir hätten keine Stunde früher hier sein dürfen - da wären die Pflege-Arbeiten sicher noch in vollem Gange gewesen. Die Wege wurden zum Teil frisch geschottert und geebnet, rundherum alles wieder in Ordnung gebracht. Es ist ein schöner, ruhiger Platz zum Verweilen. Vielen Dank fürs Zeigen - fuwo und zvpunry"],"descriptionSnippet":"Wo die Weschnitz das Licht der Welt erblickt","status":"kann gesucht werden"}