{"hiddenAt":"30.09.2015","waypoint":"OC12672","coordinates":"E 011° 08.572' N 51° 47.602'","link":"https://www.opencaching.de/viewcache.php?wp=OC12672","description":"Deralte Gottesacker, der die St. Aegidii-Kirche an drei Seitenumschloss, wurde seit der Bauzeitder Kirche im 12. Jahrhundert bis zur Neuerrichtung des Friedhofes imJahre 1895 imZiegelhohlweg für Bestattungen genutzt. Vertraglichwaren auch die Bestattungen der Toten der St.Benedicti-Kirchengemeinde auf diesemFriedhof vereinbart. Auch diese Kirchengemeinde bekam ausPlatzgründen einen neuenFriedhof an der Weststraße. Weiterhinkonnten hier auch arme Leute aus Quedlinburg bestattet werden. Aufdem Friedhof, der heute zunehmend als „Park“ genutzt wird,befinden sich nochetliche Grabdenkmale mit bedeutenden Ausmaßen aus Sandstein undEisenguss ausdem 19. Jahrhundert. Darunter eine besonders prächtige, fast 2 Meterhohe gusseiserneUrne aus Mägdesprung im Harz. Dashervorragendste Denkmal ist das an der Nordwand der Kirche lehnendeZiegersche Mausoleum.Es ist in spätbarocken Formen erbaut und mit kunstvollenschmiedeeisernen Gittern versehen.Die St. Aegidii-Kirche ist in denSommermonaten jeden Samstag von 15.00 -18.00 Uhr geöffnet.EinBesuch der ältesten Stadtkirche lohnt sich allemal. Zudembesteht um 18.00 Uhr die Möglichkeit, eine 2,8 t schwere Glocke, wiefrüher mit der Hand zu ziehen.  © Opi2000, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"csyrtyvpu orunaqrya.","caseType":"normal","difficulty":2,"condition":"ok","name":"St. Aegidii von Opi2000","cacheType":"normaler Cache","terrain":1.5,"logs":["wetterfrosch21 / 29.03.2018 23:53 / gefundenNachdem ich den Zugang gefunden hatte,  war es nicht mehr schwer,  auch die Dose zu finden.","fanleo+kosa / 01.12.2017 13:24 / gefunden2015 waren wir schonmal hier erfolglos. Heute war es ein schneller Fund. TFTC. ","emilkaninchen / 15.10.2016 15:10 / gefundenDen Cache konnten wir recht schnell finden.Wie schon der Vorlogger schreibt, haben auch wir festgestellt, daß im Logbuch vor Ort etliche Einträge vorhanden sind, die sich hier online nicht finden. Etwas seltsam.Dem Cache geht es gut - wir haben einen Reisenden deponiert.Die Kirche war gerade offen und so konnten wir sie auch noch besichtigen.TFTC - emilkaninchen","seiduselbst / 01.10.2016 18:19 / gefunden...und ich dachte dass hier ein FTF möglich wäre. Na, im Onlinelogbuch bin ich Erster 😉.DfdD, die ich wegen eines Baugerüstes und fehlender Fundlogs schon verloren glaubte und dann doch nach kurzer Suche finden konnte. ","A&S / 29.06.2016 14:22 / gefundenAuch wir konnten den schönen Cache bei tollem Wetter heben. Vielen Dank für den klasse Ausflug.","Opi2000 / 12.12.2015 / HinweisDer Cache liegt an immer noch an der Stelle. Der Friedhof muss sogar betreten werden.","fanleo+kosa / 09.12.2015 18:16 / nicht gefundenAuf dem Friedhofsgelände wollte ich nicht suchen -  oder sind die Koordinaten falsch? "],"descriptionSnippet":"St. Aegidii, älteste Stadtkirche in Quedlinburg","status":"kann gesucht werden"}