{"hiddenAt":"12.05.2016","waypoint":"OC12F39","coordinates":"E 010° 54.605' N 48° 20.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F39","description":"Der SiebentischwaldWunderschöne verschlungene Wiesenwege führen entlang von kleinen Bächen zu einem ganz besonderen Platz. Eine ideale Stelle fürs Picnic, oder zum Lesen oder einfach zu Fuß durch die kühlen Bäche gehen. Wer im Hochsommer noch mehr Abkühlung braucht kann ein erfrischendes Bad direkt im Brunnen nehmen.Start ist die o.g. HauptkoordinateVom Startpunkt geht ihr zunächst östlich zum Stempflingsee und vom nördlichen Seeende durch den Wald noch etwas 200 m nordöstlich, bis ihr auf eine grüne Oase seht.  Achtet auch auf den zusätzlichen Hinweis. Der Brunnen wurde zum Gedenken von einem Augsburger Adeligen im Jahre 1908 gestiftet. Wie ist der Nachname des Freiherrn? Ihr könnt ihn am Brunnen erkennen.  Passwort für Fund-Logs:Gebt für den Fund und euren Kommentar den Nachnamen des Adeligen in Klein- und Großschreibweise als Passort ein. Viel Entspannung wünscht euch Ammerschatz© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Onpu-Xnany-Xerhmhat vz Jnyq trug rf abeqjrfgyvpu qhepu qra Jnyq ovf mhe aäpufgra Oeüpxr, fb ynatr ovf vue rvar teüar Bnfr frug.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Liebesbrunnen von Augsburg von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":["rkschlotte / 26.12.2017 13:44 / gefundenTagesausflug nach Augsburg.1. TB & Coin Hotel: Welcome to Augsburg2. Bismarckviertel Augsburg 3. Kasperl als Ampelmännchen verkleidet auf Tour4. 111 Jahre Bahn im Hochfeld5. Der Liebesbrunnen von AugsburgIch war schon ein- oder zweimal in dieser Gegend, aber den Brunnen kannte ich noch nicht.6. Goldschmiedebrunnen Augsburg7. Stadtbücherei Augsburg 8. I_STILL_HEAVE_A_DREAM9. Godmorgon10. Friedhof der Trackables11. AGB12. Pinky´s Telefonjoker13. KFC- kleiner frecher Cache 14. Letzter Halt! Lost Place Ludwigshafener Str. LP15. Öffentliche Bücherei Herz-Jesu 16. Absturzstelle Pferrsee17. Tiefdruckdose18. Tool-Time I19. Der Zauberer von Aux reloaded20. Tool-Time II Tradi@N821. ALP-Cache Almost Lost Place22. Prinzregentenplatz Augsburgrkschlotte","GeoWikinger / 01.05.2017 10:33 / gefundenDer Ort ist auch mir wohlbekannt  hier war ich als Kind öfter uns auch durch einen anderen cacheVielen Dank an Ammerschatz fürs  legen und pflegen. Das war der 32 cache den ich gefunden habe. Viele Grüße aus Dinkelscherben und bis bald im Wald.Happy Hunting GeoWikinger 1. Mai 2017","bloemkdi / 17.03.2017 / gefundenSchnell gefunden, auch wenn die 200m vom Stempflesee aus definitiv nicht reichen ;-)Danke für die nette Idee.","Team_Fischer / 08.02.2017 / gefundenDurch einen anderen Cache hier gewesen. TFTC.","Junker Rübe zu Buron / 20.08.2016 13:45 / gefundenHeute bei den 4 Events auch einen Abstecher zu diesem tollen Brunnen gemacht.Danke fürs zeigen sagenJunker Rübe und Begleitung","Wuchtel / 16.07.2016 / gefundenEin hübsches Fleckchen für ein Stelldichein - nicht nur zur Sommersonnenwende ...Danke fürs Zeigen","fraggle_DE / 12.05.2016 / gefundenAm Stempflesee und dem schicken Brunnen bin ich schon des öfteren vorbei gekommen, sowohl während einiger Cachetouren, als auch einfach mal so. Von daher waren beide auch mir bereits gut bekannt und das Passwort schnell erraten. Danke für den Cache!","GaswerkAugsburg / 12.05.2016 / gefundenDa auch mir das Eck mehr als bekannt ist war es gar kein Problem, diesen Cache zu loggen. Wobei ich nicht genau weiß, wo der Stempflingsee sein soll. Ich kenn dort nur einen Stempflesee  siehe auch https://de.wikipedia.org/wiki/Stempflesee -----------Und hier meine Mai Signatur:Diesen Monat schreib ich mal ein bischen was zu meiner schönen Heimatstadt Augsburg* Augusta Vindelicorum wurde schon vor weit über 2000 Jahren gegründet* der Aug sch burger würde zu seiner Stadt höchstens folgendes sagen \"passt scho\" aber eigentlich wird ein Augsburger nie zugeben, das ihm seine Stadt gefällt* einer der Vororte von Augsburg heißt übrigens München* wir sind \"die nördlichste Stadt Italiens\"* wir haben die älteste Sozialsiedlung der Welt und dort sogar noch richtige Gaslaternen* wir haben einen eigenen Feiertag (8. August)* mit über 500 Brücken haben wir mehr Brücken wie Venedig* Vielleicht kommt Augsburg mit \"Wasserbau und Wasserkraft, Trinkwasser und Brunnenkunst in Augsburg\" in die UNESCO-Liste des Welterbes* Böse Zungen behaupten, wir sind die Stadt mit den meisten Bürgerbegehren* Der Augsburger ist sehr kritisch - daher sind wir eine Teststadt für neue Produkte - was in Augsburg angenommen wird, geht überall* Aktuell sind wir die einzige Stadt mit \"Bompel\" (Bodenampeln)* Ach ja und einen König haben wir auch* und obwohl der Name eine Burg vermuten lässt, gab es in Augs burg noch nie eine richtige Burg (höchstens Sandburgen)Natürlich könnte hier noch viel mehr stehen - aber ich denken, das reicht für diesen Monat ----------Vielen Dank fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","MoWoWing / 12.05.2016 / gefundenDieser Bunnen dürfte den meisten Augsburgern wohl bekannt sein, die gerne in unserem schönen Siebentischwald spazieren gehen .Warum dieser Brunnen in \"Liebesbrunnen\" umbenannt wurde, weiß ich nicht. Ich vermute, weil er an einem sehr idyllischen Ort gelegen ist, der Liebespaare  anlockt.Unter http://www.augsburgwiki.de/index.php/AugsburgWiki/........brunnen  findet man übrigens ein sehr schönes Video über diesen Brunnen (anstelle von \".....\" ist das gesuchte Passwort einzufügen).Vielen Dank für den Cache und herzliche Grüße an Ammerschatz von MoWoWing."],"descriptionSnippet":"Eine wunderbare Oase im Grünen","status":"kann gesucht werden"}