{"hiddenAt":"09.08.2015","waypoint":"OC12427","coordinates":"E 007° 38.944' N 51° 06.783'","link":"https://www.opencaching.de/viewcache.php?wp=OC12427","description":"Hallo zusammen,ersteinmal herzlich willkommen in Meinerzhagen, an die die nicht hier aus der gegend sind.Und an die die von hier sind....MAHLZEIT Hier also mein erster eigener Cache.(Für die die etwas erfahrener sind bitte ich um etwas Nachsicht falls er nicht so Perfekt sein sollte!) Parken könnnt ihr bei:P1: N 51°06.755 , E 007°38.994P2: N 51°06.759 , E 007°38.839P3: N 51°06.644 , E 007°38.870 Zum Cache:An der Angegebnen Koordinate findet ihr zwei Bänke, (vorrausgesetzt irgendwelche Jugendlichen haben die nicht weggeschleppt) von diesen Bänken aus habt ihr eine schöne Aussicht auf Meinerzhagen. Es lädt definitiv zum Verweilen/Sonnenbaden dort oben ein.Auf dem Gelände wo ihr euch befindet stand bis ca. 2004 noch die \"Evangelische Landesschule zur Pforte\", wer sich dafür Interessiert kann mal auf Folgender Seite nachlesen: https://de.wikipedia.org/wiki/Evangelische_Landesschule_zur_Pforte Loggen könnt ihr den Cache folgendermaßen:Ihr macht ein Foto/Selfie von euch und eurem GPS´i mit Meinerzhagen im Hintergrund und ladet es als Logfoto mit hoch.Muggle Gefahr ist vorhanden, aber bei einem Virtuelem ja eigentlich egal  Viel Spaß wünscht The 8© The 8, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Meinerzhagener Weitblick von The 8","cacheType":"virtueller Cache","terrain":1,"logs":["The_Sighthound / 21.02.2018 / gefundenNach der Frühschicht musste ich bei dem Sonnenschein unbedingt noch ein Cache machen. Also rauf zur Birkeshöh, und einen kleinen Spaziergang bei Sonne und blauem Himmel durch den Schnee zu den Koordinaten.Hier oben habe ich dann die Aussicht bei schneidigem Wind genoeen und ein Panorama Foto gemacht.Danke für das herführen und die Informationen zu diesem längst vergessenen Ort.","2go4fun / 02.09.2017 / gefundenEin toller Ausblick über das abendliche Meinerzhagen!Vielen Dank fürs Herführen und für den Cache!","Nordlandkai / 02.09.2017 19:17 / gefundenZum Abschluss des Tages ging es noch zum Fotopoint. Die 2 Bänke standen wirklich dort wo sie hingehörten. Allerdings wurden sie vom Hundeclub belagert. Das störte uns aber wenig, da wir ja nur ein Foto machen wollten.Vielen Dank für den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}