{"hiddenAt":"10.01.2016","waypoint":"OC1298D","coordinates":"E 007° 03.370' N 51° 40.540'","link":"https://www.opencaching.de/viewcache.php?wp=OC1298D","description":"Wir wollen erinnern an ein besonderes Buch.Ein Buch das alle Rekorde hält. Ein altes Buch, das aber immer nochhoch aktuell ist. Es wurde in zahlreichen Sprachen übersetzt.Steht es bei euch ungenutzt im Bücherschrank oder wird daringelesen?Für die einen ist es nur ein Buch mit alten Geschichten, für die anderen ist es Gottes Wort an den Menschen. Es ist Richtschnur für das Leben.Wir wissen nicht was es für euch ist. Auf jedem Fall weist es euch den Weg zum Cache, denn die oben angegebenen Koordinaten sind frei erfunden.Die Antworten zu den Fragen findet ihr in der Bibel. Natürlich könnt ihr auch das Internet nutzen. Seiten mit den Bibeltexten gibt es reichlich. Sicherlich werdet ihr schnell fündig.Es gibt viele verschiedene Übersetzungen. Wir haben die Übersetzung nach Luther 1984 benutzt.Der Cache gehört zu einer Reihe von 6 Caches plus Bonus mit einer Wegstrecken von ca. 3,5 km, die zu Fuß zurückgelegt werden sollten. (Fahrrad und Kinderwagen sind nur bedingt möglich, da Drehkreuze den Weg unterbrechen). Zum Teil kann es matschig werden.Hier die weiteren Caches vom Buch der Bücher2.1 - AT Geschichtsbücher (OC12989)2.2 - AT Poetische Bücher (OC1298B)2.3 - AT Prophetische Bücher (OC1298C)2.5 - NT Briefe (OC1298E)2.6 - NT Prophetisches Buch (OC1298F)2.7 - Bonus (OC12990)Doch nun zum Cache. Gerne dürft ihr euer Ziel hier überprüfen.Ihr findet ihn beiN 51° 40.ABCE 007° 03.DEFIn Matthäus 1 finden wir den Stammbaum Jesu Christi. Dieser wird in 3 Abschnitten mit gleicher Anzahl von Gliedern unterteilt.Verdoppelt die zweite Ziffer und Addiert die erste dazu so habt ihr FIn Markus 4 finden wir das Gleichnis vom Sämann.Auf wie viele unterschiedliche Orte fällt der Samen? Die halbe Anzahl ist ASimon wird in Lukas 5 aufgefordert nach einer Nachtschicht noch einmal Fischen zu gehen.Wie viele Fische hatte er in dieser Schicht gefangen? Die Anzahl ist EIn Johannes 3 redet Jesus mit Nikodemus. Im Nachfolgen finden wir folgende Aussage: „Denn also hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, damit alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.“Um welchen Vers handelt es sich? Nehmt die zweite Ziffer und addiert 1 dazu, so habt ihr DIn Johannes 19 wird ab Vers 17 von Jesu Kreuzigung und Tod berichtet. Am Kreuz war ein Schild mit der Aufschrift „Jesus von Nazareth, der König der Juden.“ angebracht.In wie vielen Sprachen war es geschrieben? Die Anzahl minus 1 ist BDie Apostelgeschichte berichtet hautsächlich von den Reisen Paulus. In Apg 27 ab Vers 13 wird von einem Schiffsunglück berichtet, bei dem alle Menschen an Bord des Schiffes überleben.Wie viele waren es? Nehmt die Differenz der zweiten und dritten Ziffer für C© USchl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Das Buch der Bücher 2.4 - NT Geschichtsbücher von USchl","cacheType":"Rätselcache","terrain":2.5,"logs":["mrfuw771 / 13.04.2018 / gefundenAuch hier war schnell klar, wo die Dose ist. Gut gefunden. DFDC","USchl / 01.04.2018 / kann gesucht werdenNachdem gestern schon  die 3 ein neues Logbuch bekommen hat, heute die übrige Runde überprüft und mit neuem Büchern ausgestattet.Annette & Ulrich","USchl / 04.12.2017 / kann gesucht werdenNach den 2 DNF vom Wochenende kurz überprüft und gleich eine neu Dose da gelassen. Annette & Ulrich","USchl / 05.03.2017 / kann gesucht werdenDa war die Dose mal wieder abhanden gekommen. Aber eine neue ist schon vor Ort.Annette & Ulrich","M.W.2812 / 26.01.2017 15:30 / gefundenZusammen mit JW8912 wurde heute ein zweiter Versuch gestartet, diese gelösten Rätsel in Smileys zu verwandeln. Alle Döschen konnten gut und muggelfrei gefunden werden.Es war bei dem frostigen schönen Wetter eine tolle Runde,  besser als vor ein paar Wochen,  als der Regen uns wohl stellenweise die Sicht vernebelt TFTC ","USchl / 12.01.2017 / kann gesucht werden","USchl / 05.11.2016 / kann gesucht werdenKontrollrundeAllen Dosen geht es gut. Feuchte Logbücher wurden ersetzt.Annette & Ulrich","USchl / 08.06.2016 / kann gesucht werdenLeider wurde die Dose Opfer des gestrigen Unwetters. Doch mit neuer Dose kann die Suche ohne Pause weiter gehen.Annette & Ulrich","USchl / 20.04.2016 / kann gesucht werdenEine neue Dose ist vor Ort. Auch allen anderen Dosen der Runde geht es gut.Also weiterhin viel Spaß bei der Suche.Annette & Ulrich","USchl / 19.04.2016 / momentan nicht verfügbarLeider ist die Dose wieder verschwunden. Somit gibt es eine Pause.Annette & Ulrich","trinebine / 22.02.2016 / gefundenVor einiger Zeit entdeckten Kotabaja und ich diverse Mysterys die sich schon außerhalb der erweiterten Homezone befinden.Alle Rätsel ließen sich gut lösen, wenn man sich nicht mal zwischendurch verschreibt . Lediglich Nummer Zwei war aus meiner Sicht etwas schwieriger. Aber am Ende zeigte sich der Checker immer gnädig.Heute stand der Outdoorteil an, mannoman war das Nass, von oben und von unten. Die Wege sind sehr sehr matschig, aber das ist nun mal so. Auch der Bonus konnte gut gefunden werden. Im Schutze des Regenschirmes wurde geloggt und dann ging es schnell zum CM  Danke und viele Grüßedie trinebine","USchl / 19.02.2016 / kann gesucht werdenDa die passenden Dosen noch gefunden wurden und das Wetter mitspielte, kann es schon wieder weiter gehen. Hoffentlich passiert das nicht noch öfters.Annette & Ulrich","USchl / 19.02.2016 / momentan nicht verfügbarLeider sind wieder einige Dosen verschwunden. Somit gibt es eine kleine Pause.Annette & Ulrich","onkeleule / 07.02.2016 / gefundenHier musste ich etwas länger suchen und so konnten Ju.Ni&Co mich wieder einholen. Ju.Ni&Co fanden dann auch die Dose und ich konnte mich mit eintragen.","Landschildkroete / 29.01.2016 / gefundenHeute trotz stürmischen Wetter diese Runde zu angegangen.Die Dose haben wir ohne Probleme schnell gefunden und geloggt. Danke für den schönen Spaziergang und den interessanten Rätsel.Viele nette Grüße von den LandschildkroetenPS Ausführlicher Log beim Bonusin/out: nix","möweninsel / 23.01.2016 / gefundenGeschichte ... Da hat Herr möweninsel immer gut aufgepasst und Geschichten kann er auch immer gut erzählen.😜 Aber das half nicht weiter, hier müsste Fleißarbeit geleistet werden. Am Ende alles gut und wir haben hier auch Geschichte geschrieben.😎 Lieben Gruß und Danke für die Dose, Möweninsel","Heidi / 20.01.2016 / gefundenDie Fragen konnten nach etwas Recherche gut beantwortet werden und der Cache konnte auf der heutigen Runde zusammen mit Palmenschatten schnell entdeckt werden.Danke für den Cache. ","Killekalle / 17.01.2016 / gefundenIch habe zwar das Buch der Bücher im Regal stehen. Um die Aufgaben zu lösen habe ich aber das Internet vorgezogen.Ich habe den Samstagabend genutzt um die Koordinaten zu ermitteln. Bei einer Aufgabe wollte der Checker kein grün zeigen. Alles noch einmal überprüft und siehe da, eine Zahl falsch ermittelt.Heute Vormittag dann die Runde absolviert und zum Schluss ging es dann noch zur Bonusdose.TFTCKillekalle","rolandforchrist / 11.01.2016 / gefundenBetatestAls die Anfrage von Uschls kam, zu dieser Serie einen Betatest durchzuführen, hatten wir uns sehr gefreut. Schließlich gehört das Buch der Bücher zu unserem alltäglichen Leben und hat erheblichen Einfluss darauf. So war das Lösen der Rätsel auch recht unproblematisch. Nach dem Betarätseln, ging es heute mit \"Gastcacherin\" Rita und Dosenspürhund Cindy los, den Outdoorpart zu testen. Bei einer wunderschönen Hunderunde, durften wir die Dose zur 2.4 finden und ganz hinten im Logbuch unseren Betalauf dokumentieren.Mit einem lieben Gruß an die Owner, bedanken wir uns für das richtig gute Rätsel, mit Logerlebnis in winterlicher LandschaftMit freundlichem Glückauf - Roland"],"descriptionSnippet":"","status":"kann gesucht werden"}