{"hiddenAt":"22.12.2015","waypoint":"OC128E4","coordinates":"E 011° 49.710' N 52° 02.448'","link":"https://www.opencaching.de/viewcache.php?wp=OC128E4","description":"Hiermit möchte ich nun mein Versprechen wahr machen, einen Cache mit Tauschgegenständen zu legen, da dieser Cache häufiger gefunden wurde. Ich habe allerdings als neuen Ort das Pretziner Wehr genommen.Das Pretziener Wehr wurde nach einigen Hochwasserschäden 1875 erbaut. Der Bau erfolgte durch italienische und französische Zwangsarbeiter und bekam auf der Pariser Weltaufstellung eine goldene Medaille. Mit der Zeit wurden einige Ausbesserungsarbeiten durchgeführt. Es ist schon erstaunlich, dass ein solches Bauwerk mit einer solchen altmodischen (aber soliden) Funktionsweise sich seit 1875 erhalten hat. Definitiv einen Besuch wert!Bei Hochwasser kann der Cache gegebenenfalls nicht erreicht werden. Ich habe den Cache extra auf der Höhe platziert und ich bitte, ihn dort wieder zurück zu legen. Eine gewisse Unaufälligkeit ist an dem Bauwerk nicht schlecht, aber an dieser Seite vom Werk sollte es einen geeigneten Sichtschutz geben.Im Cache sind Tauschgegenstände. Viel Spaß! © vepeg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Bora vz Onhz","caseType":"normal","difficulty":2,"condition":"ok","name":"Pretziener Wehr von vepeg","cacheType":"normaler Cache","terrain":2.5,"logs":["Proton26 / 18.03.2017 / gefundenAuf einer kleinen Runde durch Pretzien konnten wir diesen Cache problemlos finden. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!","noraicasa / 05.11.2016 12:10 / gefundenBei einer Radrunde um Gommern haben wir auch diesen kleinen mitgenommen. Danke!","Die Spürnasen C / 21.09.2016 12:48 / gefundenSchnell gefunden, TFTC ","dhsonja / 22.08.2016 14:40 / gefundenUrlaub und caching geil! Lg aus dem Allgäu","melchen / 10.04.2016 13:00 / gefundenbei herrlichem sonnenschein eine runde um's pretziener wehr gedreht...das pelzige mitglied von team melchen wollte den sonntäglichen zusätzlichen auslauf genießen. ziemlich schnell wurde klar, wo der cache sich versteckt,es musste aber ein wenig geduld aufgebracht werden,da sich muggles rumtrieben ;-)","Tante211264 / 06.03.2016 16:43 / gefundenTante211264 war hier schnell fündig und konnte das LB stempeln. DfdC ","recke14 / 29.02.2016 / gefundenDer Cache konnte schnell gefunden werden. Er liegt wirklich etwas zu nah am älteren GC-Cache, das könnte in der Zukunft sicherlich zu manche einem Fehlgriff oder Fehllog führen.","Suchbiber / 08.01.2016 / gefundenwas für ein zufall. auch ich habe hier einen geocache versteckt...am baum nebenan...also leute, nicht versehendlich die falsche dose loggen. und wenn, dann ist es auch kein problem. auch hier wieder einen stf ergattert, den dritten am heutigen tage. dfdc und viele grüße aus möckernsuchbiber"],"descriptionSnippet":"","status":"kann gesucht werden"}