{"hiddenAt":"03.04.2016","waypoint":"OC12CCA","coordinates":"E 013° 27.435' N 48° 35.843'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CCA","description":"Die Triftsperre ist ein Ergebnis des wirtschaftlich einst bedeutsamen Holzflößens in Passau, mit dem bereits ab etwa 1729 begonnen wurde. Im Jahr 1788 wurde die erste Triftordnung in Passau erlassen. Damals dauerte die Trift auf der Ilz vom Bayerischen Wald bis Passau noch rund sechs Wochen. Von 1827 bis 1831 wurde daher bei Hals der 115,5 Meter lange, 3,2 Meter breite und 2,3 Meter hohe Triftsperr-Tunnel gebaut, durch den man fortan das Triftwasser leitete. Dieser Tunnel verkürzte den längeren Weg durch die Halser Flussschlinge deutlich, womit jährlich bis zu 100.000 Raummeter Holz verfrachtet werden konnten. Die Trift selbst kam erst nach dem Ende des Zweiten Weltkriegs durch den kontinuierlichen Ausbau der Forststraßen zum Erliegen. Die Triftsperre verbindet ein langer Holzsteg mit dem Gasthof Zur Triftsperre. Auf die Triftsperre folgt der Halser Stausee, der seit 1920 durch ein eigenes Wehr des  Elektrizitätswerks Passau-Hals aufgestaut wird.© fani, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Triftsperre von fani","cacheType":"normaler Cache","terrain":1.5,"logs":["nore / 10.04.2017 15:15 / gefundenNach zwei Anläufen gefunden.Man sollte eben die Hinweise genau lesen. Super Versteck - wenn man ihn gefunden hat An schönen Tagen und Wochenenden sollte man den Cach nicht unbedingt suchen wegen den vielen Muggels - Katastrophe - ständige Fragen - und warten bis keiner mehr kommt? - da wird's Abend - oder man geht zur Gaststätte und trinkt was.Ohne diesen Cach hätte ich das wunderschöne Ilztal nie gesehen - DANKE dafür Wie kann das sein, dass da Logbucheinträge aus dem Jahr 2015 sind, wenn der Cach erst im April 2016 gelegt wurde?"],"descriptionSnippet":"Die Triftsperre ist ein Bauwerk an der Ilz oberhalb von Hals bei Passau","status":"kann gesucht werden"}