{"hiddenAt":"10.08.2015","waypoint":"OC12435","coordinates":"E 009° 25.633' N 51° 20.901'","link":"https://www.opencaching.de/viewcache.php?wp=OC12435","description":"Der Cache zeigt eine unterirdische Anlage an einem geraden Weg, der den Wald, in dem die Firnskuppe liegt, durchteilt.Das Rätsel ist recht einfach:An den angegebenen Koordinaten befindet sich ein Schild mit schwarzer Schrift auf weißem Grund. Darauf ist ein T-förmiges Zeichen. Die Zahl über dem T sei X. Die Zahl unter dem T sei Y (Komma nicht beachten).N 51° 20.985-X E 009° 25.347+Y Da die Wege nach Regen etwas schlammig werden können, sind gute Schuhe keine schlechte Wahl. Man muss auch ein wenig durch´s Unterholz klettern, jedoch ohne sich in Gefahr zu bringen.Da der Weg gerne von Joggern und Radfahrern genutzt wird, muss man ein wenig aufpassen. Der Cache liegt etwas weiter vom Weg weg, da er letztens mutwillig zerstört wurde. Somit bieten die Bäume ein wenig Schutz.© vepeg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyf Oehpufgüpx zvg Evaqr trgneag. Arora rvarz ehaqra, yvrtraqra Fgnzz.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Der Sandweg von vepeg","cacheType":"Rätselcache","terrain":3,"logs":["vepeg / 19.02.2017 / kann gesucht werdenDer Cache ist top, allerdings löst sich das Versteck langsam auf. Ende des Jahres prüfe ich noch mal.","vepeg / 19.11.2016 / kann gesucht werdenSeit heute liegt der Cache in der näheren Umgebung mit etwas geänderten Werten in der Rechnung wieder im Wald. Erst jetzt konnte ich am Behälter die Trittspuren sehen. Da wurde eindeutig mutwillig dem Cache Schaden zugefügt. Daher liegt er jetzt etwas abseits vom Weg. Mit normalen Schuhen ist er aber zu schaffen. Tauschgegenstände sind wieder mit drin.","vepeg / 04.09.2016 / momentan nicht verfügbarEntweder der Cache wurde mutwillig zerstört oder die Kontruktion hat aufgegeben. Es sind nur Kleinigkeiten. Ich versuche ihn demnächt zu reparieren.","vepeg / 28.06.2016 / kann gesucht werdenHeute habe ich diesen Cache besucht. Eine Erneuerung wird es wohl nicht geben. Er kann weiter so gefunden werden. Es ist ja nichts schlimmes abgebrochen.","vepeg / 14.06.2016 / kann gesucht werdenHeute war ich zur Wartung hier. Schon von weitem sah man die zertrampelte Stelle. Als ich ankam lag der Cache aufgedeckt auf dem Trampelpfad, die Dose war zu erkennen. Die Konstruktion war nicht elementar beschädigt worden, aber einige Teile waren abgebrochen. In der Dose selber hat der Finder (ich vemute es war ein Muggel, da er nicht geloggt hat) ein paar Fruchtgummis geklebt. Nachdem ich die Dose davon befreit habe, habe ich alles wieder versteckt. Ob der Ort nun vermuggelt ist, weiß ich nicht, man kann die Dose aber noch finden, daher geht es wie gewohnt weiter. Die Konstruktion ersetze ich demnächst. Viel Spaß noch!","vepeg / 02.05.2016 / kann gesucht werdenIch war heute am Sandweg und bin gleich zum Final gegangen (das ist ja nicht schwer bei nur einer Station). Ich fand alles unverändert auf und die Konstruktion in tadellosen Zustand. Sogar ein Tauschgegenstand befindet sich nun im Cache. Er kann also weiter gesucht werden.","vepeg / 26.10.2015 / kann gesucht werdenDer Cache sieht immer noch neu aus. Er ist in tadellosen Zustand und er kann mit Finderurkunden gefunden werden. Viel Spaß! ","Burggeist / 24.10.2015 11:18 / gefundenEine einfache und klare Aufgabe mit einem genial verstecktem Geocache. Ich konnte mir die Erstfinderurkunde schnappen. Es sind noch zwei weitere drin und \"Lesematerial\".Für die Konstruktion gibts eine Empfehlung.Vielen Dank sagt der Burggeist"],"descriptionSnippet":"","status":"kann gesucht werden"}