{"hiddenAt":"27.09.2015","waypoint":"OC125F1","coordinates":"E 013° 18.263' N 54° 48.079'","link":"https://www.opencaching.de/viewcache.php?wp=OC125F1","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. In unserer Umgebung gibt es viele Papiernester von Wespen die wir meist nicht bemerken oder finden.Beim Cachen haben wir aber schon einige entdeckt, und es ist uns und den Insekten bzw. Nestern nichts passiert.Aber das Wissen wie man sich richtig verhält ist wichtig.Informationen findet man unter: https://de.wikipedia.org/wiki/Echte_Wespenhttps://de.wikipedia.org/wiki/Hornissenund http://www.aktion-wespenschutz.de/Startseite/START.HTMBitte diesen Cache nur gut informiert und mit besonderer Sorgfalt angehen.Denkt bitte an einer evtl. Wespengiftallergie.Wespen bauen ihre Nester aus einen Material, das Papier sehr ähnelt und das sie aus alten Holzfasern selbst anfertigen.Deshalb sehen ihre Nester oft aus wie Altpapier. Die nächsten Verwanten der Wespen sind die Hornissen. Bei ihnen handelt es sich eigentlich nur um eine sehr große Wespenart. Die Nester der Hornisse sind aus deutlich hellerem Material gebaut. Das liegt daran, dass die Hornisse kräftigere Mundwerkzeuge hat, als die Wespe und dadurch in der Lage ist, frisches, also helles Holz ab zutragen und für ihr Papiernest zu verwenden.Wespen sind nützlich und dienen z. B.Vögeln usw. als Nahrung.Sie fressen Insekten und Blattläuse und beteiligen sich an der Blütenbestäubung.Wespen und Hornissen greifen normalerweise nicht grundlos an, selbst wenn man nahe an deren Nester heran geht.Aber man sollte nicht ihre direkte Flugbahn zum Flugloch versperren .bzw. die Nester beschädigen.Hornissen und Wespen bewohnen ihr Nest jeweils nur für einen Sommer, danach stirbt das gesamte Volk bis auf die jungen Königinnen.Die alten Nester werden im kommenden Jahr nicht mehr neu besiedelt und zerfallen mit der Zeit.Aber man kann sie auch noch lange nach dem Verlassen bewundern.Achtung: Wespen-Nester und Wespen dürfen nicht beschädigt, gestört, zerstört oder getötet werden, denn einige Arten stehen unter strengem Naturschutz!  Finde ein Papiernest von Wespen:Logbedingungen:1. Es muß ein fest installiertes und öffentlich zugängliches Papiernest sein. 2. Miss die Koordinaten ein.3. Mache ein Foto von deinem gefundenen Papiernest mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand.4. Schreibe in deinen Log wo es sich befindet.5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an (siehe Beispielfotos unten).6. Jeder kann diesen Cache nur einmal als gefunden loggen.Bitte keine Fotos von Dekoartikeln oder heruntergefallenen bzw. zerstörten PapiernesternViel Spaß bei der Suche und dem bestaunen dieser kleinen Kunstwerke! Bitte die Logbedingungen beachten!Das erste Beispiel wurde in Lübeck an den Koordinaten N 53° 49.517  E  010° 42.841 gefunden.Das zweite Beispiel in Münster an den Koordinaten; N 52° 01.301  E 007° 38.847.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Papiernest (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":2.5,"logs":["Nelly 01 / 29.09.2017 / gefundenBei einer kleinen Cachingrunde in Altenried haben wir im dunklen noch schnell einen auf den Heimweg geklemmt. Schon bei den Log hieß es dass man wegen der Wespen den Cache schlecht oder gar nich heben konnte. Als wir also den Cache endlich gefunden hatten, haben wir gesehen dass die Wespen ein kleines Nest im Cache gebaut haben, das ekorren dann noch dokumentiert hat. Sonst sieht man manchmal diese Nester wirklich oft, nur waren sie entweder schon abgebaut, oder es gab allgemein weniger davon. Meines auf meinem Balkon ist irgendwann auseinandergefallen, als die Wespen ausgezogen sind...","ekorren / 29.09.2017 / gefundenIn einem als Cache genutzten Vogelhäuschen hatten sich neben der Dose wohl Wespen oder was auch immer niedergelassen. Zum Glück waren sie inzwischen ausgezogen. Das Nest bröselt inzwischen vor sich hin und ist uns in Bruchstücken entgegengeflogen, die ich nicht mehr alle eingesammelt bekommen habe.N 48° 34.806 E 009° 13.443(Teamlog gemeinsam mit Nelly 01) ","rosenthaler / 18.04.2017 / gefundenDiese Baustelle von einem neuen Papiernest habe ich in einer Kleingartenkolonie in Berlin-Pankow gesehen. N 52° 36.031  E 013° 22.500Die Koordinaten liegen nicht ganz genau an der Fundstelle, aber dicht dabei in dieser Kolonie. Es soll ja niemand gestört werden.Vielen Dank auch an den Kleingärtner, der mir die Fotos erlaubt hat.","MikroKosmos / 12.04.2017 / gefundenHinten an einer Infotafel im Wald bei N51 41.999 E010 36.121 hing ein solches Papiernest. Da fiel mir doch mal wieder diese Safari ein und ich machte Fotos.Danke für die Safari von µKosmos","anmj / 21.03.2017 / gefundenIch habe unter einem Nistkasten an einem Baum an den Koordinaten N 49° 47.831 E 010° 11.940 die Reste eines Papiernestes gefunden. DfdC sagen ANMJ","writzlpfrimpft / 03.09.2016 12:00 / gefundenDieses Wespennest befindet sich in einem Wohnviertel in Böblingen an einem Carport:N 48° 40.599 E 9° 02.227Es ist jetzt schon verlassen, die Wespen sind schon ausgezogen. Daher sieht man keine Arbeiterinnen mehr.","Q-Owls / 06.08.2016 / HinweisIn Ort Forst/Schnaittenbach (nordwestlich vom Bayrischen Wald) haben wir bei GC4CRHFN 49° 32.788 E 012° 00.475 ein großes Wepennest an einem Verkehrsschild gefunden. Es ist ungewöhnlich, weil es ohne Regenschutz gebaut wurde und weil die Wespen überraschend friedlich waren. Als Hinweis geloggt, weil wir hir ja schon ein Log haben. DfdSC! Ich liebe Bio-Caches.  :-) Sternchen!@Landschildkröte: Wenn Ihr wollt, könnt Ihr das Foto für's Listing verwenden.","Schnuggl / 09.07.2016 / gefundenWir konnten ein Wespennest entdecken,es war ein emsiges treiben und wir hofften beim fotigrafieren nicht gestochen zu werden.Es befindet sich an einem Carport direkt an der Straße in Guttenberg, wo jeder daran vorbei gehen kann.Die Kords sind:50°09.008, 11°33.706Vielen Dank für die Safari","BESTPOE / 22.03.2016 / gefundenN 54° 15.393, E 012° 26.137Auf einer kleinen Wanderung am Bodden haben wir in einer Wanderhütte das Papiernest gesehen.","Landschildkroete / 11.11.2015 / Hinweis Bitte die Logbedingungen beachten!","Q-Owls / 10.11.2015 / gefundenWir haben  bei Guntersblum (N 49° 47.680' E 008° 21.359') nördlich von Worms fast neben einem Cache in einem leeren Zettelkasten ein kleines Wespennest gefunden.Hier war offensichtlich die Königin persönlich dabei, die ersten Waben zu bauen. Leider haben die Zettelnachfüller das Nest dann wohl beseitigt. Etwas von mir oder (wie so oft) meinen Finger habe ich beim Fotografieren lieber nicht in die Nähe gehalten. - Wie heißt es bei vielen Caches immer so schön: \"Bringt Euch nicht selbst in Gefahr!\"DfdSC!Persönliche Cache-mit-Wespennest-Statistik: Ca. 0,2 %  ","Spatzenbande13 / 02.11.2015 / gefundenUnsere cachetour führte uns mal weider nach Apfeltrach. Leider konnten wir die GC Dose auch beim 2. Anlauf nicht heben. Wir hatten das Tool, das ich dort gar nciht anwenden mochte nciht dabei. Wenigstens konnten wir dieses Nest fotographieren.N 48 01.194E 010 30.282Vielen DANK!","Landschildkroete / 02.10.2015 / HinweisDie Safari wurde in die Ostsee verschoben!","Landschildkroete / 24.09.2015 / HinweisDas zweite Beispiel wurde in Münster bei einem Spaziergang in den Rieselfeldern entdeckt.Die Koordinaten lauten: N 52° 01.301 E 007° 38.847 .","Landschildkroete / 24.09.2015 / HinweisDas erste Beispiel wurde in Lübeck an den Koordinaten N 53° 49.517 E 010° 42.841 gefunden."],"descriptionSnippet":"Finde ein Wespen-Papiernest (Foto)","status":"kann gesucht werden"}