{"hiddenAt":"04.12.2015","waypoint":"OC1285F","coordinates":"E 009° 47.693' N 48° 48.037'","link":"https://www.opencaching.de/viewcache.php?wp=OC1285F","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. - Eine T5 Safari?Ganz so schwierig wie es sich anhört ist es gar nicht. DieAufgabe besteht daraus: Findet eine Firma oder Geschäft, Gaststätte oder irgendeinanderer Laden mit dem Namen T5. Desweiteren zählen alle Objekte ( Wege, Straßen, Hausnummern usw) Bedingung ist nur, dass das T5 Objekt fest an eine geografische Lage gebunden ist, also z.B. keine Autonummer!Beschreibt in dem Log um was es sich handelt, wo es sich befindetund natürlich ein Foto, auf dem der Firmenname klar zu sehen ist mit etwas persönlichem von Euch. Vergesst auch nicht die Koordinaten des Ortes mit einzutragen, damit diese in die Safari-Map übernommen werden. Bei meinem Beispiel handelt es sich um einen Friseursalon in Schwäbisch Gmünd, bei den Listingkoordinaten. Selbstverständlich darf jeder Ort nur einmal geloggt werden. Die selbe Fa. an einer anderen Stelle ist erlaubt und von mir aus kann auch jeder mehrere Logs eintragen!-Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © cachkingV, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"T5 Safari von cachkingV","cacheType":"virtueller Cache","terrain":1,"logs":["Pinnie und Pueppie / 06.04.2018 / HinweisBitte den Eintrag nicht zu ernst nehmen !Gefunden in einem Modegeschäft in Flensburg,bei der Arbeit.(Ist der Designer vielleicht Geocacher )?Liebe Grüße ","ekorren / 03.03.2018 / nicht gefundenEin DNF bei einer Safari? Ja, sowas kann es geben. Nämlich, wenn man sich absolut sicher ist, dass es das passende Objekt gibt und wo es steht und dann... wurde es sozusagen gemuggelt.So ging es uns jetzt in Mannheim. Dort sind in der Innenstadt die Häuserblöcke nicht nach Straßen, sondern nach Planquadraten benannt. An den Ecken der Quadrate hängen jeweils große Schilder mit den \"Koordinaten\". Da wir noch ein bisschen Zeit hatten, haben wir also den Block T5 angesteuert und fanden...... eine riesige Baugrube. Ohne Schild.Die Suche geht weiter.P.S.: Danke an den Owner für die Änderung der Safari, so dass sie jetzt auch machbar ist :)","cachkingV / 10.01.2018 / HinweisNa schön, aufgrund der kleinen Beschwerde von ekorren werde ich das Listing etwas anpassen. Künftig zählen alle Objekte ( Wege, Straßen, Hausnummern usw) Bedingung ist nur dass das T5 Objekt fest an eine geografische Lage gebunden ist, also z.B. keine Autonummer!","ekorren / 30.11.2017 / Hinweis\"Ein mal nicht ganz so schwieriger T5\"? Also ganz ehrlich: Selbst als Nichtkletterer ist es sehr viel einfacher, einen Terrain-5-Cache zu loggen als diese Safari ;) Ich glaube, der Owner hat sich hier ganz gründlich verschätzt, und die Tatsache, dass die Safari nach zwei Jahren noch keinen FTF hat, spricht auch Bände. Schade, denn die Idee einer T5-Safari hat eigentlich schon was, nur erfüllbar sollte sie m.E. auch sein.Bei mehreren Recherchen im Web konnte ich jedenfalls bislang weltweit nur drei Objekte ausfindig machen, die die Regeln erfüllen würden: Eine Bar auf den Kanarischen Inseln, ein Restaurant in Athen und das Listingbeispiel. Dabei ist das Schwierige ja nicht, ein T5-Objekt zu finden - solche gibt es immer wieder, aber es sind eben keine Firmen, Gaststätten oder Läden, sondern zum Beispiel Wanderwege, Straßenbahnlinien, Gebäude, ja sogar ganze Wohnviertel.Als ich nun letztens in Schwäbisch Gmünd am Listingbeispiel vorbeigekommen bin, fiel mir die längst als unerfüllbar abgehakte Safari wieder ein und ich habe beschlossen, davon Fotos zu machen, um wenigstens eine Note loggen zu können.N 48°48.034' E 9°47.694'","Landschildkroete / 28.07.2016 / HinweisScheinbar ist ein Laden mit den Namen T5 sehr selten.Trotz intensiver Sucher haben wir bis jetzt  keinen gefunden.Aber zufällig heute am alten Friedhof in Marl ein Schild mit T5 entdeckt.Da es nicht den Logbedingungen entspricht wird es nur als Hinweis eingestellt.Die Koordinaten lauten:N 51° 39.523 E 007° 05.734Viele nette Grüße von den Landschildkroeten"],"descriptionSnippet":"Ein mal nicht so ganz schwieriger T5","status":"kann gesucht werden"}