{"hiddenAt":"01.06.2015","waypoint":"OC12090","coordinates":"E 013° 07.703' N 55° 07.578'","link":"https://www.opencaching.de/viewcache.php?wp=OC12090","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Safaris über ausgediente Fahrräder und Motorräder gibt es schon. Bei dieser Safari sind ausgediente Flugzeuge gesucht.Die Aufgabe:Finde ein ausgedientes Flugzeug. Das Flugzeug muss sich dauerhaft an den angegebenen Koordinaten befinden. Es kann als Kunstwerk, Dekoration, Spielplatz oder Museumsobjekt zweckentfremdet sein, es darf aber nicht mehr flugtauglich sein.Für Wasserflugzeuge gibt es eine eigene Safari.Fotografiere das Flugzeug. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Flugzeug nur ein Log (Ausnahme: Team-Logs), pro Account nur ein Flugzeug.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SVC: Ausgediente Flugzeuge von mambofive","cacheType":"virtueller Cache","terrain":1,"logs":["wandrema / 20.02.2018 / gefundenN 51 19.751 E 012 19.598 Ich kenne hier in Leipzig 3 ausgediente Flugzeuge und hab mir dieses ausgesucht, da ich heute hier zufällig vorbeikam.Es handelt um eine IL-18 der ehemaligen ostdeutschen Fluggesellschaft \"INTERFLUG\". Sie wurde hier auf einem Dach wieder zusammengesetzt. Ursprünglich sollte dieses Flugzeug meines Wissens nach als ´Werbegag´ einer Eventhalle/Disco dienen... Das 2.Flugzeug hier in Leipzig ist bereits in den Logs gelistet und für das dritte findet sich hoffentlich bald jemand zum Loggen, denn dieses ist eigentlich das Interessanteste, weil man in diese IL-62 auch einsteigen kann und darin speisen.... ","weltengreif / 27.08.2017 / gefundenThis safari reminded me of an enormously enjoyable and exciting cache trip in Croatia to Zeljava Aerodrome, basically a gigantic hangar inside a mountain. The whole military area was several square kilometres wide and would've taken weeks to explore, but venturing off the track or into the aerodrome was not recommended due to leftover mines, structural weaknesses, possible gas leaks - the lot. Of course, people - myself included - did have a look since the area is easily accessible and military police are turning a blind eye. The site even has a geocache, located at this disused aircraft (N 44° 51.457 E 015° 44.173). Climbing onto it in the height of summer was a feat not easily accomplished since the winds were, of course, hot enough to scramble an egg on.Cache #7360 (approx.)Found on 27 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 27.07.2017 / gefundenIch war in Overath-Untereschbach unterwegs, da sah ich neben einem Imbiss ein Flugzeug als Deko. Gleich mal gecheckt, ob es dazu eine Safari gibt und wurde hier fündig.Koords: N50°56.937 E 7°12.855","GuenTe / 22.04.2017 / gefundenNachdem wir im nahegelegenen Klaistow den heutigen Beginn der Spargelsaison entsprechend gewürdigt haben, statteten wir dem Flugfeld in Borkheide mit dem angrenzenden Hans-Grade-Museum einen Besuch ab (N 52 13.856 E 012 50.994). Hier sind mehrere ausgedient Fluggeräte ausgestellt, u.a. eine Iliuschin IL-18, die auf meinem Bild zu sehen ist. Ein Besuch lohnt sich, allerdings nehmen die Betreiber die eigenen Öffnungszeiten nicht allzu genau. Aber in der näheren Umgebung locken auch sehr gut gemachte Caches den geneigten Besucher.","anmj / 17.10.2016 / gefundenAuch bei uns gibt es ein Museum mit ausgedienten Flugzeugen. Es befindet sich in Stammheim und die Flugzeuge sind bei den Koordinaten N 49° 54.810 E 010° 11.480 zu finden. Ein Besuch des Museums lohnt sich auf jeden Fall, hier sind auch Alltagsszenen aus der Zeit des 2. Weltkrieges nachgestellt, auserdem findet man zahlreiche alte Arbeitsgeräte und auch noch anderes wehrtechnische Geräte.DfdC sagen ANMJ","djti / 08.10.2016 16:25 / gefundenWieder eine Safari-Aufgabe, die ich durch Zufall lösen konnte. Mit Kollegen befand ich mich vor Kurzem auf der A40 bei Wattenscheid in Richtung Westen. Mein Blick schweifte nach Süden und ich erblickte eines der gesuchten Flugzeuge.  Diese Woche fuhren wir wieder daran vorbei und ich musste feststellen, dass ein Fot o aus dem Auto heraus nicht ausreichen würde. Also habe ich kurzerhand beschlossen, mich mal in Wattenscheid umzusehen und dabei das lila (!) Flugzeug zu fotografieren. Gesagt, getan! Koordinaten: N51° 28.504' E7° 09.069'DfdS.","writzlpfrimpft / 24.08.2016 / gefundenVor dem Dornier-Museum in Friedrichshafen steht ein Senkrechtstarter Dornier DO31E1:N47° 40.218 E9° 31.094Im Museum gibt es noch viele weitere (fluguntaugliche) Flugzeuge, u.a. eine Do228 mit Polarausstattung.","HH58 / 24.06.2016 14:30 / gefundenDiese Maschine, eine Rockwell Comander 112, befindet sich in Obertraubling (südlich von Regensburg) bei N 48 58.637 E 012 09.372 . Sie dient dort als Werbeträger für eine Diskothek namens \"Airport\". TFTSC !","Valar.Morghulis / 19.06.2016 / gefundenDa habe ich doch gestern dem Flughafen Leipzig/Halle einen Kurzbesuch abgestattet und heute einen Cache zur dort stehenden Iljuschin IL-18 hier auf opencaching veröffentlicht und schon fällt mir dieser Safari auf. Na da kann ich doch gleich zwei Fliegen mit einer Klappe schlagen.Das Flugzeug findet man bei:N 51°25.324 E 012°13.412Viele Grüße aus Grimma Valar.Morghulis","weissaberkeinen / 22.03.2016 / gefundenIm Technik Museum Sinsheim gibt es jede Menge ausgediente Flugzeuge. Eins davon ist eine Tupolew Tu-144.Der Baubeginn der Tu-144 war 1965. Regulärer Betrieb war nur von 1975-1978.Am 26. Mai 1970 erreichte die Tu-144 als erstes ziviles Verkehrsflugzeug die zweifache Schallgeschwindigkeit.Die einzige Tu-144 (Registrierung SSSR-77112, Seriennummer 07-1) außerhalb der ehemaligen Sowjetrepubliken wurde 2001 auf dem Wasser- und Landweg nach Deutschland in das Technikmuseum Sinsheim gebracht und ist seitdem dort neben ihrem westeuropäischen Pendant, der Concorde, zu besichtigen.N 49 14.351 E 008 53.872","2go4fun / 09.01.2016 / gefundenAhnungslos fuhr ich durch Leverkusen. Da kam ich an den Koordinaten N 51° 02.659 E 007° 01.363 an dieser Tankstelle vorbei und sah dieses Flugzeug.Schnell habe ich angehalten und ein Foto gemacht.Auf einer Karte habe ich nun den Hinweis entdeckt, dass es sich wohl um eine Antonow An-2 handeln muss.Vielen Dank für diese Safari!","DH5MM / 11.10.2015 / gefundenEine TU-134 am Flugplatz MagdeburgN 52° 04.650 E 11° 37.267","BESTPOE / 01.08.2015 / gefundenN 50 15.900, E 012 24.950Im Technikmuseum Pütnitz stehen diese MIG 21 sowie andere militärische Luftfahrzeuge.Es muss Eintritt bezahlt werden.","Max 03 / 01.08.2015 / gefundenAuf meiner Tour Rund um die Müritz entdeckt und bewundert;-)Gefunden bei:N 53°21.017 E 012°43.573Vielen Dank für diesen Spass und bis bald im Wald","migolnet / 24.07.2015 00:30 / gefundenSorry for English, but I'm from Poland and German isn't exactly language I know well enough to write.I've found this one mounted on cement blocks in a village near Gdansk airport. Sorry for picture quality, but it was at night.Location: N54° 23.605 E18° 23.151","Le Dompteur / 13.07.2015 09:00 / gefundenNoratlas (=\"Nord 2501). Gesehen bei Rendsburg (Schleswig-Holstein) in der Kaserne des \"LTG 63\" bei ca. N 54° 20.740 E 9° 34.200 (Photographiererlaubnis des UVD erhalten) Danke für die Safari und die schöne Idee!","GlobeCacher.de / 11.07.2015 / gefundenDirekt am Messegelände in Hannover-Laatzen (Niedersachsen) verweist eine auf einem Sockel \"geparkte\" MIG auf das nahegelegene Luftfahrtmuseum, das eine umfassenende Schau zum Thema zivile und militärische Luftfahrt beherbergt und auf jeden Fall einen Besuch wert ist. die MIG steht bei                                 N 52° 19.455 E 009° 47.676.Danke für die Safari und viele Grüße, GlobeCacher.de","Q-Owls / 13.06.2015 / gefundenEin Firmenbesitzer in Bensheim-Auerbach hat ein paar alte tschechische(?) Flugzeuge gesammelt; leider für die Öffentlichkeit nicht zugänglich. N 49° 42.327 E 008° 36.820 (bei GuckelErde gut zu erkennen)Auf dem Foto eins davon.Danke für diesen SC!","dogesu / 12.06.2015 / gefundenIm Neu-Ulmer Stadtteil Schwaighofen hat die \"kgl. priv. Schützengesellschaft 1870 Neu-Ulm\" ihr Schiesshaus und inmitten des Parkplatzes befindet sich eine alte Fiat G81. Laut einer Cachebeschreibung hat 1976 ein Mitglied diese Maschine aus Spaß gekauft. Bis Ende 1997 befand sich in der Nähe der Segelflugplatz Neu-Ulm, geblieben ist der Modellflugplatz.N 48 22.383 E 10 02.607Danke für die Safari-Aufgabe, dogesu","Siggiiiiii / 10.06.2015 / gefunden#1100Auf einer Cache-Fahrradtour zwischen Koserow und Penemünde kamen wir auch am noch aktiven Flughafenteil von Peenemünde vorbei. Hier stehen die Überreste einer Mikojan KS-1. Wir haben die Flughafenrundefahrt zum gesperrten alten V1 Versuchsgelände und NVA-Basis mitgemacht. Da kommt man nur geführt rauf.Die Koord am Treffpunkt mit dem Flugzeug sind: N 54 09.096 E 013 46.573Das zweite Bild ist von der Führung. Es zeigt eine ehemaligen V1 Startrampe. Naja, eigentlich ist dort fast nichts mehr außer ein paar NVA-Bunker. ;-)"],"descriptionSnippet":"Safari: finde ein ausgedientes Flugzeug","status":"kann gesucht werden"}