{"hiddenAt":"01.10.2015","waypoint":"OC12788","coordinates":"E 007° 16.029' N 51° 26.589'","link":"https://www.opencaching.de/viewcache.php?wp=OC12788","description":"Einer meiner absoluten Lieblingsorte in Bochum:Der botanische Garten der Ruhr-Universität. Er hat etwa 14 ha Fläche und ist mit ca. 12000-15000 Arten einer der 10 größten botanischen Gärten in Deutschland. Er wurde 1971 eröffnet und ist damit zugleich einer der jüngsten in Deutschland. Er hat über 150.000 Besucher pro Jahr und ist neben der universitären Lehre vor allem auf dem Gebiet der fächerübergreifenden schulischen Aus- und Weiterbildung tätig. Besonders sehenswert sind die Gewächshäuser und speziell das Tropenhaus. Es ist 713qm groß und 17m hoch und vermittelt einen Einblick in die Fülle tropischen Wachstums. Neben Nutzpflanzen warmer Länder wachsen hier Bäume und Kräuter der tropischen Regenwälder, Vertreter der Mangroven sowie Sumpf- und Wasserpflanzen. Wer genau hinsieht, kann sogar Straußwachteln aus SO-Asien entdecken, die das Ungeziefer in Schach halten...  Öffnungszeiten des Tropenhauses (der Eintritt in Garten und Gewächshäuser ist kostenfrei):Sommerhalbjahr (MEZ): 9.00-17.00 UhrWinterhalbjahr (MEZ): 9.00-15.30 Uhr Startpunkt ist der Brunnen vor den Gewächshäusern. Im Tropenhaus lassen sich die Rätsel knacken ;)Die Lösungen findet ihr auf den Infotafeln im Tropenhaus, im Internet stehen z.T. andere Angaben. Wie lässt sich der botanische Namen von Kakao übersetzen? (Hierzulande bezeichnet der Begriff ein geliertes Dessert) F = siebter Buchstabe Das Holz welchen Baumes ist so leicht, dass man früher sogar Schwimmwesten daraus gefertigt hat?A = erster Buchstabe Wie hoch können Baumfarne werden?E = so vielter Buchstabe im Alfabet wie Höhe in Metern minus 4 Welche Kontinente sind die Hauptanbaugebiete für Bananen?B = erster Buchstabe  Wie viele Blätter der Panamapalme benötigt man zur Herstellung eines Panama-Hutes?D = so vielter Buchstabe im Alfabet wie Anzahl minus 4 Wie lange dauert die Reifung der Kaffeekirschen an Kaffeesträuchern?C = erster Buchstabe der Zeiteinheit  Den Cache findet ihr bei: ABCDEF (es handelt sich nicht um Koordinaten, die Buchstaben ergeben das Lösungswort!) Vor allem an Wochenenden ist das Gewächshaus meist sehr gut besucht, es kann also sein, dass man ein paar Minuten lang auf einen muggelfreien Moment warten muss. Aber es gibt genug zu entdecken, sodass einem nicht langweilig wird! Das Versteck ist direkt an einem Weg, mit den Gärtnern zusammen eingerichtet. Die Wege bitte nicht verlassen. Wenn ihr den Cache erst einmal gefunden habt, stecken neben dem Logbuch, einem Bleistift und einem Anspitzer auch ein paar Pflanzensamen zum Tauschen drin - passend zum Ort ;)© boscol, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vagreabqvra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Das Versteck der Tropenhühner von boscol","cacheType":"Multicache","terrain":2,"logs":["Team Lunar / 18.06.2017 / gefundenDen sonnigen Tag haben wir mit einer Runde durch den Botanischen Garten verbracht, dabei auch immer mit Stift und Zettel bewaffnet. Der letzte Hinweis war allerdings für uns etwas irritierend und daher benötigten wir einen zweiten Anlauf.Der Cache ist super gut versteckt, und bestens intakt. Trotz hohem Muggelaufkommen gelang es uns diesen zu bergen und zu loggen. Dann brauchten wir aber etwas mehr Zeit, um alles wieder an Ort und Stelle zu platzieren. Herzlichen Dank für diesen tollen Cache. ","Tkali / 23.08.2016 19:27 / gefundenDa lernt man ja auch noch was. Vielen Dank für die Mühe. Vor dem Ziel mussten wir schon sehr genau hingucken. Die Kinder haben es erst nicht gesehen.","BloodyMary666 / 26.05.2016 10:27 / gefundenHeute das Rätsel schnell gelöst und auch den richtigen  ganze Dose unter Wasser. Habe hiervon ein Foto gemacht. Der Owner sollte sich der Sache schnellstmöglich annehmen. ","Bochumer Junge / 03.11.2015 14:30 / gefundenDa ich in der Nähe wohne, ist mir im Botanischen Garten kein Blatt unbekannt, dieser Cache hat mich natürlich seit dem Publish sehr interessiert. Heute konnte ich ein wenig eher Feierabend machen und dem Döschen einen Besuch abstatten. Nettes Versteck.Danke für die tollen Aufgaben und die Dose.Bochumer Junge"],"descriptionSnippet":"Ein Rundgang durch das Tropenhaus im Botanischen Garten","status":"kann gesucht werden"}