{"hiddenAt":"08.05.2016","waypoint":"OC12EF4","coordinates":"E 009° 42.944' N 53° 13.059'","link":"https://www.opencaching.de/viewcache.php?wp=OC12EF4","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Bei diesem Safari-Cache sollst du auf die Suche nach so genannten Milchtankstellen gehen. An diesen praktischen Automaten gibt es den ganzen Tag frische Landmilch zu kaufen - und manchmal noch viele weitere gute Produkte der lokalen Bauern.Um den Safari-Cache zu loggen, finde eine solche Milchtankstelle (es muss kein Automat exakt dieser Marke sein) und erledige die folgenden Dinge:Miss die Koordinaten der Milchtankstelle. Finde den Namen der Milchtankstelle und/oder des Hofes heraus. Finde heraus, was ein Liter Milch hier kostet. Finde heraus, was es neben der Milch noch hier zu kaufen gibt (nur Selbstbedienung, kein Hofladen oder ähnliches). Mache optional ein Foto von dir mit der Milchtankstelle und/oder deinen Einkäufen.Nenne alle gesammelten Informationen in deinem Log.Die Listingkoordinaten zeigen auf „Böttcher's kuh-le Milch“ in Otter. Hier gibt es Milch, Kartoffeln und Eier; die Milch kostet 1 € pro Liter. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.  © König Moderig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Elektro-Kuh-Safari - Milchtankstellen von König Moderig","cacheType":"virtueller Cache","terrain":1,"logs":["KircheHeide / 08.04.2018 11:09 / HinweisFoto zum Log wurde nicht hochgeladen. Hier ist es.","KircheHeide / 08.04.2018 11:01 / gefundenIn der Nähe von Wietzendorf, genauer in Klein Amerika, gibt es auch eine Milchtankstelle, Witthöfts Milchtankstelle. Die Koordinaten sind: \"N 52 53.851 E 009 57.235\".Der Liter Milch kostet 1,-€. Flaschen zum Zapfen (1l und 0,5l) werden in einem Automaten daneben angeboten. Dort gibt es außerdem Eier, Kartoffeln, Marmelade, Butter, Wurst, Äpfel, Honig und und Süßigkeiten.Danke für den Safaricache!","djti / 29.03.2018 12:50 / gefundenIm Braunschweiger Brawo-Park gibt es eine Milchtankstelle. Daneben befindet sich direkt ein Supermarkt. Der Liter kostet 1,30 €.Koordinaten: N52° 15.327' E10° 32.591'DfdS.","weltengreif / 12.03.2018 / gefundenN51 11.215 E6 54.929I spotted this \"milk station\", located on Gute Holterhof, on a bike trip around Hilden. 1l  raw milk costs 1€ here.TFTC & greets from Erkrath!Cache #7700 (approx.)+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Riedxela / 21.01.2018 12:08 / gefundenIn Nauheim gibt es seit neuestem beim Bauernhof Kuhlmann eine Rohmilch-Tankstelle. In einer Blockhütte auf dem Hof steht die elektrische Milchkuh, an der man täglich von 9.00 Uhr bis 21.00 Uhr Milch zapfen kann. Der Liter Milch kostet 0.80 EurVon 8.00 Uhr bis 9.00 Uhr und von 18.30 Uhr bis 21.00 Uhr kann man sogar warme Milch direkt im Stall bekommen.Es gibt an der Elektro-Kuh nur Milch zu kaufen. Ansonsten hat der der Bauernhof aber noch einen Hofladen.Die Elektro -Kuh ist hier:N  49° 56.987  E 008° 27.597Vielen Dank für die schöne Safari Idee!","Droelfzehn / 17.11.2017 15:35 / gefundenAls ich meine heutige Runde vorbereitete, die einige Radiale der  \"360° Regierungsbezirk Darmstadt Challenge\" grün anzustreichen, stolperte ich (wieder einmal) über diese Challenge, welche ich, wie die \"Auf Safari: Sireme\" auch, gut in die zu fahrende Route einbauen konnte.\"Meine\" Milchtankstelle ist zu finden auf dem Karlshof, Erbacherstraße 87, 64380 Roßdorf. Damit Geocacher das auch finden: Bei N 49° 51.304' E 008° 47.027'Der Hofladen ist leider etwas unpersönlich, da dort nur Verkaufsautomaten stehen. Zum einen kann man hier Rohmilch kaufen (1,00 €/l), es werden aber auch Milchshakes angeboten. In den beiden vorderen Verkaufsautomaten erhält man leere Mehrweg-Milchflaschen (1,00 €) und lokal erzeugte Frischeprodukte wie z.B. Eier, Kochkäse, Butter etc., die aber nicht alle vom Karlshof stammen.Der Verkaufsraum ist von 05:00 bis 22:00 Uhr geöffnet und in unmittelbarer Nähe des Hofes befindet sich der Geocache \"Q-Land\".Der Hof läd nicht nur Familien zum bummeln ein, denn die Stallungen sind für Besucher ebenso zugänglich, wie die Kälbchenställe, der \"Mutter-Kind-Stall\", das Melk-Karusell und einiges mehr.Natürlich gibt es einige Regeln die beachtet werden müssen! - Diese hängen gut sichtbar aus und sind mit selbst mit minimalstem Menschenverstand nachvollziehbar.Ich bin immer wieder gerne dort.TFTCDroelfzehn","anmj / 15.11.2017 / gefundenAuch bei uns in der nähe gibt es eine Milchtankstelle die rund um die Uhr geöffnet ist.1) N 49° 46.303 E 010° 17.5382) Hof Hörner3) 1Liter = 1€4) Nudeln, Eier, Käse, Honig5) Foto gemacht DfdC sagen ANMJ","meerespanda / 14.11.2017 12:42 / gefundenBeim Einkaufen im Kieler CITTY stießen wir auf diese Michtankstelle.N 54° 18.809' E 010° 05.984'","noiram / 21.10.2017 14:45 / gefundenGestern Abend entdeckte ich diesen virtuellen Cache. Heute nach dem Frühdienst musste ich noch schnell frische Milch zapfen. Mh, lecker! Schön, dass es hier jetzt auch die Möglichkeit gibt. 1 Liter Milch kosten 1,30 €. Die frische Weidemilch kommt vom Hof Pöhl-Zimmermann aus Stendal OT Gohre. Der Automat befindet sich im Kaufland in Quedlinburg. Die KO lauten: N 51° 47.362 E 011° 09.581. Der Supermarkt muss nicht betreten werden! Die 1. Milchtankstelle, laut Hofschild, die letzte Milchtankstelle vor der Ostsee, entdeckte ich mit meinem Gatten & Flomi87 bereits im Juli 2014 in Karlbergfeld in der Nähe von Damp. Darüber war ich sehr erfreut.Danke & LG aus dem Ostharz","tiisii / 16.10.2017 / gefundenDer Hof Benecke in Scharmbeck hat ebenfalls eine Milchtankstelle. Und zwar hier: N 53 20.419 E 10 9.058Neben Milch (1 Euro pro Liter) werden hier auch Käse, Nudeln, Eier und Cola angeboten.","Team Brummi / 20.09.2017 / gefundenIn der Nähe von Celle bei N 52 32.795 E 10° 10.432 kamen wir zufällig an dieser Milchtankstelle des Hofes Heidmann vorbei. Leider fehlte uns die benötigte Flasche um Milch zu tanken und um die Mehrwegflaschen immer wieder aufzufüllen ist es dann doch etwas weit. Der Liter Milch kostet 1€ und auch Kakao gibt es im Angebot. Danke für diese milchige Safariaufgabe","Seebaer777 / 02.09.2017 / gefundenIm November 2016 war ich in Odenthal-Oberborsbach für den GC-Cache https://www.geocaching.com/geocache/GC6NQE0_milchtankstelle-oberborsbach-9.Mein Log: https://coord.info/GLPRCAPKNun ist dieser Cache Teil einer Serie von bergischhoch2, für die es ein Stempelblatt gibt. Das war mir vorher irgendwie immer egal, und erst jetzt habe ich angefangen, nach und nach die Caches nochmal abzufahren und Stempel abzuholen. An eine Flasche für die leckere Milch, die es für 1€/L zu zapfen gibt, habe ich gedacht, nur als ich vor Ort war, hatte ich an diese Safari gar nicht mehr gedacht, so dass ich nur mit dem Stempelfoto #9 loggen kann und der Note unter https://coord.info/GLT2DY3JVor Ort gibt auch Flaschen, die schon mit Kakaopulver vorgefüllt sind, auch sehr lecker, hatte ich letztes Jahr genutzt, außerdem steht Samstags ein Wagen an der Milchtankstelle, der Kaffee und Kuchen verkauft.Koords: N 51° 00.983 E 007° 08.261 Weitere Infos:http://www.ksta.de/freizeit/geniessen/bauernhoefe-im-bergischen-milchtankstellen-als-retter-in-der-not-24779334https://www.facebook.com/pg/Milchtankstelle-Büchels-Blick-1236637143019016/posts/?ref=page_internal","cento / 10.06.2017 / gefundenAm Ende unserer großen Radtour durch die Kurpfalz zwischen Schwetzingen und Speyer sind wir hier an einer Milchzapfszelle vorbeigekommen. Sie befindet sich bei  N 49 20.960 E 8 30.445 Es wird dort aber noch einiges andere zum Zapfen angeboten. Danke für die SafariGrüßle cento ","HH58 / 20.05.2017 16:45 / gefundenIn Etzenbach, einem Ortsteil der Gemeinde Biburg im niederbayrischen Landkreis Kelheim, befindet sich seit August 2016 bei N 48° 47.827 E 011° 50.537 die Etzenbacher Milchtankstelle, die auch so heißt. Sie gehört zum Weigl-Hof. Ein Liter Milch kostet einen Euro. Neben dem eigentlichen Milchautomaten steht in dem schicken Holzhäuschen ein zweiter Automat, genannt \"Regiomat\". Hier kann man leere Milchflaschen, Eier, Nudeln, Käse, marinierte Steaks, verschiedene Wurstsorten, Kartoffeln, Honig und Kürbiskerne kaufen. Nicht alle Lebensmittel stammen vom Weigl-Hof, aber alle aus der Region. Sogar ein Gästebuch ist vorhanden.TFTSC !","MikeFoxtrot / 03.05.2017 06:25 / gefundenAuf dem Weg zur Arbeit bin ich an diesem Automat vorbeigekommen. Er gehört zum Obermoahof in Taglaching. Hier die Koordinaten: N 48 02.567 E 011 55.462Der Liter Milch kostet 1,10 € . Es wird anscheinend nur Milch angeboten.Tolle Idee, diese Safari, danke dafür!","Valar.Morghulis / 01.02.2017 19:23 / gefundenIn der kleinen Ortschaft Kleinpösna am Rande von Leipzig besuchte ich heute zwei nagelneue Dosen.Eine davon beschäftigt sich ziemlich intensiv mit der vor Ort bei:N 51 18.584E 012 31.173befindlichen Milchtankstelle. So war es natürlich logisch, dass ich gleich noch ein paar Bilder für diese Safari mache.Vielen Dank an König Moderig für diese schöne Safari-Cache-Idee. Valar.Morghulis1. Februar 2017 # 424","aukue / 09.01.2017 / gefundenAn dieser Milchtankstelle radele ich jede Woche ein paarmal vorbei, heute habe ich endlich mal rechtzeitig gebremst, um mir die Elektro-Kuh näher zu betrachten. Sie liegt in Murrhardt-Hausen beim Bauernhof Kiefer.Ein Liter Milch kostet 80 Cent.Weiterhin gibt es noch Butter, Sahne, Nudeln, Eier (alles nicht von diesem Bauernhof) und leere Milchflaschen  zu kaufen. Koordinaten: N 48 58.340 E 009 36.994 Gruß aukue","LmcK1710 / 23.12.2016 / gefundenEine Milchtankstelle  fand ich in Rohr bei Meinigen in Thüringen.bei N50° 34.504 O 10° 29.737zu kaufen gab es dirkt in der Tankstelle nur die flaschen für die Milch der Literpreis was 1EuroDanke für den Cache !","Pumuckel&Kuno / 21.11.2016 / gefundenDiese Milchtankstelle  fand ich in Haßlau bei Roßwein in Mittelsachsenbei 51° 5.599  13° 10.664Danke für den Cache !","pingo21 / 21.11.2016 / gefundenDie alten Milchhäusle sind wohl ausgestorben, aber ab und zu sieht man eine Neuauflage. Ich fand neulich ein sehr hübsches bei einem Bauernhof in Unterweiler bei Ulm: N48° 19.882 E9° 57.840. Es ist nicht nur ein richtiges Haus mit Fenstern incl. Minivorhang und ansprechender Einrichtung, sondern steht auch in schön gemachter Umgebung. Man kann sich draußen hinsetzen und ein Glas Milch trinken. Obwohl die Kuh bunt ist (nicht lila, sondern schwarz-rot-gold, siehe Foto), kam aus dem \"automatischen Euter\" richtige weiße Milch heraus. Der Liter kostet 1 €. Da ich am Beginn meiner Cachetour war, habe ich keine Milch mitgenommen. Auf dem Rad wäre daraus sicher Butter geworden, denn die Wege waren meist nicht asphaltiert. Danke für diese Safari-Aufgabe. "],"descriptionSnippet":"Finde eine Milchtankstelle und tanke Milch!","status":"kann gesucht werden"}