{"hiddenAt":"28.02.2016","waypoint":"OC12B8F","coordinates":"E 007° 22.669' N 50° 22.352'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B8F","description":"Burg Zeit , vergessen und versteckt doch wieder entdeckt nicht auf leichtem Weg zu erreichen , das was auf dem Gelände als Nebenhaus galt hat auch eine Wasserablauf.   17.10.2016      Geodaten Erneuert , nach hinweis © kölnflitzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Burg Zeit von kölnflitzer","cacheType":"normaler Cache","terrain":3.5,"logs":["Käschkumpels / 22.10.2016 / gefundenHeute konnte ich diesen Cache nahezu Punktgenau finden. Mit der Beschreibung war es überhaupt kein Problem. Danke für's Wiederhierhinlocken sagt D von den Käschkumpels","2go4fun / 22.10.2016 / HinweisMit der Korrektur der Koordinaten sollte die Suche nach der Dose kein Problem mehr sein. Und so hoffe ich, dass noch weitere Cacher den Weg zur Burg finden werden.Vielen Dank noch einmal für das Zeigen dieser schönen Location.","Nordlandkai / 15.10.2016 / gefundenBei der Planung der heutigen Cachetour fiel uns dieser Cache auf. Ein Blick auf die Karte verriet, dass der Cache mitten im Wald liegt ohne Zugang. Das verwirrte mich doch sehr. Nachdem ich die komischen Koordinaten vom Bild umgerechnet und auf der Karte betrachtet hatte, war mir klar wo wir in wirklichkeit suchen mussten, auf dem Gelände der Burg Wernerseck.Nachdem wir dort etwas länger gesucht hatten, und das Bild ins richtige Licht gerückt hatten, haben wir das Nebengebäude noch einmal genauer unter die Lupe genommen. Und als wir schon aufgeben wollten, haben wir den Cache doch noch gefunden. Allerdings laut Koordinaten 334 Meter im Off. Das sollte dringend geändert werden.","2go4fun / 15.10.2016 / gefundenDas Rätsel um die Koordinaten hatten wir schon vorab entwirrt, und so konnten Nordlandkai und ich die Gummistiefel zuhause lassen. (Sicherheitshalber hatte ich sie aber doch im Auto liegen.)Und so haben wir heute die  alten Burg besucht, wahrlich ein Dornröschen-Schloss mit vielen stacheligen Brombeerranken und dornigen Schlehenbüschen, die ihre Spuren auf meinen Händen und Beinen hinterlassen haben. Eine alte Burg bietet wirklich viele Versteckmöglichkeiten und wir haben in jede Mauerritze geschaut. Letztendlich hatte Nordlandkai den richtigen Riecher und so das Versteck entdeckt. Ich glaube, er hat das Listing einfach gründlicher gelesen als ich. Ein gut zugänglicher Ort ohne viele Dornen.Vielen Dank für das Herlocken und das Zeigen der alten Burg. Und natürlich für den Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}