{"hiddenAt":"29.12.2015","waypoint":"OC1292C","coordinates":"E 009° 56.726' N 48° 28.218'","link":"https://www.opencaching.de/viewcache.php?wp=OC1292C","description":"Zum Lust auf den Multi \"Erleb was!\"  im Dornstadter Erlebniswald zu machen, gibt es diesen einfachen Tradi.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gleich kannst Du was erleben! von dogesu","cacheType":"normaler Cache","terrain":1,"logs":["Danzelot / 24.07.2016 18:28 / gefundenHeute habe ich mich endlich aufgemacht, einige der Rätselhaken im Dornstadter Wald in Smileys zu verwandeln.Unterstützt wurde ich dabei von meinem jüngsten Sohn.Zur Belohnung gab es danach einen Eisbrecher.TFTC Danzelot","ReinWeis / 29.06.2016 / gefundenAuf unserer heutigen Runde konnten wir auch diesen Kleinen einsammeln.","icho40 / 25.03.2016 / gefundenBei etwas unsicherer Wetterlage haben wir uns heute entschlossen,gemeinsam mit hochfa eine Runde durch den Dornstadter Erlebniswald zu machen.Da kamen wir natürlich auch hier vorbei.Der Kleine war schnell entdeckt.Danke für den Cache","hochfa / 25.03.2016 / gefundenNach dem Wald an die Leitplanke, krasser Wechsel  ;=)Dafür schnell fünfig geworden.Tftc","Nick2go / 06.02.2016 18:35 / gefundenHier noch kurz vorbeigeschaut und schnell gefunden Tftc sagt Nick2go ","pingo21 / 22.01.2016 / gefundenDas ist mir erst zum zweiten Mal passiert, dass ich mich in ein funkelnagelneues Logbuch eintragen konnte. Am Ende unserer Cachetour war der Kleine schnell entdeckt. Das einzige, was ich danach erleben wollte, war ein heißer Tee. Danke für die Dose!","Will Keinersein / 22.01.2016 21:00 / gefundenBei dieser Kälte noch einen kleine Runde gedreht. Normalerweise kann ich keine 1/1er finden, aber dieser ist wirklich leicht.Umso ersteunter war ich, dass nur ein Name drin stand - und der auch noch von heute. Somit muß ich wohl *** STF *** sein :-) TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}