{"hiddenAt":"11.09.2015","waypoint":"OC125AE","coordinates":"E 007° 01.024' N 51° 13.955'","link":"https://www.opencaching.de/viewcache.php?wp=OC125AE","description":"This is a Premium Member Only cache.   Die Grube 7Der ehemalige Steinbrecher an der Grube 7 ist das letzte Zeugnis des Kalkstein-Abbaus in der Grube 7.In der Grube 7, einem 1899 angelegten Kalksteinbruch, wurde Kalk abgebaut, der als Ofenzuschlag für die Hochöfen in Haan und Umgebung benötigt wurde. Kurz vor der Stilllegung im Jahr 1966 wurden hier jährlich bis zu 720.000 Tonnen Gestein abgebaut.Nach der Einstellung der Abbau-Tätigkeiten wurde der Steinbruch zur Regulierung des Grundwasserspiegels benutzt. Das Grundwasser, das in der nahegelegenen Grube Hahnenfurt abgepumpt werden musste, ließ man hier in der Grube 7 wieder versickern.Seit 1997 ist der Steinbruch ein Naturschutzgebiet. Die hohen, karg bewachsenen Steilwände der Grube sind jetzt ein wichtiges Biotop für viele gefährdete Tiere und Pflanzen. Der SteinbrecherAn den Listingkoordinaten stehen die Reste des alten Steinbrechers. Zu sehen ist nur noch das Oberteil, der Rest liegt unterirdisch und wurde zugefüllt. Die Steine aus dem Steinbruch wurden hier mit großen Lkws zum Brecher gefahren und abgekippt. Im Mahlwerk des Brechers wurden die Steine zerkleinert und anschließend mit Förderbändern zur Steinwäsche transportiert.Quellen: Infotafeln vor Ort, Wikipedia. Der CacheAm Steinbrecher befindet sich eine Infotafel, unten rechts auf der Infotafel wird auf die Seitenzahl AB verwiesen.Der Cache befindet sich bei:N 51° 13.(B)(2*A)(B-1)   E 007° 00.(B)(B)(B-A)Achtung: der Cache liegt nicht im Bereich des Steinbruchs! Es dürfen weder Zäune überklettert werden, noch muß man sich abseilen oder klettern! Die HausregelnTrackables wollen reisen, deshalb gibt es hier keine unsinnigen Hausregeln. Wer einem Trackable auf seiner Mission weiterhelfen kann, nimmt ihn mit - egal ob er dafür einen neuen ablegt oder nicht.Aber: eigene GeoKrets können kostenlos auf www.geokrety.org angelegt werden. Was spricht dagegen, vor dem Besuch dieses Caches einen eigenen GeoKret anzulegen und seine Reise hier zu starten? Der WegEs empfiehlt sich, nach Besuch des Caches nicht den direkten Weg zum Parkplatz zurück zu gehen, sondern dem Rundweg um die Grube zu folgen. Er führt an zwei Aussichtspunkten mit Blick in die Grube vorbei. Der Rundweg ist insgesamt etwa 2.5 km lang. Der Rundweg lässt sich gut mit dem Earthcache Grube 7 verbinden.Ihr befindet euch in einem Naturschutzgebiet! Bitte verhaltet euch entsprechend.  Blick in die Grube 7 Weitere Caches mit Bezug auf den Kalkstein-Abbau und die Geologie in der RegionWülfrather Kalk: Schlupkothener BruchWülfrather Kalk: Sedimantationsbecken PrangenhausX-Stone ViewerDas lässt tief blicken - Blick in den Steinbruch (an den Listing-Koordinaten)SSVC: Naturdenkmal Tillmannsdorfer Sattel© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"GeoKrety Hotel am alten Steinbrecher an der Grube 7 von mambofive","cacheType":"Multicache","terrain":2,"logs":["Nordlandkai / 22.09.2017 17:34 / gefundenHeute habe ich nach langer Zeit noch einmal die Gelegenheit das Geokrety Hotel zu besuchen. Da es nicht mein erster Besuch war, viel mir das Suchen natürlich sehr leicht. Die Dose zeigte sich in gutem Zustand, so dass ich noch einen Geokrety abgelegt habe.Nachdem dem Loggen stellte ich dann noch fest, dass das seltsame brummen von einem Zeppelin kam. Erlebt man auch nicht alle Tage.Vielen Dank für den Cache und viele Grüße.","ShooterKK / 15.04.2017 14:00 / gefundenKurzweilige Cachesuche :)Schöner kleiner Cache für zwischendurch und der Steinbruch ist absolut sehenswert! ShooterKK","Laubwanderer / 15.12.2016 09:14 / gefundenAuf einer schönen Wanderung konnte ich die Dose nach kurzer Rechnung schnell finden und muggelfrei loggen.DfdC15. Dezember 2016 09:15","Nordlandkai / 08.04.2016 / HinweisAuf meiner heutigen Durchreise habe ich hier einen Stopp eingelegt um ein paar Geokrets abzulegen.Nachdem ich die Überreste vom Steinbrecher entdeckt hatte, ging es ganz schnell, bis ich beim Final war. Dort angekommen stellte ich fest, dass ich keinen Stift dabei hatte. Also einfach nur die Krets tauschen...Ganz so schlimm ist das aber doch nicht, da man ein Geokrety Hotel ja durchaus öfters besuchen kann, werde ich beim nächsten mal auch auf Papier und online loggen. ;-)Vielen Dank für das schöne Hotel und viele Grüße.","Linusus / 26.03.2016 16:45 / gefundenZusammen mit Ela83 und Bea im Team bei schönem aber windigem Wetter gehoben. TFTC, Linusus26. März 2016 16:43","MarcoLiverpool / 01.01.2016 14:00 / gefundenDer erste Cache des Jahres führt mich nach Mettmann. Dank der guten Informationen war die Anfahrt ein Kinderspiel. Ich würde mir immer wünchen, dass man einen Parkplatz in der Nähe benennen würde, auch, wenn man dann eine kleine Wanderung machen würde. Das Rätsel war schnell gelöst und die Zielkoordinaten schnell ermittelt. Die Dose war auch schnell gefunden, da die Tarnung witterungsgedingt entfernt wurde. Nun ist sie wieder 'unsichtbar'. Ich hatte keine Kretys dabei, habe daher nur einen mitgenommen. Einen habe ich drin gelassen (es lagen zwei im Hotel), damit der nächste nicht vor leeren Zimmern steht. Dank an Mambofive für diese schöne kleine Spazierrunde bei schönstem Wetter.","Ulböhi / 25.09.2015 / gefundenEigentlich wollten Bettina und ich den NC \"Kleiner grüner Steinbeißer\" weitermachen. Doch irgendwie kamen wir beim Steinbrecher raus und errechneten schnell die Koordinaten dieses Multi und fanden die schöne große Dose sogar im Dunkeln. Und dann noch 2., super. Danke fürs Legen und Pflegen","Cyberturm / 25.09.2015 13:50 / gefundenHeute nach der Arbeit habe ich es noch mal versucht, diesmal mit geladenen Akkus.Es war zwar nicht am Regnen aber der Weg zum Cache war nass. Die Koordinaten sind super Eigenmessen, so wurde ich punktgenau zum Versteck geführt. Sieht man sich den Baum genauer an, dann weiß man wo man schauen muss. Ich habe das Hotel dann schnell gefunden und mich als erster Gast im Gästebuch eingetragen.Einen Gast habe ich dann mitgenommen, um in in ein anderes Hotel zu bringen.Vielleicht baue ich ja auch ein eigenes Hotel und setze den Gast dort ab.Ich sage Danke an den Owner und Danke für die schöne Gegend.Viele Grüße CyberturmP.S. Das gibt von mir ein Sternchen","Cyberturm / 20.09.2015 / HinweisAlso ich war heute Vorort, mhh naja fast. Am Steinbrecher habe ich die Seitenzahl schnell gefunden und Rätsel schnell gelöst. Als ich dann am Eingang zum Cache war,,, Akku leer. Ich Esel bin mit leeren Akkus im GPS los gezogen.Sowas ist mir noch nie passiert, aber egal, nächste Woche komme ich nochmal her. GrußCyberturm"],"descriptionSnippet":"Ein Kurzmulti am Rande eines Biotops","status":"kann gesucht werden"}