{"hiddenAt":"03.08.2009","waypoint":"OC12041","coordinates":"E 010° 49.431' N 51° 50.053'","link":"https://www.opencaching.de/viewcache.php?wp=OC12041","description":"Ihr sucht nach einer Munitionsbox, die man wohl meistens ungestört loggen kann. Im Sommer dürfte es allerdings etwas schwieriger werden. Dann liegt das Terrain Rating möglicherweise bei 3.Als Anreiz liegen zwei TBs und eine Coin im Cache.Bitte wieder gut tarnen!© Ratimax, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Gebrannte Eicheln von Ratimax","cacheType":"normaler Cache","terrain":2.5,"logs":["AnLuDaMi / 31.10.2017 19:46 / gefundenBeim Wandern durch den Harz gönnten wir uns den Spaß, einige Caches zu suchen. Diesen hier haben wir dabei auch gefunden. Danke fürs Legen und Pflegen.","Riedxela / 14.08.2017 19:15 / gefundenwährend des Kurzurlaubs in Wernigerode ging ich diesen Cache von unten an und schlug mich durchs Gestrüpp nach oben. Dank der genauen Koords war das Versteck sofort ausgemacht. Habe mich auf der Pappe des ziemlich vollen Logbuchs noch eintragen können.Geokret in.vielen Dank fürs auslegen und verstecken sagt Riedxela","TrishaMary / 21.07.2016 01:49 / gefundenNach einem spontanen Spaziergang durch den Wildpark Christianental, um mir dort noch einen Stempel für den Wanderpass zu holen, habe ich beschlossen mir noch den ein oder anderen Cache auf dem Heimweg zu holen (dieses Mal alleine). Dies war der erste auf meiner kleinen Tour. Mit eher ungeeigneten Klamotten nahm ich also einen \"kleinen\" Umweg in Kauf. Den Cache habe ich schnell gefunden, jedoch habe ich mir den Weg aus dem Wald schwerer als nötig gemacht. Auf der Google Maps Karte war ein Weg abgebildet, der näher sein sollte, als der Weg von dem ich kam. So ging ich fröhlich in diese Richtung, bis mir angezeigt wurde, dass ich mitten auf dem besagten Weg stehe. Jedoch waren hier immer noch nur Laub, Bäume und Sträucher zu sehen. Wäre ich man doch auf den vorherigen Weg zurück gegangen. Nun gut, ich ging also weiter in die Richtung, bis ich Stimmen hören konnte. So kämpfe ich mich endlich durch das Dickicht und landete wieder in der Zivilisation. Es hat auf jedenfall Spaß gemacht und die Cacheverpackung hat mir sehr gut gefallen. Leider war das Logbuch feucht und einige Einträge sind verschwommen. Zudem ist es auch schon fast voll.DfdC TrishaMary ","Thomas_BS / 19.03.2016 15:30 / gefundenDas ist mal ein Cache nach meinem Geschmack; abseits bekannter Wege, tief rein in den Wald und dann aber mit mäßigem Aufwand gefunden.Danke dafür.","@Mot / 30.11.2015 / gefundenDiese schöne Dose schon vor einiger Zeit auf einer anderenPlatform geloggt.Hoffe der Nachlog ist okay.Danke für das herlockenGruß @Mot","Sceese / 06.11.2015 11:46 / gefundenSehr schön und gute strecke....dfdc"],"descriptionSnippet":"","status":"kann gesucht werden"}