{"hiddenAt":"01.01.2016","waypoint":"OC12947","coordinates":"E 010° 08.040' N 54° 19.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC12947","description":"Bis 2000 gab es hier für \"besondere Damen\" den \"Bockschein\" und damit die Berufserlaubnis © guck_ins_land, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Gesundheit ! von guck_ins_land","cacheType":"normaler Cache","terrain":1,"logs":["Exer / 25.02.2018 / gefundenden kleinen Cache schnell gefunden, vielen Dank.Hier ist zur Kieler Woche die Hölle los...","Waldschrompf / 24.02.2018 / gefundenHeute liefen zum Community Day eine ganze Horde Pokémon Go Spieler durch die Innenstadt - und ich mittendrin. :D Nach dem Event stattete ich noch diesem Cache einen Besuch ab. Das Versteck ist schon ein wenig eklig und ohne Hilfsmittel kam ich auch nicht an die Dose. Mit einem kleinen Stöckchen schaffte ich es dann aber.","Goodweather / 09.07.2017 17:10 / gefundenMit ein klein bisschen Überwindung und etwas geschick bekommt man den Cache aus seinem Versteck. ","OPAL_D69 / 15.06.2017 18:04 / HinweisIm Vorfeld und während des jährlichen Remmidemmi in Sailing City Kiel nicht zu suchen, zu finden bzw zu loggen.Alles voll mit Standbuden und Stromverteilern, auch direkt am GZ 😫","Ermakone / 21.04.2017 09:44 / gefundenEine schöne Dose in einem nicht so schönen Versteck :)Trotzdem danke fürs legen!Z","Rangali1 / 18.03.2017 / gefundenLeider etwas lieblos in's Versteck geworfen u nur mit ganz langen Fingern zu bergen, die ich nicht habe. Ein Hilfsmittel war nicht in der Nähe, deshalb Fotolog. Danke für's Legen ","Smilla-XL / 06.02.2017 / gefundenAls dieses Döschen versteckt wurde, lebte ich noch in der niedersächsischen Heide. Daher ist er mir entgangen und ich wohl seit einem Jahr X-mal arglos an ihm vorbei gegangen. Heute, auf dem Weg zum neuen Rathaus (Jazz im Statt-Café) machte ich einen kleinen Schlenker, um mich ganz unauffällig ins Logbuch einzutragen. Danke und Ciao, Smilla-XL.","Feenstrumpf / 20.12.2016 18:33 / gefundenMoin,während eines Besuches des Weihnachtsmarktes in Kiel kurz gesucht und flott gefunden!TFTC, der Feenstrumpf ","rkschlotte / 29.10.2016 12:04 / gefundenKleiner Zwischenstopp während einer Bahnreise.1. Warten auf die Bahn2. Flugzeughalle Kiel3. Gesundheit !Fix gefunden.4. Pfennigfuchser...rkschlotte","seiduselbst / 27.09.2016 16:49 / gefundenEin schneller Fund kurz vor Stadtführungsbeginn.DfdD ","SaFran94 / 02.08.2016 12:30 / gefunden# 5570 / # 5536 GC only / 12:30 UhrIn meinerMittagspause bin ich mit einem Muggel-Kollegen hier auf die Suche gegangen.Vor Ortmussten wir feststellen, dass der Cache mit der bloßen Hand nicht zu erreichenwar. Deshalb begaben wir uns auf die andere Straßenseite, machten uns an denBüschen zu schaffen und konnten so, mit der Handmade-EGCA die Dose aus demVersteck holen.T4TC","Such-er / 13.05.2016 10:55 / gefundenHeute habe ich etwas für meine Gesundheit getan, indem ich am angegebenen Ort meine Suchmuskeln trainiert habe. Dabei habe ich doch tatsächlich trotz hohem Muggelaufkommen diese kleine Dose gefunden!Sie war etwas schwer aus ihrem Versteck zu bewegen, schließlich hat sie sich aber dann doch überreden lassen. Schnell eingetragen und unbeobachtet wieder zurückgelegt. Dann schnell noch einer Hochzeit beigewohnt und wieder weitergezogen. Danke fürs Legen und Pflegen des Caches.","Feuertaucher / 02.05.2016 / gefundenMoin guck_in die luft,da in den70&80ziger Taxi gefahrenhabe,habe ich auch die Damen zu diesemPunkt gefahren. Mit allen diesen Damen habe ich ein gutes Verhältnis gehabt. Freundlich und gute Kumpel`s. Gruß Feuertaucher","MikroKosmos / 30.03.2016 / gefundenDas potenzielle Versteck hatte ich im letzten Monat schon einmal inspiziert, doch da war keine Dose vor Ort. So war es heute ein Grapsch-und-Log.DfdC von µKosmos","Blindfisch28 / 13.03.2016 12:14 / gefundenNach dem GC Referenzpunkt Event haben wir uns den auch noch schnell geholt. Wo wir schon mal in der Nähe waren. DfdC","don rauti / 06.03.2016 16:55 / gefundenhier war ich damals auch zum gesundheitstest.und es waren viele nette damen da.wir haben heute deinen cache erfolgreich gesucht und damit den 76 fund bei oc  seit juli 2012 gemacht.vielen dank fürs verstecken und pflegen der döschen!wir hatten spaß!DfdC ! TftC !   thanx to the owner !!!Logged with c:geo on s3.Log geoKretys without register  at geoKrety.org","Beldaran87 / 29.02.2016 21:03 / gefundenIn der Pause der Loriot-Lesung haben Stålanden und ich diesen kleinen gesucht und gefunden.Danke für den Cache! ","dellwo / 29.02.2016 / gefundenAuch diesmal klebte nichts am Klettband Da sollte die Dse wohl auch nicht sein. Aber woanders wurde ich schnell fündig. Danke für den Cache und die schnelle Erneuerung.Grüße dellwo","stalanden / 29.02.2016 02:01 / gefundenVor kurzem waren Beldaran87 und ich schonmal hier und waren nicht fündig, allerdings war es noch hellerlichter Tag und aufgrund von Muggeln gestaltete sich das Suchen an exotischeren Orten schwierig, so dass wir später wiederkommen wollten. Heute waren wir bei einer Veranstaltung in der Nähe und zufällig sah ich den Fund von dellwo und dass die Dose weg war. Tatsächlich, an der Stelle haben wir doch geguckt! (Hätten wohl doch DNF loggen sollen...)Kann mir vorstellen, dass die Dose während des Kieler Umschlags nochmal wegkommt, das erste Fahrgeschäft steht schon...Danke für den Cache!","guck_ins_land / 28.02.2016 / HinweisTatsächlich...\"wech\" Schnellstens einen Neuen dort versteckt - hoffentlich bleibt er länger \"gesund\""],"descriptionSnippet":"","status":"kann gesucht werden"}