{"hiddenAt":"02.10.2015","waypoint":"OC1267C","coordinates":"E 008° 43.717' N 47° 53.171'","link":"https://www.opencaching.de/viewcache.php?wp=OC1267C","description":"Der GeocacheDieser virtuelle Geocache ist einer aus der Serie zum Planetenpfad in und um Engen.Vor Ort findet ihr Bronzetafeln 50 x 50 cm mit Text, Braille-Schrift (Blindenschrift) und dem maßstabsgerecht modelliertem Planet.Dieser Geocache ist Teil des Multi-CachesOC12546 “1) Planetenlehrpfädle Engen“und bringt euch einen weiteren Fundeintrag in eurer Statistik.Die AufgabeFindet vor Ort die Daten für das Logkennwort.Das LogkennwortSchreibt bitte den Plantenname komplett in Großbuchstaben.Nur wenige Meter westlich vom Neptun findet ihr bei 47°53,161' 8°43,710' (bei Wegpunkten) einen Wegweiser. Schreibt euch die folgenden Daten auf:Entfernung zu \"Neuhewen (Stett. Schlössle)\" * 10 als A = ___Entfernung zu \"Hewenegg\" * 10 als                    B = ___NEPTUNAB (Aufgabe)NEPTUN_____ (für das Ergebnis)© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Neptun-Engen von Burggeist","cacheType":"virtueller Cache","terrain":1.5,"logs":["MTB-iker / 22.03.2018 12:43 / gefunden22. März 2018#62Heute wollte ich mal wieder was über Planeten lernen.Danke fürs Hegen und Pflegen der DoseNeptun-Engen🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cacheDanke für den Cache! - Thanks for the Cache! - Merci pour la cache! - Gracias por el caché! - Obrigado pela caixa! - Bedankt voor de Cache! - Tak for cachen! - Kiitos Kätköstä! - Tack för gömman! - Dzięki za kesza! - Díky za keš! - Köszi a rejtést! - Hvala za zakladek! - Trugarez évit ar kuzh - Diolch am y celc - Gràcies pel catxé","Oehni / 19.12.2015 / gefundenNachdem ich heute ohnehin in der Nähe war, habe ich den Neptun gesucht. Bei dem schönen Wetter waren hier viele Spaziergänger unterwegs, die mich aber nicht gestört haben.Wieder viel über Planeten gelesen und gelernt. Die Fragen konnten gut gelöst werden.Danke für den schönen Cache, die tolle Idee und die ganze Ausarbeitung.","Miras-Etrin / 07.12.2015 12:40 / gefundenNr. 31"],"descriptionSnippet":"ein Planetenlehrpfad für alle Sinne","status":"kann gesucht werden"}