{"hiddenAt":"25.08.2014","waypoint":"OC12376","coordinates":"E 010° 25.317' N 52° 01.237'","link":"https://www.opencaching.de/viewcache.php?wp=OC12376","description":"Auf meinem Geburtstagsevent habe ich einige Petlinge geschenkt bekommen. Seit dem habe ich einen fertig geladen immer dabei. Falls man mal an einen interessanten Ort kommt und man dort nichts grösseres verstecken möchte, oder kann.Nun habe ich den Hausmannsturm in Liebenburg besucht, an dem ich schon sehr lange nicht mehr gewesen bin. Gut das ich diesen Petling dabei hatte und ein aus meiner Sicht schönes Versteck habe ich auch gefunden. Die Aussicht von diesen Turm aus, ist unglaublich und geht bis zum Brocken im Harz. Ich würde mich sehr freuen wenn ihr Bilder von euren Besuch mit hochladen würdet. Der Petling wurde zwischendurch erneuert und es liegt nun ein anderes Format im Versteck.Der Hausmannsturm wurde als Wehr- und Wachturm außerhalb der eigentlichen Burganlage errichtet, da die Erhebungen des Salzgitterschen Höhenzuges im Norden von der Burg nicht einzusehen waren. Angreifende Truppen konnten so frühzeitig erkannt und bekämpft werden. Schaut euch auf dem Gelände und am Schloss um, hier gibt es noch einiges zu sehen. Bringt bitte einen Stift mit und erwähnt in euren Logs bitte, wenn sich das Logbuch gefüllt hat.Ich möchte euch mit diesen Petling lediglich zu diesem Ort führen. Bewertet selbst, ob es sich gelohnt hat. Eine Koordinate im Inneren des Turmes zu ermitteln ist nicht wirklich gut möglich. Beachtet somit den Hinweis. Wenn jemand es schaffen sollte eine Bessere zu ermitteln, dann teilt sie mir bitte mit.© Yirrin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Rvatnat anpu Vaara, va qvr yvaxr Avfpur.","caseType":"klein","difficulty":2,"condition":"ok","name":"Hausmannsturm von Yirrin","cacheType":"normaler Cache","terrain":2,"logs":["Silaz Dominik Koch / 25.03.2017 19:46 / gefundenImmer wieder schön, aber ich denke die nächsten Tage könnte der Cache einen Stift und ein bisschen mehr \"Schatz\" vertragen...TFTC!Silaz Dominik Koch","Silaz Dominik Koch / 25.03.2017 17:37 / HinweisImmer wieder schön, aber ich denke die nächsten Tage könnte der Cache einen Stift und ein bisschen mehr \"Schatz\" vertragen...TFTC!Silaz Dominik Koch","ELMA78 / 29.05.2016 / gefundenDie Burganlage war wohl mal ganz schön groß.","ITRECKS / 07.05.2016 12:35 / gefundenDer inzwischen archivierte Vorgängercache \"Hausmannsturm (Made of Stone & Steel)\" an dieser Stelle wurde von mir am 3.9.2010 geloggt. Heute nun wieder in Liebenburg Station gemacht und eine intensive Turmbesichtigung durchgeführt. Dabei wurde auch diese hübsche Schatzkiste entdeckt.Liebe Grüße und danke für den CacheITRECKS","Brazilianer / 04.05.2016 11:39 / gefundenEndlich Zeit für die Caches in und um Liebenburg. 😀Hier heute  diesen Cache in einen Smiley verwandelt. Danke fürs Zeigen und Hegen und Pflegen sagt Brazilianer","labellefleur / 17.04.2016 / gefundenNetter Cache, Hut ab für so ein Versteck! ;-)","Flötenmaus / 26.03.2016 14:45 / gefundenNachdem ich in vielen Nischen nachgeschaut habe, konnte ich ihn doch noch entdecken. Die Aussicht von oben ist wirklich empfehlenswert.DFDC und ein frohes Osterfest vonFlötenmaus","newie21 / 21.02.2016 / gefundenist nen nachtrag ich war schon oft da oben wohn in der gegend aber echt nur zu empfelen ne richtig geile aussicht mfg newie21","Tequila / 03.12.2015 15:10 / gefundenNach kurzer suche die Schatzkiste gefunden.Die Aussicht von oben war super.DfdC Gruß aus HornburgIn: Ü-Ei Drachen","Yirrin / 20.10.2015 / kann gesucht werdenHeute Morgen eine Kontrolle durchgeführt, hier ist alles in Ordnung.","skrell / 01.12.2014 / gefundenHier hätte ich heute fast wieder Muggelpech gehabt.Von weitem hörte ich schon Silvesterknaller und gejohle der dazugehörigen Jugendlichen.Da habe ich mal kurz etwas Autorität raushängen lassen (\"Euren Müll nehmt Ihr aber wieder mit!\"), woraufhin umgehend die Knallerreste eingesammelt wurden [^]Ich bin dann erst einmal hochgestiegen und habe mir den eisigen Wind um die Ohren wehen lassen.Wieder unten angekommen war ich, wie vermutet, allein und konnte die Dose recht fix finden.Danke für das Reloaded und GrußThomas"],"descriptionSnippet":"","status":"kann gesucht werden"}