{"hiddenAt":"27.05.2015","waypoint":"OC1204C","coordinates":"E 008° 43.000' N 50° 07.590'","link":"https://www.opencaching.de/viewcache.php?wp=OC1204C","description":"Die Idee zu diesem Straßenbahncache kam uns während eines Urlaubs auf Teneriffa, wo seit 2007 die Tranvia Tenerife die Städte Santa Cruz de Tenerife und La Laguna schnell und preiswert miteinander verbindet. Zu entdecken mit GC24HD1.  Im Cache befinden sich die Koordinaten für den Mystery-Cache \"Waldbahn/Bonus Linie 14\". Die Straßenbahnlinie 14 führt vom Ernst-May-Platz in Bornheim als Stadttangente über den Zoo und Sachsenhausen bis zum Bahnhof Louisa. Neu-Isenburg ist seit dem Fahrplanwechsel im Dezember 2014 nicht mehr umsteigefrei zu erreichen, zur Weiterfahrt nach Neu-Isenburg muss \t\t\t\tman an der Louisa in die Linie 17 umsteigen. Achtung: Schwarzfahren kostet 40 €. Ihr braucht also entweder eine Zeitkarte für das Tarifgebiet 50 (nach 19 Uhr und am Wochenende kostenlose Mitnahmemöglichkeit für eine zweite erwachsene Person und jede Menge Kinder) oder eine Tageskarte für 6,80 € (1 Person), bzw. 10,50 € (bis zu 5 Personen). Einzelfahrscheine für die Hin- und Rückfahrt (je Fahrtstrecke 2,75 €) können wir nicht empfehlen. (Stand: 1.1.2015 - ohne Gewähr) Wie aus Name und Beschreibung hervorgeht, sollte der Weg möglichst mit der Straßenbahn zurückgelegt werden; es ist aber durchaus möglich, die Strecke mit dem Fahrrad oder auch zu Fuß zu bewältigen.  Es handelt sich hier nicht um eine Runde, das Final (gegebenenfalls auch der Bonus) liegt in erheblicher Entfernung zu den Startkoordinaten, Zeit für den Rückweg sollte daher einkalkuliert werden.Es ist sinnvoll in Fahrtrichtung rechts Platz zu nehmen, hier befindet sich der Großteil der Aufgaben.Natürlich müsst und sollt Ihr Euch an keiner Stelle in Gefahr begeben oder unerlaubte Dinge tun. Solches ist zum Erreichen des Ziels weder notwendig noch sinnvoll.   An mehreren Haltestellen lohnt es sich Ausschau zu halten nach möglichem Beifang; solltet ihr jedoch mit Einzelfahrscheinen unterwegs sein, ist es ratsam darauf zu verzichten, denn der ohnehin schon horrende Fahrpreis wäre beim Wiedereinsteigen in die Straßenbahn erneut fällig.Für Fragen mit Auswahlmöglichkeit gilt: a=2, b=3, c=4 Stage 1: N 50°07.590 E 8°43.000 - Fahrtbeginn in Bornheim. Schaut euch etwas um!a) Wie viele Stationen werden auf dem regulären Linienweg bedient (incl. Start- und Endhaltestelle)? QS: a=b) Eine klassische Frankfurter Einrichtung wartet (nicht nur) auf die Fahrgäste. Der korrekte Frankfurter Name (14 Buchstaben) enthält wie viele s? b=c) Auf einem Schild unter dem Straßennamen befinden sich 4 Zahlen. Addiert alle Ziffern und bildet die QS: c=A=b+c-a=Stage 2: N 50°07.479 E 8°42.797 - In der Mitte der Kreuzung könnt ihr ablesen, was die Stunde geschlagen hat, aber auch 3 Buchstaben (grün/schwarz/grün). QS der addierten Buchstabenwerte: B=  Stage 3:  N 50°07.222 E 8°42.295 - Auf einem großen gelben Schild lassen sich 2 eingerahmte Zahlen ablesen, addiere sie und bilde die QS: C=Stage 4: N 50°06.960 E 8°41.918 - Gern besuchtes Ausflugsziel, vor allem für Muggel mit Kindern. Auf dem Platz davor (rechts!) befindet sich a) ein Denkmal zu Ehren von Bernhard Grzymek b) ein Denkmal zu Ehren von Alfred Brehm c) kein Denkmal, sondern ein SpringbrunnenD=hier auch  GC2P0P9 und an der nächsten Haltestelle  GC2FX9Z    Stage 5: N 50°06.640 E 8°41.565Die Gebäude dieser Einrichtung liegen auf beiden Straßenseiten. Zur schnelleren Verbindung gibt es für das Personal einen direkten Weg a) über der Straße (z. B. Brücke) b) auf der Straße (z. B. Zebrastreifen) c) unter der Straße (z. B. Tunnel)E= hier auch  GC2MN39 und anschließend mit einem kleinen Umweg über die Parallelbrücke   GC2Z7PK Stage 6: N 50°06.508 E 8°41.577 (links)  Wie viele Pylonen (= Stahl- oder Betonpfeiler, es zählt die Anzahl der Fundamente) tragen die Seile der parallel verlaufenden Brücke?F=Stage 7: N 50°06.240 E 8°41.505 Frankfurt ist angeblich eine kinderfreundliche Stadt. Wie viele Spielgeräte befinden sich auf dem Spielplatz vor der Eisdiele? G=hier auch   GC2KMZH Stage 8: N 50°05.998 E 8°41.150Was findet hier 2x wöchentlich statt? a) Late-Night-Skating b) Geocaching-Event c) Wochenmarkt H=  Stage 9: N 50°05.704 E 8°40.850 Eine Einrichtung für die öffentliche Sicherheit - die wievielte ihrer Art?I=hier auch   GC2MB2R Stage 10: N 50°05.500 E 8°40.470Frankfurt ist grün. An dieser Stelle gibt es einen Hinweis auf einen a) Kindergarten b) Biergarten c) SchrebergartenJ= Wir raten dazu, jetzt weiterzufahren bis zur Endstation, dort gibt es Sitzplätze zum Rechnen, zum Final ist es dann auch nicht mehr weit.Es können Muggel von verschiedenen Seiten kommen, man sieht sie aber und kann sein Verhalten darauf einstellen. N 50° 0(E+J).(D-H)(B)(A-G) E 8° (I)(G-J).(C)(A-C)(F)FTF: STF: TTF: © 60316, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Grzcbeäere Nqiragffcbvyre: T=3Fg.6: uggcf://jjj.bcrapnpuvat.qr/ivrjpnpur.cuc?jc=BPS033Svany: zntargvfpu-10 pz-erpugf","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Linie 14 von 60316","cacheType":"Multicache","terrain":1.5,"logs":["60316 / 07.01.2017 / kann gesucht werden ","dogs4walk / 17.12.2015 / gefundenEs macht doch immer wieder Freude mit der Tram zu fahren und wenn es dann noch von Endstation zu Endstation geht umso mehr. Wollte man alle gesuchten Details während einer Fahrt entdecken, mußte man ganz schön auf zack sein. Da vier Augen ja bekanntlich mehr sehen als zwei gelang uns das hervorragend. Die Finalberechnung war dann nur noch Formsache und so kamen wir frohgelaunt am Zielgebiet an. Es dauerte auch nicht lange bis unser Name im Logbuch stand.Danke!","pjacobi / 18.10.2015 / gefundenDas war ein schöner Multi, den ich zusammen mit Knubbelsanne an diesem Sonntag angegangen bin. Und (fast) alle Aufgaben waren sehr klar gestellt und tatsächlich von der rechten Straßenbahnseite im Vorüberfahren lösbar, etwas Vorbereitung und gute Aufmerksamkeit vorausgesetzt. Lediglich und ausgerechnet für Stage 6 stiegen wir zwischendurch aus, ohne uns dann aber restlos sicher zu werden. Glücklicherweise ist der Einfluss von F auf den Final ja begrenzt.Beim Final ging auch alles glatt und wir konnten uns eintragen und die Koordinaten für den Bonus gewinnen.","Quittenhütte / 04.10.2015 18:22 / gefundenDiesen Log habe ich mir redlich verdient. Zwei Tage lang, mit zwei kompletten Fahrten und einigem zusätzlichen Hin und Her habe ich hier gesucht, gerechnet und gegrübelt. Nun kenne ich die Strecke und den Ort des Caches."],"descriptionSnippet":"","status":"kann gesucht werden"}