{"hiddenAt":"19.04.2013","waypoint":"OC1272D","coordinates":"E 007° 14.143' N 51° 10.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC1272D","description":"                        Mit diesem Cache möchten wir euch den vergessenen Schießstand Tente und seine Geschichte (mit unschönem Ende) zeigen.                                             Der Schießstand befindet hinter der ehemaligen Wirtschaft Schreckegast. Vom Weg könnt ihr noch die Überreste des Schießstandes sehen, wie z.B. das Seilsystem. Genutzt wurde der Schießstand von ca. 1926 bis 2000 durch Vereine für Bahnenschießen und Wurfscheibenschießen (zu jagdlichen Übungszwecken).Im Laufe der Jahre hat sich Bleischrot, Tontaubenscherben und Wurfscheibenreste auf einem Gebiet von 20.000 Quadratmetern verteilt.2009 wurde diese Belastung das erste Mal fetsgestellt und eine genauere Überprüfung ergab 2011 das eine Sanierung durchgeführt werden muss. Diese befindet sich aktuell in der Planung und wird vermutlich dazu führen dass der Schießstand als solcher nicht mehr zu erkennen sein wird..Bitte parkt NICHT auf dem Gelände der ehemaligen Wirtschaft, dies ist nun Privatgelände.Parken könnt ihr z.B. hier N 51° 10.219 E 007° 13.795 und durch Baisiepens schöne Wälder zu dem Cache gelangen.Unterwegs kommt ihr dann an einem weiteren Cache von uns vorbei \"Baisiepens Wälder\" GC496M1.Der ehemalige Schießstand/ das eingezäunte Gelände und die Autobahn muss NICHT betreten werden,der Cache ist oberhalb des Geländes platziert!Viel Erfolg,Sunny_rs und WuptalerQuelle/Foto:RGA Online                    © Wuptaler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cvrc","caseType":"normal","difficulty":2,"condition":"ok","name":"Lost Place - Schießstand Tente von Wuptaler","cacheType":"normaler Cache","terrain":2,"logs":["K.p / 03.12.2017 09:11 / gefundenBeim letzten Mal hatte ich wohl Tomaten auf den Augen. 😅heute im winterlichen Kleid mit robby  gut gefunden. Sehr süß. Danke für den cache","weltengreif / 26.07.2017 13:49 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #129 (approx.)Found on 26. Juli 2017 at 13:49+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Bergische Biberbande / 20.05.2017 / gefundenZusammen mit 2go4fun ging es nach dem Multicache nebenan auch zu diesem Lost Place. Den schön versteckten Cache konnten wir gut finden, da er uns vom GC-Log noch bestens bekannt war.Vielen Dank für den Cache und die Informationen rund um den Lost Place Schießstand.Bergische Biberbande","2go4fun / 20.05.2017 / gefundenHeute war ich mit der Bergischen Biberbande unterwegs.Nachdem wir den 5 Freunden bereits erfolgreich auf ihrer Suche nach der Statue geholfen hatten, haben wir den schönen Frühlingsmorgen genutzt und diesen Lost Place noch besucht.Danke für den Cache!","PeToNi / 24.09.2016 20:32 / gefundenDiesen Cache habe ich nach kurzer Suche dann doch gefunden. Gute Tarnung halt. Gottseidank hatte ich so ein Versteck schon mal gesucht. Sonst hätte es länger gedauert.Danke für das Hegen und Pflegen dieses Caches Wuptaler.24. September 2016 20:32 PeToNi","Nordlandkai / 28.04.2016 / gefundenAls ich neulich auf die OC-Karte schaute, sah ich das da ein paar neue Cache dazu gekommen sind. Bei näherem Betrachten war dann aber klar, dass die doch nicht so neu sind. Aber egal, heute bin ich losgezogen um ein paar von denen zu suchen. Hier beim Lost Place - Schießstand Tente machte ich den Anfang. Nachdem ich mir einen kleinen Überblick über das Gelände verschafft hatte, ging es auf die Suche. DankHint wurde ich schnell fündig und konnte mich so ins Logbuch eintragen.Vielen Dank für den Cache.","Laubwanderer / 15.02.2016 13:01 / gefundenAuf einer herrlichen Winterwanderung kam ich auch hier vorbei und wurde schnell fündig.DfdC15. Februar 2016 11:02","Kyrandia / 24.12.2015 / gefundenVon Baisiepens Wäldern ging es bei einem schönen Spaziergang weiter zu diesem Lost Place. Das Versteck war schon von Weitem ausgemacht. Auch hier ist alles in Ordnung.TFTC","1Corvus / 29.06.2014 / gefundenNach Sunny`s Ersten ging es noch ein wenig durch Wald und Flur. Dieses kleine Döschen mit dem noch neuen Logbuch war schnell gefunden. Hoffentlich kann die Dose keiner gebrauchen.Danke für`s Verstecken sagt ein Rabe.","Nekromiko / 04.05.2013 / gefunden                                                               Nach einer Multicacge-Runde in dieser gegend sind wir hier noch kurz vorbei.Schön gemachtes Versteck!Danke für die Dose und Grüße aus SGnekromiko                                            "],"descriptionSnippet":"","status":"kann gesucht werden"}