{"hiddenAt":"02.05.2016","waypoint":"OC12E6C","coordinates":"E 013° 12.403' N 50° 38.008'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E6C","description":"<p>Mei schienes Poberschaa 13<\/p><p>Es ist meine erste Runde die ich mit Coc Suchti gelegt habe.Ich möchte Euch Pobershau bissel näher bringen.  Ihr könnt Euch auf schöne Aussichten, einzigartige Natur und Landschaft und Sehenswürdigkeiten freuen. Die Runde ist ca 15 km lang und Kinderwagen tauglich. Auch kann man die mit dem Rad abfahren. Nur beim Finale gibts da Einschränkungen.Die Wege müssen manchmal nur um paar Meter verlassen werden. Die Runde führt Euch durch und um Pobershau beginnend beim Steinbruch, Hangweg , Neubrückenweg, Kühnhaidner Strasse . Wanderweg rund um Pobershau über den blauen Stein bis zum steilen Aufstieg .Es sind alles Wanderwege . Auch geht es direkt durch dem Ort. Auf Muggels solltet ihr achten. Bitte nicht nicht suchen wenns dämmert oder dunkel ist. Fahrt bitte die Runde nicht mit Auto ab .Bitte nur an den Parkplätzen parken.Parken könnt Ihr bei Steinbruch Steinbruch N 50° 37.787 E 013° 12.503Da beginnt die Runde. Wenn ihr aber wollt könnt ihr aber auch bei der Böttcherfabrik oder Huthaus parken. Die Runde schließt sich auf jeden Fall.  Denkt bitte an die Waldbewohner. Ihr werdet 19 Tradis finden. In einigen 6 Tradis  sind 6 Hinweise für den Bonus versteckt. Da müsst ihr die Fragen richtig beantworten. Wenn ijhr die Fragen richtig beantwortet habt findet Ihr auch das Finale.<\/p>Ich verrate nicht in welchen da ein Hinweis drin ist. <p>Wie das so ist in den Bergen geht es auch manchmal steil zu. Ihr habt auch viele Möglichkeiten Pause zu machen. Picknickstellen oder Bänke gibt es genug, sogar Gaststätten wie das Huthaus sind in der Nähe.<\/p><p>Im Wald springen die Koordinaten etwas.Bitte habt Verständnis dafür. Plant bitte einen Suchradius um ca 10 m oder mehr ein.<\/p><p> <\/p>Auf der Runde habt ihr die Möglichkeit 8 weitere Caches zu besuchen. Diese sind in der Nähe. Bitte versteckt alles wieder so , wie Ihr es vorgefunden habt.© kreativetante, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"arora rvare Onax va rvara Fgenhpu hagra yvrtraq.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Poberschaa wie bist du schie13 von kreativetante","cacheType":"normaler Cache","terrain":1.5,"logs":["Dirdi-LE / 25.05.2017 / gefundenNachdem wir am Vormittag auf der tollen \"Im Märchenwald\"-Runde unterwegs waren, wollten wir am Nachmittag noch einmal etwas von Pobershau sehen. So ging es kurzentschlossen auf der dörflichen Westseite in Richtung Blauer Stein.Vom Blauen Stein ging's dann zur Pferdegöpel-Pyramide, über die Himmelsleiter zur schönen Kirche, zurück zur örtlichen Eisdiele und zum Spielplatz. Von dort kämpften wir uns schnaufend den Berg herauf und ließen uns auf die bereitstehende Bank plumpsen.  Vor dem neuerlichen Abmarsch griffen wir uns das Döschen und signierten das Gästebuch.DFDC,Dirdi-LE & Family","pappnikk7105 / 09.04.2017 12:39 / gefundenAuf unserer heutigen Familienwanderung konnten wir auch diesen Kleinen mit einsammeln. Die schöne Wanderung durch die Wälder um Poberschaa hat uns sehr gut gefallen. Die Verstecke waren alle fair gewählt und gut zu finden.Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für die super Runde, den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","wienja / 19.12.2016 10:22 / gefundenHeute war eine Wanderung um Poberschaa geplant. Als ich hier ankam lag eine dünne Schneedecke auf den Wiesen und die Bäume waren weiß gepudert. Das störte mich aber kaum beim Cachen.Die Döschen waren meist nach kurzer Suche gefunden.Danke fürs herführen und verstecken sagt wienja.","RICCCO363 / 18.08.2016 11:31 / gefundenEin absolut herrlicher Tag heut! Loggzettel klemmt im Röhrchen :((","QUlDproQUO / 11.06.2016 / gefundenHeute stand zusammen mit Tra-Schmi die Runde in Pobershau auf dem Plan. Da wir uns die Listings vorher nicht nochmal durchgelesen hatten, haben wir auch von dem Lauf nicht gewusst [:I] Letztendlich war es auch egal, wir haben nur am Ende der Runde etwas mitbekommen und auch niemanden gestört oder behindert.Auf der Runde konnten wir alle Dosen, vor allem wegen Tra-Schmi's Hartnäckigkeit, finden. Ich hätte bei der einen oder anderen sicher aufgegeben, da die Koordinaten teilweise doch sehr schwanken. Zweimal fanden wir die Wegführung etwas chaotisch und wussten nicht so recht, wo es denn nun lang geht.Natürlich wurden die Rätsel für den Bonus fleissig fotogeknipst, um sie am Ende unter Zuhilfenahme von Prof. G. Oogle in Zahlen für den Bonus umzuwandeln, so das bei diesem auch das Logbuch noch signiert werden konnte.Vielen Dank an  kreativetante für die Runde und das Verstecken der Dosen!Gefunden am 11.06.2016 um 13:57:00","chemnitzer-stefan / 05.06.2016 / gefundenNun sollte mal die neue Pobershauer Runde erledigt werden.Wir waren beeindruckt von diesem tollen Ort und der schön gemachten Runde.Vielen Dank für's her- und rumführen und dem Legen und Pflegen der Dose.","omeganer / 29.05.2016 15:46 / gefundenAuf unserer morgendlichen Cacherwanderschaft durch unsere Haamit Arzgebirg haben wir auch heut hier Halt gemacht. Dankeschön für s herführen & zeigen sagen die drei aus Sachsen. TFTC....","Oergy / 16.05.2016 19:51 / gefunden### ☆ Gefunden ☆ ###Zum Pfingst Montag sollte ein kleine Wanderung in und um Pobershau gemacht werden, um einem Zugezogen Muggle Pobershau richtig zu zeigen, außerdem gehören zu unserer kleinen Gruppe Carlson6484, Sweethart83, Waldbrand21 und Timmi2007.Leider machte uns das Wetter einen kleinen Stich durch unsere Rechnung, so das nicht alles gewandert werden konnten ein Teil wurde mit dem CM bewältigt.Allerdings konnte uns das Wetter nicht von einem zünftigen Picknick abhalten.Alles in allem hat es wieder richtig Spaß gemacht, alle Dosen konnten gefunden werden, leider fehlte ein Hinweis und so blieb der Bonus für uns unerreichbar.Ausgeholfen hat uns dann die Ownerin so dass wir demnächst auch noch den Bonus aufsuchen können, danke nochmal an dieser stelle für den netten Kontakt und die schnelle Hilfe.### ☆ Danke fürs Herführen und Zeigen ☆ ###","kreativetante / 04.05.2016 18:11 / gefundenHier hab ich noch mal die Koordinaten eingemessen. Ich hatte im Listing ein Tippfehler drin. Ich hoffe jetzt klappt es. ","LuckyGeos16465 / 03.05.2016 / nicht gefundenLeider nichts gefunden...Die Koordinaten führten uns mitten auf das Feld. Weit und breit nichts zu sehen, was zum Hinweis passen könnte... Hier müssen wir später noch einmal unser Glück versuchen...","king-ton / 03.05.2016 / gefunden FTF Am Abend zuvor hatte ich diese Runde entdeckt. So fragte ich auch gleich Mal bei Team-WS an, ob wir nicht einen FTF-Versuch starten wollen. Allerdings war die Zeit schon etwas vorgeschritten und so wollten wir nicht mehr starten.Als am nächsten Nachmittag bei immer noch kein Erstfund online verzeichnet war, machten wir uns auf den Weg nach Poberschau. Nach anfänglichen Schwierigkeiten fanden wir doch ganz gut in die Runde. So konnten wir nach und nach die Logbücher der einzelnen Basteleien signieren.Alles in allem ist es eine tolle Wanderung mit einer schöner Aussicht durch eine tolle Landschaft. Die Dosen sind teilweise an echt interessanten Orten versteckt. Hier hatten wir die Runde begonnen. Die Koordinaten auf dem Feld wraen schon etwas fragwürdig. Ich tendierte sofort auf einen Tippfehler, weil so weit kann man doch nicht daneben liegen? Wir entschieden uns erstmal für den Rest der Runde. Da es uns doch etwas gewurmt hat, bei solch einem klaren Hinweis nix zu finden, begaben wir uns im Anschluss nochmal zu den Koordinaten.  Tatsächlich: Nach etwa 10 Minuten fand ich dann die Dose an den Koordinaten, die ich während der Runde durch logisches Denken ermittelt hatten. Dazu sogar noch ein leeres Logbuch. Da freut man sich umso mehr Liebe Ownerin, bitte erhöhe die Zehntelminute um eine Stelle, dann ist der Cache auch dort gelistet, wo auch die Dose liegt. Danke für den Cache und viele Grüße aus Elterlein sagt.....king-ton"],"descriptionSnippet":"","status":"kann gesucht werden"}