{"hiddenAt":"22.01.2016","waypoint":"OC12A28","coordinates":"E 007° 12.169' N 51° 44.602'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A28","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Diese Rettungsstationen, sind eine sehr sinnvolle Einrichtung an den Ufern von Gewässern. Sie sehen je nach Region und Hersteller unterschiedlich aus, aber der Inhalt ist der gleiche. Ein Rettungsring mit 30m Seil. Außen findet man in Text und Piktogrammen, weitere Maßnahmen zur Rettung Ertrinkender. Unser Beispiel findet ihr am Halterner Stausee, in der Stadt Haltern am See (NRW), an den im Listing angegebenen Koordinaten. Diese darf auch geloggt werden, da es ja nur ein Listingsbeispiel ist. Aber vorher das Kleingedruckte:Es sind nur fest installierte Rettungstationen am Ufer gemeint. Keine auf Schiffen und Booten. Auch die in Frei- und Hallenbädern wollen wir in Logs nicht sehen. Alle anderen aber sehr gerneLogbedingungenund damit Pflicht:1.Finde eine Rettungsstation.2.Mache ein Foto von dieser Station, mit einem perönlichen Merkmal. Daskann dein GPS, ein mitgebrachter Gegenstand, oder du selbst sein. Stelle dieses Foto indeinem Log ein. (Siehe Beispielfoto)3.Messe die Koordinaten ein und nenne diese in deinem Logeintrag.4. Nenne die Stadt und das Gewässer in deinem Log.5.Jeder kann diesen Cache nur einmal als gefunden loggen und jedes Objekt ebenfalls nur einmal.VielFreude und Erfolg wünschen euch:Roland + RitaBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © rolandforchrist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Rettungsstationen am Ufer (Safari) von rolandforchrist","cacheType":"virtueller Cache","terrain":1.5,"logs":["rosenthaler / 28.04.2018 / gefundenDiese, leider beschädigte, Rettungsstation befindet sich an der Spree am Nonnendamm unweit der Schleuse Berlin-Charlottenburg. Der Rettungsring liegt zerbrochen neben dem Kasten auf dem Boden. Habe die Beschädigung heute gleich gemeldet. Mal sehen wann sie behöben wird.N 52°31.823  E 013° 17.308","MikroKosmos / 26.04.2018 / gefundenVon der Besucherplattform der Hamburger Elbphilharmonie konnte ich diese Safariaus einem ungewöhnlichen Blickwinkel lösen. :-)Weit unter der Fotoposition hängen dort Rettungsringe an der Kaikante der Elbe.Die Koordinaten sind N53° 32.473 E009° 59.049.Danke für die Safari von µKosmos","etaner / 21.03.2018 / gefundenWährend einer Tour durch Esslingen am Neckar vorbeigekommen und eine etwas älter aussehende Rettungstation entdeckt.Koordinaten N48°44.071 E009°18.521","hundw / 24.11.2017 13:11 / gefundenIn Rottenburg am Neckar an den KoordinatenN 48 28.504 E 008 56.102fanden wir in der Nähe der Fußgängerbrücke (Josef-Eberle-Brücke) am Neckarufer eine Rettungsstation.Danke für diesen interessanten Safari-Cache.","flint24220 / 19.11.2017 15:15 / gefundenN 54 22.142 E 010 09.000Kiel-HoltenauAn der Ostsee und hier an den Schleusen des Nordostseekanals gibt es viele dieser Stationen. Also auch einmal ein Foto gemacht. DfdC","Riedxela / 25.10.2017 / gefundenGleich mehrere Rettungsstationen sind im Bereich der Schleusenanlage Kostheim bei Gustavsburg am Main angebracht. Eine davon steht direkt am nördlichen Wehrsteg Zugang am Wasserkraftwerk.Die Koordinaten : N 50° 00.052  E 008° 20.081Danke für die interessante Safari-Idee!","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 49.150 E 009° 40.356 in Westerholz (PLZ 24977).Station der DLRG-Rettungsschwimmer. Im Sommer, wenn hier Hochbetrieb ist, sorgt ein Ausguck für Sicherheit und hisst entsprechende Flaggen. Hai-Alarm gibt's hier nicht; aber ab und zu einen verirrten Schweinswal.DFDS","Seebaer777 / 27.08.2017 / gefundenPuh, war der Schreck groß, als ich nun endlich zum nachloggen kam und auf flopps Karte bereits der Rheinpark vertreten ist. Anscheinend ist im Kölner Rheinpark alle 500m so eine Rettungsstation. Die Biberbande hatte 689,5 Rkm und ich 690,0 Rkm (Rhein-km)Meiner ist der nächstgelegene südlich der Zoobrücke.Fast hätte ich auf Plan B umgeschwenkt, denn im Kronleuchtersaal in der Kölner Kanalisation befindet sich auch ein Rettungsring.Koords: N50°57.117 E6°58.560","Bergische Biberbande / 03.08.2017 / gefundenDiese lebensrettende Einrichtung fanden wir bei einem Ufer - Spaziergang am Rhein in Höhe des Rheinparks. Gerade in den vermeintlich ruhigen Bereichen kann die Strömung des Rheins durch die Schiffssoge der Binnenschifffahrt hochgefährlich werden, so daß die hier zahlreich aufgestellten Rettungsstationen von besonderer Bedeutung sind.Die von uns gefundene Rettungsstation liegt bei :N 50° 56.939 E 006° 58.344Vielen Dank für diese sinnvolle Safaricache - Idee.Bergische Biberbande","weltengreif / 29.07.2017 06:57 / gefundenI spotted this rescue point at a small stream called Soeste in the town park in Friesoythe, at N53 1.104 E7 51.662. Apparently there's even some canoeing being undertaken at this little trickle.TFTC & greets from \"Blade City\" Solingen!Cache #159 (approx.)Found on 29. Juli 2017 at 06:57+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Schnullebacke / 11.07.2017 19:55 / gefundenAls wir heute am Max-Eyth-See in Stuttgart-Hofen auf einem GC-Event waren, sind wir danach noch um den See gelaufen. Hierbei entdeckten wir mehrere Rettungsstationen die natürlich gleich näher inspiziert wurden. Hier befindet sich sogar gleich eine Notrufsäule daneben. Die Rettungsstation befindet sich bei N48 50.109 E009 12.898Vielen Dank für diesen Safari-Cache und liebe Grüße von Schnullebacke aus Marbach am Neckar","Nordlandkai / 31.05.2017 11:04 / gefundenBei meiner Reise durch Schweden bin ich oft an Rettungsstationen am Ufer vorbei gekommen. Dort ist es völlig normal sich mit der Gefährlichkeit von Gewässern auseinander zu setzen. Als ich gerade auf einem der schönsten Campingplätze Schwedens war, entdeckte ich einen Rettungsring am Ufer, der von einem gesägten Biber gehalten wird. Zu finden ist der bei N 59 43.296 E 014 09.574Vielen Dank für den Safari-Cache. ","Team Brummi / 27.03.2017 09:56 / gefundenAuf unserem Spaziergang durch Bordeaux haben wir am Ufer der Garonne bei N 44° 50.527 W 000° 34.129 diese Rettungsstation gefunden.Flugs wurde ein Foto geschossen und ein weitere Safari abgeschlossen.Danke für die rettemde Safariidee","anmj / 23.03.2017 / gefundenDa ich am Wasser arbeite war diese Safari kein Problem für mich. Ich habe meinen Rettungsring an der Schleuse in Würzburg an den Koordinaten N 49° 47.392 E 009° 55.532 fotografiert. DfdC sagen ANMJ","meerespanda / 19.01.2017 00:01 / gefundenAm Teich mit der Fontäne hinter dem Maschinenwesen-Gebäudesteht eine Rettungsstation mit allen wichtigen Hilfsmitteln. N 48 15.937 E 011 40.007","Rabarba / 05.01.2017 / gefundenBerlin, Ecke Reichpietschufer/Tiergartentunnel, urbanes Gewässer zur Regenwasserbewirtschaftung mit fest installiertem Rettungsring der Feuerwehr Berlin. Der Ring schwimmt schon mal im Wasser, mit einem Seil befestigt.N 52° 22.346 E 013° 22.346Vielen Dank für die interessante Safari!","eukalyptus / 31.10.2016 11:30 / gefundenIn Hannover am Maschsee gibt es eine Rettungsstation bei N 52° 21.583 E 009° 44.479.","ekorren / 25.10.2016 / gefundenMalmö, Skåne, SchwedenN 55°36.243 E 12°58.581An den Rettungsstationen an Malmöer Binnengewässern gibt es nicht nur einen Rettungsring, sondern auch eine Leiter und eine Stange mit einer Fahne dran. Ich vermute, dass Leiter und Stange zur Eisrettung gedacht sind.","Nelly 01 / 24.10.2016 / gefundenAm alten Strom in Warnemünde stehen natürlich nauch ein paar Rettungsringe bei N 54° 10.800' E 12° 05. 237' rum, die ab und an von Möven okupiert werden. In Malmö hatten die Rettungstationen noch eine Leiter und einen Haken, vermutlich um Leute aus dem Eis zu befreien.","dogesu / 21.10.2016 / gefundenAn der Unterschleuse des Landwehrkanals in Berlin, direkt neben dem Zoologischen Garten befindet sich noch eine ältere Variante der Rettungsstation, die für jeden zugänglich ist. Hinter einem Zaun hängt dann noch ein moderneres Exemplar.N 52 30 727 E 13 20.205Danke für die Safari-Aufgabe, dogesu"],"descriptionSnippet":"Finde fest installierte Rettungsstationen an Gewässern","status":"kann gesucht werden"}