{"hiddenAt":"25.05.2016","waypoint":"OC12FAE","coordinates":"E 002° 43.750' N 55° 50.939'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FAE","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Ein Stencil ist eine Street-Art die mit Hilfe einer Schablone erstellt  wird.Informationen findest du auch unter: https://de.wikipedia.org/wiki/StencilFinde ein mit Schablone erstelltes Graffiti:Bitte keine Freihand gemalten Graffiti oder ähnliches!Und keine in München, dort gibt es eine eigene Safari zu diesen Thema, siehe: Munich Stencil Street Art OCBB90Logbedingungen:1. Finde ein Stencil das für jeden frei zugänglichen ist und an einer unverückbaren Stelle befindet.2, Mache davon ein Foto zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand.3. Du mußt ein Foto an deinen Logeintrag anhängen, (siehe unten Beispielfoto)!4. Gib die Stadt und die Koordinaten an!5. Jeder kann diesen Cache nur einmal als gefunden loggen!Viel Spaß beim suchen und finden.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Stencil (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["claralucia9 / 14.04.2018 16:20 / gefundenEigentlich dachte ich ja, dass ich hier nicht zum Zuge komme, da ich den Münchner Stencil Cache schon vor längerem gelogged hatte. Aber Neubiberg ist zwar im Landkreis München, aber eben nicht München selber. Darum logge ich hier mal ein Stencil zu Charlie Chaplin, dass bei uns seit Jahren an einem Trafohäuschen zu sehen ist. Mit gefällt es gut und scheinbar auch der Gemeinde - sonst wäre es sicher irgendwann überpinselt worden.Hier ist es zu finden:N 48  4.634  E 011 39.470Danke für die Safari!","Le Dompteur / 10.04.2018 / gefundenErkannt bei N 54° 47.436 E 009° 25.963 in Flensburg.Was für ein verrückter Tag!Seit ein paar Wochen bin ich am (bisher) tollsten Arbeitsplatz meiner \"Karriere\". Um meiner Kollegin vis á vis meine Art von Humor näher zu bringen, hänge ich jeden Morgen eine Photokopie aus meinen Lieblingscomics \"Calvin und Hobbes\" an ihre Pinnwand.Heute war Betriebsausflug. Währenddessen konnte ich ein Dutzend Safaris finden, Kontrolle an eigenen Caches machen und auf dem Weg einigen der Newbies ein paar Opencaches zeigen. Auf dem Rückweg passierten wir diesen Stencil, aber niemand anderer sah die Symbolik zwischen den Zeilen - gleich gegenüber dem Buddhistischen Zentrum auf \"neuen Wegen\" (offz. \"Neue Straße\" beschildert).An diesen verschmitzten Blick und mein breites Grinsen will ich mich noch lange erinnern! Deshalb empfehle ich diese Safari - für meine Akten.What a crazy day among crazy people in a crazy world!DfDS","HH58 / 07.02.2018 20:30 / gefundenAls ich dieses Listing zum ersten Mal gesehen habe, ist mir sofort dieses Stencil in den Sinn gekommen, das sich in Regensburg bei N 49 01.275 E 012 06.542 neben der Zufahrt zu einem Großparkplatz befindet. Es hat dann aber ziemlich lange gedauert, bis ich endlich mal wieder dort vorbeigekommen bin.Inzwischen befindet sich nur wenige Meter davon entfernt an derselben Wand ein weiteres Stencil.TFTSC !","weltengreif / 19.01.2018 / gefundenN51 14.045 E7 04.286On the way to work I once again passed by this stencil inside the train station in Wuppertal-Vohwinkel. Neat & nerdy, though hopefully not.TFTC & greets from \"Blade City\" Solingen!Cache #7600 (approx.)Found on 19. Januar 2018 at 06:24+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 21.09.2017 / gefundenIch war grad auf dem Weg zum Fahrrad-tanken mit Luft in Köln-Holweide unweit der Haltestelle Vischeringstraße, da fand ich einige Stencils, die Mahatma Gandhi zeigen.Hin und wieder bin eh zum einkaufen und tanken in der Nähe, aber diese Stencils vorher nie wahrgenommen.Koords: N 50 57.994 E 7 02.183","möweninsel / 12.08.2017 / gefundenSchon öfter ein Stencil gesehen, aber immer wieder vergessen ein Foto davon zu machen.Heute war Ziehung! Bei einer kleinen Runde dieses Stencil in Haltern am See am Kanal entdeckt.Zu finden bei: N 51 42.904 E 007 09.068 Lieben Gruß und DfdS,Möweninsel","Killekalle / 11.02.2017 / gefundenDiese Stencil Banane habe ich in Glesenkirchen-Buer entdeckt.Sie befindet sich am Kunstmuseum Gelsenkirchen.N51° 34.613 E007° 03.232Vielen Dank für diesen Safari-CacheKillekalle","meerespanda / 19.01.2017 19:30 / gefundenIn Köln sind wir auf diesen passenden Stencil gestoßen. N 50 56.417 E 006 57.341","Q-Owls / 05.01.2017 / gefundenIn Heppenheim (Südhessen) habe ich neben dem Denkmal  des jüdischen Philosophen Martin Buber beiN 49.641189   E 8.643424 einen auf den Mülleimer gesprayten Protest gegen Nazis gefunden.Sprayereinen finde ich nicht ok, aber trotzdem hat es hier etwas Passendes.","Spatzenbande13 / 03.10.2016 / gefundenWährend unserer Cachingaktivitäten in den Sommerferien kamen wir auch hier vorbei. Dieses Grafitti fanden wir auf einer fußgängerbrücke in FLN 54 47.554E 009 27.855Vielen Dank für die nette Idee!","eukalyptus / 04.09.2016 / gefundenDieses nette Stencil mit Yoda habe ich in Bielefeld entdeckt bei N 52° 01.104 E 008° 32.006.Vielen Dank für diese nette Safari.","emilkaninchen / 30.07.2016 11:55 / gefundenDieser Stencil-Schimpanse \"hängt\" an einem Treppenaufgang in Barmstedt.N53°47.359 E009°46.312 Danke für den Safari-Cache - emilkaninchen","rosenthaler / 26.07.2016 / gefundenUnweit vom Puppentheater Waidspeicher in Erfurt habe ich an der Wand eines Spielzeugladens dieses Stencil entdeckt.N 50° 58.625   E 011° 01.527","Rabarba / 16.07.2016 / gefundenBerlin, Heinrich-Heine-Straße, Richtung U Moritzplatz: Graffiti eines überdimensionalen Kopfes mit Loch-Raster darüber. Mangels Fotoapparat und GPS Aufnahme mit Handy und als Vor-Ort-Beweis mit einem Finger. Die Koordinatenbestimmung kann in der Stadt natürlich leicht nachträglich erfolgen.N 52° 30.352  E 013° 24.752Vielen Dank für die interessante Safari!","Andreas.Mann / 10.07.2016 / gefundenDiese Grafitti konnte ich am Südbahnhof in Gera entdecken.Die Koordinaten lauten: N 50.52.307 E 12.04.525TFTC","Valar.Morghulis / 01.07.2016 / gefundenDieses Schablonen-Grafitti habe ich ich Grimma in der Torgasse in der Nähe der Stadtbibliothek an einem Verteilerkasten entdeckt und musste gleich an diesen Safari denken.Die Koordinaten lauten:N 51 14.308E 012 43.777Viele Grüße aus Grimma und Danke für diesen Safari-Cache. Valar.Morghulis ","FlashCool / 26.06.2016 / gefundenHeute stand ein Besuch des Schlosses Freudenberg in Wiesbaden an. Bei Erkundungstour innen und außen entdeckten wir dabei dieses Stencil an der Wand...Koordinaten: N 50° 03.979 E 008° 10.854Vielen Dank für die interessante Safari-Aufgabe.","die_bommerholzer / 23.06.2016 13:40 / gefundenAuf dem Nachhauseweg von der Arbeit fahre ich fast tagtäglich an diesem Stencil vorbei, ohne vorher gewusst zu haben dass ich ihn \"sammeln\" könnte. Tolle Idee diese Safari! Danke dafür!Das Graffiti befindet sich an einer Hauswand in Dortmund-Bövinghausen, in dreifacher Ausführung und 3 Häuser weiter nochmal 4-fach.Falls jemand es nicht erkennen sollte, der Stencil stellt Mr. Walter White aus der Fernsehserie \"Breaking Bad\" dar.Koordinaten: N51 30.584  E007 19.387","MikroKosmos / 10.06.2016 / gefundenSolche Schablonen-Graphiken sieht man des öfteren.Fotografiert habe ich eine bei N53 41.050 E010 02.599.Von dieser Schablone gibt es in der Umgebung weitere Abbilder.\"Ein Mensch, der über Kopf steht\"?Danke für die Safari,µKosmos","djti / 05.06.2016 14:07 / gefundenWieder was gelernt! Danke dafür. Ich wusste nicht, dass diese Kunstwerke einen eigenen Namen haben. Gefunden habe ich dieses Stencil in Braunschweig an der Rückseite einer Tankstelle.Koordinaten: N52° 15.487' E10° 32.660'DfdS."],"descriptionSnippet":"Finde ein mit Hilfe einer Schablone erstelltes Graffiti             (Foto)","status":"kann gesucht werden"}