{"hiddenAt":"07.01.2016","waypoint":"OC12A04","coordinates":"E 008° 28.973' N 48° 41.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A04","description":"Der Cache darf keinesfalls bei Nacht oder Dämmerung gemacht werden! Auch die zuständige Genemigungsbehörde legt hier sehr großen Wert darauf! Bitte mindestens 2,5h vor Beginn der Dämmerung starten. Schnee in Kombination mit Frost kann evtl. bei einigen Stationen zu Problemen führen. Niemals mit Gewalt vorgehen und notfalls auf besseres Wetter warten oder Telefonjoker verwenden. Rechtzeitig um Zusatzausrüstung kümmern, um in den vollen Genuss zu kommen!Allgemeines: Wie immer begehst du den Cache auf eigene Gefahr. Sämtliche Links sind nach bestem Wissen zusammengestellt und enthalten meines Wissens nach keine Schadsoftware. Eine Garantie für die Unbedenklichkeit kann weder von Groundspeak noch von mir übernommen werden. Sie müssen aber auch nicht zwingend aufgerufen werden.Zusatzausrüstung: - Decodiermöglichkeit für's Froschkonzert (siehe Listing S1) oder Bereitschaft Backupstage aufzusuchen (ca. 2 km Umweg).- Stofflappen, um S4 zu säubern.- Sehr kleiner Kreuzschlitzschraubendreher, um notfalls einen Batteriewechsel bei S4 durchführen zu können. Diese Stage ist aber alternativ auch durch Ausprobieren lösbar.Bitte beachten: Im folgenden Listing finden sich Hinweise zu den einzelnen Wegpunkten, die zu eurer Sicherheit und zur Sicherheit für den Cache vor Aufsuchen der jeweiligen Stage zu lesen sind.Alle Koordinaten der Stages (seien sie richtig oder falsch), ausgenommen das Final, liegen direkt neben einem Weg. Allerdings sind nicht alle real existierenden Wege auf dem bei Geocaching.com verwendeten Kartenmaterial eingezeichnet.S1: Hallo, ich bin Froggy. Mich findet ihr, wenn ihr links unten neben dem Grünstreifen gegen den Stein drückt. Bitte nicht oben am Stein ziehen oder drücken, sondern nur an den unteren Ecken! Zugegeben, mein Froschkonzert klingt ziemlich schräg. Dafür enthält es einen Code X, den ihr mit einem geeignetem Programm entschlüsseln könnt, das eine zeitabhängige Darstellung der Frequenzebene erlaubt.Um die Decodierung schon zu Hause testen zu können gibt es hier einen Beispielsound, der anstelle des richtigen Codes \"XXXX\" enthält. Getestet wurde die Entschlüsselung mit der App \"Virtual ANS\", die ihr kostenfrei hier herunterladen und auf eurem Smartphone installieren könnt. Bitte nehmt die empfohlene Einstellung (die Werte müssen nicht alle exakt eingehalten werden, aber die Größenordnung) bereits zu Hause vor und macht euch kurz mit dem Programm vertraut: Width (Time): 596pxHeight (Pitch): 171pxLowest Freqency: ca. 500HzOctaves: 3Beats per Minute: 125Pixels per Beat: 16Hinweise auf andere getestete kostenlose Decodierprogramme werden gerne entgegengenommen.Backupstage: N48°41.A8 E008°29.B3 Im Deckel von S1 erhaltet ihr die Werte A und B. Diese Stage muss nur angegangen werden, wenn das Dekodieren des Froschkonzerts in S1 Kummer macht (natürlich könnt ihr sie auch am Ende zusätzlich aufsuchen, wenn euch die Wegstrecke zu kurz war oder wenn noch Interesse an einer netten Location besteht). Der 4-stellige Code X ist ca. 20m talabwärts von der unteren Leiter aus in Stein gemeißelt. Der Code befindet sich unten; der Steilhang mit Leitern und Stegen muss also nicht bestiegen werden, was insbesondere bei nassem Holz auch nicht ungefährlich ist. Kinder beaufsichtigen! Die Werte A und B gibt es nochmals bei S2 falls S1 fehlen sollte.S2: Hallo, ich bin der Dosenfisch  N 48° 41.629 E 008° 28.660    Ich bin zwar stumm wie ein Fisch, doch mit Hilfe meines Mageninhaltes könnt ihr Y (4-stellig) ermitteln. Bitte hier sehr locker wickeln, da das Band sich etwas gedehnt hat. Kontrolle: Quersumme: 12S3: Hallo, ich bin Eschi. N 48° 41.633 E 008° 28.663 Zur Fortbewegung nutze ich gleich 6 unabhängig voneineander angesteuerte Elektromotoren mit einer Nennspannung von 0,2V. Die Spitzendrehzahl der Motoren liegt bei ca. 100 U/Sekunde - das ist mindestens doppelt so schnell wie die Nenndrehzahl der Turbogeneratoren, mit denen üblicherweise in großen Wärmekraftwerken Strom erzeugt wird. Meine Dose bei S3 findet ihr, wenn ihr vorsichtig das mittlere Holz auf der Wegseite anhebt. Bitte nur soweit anheben wie zum Entnehmen der Dose notwendig. Doch selbst wenn sich ein Exemplar von mir in der Dose befindet, sehen werdet ihr mich nicht, denn 300 von mir in einer Reihe hintereinander ergeben erst eine Länge von 1mm. Mein richtiger Name ist Escherichia Coli. Ich lebe in deinem Darm und leiste dort zusammen mit meinen Kollegen wertvolle Dienste beim Zerlegen von sonst unverwertbaren Bestandteilen deiner Nahrung. Ich verfüge über ein Sensorsystem, damit ich hohen Schadstoffkonzentrationen ausweichen und nährstoffreiche Gebiete gezielt ansteuern kann. Mein Konstrukteur hat mir auch eine Stromversorgung spendiert, die keine Batteriewechsel oder Solarzellen erfordert. Manche behaupten, der Konstukteur sei Herr Rainer Zufall gewesen, aber ganz ehrlich, das klingt doch sehr unwahrscheinlich. Bei meiner Stage findest du eine Formel für Z.S4: Hallo, ich bin Kaki. N 48° 41.637 E 008° 28.593     Zur Fortbewegung nutze ich im Gegensatz zu Eschi nur einen einzigen Elektromotor. Dafür ist meine Nennspannung mit 1,5V um das 7,5-fache höher als die von Eschi. Leider hat mein Konstukteur mir eine Batterie verpasst, die recht häufig ausgetauscht werden muss. Deshalb lasst mich bitte nur einmal die vorgegebene Zeit laufen und wiederholt das Experiment nicht. Wenn ihr wollt, könnt ihr bei längerem Festsitzen korrigierend eingreifen.Obwohl, wie bei Eschi, wohl kaum einer von euch meinen Konstrukteur je gesehen hat, glauben die meisten, dass es nicht Herr Rainer Zufall war... Warum diese Ansicht bei meinem Kollegen Eschi, der erheblich aufwändiger konstruiert ist als ich, nicht ebenso verbreitet ist, verstehe, wer will...Um mich zu finden, musst du erst den seitlichen Stein (Richtung Bach) am großen Fundamentstein bis zum Anschlag herausziehen. Jetzt ist auch die unterste Ebene um ca 90° drehbar. Nun ist die Dose, in der ich mich befinde, frei zugänglich, aber nicht sofort sichtbar. Bitte keine Gewalt anwenden, sondern bei Bedarf den zusätzlichen Hinweis lesen. Bei mir erhaltet ihr jeweils zwei Werte für C und D, womit Koordinaten für S5 ermittelt werden können. Wenn ich gute Laune habe, gebe ich euch eine unverbindliche Empfehlung, welche der beiden Werte zu bevorzugen sind. Dreck und Nässe mag ich gar nicht! Bereitet meinen Einsatz hier also bitte gut vor durch Einsatz eures Putzlappens.Sollte sich in der Dose keine originalverpackte Ersatzbatterie befinden, so vermerkt bitte in eurem Logeintag: \"B < 1\". Bitte hinterlasst keine leeren Batterien in der Dose, sondern entsorgt sie fachgerecht.S5: Hallo, ich bin ein Marienkäfer mit sieben Punkten. N48°41.C E008°28.D Bitte lasst mich in Ruhe auf dem Felsbrocken sitzen. Ich bin mit diesem fest verbunden und markiere lediglich den Felsen, an dem sich die Finalformel auf einem Schild befindet. Falls ihr einen Marienkäfer findet, der keine sieben Punkte hat, dann seid ihr nicht bei der richtigen Stage 5. Bitte bemüht dann nochmals die Informationen von S4.Final: N48°41.E2 E008°28.F2Hier findet ihr einen Wasserhahn mit grünem rundem Metallgriff. Diesen nach oben/hinten ziehen. Dann erscheint sofort ein Pfeil mit einem weiteren Hinweis, und schon ist der Cache auf.Viel Spass beim suchen wünscht:Johannis10Nur zu Info: Dieser Geocache enstand während einer Geocachingfreizeit im nahegelegenen neu eröffneten Freizeitheim. Da wegen ungeeignetem Wasserstand der Flussbettwandercache \"Das Schweigen der Inka\" leider ausfallen musste, wurde kurzfristig beschlossen diesen Freizeitcache auszulegen. Da die üblichen Verdächtigen aber keine PETlinge an Baumwurzeln verstecken wollten, mussten selbige nach der Freizeit noch nachsitzen, um den Cache zu komplettieren. Die Hauptarbeiten für S1, S2 und einen Teil von S4 konnten schon auf der Freizeit fertiggestellt werden. Umständehalber konnten nicht alle Ideen und begonnenen Bastelarbeiten eingebunden werden, aber die nächste Freizeit kommt bestimmt... Vielen Dank an alle, die diesen Cache auf ihre Weise ermöglicht haben. Sei's durch die freundliche Genehmigung der zuständigen Behörde, das tolle Essen, die mobile Stromversorgung, Ideen, Bastelarbeiten, Sondereinsätze, Sachspenden...© Johannis10, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Bitte beachtet auch die Hinweise, welche nicht hier, sondern oben im Listing bei den einzelnen Stages hinterlegt sind.][S1:] Fbaar gnynhsjäegf qerura. [Nur unten am Stein drehen][S2:] Zntargvfpu","caseType":"klein","difficulty":2,"condition":"ok","name":"tierischer Freizeitcache von Johannis10","cacheType":"Multicache","terrain":3.5,"logs":["Johannis10 / 25.03.2018 / HinweisListing bezüglich Dosenfisch ergänzt um Problemen vorzubeugen.Grüßle Johannis10","cento / 28.05.2017 / gefunden Was für ein toller Cache.Und was für eine herrliche Strecke. Für den heutigen warmen Tag haben wir uns hier sehr wohl gefühlt. Alle Stationen konnten wir prima vorfinden, sie sind mehr als schön, auf ihre perfekte Funktionalität prüfen, ganz ganz ganz prächtig und wir hatten besonders mit einer unseren Spaß. Ist ja wohl echt der Hammer was sich Johannis da wieder ausgedacht hat. Ein schönes Fleckchen Natur, was wir intensiv genossen haben. Und das Final erst, ganz großes Kino und wir waren mal wieder mehr als begeistert. Doch mehr wird hier nicht verraten, denn das sollte jeder mit allen Sinnen selber erleben und genießen.Danke fürs herloggen.Grüßle cento","Selvaggio / 28.03.2016 / gefundenStage 1 hat mich echt vom Hocker gerissen - was es nicht alles für technische \"Spielereien\" gibt!?In der Folge erwarteten uns weitere grandiose Kunstwerke in Stein , für die der Owner bekannt ist, und witzige Ideen. Garniert mit einem idyllischen Schwarzwaldtal (rauschende Tannenwälder und glucksender Fluss inklusive) bot sich uns ein perfektes Cache-Vergnügen. Wir sind/waren restlos begeistert!1000 Dank an den Owner für diesen 1A-Qualitätsmulti mit Stern, TFTC & viele Grüße,SelvaggioTNLNSL","wernerwersonst / 27.01.2016 / gefundenBorussia Darwin 1 : 0 Fortuna GenesisGruß!Werner, wer sonst?","Johannis10 / 19.01.2016 / HinweisDie Koordinaten stehen inzwischen im Listing. (Danke für den Hinweis. Der Betatest erfolgte mit dem Groundspeaklisting bei dem die Koordinaten bei den Wegpunkte hinterlegt sind...)Schneehöhe:bei Pulverschnee wie jetzt (nicht wiederangefrohrener Pappschnee) und der angegebenen Schneehöhe, sollte der Cache trotzdem machbar sein. (Hohe Motivation vorrausgesetzt) Allerdings´natürlich mit höherem Aufwand und deutlich schwierigerere Geländebewertung.Zusatzhinweise bei Schnee:S1: Markanter Stein höher als derzeitige Schneehöhe.S2: SitzbankS3: Wegweiserschild an senkrechter Steinfläche auf der anderen Wegseite gegenüber der Sitzbank am Weg.S4: Markant und die Spitze der Konstruktion ist deutlich höher als übliche SchneehöheS5: Schild an senkrechter Steinfläche auf dem der Marieenkäfer sitzt. (Marienkäfer größer 30cm)Backupstage: Eingemeiselte große Zahl an senkrechter Steinfläche. (evtl muss Schee an senkrechter Steinfläche entfernt werden aber die ca 20m entfernte Leiter sollte als Orientierungspunkt auch bei höherern Schneelagen erkennbar sein.Final: an Mauer. Diese ist höher als die derzeitige Schneehöhe und der Wasserhan befindet sich in ergonomischer Höhe.Grüßle Johannis10PS: Hätte den Cache gerne vor dem Schnee veröffentlicht, aber die Genemigung der zuständigen Behörde hatte ich noch nicht...","wernerwersonst / 19.01.2016 / HinweisAus der Beschreibung geht für mich nicht hervor, wie man an die Koordinaten der Stationen (außer der Backupstage, S5 und des Finales) kommt, stehen die in der jeweils vorhergehenden Station? Außerdem meldet der Kaltenbronn derzeit eine Schneehöhe von 40 - 80 cm, ist der Cache auch unter diesen Bedingungen machbar?Gruß,Werner, wer sonst?"],"descriptionSnippet":"","status":"kann gesucht werden"}