{"hiddenAt":"18.02.2016","waypoint":"OC12B33","coordinates":"E 010° 03.348' N 53° 35.689'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B33","description":"Dies ist unser erster Cache....;-)Wir hoffen dieser liebevolle Cache erfreut Euch...!Es sollte ziemlich eindeutig sein wo Du suchen musst...Wegen der Muggel haben wir entsprechende Vorsichtsmaßnahmen getroffen.(Kein Buddeln oder durch die Vorgärten kriechen notwendig.)Schau Dich um...Es gibt eine Nummer ganz in der Nähe...;-)Dies ist das Sesam öffne Dich...Im Dunkeln ist etwas Licht von Vorteil ( Handy sollte reichen) Stift ist vorhanden.Cache AhoiPhoenixdeluxe & Sperrchen 79This is our first cache .... ;-)We hope this loved Cache pleased you ...!It should be quite clear where to look ...Because of the muggle We have taken appropriate precautions .( No digging or through the front gardens crawling necessary . )Have a look around...There is a Number very close...;-)This should help to open it ...In the dark, some light is beneficial (phone should be enough)Pen available.Cache AhoiPhoenixdeluxe & Sperrchen 79© Phoenixdeluxe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Falls notwendig:] Qvr refgr Mvssre vfg ahyy / qvr mjrvgr = ?","caseType":"normal","difficulty":2,"condition":"ok","name":"Happy Station von Phoenixdeluxe","cacheType":"normaler Cache","terrain":1,"logs":["Vanillefee / 22.08.2017 16:37 / gefundenNr 2. auf Tour mit JoanLandor. :D War ein schneller Fund.Auch auf GC geloggt und blaue Schleife vergeben.Solide Bastellage. 8) Happy Hunting und :P Tfc Fee","Haube / 26.07.2017 / gefundenDer Fund ist gar nicht lange her.Danke und Gruß Haube!!!","hooby51 / 23.07.2017 / gefundenHeute habe ich zusammen mit \"Heiky69\" einen Sonntags-Cache-Spaziergang gemacht. Dabei fanden wir auch diesen schönen Cache. Danke für den Cache,hooby51.","Doc-Brown / 07.07.2017 19:28 / gefundenMit meflobin schnell gefunden. Witzige Idee TFTC Doc","chulupi / 14.02.2017 19:36 / gefunden19.35h | #2037Langsam näherten wir uns dem Abendessen und kamen auch an dieser Bastelarbeit vorbei. Glücklicherweise schein diese auch Anwendung zu finden. Der Zugang zum Logbuch war irgendwie etwas zickig, ließ sich dann aber doch nach etwas Herumprobieren nachgiebig und ließ mich hinein. So haben wir flott geloggt und weiter ging es.Danke für's Basteln und viele Grüße aus Bonn,chulupi und Ruth","powerpeanut / 21.01.2017 / gefundenMit wiggems den Tag im Barmbek verbracht, um den ein oder anderen Cache zu besuchen und hauptsächlich um Mixter X zu fangen und den ein oder anderen Politiker zu treffen. Nebenbei in allerlei Nebenschauplätze verstrickt und auch über diverse Stolpersteine gehoppst.Danke und GrüßepowerpeanutHamburger Piraterie","pjacobi / 28.08.2016 / gefundenMit good_omen auf kleiner Radtour gut gefunden. Während wir noch überlegten, ob das Wetter halt (tat es dann nicht), stellte sich uns dieser Cache in den Weg und konnte nach Lesen des Listings geöffnet werden. Beim Wegfahren noch dem Owner zugewinkt! Dankeschön!","biestercacher / 17.04.2016 19:40 / gefundenZusammen mit gandalf1306 gefundenDfdCBiestercacher 17. April 2016 19:40, #12","gandalf1306 / 17.04.2016 14:22 / gefundenHeute eine kleine Tour gemacht und diesen hier in einen Simley verwandelt. ☺DfdCGandalf130617. April 2016 14:22, #43","carlohh / 20.03.2016 / gefundenDas Versteck habe ich muggelfrei gefunden und nach einigen Versuchen dank Hint auch geöffnet bekommen. Aber irgendwie war die Schwerkraft heute stärker als sonst und das Logbuch fiel mir gleich entgegen. Beim Zurücklegen parkte jemand seinen Drahtesel direkt neben dem Cache... Freundlich lächeln und wie selbstverständlich alles abgeschlossen und weitergezogen.Schöne Umsetzung, der kommt auf meine Favoritenliste.Danke sehr!","Sueffel / 02.03.2016 / gefundenKleinen Gang zur Dose mit bandit333 unternommen.Von Weitem war uns da Objekt klar worum es ging.Beim Pförtner kurz probiert und Einlass bekommen.Nett gemachte Dose und schön selbsttarnend.Danke, Gruß Süffel","camper2009 / 22.02.2016 / gefundenDen hab ich heute ganz ohne GPS gefunden. Ich war gerade am Loggen, als mir ein Muggel ein Lob für diese Einrichtung aussprach. Dieses Lob gebe ich natürlich gerne an die Owner weiter. VDFDC","Phoenixdeluxe / 21.02.2016 17:49 / kann gesucht werdenSo...Nun ist alles Rolligerecht und regensicher wieder an seinem Platz !","Phoenixdeluxe / 21.02.2016 14:42 / momentan nicht verfügbarMomentan auf Grund kleiner Änderungen nicht vor Ort !"],"descriptionSnippet":"","status":"kann gesucht werden"}