{"hiddenAt":"04.09.2015","waypoint":"OC1256C","coordinates":"E 007° 23.005' N 50° 31.165'","link":"https://www.opencaching.de/viewcache.php?wp=OC1256C","description":"Um die OC-Sache auch in unserer Gegend noch etwas weiter voran zu bringen, ist dieser Cache einer von drei OC-Only-Caches zwischen der Bemmschläger-Hütte und dem Malberg (und er ist der älteste hier, auch wenn ich ihn am 10.10.'16 erneuern musste).  Bitte sucht den Cache nur tagsüber, leint eure Hunde, sofern sie sich nicht sicher abrufen lassen, bitte an und bleibt auf den Wegen - das Wild und der Jäger danken es euch! Alle OC-Only-Caches liegen nicht weit vom Wegesrand entfernt.Beachtet ggf. Hint und/ oder Spoilerbild. Bitte bringt einen Stift mit, tauscht fair und versteckt den Cache bitte wieder so wie vorgefunden. Vielen Dank und viel Erfolg vor Ort! FTF: MichiundPaul, 06.09.'15STF: Cads11, 29.02.'16 (Schickes Datum!)TFT: SGLH, 02.10.'16 Ist ja nicht so, dass hier bei OC viel Zeit vergeht ...  ich hoffe,  auch sonst schaut noch jemand mal nach dieser Dose! ;) By the way: Es gibt demnächst noch zwei weitere Caches auf dem Weg (von dem Weg) zum Malberg ...© Waldseetaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvare tebßra Ohpur nz Jrtrfenaq; hagra; thg trfpuügmg hagre Fgrvara - ovggr jvrqre fb irefgrpxra jvr ubssragyvpu ibetrshaqra (= xrva Qehpx nhs qre Qbfr, nore iba Fgrvara notrqrpxg)","caseType":"klein","difficulty":1,"condition":"ok","name":"Buchen sollst du suchen! von Waldseetaucher","cacheType":"normaler Cache","terrain":2,"logs":["Waldseetaucher / 10.10.2016 / HinweisSo, eine neue Dose - diesmal mit Tauschgegenständen und Platz für kleine Reisende - ist vor Ort. Um den OC-Gedanken zu unterstützen, veröffentliche ich in den nächsten Tagen noch zwei weitere OC-Only-Caches, die den Weg zum Malberg (oder vom Malberg) hoffentlich noch schöner machen.","Waldseetaucher / 05.10.2016 / HinweisDa das Logbuch feucht ist, bringe ich in den nächsten Tagen eine neue Dose, die hoffentlich wasserdichter ist, vorbei.","SGLH / 02.10.2016 12:34 / gefundenBei einem Spaziergang gehoben. Logbuch ist allerdings nass!Danke für den Cache.","CADS11 / 29.02.2016 / gefundenSo ist das bei OC. Da liegt 'ne Dose und alle laufen daran vorbei. Danke für den zusätzlichen Spaß und den STF nach einem halben Jahr. CADS11","MichiundPaul / 06.09.2015 / gefundenDiese Dose durfte ich heute Morgen als Erster finden, vielen Dank an den Waldseetaucher für die schöne Serie!"],"descriptionSnippet":"","status":"kann gesucht werden"}