{"hiddenAt":"24.01.2016","waypoint":"OC12A39","coordinates":"E 012° 10.596' N 51° 20.693'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A39","description":"Kapitel 14Jovanni und ich stiegengemeinsam in den Wagen, immer noch umgab uns eine angespannte, mit Schweigen aufgesättigte Atmosphäre. Carlos setzte das Auto inBewegung und Viktor verschwand im Augenwinkel. „Werden wirihn wiedersehen?“ fragte ich Jovanni. „Als Freund hoffe ich das sehr, aber irgendetwas in mir sagt,dass es ein Abschied für immer war.“antwortete mir Jovanni sichtlich berührt. „Das er mir diese seine Akte übergeben hat, ist für mich so, alsob er sein Vermächtnis an mich weitergereicht hat.“ Er hielt die Mappe fest in seinen Händen, ohne jedoch einenerneuten Blick hineinzuwerfen. Das Schweigen kehrte zurück und ich sah michauch nicht in der Position, daran momentan etwas zu ändern. Viktor kehrte noch einmal zurück ins Lokal, setzte sich wiederan seinen Platz und füllte sein Glas bis zum Rand auf. Doch er war nicht mehrallein... „Каквы думаете,проект является безопаснымс ним?“ „Еслиэто безопаснов любом месте , затемна Джованни.Но Полюс-прежнемумоя страховка. Я все ещезнаю , гдеэти кодыи где я могу включитьПолюс . Но есличто-нибудьслучитсясо мной,Полюс не умеретьсо мной.“   to becontinued...© BeTiLiSaKa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Don Jovanni Kapitel 14 von BeTiLiSaKa","cacheType":"normaler Cache","terrain":1.5,"logs":["Die Trompetenfliegen / 22.04.2017 / gefundenNa wat n geiles Teil. Vorm Einkauf geloggt. Gleich die richtige Ebene erwischt. Im Vorfeld eine wage Vermutung gehabt von der Art des Verstecks die sich dann auch als fast richtig erwies.DFDC","Uli001 / 16.01.2017 20:53 / gefundenMan sollte halt nicht alles Online kaufen. Diese Erfahrung machte die Tage mein Bruder. www.A.de ein Herd bestellt, www.B.de einen Kühlschrank, www.C.de den Geschirrspüler,... Nicht nur das es eine Herausforderung ist die Liefertermine zu koordinieren, kommt noch eine Defekte Lieferung dazu. Also Geschirrspüler reklamiert, verpackt und auf den Spediteur warten. In der Zwischenzeit hatte er sich im MM einen neuen ausgesucht den es heute zu transportieren galt. So eilte ich mit meinem schwedischen Kombi ins Einkaufscenter um das gute Stück abzuholen. Selbstverständlich kann ich eine Dose um die Ecke nicht liegen lassen. Etwas unsicher wo diese genau sei holte ich mir Unterstützung. Ich hoffe das war schon vor dem Cache so. Vielen Danke für die schnelle Dose zwischendurch.","SilHani / 10.12.2016 / gefundenUnser zweiter Besuch hier vor Ort, sollte mit Erfolg gekrönt sein. Beim ersten Besuch zogen wir mit hängenden Ohren wieder ab und holten uns ein paar Tipps bei einer Vorfinderin. Mit den Infos und mehr Mut, konnten wir das Logbuch hier unterzeichnen.Vielen Dank für den Cache#1945 / 19:00","hjoe / 23.11.2016 12:15 / gefunden12:12 Was es nicht alles gibt. Ich hoffe die demolierten Gegenstände haben nicht die Cacher verursacht. DFDC","L.E._coolman / 18.09.2016 15:13 / gefundenHeute wieder eine kleine B&C Tour gemacht und ein paar Döschen eingesammelt...das war der Sechste!Danke für den Cache!😊L.E. coolmanNr. 12 👍","RaubkatzeLE348 / 03.09.2016 22:53 / gefundenNa, bitte, geht doch. Nach einem kleinen Tiop von einer Cacherfreundin endlich im Logbuch verewigt.","RaubkatzeLE348 / 21.08.2016 16:48 / nicht gefundenHier war wohl Tomatentag - hatte offensichtlich welche auf den Augen und damit war der Cache nicht zu entdecken. Schade. Ich versuch's später noch einmal. ","reSep / 30.07.2016 / gefundenAuf einer kleinen Radrunde kam ich heute vorbei und da ich den Vorgänger schon kannte, musste ich auch nicht lange suchen . Einmal hoch und wieder runter, dann ging es auch schon wieder weiter.Vielen Dank für den Cache und GrüßereSep","Ellischolek / 15.06.2016 / gefunden...nach einem kleinen Shopping-Nachmittag mit Scholek, suchten wir 2, 3 mal vergeblich an verschiedensten Stellen, bis ich dann doch plötzlich das Logbuch in den Händen hielt. Danke für den Cache & Grüße an den Owner ;)","die-dreisten-vier / 26.02.2016 / gefundenHeute hatten wir in der Gegend zu tun und hatten da so eine Ahnung und und Bingo. Die dreisten vier sagen Danke für den Cache.","Ben-24 / 26.01.2016 / gefundenWir waren gerade auf unserer täglichen Cache Runde in Zeitz da Kamm das Puplish und wir fuhren so schnell wie möglich als wir angekommen sind trafen wir einmaedel und zie26 von einer anderen Website. Nach ein wenig suchen machTermin einmaedel den entscheidenden griff. Und wir koNoten uns ins reine Logbuch als Team FTF eintragen.TFTC","zie26+einmaedel / 26.01.2016 / gefundenAls einmaedel und ich gerade das naheliegende schwedische Möbelhaus verließen, vibrierte es. Na gut kurz geschaut und  - gibt es ja nicht, genau um die Ecke ein Publish.  Schnell stellten wir das Cachemobil ab und folgenden den Spuren von Don Jovanni. Noch bei der Suche wurden wir unterstützt von Ben24, die zu uns stießen. Wir verteilten uns und suchten großräumiger, nach ein paar Minuten griff einmaedel etwas, an dem wir schon mehrfach vorbeigelaufen waren.... Ach neee, da war es, das noch ganz frische Logbuch. Mann - genau so war ich schonmal vorbeigerannt.... Wir loggten gemeinsam und freuten uns über den Team FTF. Danke für das coole Versteck und viele Grüße an die Owner...."],"descriptionSnippet":"","status":"kann gesucht werden"}