{"hiddenAt":"22.12.2015","waypoint":"OC128E0","coordinates":"E 011° 58.578' N 52° 11.507'","link":"https://www.opencaching.de/viewcache.php?wp=OC128E0","description":"Ihr sucht ,,nur\" einen PET-ling. Sicher, Opencaching hat schöne Caches verdient und ich weiß, dass ein PET-ling nicht der optimale Cache ist. Wenn dieser gefunden wird und sich weitere Funde abzeichnen, werde ich den PET-ling gegen eine größere Dose mit Tauschgegenständen austauschen. Bitte tarnt ihn wieder gut. Der Cache eignet sich auch sonst als guter Startpunkt für eine Wanderung/Radfahrt zur Quellbuche (OC77D0). Aus den Wurzeln der Quellbuche entspringt ein eisenhaltiger Bach. Aber auch sonst ist der Pabstdorfer Wald jederzeit eine Wanderung wert.Für die, welche ein Fahrzeug des (motorisierten) Individualverkehrs nutzen: Von der Möckeraner Straße in Pabstdorf zweigt ein Weg in Richtung Cache ab. Viel Spaß beim Cachen!© vepeg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfgnzz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Pabstdorfer Wald von vepeg","cacheType":"normaler Cache","terrain":3.5,"logs":["vepeg / 07.04.2018 / kann gesucht werdenDanke an Suchbiber für den Hinweis: Es gab einen Sturm, der ordentlich durch den Wald gefegt ist. Der ehemals einfache Weg zum Cache ist etwas schwieriger geworden. Wie auf den Fotos zu erkennen ist, ist der Hauptweg zwar durch Bäume versperrt, es gib aber einen Trampelpfad drum herum. Grundsätzlich geht es dem Cache gut, er ist trocken, versteckt und es gibt noch ausreichend Platz auf dem Logbuch. Zum Cache muss man über einen Baum steigen. Ich konnte dies mit Straßenschuhen problemlos erledigen und blieb sauber. Ich wünsche allen guten Erfolg trotz erhöhter Geländewertung.","kni66 / 13.11.2016 16:57 / gefunden#6Schnell gefunden und geloggt. Danke für das Verstecken. :-)","pio27 / 22.09.2016 17:26 / gefundenDank Hinweis problemlos zu finden. Danke und viele Grüße.","Suchbiber / 21.07.2016 / gefundennachdem ich meine drei neuen dosen hier am weg zur quellbuche ausgelegt habe, habe ich noch rasch dieses döslein besucht. dfdc und viele grüßesuchbiber"],"descriptionSnippet":"","status":"kann gesucht werden"}