{"hiddenAt":"13.02.2016","waypoint":"OC12AF2","coordinates":"E 010° 05.929' N 54° 28.936'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AF2","description":"Früher, ja früher war hier einmal mehr los! Davon zeugt hier nicht nur dieser `Mini-Lost Place´, vor dem ihr euch jetzt gerade befinden solltet, der schon seit längerem seine Funktion eingebüßt hat, sondern auch der Umstand, dass nur wenige Meter von hier die `Waldschänke Eckernholm´ ihr zu Hause hatte. Bis in die späten 50er Jahre des vorherigen Jahrhunderts (soweit mir jedenfalls bekannt ist) war hier das beliebte Kieler Eiche-Bier im Ausschank. Heute zeugt nur noch mit viel Phantasie die terassenförmige Gestaltung des Waldbodens von dieser Zeit.Die gelb-schwarze Untiefentonne, die ihr einige hundert Meter vom Strand entfernt im Meer seht, markiert das Wrack einer Betonschute. Quasi noch ein Lost Place! Dabei handelt es sich um einen Schiffstyp, der im 2. Weltkrieg aus Mangel an Rohstoffen aus Zement gebaut wurde. Heute dienen die Wrackteile den Fischen, vor allem den Dorschen als Unterschlupf, da solche Unterwasserformationen auf dem sandigen Grund seit den Zeiten der Steinfischerei hier in der flachen Ostsee sehr selten geworden sind. Für Taucher übrigens für Ostseeverhältnisse ein recht sehenswertes Ziel. (Infos können beim Cacheowner erfragt werden ;-)).Strandläufer, Wanderer und Geocacher, die hier den Strand und die Steilküste besuchen, sollten im Sommer ihre Badehose nicht vergessen, obwohl diese hier nicht zwingend erforderlich ist, genauso ist die Mitnahme von Hunden auch unproblematisch. Nur Tipps für einigermassen legale nahegelegene Parkplätze kann ich seit Stillegung und Aufforstung des Waldparkplatzes nicht geben... Am besten ihr kommt zu Fuss oder mit dem Rad oder mit einem Gummiboot...So, und nun viel Spass beim Suchen und beim Seele baumeln lassen!© GRUMP-Crew, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr tnamra FGRVAR uvre züffra AVPUG ubputrubora jreqra!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Eckernholm von GRUMP-Crew","cacheType":"normaler Cache","terrain":2,"logs":["BadnerJo / 08.04.2018 15:25 / gefundenHeute stand eine sonnige Radtour entlang des Küstenwanderwegs an. Diesen Schlingel hat der Bauigel bei seinem zweiten Besuch nun ohne Stress mit begleitenden Muggel und offen für den Hint schnell gefunden. So ziert nun auch mein Stempel das Logbuch. Herzlichen Dank für das Legen.","Such-er / 14.08.2017 / gefundenSpäter Nachtrag: Heute bei einem Spaziergang die Steilküste entlang von Stohl nach Surendorf nahm ich mir nebenbei auch die auf dem Weg liegenden Caches vor.Hier hatte ich vor mehr als einem Jahr in der Anfängerzeit meiner Cacher'laufbahn' schon einmal vergeblich gesucht. Heute hatte ich mir den Fund auf jeden Fall vorgenommen. Ein wenig musste ich warten, da doch einige Muggels zugegen waren. Einer von ihnen schaute sich so auffällig um, dass ich ihn direkt ansprach. Und siehe: auch ein Cacher, der schon eine ganze Weile am Suchen war. Nun gingen wir gemeinsam zur Sache, bis er plötzlich sagte, er habe ihn. Gemeinsam loggten wir und zogen dann jeder unserer Wege.Danke fürs Legen und Pflegen.","Thorril / 01.04.2017 14:31 / gefundenBestimmt ein paar mal dran vorbeigelaufen, bis wir auf die richtigen Details geachtet haben und ihn \"bergen\" konnten.Gefunden und geloggt mit Schnecke82TFTC","Feenstrumpf / 15.02.2017 / gefundenMoin,herrliches Wetter, kein Wind, da lockte es mich doch hierher. Vor Ort suchte ich schon länger, fand nichts, als dann noch ein Angler kam, brach ich ab. Auf dem Rückweg suchte ich da, wo ich nich nicht gesucht hatte und Zack! der Drops war gelutscht.  Ob das im Sommer auch so gehen wird?! TFTC, der Feenstrumpf ","Batring18 / 17.10.2016 12:15 / gefundenEin toller Ort und ein spannender Spaziergang! Die Suche hat uns viel Spaß gemacht!Danke für den Cache! Batring18","Sarius / 23.07.2016 22:26 / gefundenWar nach dem ich eine schon eine kleine Tour hinter mir hatte noch auf dem Weg zu diesen Cache von er hat mir sehr gut gefallen habe bestimmt ne gute Viertel Stunde gesucht von da hatte man einen schönen Blick aufs Meer und auch den kleinen Wald fand ich schön TFTCLGSarius","TobElf / 23.07.2016 / nicht gefundenInteressante Gegend!Leider nicht gefunden, obwohl die Spoilerbilder sehr eindeutig waren.TobElf","-Freddy- / 14.02.2016 / gefundenZusammen mit eva-kronshagen ging es heute durch den Dänischen Wohld. Hier machten wir uns vom Parkplatz aus zu Fuß auf dem Weg zum Strand.Durch den starken Wind war hier ein schöne Brandung und der Strand war recht klein durch den hohen Wasserstand, aber es war eine herrlich frische BriseVielen Dank fürs Verstecken und den Spaziergang zum Strand                                                                                                                                                    ","eva-kronshagen / 14.02.2016 12:30 / gefundenAuf dem Rückweg von unserer heutigen Runde wollten Freddy und ich noch einen Spaziergang an die Ostsee zu machen und hier die neue Dose aufzusuchen. Als wir aus dem Wald an den Strand kamen, blies uns ein kräftiger Wind um die Ohren und auf der Ostsee war ordentlich Brandung, einfach herrlich. Hier trafen wir auf Manni 0503 und seine Frau. (Liebe Grüße noch mal an dieser Stelle an Euch) Die beiden waren schon am Suchen. Freddy schaute nur einmal kurz und schon hatte er die Dose in der Hand und wir konnten uns alle ins Logbuch eintragen.Nachdem wir noch eine Weile geschnackt haben, ging es dann wieder zurück zum Auto.Vielen Dank für das Verstecken "],"descriptionSnippet":"Hier möchte ein kleiner einfacher Tradi an einem zu jeder Jahreszeit wunderschönen Naturstrand entdeckt werden!","status":"kann gesucht werden"}