{"hiddenAt":"15.07.2015","waypoint":"OC12313","coordinates":"E 009° 14.256' N 53° 29.592'","link":"https://www.opencaching.de/viewcache.php?wp=OC12313","description":"Euer AuftragLöst das Rätsel über die 24 verschiedenen heimischen Arten.... und natürlich sind die angegebenen Koordinaten nicht die richtigen Koordinaten!Hinweis: Die Grafik für das Rätsel wird bei mir selbst gehostet! Bitte ggf. die Datei extra speichern.Lange ist es her. Nach meinen ersten beiden Baum-Memorys, dem Baum-Memory und dem Baum-Memory 2.0 dachte ich schon länger über einen Nachfolger nach. Es ist diesmal zwar etwas anders aber puzzeln dürft Ihr natürlich auch wieder. Es ist nicht kompliziert und erfordert lediglich ein wenig Fleiß. Zur Belohnung winkt wieder eine schöne Buche, bei der die Blue-Box über Leiterhöhe aber auch nicht direkt vor Eurer Nase hängt.Und hier das Rätsel:Die Blue-Box findet Ihr bei Nord 53° (U-J).(Σ orange - Σ grün) | Ost 009° (H-L).(Σ lila - Σ grau)qs = 12 | qs = 16 | qs = 14 | qs = 11Die Koordinaten ergeben sich folgendermaßen:Berechne die Summen der Baumnamen (A → 1, B → 2, ... é → e, ä → ae, ß → ss etc.)Löse das Puzzle so, dass die Bäume zu ihren Nachbarn passen (gleiche Symbole). Dabei bildet ein Symbol den äußeren Rahmen.Ordne die errechneten Summen den Buchstaben auf der Deckgrafik entsprechend dem gelösten Puzzle zu und setze sie in die Formel ein.Prüfe Dein Ergebnis im Geochecker auch für den Spoiler.Kleiner Hinweis am Rande:Ihr seid Euch hier im klaren, was es mit den Attributen und der D/T-Wertung zu tun hat. Davon gehe ich aus. Ich will nicht lange erklären was alles zu beachten ist, daher passt auf Euch auf, entscheidet selber und habt Spaß bei diesem Cache! Es ist Eure Gesundheit und Verantwortung.Weitere \"Hints\" und \"Spoiler\" gibts in meiner Bookmarkliste und per Geocheck sofern es einen gibt. Reicht das alles nicht aus ... schreibt mich doch einfach an. Kostet nix. Wer noch etwas Verstärkung vor Ort braucht oder sich unsicher ist - der darf auch gerne fragen. Es findet sich sicherlich ein Weg. Geloggt wird trotzdem \"oben\".Längere Logberichte und Fotos sind gern gesehen. Es würde mich freuen. Loggen darf wer im Logbuch steht, ansonsten bitte ich um eine Note wer die Dose von unten entdeckt hat.Pflanzen und Tiere haben selbstverständlich bei mir Vorrang. Seid bitte umsichtig beim Einbau Eures Materials und hinterlasst möglichst keine Spuren an den Bäumen. Im Zweifelsfall werde ich den Cache archivieren.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf GeoCheck.org überprüfen.Für alle die dann noch nicht genug haben gibt es noch mehr auf meiner eigenen T5 Bookmarkliste© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tvog rf zvg qrz Trbpurpx","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Das Baum-Memory 3.0 von st3phan","cacheType":"Rätselcache","terrain":5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}