{"hiddenAt":"20.07.2015","waypoint":"OC12312","coordinates":"E 009° 11.573' N 53° 30.695'","link":"https://www.opencaching.de/viewcache.php?wp=OC12312","description":"Schützenplatz ElmDas Schützenwesen kann im Elbe-Weser-Dreieck auf eine lange und bedeutsameTradition zurückblicken. So hat der Schützenverein Elm als zweit größter Verein(sowohl in der Ortschaft Elm als auch im Schützenkreis Bremervörde) seitJahrzehnten einen festen Platz in unserer dörflichen Gemeinschaft gefunden.weitere Infos könnt Ihr auf der WEB Seite des Schützenverein Elm nachlesen: www.sv-elm.deDas Schützenfest findet immer am ersten Wochenende im Juli statt. Dann ist es fastunmöglich diesen Cache zu suchen da sich hier zur dieser Zeit sehr viele Personenaufhalten. An allen anderen Tagen im Jahr ist es normalerwiese kein Problem.Dann ist hier nicht so viel los.Dieser Cache wurde zum 90 Jährigen Bestehen der Schützenvereins Elm von 1925 aufgelegt.Hier dürft Ihr Euch jetzt auch einmal als Schützenkönig fühlen und müsst genau dasuchen wo sonst der Schützenkönig gekrönt wird.Viel Spaß beim Suchen wünschen FrankElm und JonasElm                © FrankElm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xeöahatfuütry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schützenplatz Elm von FrankElm","cacheType":"normaler Cache","terrain":1.5,"logs":["Peter-Pan / 23.04.2016 17:35 / gefundenDen Schatz gefunden","inNominePatri / 27.02.2016 19:13 / gefundenHaben uns heute in Elm herumgetrieben und diesen kleinen Schatz gefunden. InNominePatri und InNomineFilii.","InNomineFilii / 27.02.2016 15:24 / gefundenDank genauer Koordinaten und des Hints schnell gefunden. DFDC! ;-)","Technologist3 / 20.02.2016 / gefundenGut platzierte Dose an einem sicheren Ort.Heute schnell gefunden.TFTC","pauliklaus / 28.11.2015 / gefundenAm Samstag in aller Früh ist man hier noch ganz allein.DankeKlaus","aalmöck / 12.09.2015 / gefundenBeim ersten Besuch hatte ich die Dose zwar entdeckt, aber ich konnte sie einfach nicht aus dem Versteck befreien. So bin ich heute nochmal mit meinem Sohn, der hat sehr lange, schlanke Finger, losgezogen. Aber den habe ich gar nicht gebraucht, denn die Dose war jetzt gut sichtbar und erreichbar angebracht. Nach dem Eintrag ins Logbuch konnte ich dann auch noch etwas die Aussicht vom Hügel genießen. DFDC","Bubi68 / 29.08.2015 / gefundenHeute wieder mal mit Frank#1(w) unterwegs.Ein paar Dosen im unserem und dem angrenzendenROW Landkreis, die immer wieder liegen blieben wolltenwir heute unseren Besuch abstatten.Gemeinsam verbrachten wir hier einen schönen Tag.Auch diese Dose haben wir besucht und geloggt.…on Tour mit Frank#1Liebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68","ropno / 20.07.2015 / gefundenZuerst auf der Konkurenzplattform entdeckt und nun auch hier entdeckt und nachgeloggt: Da wollte ich es mir gerade auf dem Sofa bequem machen und nur noch mal die Mails checken. Da war es mit der Ruhe auch schon wieder vorbei.  Ein FTF winkt! GNSS und Tasche geschnappt, Schuhe angezogen und los, kenne ich den Schützenplatz doch noch aus meiner Kinder- und Jugendzeit: Ist doch die halbe Verwandtschaft hier Vereinsmitglied. So durfte ich hier schon viele Schützenumzüge, Krönungen und Entkrönungen live verfolgen. Die dazugehörigen rauschenden Bälle sind natürlich auch nicht vergessen! Danke für den (FTF)-Cache. Hier ist alles in Ordnung. Viele Grüßeropno Gefunden am 20. Juli 2015, 22:00 Uhr"],"descriptionSnippet":"","status":"kann gesucht werden"}