{"hiddenAt":"27.02.2016","waypoint":"OC12B7D","coordinates":"E 012° 45.008' N 51° 12.924'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B7D","description":"Der Landschaftspark \"Jutta-Park\" in Grimma-Höfgen ist ein Romantischer Park mit Aussichtsturm Rondell und Springbrunnen. Der romantische Landschaftspark liegt direkt oberhalb der Schiffmühle auf einem steil aufragenden Porphyrfelsen. Er wurde um 1900 im englischen Stil angelegt. Ein Aussichtsturm und ein Springbrunnen bereichern das Bild dieser seit je beliebten Ausflugsgegend. Das Parkgelände inspiriert nicht nur Bildhauer dazu, ihre Werke im Schatten uralter Bäume zu präsentieren, auch im Bereich experimenteller Installations- und Klangkunst wirkende Künstler nutzten zeitweilig diesen natürlichen Rahmen als unkonventionellen Ausstellungs- und Aufführungsraum. Durch die Kastanienallee gelangt der Wanderer am Turm vorbei auf einem Feldweg nach Kaditzsch. Dieser kleine etwas höher gelegene Ort ist sehr reizvoll von dem wechselvollen Spiel sanfter und schwungvoller Hügel umgeben.Dieser Cache führt euch zum Mildenfurther Kreuzmensch. Diese Bronzefigur wurde durch den Künstler Volkmar Kühn im Jahr 1995 als Erinnerung an die Flutkatastrophe vom 13.08.2002 gestiftet.Vom Standort der Skulptur habt ihr einen schönen Ausblick über die Mulde und auf die Schiffsmühle Höfgen.Logbedingung ist ein Foto von euch mit der Skulptur sowie die Eingabe des Passwortes. Die Angaben zum Passwort findet ihr auf einer kleinen Metalltafel unterhalb der Skulptur.Das Passwort ergibt sich aus den Fragen: Welches Zeichen wollte der Künstler mit der Skulptur setzen ? (1 Wort - 8 Buchstaben)Welche Zahl steht in der vierten Zeile ?Schreibe alle Buchstaben des Wortes klein und hänge die Zahl ohne Freizeichen direkt an das Wort an. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Mildenfurther Kreuzmensch von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["Spannehans / 31.03.2018 10:00 / gefundenDanke für die gute Idee, uns wieder mal in dieses schöne Stückchen Landsschaft zu locken. Die letzten Jahre waren wir immer nur auf der anderen Seite der Mulde. Danke für den Cache.","Trüffelswine / 19.06.2017 15:25 / gefundenIm Juttapark waren wir im letzten Jahr schon. Leider war das Interesse für OC´s damals noch nicht so groß. Das ist nun zum Glück anders, gibt es doch auch hier viele geniale Caches zu entdecken, die sonst so nicht gibt. Heute waren wir auf einer Tour in Höfgen und konnten das Versäumte nachholen. Danke für den Cache.  ","Pumuckel&Kuno / 06.03.2016 / gefundenOh fein, ein neuer Opencache in der Heimatstadt, da freu ich mich natürlich !  besonders wenn wir die Erstfinder sein können Vielen Dank und bis bald im Wald ","Pumuckel* / 06.03.2016 / gefundenJuhuu FTF  !Beim Multi vom gleichen Owner kamen wir natürlich auch hier vorbei und genossen die wunderschöne Aussicht.Danke für diesen schönen Virtual !"],"descriptionSnippet":"Mildenfurther Kreuzmensch","status":"kann gesucht werden"}