{"hiddenAt":"07.11.2015","waypoint":"OC127FF","coordinates":"E 008° 45.419' N 49° 42.085'","link":"https://www.opencaching.de/viewcache.php?wp=OC127FF","description":"In den letzten 8 Jahren gab es an diesem schönen Ort insgesamt 3 Dosen welche ich gefunden habe (GCP50Q, GC2KX6T und GC52W7V). Vor kurzem sah ich zufällig auf der Karte, dass aktuell leider keine mehr hier zu finden ist. Da es sich um einen wirklich schönen Platz handelt der zum Verweilen einlädt, dachte ich mir, das hier wieder eine Dose hin muss. Der letzte war nur ein Micro, ich habe mich entschlossen der Location einen Regular zu gönnen.Das besondere an diesem Parkplatz ist, wie ja der Name \"Schöne Aussicht\" schon sagt: Die schöne Aussicht. Ob Tag- oder Nacht, von hier hat man immer einen schönen Blick in die Landschaft.Bitte nicht mit dem Auto bis zur Dose fahren sondern die Verkehrszeichen beachten. Die letzten 15m kann man auch zu Fuß zurücklegen.Die Cachedose befindet sich ca. 1.5m vom Weg entfernt, daher bitte beim wieder Verstecken darauf achten, das sie auf keinen Fall vom Weg aus sichtbar ist (Tarnung wiederherstellen). Dem Cache habe ich ein paar Tauschgegenstände spendiert, es versteht sich von selbst das nur gleichwertig getauscht wird und nicht etwas entnommen und dafür Müll in den Cache gelegt wird. Folgende Dinge habe NICHTS in einem Cache verloren: Süßigkeiten oder sonstige Lebensmittel, Feuerzeuge, Kondome, Taschentücher (auch keine unbenutzten), Zigaretten, usw.Die enthaltenen Taschen-CITOs sind KEINE Tauschgegenstände sondern Sammelgegenstände. Ihr dürft gerne eines mitnehmen und dafür verwenden, die Umwelt auf Euren Cacher-Touren von Müll zu befreien.Viel Spaß beim Suchen und Genießen der schönen Aussicht...© ReneFFM, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schöne Aussicht von ReneFFM","cacheType":"normaler Cache","terrain":2,"logs":["Die_GEOroellheimers / 04.09.2016 00:26 / gefundenBereits am 17.07. im Logbuch eingetragen. Eine wirklich tollen aussicht.DFDC! :)Die_GEOroellheimers ","64839m / 23.08.2016 14:10 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Schöne Aussicht geloggt. [:D] [:D] [:D]##Gut und schnell gefunden.##Danke an  ReneFFM für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *56* gefunden am **  23. August 2016 **    ","Q-Owls / 18.06.2016 / gefundenEndlich waren wir jetzt mal an diesem Cache, bzw. bei der jetzigen Version dieses Caches.Schöner Platz,  schöner Cache.Danke für's Legen und Pflegen! Einen der 5 TB haben wir mitgenommen.","Jenko156 / 27.03.2016 17:30 / gefundenSuper schnelle Cache und ein Fund mehr zum loggen! Danke Gruß Jenko156","Wo+Na / 14.11.2015 / gefundenZusammen mit AM-OR und Dani 1 gefunden. Wirklich ne tolle Aussicht hier.TFTC[:)]#1384","Dani #1 / 14.11.2015 / gefundenHeute zusammen mit AM-OR und Wo+Na gesucht gefunden und geloggt.TFTC :D ","AM-OR / 14.11.2015 / gefundenZusammen mit Dani 1und Wo+Na hier mal eine kleine Pause gemacht um diesen zu suchen der dann auch schnell gefunden war.TFTC :D ","fuwo / 08.11.2015 / gefundenAuch in der Dämmerung war es eine schöne Aussicht mit restlichem Abendrot und langsam klarer werdenden Straßenbeleuchtungen im gegenüberliegenden Wald.Die Aussicht am Tag war uns bereits von den Vorgängercaches gut bekannt.Vielen Dank fürs Verstecken - fuwo und zvpunry"],"descriptionSnippet":"Schöne Aussicht im Odenwald","status":"kann gesucht werden"}