{"hiddenAt":"06.04.2015","waypoint":"OC12109","coordinates":"E 007° 33.311' N 51° 23.681'","link":"https://www.opencaching.de/viewcache.php?wp=OC12109","description":"Berchumer Heide #1Im Hagener Osten liegt der kleine Stadtteile Berchum, nach dem das noch weiter östlich gelegenen Waldgebiet, die Berchumer Heide, benannt wurden.Ein Golfplatz trennt die Waldgebiete Berchumer Heide und Reher Heide, die nur den Namen nach Heidelandschaften sind.Diese kleine Geocache Reihe besteht aus 7 traditionellen Geocaches, einem Bonus (Mystery-Cache) und einem Super-Bonus (Mystery-Cache).In jedem Logbuch der 7 traditionellen Geocaches findest Du Hinweise, die Du benötigst, um die Koordinaten der Boni zu ermitteln.Die Nummerierung der Caches 1 bis 7 gibt keine Cache-Reihenfolge vor! Es ist nicht nötig bzw. auch nicht sinnvoll die Geocaches in der nummerierten Reihenfolge abzugehen! Bitte sucht Euch selbst einen Weg und eine Reihenfolge aus.Eine mögliche Wegstecke habe ich hier als gpx-Route/gpx-Track zum Download via GPSies.com angelegt.Alle Geocaches befinden sich in unmittelbarer Nähe zum Waldweg. Bitte schont bei der Suche den Wald und die Natur!© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs na Jrttnoryhat","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Berchumer Heide #1 von Andyhandicap","cacheType":"normaler Cache","terrain":2,"logs":["GeoBasic08 / 25.09.2017 19:07 / gefundenBeim \"Füße vertreten\" kam ich an diesem Cache vorbei. Er gehört zwar zu einer Runde, dafür hatte ich leider jedoch nicht die Zeit. Und dann habe ich mir auch den Bonus-Hinweis gar nicht notiert. Das heißt, ich werde noch mal wiederkommen, mehr Zeit mitbringen und die ganze Runde begehen. Der Anfang ist gemacht.DFDC! Erfolgreich im Gästebuch eingetragen.***Danke für das Verstecken und die Pflege des Caches an Andyhandicap!***","STRDMPR / 11.07.2017 14:43 / gefundenEine kleine Runde an unserem heutigen Urlaubstag sollte es sein. Hier konnten wir ausgenommen der #4 alle Caches finden und die Logbücher signieren. Schöner kleiner Rundweg durch den Wald und da es Dienstag war auch noch muggelfrei. Hiermit mein Dankeschön! (STRDMPR & detrinidens)","AdiLuc2014 / 01.11.2016 / gefundenDen Feiertag für eine Cache-Tour genutzt.","Laubwanderer / 30.06.2016 15:02 / gefundenAuf einer kleinen Wanderung konnte ich das Döschen nach kurzer Suche finden.DfdC 30. Juni 2016 15:02","Teidefan / 27.06.2016 / gefundenvielen Dank für die schöne Runde durch die Berchumer Heide einen Favoritenpunkt gibts stellvertretend für die Runde im BonusDanke fürs Versetcken ,Hegen und Pflegen","geyerwally / 29.04.2016 / gefundenDanke fürs Legen, Hegen und Pflegen und herzliche Grüße aus Westfalen. Gracias por Insertar, nutrir y cuidar y cálidos saludos de Westfalia. Thanks for insert, nurture and cherish and warm greetings from Westphalia.","Struwwelpeter / 19.04.2016 / gefundenAuch hier wurden wir schnell fündig .TFTC und viele Grüße vom Struwwelpeter aus Hagen ","stbfe / 06.02.2016 / gefunden","RoadrunnerB54 / 27.09.2015 18:57 / gefunden27.09.2015 15:40 Auf unserer Cache Runde über die Berchumer Heide sind wir hier vorbei gewandert. Bei bestem Herbstwetter hat die Runde auch richtig spaß gemacht. Die Caches waren alle gut zu finden. Zusammen mit Brenner271 gesucht & gefunden.DFDC","Spihunter / 20.09.2015 / gefundenDas Team Spihunter hat den Morgen genutzt, um eine kleine Runde durch den Wald zu machen. Dabei haben wir ein paar Cache der Berchumer Runde gefunden. Den Rest davon heben wir uns für später auf.Wir sagen Danke.","Vitrus / 06.09.2015 / gefundenNeben den Dosenwaldrunde kam ich heute natürlich hier vorbei. Die Bonuszahl notiert und weiter ging es. GrüßeVitrus","Petrucelli / 02.08.2015 14:39 / gefundenKeinen einzigen Muggel beim loggen gesehen. Danke","Reineslicht / 20.05.2015 / gefundenHeute auf der Bechumer Runde gut gefunden und Muggelfrei geloggt TFTC.","Lichtinsdunkel / 06.05.2015 / gefundenDies war der letzte Fund auf meiner heutigen Exkursion durch die Berchumer Heide.Diese Runde an Station 1 zu beginnen, macht wenig Sinn. Nummer 1 sollte auf jeden Fall an letzter Stelle kommen, wenn man die Runde tatsächlich als Runde laufen möchte, und im Anschluss auch noch die Boni in vernünftiger Reihenfolge finden will.Am sinnvollsten erscheint mir diese Reihenfolge:4, 2, 3, 5, 1 und anschlie0end die Boni. Dann ergibt es zumindest eine Runde.Danke für die Dose,Lichtinsdunkel","Michael_Birne / 19.04.2015 / gefundenMit dem Fahrrad vorgefahren.Super Ort und viele Menschen mit GPS :)Michael und Pavel.TFTC","Schnaps / 15.04.2015 / gefundenIch binn gespannt auf die Super Bonus Formel Powertrailt tour Berchum Dosenwald  15 Tradys 4 *  ? .Dose 12 09:51jETZT ERST MAL DIE BONUSERMITTLUNG EINEN HATT ICH FALSCH GESCHRIEBEN LIES SICH ABER lOGISCH REPARIEREN Danke Für's Zeigen sagt Schnaps AKA   Bodengraveur  ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨ ¨°º¤ø„. ø **¤x¤** „ø¤º° ¨ ¸„ø¤º°**TFTC!** ``°º¤ø„ ¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º "],"descriptionSnippet":"","status":"kann gesucht werden"}