{"hiddenAt":"21.04.2015","waypoint":"OC1297B","coordinates":"E 009° 29.785' N 53° 33.948'","link":"https://www.opencaching.de/viewcache.php?wp=OC1297B","description":"Nun zum Rätsel:Major,die Akten unterliegen der Geheimhaltung. Nur für internen Gebrauch.© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vaqbbe:- Nxgr össara- Fgerrg Ivrj- rvasnpu zny rva ovffpura hzfpunhra, jnf rvara orxnaag ibexbzzgBhgqbbe:Nz TM jveq xrvareyrv Jrexmrht oraögvtg, rf vfg nyyrf qn.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Solo für Sokolow - Safe House von Technologist3","cacheType":"Rätselcache","terrain":3,"logs":["Haube / 26.01.2017 / gefundenDa gehen sie hin meine sauer verdienten blauen Herzen. Ein Herzchen habe ich an die Tür vom Safe House gepinnt. Vielleicht finden andere Agenten das Haus dann schneller. Das Rätsel hat mich mal wieder im Sturm erobert. Hat man den Einstieg erstmal gefunden, ist man komplett in der Story und kann die Finger nicht ruhig halten. Zum Glück ist mein Chef ein Rätselfan und damit einverstanden, dass ich in ereignislosen Nächten fremden Mächten bei der Suche nach sicheren Häusern aushelfe. Nachdem ich den Sinn erkannt hatte, musste ich mit der Zunge schnalzen. Die Idee ist grandios. Natürlich hält es mich dann nicht lange im Sessel und gleich nach dem Aufwachen war die Richtung klar. Vor Ort fand ich ein wirkliches Safe House, allerdings nicht \"safe\" genug für mich. Es dauerte nur wenige Augenblicke und ich hatte die Zielperson sicher geparkt. Fazit: Man benötigt nicht immer den neuesten Schnickschnack zum Öffnen geheimnisvoller Türen. Die Kombination aus Rätsel und schicker Enddose hat mir sehr gefallen. Ein wahrer Favorit!!! TFTC und Gruß Haube","Bubi68 / 13.05.2016 / gefundenAm heutigen Nahmittag habe ich mich zum Dosensuchen mit der Webmasterrollerin verabredet. Schwerpunkt sollten die Sokolow-Dosen von Technologist3 werden. Ich habe lange mit mir gerungen, wie ich diese angemessen  online loggen kann. Zum Einen möchte ich nichts zum Rätsel preisgeben, zum Anderen auch nicht die tollen Finals spoilern. Also bleibt da fast nichts mehr zu schreiben. Zunächst mal werde ich für jeden Cache eine FP geben. Die sind auf jeden Fall verdient. Ich spreche hiermit auch gleichzeitig meine Empfehlung für die „Dosen“ aus. Wir hatten einen tollen Nachmittag, immer wieder eine neue  Überraschung. Wir starteten in Stade-Ottenbeck und arbeiteten uns über Helmste nach Fredenbeck vor und wieder zurück über Stade-Thun. Auch noch etwas Beifang konnten wir finden. Zum Glück ging mir nicht schon gleich beim ersten Cache die Luft aus. Danke für die tollen Dosen und schöne Grüße aus Buxtehudevon Bubi68","Technologist3 / 18.04.2016 / kann gesucht werdenweiter gehts","Technologist3 / 15.04.2016 / momentan nicht verfügbarab montag gehts weiter","Sueffel / 31.12.2015 21:00 / gefundenAls Major Sokolow erwarteten uns mehrere Missionen.Hier war klar was zu suchen ist und es wurde gefunden.Die Infos konnte ich auch in Koords umsetzten......aber irgendwie wollte uns der Checker kein grün geben.Da der Ort so vielversprechend aussah einfach mal hin.Nach kurzer Suche haben wir dann das sicherer Haus gefunden.Wirklich klasse gemacht und man gewährte uns schnell Eintritt.Danke für diesen hervorragenden Cache. Danke, Gruß Süffel","st3phan / 19.07.2015 / gefundenAuf dem Rückweg von Muttern gab es heute nach der Kür die Pflicht. Kurz die Lage gepeilt und doch in die Röhre geschaut ... mit dem Hilfsmittel wusste ich dann was zu tun war. Frei nach Loriot: \"Es saugt und bläst der Heinzelmann, wo Mutti sonst nur ... \":D","drachenmaedchen / 14.05.2015 07:57 / gefundenVielen Dank für diesen Cache. Wir konnten in über Geocaching.com bereits finden .Team [b] [red] drachenmaedchen [/red][/b]","pauliklaus / 11.05.2015 / gefundenWo fange ich an, wo höre ich auf, ohne mich bei Tech3-Dosen ständig zu wiederholen.Das einfach geniale und zugleich genial einfache Rätsel hat mal wieder richtig Spaß bereitet.Die Krönung des Ganzen aber war natürlich mal wieder das Finale. Nimmt man mal die Monstermechanik beim Schlüsselfinale raus, war das hier für mich die schönste Konstruktion.Obwohl ich eigentlich keinen Wert auf Meilensteine lege, passte es hier mit der Nummer 7000.Nachdem Versuch 1 ein noch mit etwas Lärm verbunden fehlschlug, passte beim 2. Anlauf die Dosierung, bzw. hatte ich verstanden, wie vorzugehen ist.Für mich persönlich habe ich dann bei der Aktion noch ein neumodisches Selbstportrait geschossen, welches aber unter Verschluss bleibt, denn wenn das ein Außenstehender sieht, lässt er mich einweisen.Neben einem bleibenden Eindruck lasse ich noch theoretisch 3 Favoritenpunkte zurück.[:D]DankeKlaus"],"descriptionSnippet":"","status":"kann gesucht werden"}