{"hiddenAt":"30.03.2015","waypoint":"OC1239F","coordinates":"E 006° 54.233' N 51° 57.935'","link":"https://www.opencaching.de/viewcache.php?wp=OC1239F","description":"Liebe Cachercommunitiy,die CSW* benötigt eure HILFE!Wie euch bei Weihnachtsbaum@night aufgefallen sein sollte, gibt es im Stadtlohner Raum einen \"Verstecker\", genannt \"Osterhase\", der den Weihnachtsmann/Weichnachten gar nicht mag. Er hat unseren Cache in Gewahrsam genommen und am ehemaligen Ort ein Bekennerschreiben hinterlassen (Quelle).Der CSW* ist es nun gelungen, den Aufenthaltsort des \"Osterhasen\", wie sich der Verstecker nennte, zu finden. An oben genannter Position soll sich der \"Osterhase\" zuletzt aufgehalten haben. Neben dem Weihnachtsbaum lagert er offenbar auch viele Eier, die aus den nahliegenden Ställen \"bezieht\".Um diesem Treiben ein Ende zu bereiten, bitten wir um eure HILFE. Begebt euch zu den oben genannten Koordinaten und schaut nach, ob unsere Vermutungen stimmen.Zur Cachelocation:Der Cache liegt auf dem Grundstück des Restaurant \"Hundewicker Bahnhof\". Der Restaurantbesitzer (hoffentlich auch das Personal) ist über den Cache informiert. An Wochenenden oder anderen Tagen, wenn der Saal des Restaurant belegt ist, kann es sein, dass ihr bei der Suche/beim Loggen von ein \"paar\" Leuten beobachtet werden könnt. Das ist dann eben so.Die CSW* wünscht frohe Ostern© Slini11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz Össara: svaqr qvr 3 Rvre(Rqvg: rva Rv sruyg mhe Mrvg...fbyygr nore nhpu fb shaxgvbavrera)","caseType":"klein","difficulty":2,"condition":"ok","name":"WANTED - Der Osterhase von Slini11","cacheType":"normaler Cache","terrain":1.5,"logs":["rolandforchrist / 10.05.2016 / gefundenNach einer Fahrradtour in der Nähe bin ich auch hier vorbei. Sehr schön gemacht, es fehlt zwar ein Ei, aber kein Problem.  Vielen Dank für den Tradi, der eindeutig besseren ArtMit freundlichem Glückauf - Roland","Avengers / 05.08.2015 17:15 / gefundenSchön gemacht. Danke"],"descriptionSnippet":"Finde den Osterhasen, der die CSW* bestohlen hat.","status":"kann gesucht werden"}