{"hiddenAt":"16.04.2016","waypoint":"OC12F87","coordinates":"E 007° 43.210' N 48° 15.678'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F87","description":"   Ein mal etwas anderer MysteryDu musst, um das Rätsel lösen zu können auf den kommenden Link klicken.Wer denkt er kann den Virtuellen Part abkürzen, indem er einfach die einzelnen Seiten anschaut irrt sich. Es gibt einige Seiten ohne Bedeutung und mit falschen LösungenHier geht es zum Virtuellen Part S1(Eingabe in den Checker): Bei N48°1A.BCD E007°4E.FGHWICHTIG: Auch wenn hier ein Checker mehr als überflüssig ist empfehle ich dir diesen zu benutzen! Im Checker stehen wichtige Infos, welche zum Finden des Caches benötigt werden!   BANNER <a href=https://www.opencaching.de/viewcache.php?cacheid=180792><img src=http://www.opencaching.de/images/uploads/8D4E5001-21FB-11E6-8F95-3ED879E433BE.jpg width=340 height=200> /><\/a> Der Link führt natürlich auf OC. Der Banner wurde allerdings auf GC ausgerichtet. Ihr könnt den Banner auch gerne in euer GC Profil packen :D© GCDrache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyyr Vasbf vz Purpxre","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Virtuelles Geocaching von GCDrache","cacheType":"Rätselcache","terrain":3.5,"logs":["nimiyama / 18.07.2016 / gefunden Hier habe ich schon auf GC geloggt. Danke für den SpaßDas tolle Rätsel konnte recht fix gelöst werden. Mit dem Outdoorteil sah es ein wenig anders aus. Hin- und Hergerissen konnten wir die Dose dann finden. Nicht alle Informationen waren uns letztendlich klar, dennoch reichte wohl unser Grips alles Stationen zu lösen Schöne Bastelarbeiten und gute Ideen übereden mich hier die Blaue Schleife zu platzieren Danke für's herloggen :-)       …… .. \\\\!!!///…………        ………..( ô ô )…………       ____ooO-()-Ooo____¸,ø¤º°°º¤ø - * Happy Hunting * - ø¤º°°º¤ø,¸Vielen Dank an GCDrache für diesen Cache sagt nimiyama.","GCDrache / 28.06.2016 / HinweisAuch hier ein Dank an Papa Springmaus, welcher dafür gesorgt hat, dass man den Cache auch ohne Open Office spielen kann :DUnd natürlich auch Herzlichen Glückwunsch zum FTF ","Springmäuse / 27.06.2016 18:33 / gefunden FTF  … vier Wochen nach Publish?!  Leute, was ist los?  Ich geb ja zu, ich hatte ihn auch nur flüchtig angeschaut und vergessen, erst gestern wieder bemerkt.  Das Lösen war kein Problem, als bekennender Fan von FOSS (Free & Open Source Software) benutze ich eh schon lange LibreOffice.  Ein kleiner Stolperstein war auch kein wesentliches Hindernis.  Heute machte ich mich nach der Arbeit dann auf den Weg, und die kleine Runde hat mir gut gefallen!  Die Stechmücken waren zum Glück nur mäßig lästig; die Koordinaten  trotz Bäumen stets sehr genau.  Als geübter Cacher hat man ja schon einiges gesehen, so war Stage 1 gleich klar und das Hilfsmittel mit etwas Anstrengung auch ergattert.  Allerdings waren doch einige festhaftende Weichtiere sowie Gliedertiere  im Weg, so brauchte ich eine ganze Weile mit Stöckchen etc., bis ich an die eigentliche Aufgabe kam — und für die brauchte ich auch zuerst noch eine kräftige Pinzette und dann etwas Geduld.  Stage 2 ließ mich erst etwas stutzen, dann fürchten, denn es kamen Erinnerungen an eine gewisse Wiese in Denzlingen hoch, auf der ich mal Mittage lang herum gekrochen war — es war dann aber doch nicht so schwer und ich wurde direkt neben meinem abgelegten Rucksack fündig.  Auch eine nette Idee und und die Aufgabe problemlos lösbar.  Ich habe mir erlaubt, die Korrekturen aus dem Checker für die verlegte Stage 3 hier gleich bei der Aufgabe mit dazu zu schreiben.  Stage 3 hatte ich so doch noch nicht gesehen!  Witzige Idee und gut gebastelt!  Und  völlig problemlos zu lösen.  Stage 4 war dann locker geangelt und so konnte ich mich um 18:33 ins leere Logbuch eintragen.  Rein: Kuli.  Nach 63 Minuten und 1,15 km war ich wieder am Auto.  Fantasievolle Ideen, schon beastelt, besten Dank dafür!  Hat einen Favoritenpunkt bzw. eine Empfehlung verdient, leider hab ich hier in OC gar keine verfügbar.  Und hätte mehr Besucher verdient!  Na, vielleicht wirds jetzt ja auch auf GC noch was.    Liebe Grüße, Papa Springmaus "],"descriptionSnippet":"","status":"kann gesucht werden"}