{"hiddenAt":"06.02.2016","waypoint":"OC12A8A","coordinates":"E 008° 29.893' N 50° 33.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A8A","description":"Die Spionagekamera XXL im Optikparcours der Stadt Wetzlar Die MINOX Spionagekamera XXL ist ein originalgetreuer Nachbau der digitalen Spionagekamera, MINOX DSC, im Maßstab 23:1 (2 Meter breit und 50 Zentimeter hoch - die Gesamthöhe der Installation beträgt 1,40 Meter) und wiegt 374 kg. Als Zeitzeuge im Innern der Stadt Wetzlar erinnert sie an die Ur-MINOX, die im Jahr 1936 von Walter Zapp, dem Erfinder der MINOX, als Prototyp entwickelt und gebaut wurde. Als kleinste Kamera der Welt hat sie sich als „optisches Notizbuch“ in Zeiten des Kalten Krieges den Ruf der Spionagekamera erworben. In mehr als fünf Jahrzehnten waren MINOX 8x11mm Kleinstbild-Kameras weltweit ein begehrtes Werkzeug für die Freizeitfotografie.(Quelle: www.minox.de)Zum CacheUm den Cache zu loggen macht ein Foto von euch mit Hilfe der Spionagecamera XXL. Die Bedienungsanleitung gibt 's direkt vor Ort. Für einen gültigen Log haltet ihr ein Schild (Din A4 Papier) mit eurem Cachernamen ins Bild. Ladet das Bild mit in euer Log hoch.© tintenbrot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Spionagecamera XXL von tintenbrot","cacheType":"Webcam-Cache","terrain":1,"logs":["cisco66 / 13.03.2018 / gefundenHeute habe ich mal ein XXL Foto anfertigen lassen, ist nicht das Erste.Im Rahmen eines anderen Caches war ich vor einiger Zeit schon mal hier.Mein Besuch war sehr kurzfristig, daher habe ich das A4 Schild durch mein Caching-Werkzeug / Tablet ersetzen müssen.Bis heute sind für dieses Jaht noch keine Fotos im Netz, meins wird selbstverständlich nachgeliefert, ehrensache. Danke für's her führenCisco66","tiffi99 / 14.01.2017 18:32 / gefundenHier waren wir seit Herbst 2015 schon einige Male. Seit wir wissen, dass es hier einen OC gibt, war die Seite down, wenn wir vorbei kamen. Am 14.1.17 hat es dann endlich geklappt!  Danke für den Cache, hat Spaß gemacht! ","Ackerdistell / 07.09.2016 23:08 / gefundenEin Foto kurz vor der  Generalprobe nebenan...hier bin ich eigentlich immer vorbei gelaufen, danke , das war interessant!","Oehni / 26.07.2016 / gefundenWir sind den Lahntalradweg von der Quelle bis zur Mündung in den Rhein und weiter bis nach Koblenz gefahren. Wenn entlang des Weges ein einfacher Cache zu finden war, dann haben wir uns den nicht entgehen lassen und uns über jeden Fund gefreut.Ein besonderer Höhepunkt sollte diese schöne Kamera sein, aber sie hatte leider eine Störung. Als Ersatz haben wir ein eigenes Foto gemacht.Danke für diesen tollen Cache und die Abwechslung beim Radfahren.","weissaberkeinen / 25.02.2016 07:43 / gefundenHeute waren wir zum Essen in Wetzlar verabredet. Vorher war noch etwas Zeit, um noch mal die Spionagekamera zu testen. Bei unserem letzten Besuch hier wurde das Bild nicht gespeichert. Jetzt gibt es sogar einen Cache damit, also haben wir nochmal probiert. Nach dem Logbild gabs auch noch ein Gruppenfoto. Vielen Dank fürs Ausarbeiten.Viele GrüßeweissaberkeinenNachtrag: schon wieder eine Datenlücke erwischt, zum Glück hatte ich noch ein Handy- Bild gemacht.","sunshinedine / 14.02.2016 13:30 / gefundenHi, das ist ja ein großer Spaß! Wir waren nach dem leckeren Mittagessen bei La Sera dort, nicht, wie fälschlicherweise angegeben um 19:10."],"descriptionSnippet":"Die Spionagekamera XXL im Optikparcours Wetzlar","status":"kann gesucht werden"}