{"hiddenAt":"21.07.2015","waypoint":"OC1230F","coordinates":"E 009° 42.145' N 54° 17.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC1230F","description":"Bei o.g. KOs ist ein grünes Schild zu sehen. Die ersten vier Ziffern des Schildes dienen als Passwort. Es ist kein Behälter versteckt. Danke für den Besuch, viel Spaß wünschtKeitaro64 © Keitaro64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Am NOK 1 von Keitaro64","cacheType":"virtueller Cache","terrain":1,"logs":["findmeistnix / 15.10.2017 / gefundenUm die Zeit bis zum Ruder-Rennen zu überbrücken machte ich bei dem herrlichen Wetter einen kleinen Kanalspaziergang. Mit dieser Idee war ich natürlich nicht alleine. Die Dosensuche war deshalb kaum möglich, aber ein virtueller Cache ist natürlich komplett muggelalarm-resistent.Danke für den Cache!","LeviundFlöckchen / 04.06.2017 13:06 / gefundenDie vier Ziffern habe ich schnell entdeckt.Vielen Dank für diesen Cache!","meerespanda / 27.03.2017 23:02 / gefundenUnterwegs beim Auflesen des hiesigen Trails auch gefunden.","EDTA / 04.03.2017 / gefundenAuch dieser Ort wurde auf der ehutigen Wanderung besucht. Eine Station des Multis lag ebenfalls genau hier.","don rauti / 06.10.2015 / gefundenheute mit der wilden horde der prowo gefunden.dfdc!","Der Guck / 11.08.2015 / gefundenbei schwüler Luft einen sehr schwitzigen Spaziergang gemacht, in sofern bin ich froh das der Cache keinen großen körperlichen Einsatz erforderte.Danke sagt der Guck!","Blindfisch28 / 09.08.2015 14:55 / gefundenHeute mal auf Opencaching.de Tour gewesen, sind ja doch ein paar dazugekommen. Schöner kleiner Spaziergang am Kanal, dfdC","Feenstrumpf / 26.07.2015 / gefunden FTF Moin,heute machte ich eine kleine Radtour zu den beiden neuen Virtual Caches am Kanal. Es war zwar etwas zugig, dafür war aber die Aussicht schön und auch das gesuchte war rasch entdeckt. Danke fürs rauslocken!TFTC, der Feenstrumpf "],"descriptionSnippet":"Grünes Schild am NOK","status":"kann gesucht werden"}