{"hiddenAt":"11.02.2016","waypoint":"OC12ABF","coordinates":"E 009° 39.000' N 49° 38.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC12ABF","description":"Pressemitteilung Die Enthüllungsplattform WikiLeaks berichtet, dass seitletzter Woche ein hoch begabter aber anonymer Hacker spurlos verschwunden ist.Laut Aussage von WikiLeaks ist nicht auszuschließen, dass die NSA oder andereGeheimdienste, die mit der NSA kooperieren mit dem Verschwinden in Verbindunggebracht werden können. Es wurde ein Brief veröffentlicht, dessen Quelle Wikileaksaus Sicherheitsgründen geheim hält. Der Brief ist eindeutig dem verschwundenenHacker zugeordnet und scheint eine verschlüsselte Botschaft zu enthalten, diebis jetzt nicht dechiffriert werden konnte. Nachfolgend ist der Brief abgedruckt:  Hallo Freund, ich schreibe dir obwohl wir uns nicht kennen. Und doch bistdu meine letzte Hoffnung.Wenn du das hier liest, dann hat mich die NSA gefunden undich bin für immer verschwunden. Ich glaube dass ich in tödlicher Gefahr bin,weil ich die Wahrheit herausgefunden habe. Diese Wahrheit muss erzählt werden. Damit sie nicht in falsche Hände gerät und auch für immerverschwindet habe ich sie so versteckt und die Hinweise kodiert, dass nur die,die reinen Herzens sind sie finden können. 69 114 32 104 97 116 32 118 105 101 114 32 66 101 105 110101 32 117 110 100 32 107 97 110 110 32 100 111 99 104 32 110 105 99 104 116 32108 97 117 102 101 110 4497 98 101 114 32 111 104 110 101 32 105 104 110 32 119 117101 114 100 101 32 110 105 99 104 116 115 32 103 101 104 101 110 46 78 52 57 ° 51 56 46 50 54 53 69 48 57 ° 51 57 46 57 54 56 Finde sie damit nicht alles vergebens war. Ich zähle auf dich.© JohnWick, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nfpvv-PbqrQh oenhpufg rvar Gnfpuraynzcr, rvara Fgvsg, Cncvre haq 4k NN Onggnevra.","caseType":"normal","difficulty":3,"condition":"ok","name":"NSA-Mystery von JohnWick","cacheType":"Multicache","terrain":2,"logs":["yannick2805 / 28.03.2016 13:50 / gefundenSchöne Runde. Haben das Gerät trotz akkus nicht in gang gekriegt. Könnte daran liegen dass wir akkus mit 1.2 v dabei hatten oder die Witterung hat zugeschlagen? ","matzeerdmann / 14.02.2016 16:30 / gefundenUnser erster Cache überhaupt =) Schöner Weg. Die Rätsel sind interessant und alles gut auffindbar. Nur hatten wir die 4 Energieträger leider nicht dabei, da wir es ohne den verschlüsselten Hinweis versuchen wollten. Müssen also noch einmal wieder kommen und schauen, was uns am Finale erwartet ;-)"],"descriptionSnippet":"Ein verschwundener Hacker hat eine geheime Botschaft hinterlassen","status":"kann gesucht werden"}