{"hiddenAt":"26.09.2014","waypoint":"OC1225B","coordinates":"E 006° 59.300' N 51° 28.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC1225B","description":"                        An den angegebenen Koordinaten befindet sich die Geschäftsstelle des Deutschen Gehörlosen-Sportverbandes (DGS), der die Interessen aller hörbehinderten Sportler in Deutschland vertritt und diesen ermöglicht, an internationalen Wettbewerben teilzunehmen.Gehörlose und Hörgeschädigte fühlen sich wegen der Kommunikationsbarriere von den Veranstaltungen der \"Hörenden\" ausgeschlossen und haben daher eigene Wettkämpfe auf die Beine gestellt. Ich möchte hier keine ellenlange Chronik oder Ähnliches zum Besten geben - bei Interesse kann am besten jeder selbst nachlesen.Auf dem angegebenen Ort \"basiert\" natürlich - wie sollte es anders sein - das Rätsel.   Die Lösung kann hier überprüft werden!© geheimwortkids, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel]: qvr Mrvyr ibe qra Ovyqrea jöegyvpu aruzra[Dose]: Mnha","caseType":"mikro","difficulty":2,"condition":"ok","name":"Talking Hands von geheimwortkids","cacheType":"Rätselcache","terrain":1.5,"logs":["FindNix11 / 18.09.2017 / gefundenDas Rätsel war schnell gelöst, schlummerte dann aber lange auf meinem Handy, bis ich heute endlich mal die Gelegenheit hatte die Dose dazu aufzusuchen.Vielen Dank für das nette kleine Rätsel.(Leider habe ich mich beim Datum im Logbuch im Monat vertan, es sollte September sein und nicht Juli.)","geheimwortkids / 01.08.2016 / kann gesucht werdenNeue Dose an neuem Ort plaziert, Rätsel und Checker angepasst. Kann wieder gefunden werden.","geheimwortkids / 08.06.2016 / momentan nicht verfügbarDie Dose ist momentan nicht an ihrem Platz.","Graf Butch / 25.11.2014 / gefundenDieser Cache wurde über geocaching.com gesucht und gefunden. Wird nun bei OC nachgeloggt. Danke für den Cache! "],"descriptionSnippet":"Einfacher Rätselcache in der Nähe der DGS-Geschäftsstelle.","status":"kann gesucht werden"}