{"hiddenAt":"03.08.2015","waypoint":"OC123DE","coordinates":"E 006° 46.973' N 51° 35.112'","link":"https://www.opencaching.de/viewcache.php?wp=OC123DE","description":"Die verlorenen Grabsteine - die vergessenen Toten.Was passiert nach unserem Tod?... Wohin gehen unsere Seelen?... Gibt es ein Leben nach dem Tod?.... Wer wird sich an mich erinnern?... Wer pflegt mein Grab?....Schon im alten Ägypten oder im alten Rom wurden die meisten Grabmale irgendwann wieder auseinandergenommen und für andere Zwecke verwendet. Manchmal für Paläste, manchmal als Fundament einer neuen Kirche. Auch findet mal sie schon mal als Teil eines Straßenbelages.Hier jedoch dienten sie dazu ein \"Wald und Wiesen Weg\" zu stützen. Schaurig, Pietätslos oder sogar Störung der Totenruhe? ....Also mir gefällt das Ergebnis besser, als das Schrädern alter Grabsteine im Betonwerk.© Gollum1959, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz Onhz, na rvare Fgnatr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Verlorene Tote von Gollum1959","cacheType":"normaler Cache","terrain":2.5,"logs":["Gollum1959 / 12.07.2017 / HinweisAuf Wunsch von Following den Hint angepasst.Gruß Gollum1959","DieGildensterne / 10.04.2017 / gefundenDas ist schon ein seltsamer Ort...... Cache nach etwas längerer Suche gefunden und ins Logbuch eingetragen. Danke Gollum1959!","möweninsel / 07.01.2017 / gefundenIn Mecklenburg Vorpommern fanden wir mal einen Weg vor einer Kirche, der mit Brocken aus alten Grabsteinen gepflastert war. Teilweise konnte man Namen und Daten entziffern.Nun ja ..... Auf jeden Fall ... interessant zu sehen!Das Logbuch signiert und schon ging es mit Maronski weiter.Lieben Gruß und DfdC von Möweninsel","Brummel Bär / 31.12.2015 / gefundenEin kurzer Spaziergang in den Wald und flott gefunden.Hier war ich doch vor längerem schon mal gewesen Danke für diesen CachederBrummel Bär     ","trinebine / 09.09.2015 / gefundenBei einem kleinen Spaziergang konnte diese Dose gefunden werden Viele Grüßedie trinebine "],"descriptionSnippet":"","status":"kann gesucht werden"}