{"hiddenAt":"09.11.2015","waypoint":"OC127E9","coordinates":"E 006° 47.914' N 51° 13.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC127E9","description":"Die angegebenen Koordinaten zeigen nicht auf den Final des Geocache!Im Cache ist nur ein Logbuch enthalten. Wenn Du also keinen Stempel nutzt, bring bitte einen Stift mit.Das Rätsel:Was ergeben die \"Werte\" von Schumann und Humboldt \"zusammen\"?Nimm die folgende Rechenvorlage als Hilfe:Final-Berechnung:Um die Koordinaten für den Final zu berechnen, benötigst Du folgende weitere Informationen:A = Geburtsjahr von SchumannB = Todesjahr von SchumannC = Geburtsjahr von HumboldtD = Todesjahr von HumboldtUnd hier die Formel für die Final-Koordinaten:N 51° 14.0[((X-2495697) / A / B) - 36]E 006° 48.1[((X-3100521) / C / D)]Viel Erfolg bei der Suche vor Ort!© dape16, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Hint zum Werte-Rätsel:] Qvr Orfgnaqgrvyr vuere Anzra fgrura süe orfgvzzgr Jregr. Refg qvr Mruare, qnaa qvr Rvare. Tenh vfg Ahyy. [Hint zu Variable X:] Dhrefhzzr ivrehaqivremvt","caseType":"mikro","difficulty":2,"condition":"ok","name":"Das Treffen von Schumann und Humboldt von dape16","cacheType":"Rätselcache","terrain":2,"logs":["Pups / 08.08.2017 14:00 / gefundenHaben das Rätsel mit hilfe des Hints schnell gelöst. Das Verteck ist super allerdings sehr schwirig zu erreichen... Gut wenn man zu zweit ist.","Istanbulfreunde / 19.11.2016 17:32 / gefundenDanke für den Cache  Istanbulfreunde    ","TooMuddyFeet / 27.03.2016 / gefundenDas Rätsel verstanden, durch Hint und Berechnung noch schwindelig geworden.Das Finale hatten wir schnell gefunden, irgendwie achtet ja doch jeder nur auf sich selbst. Tftc h.","Team BiJo / 06.01.2016 15:35 / gefundenAuch ohne das Rätsel komplett gelöst zu haben, hatte ich eine Idee und siehe da, schon beim Abstellen des Fahrrades fiel mir etwas ins Auge, was sich als Volltreffer rausstellte. Cit","Dampflok27 / 29.03.2015 / gefundenÜber das Rätsel mussten wir schon mehr als eine Stunde nachdenken. Doch dank des Hints war der Groschen dann gefallen.Vor einigen Wochen waren wir schon einmal hier. Doch wir untersuchten jeden Baum und gaben schließlich auf.Heute kamen wir wieder, u.a. weil wir gesehen haben, dass die Dose damals wahrscheinlich damals gar nicht vor Ort war. Und so wurden wir dann diesmal bereits direkt beim Suchbeginn fündig.Danke für den Cache, das Legen und Pflegen sowie das Zeigen des Ortes."],"descriptionSnippet":"Was macht sie gleich?","status":"kann gesucht werden"}