{"hiddenAt":"26.06.2014","waypoint":"OC12EC5","coordinates":"E 011° 40.897' N 47° 54.736'","link":"https://www.opencaching.de/viewcache.php?wp=OC12EC5","description":"Seid mir gegrüsset, Sucher der versteckten Schätze! Diese Reise führt Euch nach Holy Wood, wo einst die berühmten bewegten Bilder gedreht wurden. Ein alter Kurbeldreher hat mir von diesem geheimnisvollen Ort erzählt. Er sagte, dort, tief in den Hügeln von Holy Wood, liegt die letzte Okto-Zellulose-Dose versteckt.Um das Rätsel zu lösen benötigt Ihr zunächst ein Exemplar des Buches Voll im Bilde von einem Schreiberling namens Terry Pratchett. Welche Ausgabe, welcher Verlag, ob Papier oder virtuell, ja selbst welche Sprache sei Euch dabei freigestellt. Doch seid gewarnt: Ihr werdet das Buch lesen müssen – auch das Große Welt-Weite-Netz wird Eure Suche nicht beschleunigen!Die Finale-Fährten-Formel wird Euch dann nach Holy Wood bringen. Doch allzu einfach ist dieser abgelegene Ort nicht zu erreichen. Zuerst müsst Ihr Euch würdig erweisen, die Reise antreten zu dürfen. Findet die Antworten auf diese Fragen:A:Wie lange wäre die Werbung für Hagars Rippenstube in der Szene mit der brennenden Stadt zu sehen gewesen, wenn Soll sie nicht entdeckt hätte? (in Minuten)B:Wieviele Elefanten sind in Azhuraels Besitz, als er die Bestellung von seinem Vertreter in Klatsch erhält?C:Welche Stufe muss ein Zauberer haben, um ein Pferd erschaffen zu können? (höchste Stufe der Scheibenwelt-Magie)D:Wieviele Rituale führte der letzte Hüter der Tür täglich durch?E:Was verdienen die Trolle Mory und Galenit am Tag? (pro Troll, in Dollar, inkl. Schutzcremegeld)F:Zu wievielen sprechenden Tieren bringt Gaspode Victor, als er ihn auf die Kuppe des Holy Wood-Hügels führt? (Anzahl der Tierarten, Gaspode nicht mitgezählt)G:Wie lautet Silberfisch's Hausnummer in Holy Wood?H:Wie lange ist Ginger bereits in Holy Wood als Victor sie kennenlernt? (in Wochen)I:Wieviele Kamele gibt es in Holy Wood insgesamt während \"Schatten der Wüste\" gedreht wird?K:Wieviele Plips pro Minute zählt der Resograph in der Unsichbaren Universität als Schnapper die allerletzte Szene für \"Vom Winde weggeweht\" dreht? Die Finale-Fährten-Formel lautet:N: 47° AB,CDEE: 011° FG,HIK Ich empfehle Euch, die Reise nach Holy Wood von den oben angebenen Koordinaten aus zu beginnen. Dort befindet sich eine Station des Roten-Schienen-Drachen und ein Abstellplatz für pferdelose Kutschen. Den weiteren Weg müsst Ihr dann zu Fuss oder per Drahtesel auf Euch nehmen. (Es führen wohl auch andere Wege nach Holy Wood, jedoch sind diese viel beschwerlicher...)Wenn Ihr unsicher seid, ob Ihr den richtigen Weg einschlagen werdet, könnt Ihr Eure Finale-Fährten-Formel hier überprüfen: GeoChecker.com Hinweis für die Benutzer von rollenden Stühlen:Das letzte Stück des Weges zum Versteck der Okto-Zellulose-Dose ist leider nicht Rollender-Stuhl-tauglich. Ihr könnt aber gerne über das Große-Welt-Weite-Netz mit mir Kontakt aufnehmen, wir finden eine Log-Lösung. © Der Windling, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvrs va qra Uütrya iba Ubyl Jbbq yvrtg qvr yrgmgr Bxgb-Mryyhybfr-Qbfr irefgrpxg!","caseType":"klein","difficulty":4,"condition":"ok","name":"Holy Wood von Der Windling","cacheType":"Rätselcache","terrain":2.5,"logs":["Der Windling / 10.03.2018 / kann gesucht werden~Wartungstag~Die letzte Okto-Zellulose-Dose hat nun schon ihren vierten Winter überstanden und wartet jetzt auf weitere, tapfere Sucher der versteckten Schätze. Auf \"der anderen Plattform\" wurde dieser Cache bisher genau 50 mal gefunden, zuletzt am 26.12.2017.","Der Windling / 11.02.2017 / kann gesucht werden~ Wartung ~ Nachdem der Schnee die Wege wieder weitgehend freigegeben hat, habe ich mich mal wieder aufgemacht nach Holy Wood. Die letzte Okto-Zellulose-Dose hat einen weiteren Winter überstanden und liegt immer noch wohlbehalten in ihrem Versteck. So konnte ich nach einem kurzen Frühjahrsputz auch schon wieder von dannen ziehen.","Der Windling / 07.08.2016 / kann gesucht werden~ Wartungstag ~ Die letzte Okto-Zellulose-Dose liegt immer noch wohlbehalten in ihrem Versteck.","Der Windling / 07.05.2016 / kann gesucht werdenHeute habe ich mich mal wieder aufgemacht, in Holy Wood nach dem Rechten zu schauen. Die letzte Okto-Zellulose-Dose liegt sicher in ihrem Versteck und wartet auf die nächsten Sucher der versteckten Schätze.Viel Spaß!(Der Cache wurde bereits am 26.06.2014 auf einer anderen Plattform veröffentlicht und hat dort bis heute 35 Fundlogs.)","Wrtlbrmpft / 11.10.2015 / gefunden#6427 am 11.10.2015 um 18:59Da hab ich doch tatsaechlich im Netz eine englische Version gefunden - damit gings wenigstens voran - hatte vorher schon vergeblich versucht das Raetsel zu loesen.Bin von Sueden gekommen - hin gings ja noch recht zuegig und nach etwas Rumsuchen wurde auch die letzte Okto-Zellulose-Dose gefunden Auf dem Rueckweg hab ich mich aber richtig verfranzt - bin den falschen Huegel hoch und musste dann eine grosse Schleife mit ca. 1 km Umweg machen.Danke fuer die Weiterbildung und die DoseOut: TB Elli-Eule","simmerl7 / 01.08.2014 / gefundenTerry Pratchett, den Namen kannte ich von meinem Sohn, hab aber nichts von ihm gelesen. Hab auch jetzt nichts gelesen, den ich wurde in den Weiten des Internets fündig und konnte die Fragen ziehmlich schnell beantworten. Heut im Zielgebiet angekommen, musste ich allerdings eine Weile suchen, bis ich Holy Wood fand. Schönes Versteck und eine passende Dose, hat mir gut gefallen.TFTCSimmerl                                                              ","baer2006 / 26.07.2014 / gefunden                                                               Fund #3 auf der Samstagstour mit dem Sohn!Ich bin Terry-Pratchett-Fan und habe das Buch schon vor einer Ewigkeit gelesen. Die schwerste Übung war, es im Bücherregal wiederzufinden - das \"Versteck\" irgendwo im Eck in zweiter Reihe war mindestens D2,5. Letzte Woche habe ich den Schmöker dann nochmal gelesen, und die Antworten auf die Fragen notiert. Der Checker gab auch auf Anhieb grünes Licht .Der Baufortschritt bei den Brücken in Otterfing lässt noch zu wünschen übrig. Bei Holzham wäre vielleicht eine illegale und gefährliche T4-Aktion möglich, aber sowas machen wir natürlich nicht. Trotzdem war der Spaziergang auch ohne jedes Risiko oder Gesetzesverletzungen deutlich kürzer als gedacht. Im landschaftlich schönen Zielgebiet mussten wir ein paar Minuten suchen, weil ich das Versteck zwar recht schnell im Auge hatte, aber beim ersten Mal nicht gut genug untersucht habe. Erst das Rekapitulieren des Hints hat mich bewogen, die Sache nochmal richtig anzugehen .out: 2x TBTFTC!                                            ","ingo_3 / 13.07.2014 / gefundenEs war eine langer Weg nach Holy Wood. Aber so soll es ja auch sein. Sowohl der Weg zu den Koordinaten als auch vor Ort der Weg zur Dose. Um wen es hier geht war ja klar, schließlich hat Herr Pratchett eine Namen wie Donner und Hall in Leserkreisen. Auch sein persönliches Schicksal ist nicht ohne !!!!! ;-)Nichtsdestotrotz habe ich es noch nicht geschafft ein Buch von ihm zu lesen. Ich habe die Bücher von Tom Holt verschlungen. Ein Cache also zwingt mich endlich dazu. Ich entschied mich für die Hörbuchvariante und hatte 12 Stunden was auf die Ohren :-)Der Fußmarsch über 1,5 km zur Dose drohte ständig im Regen zu Enden was aber glücklicherweise nicht passierte. So konnte ich in den Dünen von Holy Wood nach der letzen Filmrolle suchen. Trotz einem unentschiedenen GPSr gelang es mir nach einiger Zeit die Filmrolle zu finden und mich einzutragen.Coin raus TB´s reinsonst nichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3"],"descriptionSnippet":"auf der Suche nach der letzten Okto-Zellulose-Dose","status":"kann gesucht werden"}