{"hiddenAt":"16.02.2016","waypoint":"OC12B0B","coordinates":"E 014° 04.642' N 51° 02.883'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B0B","description":"Heute mal ein Rätsel mit Anleitung ;-) Zum Lösen brauchst du keinen Computer. Druck dir die Bilder aus, dann kannst du das überall lösen, egal ob in Bus oder Bahn, beim Warten in der Zahnarztpraxis oder auf dem Klo.Finde die Begriffe, welche nicht alle unbedingt zum Thema passen im ersten Bild waagerecht und senkrecht, vorwärts und rückwärts. Sortiere sie dann ins Kreuzgitter ein. Irgendein Spaßvogel hat da noch ein paar Worte extra reingeschmuggelt, welche dich aber nicht irritieren sollten. Welche das sind, merkst du dann schon beim Einsortieren. Irgendwo müssen ja auch die 3,5 Sterne in der D-Wertung herkommen. Die Buchstaben in den markierten Feldern brauchst du dann für die Final-Formel. Wenn du alles richtig gemacht hast, wird dich der Checker grün anlächeln. N(20./3.)(10.-30.)° (14.-1.)(25./28.). (17.-9.x7.)(24./18.-6.)(4.-27.)E(26.-23.)(5.-13.)° (31.-15.)(32.-21.). (2./16.)(29.-8.)(11.-19.+12.)Und nun Viel Spaß und maximale Erfolge!PS.: Vergesst nicht euch die Bonus Zahl zu notieren!© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Das alte Stolpen von flint74","cacheType":"Rätselcache","terrain":2,"logs":["MeL_Dezigns / 10.07.2016 18:55 / gefundenWenn früh am Sonntag Morgen der Wecker klingelt kann dies nur eines bedeuten... Auf zum frohen Dosen sammeln... So ging es mit einen munteren Lied auf dem Lippen quer durch die Natur. Sing mit! konnte man nur zu allen Frühaufstehern sagen, welche sich auch quer durch Das alte Stolpen Richtung Galapagos kämpften. Da wir unser Boot vergessen hatten wurde es glatt ein Unterwasser-Abenteuer... Aber unsere Mühe war definitiv nicht umsonst. Sogar einen Trostpreis konnte mitten in der Natur aufgegabelt werden... Juhu 5 in 1 Durchgang wären geschafft..! Doch was war das. Fehlt uns da etwas im Werkzeugkasten oder warum liegt ein maulschlüssel mit der s chlüssel w eite 10 mitten im Wald??? Es war eine schöne Runde durch unbekanntes Gefilde. Perfekt um in den Tag zu starten... MeL_Dezigns sagen DANKE für den Cache \"Das alte Stolpen\" von flint74... [:o)]","Drudenfuss / 04.04.2016 / gefundenFür den theoretischen Teil habe ich unendlich lange gebraucht - zum Schluß fehlte mir nur noch ein Wort, aber auch mit probieren wollte es nicht gelingen, dem Checker das GRÜN abzuluchsen. Doch wozu hat man Freunde . Dankeschön für den Klaps aufs Köpfle.Das Final wollte sich trotzdem nicht sehen lassen, denn ich stand mitten auf nem Feld - warum nur?Tja, ganz einfach. Wenn man sich bei den Minuten um 2 verschreibt, dann muss man eben nochmal ins Mobil steigen. Schönes Final - jetzt mit einem weiteren Schleifchen verziert.Dankeschön fürs Herlocken.Gruß vom Drudenfuss","malek1936 / 11.03.2016 15:20 / gefundenIn der Lösung dieses Mysterys stecken bei uns mehrere Tage mit jeweils einigen Nachtschlafstunden, 3 mal wurde die Matrix und auch das Kreuzgitter ausgedruckt. Das 12buchstabige Wort war weniger das Problem als eines der beiden mit 8 Buchtaben. Den Durchbruch gabs mit einer Schablone und dann eine Anfrage beim Allwissenden, obs diesen Begriff überhaupt gibt. Aber entweder es wird nie was oder der Checker grünt gleich, und das war gestern abend der Fall. Heute nun vor Ort war kein Problem, den Griff in den Orkus erleichterte eine Pinzette. Schon wegen der \"Hygiene an diesem Ort\"... Für dieses für uns nicht ganz einfache, aber diesmal wenigstens machbare Rätsel muß es den verdienten Favi geben, da denken wir besonders an die Erstellung des Listings. Natürlich auch an das nette Versteck. Wir danken also flint74 fürs komlizierte Listing, fürs Herführen und das nette Versteck, dazu für unsere Freude wegen der Einstellung bei OC .-  Logzeit 15.20 Uhr","Katzdackel / 26.02.2016 / gefundenAn einem ruhigen Abend habe ich mich mit dem Rätsel beschäftigt und es Stück für Stück gelöst. Auch das 12 buchstabige Wort war dabei. Dafür hatte ich eines mit 5 Buchstaben übersehen. Dieses war für die Lösung aber nicht entscheidend. Obwohl der Checker trotz kompletter Lösung rot blieb, besuchte ich mit dem Dackel auf einem schönen Spaziergang auf gut Glück das Final und es wurde eine exakte Punktlandung. Nette Bastelei. Vielen Dank für diesen interessanten Cache!","Juergen-87 / 26.02.2016 13:10 / gefundenBei diesem Rätsel war Fließarbeit angesagt. Zusammen mit dem Team Crostau konnte es aber nach längere Rätselei doch gut gelöst werden. Die Crostauerin übernahm die Wortsuche und ich konnte mit etwas Probieren das Gitter fast vollständig befüllen. Mit dem Ergebnis gab sich auch der Checker zufrieden  und so konnten wir heute das Zielgebiet aufsuchen. Das Versteck ist ja sehr schön gebastelt und wir hatten eine super Aussicht. Vielen Dank für die Rätselei und den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}