{"hiddenAt":"06.12.2015","waypoint":"OC12895","coordinates":"E 009° 13.247' N 48° 37.732'","link":"https://www.opencaching.de/viewcache.php?wp=OC12895","description":"Ein Gedenkstein am Rande des Weges. Hier wurde Wilh.Hertler vonO Sielmingen d. 19.Jan.1909 beim Fällen einer EicheerschlagenGewidmetvon seinenMitarbeitern© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre qrz Fgrva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gedenksteine im Schönbuch: Hertler-Stein von steingesicht","cacheType":"normaler Cache","terrain":1.5,"logs":["comaja0107 / 01.01.2018 16:30 / gefundenZusammen mit teacherbo schnell gefunden.","teacherbo / 01.01.2018 13:56 / gefunden👽","oxiphon / 14.05.2017 19:00 / gefundenGegen Ende einer Sonntagsnachmittagsrundwanderung hier vorbeigekommen und recht schnell fündig geworden. Schön gemacht, der Behälter! TFTC!","Bohnanzas / 11.03.2017 / gefundenHeute auf schönen Wegen an diesem steinernen Zeitzeugen vorbeigekommen und per Zufall auf das schwere Dösle gestoßen... ;) Vielen Dank für das (indirekte) Zeigen des Gedenksteins und fpr die Dose!","Triariel / 01.11.2016 12:33 / gefundenHeute hier mit dem Vierbeiner vorbeigekommen, das Versteck war schnell entdeckt.  Danke für das Herlocken und das Zeigen.","darkstar1986 / 12.09.2016 19:01 / gefundenGefunden!","PaulaPotts / 28.08.2016 / gefundenAuf dem Heimweg aus dem Aichtal konnte ich auch diesen hier finden.TFTC !","Nelly 01 / 16.07.2016 / gefundenAls ich meinen zweiten Cache ausgelegt hatte, war ich abends einfach zu faul um noch zum Stein runter zu laufen. Also haben wir das heute nachgeholt. Den Stein kenne ich schon lange und der Cache war gut zu finden. Nette Dose :)","ekorren / 16.07.2016 13:50 / gefundenHeute haben Nelly 01 und ich unseren Abendspaziergang mal ins schöne Bombachtal gelegt und dabei auch dieses Kleindenkmal besucht. Danke fürs Zeigen! ","Mutschelsucher / 11.12.2015 / gefundenEhrensache, das ich hier den FTF mache. Danke an Steingesicht fürs Bedosen des Hertler Steins. Da in der zwischenzeit die Fichten hinter den Stein zurückgeschnitten wurden, lag das Dösle ziemlich offen da. Habe es wieder besser getarnt.Danke für die saubere Dose und viele Grüße an Steingesicht vom Mutschelsucher"],"descriptionSnippet":"Eichen sollst Du weichen.","status":"kann gesucht werden"}