{"hiddenAt":"21.06.2015","waypoint":"OC12BF5","coordinates":"E 012° 58.246' N 51° 03.720'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BF5","description":"Geocache Description:                        Dies ist unser erster Geocache und wir möchten euch die Kirche in Reinsdorf zeigen.                         Für alle Cacher die nur am Punkt interessiert sind und kein Auge für die Kirche haben, sei gesagt. JA ... es ist kein schweres Versteck. JA... wir sind mindestens 1x im Monat am Cache und schauen ob alles in Ordnung ist. JA.... Sommerschuhe Zuhause lassen, wir haben den Weg bis zum Cache NICHT asphaltiert!!!!!! JA... Wer seine künstlichen Nägel oder zarten Hände an dem Versteck (siehe Hint) nicht kaputt machen möchte, sollte doch diesen Punkt auf der Karte auslassen.Kirche St. Nicolai zu ReinsdorfEs ist nicht bekannt wann die Kirche in Reinsdorf gebaut wurde. Vermutlich entstand sie in der zweiten Hälfte des 13. Jh. in den heutigen Grundmauern. Es haben sich Reste eines romanischen Baues erhalten. In der Ostseite hinter dem Altar befindet sich noch ein später zugemauertes romanisches Fenster. Der Eingang befand sich zur damaligen Zeit an der Westseite neben dem Turm, in dessen Wand sich noch ein kleines romanisches Fenstergewände erhalten hat. Das Turmfundament wurde bei der Innensanierung gefunden. Auch aus dieser Zeit stammt die steinerne Blume (Sonne) an der Außenwand der Nordseite über dem Eingang zur Patronatsloge. Über den Einbau aller gotischen Fenster und der Verlegung des Einganges an die Südseite ist nichts bekannt. Wahrscheinlich besaß die Kirche nur eine Holzdecke. In der Zeit des Barock ließ Moritz Friedrich von Milkau auf Kriebstein (1676) die Kirche wegen Baufälligkeit abtragen und erhöhen. Dabei wurde die zweite Empore und die Patronatsloge eingebaut. Auch die Decke (Tonnengewölbe) entstand. Diese war als Kassettendecke gestaltet und mit grau-blauen Wolken bemalt. Die Kassetten waren 1,20m x 1,20m und wurden durch Zierleisten voneinander getrennt.Die heutige Gestalt erhielt die Kirche 1825. Am 26. Juni 1825 schlug der Blitz in den Turm ein und zerschmetterte ihn, sowie einen Teil der Kirche, ohne zu zünden und tötete den Kantor, welcher gerade zu einer Hochzeit spielte. Nach dem Blitzschlag entstand der Turm in der heutigen Form. Dieser wird im Inneren durch den Pfeiler getragen. Um 1880/90 wurde die obere Empore umlaufend gebaut und über der Eingangstür wurden zwei Gaupen und ins Dach der Ostseite  zwei Fenster eingebaut um diese zu erhellen. Dabei wurde die Decke überputzt. Ebenso entstand an der Nordseite die Sakristei. Die erste Elektrik wurde um 1910 eingebaut. Die Lampen (Jugendstil) unter der Empore sind noch im Original erhalten. Das erste Pfarrhaus wird 1544 erwähnt. Seit 1578 gab es in ihm schon ein “Badstübchen“. 1669 folgte ein Nachgängerbau mit “Studierstüblein”. Dazu kamen Scheune und Kellerhaus . An Stelle des Pfarrhauses wurde 1861 das heutige Gebäude im Stil der Neogotik durch den Architekten Schulze aus Waldheim gebaut. In den letzten Jahren ist auch dieses Gebäude grundlegend ausgebaut und das Dach gedeckt worden.Die Taufnachrichten gehen zurück bis in das Jahr 1568. Die Traunachrichten bis in das Jahr 1577 und die Sterbenachrichten können bis 1646 zurückverfolgt werden.Zum Kirchspiel Reinsdorf gehören folgende Orte:Rauschenthal, Neuschönberg, Heiligenborn, Gilsberg, Reinsdorf, Neumilkau, Neuwallwitz und Holzhausen.Seit 2003 bildet Reinsdorf mit den Orten Beerwalde und Tanneberg eine Kirchgemeinde. Zusammen mit Waldheim, Grünlichtenberg und Ziegra-Knobelsdorf bilden diese Kirchgemeinden ein Schwesternkirchverhältnis. Quelle:http://www.kirche-region-waldheim.de/seite/40658/geschichte-kirche-reinsdorf.html© DD_LL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kirche Reinsdorf von DD_LL","cacheType":"normaler Cache","terrain":1.5,"logs":["halsbacher / 04.11.2017 15:30 / gefundenKurzer Stopp, Fund und Log - beim Rückweg zum CM kann man gar nicht anders als zur Kirche schauen. TFTC!","Neuby1986 / 08.01.2016 / gefundenNach fast schon drüber stolpernd, schneller Suche erfolgreich im schön matschigen Outdoorteil gelogt.Tftc und liebe Grüße","H.E.R.A. / 26.06.2015 / gefundendiesen Cache bereits durch die Listung bei GS gefunden ... nachdem er jetzt auch hier bei OC gelistet ist: TFTC"],"descriptionSnippet":"Kirche Reinsdorf","status":"kann gesucht werden"}