{"hiddenAt":"18.10.2015","waypoint":"OC12721","coordinates":"E 008° 36.490' N 51° 58.044'","link":"https://www.opencaching.de/viewcache.php?wp=OC12721","description":"Hallo Geocache-Gemeinde.Bei dieser Geocache-Serie könnt ihr den Fund der Geocaches mit einem Code nachweisen, der sich aus dem 1. aus dem Datum des Funds und 2. aus dem versteckten Symbol im Geocache ergibt.Die Übersetzung des Datums gelingt euch durch die Auswertung der im Geocache beigefügten Liste und die vorzufindenden Symbole werden regelmäßig durch mich ausgetauscht.Die Symbole können sein:-\tSchmetterling-\tHund-\tGlocke-\tKatze-\tStiefel-\tStern-\tSchwein-\tIgel-\tTeddyBeispielcode: Hund-X-@-51Nehmt euch deshalb bitte einen Stift mit. © TeutoburgerVarg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Jrt uvanhs zhff ireynffra jreqra, hz qvr Uöur mh reervpura, jb qre Trbpnpur nz Shß rvarf Onhzrf irefgrpxg haq zvg Fgrvara orqrpxg vfg. Nhs qrz Onhzfgnzz vfg 1+99 rvatrevgmg.","caseType":"klein","difficulty":2,"condition":"ok","name":"Gipfelstürmchen von TeutoburgerVarg","cacheType":"normaler Cache","terrain":2.5,"logs":["Effert / 06.05.2017 17:17 / gefundenEigendlich waren wir für eine andere Runde hier,  aber diesen kleinen Umweg haben wir gerne in kauf genommen.DfdCEffert","3kontour / 05.05.2017 17:02 / gefundenO-Paragraf-34.Das Tier war leider nicht zu erkennen, das Logbuch ist komplett nass.","STRDMPR / 02.04.2017 13:50 / gefundenNach dem kurzen aber anstrengenden Aufstieg war der Cache schnell gefunden. Dieses Mal lag er am Baum und war mit Steinen bedeckt, so wie im Listing beschrieben. Allerdings war ein Eintrag ins Logbuch nicht mehr möglich da dieses total durchnässt ist. Danke fürs Herführen!Fotolog","AndreIsaPaul / 26.12.2016 / gefundenHeimaturlaub in OWL...Auf der heutigen Nachmittagsrunde mit Ines01 und RedbusLondon mehr zufällig diesen OC-only im c:geo gesehen. Also flux den Hügel hoch. Der Baum war flott gefunden, aber es war keine Dose vor Ort. Ein bissl rumgeschaut und sie dann einige Meter den Hang hinunter liegen sehen.Die Dose hat im Boden einen Riss und lag auf dem Kopf - dementsprechend ist der Inhalt klatschenass.Wir haben uns mit unserem Namen gerade so in das jungfräuliche! und triefnasse Logbuch schreiben können.Die Dose liegt jetzt wieder unter Steinen am Baum - so wie es sein soll. Ein paar Tütchen von dem Silica-Gel haben wir reingelegt, aber die bekommen das Logbuch sicher nicht trocken.Danke für die angenehme Abwechslung und den prima Blick auf die Autobahn - AndreIsaPaul und Cachehund Luke!Lustige Logbedingung, aber ein Symbol konnten wir nicht entdecken. Datum ist A-#-06. "],"descriptionSnippet":"","status":"kann gesucht werden"}