{"hiddenAt":"25.01.2016","waypoint":"OC1209F","coordinates":"E 011° 03.184' N 49° 27.383'","link":"https://www.opencaching.de/viewcache.php?wp=OC1209F","description":"Nicht nur in Fürth (Stadeln - siehe OC115EC) gibt es ein Wasserschöpfrad, auch Nürnberg hat ein tolles Exemplar.Leider ist es (ebenso wie das in Stadeln) zwar nur den Sommer über aufgebaut, allerdings sind die westlichen Pegnitzauen ohnehin eine schöne Gegend für einen erholsamen Spaziergang.In den späten 90ern und frühen 00ern wurde der gesamte Bereich grundlegend neu gestaltet, sogar das Bett der Pegnitz wurde \"entgradigt\" und fließt jetzt flussabwärts wieder etwa in den verschlungenen Bahnen, wie man sie aus alten Dokumenten rekonstruieren konnte.Die schöne Fußgängerbrücke über die Pegnitz (nach dem am anderen Ufer gelegenen alten Brauereigelände \"Lederersteg\" benannt) existierte damals allerdings schon einige Zeit - eine Stadtchronik aus dem Jahr 1906 gibt an, dass der Steg bereits 1886 erbaut wurde.Inwieweit der Herr Lederer beim Bau seine Finger im Spiel hatte, lässt sich schwer sagen. Zumindest hatte der Lederer-Clan sicher sowohl die richtigen \"Connections\", als auch einen Hang zu technischen Errungenschaften.Ob der heutige Steg noch dem Original entspricht, oder ein Neubau ist, ist mir allerdings leider nicht bekannt. Im Denkmalatlas ist er auf jeden Fall nicht verzeichnet.Das Schöpfrad erfüllt übrigens einen ehrenwerten Zweck und speist den Bachlauf eines naturnahen Wasserspielgeländes, das unterhalb des Steges eingerichtet wurde.Etwas flussabwärts befindet sich ein großes Grillareal, es gibt Sportgelegenheiten und Hundeareale. Der Bereich unter der Theodor-Heuss-Brücke ist bei Skatern beliebt und wird außerdem als überdachte \"Open\"-Air-Spielstätte genutzt, etwa beim Brückenfestival oder dem Afrika-Fest.Ein besonderer Tipp für Abgehärtete ein Stück flussaufwärts ist dagegen das Kino unter der Johannisbrücke mit seiner tollen Atmosphäre, das jedes Jahr am Neujahrstag stattfindet.  Die Dose ist ein klein geratener Mikro (BYOP - Bring Your Own Pen - eigenen Stift mitbringen!).Bitte das Dösle wieder soweit zurückschieben, dass nichts mehr zu sehen ist, es aber wieder gut vom nächsten Sucher ans Tageslicht gezogen werden kann. Bildlizenz:CC BY-SA 3.0Urheber: MichaelXXLF bei den Creative Commons© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpuzny qra Oyvpxjvaxry jrpufrya","caseType":"mikro","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Schöpfrad am Lederersteg von Schnatterfleck","cacheType":"normaler Cache","terrain":1,"logs":["Schnatterfleck / 22.08.2017 / momentan nicht verfügbarDa war die Stadt wohl fleissig und hat as Objekt, an dem der Cache hing, komplett durch ein anderes ersetzt.Hier gibt es also erstmal nix mehr zu finden.Danke an alle DNF-Logger für die Info!Schnatterfleck","Ja.rod / 16.08.2017 20:32 / nicht gefundenNichts gefunden. Wahrscheinlich bin ich noch zu grün hinter den Ohren. Werde es nochmal probieren.","TeamEddie / 17.06.2017 / nicht gefundenGestern hier gewesen. Viel metallisches ist hier ja nicht. Dennoch nicht gefunden,,,waren wir blind oder ist der Cache nicht mehr da?TeamEddie","seal.1 / 02.10.2016 15:00 / gefundenAuf ein Bad war ich in der Nähe des Westbades heute nicht wirklich aus. Aber trotzdem kam ich hier vorbei und fand auch den Kleinen sehr schnell. DFDC","A Meise / 29.09.2016 22:50 / gefundenHeute konnte ich endlich diese Dose heben. Hatte es schon vorher mal versucht aber die Muggels waren hier immer unterwegs. Heute hat es dank tatkräftiger Unterstützung geklappt. Gutes Versteck, danke für den Cache.","oldmountaineer / 09.07.2016 19:11 / gefundenoldmountaineer / 9. Juli 2016 19:11 / Danke fürs Verstecken :o) ","ALSABE / 01.06.2016 14:11 / gefundenEine sehr schöne Gegend hier..trotz bei regen...und somit ein leichter hin und mit...;-)TFTC","Bierfilz / 11.05.2016 12:10 / gefundenHeute begleitete ich einen Freund, der vom Einstieg oberhalb des Schöpfrades am Lederersteg aus, mit seinem aufblasbaren Kajak auf der Pegnitz nach Fürth hinunterpadeln wollte. Während der Zeit, in der er sein Boot aufgeblasen hat suchte und fand ich die Dose! Trotz ziemlichem Muggelverkehr zur Mittagsstunde ist mir die Bergung und das Wiederablegen unbeobachtet gelungen!So stand nun meiner Aufgabe als radelnder Begleiter und Kameramann des Kajakfahrers nichts mehr im Wege! Es gelangen vom Ufer aus schöne Filmaufnahmen, die einem stellenweise fast glauben machen man sei am Amazonas unterwegs.\"Danke für die Dose!\", sagt Bierfilz aus Nürnberg.","Doc Cool / 08.05.2016 / gefunden#10934Dies war mein 9. von 11 Funden heute, mein 204. Fund dieses Jahr und mein 1649. Fund in den letzten 365 Tagen.Es war mein 7327. Tradi, 1245. D2½, 1317. T1, 95. D2½/T1 und 5493. Micro.Und es war mein 48. gefundener Cache vom Owner Schnatterfleck.Das war heute ein fabelhaftes Wetter. Und außerdem war Sonntag. Da ist es in der Stadt nicht so voll - dachte ich. Aber es waren doch ganz schön viele Touris und Muggels unterwegs.Das war ein schneller Fund trotz Muggel überallTagesstatistik 2016-05-08: · zu Fuß zurückgelegt ........ 12,9 km · zu Fuß in Bewegung ........ 7:02 h · Ø Gehgeschwindigkeit ..... 4,3 km/h · max. Höhenunterschied ... 635 mCachestatistik für Schöpfrad am Lederersteg: · Suchzeit an der Dose ............ 3 Min. · Herangekommen bis auf ....... < 1 m · Gemessene Höhenmeter ....... 283 m · Entfernung zu Homekoords ... 6 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","die_mumins / 01.04.2016 17:06 / gefundenAm schönen sonnigen Tage ist es doch etwas herausfordernd ihn ohne Muggles zu heben. Wir haben es geschafft. Danke ","goof390 / 29.03.2016 / gefundenauch diese stelle heute frühe auf dem radar gehabt und das dösle besucht. im sommer ist es zwar schöner mit dem sich drehendenwasserrad, dafür dürfte das loggen erheblich schwerer werden.dfdc mit grüßen goof390","Andreas.Mann / 17.03.2016 18:22 / gefundenAuch heute stand wieder Geschichtsunterricht von Prof. Schnatterfleck auf dem Lehrplan.Dieses Wasserrad war schon einmal Ziel einer Cachetour. Damals aber auf der anderen Flussseite.TFTC","kinghanno42 / 26.02.2016 16:30 / gefundenzu zweit kurz gesucht und zugegriffen. dfdc","danspataru / 24.02.2016 / gefundenSchönes versteck, mangels Versteck-Alternativen schnell gefunden.Ich danke für den Cache! In: Münze 1 Ban - RumänienOut: nix","lolls12 / 21.02.2016 17:21 / gefundenGefunden. ","finde.fux.51 / 09.02.2016 16:43 / gefundenzusammen mit Mettigel82TFTC","Uuschi123 / 03.02.2016 18:14 / gefundenHey als dritter gefunden. konnte gleich gefunden werden. dfdc","salonue / 29.01.2016 18:30 / gefunden# 189 - STFHeute war ich mit dem Rad hier unterwegs und als ich beim Schöpfrad vorbei kam, erinnerte ich mich an diesen neuen Cache.Dank c:geo war die Stelle schnell ausgemacht und auch ich brauchte nicht lange suchen, bis ich das Döschen entdeckte.Vielen Dank fürs Herführen und schöne Grüße!TFTC","Metalracer / 25.01.2016 / gefundenFTF! Der zweite Griff war hier gleich der Richtige.DFDC"],"descriptionSnippet":"","status":"momentan nicht verfügbar"}