{"hiddenAt":"02.11.2015","waypoint":"OC1279B","coordinates":"E 006° 52.116' N 49° 15.326'","link":"https://www.opencaching.de/viewcache.php?wp=OC1279B","description":"Der Weg der Spinnen(Teil1) Dieser Geocache ist eine lockere Wanderung über denHeidstock und der Erste zur Serie von 3 Caches zum Thema:  „Der Weg der Spinnen“.Es ist ein in sich abgeschlossener Cache. Er geht über 10Stationen, mit einer Entfernung von 3 km und dauert etwa 2 Stunden.Der Cache ist für Jedermann geeignet.In ihm sind bereits Verschlüsselungen enthalten, um an dasGeheimnis des dunklen Schatzes, welches von der Königsspinne bewacht wird, zugelangen.Ausrüstung:Ausser festes Schuhwerk sind keine besonderen Ausrüstungsgegenstände erforderlich.Am Final gibt es eine Schatztruhe mit umfangreicher Füllung. Bitte nach Geocacher Manier Gegenstände tauschen und Truhe wieder richtig verstecken!!Bitte falls eine Station beschädigt wird oder nicht mehr funktionsfähig ist, bescheid geben!Ich gebe die Koordinaten immer doppelt an. (GPS Gerät inGrad/Minuten bzw. Handy/GoogleEarth in Grad/Minuten/Sekunden) Start:Parkplatz Hermann Neuberger HalleN 49° 15.326’                                    N49° 15’ 19.10’’E 06° 52.116’                                     E 06° 52’06.63’’Station 1:DenkmalN 49° 15.338’                                    N49° 15’ 20.26’’E 06° 52.119’                                     E 06° 52’07.31’’Welche Zahl kommt in dem Geburtsdatum am Häufigsten vor?                                               A=Station 2:Die TreppeN 49° 15.333’                                    N49° 15’ 20.27’’E 06° 52.A74’                                    E 06° 52’ A0.21’’Wie ist die Zahl unter der Treppe?                                                                                         B= Station 3:InselN 49° 15.(B/2)97’                              N49° 15’ A7.90’’E 06° 52.(2*A)0A’                             E 06° 52’ AA.90’’Welche Zahl ist im großen Baumstumpf versteckt?                                                                  C=(Oder bei Hochwasser Anzahl der neuen Bäume auf der Insel)(Schau dich um! In der Nähe gibt es noch ein riesen Spinnennetz zum Hochklettern.Auch hier findest du die Zahl)Station 4:BrunnenN 49° 15.CA5’                                   N 49° 15’ AC.95’’E 06° 52.C00’                                    E 06° 52’ AC.05’’In wievielen Becken könnte Wasser stehen?                           ??Wieviele Treppen sind es vom Brunnen nach oben?                 ??Wieviele Bänke stehen auf der Ebene nach 6 Treppenstufen?     ?Die Summe der 3 Zahlen sollte durch 11 teilbar sein und ergibt?                                              D= Station 5:SpielplatzN 49° 15.(A+C)(A+C)(B*0)’            N 49° 15’ A(D+C).(D-C)9’’E 06° 52.BA(B+C)’                           E 06° 52’ CB.(B*C)1’’Wieviele Spielgeräte gibt es hier?                                                                                           E=Die Zahl findest du auch auf jedem Spielgerät!Auf dem Weg zum nächsten Punkt kommst du an einer Litfaßsäule vorbei.Die Anzahl der verschiedenen Buchstaben des Straßennamens ergibt auch diese Zahl.Station 6:SpielplatzN 49° 15.(A+C)(B*C)B’                   N49° 15’ C(A+C).(A-A)8’’E 06° 52.(A+B)A(A+B)’                    E 06° 52’ (A+C)A.(A-A)9’’Den Spielplatz gibt es nicht mehr. Stell dich mit dem Rückengegen den mittleren Baum und schau zu dem zweiten Baum. Welche Hausnummer hat das Haus hinter dem Baum?             ??Subtrahiere die kleinere Zahl von der Größeren, dies ergibt:                                                    F=! Wenn du etwas klettern möchtest kannst du den direkten Weg zu Station 7 nehmen!Anderenfalls mach einen kleinen Umweg über die Straße.  Station 7:Loch im BaumN 49° 15.B(D-A)(E-A)’                     N 49° 15’ C(F*C).(E-A)0’’E 06° 52.(D-C)(E*0)E’                      E 06° 52’ FA.E0’’Das ist die erste Nummer für den Final!                                                                                  G= Station 8:FliehburgN 49° 15.BD0’                                  N 49° 15’ CD.(G*C)0’’E 06° 52.(G-A)GD’                           E 06° 52’ FF.E0’’Schau nach oben? Zweite Nummer für den Final!                                                                      H=Station 9:Geburtsstätte der KönigsspinneN 49° 15.GG(H+F)’                          N49° 15’ FE.(H+F)0’’E 06° 52.DGF’                                   E06° 52’ BH.((E-A)0’’Einstimmung für den schwierigeren Cache zum dunklen Schatz.Könnt ihr auslassen! (Ist nur für den Cache \"Der dunkle Schatz der Königsspinne erforderlich)Stell dich mit dem Rücken gegen den riesigen Baum und schauenach Norden. Gehe auf den großen Baum in Blickrichtung zu. Unter der Wurzeldieses Baumes, entlang des Schützengrabens, gibt es eine kleine Höhle. Dieseist schon sehr alt und nicht mehr so stabil, also Vorsicht! Krieche nichtalleine hinein!Hier findest du…                                                                                                                   Z= Final:Im TannenwaldN 49° 15.D0E’                                   N49° 15’ BC.C0’’E 06° 52.EFG’                                   E 06° 52’ HB.E0’’Der Schatz befindet sich unter einem Pflasterstein.Schloß :  G H B Viel Spaß!Speedytom© Speedytom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Der Weg der Spinnen (Teil 1) von Speedytom","cacheType":"Multicache","terrain":2,"logs":["Helldriver62 / 09.04.2016 12:00 / gefundenGanz tolle Idee mit den 10 Stationen, du hast dir richtig Arbeit gemacht!!!Auch wenn wir teilweise etwas Schwierigkeiten hatten, hat das Ganze sehr viel Spaß gemacht!Wir freuen uns schon auf Teil 2!!!!!!! ","Palcedi / 14.11.2015 16:30 / gefundenTolle Idee mit den vielen Stationen, viel Arbeit gemacht, vielen Dank! :)Wir freuen uns schon auf den zweiten TeilGute Motivationshilfe für die Kids zum Spazierengehen mit den versteckten Spinnen","jokaheca / 12.11.2015 17:15 / gefundenWar unsere erste Suche !Sind mit den Kindern durch den Völklinger Wald und wir waren begeistert.Waren nicht ganz so schnell wie MonkeymoviE, haben es aber gefunden.Ein toller Spaß für die Familie mit Suchtpotential!Toll gemacht von Speedytom und wir sind auf Teil 2 gespannt ! ","MonkeymoviE / 07.11.2015 11:00 / gefundenSuper Cache durch den Heidstocker Wald !! Hab ihn auch in kürzester Zeit von 1:45h gepackt , da ich nicht von der Königsspinne überrascht werden wollte , habe ich Gas gegeben !!Wenig Muggel gesehen aber viele Spinnen überall egal ob an Laternen oder Bäumen !!Sehr schöne Verstecke und Orte ! Hat viel Spaß gemacht !! LG MonkeymoviE !"],"descriptionSnippet":"Der Weg der Spinnen (Teil 1) - Cache ist für Jedermann, Familien mit Kindern geeignet","status":"kann gesucht werden"}