{"hiddenAt":"03.06.2015","waypoint":"OC120A2","coordinates":"E 013° 14.791' N 55° 05.455'","link":"https://www.opencaching.de/viewcache.php?wp=OC120A2","description":"Dies ist ein Safari-Cache, das heißt er kann an verschiedenen Orten gelöst werden. Weitere Safari-Caches findet man mit dieser Suche.Hast du dich auch schon mal gefreut, mit dem Mofa durchs Gebüsch fahren zu dürfen? Dich gefragt, wo denn eigentlich der Durchgang ist, oder warum Haie keinen Zutritt zum Weinberg haben? Oder bist du gar mit deinem Brummi auf einer Fußgängerbrücke ohne Wendemöglichkeit gestrandet? Dann bist du hier richtig!Finde ein unfreiwillig komisches Hinweisschild in freier Natur, in einem Park oder zumindest in einer Ecke mit ein paar Bäumen und Büschen, und fotografiere es zusammen mit deinem GPS-Empfänger oder einem Erkennungsmerkmal. Bitte logge dazu die Koordinaten im Format N 49° 55.020 E 8° 20.798, damit sie auf der Safari-Karte erscheinen.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Kein Shark – absurde Schilder im Grünen von following","cacheType":"virtueller Cache","terrain":2,"logs":["Seebaer777 / 22.11.2017 / gefundenIch war unterwegs zum Eurofighter-Event in Nörvenich, wollte vorher aber noch den alten Multi \"Silbersee\" im Raum Brühl/Erftstadt absolvieren. Das Final dieses Multis konnte ich nicht finden, dafür aber eine Naturwaldzelle, die einen lustigen Charakter hat. Mittelerde ist dort!Koords: N 50 47.583 E 006 50.833https://www.ksta.de/region/rhein-erft/erftstadt/bliesheimer-wald-kunst-am-baum-1272126 Bonus: In Wesseling in der Gegend, wo der Rhein-Kerosinsee abgepumpt wird, befindet sich eine Feuerwehr-Einfahrt, die freigehalten werden soll. Doch freiwillig kann und will da keiner parken vor lauter Wald.","pingo21 / 28.05.2017 / gefundenDie Logbilder für diese Safari-Aufgabe sind alle sehr lustig (danke für diese nette Aufgabe!). Ich fand ein Schild bei N48° 18.789 E10° 43.738, das eigentlich recht neu aussah und nicht nach einem sinnvollen, als es dort vielleicht noch einen Weg gab. Nicht passend dazu der \"Weg\": Für Radler??? Für Fußgänger: höchstens mit Hosen aus dickem Stoff, durch die die Brennnesseln nicht durchstechen können. Für Autos offensichtlich verboten. Der \"Weg\" endete schnell im Gebüsch. Das erinnert mich an eine Brücke, die einfach so in der Gegend herumsteht, ohne Straße. Die beiden Grenzsteine (?) gaben auch keine Auskunft.","TeamMB / 23.07.2016 / gefundenAuf den Grünstein führt u.a. eine Forststraße. An einer Stelle führt ein kurzer, übersichtlicher Stichweg in den Wald und endet dann nach ca. 15 -20 Metern am Hang. Damit sich nicht doch jemand verläuft, gibt's extra ein Hinweisschild: \"Sackgasse\". Es steht bei N 047° 35.880 E012° 57.557.DFDS!","anmj / 20.06.2016 / gefundenAuch wir haben ein so ein Schild gefunden. Es ist an der wohl kleinsten Bahnschranke in Altendorf an den Koordinaten N 49° 47.874 E 011° 00.930 zu finden und fordert einen auf wenn man die Gleise überqueren will erst auf den Knopf zu drücken. Allerdings muß man sich erstmal den Weg zum Knopf freimähen und einen Übergang gibt es hier schon lange nicht mehr. DfdC sagen ANMJ","BESTPOE / 28.05.2016 / gefundenN 50° 43.790, E 011° 44.985Bei einer Familienfeier in Neustadt an der Orla haben wir dieses Schild gesehen.Achtung! Schneller Kellner auf dem Weg zum Biergarten.Danke für den Suchauftrag.","Le Dompteur / 10.04.2016 / HinweisAuf dem Weg zur Arbeit schmunzle ich immer wieder über dieses bei N 54° 47.029 E 009° 26.216 in Flensburg (PLZ 24939).Das Schild könnte 'mal einen Sinn gehabt haben, weil sich darunter vermutlich ein Gebäude mit Flachdach befand, auf das man von der Treppe, links im Bild, hätte klettern können. Das Gebäude wurde vor über 10 Jahren abgerissen. Das Schild hängt immer noch in lächerlichen 5 Meter Höhe...Danke für die belustigende Safari.","Landschildkroete / 13.03.2016 / gefundenHeute zusammen mit Rolandforchrist in Solingen / Remscheid auf Wandertour.In der nähe der Wupper einen kleinen Wasserfall entdeckt und ein Schild.Ob die Tiere das wohl lesen können ?Die Koordinaten lauten: N 51° 08.840 E 007° 08.321Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Spatzenbande13 / 25.11.2015 / gefundenIm Wald kamen wir an diesem Schild vorbei:N 48 00.843E 010 44.492Vielen Dank für die nette Idee!","djti / 02.10.2015 15:52 / gefundenAuf einem Spaziergang in Braunschweig-Riddagshausen kamen wir an diesem Umleitungsschild vorbei. Ich hoffe, dass dieser Umleitung keiner ernsthaft folgt. Es konnte sonst ins Auge gehen ...Koordinaten: N52° 16.200' E10° 34.217'DfdS.","dogesu / 18.09.2015 / gefundenAuf der Fahrt durch Brandenburg und Sachsen wurde ich immer wieder auf besonders aggressive Bäume aufmerksam gemacht. Ich konnte es zwar selber nicht erleben, doch gibt es dort wohl Bäume, die unvermittelt vor das Auto springen und einen Unfall verursachen. An ganz problematischen Stellen wurde vor den Bäumen Leitplanken angebracht. Lastwagenfahrer müssen zudem noch aufpassen, da manche Bäume besonders anlehnungsbedürftig sind.N 52 11.892 E 14 18.064Danke für die Safari-Aufgabe, dogesu","Doc Cool / 18.09.2015 / gefundenins Ansbach am Eingang zum \"Tiergarten\" bei N49 19.061 E010 34.251 stehen diese Schilder, die ein wenig \"doppelt gemoppelt\" sind. Auf Fußgänger/Radweg dürfen Autos und Motorräder eh nicht fahren, das Verbotsschild ist also komplett überflüssig. Abgesehen davon, dass man sich mit dem Auto auf den schmalen Wegen sehr schwer tun würde...","Riedxela / 04.09.2015 / gefundenWährend des Urlaubs in Slovenien habe ich eine Wanderung durch das Rosandratal nahe Triest gemacht. Eine ehemalige Bahntrasse wurde hier als Fussgänger-und Fahrradweg umgestaltet. Vor einer Wegkreuzung kommt man in die Republik Absurdistan. Hier steht ein Verkehrsschild \"Fussgänger und Radfahrer verboten\" und 50m hinter der Wegkreuzung ein zweites Schild \"hier Fussgänger und Fahrradfahrer\". Da fragt man sich als Fussgänger oder Radfahrer: soll ich jetzt fliegen bis zum nächsten Schild, oder was?Die Wegkreuzung mit den beiden Schildern befindet sich hier: N 45° 37.226 E 013° 52.682Danke für die interessante Safari Aufgabe!","Le Dompteur / 09.08.2015 / gefundenGesehen bei N 54° 49.299 E 009° 39.290 in Langballigau (PLZ 24977) am Rande der Uferpromenade. \"Park\" ist es eigentlich weniger - eher eine Fußgängerzone mit Bänken, Grillecken, draußen-Schach, Hecken...Aber das Schild hat sicher seine Existenzberechtigung! Es ist ja auch eine Plage geworden mit diesen Kettcar-Rennen auf dem Wasser :-)P.S. Tretboote gibt's weit und breit nicht - diese sind also nicht gemeint.P.P.S. Wann habe ich das letzte Mal ein Kett-Car gesehen? 'muß in den 70ern gewesen sein.Danke für die Safari.","Team Brummi / 02.08.2015 / gefundenBei N 52 03.264 E 010 30.661 fragten wir uns- WO mag es da hin gehen?- WER mag da durchgehen wollen?- WARUM kommt jemand auf die Idee das da hinzustellen?Zumindest WAS uns  uns das Schild sagen will war klar  ... und wir haben uns mal brav dran gehalten. WIESO wohl?  Danke für diese nette Safariaufgabe","Siggiiiiii / 18.06.2015 18:30 / gefunden#1142, 18:30Heute auf der Brandenburger Fahrradtour \"Große Bernauer Familientour\" gefunden. [:D]Da ist kein Weg, der zu einer Brücke führt. Vor dem Waldrand ist eine Leitplanke, die den Fußweg und die Straße abtrennt, so dass man sowieso nicht in den Wald fahren kann. Das Schild ist bestimmt schon 20 Jahre überholt und steht immer noch da. Koordinaten: N 52 41.697  E 013 33.290Siggiiiiii","mic@ / 17.06.2015 / gefunden  8)    8)    8)  FTF   8)    8)    8)  Gestern besuchte ich die VW Autostadt ==> N 52 25.880, E 10 47.730Dabei fielen mir etliche absurde Schilder auf, die ich gleich mal abfotografierte.Ich hoffe, daß erste Bild ist \"grün\" genug. TFTS(afari), Mic@"],"descriptionSnippet":"","status":"kann gesucht werden"}