{"hiddenAt":"24.02.2016","waypoint":"OC12B5A","coordinates":"E 007° 35.848' N 50° 33.923'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B5A","description":"Es war einmal ein Piratenkapitän namens John Morgan. Er und seine Mannschaft waren berüchtigt und bekannt, für ihre Gier nach Gold und Ruhm.Im Jahre 1888 geriet Morgan aber bei einer Seeschlacht in einen Hinterhalt und sein Schiff, die Black Perl, sank binnen Minuten.Morgan riss sich (nachdem er merkte, das die Schlacht verloren war), seine Kapitänstracht vom Leib und schlüpfte in Lumpen. Er stopfte sich die Taschen voll Goldmünzen und floh vom sinkendem Schiff. Er trieb zwei Tage auf einem Holzbalken durch die Südsee, bis ihn ein Handelsschiff fand und aufnahm. Der arme Matrosen, der Opfer eines schrecklichen Piratenüberfalls war, wurde mit nach England genommen und war fortan ein freier Mann.Nur kurze Zeit später wurde er aber von alten Seemännern in einer Pinte erkannt und er floh nach kontinental Europa. Hier schließlich wurde er irgendwann tot im Westerwald aufgefunden. Man sagte er sei eines natürlichen Todes gestorben und er hätte nichts weiter bei sich gehabt.Wo ist der Schatz? Wo sind die Goldmünzen? Sie müssen irgendwo im Wald versteckt sein! Finde sie, bevor es ein anderer tut! Aufgabe:Nimm dir bitte eine der 144 Münzen aus Morgan`s Schatz und bringe sie so weit weg wie möglich.Nimm dir eine Münze und nenne beim Loggen auf geocaching.com die Nummer die auf der Rückseite stehtZeige nun der Münze die Welt und poste sie (mit erkennbarer Nummer) nach Möglichkeit mit markanten/ bekannten Hintergründen. Auf jedenfall aber immer mit den GPS Daten!Es gibt kein Ende! Du kannst die Münze immer weiter mitnehmen und regelmäßig neue Bilder/ Orte posten.Alle geloggten Bilder (mit Koordinaten) werden von mir in eine Google Maps Karte eingetragen (s.u.).Schau dir an, wo Morgan`s Schatz sich auf der Welt verteilt.DAS FINALE: Du hast genug und willst dich von der Münze trennen? Dann bitte so weit weg wie möglich! Schmeiß sie in den Grand Canyon, versteck sie unter einer Pyramide, schieß sie ins All, versenke sie in der Südsee, bringe sie ins Taka Tuka Land. Wichtig ist nur, dass du ihre Endkoordinaten durchgibst und sie mit FINAL kennzeichnest. Das wird ihr Endpunkt in der Karte. Du kannst die Münze aber auch behalten und wenn du magst in anderen TB Hotels tauschen. Wichtig ist nur, dass du ihre letzten Koordinaten hier eingibst und uns mitteilst, was mit ihr passiert ist (getauscht, behalten, verloren, usw.). Auch in diesem Fall bitte den Eintrag mit FINAL kennzeichnen.Bonus: Du findest eine Münze (TB Hotel, Endversteck) die bereits mit Final gekennzeichnet ist? Dann aktiviere sie hier wieder mit den Worten „Wieder on Tour“ und mache mit Punkt 2 weiter.Vielen Dank für`s Mitmachen und eine gute, lange Reise!Tomheg- BandeHier die Karte:https://www.google.com/maps/d/edit?hl=de&authuser=0&mid=zTsGkT2csX5s.k9f4RD-1BYqwDieser Cache ist Teil unserer US Series!© tomheg-bande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Käpt`n Morgan`s Schatzkiste (US - Series) von tomheg-bande","cacheType":"normaler Cache","terrain":1.5,"logs":["tomheg-bande / 03.11.2016 / kann gesucht werdenHier ist alles wieder in Ordnung!","murremesch / 31.03.2016 / gefundenEine nette Idee, fand ich nicht schlecht. DFDC","Leuchtzwerge / 25.02.2016 23:25 / gefundenTja da seh ich jetzt erst dasxder GC auch ein OC ist. Also heute gelogged Bis bald im WaldGruß Leuchtzwerge"],"descriptionSnippet":"Käpt`n Morgan`s Schatzkiste (US - Series)","status":"kann gesucht werden"}