{"hiddenAt":"09.11.2015","waypoint":"OC127E7","coordinates":"E 006° 48.570' N 51° 13.842'","link":"https://www.opencaching.de/viewcache.php?wp=OC127E7","description":"Um zum Final dieses Cache zu gelangen, musst Du herausfinden, wann der erste Gottesdienst nach der Sanierung der Matthäi-Kirche abgehalten wurde. Aus diesem Datum ergibt sich A für den Tag und B für den Monat (A.B.2007).Die ermittelten Werte setzt Du in diese Koordinatenformel für den Final ein:N 51° 14.[(A*7)+5]E 006° 48.4[(B*5)-8]Nachdem Du die Final-Koordinaten berechnet hast und angekommen bist, kannst Du dir die Zeit nehmen, um auf der Grünfläche beim Kirchenvorplatz eine kleine Ewigkeit dem Alltag zu entkommen. Dann sollte das Auffinden des Caches kein Problem sein.Vom \"Cache-Träger\" beim Final aus hast Du übrigens eine gute Sicht auf das Instrument, was wie wahnsinnig versucht die Ewigkeit zu erfassen. Die Gestaltung desselbigen hat mich zur Vergabe des Cache-Namens veranlasst.Da sich der Cache nahe der Matthäi-Kirchengemeinde befindet, möchte ich an dieser Stelle auf die interessante Reihe der Gotteshäuser Caches hinweisen.Viel Erfolg bei der Suche vor Ort!Hintergrundinformationen:http://www.matthaei-kirchengemeinde.de/?cmd1=home&cmd2=kirchehttp://www.matthaei-kirchengemeinde.de/?cmd1=sanierung© dape16, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhzzr iba N haq O vfg npughaqmjnamvt","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"SO GEHT DIE ZEIT ZUR EWIGKEIT von dape16","cacheType":"Rätselcache","terrain":1,"logs":["Pups / 08.08.2017 17:30 / nicht gefundenHeute waren wir zum  zweiten mal da und haben schon wider nichts gefunden. Wir zweifeln an uns. \"HILFE LIEBER GOTT !!!\" Das Rätsel konnten wir auch nur mit hilfe des Hints und nach  Ausschlussverfahren lösen.CACHE WO BIST DU !?","weltengreif / 26.07.2017 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #146 (approx.)Found on 26. Juli 2017 at 22:32+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Algaham / 02.05.2017 16:51 / gefundenGut und schnell gefunden. Danke! ","Cheetah1966 / 20.05.2016 20:00 / gefundenZufallsfund am Paul-Janes-Stadion in Düsseldorf-Flingern. Da hatte wohl Jemand den magnetischen PETling entführt und an anderer Stelle wieder ausgesetzt.","drei_kloetze / 09.12.2015 / gefundenDie Zeit zur Ewigkeit bezieht sich hier vermutlich auf die Zeit zwischen Lösung des Rätsels und Besuch vor Ort. Beides war kein Problem, die Koordinaten zeigten zielgenau auf das richtige Objekt.DFDC sagt einer der drei_kloetze!","Dampflok27 / 06.01.2015 / gefundenRätsel einfach. Schnell gefunden. Schöner Ort. Danke für den Cache."],"descriptionSnippet":"Kurzweiliger Mystery mit Erholung","status":"kann gesucht werden"}