{"hiddenAt":"05.12.2015","waypoint":"OC12866","coordinates":"E 012° 55.602' N 50° 50.277'","link":"https://www.opencaching.de/viewcache.php?wp=OC12866","description":"Die Webcam befindet sich nahe des Hauptbahnhofes Chemnitz.Zum Loggen dieses Caches ladet ihr einfach das Webcam-Foto hoch, auf dem ihr zu sehen seid.Achtung: In der Nähe des Caches befinden sich viel befahrene Straßen. Diese müssen natürlich nicht betreten werden.  Quelle: http://www.chemnitz-webcam-petrikirche.de/ © FriedrichFröbel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uggc://jjj.purzavgm-jropnz-crgevxvepur.qr/pnz2/pnz2.wct","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Am Chemnitzer Hauptbahnhof von FriedrichFröbel","cacheType":"Webcam-Cache","terrain":1,"logs":["chemnitzer-stefan / 08.03.2018 / gefundenHeute musste ich in die City und nun wollte ich mal diesen Webcam-Cache erledigen.Hat alles gut geklappt, vielen Dank für diesen Cache!","Wuselz / 11.04.2017 09:24 / gefundenDen nahen Termin bei der IHK genutzt, um diesen Cache mitzunehmen. Fast sah es so aus, als hätte ich auch bei diesem WebcamCache kein Glück, doch auf dem Rückweg wurden der Opa und ich von der Kamera eingefangen.","Oergy / 25.05.2016 12:07 / gefunden### ☆ Gefunden ☆ ###Zweiter.Wenn man schon mal an der Kreuzung steht und den nächst gelegen Cache sucht kann man jach auch mal ein Bild speichern.Wenn ich heraus bekomme wie ich das Bild hochladen kann werde ich das noch nachholen. ### ☆ Danke fürs Herführen und Zeigen ☆ ###","Superlooser / 16.03.2016 / gefundenIch werd' nicht wieder: Nach einem Monat kann ich hier noch einen FTF verbuchen. Vermutlich wird diese Plattform in Chemnitz genau so missachtet wie bei uns in Gera.Da ich heute in Chemnitz unterwegs war, kam ich auch hier vorbei und wartete geduldig, bis das Webcam-Bild wechselte und ich mich sehen konnte. Für alle, die mich nicht kennen (oder erkennen ), habe ich mal eine Markierung um mich gezogen.Danke dür den Webcam-Cache.#4871 12:05 Uhr"],"descriptionSnippet":"Webcam in Chemnitz mit Blick Richtung Hauptbahnhof","status":"kann gesucht werden"}