{"hiddenAt":"25.04.2016","waypoint":"OC12DE7","coordinates":"E 008° 01.450' N 47° 33.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DE7","description":"Bei diesem Mystery Cache geht es um unsere Sonne. Bitte achtet unbedingt auf die nachfolgenden Warnhinweise! Für den Cache ist das Betrachten der Sonne NICHT erforderlich!!! ACHTUNG!!! GANZ WICHTIG!!!Die Beobachtung der Sonne ist das einzige in der Astronomie, WAS WIRKLICH GEFÄHRLICH SEIN KANN. Ohne spezielle Maßnahmen wird das Starren in die Sonne das Auge schädigen und auch nur ein kurzer Blick durch ein falsch oder gar nicht für die Sonnenbeobachtung ausgerüstetes Fernglas oder Teleskop WIRD DICH SOFORT ERBLINDEN LASSEN. Zur Beobachtung der Sonne mit bloßem Auge MUSST Du eine ausdrücklich dafür zugelassene Brille (FINSTERNISBRILLE) verwenden. KEINE SONNENBRILLE!Eine Finsternisbrille ist KEIN ausreichender Schutz, um die Sonne durch ein Fernglas oder Fernrohr zu beobachten. Mit einem Teleskop darf die Sonne nur mit einem ausdrücklich vom Hersteller für die Sonnenbeobachtung vorgesehenen Filter in der vom Filterhersteller beschriebenen Weise beobachtet werden. Verzichte im Zweifelsfalle auf eigenständige Beobachtungen.Besserwisserei kann buchstäblich ins Auge gehen.Foto: Emhofer - vielen Dank für die Genehmigung zur Veröffentlichung!Die Sonne mit Sonnenfleck - Der Herzfleck vom 13.04.2016Zur Schlumpf-Sonnen-Wende haben die Schlümpfe hier in der Gegend ein großes Fest gefeiert. Der Große Schlumpf hat den Schlümpfen vor der Feier noch einiges über die Sonne geschlumpft. Haben sie auch aufgepasst? Du kannst ihnen helfen. Um den Ort der Feier zu finden, ist es erforderlich, das nachfolgende Rätsel zu lösen.Die Sonne, \"unser Stern\", macht das Leben auf unserem Planeten erst möglich. Sie ist 1000x schwerer als alle Planeten zusammen und so groß, dass die Erde samt Mondbahn bequem in ihr verschwinden könnten. Die Sonne strahlt vor allem im sichtbaren Licht ihre Energie in den Weltraum, so als wäre sie eine 5512 Grad heiße Gaskugel. Diese Strahlung beleuchtet und wärmt die Erde und die anderen Planeten unseres Sonnensystems.Die Sonne erscheint uns somit als 5500 Grad heiße, im Wesentlichen aus Wasserstoff und Helium bestehende 1.4 Millionen Kilometer im Durchmesser große Gaskugel. Allein die Erde trifft eine Strahlungsleistung von 1.37 Kilowatt pro Quadratmeter oder auf die gesamte Erdquerschnitt umgerechnet: 170'000 Terawatt. Die Energiequelle der Sonne ist die Kernfusion: Die Fusion von 4 Wasserstoffkernen zu einem Heliumkern. Dabei werden pro kg erzeugtes Helium 630 Terajoule Energie frei. Ein 1GW-Kernkraftwerk muss für 630 Terajoule eine Woche arbeiten. Die Sonne erzeugt in ihrem Inneren pro Sekunde 600 Megatonnen Helium aus Wasserstoff bei einer Temperatur von 15 Millionen Grad und einem Druck von über 100 Millionen bar.An der Oberfläche kann man mit Amateurmitteln vor allem die Sonnenflecken beobachten. Dazu muss das Teleskop mit für die Sonnenbeobachtung zugelassenen Objektivfiltern ausgestattet oder das Sonnenbild auf einen Schirm projiziert werden. Der ungeschützte Blick zur Sonne - besonders durch ein optisches Instrument wie Fernglas oder Fernrohr - wird Dich Dein Augenlicht kosten.Besser ausgestattete Amateurastronomen und Sternwarten besitzen einen besonderen Filter (Protuberanzenfilter, H-Alpha-Filter) mit dem sich die Gasschicht über der Photosphäre die Chromosphäre beobachten lässt. In den gleichen Filtern erscheinen auch die Protuberanzen, die sonst nur während einer totalen Sonnenfinsternis zu sehen sind. Die Sonne ist mit einer sehr dünnen Atmosphäre von extrem heißem Gas umgeben: die Korona. Sie ist über eine Million Grad heiß und wird über Magnetfelder bzw. durch die durch die Magnetfelder induzierten elektrischen Ströme in komplizierter Weise geheizt. Mit bloßem Auge kann die Korona während einer totalen Sonnenfinsternis beobachtet werden. In der übrigen Zeit bleibt sie den Instrumenten der Profiastronomen vorbehalten.Die Sonne wird heute mit Satelliten und erdgebundenen Observatorien rund um die Uhr überwacht. Dabei wird von Röntgenstrahlung bis Radiowellen das gesamte elektromagnetische Spektrum der Sonne beobachtet. Neben dem Licht erreicht die Erde auch ein stetiger Strom aus geladenen Partikel (Elektronen und Protonen): der Sonnenwind. Er verursacht die Polarlichter und kann bei heftiger Aktivität auch für Stromausfälle auf der Erde sorgen. Sogar in das Innere der Sonne können die Wissenschaftler \"blicken\", indem sie die direkt aus der Kernfusionszone entweichenden Neutrinos (Elementarteilchen) beobachten.(Quelle: https://www.calsky.com)Papa-Schlumpf hat natürlich noch viel mehr über die Sonne berichtet. Das ist ja klar. Doch nun viel Spaß beim Schlumpfen nach den Antworten. Das Internet ist euch sicher dabei behilflich!  AInnerhalb eines Jahres umrundet die Erde einmal die Sonne. Auf ihrer leicht elliptischen Bahn um die Sonne legt sie dabei eine Strecke von etwa 940 Mio. Kilometer zurück. Welcher Geschwindigkeit entspricht dies?Rund 86.700 km/h --> 5Rund 95.500 km/h --> 2Rund 107.000 km/h --> 3Rund 158.000 km/h --> 4 BDie Sonne hat einen Durchmesser von ca. 1,4 Millionen Kilometer. Wieviel Erddurchmessern entspricht dies?53 Erddurchmesser --> 485 Erddurchmesser --> 5109 Erddurchmesser --> 6135 Erddurchmesser --> 7 CWie alt ist unsere Sonne?Ca. 3,2 Mrd. Jahre --> 0Ca. 4,6 Mrd. Jahre --> 9Ca. 5,9 Mrd. Jahre --> 1Ca. 6,8 Mrd. Jahre --> 6 DDie mittlere Entfernung der Sonne zur Erde beträgt ca. 150 Mio. Kilometer. Wie viele Lichtminuten entspricht dies?3 Minuten und 10 Sekunden --> 45 Minuten und 50 Sekunden --> 76 Minuten und 40 Sekunden --> 98 Minuten und 20 Sekunden --> 3 EWelcher Stern ist unserem Sonnensystem am nächsten?Proxima Centauri --> 9Sirius --> 3Prokyon --> 5Arcturus --> 8 FDie Temperatur der Sonne an ihrer Oberfläche beträgt ca. 5.500° C.Wie hoch ist die Temperatur im Kern der Sonne?Ca. 9.000.000° C --> 0Ca. 15.000.000° C --> 9Ca. 19.000.000° C --> 8Ca. 22.000.000° C --> 1 GWas geschieht mit der Sonne der alten Germanischen Mythologie zufolge am Ende der Welt?Sie scheint weiter, nur die Erde geht unter --> 0Der Fenris-Wolf frisst sie --> 5Die Midgard-Schlange vernichtet sie --> 7Die Sonne wird zu Schnee --> 9 HDie Erde benötigt für einen Umlauf um die Sonne 365,25 Tage, der Mars 687 Tage, der Saturn 29,46 Jahre.Wie lange benötigt der Planet Neptun für einen Umlauf um die Sonne?Ca. 120 Jahre --> 0Ca. 140 Jahre --> 5Ca. 165 Jahre --> 8Ca. 210 Jahre --> 3   Die Finalkoordinaten lauten: N 47° 3A.BCD E 007° 5E.FGH   Prüfe Deine Lösung:   Vielen Dank an Yiek für den Beta-Test!!! Das Finale hat auch Platz für einige Geocoins und Trackables!     © smurf1965, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Schlumpf-Sonnen-Wende von smurf1965","cacheType":"Rätselcache","terrain":3,"logs":["Blauer Enzian / 21.06.2016 10:00 / gefunden :D FTF :D log10:00....Heute Abend ist doch ein GC-Sonnenwende-Event....nun auch noch ein passender Cache vor Ort ;) ....Das Listing genau gelesen und gestaunt, aha ein Mystery von smurf 1965 in meiner erweiterten Homezone....da muss ich kurzfristig die Prioritäten ändern...Also das informative Listing gelesen...Dr. Google konsultiert...einiges gelernt...und der Checker war nach einem Flüchtigkeitsfehler im 2.Anlauf zufrieden...Das Ding liegt ja perfekt auf dem für heute Morgen sowieso geplanten Weg....die Ausrüstung kontrolliert und ab zum empfohlenen P. Nach einem kurzen Fussmarsch die Informationen gelesen und ab durch die nasse Wildnis :o Schon bald bin ich unten völlig durchnässt am Ziel angekommen und habe die schöne getarnte Box gefunden und mich tatsächlich wieder mal als Erster im Logbuch eingeschrieben :D Anschliessend noch etwas die location bestaunt, aber infolge sehr feuchter Witterung und leider ohne Sonne wars nicht so cool....Hier gehört aber auf jeden Fall eine Dose hin....Vielen Dank smurf1965 für das dem Heute entsprechenden Listing und das Verstecken am dazu passenden Ort 8) Dafür gibts ein Bändeli in meiner Hausfarbe & passend zu den Dosenbewohnern...en GruessBlauerEnzian"],"descriptionSnippet":"","status":"kann gesucht werden"}