{"hiddenAt":"07.04.2016","waypoint":"OC12D04","coordinates":"E 011° 38.069' N 50° 21.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D04","description":" Die Koordinaten sind natürlich woanders. Ihr findet den Cache an derfolgenden Position:N 50° 19.uvw     E 011°33.xyz Für die Variablen beantwortet diefolgenden Fragen: u: Von welchem Planeten stammt der MadMan?0: Darillium1: Atraxi2: Sontar3: Vashta Nerada4: Gallifrey5: Akhaten6: Racnoss7: Skaro8: Gelth9: Trenzalore  v: Wie heißt die Rasse, derenKaiserin Donna Nobel an ihrem Hochzeitstag als ihren Schlüsselbenutzen will?0: Darillium1: Atraxi2: Sontar3: Vashta Nerada4: Gallifrey5: Akhaten6: Racnoss7: Skaro8: Gelth9: Trenzalore  w: Von welchem Planeten stammtCommander Strax, der zusammen mit Madame Vastra und Jenny Flintarbeitet?0: Darillium1: Atraxi2: Sontar3: Vashta Nerada4: Gallifrey5: Akhaten6: Racnoss7: Skaro8: Gelth9: Trenzalore  x: Wie heißt das Volk, das sohartnäckig auf der Suche nach Prisoner Zero ist?0: Darillium1: Atraxi2: Sontar3: Vashta Nerada4: Gallifrey5: Akhaten6: Racnoss7: Skaro8: Gelth9: Trenzalore  y: Der Mad Man bringt Clara zu denbewohnten Ringen welches Planeten?0: Darillium1: Atraxi2: Sontar3: Vashta Nerada4: Gallifrey5: Akhaten6: Racnoss7: Skaro8: Gelth9: Trenzalore  z: Arcadia, das am letzten Tag desZeitkrieges gefallen ist, ist die zweitgrößte Stadt aufwelchem Planeten?0: Darillium1: Atraxi2: Sontar3: Vashta Nerada4: Gallifrey5: Akhaten6: Racnoss7: Skaro8: Gelth9: Trenzalore Sucht den Cache nicht bei schlechtem Wetter oder im Winter. Unweit vom Cache geht es abrupt nach unten, da sind glatt und glitschig unpassend. Wenn Ihr die normale Vorsicht walten lasst, passiert nichts. Wichtig: Ihr braucht einen 2mm Kreuzschlitzschraubendreher. Bitte wieder ordnungsgemäß zusammenschrauben!© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar oynhr Obk ung Jub?","caseType":"klein","difficulty":3,"condition":"ok","name":"No Mad Man But A Blue Box von Ti1na","cacheType":"Rätselcache","terrain":2,"logs":["SLK / 08.09.2017 / HinweisDie Aufgabenwaren dank Science-Fiction-Experten im Netz gut zu lösen. Der Checker gab auchgleich grünes Licht. Und mehr als die richtigen Zahlen wollte ich hier auchnicht wissen. Leider konnte ich mich nicht in das Logbuch eintragen. Wer hatdenn schon ein solches Werkzeug in seiner ECA. Da ich hier nichts beschädigenwollte, überlasse ich das lieber den Uhrmachern unter den Cachern","Burggeist / 26.06.2016 09:27 / gefundenAls begeisterter Erdling ist mir die Beantwortung der Fragen naturgemäß recht schwer gefallen.Alle konnte ich nicht beantworten aber bei nur einer offenen Frage lies sich der Geocheck mit Hilfe einer \"Perlenkette\" doch nach kurzer Zeit auf grün stellen.Die 4 Schrauben sind recht klein, sitzen aber flach, nicht versenkt. Am besten nur 3 rausdrehen und eine nur losdrehen, dann kann das interessante Behältnis mit Unterhaltungscharakter geöffnet werden.Vielen Dank für diesen Geocache.Burggeist","Ti1na / 24.04.2016 / HinweisÄhm... der Fehlerteufel mal wieder (bei den Antworten hat er sich eingeschlichen). Jetzt ist aber alles chic!Ti1na","Schnuggl / 24.04.2016 / gefundenDiesen Mysterie hatte Stern schon länger entdeckt, doch gleich wieder zur Seite gelegt.Heute morgen wurde Schnuggl darauf aufmerksam und konnten ihn nach ein wenig surfen auch fix lösen.So haben wir nach dem Tradi auch diese tolle Dose als Erster finden dürfen.Auch hier ein kleines Biotop.Vielen Dank für die schöne FTF-Urkunde , fürs Legen und HerlockenSchnuggl + Stern"],"descriptionSnippet":"Dieser Cache könnte Euch gefallen, wenn Ihr mit dem Mad Man in der Blue Box etwas anfangen könnt...","status":"kann gesucht werden"}