{"hiddenAt":"09.01.2016","waypoint":"OC12AA6","coordinates":"E 006° 33.628' N 51° 39.264'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AA6","description":"                        Am Startpunkt ist ein kleines Windrad zu sehen, die Anzahl der Flügel entspricht A.Suche zudem eine Tierskulptur. Zu welcher Wirbeltiergruppe zählt das dargestellte Tier? B steht für die Stelle im Alphabet des Anfangsbuchstabens dieser Wirbeltierart.N 51°39.(A*11)'E 006°34.(B*100)'                         Der Startpunkt befindet sich an einem schönen Spielplatz, zwischen einem Baggersee und Rhein, der bis 18:00 Uhr abends zugänglich ist.Wandert man einige Schritte, so bieten sich schöne Blicke z.B. auf den Rhein, die alte Eisenbahnbrücke, die Niederrheinbrücke, den Fernsehsender, die Dörfer Büderich und Ginderich sowie auf die Bauernschaft Perrich.Um den Schatz zu erreichen muss weder gegraben noch geklettert werden. Nach erfolgreicher Suche und Eintrag in das Büchlein sollte das Versteck wieder ebensogut getarnt werden. In der Box befinden sich kleine Tauschgegenstände. Viel Spaß bei der Suche!© Sucram75, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"AltesHolz von Sucram75","cacheType":"Multicache","terrain":1.5,"logs":["trinebine / 12.02.2016 / gefunden                                                               Freitag Nachmittag, bei dem schönen Wetter zeitig Feierabend gemacht und schon ging es auf die andere Rheinseite.Dieser Multi war der erste Cache für heute. Station 1 eindeutig zu finden, aber warum ist hier abgeschlossen? Ein freundlicher (Anwohner?) Muggel klärte uns auf, das wegen Schlechtwetter Saison geschlossen ist und im Sommer hier durchaus einiges los ist. Er hätte uns sogar aufgeschlossen, aber das tat heute nicht Not.Auch bei uns drehte sich (komisch ) das Windrad und ich wandte einen bestimmt altbekannten Trick an , damit wir die benötigte Zahl ermitteln konnten. Auch Station zwei kein Problem...Aber dann soweit?!? Hm, da stand zwar was in den Vorloggs...na egal. Also auf den Weg gemacht und tatsächlich, da lag die Dose. Wir haben muggelfrei loggen können und machten uns wieder auf den Rückweg. Schade, das ich heute morgen meine Kamera vergessen hatte. Sah schon alles sehr interessant aus.Danke fürs Herlockenviele Grüßedie trinebine                                            ","Brummel Bär / 26.01.2016 / gefundenBei diesem trüben Wetter mußte ich wenigstens etwas raus.Hier war der Nebel aber so dick, das der Sendemast nicht bis oben zu sehen war.Aber am drehenden Windrad wurden die Blätter schnell gezählt.Der Spielplatz sieht gut aus, ist aber geschlossen. Wer kommt hier eigentlich her ??Also einige mal dran vorbeigelaufen und nach der Tierskulptur Ausschau gehalten.Das  einzige was wie ein Tier aussah, war es dann wohl auch.Die Koordinaten paßten dann auch genau und so konnte schnell gelogt werden.Danke für's Zeigen des alten Holzes. Sieht interessant aus.derBrummel Bär","Landschildkroete / 23.01.2016 / gefundenNachlog:Heute diesen schönen Multi angegangen.Die Aufgaben waren schnell gelöst und der Finalort war wirklich intressant auch wenn der Nebel die Sicht verschleierte.Danke fürs herlocken und den kleinen Spaziergang.Viele nette Grüße von den Landschildkroetenin / out : nix"],"descriptionSnippet":"Spielplatz - sehenswerte Umgebung","status":"kann gesucht werden"}