{"hiddenAt":"28.05.2016","waypoint":"OC12FD1","coordinates":"E 007° 45.392' N 50° 22.187'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FD1","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Safariaufgabe:Finde eine Kopie eines bekannten Originals (Bauwerk etc.) in der Öffentlichkeit.(z.B. als Miniatur, Gemälde etc.)Die Kopie muss voraussichtlich über einen längeren Zeitraum dort zu finden sein.Bei der Kopie muss zu erkennen sein, dass es sich um genau dieses Objekt handelt. (Beispiel: Bei der berühmten Seejungfrau in Kopenhagen nutzt es nichts, einfach irgendeine x-beliebige Nixenfigur zu loggen.)Um diese Safari zu loggen musst du nicht zwingend am Original gewesen sein! Zum Loggen: Gib im Log immer die Koordinaten der Kopie an und die Peilung in Grad und Meterangabe zum Original.Hilfstool: http://www.gctoolbox.de/ger/tools/Peilung_Projektion_von_Koordinaten_Online/projectionpeilung.htmMache ein Foto von deiner gefundenen Kopie, zusammen mit dem GPS oder einem persönlichen Merkmal von dir. Du darfst diese Safari 1x loggen. (Teamlogs erlaubt!)Ein bereits geloggtes Original darf auch von anderen verwendet werden, jedoch die Kopie und deren Koordinaten dürfen nur einmal als Fund geloggt werden.  Viel Spaß!Mein Beispiel ist der römische Stephansturm in Arzbach. Eine Kopie davon befindet sich in Form eines Gemäldes auf einer Hauswand am Ortseingang. Koordinaten: N 50° 22.687    E 007° 44.726Peilung:  1140m in 140°(FOTO FOLGT NOCH)Ein weiteres Beispiel findest du >>HIER<<.Bei diesem Virtual OC12FC3 werden die Kopien der Cuxhavener Kugelbake gesucht. Solltest du eine solche gefunden haben logge sie bitte nur dort.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"SVC: Original und Kopie (Challenge) von cacher.ella73","cacheType":"virtueller Cache","terrain":2.5,"logs":["anmj / 15.11.2017 / gefundenDa bin ich doch glatt neulich an den Koordinaten N 49° 36.2133 E 010° 08.080 über eine Freiheitsstatue gestolpert. Hab gleich an diese Safari gedacht und ein Foto gemacht. Im nachhinein auch noch online die Peilung gemacht, das Original in New York seht in 6325,030 km und 295,76°. DfdC sagen ANMJ","1gambit / 11.11.2017 / gefundenVon dieser Dame gibt es hier zwar schon einige, aber sie ist ja auch nett anzusehen ...Man findet sie bei N 24° 46.797 E 120° 58.701 auf dem Gu-Qi-Berg in Hsinchu, Taiwan.Das Original befindet sich 12.571,41 km entfernt in Richtung 348°.Danke für die Challenge!","claralucia9 / 03.11.2017 10:33 / gefundenAuf dem Weg in die Münchner Frauenkirche (ein neuer GC Virtual Cache), sieß ich über diese Nachbildung direkt vor dem Eingang zum Dom. Von dieser Safari hatte ich gerade erst gestern Abend gelesen. N48° 8.325 E11° 34.363","dogesu / 10.10.2017 / gefundenEine verkleinerte Kopie des Eiffelturms stand bisher immer nur im Juli/August auf dem Ulmer Volksfestplatz im Zentrum des \"französichen Dorfes\". Da diese Kopie hierfür nun nicht mehr gebraucht wird, hat sie nun ein Autohändler zwischen seinen ausgestellten Autos aufgestellt. Ich schätze die Höhe auf ca. 9-10 m.N 48 24.049 E 9 56.989Das Original steht in 566,34 km Entfernung in Richtung 278 Grad.Danke für die Safari-Aufgabe, dogesu","weltengreif / 20.08.2017 14:52 / gefundenAnother Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multis as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the way. The weather, however, held up and I wasn't forced to gain altitude too offen, so the trip ended up being pleasant enough.Of course I paid the cathedrale in Altenberg a visit, where I also spotted a metal model of it at N51° 03.304 E 007° 07.930 (30m at 90° from the original).TFTC & greets from \"Blade City\" Solingen!Cache #587 (approx.)Found on 20. August 2017 at 14:52+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","BESTPOE / 26.04.2017 / gefundenN 50° 47.470, E 011° 34.020Zwischen den Orten Großeutersdor und Kleineutersdorf gibt es die Eutersdorfer Schaukelbrücke. Sie ist die einzige Hängebrücke über die Saale und wurde im Jahr 1908 gebaut. Die Kopie befindet sich bei den Koordinaten und ist der Zugang zu einem Imbiss im Ort Großeutersdorf an der Straße nach Jena. Das Original findet man unter 179°, 620 m.Danke für die Suchaufgabe.","Team Brummi / 16.12.2016 / gefundenDas Original steht in New York bei         N 40 41.407 W 074 02.744.In Paris findet man gleich 4 Kopien s. Wikipedia der Dame.Gemeint ist die Freiheitsstatue. Was nicht weiter verwundern sollte, da doch das Original ein Geschenk des französischen Volkes an die Vereinigten Staaten von Amerika war.Ein der vier Damen steht im Jardin du Luxembourg bei N 48 50.784 E 002 19.990.Daraus ergbit es sich dass das Original 5856231m  bei 291.8° von der Kopie entfernt steht.Danke für diese copy Safari","Valar.Morghulis / 10.10.2016 17:50 / gefundenIn Bergen/Niederlande haben wir heute beim Stadtrundgang sowohl eine Kopie, als auch das Original der Ruiinekerk entdeckt und natürlich sofort ein Beweisfoto geknipst. Leider war die Kirche heute geschlossen.Die Kopie ist genau bei:N 52 40.205E 004 42.063und befindet sich vom Original 89,58 m in 24,46 Grad entfernt.Vielen Dank an cacher.ella73 für diese tolle Safari-Cache-Idee. Valar.Morghulis 10. Oktober 2016 # 275","daister / 01.10.2016 / gefundenDer Löwendorfer Aussichtsturm bei Trebbin.(N 52° 12.989' E 013° 12.100')Die Kopie dieses Aussichtsturmes entdeckte ich im Gemeindezentrum.Schon war die Neugier geweckt.Schnell war eine kleine Wandergruppe zusammengestellt und der Berg wurde erklommenDie paar Stufen den Turm hoch waren danach die reinster ErholungDas Original befindet sich in 955m Entfernung, Richtung 288 GradDanke für die Safari,Gruß aus Eberswalde von ->daister<-","djti / 25.09.2016 13:27 / gefundenWieder einmal bietet sich der Braunschweiger Löwe als ein gutes Objekt für Safari-Caches an.  Denn das Wahrzeichen der Stadt Baunschweig auf dem Burgplatz zwischen Dom und Burg Dankwarderode ist nur die Kopie des Originals! Die originalgetreue Kopie wurde 1980 mit dem Original getauscht, um diese zu restaurieren. Die Originalfigur steht seit 1989 etwa 20-30 m weiter in der Burg Dankwarderode und kann im Rahmen der Besichtigung der Burg bestaunt werden.Koordinaten: N52° 15.881' E10° 31.427'DfdS.","Andreas.Mann / 08.08.2016 / gefundenDas hier gezeigte Objekt ist Teil einer Miniaturausgabe der Nürnberger Altstadt: die Kirche St. Sebald. Das Original befindet sich gut 30m weiter südlich.Das Modell ist zu finden bei: N 49 27.336 E 011 04.635TFTC","argus1972 / 06.08.2016 / gefundenBeim heutigen Besuch in Trier gefiel mir die kleine Nachbildung der Porta Nigra etwas nördlich des Originals und ich fand sie ein gutes Beislpiel für diese Safari.Die Miniatur steht bei N 49° 45.594  E 6° 38.652 und die echte Porta Nigra, bzw. deren Mitte liegt 29m entfernt in Richtung 212°.Vielen Dank für die Safari, sagt argus1972!","rosenthaler / 07.07.2016 / gefundenIn Berlin- Wedding habe ich eine Kopie des Eifelturms entdeckt. Gleich neben dem Turm befindet sich das Centre Francais de Berlin, das sich zur Aufgabe gestellt hat, im Sinne des europäischen Gedankens zur Völkerverständigung im Jugend-, Bildungs- und Kulturbereich beizutragen. Im Berliner Norden gibt es noch einige andere Französische Einrichtungen, da sich hier zur Zeit der Deutschen Teilung der Französische Sektor befunden hat.Standort Kopie:           N 52° 33.505   E 013° 20.310Peilung zum Original:  878,5 km  in 246,48 Grad","Nelly 01 / 28.06.2016 / gefundenbin mit ekorren in der neuen Aula in Tübingen auf die Toilette gegangen, da hab ich mir die Venus mal genauer angeschaut. Da die Original Venus sicher nicht in Tübingen steht ;) sind wir auf diese Safarie gekommen. Auf der anderen Seite des Ganges steht noch eine rum ;) Diese hier hat ein paar Finger verloren ;)","ekorren / 28.06.2016 / gefundenVenus de Medici in der Neuen Aula der Universität TübingenDie Kopie steht bei N 48°31.471 E 9°03.535 in der Haupthalle des Unigebäudes (das ist hoffentlich öffentlich genug...)Das Original steht in Florenz im Museum \"Uffizi\" und hat in der englischen Wikipedia eine eigene Seite.Peilung: 555.21 km, 161.45°Teambesuch: Die Statue haben Nelly 01 und ich gemeinsam entdeckt.","rolandforchrist / 12.06.2016 / gefundenHeute einmal in der Stadt Essen, beim Weltkulturerbe Zollverein.Das Wahrzeichen von Zollverein ist das Schachtgerüst von Schacht XII. Auf dem weitläufigen Gelände gibt es das Schachtgerüst noch als Miniatur und als 2,30m hohe Kopie aus Stahl. Diese haben wir dann für diese Safari genommen. Die Peilung zum Original ist dann 158° und 262m.Die Kopie hat die Koordinaten N51 29.325 E7 02.572Danke für die gute SafariideeMit freundlichem GlückaufRoland","Landschildkroete / 07.06.2016 / gefundenHeute zum Non Violence - ein Symbol der Gewaldtosigkeit vom Künstler Carl Fredrik Reuters geradelt und abgelichtet.Non Violence besteht aus 3 Skulpturen die alle drei als Orginal bezeichnet werden.Der Unterschied liegt in der minimalen Laufrichtungs änderung.Kopien von dem Orginalen stehen mittlerweile in immer mehr Städte.Der Revolver in Marl ist eine Kopie und die Besonderheit ist, das der Lauf 2 Knoten hat.Es gibt laut Internet diese  3 Orginale.Eins in Schwede Molmö die Entfernung von der Kopie in Marl beträgt ca. 586 km und 39°Eins in der USA New York  die Entfernung von der Kopie in Marl beträgt ca. 6049 km und 293°Eins in Luxenburg Kirchberg  die Entfernung von der Kopie in Marl beträgt ca. 235 km 197°Informationen findet man auch unter:https://de.wikipedia.org/wiki/Carl_Fredrik_Reutersw%C3%A4rdDie Koordinaten der Kopie lauten:N 51° 39.312 E 007° 05.701Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten","FlashCool / 24.06.2015 / gefundenWährend der Stadtbesichtigung in Fulda war auch der Dom eines der Ziele am heutigen Tage. Neben dem Original gibt es auch eine Kopie in Form einer Miniatur-Abbildung. Hier steht eine bronzene Miniatur-Stadt.Koordinaten Original: N 50° 33.180 E 009° 40.504Koordinaten Kopie: N 50° 33.232 E 009° 40.347Entfernung: 208 mPeilung: 298°Vielen Dank für die interessante Safari-Aufgabe.Christine & Daniel"],"descriptionSnippet":"Finde die Kopie eines bekannten Originals","status":"kann gesucht werden"}