{"hiddenAt":"11.06.2015","waypoint":"OC12104","coordinates":"E 008° 30.000' N 48° 13.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC12104","description":"Wie bei einem  Rätselcache üblich sind an den oben angegebenen Koordinaten weder Cache noch irgendwelche Hinweise zu finden.Ein Rätselcache rund um eine 2010 zu ihrem 85-jährigen Jubiläum aufgenommene \"Marke des Jahrhunderts\".orange und gelb → grün und pink. Welche Geschmacksrichtung gibt's außerdem (nicht als Pulver)?                                                               _ _ _ _   (A)Wie schwer ist ein \"Brocken\" (in Gramm)?                                                                                                                                               _ _ _ _   (B)Um dieses Genussmittel genießen zu können, müssen zwei chemische Stoffe zusammengemischt werden: Weinsäure und                         _ _ _ _ _ _   (C)Was prägt seit 1930 die Verpackung?                                                                                                                                                     _ _ _ _ _ _ _   (D)Was war anfangs in einer dreieckigen Verpackung?                                                                                                             _ _ _ _    _ _ _ _ _ _ _ _ _   (E)Wer ist inzwischen Eigentümer des Herstellers dieses Genussmittels?                                                                                                   _ _ _ _ _ _   (F)Wer hat im Film das Prickeln im Bauchnabel genossen? (Name)                                                                                                             _ _ _ _ _   (G)Wer stellt 2004 den Ort des höchsten Genusses fest?                                                                                                 _ _ _ _    _ _ _ _ _ _ _ _ _ _   (H)Um welches Produkt geht's eigentlich???                                                                                                                                _ _ _ _     _ _ _ _ _ _   (I) Den Cache findet Ihr bei          (A+F+H)° (E-C),(A-B)(F-A+H-G)'                                                        (B)° (D+E),(G-C)(A+E+F+H)'Bitte Stift mitbringen. Der Cache befindet sich auf einem Privatgrundstück (mit dem Einverständis unseres langjährigen Freundes). Dieses muss zum Bergen des Döschens jedoch definitiv nicht betreten werden!!! Eine Erinnerung an die Junggebliebenen, aber der Cache ist zu Ehren eines runden Geburtstages von RR.  © LimpingTom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpenooyr, Mnuyjöegre","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Oskar, ... !!! von LimpingTom","cacheType":"Rätselcache","terrain":1,"logs":["tälehaserl / 27.05.2016 22:01 / gefundenDieses Rätsel war nun schon längere Zeit gelöst, auch direkt daran vorbei gekommen sind wir schon ein paar mal, allerdings waren immer zu viele Zuschauer in der Nähe. Doch heute Abend beim Spazieren könnten wir eine kurze Pause machen um zu loggen. Vielen Dank für's legen. Gute Idee an dieser Stelle solch ein \"Versteck\" zu wählen. 27. Mai 2016 hier #1","LimpingTom / 28.10.2015 19:00 / HinweisHabe vorgestern den Cache besucht: er ist beinahe mit bloßem Auge zu sehen. Die Lösung des Rätsels ist m. E. schwieriger als die Suche nach der Dose. Das Listing wird demnächst auf GC veröffentlicht.","Locke72 / 23.10.2015 10:36 / nicht gefundenSchade. Ich war jetzt zum dritten oder vierten Mal hier ohne etwas zu finden. Wie ein Dieb da herum zu schleichen ist nicht meine Art zu cachen. Ein Hinweis zum Final wäre angebracht.<br><br>Locke72","yabot / 22.08.2015 / gefundenNachdem der Cache nun wieder an Ort und Stelle ist, bin ich heute fündig geworden. TFTCyabot","KaRe / 15.08.2015 / gefundenAlles wieder an Ort und Stelle","LimpingTom / 11.08.2015 / kann gesucht werdenDie Dose sollte wieder an Ort und Stelle sein. Sorry, aber auf einem nassen und verklebten Logbuch kann man sich nun 'mal schlecht verewigen. Bonne Chance","LimpingTom / 09.08.2015 08:00 / momentan nicht verfügbarSorry, Logbuch ist abgesoffen und befindet sich in einem beklagenswerten Zustand. Muss die Konstruktion etwas verändern. Der Cache ist deshalb momentan nicht auffindbar (außer bei mir daheim!).","KaRe / 20.06.2015 18:00 / gefundenWar eine schwere Geburt, aber am Ende doch einfach.Vielen Dank für s legen."],"descriptionSnippet":"","status":"kann gesucht werden"}