{"hiddenAt":"15.05.2016","waypoint":"OC12F54","coordinates":"E 008° 17.979' N 50° 40.590'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F54","description":"Ein Stein oder doch Einstein? Neeee, EinStein?!Was kommt raus wenn zwei verrückte Jungs (Männer werden bekanntlich ja nur 12, danach wachsen sie nur noch) sich zusammen tun und eine Idee verwirklichen die schon seit einigen Jahren durch ihre Köpfe schwirrt?Genau: EinStein!Die Idee für dieses Döschen hatte ich schon lange, die nötigen Materialien lagen auch schon ewig darum, aber wie so häufig fehlt die Zeit. Doch nun, zum Hessentag, gab es kein Zurück mehr.Damit die Dose lange lebt, lest bitte folgende Informationen durch:Dieser Cache hat ÖffnungszeitenDamit die Nachbarn nicht gestört werden ist dieser Cache nur vom 8:30 Uhr bis 21:30 Uhr aktiv!Prinzipiell wissen die direkten Nachbarn aber Bescheid!Auf dem Weg bleibenEs muss zu keiner Zeit der befestigte Weg verlassen werden. Dieser Cache kann also im feinen Zwirn gemacht werden.Erst nachdenken, dann handeln!Ihr werdet an Station 1 ein Werkzeug finden, was an Station 2 eingesetzt werden muss. Verhaltet euch wie Einstein: Macht dies nur dann wenn ihr euch zu 100% sicher seit dass es richtig ist! Vorher verhaltet euch wie ein Stein: Macht nix!Es ist ganz klar erkennbar wo ihr das Werkzeug anzusetzen habt!Bevor ihr nicht wisst was ihr mit dem Werkzeug machen sollt, wird nichts angefasst, nirgends gewackelt oder sonst irgendetwas!Erst lesen!In Stage 2 steht ein Info Text. Dieser besteht aus grade mal 58 Wörtern. Sollte also schnell durchgelesen sein. Tut dies bitte auch!Passt auf eure Finger auf!Wenn sich das Ding bewegt: Finger weg!Wir wollen in keinem Logeintrag lesen: IN: 3 Finger der rechten Hand!Nun dürft ihr loggenWenn euch Stage 2 anzeigt dass alles OK ist dürft ihr loggen!Und alles retourWenn ihr durch seid, bitte alles wieder in den ursprünglichen Zustand versetzen. Eigentlich klar, oder?! Die zwei Jungs aus ihren Bastelkellern wünschen euch nun viel Spaß mit dieser Dose!© Herborn, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Stage 1:] Uvagra erpugf[Final]: Obqra, vz Orrg.","caseType":"normal","difficulty":3,"condition":"ok","name":"EinStein von Herborn","cacheType":"Multicache","terrain":2.5,"logs":["sunshinedine / 21.04.2018 00:18 / gefundenDiesen einen Stein zeigte -Highlander- mir heute.Wie großartig ist das denn?DfdC, aber Ohrenkrebs habe ich jetzt schon ;) ","soramo / 16.11.2017 / gefundenEinStein in der Nähe meines beruflichen Termins mit so vielen positiven Logeinträgen - da war ich doch sehr neugierig. Also habe ich mich - natürlich während der Öffnungszeiten, auf dem Weg bleibend, an Station 1 erst nachdenkend, dann handelnd, an Station 2 erst lesend und dann den Anweisungen unter Beachtung der Sicherheitshinweise folgend  - zur Dose vorgearbeitet. Da fiel mir dann ein Stein vom Herzen, als ich das Logbuch in Händen hielt . Ergebnis der Aktion war demgemäß ein Logeintrag und die Erkenntnis, dass dieser Cache definitiv eine Empfehlung wert ist. Danke fürs Legen und Pflegen!","hihatzz / 06.09.2017 / gefundenUnserer Tradition folgend sind wir auch dieses Jahr mit Ernschdla wieder auf eine Perlen-pick und Lost-Place-Cache-Tour gezogen. Nachdem im Osten der Republik fast alles abgegrast ist, hat es uns diesmal nach Hessen verschlagen.Was soll ich sagen, das ist nicht nur EinStein, das ist EinMegaGeilerCoolerSuperHammerStein.Respekt, toll gemacht und absolut favorisierbar.Viele Grüße dem Owner mit dem wir auf dem Weg zum Auto noch einen kleinen Plausch gehalten haben.Vielen Dank für den Cache und viele Grüße aus Bayern,team hihatzz on Tour mit Ernschdla","*Eichhörnle* / 08.08.2017 23:08 / gefundenNach einer langen Cacher-Schicht mit Chri & Su haben wir noch eben den EinStein mitgenommen. Mal ein richtig schöner Kurz-Multi mit genialem Final!Die Hälfte unseres Cacher-Teams konnte es kaum glauben, dass man den Weg nicht verlassen muss und wir guckten erst mal ins Grün, bevor wir die Mädels vor der Station stehen sahen.DanCACHEön und Grüße vom*Eichhörnle*","Ellischolek / 21.07.2017 20:53 / gefundenDer langersehnte Urlaub mit Scholek stand nun endlich auf dem Programm! [:D]Tage, Wochen, monatelange Planung...sollte nun endlich in die Tat umgesetzt werden! [:P]Hier wären wir nun bei Tag 4! [:)]Das war ja mal wirklich EinStein! Große Klasse!!! [:D] D A N K E für den tollen Cache! [:)] Viele liebe Grüße aus Oschatz! [8) ","Slini11 / 15.03.2017 / gefundenHeute am Tag 2 unser 80%+Tour gemeinsam mit Moevv war dies unserer erster Cache an diesem Tag. Sozusagen der schnelle Drive-In zum warm werden :D . Leider für uns an diesem Morgen kein Drive-In, da wir uns braf an Verkehrsschilder hielten und leider den Parkplatz übersehen haben (ein Anliegen hätte wir ja gehabt ). Immerhin haben wir dafür in einem Vorgarten etwas mit Geocaching-Bezug entdecken können ^^. Die Station 1 war dann fix gefunden, ebenso Station 2 dank klarer Kennzeichnung. Somit dauerte es nicht lang, bis der Cache geborgen war. Wow - wirklich einwandfrei gemacht! Top Ding. Dafür gibt es natürlich eine Empfehlung.Danke für diesen tollen Cache am frühen Morgen sagtSlini11","CosmotiC / 14.10.2016 / gefundenAn diesem Wochenende stand unser inzwischen dritter Besuch in LDK an. Wiedereinmal standen u.a. sehr schöne LPs und andere schmucke Dosen auf dem Plan.Nachdem wir die Nachforschungen im Jedi-Archiv hinter uns hatten. Wollten wir uns mal anschauen was EinStein denn so alles kann. Vor Ort war schon horisona am Final aktiv, weswegen wir uns erstmal schnell die Hand vor die Augen hielten, um uns nicht die Überraschung zu verderben.Und wie sich dann herausstellte, kann EinStein eine ganze Menge, zumindest soviel, dass ich ihm eine blaue Schleife umbinde.Vielen Dank für den schicken kleinen Multi und den [:)] auf der Landkarte,Grüße aus GC, ☠ CosmotiC ☠","justme75 / 28.08.2016 / gefundenNachdem unser eigentliches Ziel für heute leider der Zerstörungswut zum Opfer gefallen war machten wir uns von der Unterkunft aus auf die Suche nach möglichen Alternativen... dabei sprang uns diese Dose ins Auge, und in der Tat ist das ganz, ganz großes Kino, was hier für einen Mini-Multi aufgeboten wurde! Wer hier in der weiteren Umgebung vorbeikommt, dem kann man nur sagen, komm hier vorbei... auch ohne eine weitere blaue Schleife sollte sich diese Dose ohne Weiteres finden lassen, aber zur Sicherheit hab ich doch noch eine mehr drumrum gebunden...TFTC, justme","4Blackbirds / 27.08.2016 / gefundenEin weiteres Meisterstück was ich hier heute bewundern durfte. Während Eyedotter und ich noch das Tool suchten, waren Hammersbecker und Ollijolli bereits am Final.Weiteres kann ich nicht schreiben, dann würde ich spoilern und allen weiteren Cachern den Spaß verderben. Ich habe hier eine blaue Schleife dran gehangen.TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds","FlashCool / 24.05.2016 / gefundenAuf Empfehlung der Herborner Cacher am Stand bei \"Natur auf der Spur\" sind wir spontan noch zu diesem Cache gestiefelt. Und es hatte sich gelohnt - einfach Wahnsinn. Mehr wird nicht verraten. Vielen herzlichen Dank für das Cache-technische Highlight am heutigen Tage. Christine & Daniel","crisb / 23.05.2016 / gefundenHeute sollte es zu meinem 1. Hessentag nach Herborn gehen. Wenn er schon so nah an der Heimat stattfindet, muss man sich das Gebotene ja auch mal anschauen. Für den Besuch wurde ein Wochentag auserkoren und so war es heute wirklich angenehm und nicht überlaufen. Während einer Runde durch die Stadt machte ich einen Abstecher zu diesem Multi, der mir auf dem Geocaching-Stand noch mal empfohlen wurde. Das Hilfsmittel war schnell geborgen und auch der Einsatzweck war eigentlich klar. Was dann folgte war echt der Knaller. Genial gemacht! Ich hoffe das Final hält lange durch und wird nicht beschädigt. Der Favoritenpunkt ist hier ja Ehrensache. [:)]Danke an herborn fürs Verstecken!Viele Grüßecrisb","mr.checkmate / 22.05.2016 / gefundenEin paar Gerüchte hatte ich ja schon zu diesem guten Stück gehört, aber das hatte ich nicht erwartet... geniale Mechatroniker-Kunst handwerklich top umgesetzt! Ein Mini-Multi der Oberklasse! Der herborner EinStein knüpft nahtlos an die Qualität der Steine bei Aschaffenburg an. Hut ab","weissaberkeinen / 21.05.2016 20:26 / gefundenWährend der Rest der Familie bein Trachtenzelt des Hessentags wartete, machte ich noch einen Abstecher hierher. Nach anfänglichen Schwierigkeiten anS1 mit dem Deuten des Hinweises vor Ort, besann ich mich auf die Angaben im Listing. So hatte ich EinStein schnell gefunden und bald auch den Ort zum Benutzen des Werkzeuges. Hammer-Cache, vielen Dank fürs Basteln und die außergewöhnliche Installation."],"descriptionSnippet":"","status":"kann gesucht werden"}