{"hiddenAt":"09.11.2015","waypoint":"OC127E1","coordinates":"E 008° 03.590' N 51° 29.461'","link":"https://www.opencaching.de/viewcache.php?wp=OC127E1","description":" Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht. Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche Staumauer    Der Grundablass     Der Grundablass liegt auf dem Grund unter der Staumauer und lässt das Wasser unter der Staumauer durchfließen.Weitere Informationen findet ihr vor Ort.                Quelle - Bild: OwnerDer Cache An der Koordinate findest das Passwort auf einer Tafel, hinter dir, wenn du zur Mauer siehst. Nimm das Wort vor der Schraube.   Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Möhnetalsperre - Grundablass von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["Deepblack1976 / 30.05.2016 18:37 / gefunden30.05.16. 18.40 gefunden.Lili","HerrLehmann / 26.05.2016 / gefundenHerr Lehmann war nicht dabei, aber dafür fuhr ich mit Muggel Olli auf dem Bike mit.Vielen Dank für's Herführen. Wir waren schon mal da wussten aber nicht, dass man das gigantische Teil dort zu sehen bekommt.Wieder mal ein Beispiel dafür, warum das Hobby so interessant und vielfältig ist. Liebe GrüßeAnke ohne Herrn Lehmann, mit Muggel Olli","Landschildkroete / 07.05.2016 / gefundenHeute zusammen mit Rolandforchrist während unserer Wanderung dem Grundablass einen Besuch abgestattet.Danke fürs zeigen und den schönen Cache.Viele nette Grüße  von den Landschildkroeten","rolandforchrist / 07.05.2016 / gefundenMit Herrn Landschildkroete habe ich in der Nähe einen Wandermulti bestritten und zum Abschluss sind wir noch hier vorbei. Technisch wirklich interessant. Geländewertungen sind ja immer subjektiv, aber diese fand ich auch subjektiv, für untertrieben. Aber danke fürs Zeigen und für den Virtuellen an dieser StelleMit freundlichem Glückauf - Roland"],"descriptionSnippet":" Ein SightSeeingVirtualCache in Nordrhein-Westfalen,","status":"kann gesucht werden"}