{"hiddenAt":"31.07.2015","waypoint":"OC123B2","coordinates":"E 008° 59.006' N 48° 42.092'","link":"https://www.opencaching.de/viewcache.php?wp=OC123B2","description":"Dies istein kleiner Test. Wie lange kann sich ein öffentlich sichtbarer cache in einervermuggelten Umgebung halten? Hängt natürlich auch vom überlegten Verhalten derBesucher ab.© yrcko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrva anab, xrvar Svyzqbfr, vetraqrgjnf qnmjvfpura.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Gelöscht von yrcko","cacheType":"Drive-In-Cache","terrain":2,"logs":["Kuychi / 12.10.2017 18:53 / gefundenSehr nettes Versteck. Danke fürs verstecken und basteln","dsrt99 / 02.10.2016 / gefunden                                                               Nach getaner Arbeit war es heute auch mal wieder an der Zeit, dass ich mich auf die Suche nach einem Döschen mache. Da hier Sonntags nicht wirklich viel los sein dürfte habe ich mich entschlossen, zuerst die Aussicht zu genießen und dann das Döschen auf der richtigen Ebene zu suchen. Einem Cacher sticht die Dose natürlich sofort ins Auge und so stand dem Eintrag in das Logbuch nichts mehr im Weg.TFTC!                                             ","huskytrek / 24.09.2015 / gefundenTrotz hohem Muggelaufkommen recht gut finden können DANKEEEEE   fürs Legen und Pflegen des Caches sagen huskytrek und huskytrek jr.","donweb / 14.09.2015 / gefundenEigentlich ist es ja eine ziemlich blöde Idee, die Dose an dieser Location an einem Montag Nachmittag zur Feierabendzeit anzugehen. Andererseits sind die vielen Daimlermuggel dann in Gedanken schon halb zuhause und nehmen um sich herum praktisch nichts wahr. Mit einem Tipp ausgestattet und nach Betrachtung der Gallerie hatte ich schon so eine Ahnung, auf welcher Ebene das Döschen zu finden sein wird, also steuerte ich mein Cachemobil genau dort hin auf den nächstmöglichen freien Parkplatz. Dann suchte ich erst einmal eine Weile vergeblich. Erst als ich alle im Listing bereitgestellten Informationen berücksichtigte, war das Versteck schnell ausgemacht und kurz darauf die hervorragend getarnte Dose gefunden. Wenn sich nicht gerade jemand extrem blöd anstellt, wird die bestimmt lange halten.Danke für das raffinierte Dösle sagt Herr donweb.","adrenalin / 08.09.2015 / gefundenAuf der heutigen MPR konnte ich auch endlich diesen Kleinen signieren. Ich hatte den Vorteil, dass ein Vorfinder dabei war. Deshalb musste ich nur noch in der richtigen Etage suchen, was auch schnell zum Erfolg führte.","MikeBi / 23.08.2015 19:49 / gefundenAm dort recht ruhigen Wochenende konnte ich in Ruhe suchen. Ich habe eine ganze Weile gebraucht bis ich die Dose entdecken konnte. Aber ich glaube die bleibt uns nun auch noch eine Weile erhalten.TFTC","wolfnavigator / 20.08.2015 19:32 / gefundenWo in etwa zu suchen ist war klar. Das dumme ist eben, daß ein Parkhaus mehr Möglichkeiten bietet als ein Parkplatz. Gestern schon mal da gewesen aber etwas unkoordiniert rumgesucht und dann abgebrochen. Heute dann systematisch vorgegangen und den Kleinen recht schnell entdeckt. Das aufrollen des Logstreifens hat fast länger gedauert als die Suche. Hatte gestern und heute keine Probleme mit Parkhausbenutzern.Danke für&#039;s Erfinden, Verstecken und Warten - wolfnavigator"],"descriptionSnippet":"","status":"kann gesucht werden"}