{"hiddenAt":"22.03.2016","waypoint":"OC12C47","coordinates":"E 010° 10.696' N 49° 22.685'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C47","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Treppentürme mit Wendeltreppen finde ich immer wiederfaszinierend. Anstatt eine Treppe möglichst unsichtbar im Haus zu verstecken, sind sie hiersozusagen ihr eigenes architektonisches Denkmal.In dieser Safari gesucht sind nur Exemplare mit schrägen Fenstern. Diese folgen optisch dem ansteigenden Verlauf der innenliegenen Wendeltreppe undverleihen dem Turm ein eigenständiges Aussehen.Kennt Ihr auch einen solchen Treppenturm?Die gewünschten Eigenschaften seien wie folgt:·         Fenster mit schrägemZuschnitt ·         keiner Burg zugehörig (alsozu normalen Gebäudezwecken)·         noch nicht geloggtAnsonsten beliebige Varianten:·         runder oder polygonalerGrundriß·         Innenhof oder von außeneinsehbar·         privates oderöffentliches Gebäude Eure Aufgabe:·         schießt ein Foto, welches denganzen Treppenturm zeigt·         Angabe der Koordinaten undder StadtSofern bekannt, wären ergänzend interessant:·         Baujahr ·         aktuelle Nutzung (privat/öffentlich)Nun zu meinem Beispiel. Ich fand es in Rothenburg ob der Tauber bei N49 22.685 E10 10.696. Es handelt sichum den Treppenturm des alten Gymnasiums von 1592.Und nun viel Spaß bei der schrägen Suche!P.S.: Infos zum Thema siehe https://de.wikipedia.org/wiki/Treppenturm Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Treppentürme mit schrägen Fenstern von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":["Le Dompteur / 19.11.2017 / gefundenGefunden bei N 54° 10.258 E 010° 34.053 in Malente.Eine Villa im Kurgebiet, heute von einem Arzt bewohntP.S. Der Schwierigkeitsgrad ist angemessen ;-)DFDS","Dimer / 07.07.2017 / gefundenHeute fand ich bei der Durchsicht der Safari-Map auch den Opencache \"Treppentürme mit schräge Fenster\". Ich erinnerte mich an den Treppenturm im Wolbecker Schloß. Schnell mit dem Fahrrad hingefahren die notwendigen Bilder gemacht und Koordinaten genommen.Koordinaten: N51°54.977 E007°43.706Das Wolbecker Schloß gehört den Grafen von Merveldt und wurde im Stil der Proto-Renaissance 1557 erbaut.Bis 2012 war im Schloß das Westpreussenmuseum untergebracht.","Rabarba / 20.04.2017 / gefundenRheinland-Pfalz, Neustadt an der Weinstraße, Rathausstraße 6, Steinhäuserhof:\"13. bis 19. Jahrhundert, auch Kubyscher Hof; gotische Baugruppe um malerischen Innenhof, 13. bis 19. Jahrhundert; dreigeschossiger Treppengiebelbau von 1277; dreigeschossiges reiches Renaissance-Fachwerkhaus, teilweise massiv, bezeichnet 1570; Westgebäude bezeichnet 1547 und 1587, Fachwerk-Kastenerker bezeichnet 1688 und 1911; mehrteiliger Ostflügel, bezeichnet 1583, Laubengang wohl 1604; Nordabschnitt bezeichnet 1703; ehemalige Wirtschaftsgebäude bezeichnet 1809, Remise über älterem Keller bezeichnet 1809\" (wiki) Heute sind dort diverse öffentliche und private Einrichtungen untergebracht.N 49°21.246 E 008° 08.141Vielen Dank für schöne Safari!","Q-Owls / 17.01.2017 / Hinweis18.1.17: Eben habe ich gelesen, dass hier garkeine Burgen mitspielen dürfen.Na, dann setze ich den Fund mal auf Hinweis und suche weiter ... ...5.5.16:  Ich hätte nicht gedacht, auf der Burg Breuberg im Odenwald so einen Turm zu finden.Aber bei N 49° 49.230' E 009° 02.365'war tatsächlich einer. Allerdings ist das Wohngebäude, zu dem er gehört hat, verschwunden.D. f. d. SC.! ","Landschildkroete / 06.10.2016 / gefundenHeute in Nienburg zufällig einen alten Wohnturm mit schrägen Fenstern entdeckt und abgelichtet.Das Baujahr des Stockturms ist ca. 1250.Die Koordinaten lauten:N 52° 38.495 E 009° 12.268Danke für die interessate Safari und viele nette Grüße von den Landschildkroeten","Spatzenbande13 / 04.10.2016 / gefundenIn denSomerferien haben wir viele schöne Dosen gesucht und auch viele Safarifotos geschossen.Das Museum in Flensburg hat diesen TreppenturmN 54 47.130E 009 15.897Vielen Dank für die nette Idee! ","dogesu / 14.07.2016 / gefundenDa wurde ich doch heute von Q-Owls (nochmals danke!) darauf aufmerksam gemacht, dass auf dem Foto meiner geloggten Polizeistation ein Treppenturm mit einem schrägen Fenster zu sehen ist. Jetzt wohne ich schon so lange in Ulm bzw. der Umgebung und dieses schiefe \"Ding\" ist mir noch nie aufgefallen. Da ich heute sowieso noch was in Ulm zu tun hatte, habe ich eben noch einen kleinen Abstecher für ein paar aktuelle Fotos dieses Objektes zu machen (das ist nun die dritte Safari mit dem Polizeipräsidium Ulm! und dazu noch mein Virtual Cache \"Neuer Bau\").Der Treppenturm gehört zum \"Neuen Bau\", der in der Zeit zwischen 1583 und 1593 von Hans Fischer und Matthäus Gaiser als Lagerhaus für Korn und Salz errichtet wurde und seit 1927 Sitz der Polizeidirektion Ulm ist.  An der östlichen Turmseite (mit der Tür) befindet sich ein schräges Fenster, an der südl. Seite (kaum zu sehen und nun noch z.T. mit einem Gerüst im Wege) sind zwei von diesen Fenstern zu sehen. Auf der nördl. Seite braucht man wohl keine Fenster.N 48 23.886 E 9 59.435Danke für diese \"schräge\" Aufgabe, dogesu","Valar.Morghulis / 29.06.2016 / gefundenEine Treppenturm mit schrägen Fenstern habe ich letztens beim Spaziergang auf dem Schloss Colditz entdeckt.Die Koordinaten des Turmes lauten:N 51 07.889E 012 48.436Viele Grüße aus Grimma  Valar.Morghulis","BESTPOE / 09.06.2016 / gefundenN 50° 38.865, E 011° 21.680In Saalfeld an der Saale hat der Treppenturm am Rathaus über 2 Etagen schräge Fenster.Danke für den Suchauftrag.","anmj / 06.06.2016 / gefundenDa bin ich letztens durch Dettelbach gefahren und habe dieses kleine Türmchen entdeckt. Es ist ein Treppenhaus das an die Stadtmauer und ein Stadttor angebaut ist mit zwei schrägen Fenstern. Da dies keine Burg und auch keine Ruine ist hoffe ich, der Log mit diesem Turm ist OK, er Steht übrigens an den Koordinaten N 49° 48.192 E 010° 09.820 und wurde von Süden her fotografiert. DfdC sagen ANMJ","Padd_y / 02.06.2016 / Hinweiszur Frage nach der Ausschlußbedingung Burg:  das gezeigte Kloster ist ein absolut passendes Beispiel.Ich möchte in dieser Safari keine Burgen oder Burgruinen haben, da deren Gebäude einen anderen (Schutz-)Charakter aufweisen. Mir geht es um zivile Bauten ","Nelly 01 / 31.05.2016 / gefundenEigentlich wollte ich in Bebenhausen mit ekorren nur aufs Klo gehen, da haben wir zusammen diesen netten Turm gesehen und ekorren hat ihn fotographiert :)","ekorren / 31.05.2016 / gefundenIm ehemaligen Kloster Bebenhausen in Tübingen haben Nelly 01 und ich diesen Turm entdeckt. N 48°33.666' E 9°03.653'P.S.: Kann mir jemand erklären, was die Einschränkung \"keiner Burg zugehörig\" zu bedeuten hat? Ich habe jetzt einfach mal angenommen, dass das Kloster in diesem Sinne keine Burg ist, mich interessiert nur der Grund dafür...","FlashCool / 25.05.2016 / gefundenIm Innenhof des Marburger Schlosses gibt es einen Treppenaufgang mit schrägen Fenstern.Koordinaten: N 50° 48.606 E 008° 46.036Vielen Dank für die interessante Safari-Aufgabe.Christine & Daniel","Andreas.Mann / 21.05.2016 07:25 / gefundenDer Geraer Rathausturm hat genau die geforderten Eigenschaften und ist damit mein Zielobjekt für diese Safari. Er hat (zumindest im unteren Teil) die geforderten schrägen Fenster. Da diese aber angeblich den Geraer Stadträten nicht gefallen haben, wurden im oberen Teil normale gerade Fenster eingebaut. Der Turm selbst ist 33.5 Meter hoch, es führen 161 Stufen auf die Aussichtsplattform. Darüber existiert eine Kammer, die ein Glockenspiel beherbergt.Die Koordinaten des Rathausportals am Fuße des Turmes lauten: N 50 52.594 E 012 05.023TFTC","TausRbeiD / 04.05.2016 / gefundenIn Meissen fand ich dieses kleine Türmchen mit schrägen Fenstern.Es gehöhrt zur \"Weinmanufaktur am Mariaberg\" und ist bei N 51 09.101 E 013 29.424 zu finden.Danke für den Safari-Punkt!","Riedxela / 26.03.2016 / gefundenBeim Besuch von Rothenburg ob der Tauber habe ich sowohl das Beispiel von Padd_y entdeckt, wie auch einen weiteren Treppenturm mit schiefen Fenstern. Er gehört zum Rathaus, das im Renaissancestil erbaut ist und als wesentlicher Bau den Marktplatz beherrscht. Er ist hier zu finden: N 49° 22.634 E 010° 10.728Vielen Dank für die interessante Safari-Idee!"],"descriptionSnippet":"Wendeltreppenhäuser mit schiefem Ausblick","status":"kann gesucht werden"}