{"hiddenAt":"01.06.2015","waypoint":"OC12087","coordinates":"E 013° 08.835' N 54° 57.614'","link":"https://www.opencaching.de/viewcache.php?wp=OC12087","description":"Dies ist ein Safari-Cache, das heißt er kann an verschiedenen Orten gelöst werden. Weitere Safari-Caches findet man mit dieser Suche.Um diesen Cache zu loggen, musst du in einem der alten Bundesländer (ausgenommen West-Berlin) ein klassisches Ost-Ampelmännchen finden und fotografieren, so wie es rechts abgebildet ist. Zu einem Log gehören außerdem die Koordinaten der Ampel im Format N 49° 56.355 E 8° 26.875 und ein Foto deines GPS-Empfängers an diesem Ort.Jede Ampelanlage kann nur einmal geloggt werden.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Ost-Ampelmännchen im Westen von following","cacheType":"virtueller Cache","terrain":1,"logs":["MikroKosmos / 07.01.2018 / gefundenBei der Umsteigepause in Lübeck habe ich die Zeit genutzt, um Ost-Ampelmännchen zu finden.Dort hatte ich früher mal welche gesehen bevor ich die Safari kannte.Koordinaten: N53 51.968 E010 40.441Danke für die Safari von µKosmosP.S.: Auf Foto 1 ist neben dem überstrahlten Ampelmännchen der Rand vom Garmin zu sehen.","Seebaer777 / 27.09.2017 / gefundenBei einem Besuch der Schwiegereltern im Kreis Zwickau waren wir mal in der Kreisstadt und hatten einen Cache gemacht mit einer Ampelfrau. Genau so eine Ost-Ampelfrau fand ich in Köln Ehrenfeld und habe sie für die Safari festgehalten.Koords: N 50 57.267 E 006 55.267","weltengreif / 04.09.2017 / gefundenN50 56.680 E7 27.186 On the way from the hotel in Drabenderhöhe to the bakery I noted these nostalgic traffic light men to Floydt and was made to suffer a snide remark as to my powers of observation. Then I briefly considered the matter, went \"He-hey!\" and logged me another safari.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 26 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","GaswerkAugsburg / 21.08.2017 / gefundenIn Stadtbergen bei Augsburg wurde 2012 ein Warnlicht für Fußgänger für die Autofahrer montiert und (angeblich) unbeabsichtigt von der Firma ein falsches Glas eingebaut. Dann wurde erst diskutiert, ob das Ostmännchen zu einem Westmännchen umgebaut werden soll/muss, man hat sich aber dann für die Ost Variante entschieden und seit dem blinkt dieses Orange Ost Männchen wenn die Fußgängerampgel grün ist den Autofahrern bei N 48 22.040 E 10 50.772 als Warnung entgegen.Diverse Zeitungsartikel hatten damals darüber berichtet.http://www.augsburger-allgemeine.de/augsburg-land/Baufirma-hat-sich-vertan-Ampelmaennchen-aus-dem-Osten-id22834701.htmlhttps://www.merkur.de/bayern/ampelspiele-stadtbergen-ost-maennchen-westen-2634082.htmlhttp://www.augsburger-allgemeine.de/augsburg-land/Unsichere-Zukunft-fuer-das-Ost-Ampelmaennchen-id22932416.html","Schnullebacke / 05.08.2017 11:15 / gefundenHeute haben wir einen gemütlichen Vormittag in Ludwigsburg verbracht. Nach dem Frühstück in einem Cafe am Marktplatz schlenderten wir noch über den Markt auf dem Marktplatz und über den Flohmarkt auf dem Rathausplatz. Dabei mussten wir auch die Wilhelmstraße überqueren und siehe da ... uns lachte ein Rotes Ost-Ampelmännchen an. Also schnell beim Rüberlaufen ein paar Bilder gemacht. Die Koordinaten lauten: N 48 53.771 E 009 11.517Vielen Dank für die Idee dieses Safari-Caches und liebe Grüße an following von Schnullebacke aus Marbach am Neckar","cento / 25.05.2017 / gefundenAn diesm ampelmännchen sind wir auf einer Radtour in der Nähe von Heidelberg vorbeigekommen, fast hätten wir es auch noch übersehen. Es leuchtet in grün und rot bei  N 49 22.545 E 8 39.600 Danke für Die SafariGrüßle cento ","djti / 15.01.2017 12:44 / gefundenENDLICH! Das hat doch lönger gedauert als ich es erwartet hattte ...  Ich bin in Braunschweig relativ schnell fündig geworden. Allerdings war Team Brummi da etwas schneller als ich. Jetzt bin ich in Darmstadt fündig geworden. Diess Ampelmännchen befidnen sich an der Kreuzung Dieburger Straße/Pützerstraße.Koordinaten: N49° 52.574' E8° 39.703'DAnke für die Safari-Aufgabe!","Team Brummi / 22.05.2016 / gefundenIn Braunschweig bei N 52 15.635 E 010 32.066 gibt es eine Ampel die auch die Ostmännchen verwendet. Hätte uns jemand gefragt, wir hätten es nicht gewusst. Als wir dort einmal lang gingen fielen sie uns auf. Der nächste Besuch war dann gezielt und so konnten wir rot / grün fotografieren.Danke füe diese bunte Safariidee","Nelly 01 / 23.04.2016 / gefundenAls wir (ekorren und ich) uns diese Safarie angeschaut haben, ist mir gleich das Männchen in Tübingen eingefallen. Als dort nämlich das Zinserdreieck neu gebaut wurde, wurden Teilweise die Ampeln in Ostmännchen umgestellt. Ekorren hat die entsprechenden Bilder gemacht, da dies ein gemeinsamer Spaziergang war, loggen wir dieses Männchen jetzt als Team. Ich hoffe dass das in Ordnung geht :)","ekorren / 23.04.2016 / gefundenKarlstraße kurz vor der Neckarbrücke in TübingenN 48°31.110' E 9°3.485' Diese Ampel überquert die Karlstraße in der Tübinger Innenstadt.(Teamlog mit Nelly 01. Wenn Teamlogs nicht akzeptiert werden, gehen wir notfalls auch nochmal vorbei und fotografieren die benachbarte Ampel an der Europastraße ;) )","rolandforchrist / 22.02.2016 / gefundenBei uns gab es an neuralgischen Punkten (Wie Schulen und Kindergärten) sogenannte \"Kinderampeln\". Halbe Zeit zum Umschalten und doppelt so lange Grünphase, als bei den herkömmlichen Ampeln. Dabei durften die Schulkinder selbst wählen, ob sie das West-, oder das Ostampelmännchen haben wollten. Das Projekt, war von 2002 und gerade einmal zwei Ampeln davon sind übrig geblieben. Eine davon, bei der Kirche St.Heinrich mit Kindergarten und nahegelegener Schule, habe ich heute besucht.Diese Kinderampel befindet sich bei N51 39.172 E007 06.339Danke für die SafariideeMit freundlichem Glückauf - Roland","rkschlotte / 26.01.2016 / gefundenWieder mal ein Zwischenstopp auf einer Bahnreise.1. Christuskirche Fulda2. Historische Fassadenreklame3. Webcam Fulda4. FDs Rumsteherchen für Ratten und Würmer5. GestaltenDose6. Osterrätsel7. Kein Aprilscherz8. FinMaMa’s erster Fuldaer ET9. Grachten und Kanäle (Safari)10. Fuldaer Dom II.11. Fulda - Domrundgang12. Des Meisters Namenspatron13. FDs Rumsteherchen für Ratten und Würmer14. FinMaMa’s zweiter Fuldaer ET15. FinMaMa’s dritter Fuldaer ET16. Cache and Shop (nachtcache) darkness17. Ost-Ampelmännchen im WestenIn Fulda an der Einmündung der Straße 'Am Emaillierwerk' in die Künzeller Straße, beiN50 32.803 E9 41.335, habe ich diese Ampelmännchen zufällig entdeckt.18. Schwarz, Breit, Stark19. FDs Rumsteherchen für Ratten und Würmerrkschlotte","Nordlandkai / 28.11.2015 / gefundenMeine Arbeitsstadt Hückeswagen ist seit 2010 als erste westdeutsche Stadt flächendeckend mit Ampelmännchen ausgestattet worden. Die Idee entstand während eines Berlinbesuchs vom damaligen Bürgermeister und einem ortsansässigen Unternehmer. Nachdem eine Wette abgeschlossen war ob das realisierbar sein, wurde das Projekt verwirklicht. Unter den Voraussetzungen war es für mich natürlich alles andere als schwierig für die Safari fündig zu werden. Entschieden habe ich mich für eine Fußgängerampel@Night, abseits des Zentrums bei N 51 08.891 E 007 19.002 Vielen Dank für den Safari Cache.","Q-Owls / 23.10.2015 / gefundenHeute habe ich ein (bei uns sehr seltenes) Ost-Ampelmännchen in Jugenheim (Südhessen) gefunden.N 49° 45.395' E 008° 38.100' Zur Zeit habe ich sogar einen  Ost-Ampelmännchen-TB bei mir.DfdSC!","Katja104 / 17.10.2015 / gefundenEin Ost-Ampelmännchen konnten wir an der Strecke der Drachenfelsbahn bei N 50°40.147'  E 07°12.473' am Bahnübergang finden. Die Bahn ist übrigens die älteste noch im Betrieb befindliche Zahnradbahn Deutschlands. DFDS","writzlpfrimpft / 04.09.2015 / gefundenDieses Ostmännchen läuft in Überlingen über die Straße.N47° 46.014 E9° 9.545An dieser Ampel ist bereits meine Oma unter den Augen einen Polizisten bei Rot über die Straße. Der meinte dann aber nur \"wie isch mr's au?\".","Landschildkroete / 27.06.2015 / gefundenHeute nach einen Flohmarktbesuch in Recklinghausen hier angehalten und das rote Ampelmännchen abgelichtet.Eigendlich gab es hier auch einmal ein \"Grünes\" aber das ist nicht mehr vorhanden.Die Koordinaten lauten: N 51° 35.753  E 007° 14.523Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","STRDMPR / 26.06.2015 19:45 / gefundenVon dieser Safari hatte ich vorletzte Woche gelesen. Dass wir die Ost-Ampelmännchen hier haben wusste ich auch... aber wo? Anfang dieser Woche als PKW Fahrer bei Rot wartend, sah ich sie dann. Heute Abend dann hin um Koordinaten und Bilder aufzunehmen. Diese hier befinden sich in Lüdenscheid bei: N51°14.814 / E007°35.792Danke für den Safari Cache!","FlashCool / 24.06.2015 / gefundenIn Fulda gibt es sie auch - die \"Ost-Ampelmännchen\"...Dieses hier konnten wir an folgender Stelle bei unserem Stadtrundgang sehen.Koordinaten: N 50° 33.148 E 009° 40.286Vielen Dank für die interessante Safari-Aufgabe.","pingo21 / 24.06.2015 / gefundenHeute stand ich vor einer Ampel und sah sogar in zwei Richtungen die für uns ungewöhnlichen Ost-Ampelmännchen. Da fiel mir diese Safari-Aufgabe ein (danke dafür!). Die Ampel ist in Neu-Ulm vor der neuen Glacis-Galerie (die spiegelnden Fenster sieht man auf den Fotos) bei N48° 23.607 E10° 0.182, fotografiert habe ich den Übergang über die Bahnhofstraße. Daneben sind diese Männchen über die Ludwigstraße.  Wenige Meter daneben ist ein Geodätischer Referenzpunkt, an dem ich meinen Navi fotografiert habe."],"descriptionSnippet":"","status":"kann gesucht werden"}