{"hiddenAt":"26.03.2016","waypoint":"OC12359","coordinates":"E 013° 13.365' N 52° 38.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC12359","description":"Viele Menschen durchqueren den Stolper Forst jedes Jahr. Genau genommen fahren sie auf dem Radweg durch den Forst parallel zum entfernten Oder-Havel-Kanal. Dieser Radweg ist Bestandteil vieler Brandenburger Radtouren und gehört als Teilstück zum Fernradweg Berlin-Kopenhagen.Im Forst selber -  zwischen Oder-Havel-Kanal, A111 und Siedlung Stolpe-Süd gelegen - kann man jedoch auch prima wandern. Und deshalb gibt es hier eine OConly Wanderstrecke. Auf ca. 10 km findet ihr 10 Geocaches und einen BFC (Bonus for cleaning), die Euch manchmal zu interessanten Orten führen und Euch manchmal einfach nur den Mücken zum Fraß vorwerfen. Oder beides. Also nehmt Blutkonserven mit! :-)Info zum BFC:Dieses ruhige Fleckchen Erde ist eigentlich recht sauber, allerdings gibt es hier die Ruppiner Straße und die Autobahn, die den Forst durchschneiden und den Fernradweg Berlin-Kopenhagen entlang des Oder-Havel-Kanals. Der Radweg ist auf dieser Strecke auch Teilstück vom 66-Seen-Wanderweg. Und da kann es schonmal passieren, dass Müll am Wegesrand liegen bleibt und verweht wird.Daher lobe ich einen OC-BFC (Bonus for cleaning)  aus.Wer keinen eigenen Müllbeutel hat, kann die Müllbeutel in meinen Caches nutzen. In meinen Geocaches befinden sich Kopien von einem Travel Bug / Geokret mit einer Tragetüte. Diese Tüte kann zum Müllsammeln verwendet werden. Der Travel Bug/Geocret kann discovert werden. Es ist unerheblich, ob der Bug hinterher noch exisitert, nachdem man die Tüte verbraucht hat. Das Papier kann weggeworfen werden.Logbedingung für den BFC:Sammle auf Deiner Wanderung unterwegs den Müll ein, mache ein Foto vom gefüllten Müllbeutel hier im Wald mit Navi, wo man die Koordinaten erkennen kann, und poste es im Log.Die Stolpe-Wanderung besteht aus folgenden Geocaches: OC12355: Stolpe-Wanderung 1 - Der Zahn der ZeitOC12356: Stolpe-Wanderung 2 - Die GrundwasseranreicherungsflächenOC12357: Stolpe-Wanderung 3 - Der Kurze und der LangeOC12358: Stolpe-Wanderung 4 - Der BombentrichterOC12359: Stolpe-Wanderung 5 - Der VogelbeobachtungspunktOC1235A: Stolpe-Wanderung 6 - Der ReferenzwaldOC1235B: Stolpe-Wanderung 7 - Der alte BrunnenOC1235C: Stolpe-Wanderung 8 - Die DrillingeOC1235D: Stolpe-Wanderung 9 - Der rechte WinkelOC1235E: Stolpe-Wanderung 10 - An der AutobahnOC12C7F: Stolpe-Wanderung - BFC - BONUS FOR CLEANING© Siggiiiiii, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg uvagre haq hagre rvarz tebßra nygra hztrsnyyrara Onhz hsrefrvgvt.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Stolpe-Wanderung 5 - Der Vogelbeobachtungspunkt von Siggiiiiii","cacheType":"normaler Cache","terrain":3,"logs":["Siggiiiiii / 05.05.2017 / HinweisAchtung: Diese Serie steht zur Adoption. Bei Interesse bitte melden.","Starsearcher / 30.04.2017 / gefundenDiese, etwas größere Runde, wollten wir schon ein Weile machen und heute hatten wir genug Zeit und auch das Wetter war optimal. So wanderten wir von Cache zu Cache und konnten Alle gut finden. So macht es Spaß, wenn man nicht ewig suchen muß. Interessant ist ja, das hier, nach über einem halben Jahre Ruhe, gerade gestern die Runde schon gemacht wurde. Mit ein paar kleinen Abstechern zu GC-Caches sind wir 12,5 km gelaufen. Stellvertretend für die ganze Runde vergeben wir an die Nr. 1 eine Empfehlung.Hier wollten wir schon aufgeben, weil der Baum zersägt war, aber dann fanden wir sie doch noch.Viele Dank für die schöne Runde. Liebe GrüßeBine und Siggi (mit nur 2 i ;-)","Ollowain / 29.04.2017 13:20 / gefundenHatte schon Angst das die Dose hier gemugelt ist, die Forstarbeiter haben die alten  Bäume zersägt. Ich gehe mal davon aus das ein Arbeiter die Dose ungefähr da abgelegt hat wo sie gelegen hat. Hat nur die Tarnung vergessen. Habe in ruhe gelogt und die Dose dann getarnt. TFTC! ","Laeufer / 26.07.2016 / gefundenAuch dieser war schnell gefunden. Ein wenig genoss ich den Sonnenuntergang, dann musste ich aber weiter um noch die Letzte Dose dieser Serie vor kompletter Dunkelheit zu bergen.","thongor / 16.06.2016 17:55 / gefundenLänger gesucht als sonst – denn, man will ja nichts übersehen …","SoF / 23.04.2016 / gefundenSo, die Geräuschursache hat sich inzwischen geklärt. Schon irre, wie laut das alles trotz der Entfernung noch ist. Da müssen den Arbeitern vor Ort ja die Ohren weg fliegen... Wahnsinn!Der kleine Abstecher vom Radweg aus hat sich gelohnt,, hier kann man nicht nur Vögel beobachten. Danke für's Herführend undDanke für den schönen Cache!","Schrottie / 02.04.2016 10:41 / gefundenNachdem wir zwei Wanderern, die uns hier nach einem Weg fragten, weitergholfen hatten, oder eigentlich auch nicht, denn der gesuchte Weg existierte nicht, machten wir uns auf um mal nach den Vögeln zu schauen. Der Cachename verhieß zwar eine Plattform, die dann nicht vorhanden war, aber die Gegend selbst war echt herrlich und Vögel gab es auch jede Menge zu sehen. Und eine Dose..."],"descriptionSnippet":"10 km Wanderung mit 10 OConly im Stolper Forst","status":"kann gesucht werden"}