{"hiddenAt":"22.01.2016","waypoint":"OC12A2A","coordinates":"E 007° 06.560' N 51° 42.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A2A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Hier sind selbstverständlich nicht Museen im Allgemeinen gemeint, dazu gibt es schon eine sehr schöne Safari: Kulturvielfalt - Museum OC103F4 Nein, wir meinen diese Kleinen, oft Schnuckeligen, oft sehr liebevoll gepflegt von den örtlichen Heimatvereinen. Eine Arbeit die Hochachtung verdient, denn ehrenamtlich mit Liebe zum Detail. Es gibt sie fast überall und oft gespickt mit historischen Alltagsgegenständen, Möbeln, Gerätschaften, aus Scheunen - oder Dachbodenfunden. Etliche wurden auch gespendet, jedenfalls alle aus der jeweiligen Region. Wir besuchen sie gerne, auch in unseren Urlauben. Besser kann man die Alltagskultur der Urlaubsregion nicht kennen lernen.Es geht also um Heimatmuseen, Heimathäuser oder Häuser der Heimatvereine mit Ausstellungscharakter. Unser Listingbeispiel ist das Heimatmuseum Marl und liegt im Volkspark bei den Koordinaten N 51 38.753 E007 04.859 mit einer Wassermühle Anno 1425. Link: Unser HeimatmuseumUnser Heimatmuseum ist natürlich nur ein Listingbeispiel und darf selbstverständlich auch geloggt werden. Aber jetzt zum Kleingedrucktem:Logbedingungen:1.Finde ein Heimatmuseen, ein Heimathaus oder ein Haus der Heimatvereine mit Ausstellungscharakter.2.Mache bitte mindestens 2 Fotos, eines das die Örtlichkeit zeigt und eines, das die Örtlichkeit auch als Heimatmuseum, oder Ähnlichem ausweist. Eines der Fotos muss mit einem persönlichen Merkmal sein. Daskann dein GPS, ein mitgebrachter Gegenstand, oder du selbst sein. Stelle dieses Foto indeinem Log ein. (Siehe Beispielfotos)3.Messe die Koordinaten ein und nenne diese in deinem Logeintrag.4. Nenne die Stadt in der das heimatbezogene Gebäude steht in deinem Log.5.Jeder kann diesen Cache nur einmal als gefunden loggen und jedes Objekt ebenfalls nur einmal. VielFreude und Erfolg wünschen euch:Roland + RitaBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © rolandforchrist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Heimat historisch (Safari) von rolandforchrist","cacheType":"virtueller Cache","terrain":1.5,"logs":["meerespanda / 15.01.2018 14:53 / gefundenDas Heimatmuseum in Schacht-Audorf befindet sich in den Räumlichkeiten der Gemeinde. Leider sind vor Ort keine Öffnungszeiten mehr angegeben, aber Besucher finden auf der dazugehörigen Webseite weitere Informationen. N 54° 18.791' E 009° 43.066'","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 47.997 E 009° 38.986 in Unewatt (PLZ 24977)Das Landschaftsmuseum Unewatt.Hier haben sich die Eigentümer historischer und denkmalgeschützter Häuser in einer Stiftung zusammengefunden und ein Museumsdorf initiiert.Anders, als in archäologisch gestellten Museumsdörfern, herrscht hier noch reges Treiben und die Bewohner leben mit und in der Historie.Ein absoluter Geheimtip für eine zweistündige, kurzweilige Wanderung in die bäuerliche Vergangenheit.P.S. Mehr Photos kann ich nicht anhängen, weil ich sonst einen schönen Multi spoilern würde, der hier durchführt.Weil ich die Ziele dieser Safari sehenswert finde / fände, E M P F E H L E ich diese weiter!DFDS","Seebaer777 / 04.10.2017 / gefundenIm Zuge dieser Safari habe ich nach örtlichen Heimatvereinen der Stadtteile von Köln gesucht, zumal viele Stadtteile vor 1880 bzw. 1914 (Jahreszahlen der größten Eingemeindungsschwemmen, danach kam noch 1975, wenn ich das richtig im Kopf habe).Mülheim (Rhein) war früher selbstständige Stadt und ihr angeschlossen oder im Einzugsbereich der Stadtteil Dellbrück, also war ich auf https://www.heimatverein-koeln-dellbrueck.de/ und fand als Adresse des Vereins         Ahl Kohgasser gegr. 1948        Auf der Jüchen 18        51069 KölnAlso radelte ich die Adresse an, in der Hoffnung, Ausstellungsräume oder ähnliches zu finden, die Seite ist ja vielversprechend neben https://www.dellbrueck.de/themen/vereine/heimat-verein.html, doch dort fand ich leider nur ein Briefkasten mit dem Zettel \"Heimatverein\".Schade eigentlichSobald ich das nächste Mal am Stadtmuseum Köln vorbeikomme, mache ich davon auch noch Fotos, sofern es zu dieser Safari passt.Koords: N 50 58.432 E 007 03.950","weltengreif / 31.08.2017 / gefundenN51° 12.588  E7° 04.341After Jr and I attended to some business in Solingen-Gräfrath, we enjoyed a leisurely stroll back to the car. This little museum, appendixed to the much more prominent Deutsches Klingenmuseum, shows exhibits from Gräfrath's past.Cache #7370 (approx.)Found on 31 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","pingo21 / 27.01.2017 / gefundenVom Wehrgang aus fiel mir dieses schöne Fachwerkhaus schon auf. Als ich dann herum ging, sah ich, dass es das Museum und Stadtarchiv ist. Wie das Schild auf der linken Türseite zeigt (siehe Foto), hatte dieses Gebäude schon viele verschiedene Funktionen. Leider hatten wir keine Zeit, das Museum zu besichtigen, laut Webseite gibt es umfangreiche Einblicke in die Stadtgeschichte jeglicher Art. Bei N48° 17.019 E9° 43.375 ist der Eingang.Danke für diese Safari-Aufgabe","Rabarba / 14.01.2017 / gefundenBrandenburg, Bernau, Heimatmuseum Steintor: Am 15. Mai 1882 wurde das Bernauer Heimatmuseum als das „erste Hussitenmuseum“ der Welt eröffnet. Zwar war schon 1880 in Tabor das heutige Hussitenmuseum entstanden, doch dieses hieß damals noch Heimatmuseum. Anlass waren zwei große Jubiläen: 650 Jahre Stadtgründung und 450 Jahre Hussiten vor Bernau. Die markante Erscheinung des Steintores, welches in seiner ganzen Wucht und Schönheit am östlichsten Ende der Berliner Straße zu finden ist, wurde in den letzten Jahrzehnten immer mehr zu einem Wahrzeichen der Stadt Bernau bei Berlin. Als letztes von vormals drei Stadttoren war es ein Teil der Befestigungsanlage Bernaus.N 52° 40.700 E 013° 35.511Vielen Dank für die interessante Safari!","djti / 13.01.2017 13:59 / gefundenTeam Brummi war wieder einmal schneller. Es ist schon witzig, wie das gehen kann, wenn zwei Cacherteams in derselben Region Safaris machen. Gut, Ahlum war weg also musste Mülheim an der Ruhr herhaalten. Ein Heimatmuseum gibt es hier auch. Es handelt sich um das Heimatmuseum Tersteegenhaus. Wikipedia weiß, dass Gerhard Tersteegen ein deutscher Laienprediger und Schriftsteller war.Koordinaten: N51° 25.581' E6° 53.013'Danke für die Safari-Aufgabe.","Team Brummi / 16.12.2016 / gefundenAm ortseingang des kleinen Dörfchens Ahlum bei Wolfenbüttel N 52 10.542 E 010 35.943 findest sich in einer Scheune die Heimatstube Ahlum.Danke für diese heimatliche Safariaufgabe","Q-Owls / 17.11.2016 / gefundenAuf dem Heimweg von unserer Volkshochschule (siehe OC1334C) bin ich am Bensheimer Heimatmuseum vorbeigekommen. Es ist bei  N 49° 39,300'  E 8° 42,990' zu finden.Am Geländer neben der Treppe hängt die Tasche mit meinen Unterlagen. Danke für diese Safari-Idee! ","Nelly 01 / 24.10.2016 / gefundenEigentlich wollten ekorren und ich ein anderes Museum (Peitschenmuseum) loggen, aber da war dann nirgends klar ob es ein Heimatmuseum ist. Jetzt sind wir in unserem Urlaub noch am Heimatmuseum Warnemünde vorbeigekommen, da haben wir spontan beschlossen eben das zu loggen.","ekorren / 24.10.2016 / gefundenHeimatmuseum Rostock-WarnemündeN 54°10.595 E 12°05.248Nelly 01 und ich sind zufällig hier vorbeigekommen und da ist uns die Safari wieder eingefallen.","Valar.Morghulis / 06.10.2016 16:58 / gefundenNachdem ich den Nachwuchscacher heute bei seinem Freund zum Spielen abgesetzt hatte, wurde in der freien Zeit dem Heimatmuseum Borsdorf ein Besuch abgestattet,  um endlich mal einen Haken an diese tolle Safari machen zu können. Das Museum befindet sich bei:N 51° 20,844 E 012° 31,999und wurde durch mich bereits mit einem kleinen virtuellen Cache  (OC13162) gewürdigt ;-)Im Unterschied zum oft recht universellen Charakter vieler Heimatmuseen, möchte das Heimatmuseum Borsdorf ausschließlich eigene Orts- bzw. Regionalgeschichte verdeutlichen helfen. Der Betrachtung unterzogen sind die Entwicklungen der Ortslagen Borsdorf, Zweenfurth, Panitzsch und Cunnersdorf.In diesem Sinne versteht sich das Museum als Sammel- und Bewahrstätte für Zeitzeugisse in gegenständlicher und dokumentarischer Form,als Stätte der Forschung zu geschichtlichen Themen und als Bildungsstätte für an Heimatgeschichte interessierter und zu diesem Thema Fragen stellender Bürger.Viele Grüße aus Grimma und ein dickes Dankeschön an rolandforchrist für diese Safari-Cache-Idee. Valar.Morghulis6. Oktober 2016 # 257","Der Windling / 06.08.2016 / gefundenBei einer kleinen Cachetour am Schliersee sind wir heute auch am Heimatmuseum in Schliersee vorbeigekommen. Als ich gerade ein paar Fotos machen wollte, ist mir auch diese Safari wieder eingefallen. Also habe ich natürlich gleich auch noch ein Bild mit GPS gemacht. Das urige kleine Häuschen aus dem 14. Jahrhundert steht bei         N 47 44.060 E 011 51.789.Infos, Öffnungszeiten, Eintrittspreise: http://www.tegernsee-schliersee.de/kunst-kultur/heimatmuseum-schliersee.htmlDanke für die nette Safari-Idee!","MikroKosmos / 05.08.2016 / gefundenBeim abschließenden Bummel durch Oberstdorf kam ich auch zum dortigen Heimatmuseum.Die Koordinaten sind N47 24.370 E010 16.866.Danke für die Safari von µKosmos","HH58 / 08.06.2016 17:56 / gefundenDas Abensberger Stadtmuseum befindet sich im Herzogskasten, einem ehemaligen gotischen Getreidespeicher, bei N 48 48.874 E 01150.747 . Den Grundstock des Museums bildet die Sammlung des Abensberger Heimatvereins, der diese im Jahr 2002 an die Stadt übereignete. Auch heute noch besteht das Aufsichtspersonal im Museum vorwiegend aus Freiwilligen. TFTSC !","argus1972 / 04.06.2016 / gefundenIn Bonn-Beuel findet man bei N 50° 44.121  E 7° 07.094 das Heimatmuseum, wo es in einem denkmalgeschützten alten Gutshof eine große Sammlung historischer Exponate gibt.Heute kam ich in aller Frühe mit dem Bike vorbei und habe die Ruhe genutzt, um diese Safari zu bearbeiten.Danke für die Safari, sagt argus1972!","König Moderig / 14.05.2016 12:34 / gefundenNeben einem Tradi schnell die Safari erledigt, und zwar am Heimatmuseum Beuel (Bonn).N 50° 44.379 E 007° 07.077TFTC an rolandforchrist,König Moderig (Nik)","BESTPOE / 24.03.2016 / gefundenN 54° 20.905, E 012° 24.075Das Fischlandhaus aus dem Jahr 1800 ist eine Büdnerei (einfaches ländliches Anwesen) und wurde in seiner Form für die Nachwelt erhalten. Hier befindet sich die Bücherei und wechselnde Kunstausstellungen. Es ist ein Minimuseum.","FlashCool / 20.03.2016 / gefundenHeute war im Hessenpark Ostermarkt und beim Schlendern entlang der Stände sowie im weiteren Gelände ließ sich auch die ein oder andere Safari absolvieren...Der Hessenpark ist sozusagen ein riesiges Heimatmuseum, da hier in einem weitläufigen Gelände viele alte historische Gebäude aus verschiedenen hessischen Regionen gesammelt und hier wieder aufgebaut worden sind. Darunter Stallungen, Wirtschaftsgebäude, ein Herrenhaus, mehrere Kirchen, zwei Windmühlen, eine Wassermühle, u.v.m. Ein Besuch ist sehr lohnes- und empfehlenswert. Koordinaten: N 50° 16.495 E 008° 31.848Vielen Dank für die interessante Safari-Aufgabe.Christine & Daniel","Landschildkroete / 12.03.2016 / gefundenHeute in Grieth ein Heimatmuseum entdeckt.Das kleine Haus steht am Marktplatz an der Schloßstraße und das Museum war heute leider zu.Die Koordinaten lauten:N 51° 47.226 E 006° 19.011Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"],"descriptionSnippet":"Finde Heimatmuseen, Heimathäuser oder Häuser der Heimatvereine","status":"kann gesucht werden"}