{"hiddenAt":"22.05.2015","waypoint":"OC12F9A","coordinates":"E 013° 17.205' N 52° 31.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F9A","description":"Der Cache ist nicht neu versteckt, ich möchte ihn aber endlich auch allen OpenCachern zugänglich machen! :-)Zum Cache gelangt man nur zu Fuss oder mit dem Fahrrad. Theoretisch auch per Boot :-)An der besagten Stelle ist der Weg etwas besser ausgebaut, verläuft über Holzplanken und hat ein Geländer.Man hat von hier aus einen guten Blick auf die Charlottenburger Schleuseninsel und das Atelierhaus (ehemals Teil der Chemischen Fabrik Urban & Lemm).© iclaude, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"... jraa qre Snuefghuy xnchgg vfg ...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Da bist du leider auf dem Holzweg von iclaude","cacheType":"normaler Cache","terrain":1.5,"logs":["martl / 19.08.2017 14:38 / gefundenAm 19. August 2017 um 14:38 Uhr als Cache # 791 gefunden. Coole Treppe ins Nichts!Tftc an iclaude :-)Martina","Mercoledi / 13.05.2017 21:15 / gefundenMit buddy.k.87 gefunden :)","Ollowain / 26.02.2017 13:00 / gefundenDie Dose war schnell gefunden und geborgen, leider ist das Logbuch weg. Habe ein neues Minni-Logbuch reingeleg, auch nicht vergessen mich einzutragen.TFTC!","Dr.MaXX / 23.07.2016 18:59 / gefundenWir mussten hier ein wenig suchen und uns vor den Pokemuggel verstecken, aber gefunden haben wir ihn dann doch. TFTC sagen LilitheTwat und Dr.MaXX","diePACCs / 05.07.2016 / gefundenIch war gar nicht auf dem Holzweg ;-). Das war ein schneller Fund zum Auftakt meiner Tour. Danke fürs Verstecken!","diemumins / 12.06.2016 14:28 / gefundenHallo, sehr schön gelegener Cache. Vielen Dank dafür. ","MU#12683 / 02.06.2016 07:10 / gefundenDer Fahrstuhl war wirklich gerade nicht in Betrieb ;-) Schnell gefunden und geloggt. DfdC von MU#12683","Kassena Tomat / 22.05.2016 16:25 / gefundenDen hatte ich schon am 24.11.2015 gefunden und bei GC geloggt (als 8erwasser), dager erfolgt hier jetzt ein Nachlog. :) Schön, dass der Cache nun auch bei OC gelistet ist. DFDC! ","AndiOlli / 04.05.2016 / gefunden**19:28 Uhr**Bei diesem Cache durfte ich heute die Dose finden. Vielen Dank für den Cache. Ein schöner Weg hierher.","kirchwitz / 23.02.2016 19:00 / gefundenBerliner Kleingartenkolonien befinden sich manchmal an den ungewöhnlichsten Orten. Überhaupt erst einmal den passenden Zugang zu finden, ist bereits ein Abenteuer für sich - rauf, runter, drüber, links, rechts, hindurch. Nach einem Slalom um die Schlammlöcher auf dem Gehweg war man endlich auf dem Holzweg angelangt. Im doppelten Sinne, denn wer aufgrund der niedrigen Wertung hier einen schnellen Fund erwartet, ist ebenfalls auf dem Holzweg. Nach einer Weile reifte die Einsicht, dass einfach nur bequem von oben kein Blumentopf zu gewinnen sein würde, also ging es hinunter für bessere Sicht, doch selbst dann war auf breiter Front nichts zu entdecken. Zum Glück hat man ja immer passende Hilfsmittel dabei, um auch dort gucken zu können, wo einem die normale Sicht versperrt wird. Nach erneutem Auf und Ab konnte das Objekt der Begierde etwa 10 m östlich der Koordinaten lokalisiert werden. Die Stelle ist markant und bereits ein einzelnes Wort gäbe einen nützlichen Hint ab.Prima Spaziergang zum Erlebnisraum, toller Ausblick, und ein interessantes Erlebnis, was es in Berlin so alles für Orte gibt. Die D/T-Wertung ist optimistisch, denn dafür ist das Versteck recht gut verborgen und ohne etwas sportlichen Einsatz kommt man schwerlich zum Ziel. D 2,5 und T 2,0 wären im Berliner Vergleich durchaus angemessen für das ansonsten sogar als klassisch zu bezeichnende Versteck.Dankeschön!","FridoDeluxe / 29.12.2015 11:40 / gefundenHier wurde ich erst beim zweiten Anlauf erfolgreich fündig, denn heute war das Wetter eindeutig besser und vor allem trockener als beim letzten Versuch. Das Versteck ist eigentlich ein Klassiker und die geänderten Koordinaten sind auch ganz hilfreich, aber auf Grund der niedrigen Gelände-Wertung habe ich den Cache an dieser Stelle zunächst nicht vermutet. Danke für den Cache und das Herführen! ","mity / 28.10.2015 15:15 / gefunden                                                               Bei der Annäherung an die Koordinaten dachte ich noch: Ach, das Versteck kennste doch noch!Und schwupps, hatte ich auch sogleich die Dose ertastet. Doch was war das? Das war ja wirklich das Relikt alter Tage.  Wehmütig erinnerte ich mich... Seufz.Okay, zurück zu aktuellem Traditionalismus. Ich betastete das Zwillingsversteck. Nö, nüscht. Mein GPSr war sich inzwischen sicher, dass ich eh schon viel zu weit westlich sei. Hmmm. Das passte nun aber so gar nicht zum Namen. Und da war nun auch wirklich kein Versteck zu sehen. Also Versuchte ich der Sache auf den Grund zu gehen. Aber auch da war nichts.Erst als ich nach einer Weile den Hint zu Rate zog, kam Begwegung in die Suche. Nämlich noch weiter gen Westen. Da war das Döschen um 15:15 dann auch schnell entdeckt. Mein GPSr beharrte aber weiter darauf, zehn bis fünfzehn Meter im Abseits zu stehen. Da war er aber leider auf dem Holzweg (beziehungsweise eben gerade nicht)... no trademity!                                            "],"descriptionSnippet":"Der Cache liegt an einem schönen Uferweg an der Spree.","status":"kann gesucht werden"}