{"hiddenAt":"14.07.2013","waypoint":"OC12DF6","coordinates":"E 009° 57.282' N 48° 23.739'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DF6","description":"Eine weitere schöne Radelrunde über das Hochsträß nach Blaubeuren, begleitet von ein paar Mysts, die Du unabhängig lösen kannst, oder nach den folgenden Formeln entlang der Strecke finden kannst.Hier (rechter Mausklick -> Ziel speichern unter ...) kannst Du Dir den zu der ca. 36 km langen Runde gehörenden Track runterladen. Zum Finden des Caches ist dies nicht notwendig, doch zeigt Dir der Track eine schöne Strecke, die auch mit \"normalen\" Rädern, bzw. mit einem Liegerad gut zu fahren ist.Als Cachebesitzer versichere ich, dass diese Datei ungefährlich ist. Ihr ladet die Datei auf eigene Gefahr herunter.Stage 1: Bevor Du losradelst, findest Du vor dem Klosterhof einen Brunnen. Darauf findest Du an der Südseite zwei Jahreszahlen. Die zweite (größere) sei ABCD. Die Brücke findest Du bei: N 48°23.D(A+C)A, E 9°56.(B-A)A(A+B)Stage 2: An der Brücke angekommen, zähle die Anzahl der dünnen Stäbe zwischen den dickeren (1 Segment) und teile durch 4 = E. In südlicher Richtung siehst Du ein Schild (Rückseite). Gehe zur Vorderseite und teile die Entfernung (in Meter) bis zum Parkplatz durch 100, dieses ergibt = F. Die Wegweisung befindet sich bei: N 48°2D.BD(B+D), E 9°5E.(C+D)(2*E)FStage 3: Die Wegweisung: Die Anzahl der Fahrräder auf allen Schildern = G, Tourennummer (Alb-Donau-Kreis) / 2= H. Weiter zu: 2D.G(H-A)A, 5(C-F).GC(H-B)\"Was für Töne?\" (OC13041) findest Du bei: 48°2D.(F+G)(B+A)D, 9°5E.B(2*E)DStage 4: Hier geht es lang: Wieviel km sind es bis Beiningen = I? Ein weiteres Schild findest Du bei: 2(C-F).(F+G)(I-C)(I+A), 5(I-C).(I*C*D)(H-B)\"Umfangreich\" (OC13042) findest Du bei: 48°2(I-G).(C-F)(I+E)A, 5(E-F).F(H-B)(H+D)Stage 5: Auf einem weiteren Schild siehst Du einen farbigen Pfeil. J sei die Anzahl der Buchstaben dieser Farbe. Der Aufzug steht bei: 2(J/2).H(J+I)(B-1), J(A+B).(B+D)(F-A)C\"Die hohle Pyramide\" (OC12A45) findest Du bei: 48°2D.(G+J)DG, 9°4(H+D).(I-C)(I+J)CStage 6: Am Aufzug: die Anzahl der Sprossen (alle gleich dick!) sei K. Weiter zum Masten: 2G.J(J-E)(E+I), JH.(K-I-H)A(F+G)Stage 7: Am Strommast: Die Nummer der Anlage sei L. 2F.(L-K+I)(H+1)(L-K), 4B.(H-D)(K-B)C\"Es kann knistern\" (OC12E39), der Fotostandort ist bei: 48°2(L-K).(D+F)E(H+D), 9°4H.G(J-D)(H-A)Stage 8: Hier siehst Du noch ein Schild. Die Anzahl der Buchstaben des oberen Wortes sei M. Jetzt geht es abwärts zur großen Quelle bei: 2J.(M-E)HD, 4H.(H-B)(K-M)HStage 9: Hier stehst Du an einer großen Quelle. Wie heißt diese? Die Anzahl der Buchstaben sei N. Weiter zu: 2(L-K).H(K-M)A, 4N.FNHStage 10: Du stehst vor einem weiteren Schild. In einem roten Kreis befindet sich eine Zahl. Teile diese durch 10, das ergibt O. Den Felsen findest Du bei: 2J.A(O+A)(O-A), O(F-G).A(O-I)(O+A)Stage 11: Vor dem Felsen siehst Du eine rote Tafel mit weißer Schrift. Zähle die Wörter in Zeile 3 und 4. Die Summe ergibt P. Jetzt auf zum Final: 2J.(N/2)PH, 5(P-O).(P+G)(O+D)P\"Die spinnen, die Römer!\" (OC12DB9) findest Du bei: 48°2J.E(P/2)O, 9°5(O-I).(N-P)(P+G)H\"Notify: New Cache detected\" (OC12DB8) findest Du bei: 48°2J.(B-F)(N-D)A, 9°5(O-C).(F+G)(P-D)IFinal: Für den Rückweg gibt es noch den Bonus (OC131FD) bei: N 48°2(O-A).(L/2)P(N-H), E 9°5(N-O).(P-A)(O-J)E© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orgba, uvagre Zbbf, füqyvpu ibz \"borera\" Jrt","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Radelrunde von dogesu","cacheType":"Multicache","terrain":3.5,"logs":["hochfa / 25.12.2013 / gefundenDie Runde schon kurz nach dem Publish virtuell abgeradelt ;=)Nach dem wir den Teufel verjagt und die Burgbesichtung absolviert haben,sind wir mit unseren virtuellen Rädern den Berg runter gesaust und haben noch schnell dieses Dösle eingesammelt.Tftc","icho40 / 31.08.2013 / gefundenWas macht man, wenn man nicht gerne so weit radelt, aber gerne rätselt?Man löst die Rästel, betracht die Radelrunde auch als Rätsel und ermittelt so die Koordinaten.Danke für das \"etwas andere\" Rätsel :-)","Tinkus / 03.08.2013 / gefundenMein \"alter\" Log:Am dritten Tag meiner Radelrunde habe ich schließlich das Final erreicht. Die Brücke in der Nähe habe ich bisher komplett übersehen. Außerdem gibt es einige Abzweigungen, die man bei Gelegenheit mal erkunden könnte. DfdC und die schöne Runde!!"],"descriptionSnippet":"Radelrunde über das Hochsträß nach Blaubeuren","status":"kann gesucht werden"}