{"hiddenAt":"12.10.2015","waypoint":"OC126FC","coordinates":"E 010° 57.286' N 49° 36.737'","link":"https://www.opencaching.de/viewcache.php?wp=OC126FC","description":"Der Dreiberg in der Mönau ist durch Aushub entstanden. Wer genaueres darüber weiß, wird gebeten, mich zu informieren. Danke!Ihr sucht einen PET-ling mit Bleistift und Logstreifen. Bitte nach dem Fund den Originalzustand wieder sorgfältig herstellen. Danke! Für Kinder nicht geeignet.Es muss geklettert werden. Jeder ist für sein Tun selbst verantwortlich!! Bei Nässe nicht geeignet!Siehe auch den virtuellen Geocache In der Mönau und um die Mönau.© wasseralm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Dreiberg von wasseralm","cacheType":"normaler Cache","terrain":4.5,"logs":["TeamEddie / 21.04.2018 / gefundenErst am falschen Baum gesucht und dann auf den Richtigen gewagt.TFTC TeamEddie","DoqMa / 07.02.2018 / gefundenFreiwillig wär ich da nie raufgeklettert, die Äste sahen ziemlich morsch aus, aber sie hielten!Das war jetzt der letzte Mönau-Cache von der Wasseralm! (Beim Logdatum hab ich glaub ich gestern angegeben, ich leb halt zeitlos!)Dange fers Fersdeggn sachd derDümbelschöbfer","danspataru / 06.05.2017 / HinweisHeute diesem schönen Cache einen weiteren Besuch gemacht. Gleich nebenan liegt nämlich jetzt das Final eines geocaching.com Caches.In: Münze 1 Ban - RumänienOut: nix","Luzykatz / 01.05.2017 / gefundenZusammen mit JellicleCat eine kleine Radtour unternommen und mal den Dreiberg angesteuert. Ich war schon ein paar Mal hier oben, aber JellicleCat kannte den Berg noch nicht. Erst hatten wir den falschen Cache in Händen gehalten, aber nach einem Rundblick war schnell der richtige entdeckt. TFTC","JellicleCat / 01.05.2017 / gefundenHeute habe ich mit Luzykatz eine kleine Runde gedreht.Nach kurzem Rundblick war dieses Döschen schnell gefunden. TFTC","wasseralm / 10.02.2017 / kann gesucht werdenSo, der Cache ist wieder an Ort und Stelle. Viel Spaß beim Suchen.Hinweis: Auf dem Dreiberg gibt es seit Kurzem auch einen GC-Cache. Bitte nicht verwechseln!","wasseralm / 07.02.2017 / momentan nicht verfügbarIch muss die Dose ersetzen, da ich die am Boden liegende nicht mehr finde.","Guent-ER / 04.02.2017 / gefundenDiesen Cache habe ich zufällig gefunden.Offensichtlich liegt er nicht mehr im Originalversteck, denn ich brauchte nicht zu klettern (und T4,5 war es keinesfalls). Außerdem ist der Deckel vermutlich von einer Maus angenagt worden. Dem Logbuch geht es aber gut.TFTCGünt-ER","pumuckl53 / 20.11.2016 14:11 / gefundenErneut gesucht. Diesmal war der neue PETling aufzufinden.In: 2 Grosz (Polen)Out: Nix","wasseralm / 09.11.2016 / kann gesucht werdenSo, jetzt ist ein neuer PET-ling da und kann gesucht werden. Viel Spaß!","wasseralm / 18.10.2016 / momentan nicht verfügbarIch kann den Cache erst ab Anfang November reparieren, daher wird er kurzzeitig deaktiviert.","pumuckl53 / 16.10.2016 15:40 / HinweisCache wurde bereits um den 12.9.2016 von uns nach einigem Suchen entdeckt, aber damals nicht geloggt. Ist ein sehr schöner Ort für den Cache.Wir besuchten den Cache wieder am 16.10.2016. Doch leider war der Cache nicht mehr auffindbar (nur die Metallhalterung war noch vorhanden, der eigentliche Cache fehlte). Schade:-(","Burggeist / 04.09.2016 09:04 / gefundenBeim Öffnen ist mir doch glatt ein rumänischer BAN rausgefallen und auf der Astgabel nebenan liegen geblieben.Hab´ ihn wieder eingesperrt.Vielen Dank für diesen Geocache in Verbindung mit einer kleinen Kletterei sagt der Burggeist","wasseralm / 07.06.2016 / kann gesucht werdenHeute kurz gewartet. Alles in Ordnung!","FrankyD80 / 07.01.2016 16:23 / gefundenTFTCFrankyD807. Januar 2016 16:23In: -Out: -","danspataru / 01.11.2015 / gefundenBei klirrender Kälte am Morgen eines sonnigen Herbsttags gefunden. Ein Cache genau nach meinem Geschmack. Zeigt einen Ort, den man sonst nicht gesehn hätte und dann auch noch mit T4.5er Klettern. PERFEKT!"],"descriptionSnippet":"Fünf Meter Baumklettern","status":"kann gesucht werden"}