{"hiddenAt":"20.03.2016","waypoint":"OC12CBE","coordinates":"E 013° 29.180' N 52° 27.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CBE","description":"Dies ist kein Earth Cache der geologische Besonderheiten zeigt , sondern ein Offset - Multi auf den Spuren von Beton, Stahl und Granit Dieser Multi soll euch auf eine 8 km lange Wanderung durch die Königsheide bei TAGE einladen. Zu Fuß braucht man ca. 2,5 Stunden. Dabei gibt es einige von Menschen geschaffene/ bearbeitete Steine und andere verklumpte Mineralien zu finden und zu erkennen.Die Reihenfolge der Wegpunkte inklusive der Startkoordinaten sind vollkommen willkürlich. Sucht euch einen beliebigen Startpunkt und legt euch die Reihenfolge der einzelnen Stationen selbst fest (mit etwas Geschick schafft ihr auch etwas weniger als die oben angeführten 8 km). Dies soll verhindern das sich aus einer bestimmten Richtung eine Cacherautobahn zum Final bildet. Das Final befindet sich irgendwo mitten in der Königsheide.Außer am Final ist an sämtlichen Wegpunkten nichts von mir versteckt oder markiert, alles war schon vorher vorhanden und erfordert nur eure Beobachtungsgabe. Die Wertung ergibt sich aus der Dauer der Tour. Ferro und Carbon:Unter hohen Temperaturen gingen Eisen mit Kohlenstoff eine Verbindung ein die sich hier nach weiteren Bearbeitungsschritten zum Himmel erheben. Auf der Nordseite findet Ihr vier Zahlenfolgen. Eine kleine Ziffer ist viermal vorhanden. Diese Ziffer ist G Festmacher:An diesen Koordinaten steht ein alter Betonpoller aus der Zeit als hier am Britzer Verbindungskanal noch ein Hafen / Abladeplatz für Baumaterial und später ein Grenzkontrollstelle für Binnenschiffe war.Welche Farbe hat die farbige Markierung des Pollers? Nehmt die Zahl als Arot=117gelb=128blau=139weiß=145 Flüssiger Stein:Ein Professor für Baustoffkunde kündigte mal bei der Langen Nacht der Wissenschaften seinen Workshop für Beton als \"Modellieren mit flüssigem Stein\" an. An dieser Stelle findet Ihr am Flüssigen Stein eine Schnapszahl.Diese Zahl ist B Wegweiser:In einer Zeit bevor es genormte Verkehrsschilder gab war es üblich dauerhafte Hinweise oder Entfernungen in Steine zu meißeln und aufzustellen. Einer dieser Steine befindet sich noch an der Kreuzung Baumschulenstraße, Königsheideweg. Dieser Stein ist inzwischen als Denkmal eingetragen, das bedeutet Beschädigungen und kriegerische Handlungen sind hier bitte zu unterlassen.Zu wievielen Orten weist dieser Stein? Die Anzahl ist CP5 Stein im Wald:Ist dieses von Menschen geformte steinerne Objekt eine Ortsmarke? Erkennen kann man Markierungen nicht mehr. Schaut ihn euch genau an. Ist errund mit flachem Kopf=112rund mit kuppelförmigen Kopf=123quadratisch mit flachem Kopf=134quadratisch mit Pyramidenförmigen Kopf=143Wer sich nicht sicher ist, ob der Kopf flach oder anders ist, legt eine Murmel oder Stahlkugel drauf. Wenn sie nicht runterrollt ist der Kopf wirklich flach. Das Ergebnis ist DJagenstein:In der nähe des Forsthaus Kanne, welches nach dem Kannegraben, der hier in der Nähe Richtung Spree floss, steht noch der letzte preußische Jagenstein in der Königsheide. Wie oft ist die Zahl 3 auf den Stein geschrieben? Die Antwort ist E Kletterfelsen:Gut dies ist kein echter Felsen sondern es wurden Holzplatten mit verschiedenen Griffen versehen und an einer Unterkonstruktion befestigt. Es lässt sich hier gut Bouldern. Während Ihr hier also für den nächsten T4 trainiert (Bilder hierbei sind gerne gesehen) zählt mal die senkrechten Platten auf der Nordseite. Das Ergebnis ist F Final (TB Schutzhütte zum grauen Stein)Nach einer langen Wanderung kehrt man gerne in eine Hütte ein. Hier am Final befindet sich eine kleine, spartanische Schutzunterkunft für TB´s und andere Tauschgegenstände. Um diesen Ort nicht nur per Zufall zu finden rechnet:N 52° 27,((AxE)-2)E 013° (F+G+E+3),((BxC)+D)Aufgrund einer Fehlermeldung der Hinweis, das es kein Vogelhäuschen aus Beton ist (auch wenn es gut zum Thema passen würde)© Williwatch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orgevgg qra Xervf qrere, qvr fvpu avpug vz Gba iretervsra.  Rf zhff jrqre trtenora, trfpuneeg, trohqqryg bqre trxyrggreg jreqra. Nhpu vfg rf xrvaf qre Fgrvareara Ibtryuähfpura, iba qrara ivryr vz Jnyq uäatra. Npugrg qnenhs, qnf Vue xrvar Mnuyraqerure vaf TCF rvatrog.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Kein Earth Cache von Williwatch","cacheType":"Multicache","terrain":2,"logs":["Williwatch / 31.01.2018 / kann gesucht werden","Williwatch / 03.09.2017 / momentan nicht verfügbar","Lining30 / 18.06.2017 18:24 / gefundenDieser Multi in der erweiterten Homezone lag schon lange auf meiner ToDo Liste. Heute passte es endlich mal, denn die halbe Familie war mit dem motorisierten Cachemobil unterwegs. So schnappten FritzAusBritz und ich unsere Fahrräder und machten eine entspannte Radtour durch die Königsheide. Alle Fragen konnten wir gut beantworten und auch das Logbuch im Final signieren. Anschließend besuchten wir auf einem kleinen Umweg noch die tolle Eisdiele am Britzer Damm. **Ich bedanke mich bei Williwatch für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 217*Viele Grüße von Lining30 aus Berlin Britz.  ","Chr17ab / 25.01.2017 / gefundenHeute also dieser Multi, der mich durch eine Gegend führte die ich nur teilweise kenne. Ich war mit dem Rad unterwegs, aber von einer Station zur Nächsten rasen, fiel flach, da die meisten Wege pure Eisflächen waren. So tastete ich mich vorsichtig durch die Königsheide. Zwischendurch begegnete ich sogar dem Owner, schönen Gruß an dieser Stelle. Die Stationen waren alle eindeutig und gut zu lösen. Im Final Raum rannte ich erst ein wenig planlos durch die Gegend bis ich was Verdächtiges fand, wo ich doch gerade geschaut hatte. Vielen Dank an Williwatch fürs Legen und Pflegen. FavPu na klar.","iceman0815 / 28.06.2016 / gefundenHeute diesen Cache im Rahmen von Martls Rudelcache Events besucht. Ein toller Event, viele Interessante Cacher kennengelernt und eine Menge Spaß gehabt. Der Owner war auch mit seiner Tochter dabei. Credo des Events, des Caches ein gelungener schöner Tag. Danke für den Cache sagt das Team Iceman0815","Euni / 28.06.2016 / gefundenHeute in einem von martl zusammengestellten Team gefunden. Ein schönes Waldgebiet. Leider hatte ich A und G verwechselt, als dieser Fehler aufflog ohne Probleme gefunden.In: eine Kleinigkeit für Kinder; out: nix. Euni","martl / 28.06.2016 / gefundenHeute im Rahmen meines Events \"martls Rudelcachen\" diesen Cache hier in großer Runde aufgeteilt, die Fußgänger machen die nördlichen, die Radfahrer die südlichen Punkte, getroffen wird am neuen Tradi in der Mitte ;-) Leider unterlief uns dann ein folgenschwerer Rechenfehler, weshalb wir hier ca.1,5 km zuviel gelaufen sind. Naja, dafür hatten wir die ja im Vorfeld gespart haha. Vielen Dank an den Owner für die nette Begleitung am Start und am Finale. Toll gemacht. Bekommt natürlich eine Empfehlung.TFTCMartina (mit Golgafinch, Euni, iceman0815 und Koboldz)","KoboIdz / 28.06.2016 / gefundenHeute war es dann endlich soweit, die Faulheit besiegt und los ging es im Rudel mit martl, iceman0815, Euni und Golgafinch. Auch der Owner schaute am Treffpunkt vorbei und erwartete uns später wieder am Final.Die Überraschung war dann noch, das 2 neue Caches herauskamen, wo unser Rudel gleich mal einen FTF verbuchen durfte.Vielen Dank für diesen kurzweiligen Spaziergang sagen KoboIdz :)","JojoBln / 04.06.2016 13:58 / gefundenMit LPaulaP eine gemütliche Fahrradtour in der Umgebung gemacht und dabei alle erforderlichen Zahlen fix ermittelt. Das Döschen wurde von uns am Final fix gefunden und geloggt. Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln! ","Meilen Achim / 12.05.2016 / gefundenDie schöne Runde durch die Königs Heide vor zwei Wochen angefangen und heute das Finale angefahren, das auch schnell gefunden wurde.  Meilen Achim sagt Danke für das Legen und Pflegen der Dosen. ","Ollowain / 05.05.2016 12:45 / gefundenMoin moin! Heute das super Wetter für eine schöne Wanderung in der Königsheide genutzt. Nun war ich schon so oft hier, und doch gibt es immer noch Ecken die ich noch nicht kannte. Alle Stationen schnell gefunden, und am Ende sogar richtig gerechnet. Am Final mußte ich dann nur noch warten bis die Hundemeute durch war. Dann in Ruhe geloggt, und weiter zu nächsten Cache. TFTC! Und noch einmal Danke für 's herführen. ","Golgafinch / 02.04.2016 18:49 / gefundenDer heutige Tag führte mich kreuz und quer durch die Königsheide. Mal mehr, mal weniger erfolgreich. Und wenn ich das notwendige Werkzeug gehabt hätte, wäre sogar noch ein Zufallsfund drin gewesen. So aber begnügte ich mich den Spuren dieses netten Multis durch die Heide zu folgen und wurde schlußendlich mit einem nett getarnten Finale belohnt. Einzig am Kletterfelsen kam kurzzeitig ein wenig Unklarheit über die genaue Definition Platte auf und wo genau denn nun Norden sei.DFDC"],"descriptionSnippet":"Dies ist kein Earth Cache, sondern ein Offset - Multi auf den Spuren von Beton, Stahl und Granit","status":"kann gesucht werden"}