{"hiddenAt":"21.04.2016","waypoint":"OC12DC1","coordinates":"E 013° 19.332' N 52° 32.953'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DC1","description":"...Warum heißt dieser Cache \"Ruhe in Frieden\"?Zum einen befindet er sich auf einem aufgelassenen Friedhof, der jetzt, etwas verwildert, als Teil des Erholungsgebietes um den Plötzensee dient. Zum anderen wird der Cache wohl in der Tat in Frieden ruhen, ein OConly in relativ abgeschiedener Lage ist erfahrungsgemäß kein Besuchermagnet. Wir werden sehen. Diesen Cache bei den Kollegen von geocaching.com zu listen, wäre sicherlich ein Frevel an der Natur. Aber auch du als wackerer Opencacher solltest versuchen, die Botanik zu schonen. Die angegebenen D- und T-Werte stellen übrigens Durchschnittswerte über das Jahr dar. Im Winterhalbjahr dürften sie eher bei 2 liegen, im Sommerhalbjahr vegatationsbedingt eher bei 3 bis 4. Dann sind lange Hosen und geschlossene Schuhe von Vorteil.Die Koordinaten sind womöglich nicht 100 %ig genau, deshalb interpretiere vor Ort bitte erst die folgende Skizze, orientiere dich und gehe dann möglichst zielstrebig zum Versteck, ohne hier alles zu zertreten und umzuwühlen. Die Dose sollte dann (halbwegs) leicht zu finden sein. Der Höhenunterschied zwischen \"oben\" und \"unten\" beträgt gut 1 m. Wenn du viel Efeu siehst, bist du richtig. Viel Erfolg!Achtung: da in unmittelbarer Nähe eine Finaldose der kommerziellen Mitbewerber-Plattform liegt, ist wegen der möglichen Verwechslungsgefahr ab sofort ein Passwort zum Loggen erforderlich. Dieses steht auf dem gelben \"Umschlag\" des Logstreifens und auch auf dem Boden der Dose zwischen \"www.\" und \".eu\".© Kassena Tomat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvggr hagra, uvagre jrvßrz Fgrva","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Ruhe in Frieden von Kassena Tomat","cacheType":"normaler Cache","terrain":2.5,"logs":["Die_Gauner / 18.04.2018 17:48 / gefundenBei dem schönen Wetter zieht es einen erst recht nach draussen. Dank der Karte konnten wir schnell zuschlagen. Lg, die Gauner","1ct / 25.01.2018 17:00 / HinweisGesucht und gefunden, im Logbuch stehe ich auch und meine Visitenkarte ist in der Dose. Leider habe ich vergessen, das Passwort zu notieren. Ich verstehe aber auch nicht, wie diese Dose verwechselt werden soll, durch genaue Koordinaten und zusätzlicher Lageskizze kann das eigentlich gar nicht vorkommen. Vielen Dank fürs herführen und zeigen,Tftc","PekaJ / 09.07.2017 20:35 / gefundenSchöne Idee, wir haben dadurch mal einen ganz anderen Teil des Geländes kennengelernt, und auch die Brennesselstiche hielten sich in Grenzen. Danke für den Cache","Kassena Tomat / 20.06.2017 / HinweisAb sofort ist dieser Cache mit Passwort zu loggen. Dieses steht auf dem gelben \"Umschlag\" des Logstreifens und auch auf dem Boden der Dose zwischen \"www.\" und \".eu\".","martl / 17.06.2017 / gefundenDanke an kassena tomat für das schnelle Zuschicken des Passworts, sonst hätte ich wohl nochmal anreisen müssen ;-) Bei der Suche nach diesem Cache haben wir zuerst einen anderen gefunden, mit der tollen Anleitung dann aber später doch nochmal die richtige (und viel schönere ;-) Dose. Also Vorsicht!Jetzt kann es ja zumindest bei OC zu keinen Fehl-Loggern mehr kommen. Gute Idee, danke fürs Zeigen!Empfehlungsstern bleibt hier. TFTCMartina (mit AndiOlli)","AndiOlli / 17.06.2017 21:31 / gefundenGemeinsam mit martl machten wir heute die Tour de Glaciere. Dabei führte uns die Tour auch an diesen OC vorbei. Also angehalten und den Cache gesucht und gefunden, eine kleine Überraschung war der finale Erlebnisraum, was es nicht so alles gibt. Vielen Dank für den Cache.","Starsearcher / 19.04.2017 / gefundenDer Wetterbericht hatte so ab 14 Uhr Regen angesagt. Also wollten wir vorher noch etwas cachen. Geregnet hat es auch nicht, aber dafür bekamen wir reichlich Hagelkörner ab.Einen Cache mit genauer Positionskarte finden wir prima.Vielen Dank für den Cache. Liebe Grüße Bine und Siggi","Kassena Tomat / 22.03.2017 / kann gesucht werdenIch habe gestern mal den Cache besucht. Alles ok. Das Logbuch ist vielleicht minimal feucht, aber im grünen Bereich. Vermutlich sorgt Ollaweins Silicabeutel tatsächlich für ein besseres \"Raumklima\" in der Dose. Vielen Dank an ihn! Bitte die Dose auch möglichst aufrecht stellen.","Ollowain / 26.02.2017 11:37 / gefundenErstmal habe ich die Ruhe genossen, leider war das einzige stöhrende Geräuch die Startenden und Landenen Flugzeuge. Dank der Sizze war die Dose mit einen Griff geborgen und ich konnte in ruhe logen. Neben einer Murmel habe ich noch einen Selikabeutel mit reingelegt da das Logbuch schon recht feucht ist.Ich hoffe es hilft. Danke für´s herführen und TFTC!","Kassena Tomat / 11.06.2016 / kann gesucht werdenIst aber da. Allerdings können D- und T-Wert vegetationsbedingt jetzt im Sommer um 1 hochgesetzt werden. :)","GeoBiker79 / 08.05.2016 / nicht gefundenLeider konnte ich diesen Cache noch nicht finden . beim nächsten Berlin-Aufenthalt steht er aber oben auf meiner Liste . Die Gegend dort ist ja schon mal schön, nur mal wieder wie immer jede menge Muggel. Ich bleib am Ball...bis dahin, viel Spaß beim aufspüren ","Golgafinch / 24.04.2016 10:11 / gefundenBevor es heute zum Frühjahrsputz in den Rehbergen ging, mussten erst mal die  wichtigen Dinge erledigt werden. Und die hießen heute \"Ruhe in Frieden\". Vor Ort empfing mich als erstes jede Menge von diesem verhassten grünen Zeug. Da wusste ich gleich, das wird nicht einfach. Und nach dem ich ein wenig dem Zeiger der GPS-Gerätes gefolgt war und aiich ein wenig auf den Hinweis achtete, kramte ich dich das Smartphone raus. Und siehe da, da war was, das ich zwar zur Kenntnis,  aber nicht ernst genommen hatte.Damit war es dann ein leichtes an der Stelle, an der ich schon geschaut hatte, genauer zu schauen und fündig zu werden. DFDC 24.04.2016 10:06"],"descriptionSnippet":"Listing lesen hilft!","status":"kann gesucht werden"}