{"hiddenAt":"27.06.2015","waypoint":"OC121A4","coordinates":"E 008° 17.225' N 50° 00.475'","link":"https://www.opencaching.de/viewcache.php?wp=OC121A4","description":"Auch in Mainz-Kastel gibt es einen offenen Bücherschrank, inklusive Logbuch.Viel Spaß bei der Suche und beim Schmökern.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubuyjnaq","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Kasteler Bücherkiste von following","cacheType":"normaler Cache","terrain":1.5,"logs":["Totoschka / 08.10.2017 17:25 / gefundenCleveres Versteck. TFTC","renebe2 / 27.07.2017 14:30 / gefundennach etwas Suchen doch gefundenDanke","Alexx / 23.05.2017 19:03 / gefundenBei der heutigen Runde nach etwas Suchen mit ECA dann problemlos geborgen und geloggt.Danke fürs Versteck!","hmpfgnrrr / 09.05.2017 / gefundenNach der Arbeit bin ich hier, mit einem Buch in der Hand als Tarnung, hergekommen und bin rasch fündig geworden.Tftc","jobig / 05.04.2017 18:03 / gefundenHeute eine kleine Runde angegangen und dabei auch diesen gesucht und gefunden . DFDC 130","michydy / 27.01.2017 22:38 / gefundenHi erstmal.... :-) Reichlich spät, mein Eintrag,aber besser spät als nie.:-D War am 8.10.16 mit Roydiger unterwegs und wir haben den Cache gefunden!!! :-D :-D Hat 'ne Spass gemacht!!  ;-) ...danke  für's legen!!","roydiger / 12.08.2016 00:50 / gefundenWollte fast schon aufgeben. Doch dann hab ich doch noch eine letzte Bücherkistenumrundung gestartet.....und siehe da, hurra!!grüßegrüße","die--2 / 05.03.2016 09:00 / gefundenHeute mal auf der anderen Rheinseite gewesen und mal in die Bücherkiste geschaut. Nach ein wenig rumfummeln haben wir auch das Logbook gefunden. Mal ein ganz anderer Ansatz als bei den bereits bekannten Verstecken. Haben ausserdem noch eine interessante Lektüre mitgenommen!Danke an den Owner für's Herführen, Legen und Pflegen.DFDC","Riedxela / 27.11.2015 19:33 / gefundenNach schwimmen und saunieren im Kostheimer Schwimmbad bin ich noch schnell zum Paulsplatz und habe den Bücherschrank besucht. Das Logbuch konnte ich nach kurzer Suche signieren. Danke für den Cache und die schöne Idee!","r_sorrow / 15.11.2015 16:09 / gefundenNach kurzer Irritation über den Vorlog doch noch den Hint beachtet und gut ertastet.TFTC  ","Bubbles8490 / 20.09.2015 18:59 / gefundenes ist keine dose ist ein Büchlein ;)Ekel vor spinnen nicht hilfreich ;)waren die Zweiten :Dtftc","ohmailiewer / 10.07.2015 / gefundenVor paar Tagen hier vorbeigekommen, ein bisschen gefummelt, und schon hatte ich das Döschen. Und was mich am meisten überraschte: Ich war der Erste. Na hoffentlich kommen da doch mal paar Pseudoleser und suchen.....TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}