{"hiddenAt":"02.08.2015","waypoint":"OC12804","coordinates":"E 007° 13.602' N 51° 29.624'","link":"https://www.opencaching.de/viewcache.php?wp=OC12804","description":"                        Ihr sucht einen Petling. Befindet sich auf guter Greifhöhe bei Hedera Helix.Bitte anschließend wieder an selbiger Stelle verstecken und behutsam mit der Tarnung umgehen. Danke.Viel Spaß! :)                    © orso81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Thg trgneag. ;)","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Kleiner Cache im Park von orso81","cacheType":"normaler Cache","terrain":1.5,"logs":["wirschatzfinder / 21.11.2017 15:41 / gefundenDas finden war heute nicht so das Problem, eher das Bergen und Schreiben unterm Schirm.TFTC ","xälzbrot / 16.08.2017 13:48 / gefundenNach mehreren Umrundungen gefunden.  Danke fürs verstecken und pflegen.Grüße aus dem SaarlandVon Xälzbrot und Chris","Eisschraube / 16.04.2017 / gefundenNach dem Besuch des Bergbaumuseums besuchten wir den schönen Park.Danke für den Cache sagt Eisschraube","Team Lunar / 03.10.2016 / gefundenHeute gefunden und unter Beobachtung eines Eichhörnchen-Muggels geloggt. Sehr schöne Gegend um auch einfach zu entspannen, Das Logbuch bietet noch Platz für ca. 10 Einträge, vielleicht sollte es mal gewechselt werden.","Gecko- / 25.01.2016 10:45 / gefundenAuf einer kleinen Runde diese Dose gesucht und gefunden......Danke und Viele Grüsse ","Lichtinsdunkel / 02.01.2016 / gefundenDas war ein schneller Fund für Djmykemyers, Pet Ling und mich.Danke für die Dose,Lichtinsdunkel","Zoeppel / 28.11.2015 / gefundenNa sowas... Der ist ja auch bei OC gelistet...Vor einem Krankenbesuch wollte ich schnell noch die beiden Tradis im Park einsammeln. Dieses Döschen konnte ich sehr schnell entdecken obwohl ich das Listing nur kurz überflogen habe.Manchmal hat man halt ein gutes Auge... TFTC und Gruß vom Zöppel aus Wanne-Eickel!","Wastl / 31.10.2015 17:24 / gefundenDfdC Wastl!159"],"descriptionSnippet":"Ein kleiner Tradi im Stadtpark","status":"kann gesucht werden"}