{"hiddenAt":"11.08.2015","waypoint":"OC12436","coordinates":"E 013° 31.403' N 54° 57.523'","link":"https://www.opencaching.de/viewcache.php?wp=OC12436","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Panoramablick SkywalkAussichtsplattformen (meist an Bergen, aber auch andernorts) mit Durchsicht nach unten. Mehrere dieser stählernen Stege sind auch in den Alpen zu entdecken, z.B.: 5Finger Skywalk Dachstein (Mischung aus Glasboden und Gitter)Hier gibt es Aussicht pur und extremen Nervenkitzel (- für Personen mit Höhenangst wohl eine gewisse Grenzerfahrung).  Linkadresse:http://www.t-online.de/reisen/aktivurlaub/id_42615344/tid_embedded/sid_40847556/si_15/spektakulaere-aussichtsplattformen-in-den-alpen.html Ein anderes Beispiel ist die Hängebrückehighline 179 (Listingbeispiel)Seit November 2014 können mutige Besucher die Gelegenheit nutzen und auf der \"highline179\" ihre Schwindelfreiheit testen.Der Fußgängersteg besteht aus einem blickdurchlässigen Gitterrost, der auf Querstreben aufliegt, die über senkrechte Hänger an den vier Tragseilen befestigt sind. Das eine Ende der Brücke liegt höher als das andere Ende. Der Fußgängersteg hängt zwischen den beiden Enden um ca. 17 m durch, wobei der Durchhang sich in Abhängigkeit von der Belastung und der Temperatur um rund einen Meter vergrößern kann.  oder auch dasKunstprojekt Halleiner SkywalkDer \"Landungssteg\" ist eine architektonische Skulptur auf der Stadtbrücke Hallein und wurde von zwei Künstlerinnen aus München geschaffenhttps://m2.behance.net/rendition/pm/19692445/disp/c399f042b7610233597ce02a36f335e0.jpg Zum Loggen:Begebt euch auf den Skywalk und macht ein Foto von euch und/oder GPS (oder euren Schuhen) auf dem Skywalk mit Blick nach unten.Koordinaten angeben und ein Foto des gefundenen Objektes zusammen mit dem GPS oder einem persönlichen Gegenstand von euch mit dem Log hochladen.Findet heraus in welcher Höhe ihr euch befindet - laut GPS (oder Höhenangabe Schilder).Jeder darf diese Safari 1x als Fund loggen, jedes Objekt darf nur 1x genannt werden. (Teamlogs sind erlaubt. Bitte nennt im ersten Log die Nicks aller Beteiligten.)Hinweise und Bemerkungen sind jederzeit willkommen.Fundlogs gelten ab Erstellungsdatum dieser Safari. Viel Spaß beim Finden!© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"SVC: Skywalk (Challenge) von cacher.ella73","cacheType":"virtueller Cache","terrain":4,"logs":["Riedxela / 14.04.2018 / gefundenDer heutige Vormittagsausflug führte mich zu den Weilbacher Kiesgruben. Die Kiesgruben sind heute zum großen Teil renaturiert und ein Teil steht unter Naturschutz. Hier hat man neben dem Regionalpark Besucherzentrum im Jahr 2012 einen Aussichtsturm gebaut, der den Besucher auf eine Höhe von 27m führt. Die Aussichtsplatform ist als Skywalk gestaltet mit Gitterrost und und einem Plexiglasfenster im Boden. Von hier hat man einen fantastischen Blick auf den Vordertaunus und die Rhein-Main Ebene. Mehr zum Turm gibt es hier externer LinkDer Skywalk ist hier zu finden: N 50° 03.091  E 008° 26.725Vielen Danke für die schöne Safari-Challenge!","MikroKosmos / 11.04.2018 / gefundenAuf dieser über 450 m langen Hängebrücke über die Rappbode befindet man sich fast 100 müber dem Unterwasser des Stausees. Dank der Gitterbodenplatten ist der Nervenkitzel garantiert.Mir hat es jedenfalls viel Spaß gemacht.Koordinaten: N51° 44.452 E010° 53.603 auf 425 m HöheDanke für die aufregende Safari von µKosmos","ekorren / 17.10.2017 / HinweisKEIN FUNDLOG!Hmpf. Jetzt haben wir in Hallstatt einen Skywalk gefunden, der sogar genau so hieß, aber leider keinen durchsichtigen Boden hat. Dafür aber ziemlich hoch in der Luft hängt. Von der Spitze kann man etwa 350 Meter nach unten auf die Altstadt von Hallstatt schauen.Offensichtlich ist Skywalk auch kein einheitlich benutzter Begriff ;)","flint24220 / 10.09.2017 14:05 / gefundenN 54 25.019 E 009 41.453Ascheffel - AschbergSchleswig-Holstein ist vielleicht nicht das klassische Bundesland für einen Skywalk à la Grand Canyon. Auf dem Aschberg (98 m NHN) hat Globetrotter eine Lodge mit einem etwa 20 m hohen Kletter- und Aussichtsturm errichtet, welcher von jedermann bestiegen werden kann. Die Aussichtsplattform mit Gitterrostboden hängt extra über, so dass der Durchblick perfekt ist.  DfdC","Schnullebacke / 29.05.2017 14:30 / gefundenWährend unseres Südtirol-Urlaubs wanderten wir auf dem Meraner Höhenweg von Giggelberg nach Unterstell. Kurz vor Unterstell kamen wir auf ca. 1.290 m Höhe zu diesem Skywalk und genossen den schönen Ausblick.Der Skywalk befindet sich bei N 46 39.634 E 10 59.089Vielen Dank für diese schöne Safari. Es grüßen Schnullebacke","BESTPOE / 21.05.2017 / gefundenN 50° 28.883, E 011° 21.245Auf dem Eisenberg bei Ebersdorf/Ludwigsstadt wurde ab 1889 ca. 23 Jahre lang das Schwarze Gold = Schiefer abgebaut. Die Arbeiter gruben in den 23 Jahren ein Loch von ca. 40 m Tiefe ab ca. 600 mNN. Es handelt sich um den Schallersbruch, bei den man von einer Plattform mit Gitterrosten in die Tiefe sehen kann.Danke für die Suchaufgabe","Team Brummi / 17.10.2016 / gefundenIn London bei         N 51 30.338 W 000 04.513 kann man seit 2 Jahren auf 42 Meter Höhe über die Tower Bridge  gehen. Der Glasboden aber besteht aus 68 Millimeter dicken Platten. Jede von ihnen wiegt 530 Kilogramm. Der gesamte durchsichtige Fußweg ist elf Meter lang und 1,8 Meter breit. Danke für diese durchsichtige Safariaufgabe","anmj / 20.06.2016 / gefundenAuch wir haben so einen Skywalk gefunden. Er befindet sich bei den Koordinaten N 50° 57.700 E 14° 04.400 in der Sächsischen Schweiz. Dort ist die bekannte Basteibrücke (aus Stein) und die \"Felsenburg Neurathen\" zu finden. Die Felsenburg wurde in verschiedene freistehende Felsen gehauen die durch Brücken verbunden wurden. Ich habe auch die Infotafeln fotografiert auf denen man sieht wie die einzelnen Felsen verbunden waren und wie das ganze früher ausgesehen haben könnte. Das ganze befindet sich auf einer höhe von 305 MüNN und ca. 194 Meter über dem Wasserspiegel der Elbe. Es ist ganz schön beeindruckend und wer in der Gegend ist sollte auf jeden Fall mal dort vorbeischauen. Auf verschiedenen Fotos sind wir zu erkennen und auf einen sind auch drei Kletterer, siehe Pfeile! DfdC sagen ANMJ","djti / 29.05.2016 11:51 / gefundenDer Tetrader in Bottrop ist wie geschaffen für diese Safari. Die Aussichtsplattform hat eine Höhe von 38 m über dem Boden. Von dort oben hat man einen schöne Aussicht - auch nach unten. Koordinaten: N51° 31.651' E6° 57.593'DfdS.","prussel / 20.04.2016 / gefundenSeit Oktober 2012 gibt es am Cabo Girão auf Madeira bei N 32°39.396 W 17°00.262 eine Aussichtsplattform mit Glasboden.Die Klippe ist eine der höchsten Steilklippen der Europäischen Union, man sieht von hier sehr schön die Terassenfelder unten am Hang und steht etwa 580 Metern über dem Meer. Also nix für Leute mit Höhenangst ","rolandforchrist / 09.04.2016 / gefundenHeute hatten wir nach langer Zeit einmal wieder das Weltkulturerbe \"Zeche Zollverein\" besucht und hier kann man dem Gewimmel von Besuchern entfliehen, wenn man sich auf die Mannschaftsbrücke und den Bandbrücken begibt. Eine kleine Herausforderung, aber hier kann man einen Teil des Geländes in einer Höhe von 8 - 12m, je nach Standort, erkunden. Hier oben ist man in der Regel wenigstens alleine. Die Mannschaftsbrücke und die Bandbrücken sind verbunden und einige 100 Meter lang und mit Gitterrosten ausgestattet. Mein Fotostandort ist die Mannschaftsbrücke und befindet sich bei N51 29.243 E007 02.625Danke für die gute SafariideeMit freundlichem GlückaufRoland","Miesegreet / 07.01.2016 15:00 / gefundenDas ist der Baumwipelpfad im Allgäu. http://www.skywalk-allgaeu.de/ Sehr schön im Winter N47.33.891780E9.49.568520","mambofive / 29.12.2015 / gefundenDer Aussichtsturm Indemann bei N 50° 51.000 E 006° 22.000 zeigt mit seinem rechten Arm in Richtung des Braunkohletagebau Inden. Der Arm ist begehbar und hat für mich den Charakter eines Skywalks - man läuft hier immerhin in 12m Höhe. Der Turm selbst ist auf etwa 140m über NN gebaut.","mambofive / 29.12.2015 / HinweisBei dem Besuch am Skywalk Jackerath für meinen neuen Virtual habe ich natürlich auch Fotos für diese Safari gemacht, leider hatte ich die genaue Safari-Aufgabe nicht im Kopf. Daher ist die Logbedingung nicht erfüllt und ich logge nur einen Hinweis.Falls jemand am Skywalk Jackerath die Logaufgabe korrekt erfüllen möchte, er ist bei N 51° 02.748 E 006° 27.880 zu finden.","Spatzenbande13 / 07.11.2015 / gefundenBei Schloß Neuschwanstein fanden wir diesen Skywalk, schon recht dunkel, aber man kann es noch erkennenN 47 33.509E 010 45.043Vielen Dank für die nette Idee!","pingo21 / 07.09.2015 / gefundenWie dogesu schrieb, haben wir einen Ausflug zur Breitachklamm gemacht. Dann sind wir die Breitach noch etwas weiter aufwärts gegangen und kamen zu dieser \"durchsichtigen\" Brücke: N 47°23.308 E 10 13.594. Da ich fast die gleichen Fotos wie dogesu gemacht habe, füge ich nur eines an. Es lohnt sich, nach der oberen Kasse noch etwas weiter zu gehen, denn hier ist es viel weniger belebt und die Gegend ist weiterhin schön (wenn auch nicht klamm-spektakulär), außerdem kommt man bis ans Wasser ran.","dogesu / 07.09.2015 / gefundenNach der Breitachklamm bei Oberstdorf führt der Weg weiter ins Kleinwalsertal Richtung Riezlern. Nach der letzten Querung der Breitach führte Pingo21 und mich der Weg über einen Gitterrostpfad, der direkt an der Felswand angebracht war. Die Höhe über der Breitach schätze ich auf ca. 20 m.N 47°23.308 E 10 13.594Danke für die Safari mit Durchblick, dogesu","Bon Echo / 28.08.2015 / gefundenGreetings from Canada (Hamilton, Ontario):I used google to translate this page, hopefully I undestand the requirements correctly.This is an excelelnt locationless (safari) cache, one which I was planning to create as a locationless on the Terracaching site (and still will next month). I recently visited a bridge which is 115 years old but was partially destroyed by a tornado. The bridge was a tourist attraction due to the length of the span and the hieght (300 feet). Instead of salvaging the remains of the bridge, the state built an observation platform complete with a glass floor. The glass floor is 225 feet above the valley floor. I was suprised how many people were scared to walk on the glass floor. I jumped on it to prove it was solid. I'm sure it is engineered to hold a thousand pounds.The location is \"The Kinzua Bridge Skywalk\" in Kinzua Bridge State Park, Pennsylvania, USACoordinates for the glass floor are: N 41 45.695 W 78 35.316If I misunderstand the requirements for logging the find, please feel free to delete my log. Thanks for allowing me to log this cache from far away. I have a photo of me on the glass floor with my GPSr and will add that one soon","mic@ / 20.08.2015 / gefunden   FTF   Bin gerade im Urlaub in der Schweiz und habe heute den Harder Kulm besucht:==> N 46 41.835, E 007 51.100Höhe laut Hinweisschild: 1323.31 m.ü.M.Dort hat man einen phantastischen Ausblick auf Interlaken mit den beiden großen Seen und im Hintergrund das Jungfrau-Massiv.Mit hat das dort oben so gut gefallen, daß ich gleich einen SSVC (SightSeeingVirtualCache) draus gemacht habe.Kleine Nebenbemarkung: Auf Google Maps ist der Skywalk noch nicht sichtbar, denn er ist erst zwei Jahre alt.TFTS(afari), Mic@","cacher.ella73 / 10.08.2015 / HinweisListingbeispiel highline 179 bei:N 47° 27.861 E 010° 43.189"],"descriptionSnippet":"Begib dich auf einen Skywalk (mit Glasboden oder Gitterrost)","status":"kann gesucht werden"}