{"hiddenAt":"20.12.2015","waypoint":"OC128D4","coordinates":"E 009° 18.609' N 48° 38.568'","link":"https://www.opencaching.de/viewcache.php?wp=OC128D4","description":"Die Teufelsbrücke und die wilde Teufelsklinge sind zwei Denkmaleam Hang des Aichtals bei Nürtingen-Hardt. Die Teufelsbrücke wurde erstmal 1497 erwähnt, der Weg dort entlang muss aber schon länger existiert haben. Sie zählt zu den ältesten Steinbrücken in Württemberg.Diese Brücke war lange Zeit ein wichtige Verbindung von Nürtingen zu den Fildern und nach Stuttgart.  Wichtig war diese Verbindung vor allem für die Steinbrüche im Neckartal und Aichtal, von wo aus grosse Sandsteine zu ihren Abnehmern transportiert wurden.Auch Mörike und Hölderlin sollen in dieser Gegend oft unterwegs gewesen sein. Von hier aus kann man den Winkel von Hardt und den Ulrichstein bequem erreichen.Lange Zeit war die Teufelsbrücke vom Verfall bedroht. In den letzten Jahren war sie auch längere Zeit gesperrt, bis sie frisch saniert 2014 wieder für Fussgänger und Radfahrer freigegeben wurde. Bitte nichts an den historischen Mauern beschädigen. Die Dose ist leicht zugänglich versteckt.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagreunyo qre Znhre, hagre Fgrvara","caseType":"klein","difficulty":2,"condition":"ok","name":"Brückle über die Teufelsklinge von steingesicht","cacheType":"normaler Cache","terrain":3,"logs":["Jenny&Flo / 07.01.2018 17:10 / gefundenSehr schöner und gut gepflegter Cache, so macht das Spaß :), vielen Dank!","teacherbo / 29.12.2016 14:30 / gefundenDanke für den Cache.","comaja0107 / 29.12.2016 06:56 / gefundenZusammen mit teacherbo schnell gefunden.TFTC!16","darkstar1986 / 27.09.2016 00:33 / gefundenGefunden!September 27, 2016 - 12:33 AM","Nelly 01 / 30.08.2016 / gefundenAuch hier suchten wir zuerst an der falschen Stelle, weil wir die andere Mauer im dunklen nicht gesehen haben. Als wir uns orientiert haben, hat ekorren sich vorgewagt und die richtige Stelle, samt Cache gefunden :)","ekorren / 30.08.2016 01:06 / gefundenHier haben wir uns erstmal die schöne Brücke von unten angeschaut und dann doch mal genauer ins Listing geschaut und festgestellt, dass die Dose woanders sein muss. Und da war sie dann auch. Anschließend ging es die finstere Klamm auf ebenso finsteren Wegen hinunter. Schöne Grüße an den Owner :)","Skotom / 16.01.2016 14:12 / gefundenMir war gar nicht bewusst, dass der Cache relativ neu ist. So kam ich vollkommen unerwartet zu einem TTF. Nette Klinge.","DS_FF / 07.01.2016 15:42 / gefundenTrotz Regenwetter schnell gefunden. Es sieht so aus als wäre die Brücke erst neu gemacht worden.Gruß DS_FF","Depp Jones / 27.12.2015 / gefundenZurück in der Heimat habe ich beschlossen mir nach der Fahrt noch beim Cachen die Beine zu vertreten. Belohnt wurde ich mit einem tollen Spaziergang im Haardter Wald und 3 FTFs. Ein tolles Weihnachtsgeschenk! Hier war ich vor Jahren schon einmal um eine andere Dose zu suchen. Wie hat sich die Gegend hier verändert, unglaublich... Vielen Dank füs Verstecken, es grüßt der Depp."],"descriptionSnippet":"Cache an einer historischen Brücke","status":"kann gesucht werden"}