{"hiddenAt":"03.09.2010","waypoint":"OC12E94","coordinates":"E 009° 35.139' N 47° 50.563'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E94","description":"Bestens geeignet für einen kleinen Verdauungsspaziergang ist derWeg zu dieser Dose. Erbaut wurde die Brücke 1929 vom 5.Pionierbattaillon Ulm. Leider ist der Weg nach der Brücke nichtmehr gut gepflegt und kann noch mit Dschungelausrüstung begangenwerden. Die einfache Weglänge beträgt knapp 800 m.Da im Wald der Empfang nicht sehr gut ist, habe ich einSpoilerbild eingestellt.Der T2-Weg beginnt bei: N 47°50.394, E 9°35.634. Andere Streckendürften T4 sein.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fghzcs","caseType":"mikro","difficulty":2,"condition":"ok","name":"Pionierbrücke von dogesu","cacheType":"normaler Cache","terrain":2,"logs":["Elysium88 / 05.02.2018 / gefundenWirklich toller Platz für einen Cache, ohne wäre ich nie hier her gekommen (hatte auch noch nie etwas von dieser Brücke gehört).Deshalb ein großes Dankeschön fürs Zeigen!","Coole Bananen / 03.11.2017 / gefundenSo versteckt in diesem verlassenen Tobel fristete diese schöne alte Brücke ihr dasein und wartet vermutlich auf die Wiederkehr der Pioniere...... ..... oder vielleicht auch auf den Besuch von Geocachern, wer weiß? DfdC","dogesu / 02.07.2017 / kann gesucht werdenDie Brücke wird renoviert, nun liegt ein Petling ein paar Meter vor der Brücke","dogesu / 07.05.2017 / momentan nicht verfügbarda muß ich erst mal nachschauen","NM13 / 02.11.2016 16:23 / gefundenÜber Umwege (durch falsches Parken) zur Brücke gefunden.Sehr schöner Platz,Schatz gefunden,alles gut!","lexes / 22.10.2015 / gefundenWas für eine schönes Fleckchen. Genau der richtige Platz für einen Cache! Zusammen mit SpoonYs hier vorbei geschaut und das \"Brückle\" bewundert... Das ist was geocaching ausmacht. Da sieht man Stellen wie diese, die man sonst nie sehen würde! T4tClexe","SpoonYs / 22.10.2015 20:40 / gefunden#25Zusammen mit lexe losgezogen, um auf den Spuren der alten Pioniere die Brücke zu erkunden.Erstaunliches Bauwerk hier im Dschungel.Das macht das Cachen so interessant. Hier wären wir nie hergekommen.Danke fürs Zeigen!SpoonYs","M7880 / 10.08.2013 / gefundenHier und heute das praktische mit dem nützlichen verbunden [;)]Muggel wollte die Brücke eh ansehen und dank Cache war es dann kein Problem, den Weg hierher zu finden.Danke fürs zeigen von diesem interessanten Ort.#606"],"descriptionSnippet":"","status":"kann gesucht werden"}