{"hiddenAt":"18.07.2014","waypoint":"OC122C3","coordinates":"E 010° 52.154' N 53° 57.383'","link":"https://www.opencaching.de/viewcache.php?wp=OC122C3","description":"WebCam 3 zeigt Ihnen den Fischereihafen und die Priwallfähre. Bei schönem Wetter können Sie direkt bis zum Skandinavienkai schauen und jedes ein- und ausfahrende Schiff bestaunen. Auf der anderen Seite der Trave befindet sich das Landschaftsschutzgebiet, die Pötenitzer Wiek.Begebt Euch zu den Koordinaten N53° 57.383' E10° 52.154'. Dort steht Ihr vor einer Webcam, die jede Minute ein Postkarten-Motiv fotografiert. Nun braucht Ihr nur noch jemanden zu bitten, ein Bild von der Webcam zu speichern. Auf den meisten Smartphones funktioniert das Erstellen eines Screenshots über das zeitgleiche Gedrückthalten des \"Power-Knopfs\" und der \"Lautstärke-verringern-Taste\".Um diesen Cache zu loggen müsst Ihr ein Foto von Euch posten, das von der Webcam aufgenommen wurde und auf dem Ihr gut zu sehen seid.Wie Ihr das anstellt, ist Euch überlassen: egal ob Regenschirme, Transparente, Warnweste, Luftballons, Scheinwerfer, Betttücher, Hände hoch...alles was den Zweck erfüllt ist willkommen! visit: WebCam · Image · Port ·  Wie loggt man einen WebCam-Cache?Go to the coordinates N53° 57.383' E10° 52.154'. You will be in front of a webcam that takes a picture every minute.Now you need someone to save the picture of yourself taken by the webcam or save it as a screenshot on your smartphone.To log this cache, you have to post this picture. The picture should allow to identify you. How you do that is up to you, if you want: holding up an umbrella, banners, warning vests, balloons, headlights, or cheering into the camera... all the purpose is welcome! © GE0, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vs gur jropnz vf bssyvar, cyrnfr gnxr n cubgb bs lbhefrys be lbhe TCF/fznegcubar, fubjvat gur jropnz va gur onpxtebhaq.Fbyygr qvr JroPnz bssyvar frva, traütg rva Sbgb iba Qve bqre qrvarz TCF/Fznegcubar haq qre JroPnz vz Uvagretehaq.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Lübeck-Travemünde Hafenblick, Ostsee von GE0","cacheType":"Webcam-Cache","terrain":1,"logs":[],"descriptionSnippet":"【ツ】 WebCam-Cache beim Fischereihafen an der Priwallfähre","status":"kann gesucht werden"}