{"hiddenAt":"22.06.2015","waypoint":"OC12155","coordinates":"E 011° 03.893' N 49° 27.427'","link":"https://www.opencaching.de/viewcache.php?wp=OC12155","description":"Den Riesenschritt (das ist der kleine Weg an Stage 1) gibt es anscheinend schon ziemlich lange.In der Bien-Karte von 1625 ist er zum Beispiel bereits prominent eingetragen (vergl. Herberge MDCXXXI).Eine schöne Nürnberger Stadtansicht vom Riesenschritt aus gesehen ist aus dem Jahr 1822 erhalten.Es ist eine Radierung von Johann Jakob Kirchner. Ein tolles Dokument, sehr genau und detailreich, fast wie ein knapp zweihundert Jahre altes Photo.Wenn man sich die Karte unten anschaut (die allerdings auch wieder 90 Jahre älter ist als die Zeichnung), kann man versuchen, die Gebäude zuzuordnen.(Der Riesenschritt befindet sich auf der Karte etwa in der Mitte der linken Hälfte, gut erkennbar an den eingezeichneten Stufen.)Wenn man den rechten Rand des Weges in der Radierung mit den Blicken verlängert, erkennt man im Hintergrund einen der großen, runden Türme der Stadtbefestigung. Dieser Turm ist auf der Karte am rechten Rand auch eingezeichnet und gehört zum Neutor.Direkt rechts davon sind die Türme von St. Sebald zu erkennen und noch weiter rechts im Hintergrund die Türme der Lorenzkirche (beide ausserhalb des Kartenausschnitts).Direkt vor dem Neutor-Turm ist ein querstehendes Gebäude zu sehen. Auf der Karte sollte das das Gebäude längs der St.-Johannis-Mühlgasse sein. Es gehörte sicherlich zu einem der dahinter liegenden Hesperidengärten.In diesen Gärten wurden insbesondere exotische Pflanzen angebaut (z.B. Zitrusfrüchte, von denen sich indirekt der Name Hesperidengärten ableitet). Ein Garten unterhalb des querstehenden Hauses war als Kaffeegarten bekannt.1874 zog hier die Nürnberger Kinderheilanstalt (später umbenannt zu \"Cnopf'sche Kinderklinik\") hin, die älteste Kinderklinik Deutschlands.Die Klinik existiert heute noch. Ihre modernen Anbauten versperren Euch gerade den Blick auf das Stadtpanorama, wie es Johann Jakob Kirchner von Eurem Standort aus noch sah.Die vorne rechts unten zu sehenden Gebäude gehören zur Großweidenmühle. Von den eigentlichen Mühlengebäuden, die direkt an der Pegnitz stehen, sind wohl nur zwei Dächer auf der rechten Seite ganz hinten zu sehen.Links sind einige der zu den hinter der Mauer liegenden Gärten gehörenden Gartenhäuser zu sehen, von denen zumindest eines die Zeit überdauert hat.Zu diesem Haus, das am oberen Ende der Riesenschritt-Treppe steht, solltet Ihr Euch jetzt begeben, um die Informationen für das Finalversteck zu finden. Eure Aufgabe:A ist die Hausnummer des Gartenhauses direkt am oberen Ende der Treppe.  A= _______________ Neben der Eingangstür gibt es im Erdgeschoss ein einzelnes vergittertes Fenster. Die Anzahl der vertikalen Gitterstäbe ist B.  B=________________ Der grüne Zaun auf der gegenüberliegenden Seite ist mit silbernen Schellen an den runden Zaunpfählen befestigt. Darauf ist jeweils eine Zahl eingestanzt. Diese ist Ergebnis C.  C=________________ Den Final findet Ihr bei  N49° 27.[A*B*50 + 5]'E11° 3.[C*B*10 + 22]'© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpuyvaxrf Snyyebue","caseType":"mikro","difficulty":2,"condition":"ok","name":"Riesenschritt von Schnatterfleck","cacheType":"Multicache","terrain":2,"logs":["mtx500 / 11.01.2018 13:19 / gefundenToller Cache, er liegt direkt auf meinem Schulweg.Nach einigen Anläufen wegen Muggle-Verkehr heute endlich gehoben.","TeamEddie / 17.06.2017 / gefundenSchnell die Rätsel lösen können und Cache ebenso schnell gefundenTFTC TeamEddie","MrMarv84 / 10.10.2016 16:59 / gefundenSchöner kleiner Cache. Wird viel zu selten gesucht, fürchte ich. ","seal.1 / 03.10.2016 13:00 / gefundenDas war ein schneller, kleiner Multi. Die entsprechende Stelle zur Beantwortung der drei Fragen war schnell erreicht und die Finalkoordianten ebenso fix ermittelt. Am GZ mit Hilfe des Hints das Döschen schnell in der Hand gehabt. DFDC","kinghanno42 / 11.09.2016 15:45 / gefundensehr lebhaft hier am final. alle stationen gefunden , alles heil. dfdc","A Meise / 09.04.2016 15:10 / gefundenBeim zweiten Aufsuchen der Dose auch einen Stift dabei gehabt und endlich erfolgreich loggen können. DFDC","die_mumins / 01.04.2016 16:43 / gefundenEin kleiner Schritt für die Mumins, aber ein Riesenschritt für Nürnberg. ","Andreas.Mann / 17.03.2016 17:47 / gefundenAuch heute stand wieder Geschichtsunterricht von Prof. Schnatterfleck auf dem Lehrplan.Nach Beantwortung der Fragen war die Finalposition schnell ausgemacht. In einem Muggelfreien Moment konnte ich zugreifen.TFTC","Bierfilz / 16.03.2016 13:20 / gefundenSchnatterfleck hat wieder alte Stadtansichten für einen seiner Caches \"ausgegraben\". Wo kommen nur immer die Ideen dazu her? Als Nürnberger kenne ich natürlich den \"Riesenschritt\", führt er doch zu einem unserer Familiengräber auf dem Johannisfriedhof!\"Danke für die historischen Stadtansichten!\", sagt Bierfilz.","danspataru / 26.02.2016 / gefundenOh wie wundervoll dieser Cache doch war: Keine Scherereien mit dem Listing, nur einmal verrechnet , und schon gefinalt.Ich danke für den Cache!In: Münze 1 Ban - RumänienOut: nix","Mr.No / 28.10.2015 / gefundenBei einem Spaziergang durch Nürnberg die Hesperidengärten besucht und hier vorbeigekommen.","etaner / 28.10.2015 / gefundenBei einem Spaziergang durch Nürnberg diesen Cache gemacht.","aendgraend / 12.09.2015 13:30 / gefundenHeute hatte unser Kleiner wieder mal eine Schulung in Nürnberg und wir konnten uns in der Zwischenzeit ein wenig am Trempelmarkt umsehen. Naja, ein bisschen Shopping war auch dabei .Danach wollte unser Kleiner aber unbedingt noch auf den Spielplatz, und den  Wunsch haben wir ihm bei dem schönen Wetter natürlich gern erfüllt.Während ein ums andere Mal der Sandkübel vollgefüllt und nach oben gezogen wurde, konnte ich mir diesen schönen Kurz-Multi ansehen.Schöne Infos im Listing, sowas mag ich sehr gerne.Die Final-Lokation ist nicht ohne, da muss man die Muggels schon gut abpassen. Aber nach ein paar Minuten warten konnte ich ungesehen zulangen.Vielen Dank an den Owner für die schöne Abwechslung und die Infos im Listing!! Sehr interessant zu lesen! ","salonue / 02.08.2015 / gefundenAuf meiner Radtour bin ich auch relativ spontan hier vorbei gekommen, aber von der anderen Seite.Aber auch von dort konnte man die Aufgaben lösen und zum gut versteckten Final gelangen.Vielen Dank für die ausführlichen Informationen und schöne Grüße!TFTC","Doc Cool / 19.07.2015 / gefunden#10074Dies war mein 11. von insgesamt 12 Funden an diesem Tag.Beim Wetter konnte man sich heute nicht sicher sein, aber wir haben Glück gehabt und es hat so gut wie nicht geregnet. Und die kleine Abkühlung kam uns gerade recht.Mit Riesenschritten Richtung Final. Danke für den schnellen Multi und den interessanten Einblick in Nürnbergs Geschichte.Tagesstatistik 2015-07-19: · zu Fuß zurückgelegt ........ 11,2 km · zu Fuß in Bewegung ........ 6:23 h · Ø Gehgeschwindigkeit ..... 4,6 km/h · max. Höhenunterschied ... 202 mCachestatistik für Riesenschritt: · Suchzeit an der Dose ............ 22 Min. · Herangekommen bis auf ....... 10,59 m · Gemessene Höhenmeter ....... 308 m · Entfernung zu Homekoords ... 6,6 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","wega / 11.07.2015 / gefundenHeute mal ein paar grooooße Schritte gemacht und das Dösel schnell entdeckt! Vielen Dank fürs Legen und Zeigen der schönen Örtlichkeit! Viele Grüße von der WEGA","goof390 / 03.07.2015 / gefundennormalerweise mache ich immer noch eine rast in dem garten ein stück weiter und kannte diesenweg schon. diesen kleinen multi mit dieser tollen stadtansicht von kirchner konnte ich auchgleich für eine kurze rast nutzen. die werte waren flott ermittelt und der final vor der heimreise gut gelegen. ruhig mehr von diesen schönen stadtmultis .dfdc mit grüßen goof390","MaggieL / 24.06.2015 12:35 / gefundenFTFAlso wenn der so weiter macht, ist bald halb Nürnberg zugepfalstert...Was soll man da sagen: super recherchiert, viel Hintergrundinformation, schöne Bilder, tolle Location.DFDC"],"descriptionSnippet":"Stadtansicht 1822","status":"kann gesucht werden"}