{"hiddenAt":"13.04.2013","waypoint":"OC129D2","coordinates":"E 013° 09.090' N 50° 48.262'","link":"https://www.opencaching.de/viewcache.php?wp=OC129D2","description":"Der Checker nimmt Koordinaten im 15m-Radius.An den ermittelten Koordinaten beginnt ein einfacher Multi-Cache.© JG-Bodo&Co, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: teößrer Fgrvacynggr vz Jnyq, 0,3Y-Qbfr","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Fünf Bonus-Meilen von JG-Bodo&Co","cacheType":"Rätselcache","terrain":3,"logs":["wauzischreck / 16.07.2016 19:41 / gefunden? 348 ? 18:44 - 19:41Lange hadde Luzi66 un ich die Fahrradduur von Ohau nach Leubsdorf vor uns her geschoom  Doch mei neues Beig wollde beweeschd wern un nu gab's och keene Ausredn mehr  Also wähldn mir heide das Wochnende, da das Weddor och grad herrlich bassn dad Mir bargdn unsre Gäschorgudschln in Leubsdorf am Bahnhof, beschdieschn mid unsorn Rädorn das viiiiiiiiielBSiche Gäschmobil un diesdn nach Ohau. In der Hoffnung, die Duur leemnd zu iborschdehn un unsre kleen Hudschachdln irschndwann ma widdor zu sehn Un weeschn diesmhior bin ich eeschndlich ins Feld gezoochn un hab mir die Schdrabazn des ganzn Taches (un am Ende 45 Gilomedor ) angedan. Un bevor ich von unsorm Leidnsweesch berichde, sei vorwech gesaachd: Wer solche Gäschs leeschd, kann sich keene Freunde machn  Un an der Schdelle bin ich froh, daßsch immor erschd n vierdl Goohr schbäddor log... Am selm Tach wär ich noch zu offgewiehld gewesn, um was bossidives zu schreim - nee, ich wär eefach zu ferdsch gewesn, um och nur noch een Buchschhdaam zu \"Babior\" zu bring. Mein Gott, das Gesamdbaged sollde mor sich echd nur geem, wenn mor noch schung un dräniord is!!! Am Ende war mir gloor, worum der Ounor zum Grilliewend im Februar ibor unsre großschburschn Redn weeschn unsrem Vorhamm mid seim Gäsch so hämisch gegrinsd had...Doch nu ma von vorne:[u]Sdäidsch 1:[/u] Nach dem Haubdgäsch iborleeschdn mir an dor nächsdn Greizung gurz, ob mir ne villei doch zum Gäschorgudschl abbieschn solldn. Es war immorhin schon nach 6, abor mir dachdn uns \"ach, den Bonus mach mor och noch schnell\"  Dasses villei nen Grund gibd, worum den Haubdgäsch mehr gemachd hamm, als den Bonus, hammor uns an der Schdelle nich iborleeschd. Un och ibor den Nam hammor uns ne wirglich Gedankn gemschd - fadalor Fehlor Also ließn mir das Gäschorgudschl raachds lieschn un radldn weidor zum Bonus, bzw. zu den Schdargoordinadn, wie sich bald rausschdelln dad. Vor Ord suchdn mir uns schon gudd ne halbe Schdunde nen Wolf. Sischor, ich suchde erschdma nach nor Bixx, denn ich fand, ne eefache schnelle Bonusbixx hammor uns verdiend. Ich hädde nie vermuded, daß der gudde JG-Bodo wirglich so fies is un uns nochma off ne Hammorduur schiggn dud. Wie man sich nur so in nem neddn schung Mann däuschn kann...Als dann langsam gloor wurde, was hior geschbield wurde, simmor och noch ne glei off die Weidorfiehrung der Runde gekomm, doch als mir den Hinweis endlich fandn, konnd ich nur saachn \"abor da habsch wengsdns schon dreima geguggd \" Ich war eem eefach schon zu ferdsch, um noch gründlich orbeedn zu könn Off scheedn Fall konnd's nu erschdma weidor gehn. Als mir unsre Zauborgäsdln befraachdn, wo uns denn nu der gudde JG-Bodo hin hamm will, schossn uns erschdma de Oochn ausm Kobb  Wadd? So weid bis zur nächsdn Schdadschon?  Wieviel hängd denn da noch dran?  Luzi droggn \"na beschdimmd bfümbf Meiln...\" Ich wolld es eefach nich gloom, dassor uns DAS wirglich noch andun wollde... [u]Sdäidsch 2:[/u] Bis hiorhin verlief die Schdregge eeschndlich noch ganz idüllisch un ich dachd mir noch \"ch, so schlimm wird's beschdimmd ne - is doch eeschndlich en ganz Neddor\" un noch leichd beschwingnd un hoffndn gingndn mir an die Suche. Da diesma von anfang an gloor war, wonach mir suchn, wurdn mir diesma schnellor mid weidorfiehrndn Goordinadn belohnd. Doch als och diese den Weesch in unsre Zauborgäsdln fandn, verlor ich scheedn guddn Gloom an den Ounor un mir war gloor, wassor uns nu doch noch \"andun\" will  In diesm Momend günschde ich dem Ounor die Freundschafd [u]Sdäidsch 3:[/u] Erschdma besämbfdischdn mir uns noch mid nor kleen Bixx am Weeschesrand, um dann die erschde Bergedabbe anzugehn. Luzi hing schon reichlich in den Angln un ihr Grambf wollde sie zum Abschdeischn zwing, doch sie biss sich durch - an diesor Schdelle widdor \"mein diefsdn Resbegd, meine liebe Luzi! Ich had eeschndlich och schon keene Lusd un iborleeschde, ob es ne villei eefachor war, abzubrechn, umzugehrn un diese Dose eefach off de Ignorlisde zu sedzn. Abor ich biss mich och die erschde Anheehe hoch un war oom schon so wudsch, daßsch mir die Bixx nu off keen Fall endgehn lassn wollde  Ich wolld doch den heidschn Tach nich umsonsd so gegwäld wordn sei, um izze offzugehm! Noch bevor Luzi uns ei hadde (es sei nochma gesaachd, dasse en mindesdens 20 Gilo schwerores un och 20 Goohr äldres Beig had, als Fonzi un ich UN dasse och fasd 15 Goohr äldor is als ich!!! Nur damidde ma weeßd, mei liebor JG-Bodo, was de hior den aldn Menschn andusd, also och mir, meen ich ), konnd ich ihr die nächsdn Goords fier's Nawi middeiln. Mor had eem langsam en Äuglein fier die Schdadschonsverschdegge endwiggld un viele Meeschlichkeedn gab's schah hior och ne  Nach nem gurzn Bligg off de Gorde war gloor \"jubb, der Ounor is so fies...\"[u]Sdäidsch 4:[/u] Luzi gab dann an S3 off un schob. Es ging eefach gor nüschd mehr beior. Fonzi un ich dradn in de Bedale. Wenn JG-Bodo Griesch will, dann bidde - ich lass mich ne unnor grischn!  Fonzi schwäschlde zwischndrinne och ma gurz, abor ich zooch laud fluchnd un off den Ounor schimbfnd durch un zerrde den Berch noff. Oom angekomm, hädde mir Selbigor nich endgeeschn komm dürfn  Bei dor erschdn Bang oom angekomm, schmiss ich das Fahrrad in de Ack un brauchde gudd bfümbf minudn bis ich zu Lufd kam un das erschde Word widdor rausbrachde - Ein Fluch off diese Dose un ihrn Ounor  Dann brach ich erschdma off der Bang zam, drang den ledzdn Drobbn noch aus dor Flasch, gurzoe Snagg, um den Greisloof widdor in Waache zu bring un dann habsch mich widdor besonn, worum mir eeschndlich hior noff sin. Ach ja, Goordinadn. Ich will nur hoffn, dassor uns nu ne noch ibor Ödorn zur Dose schiggd, da brennd dann risch de Lufd! Die Goordinadn fand ich widdor reladiv fix (ibrischns, der Zeddl lösd sich langsam vom Obschegd), abor nu war schah die mobile Landgorde noch mid Luzi im Offschdiesch begriffn, denn mein Mäusegino hade nu schon vor mir dn Geisd offgegeem Doch oh Wundor, da kam Luzi schon geschnaufd  Mein Gott, wie had se denn das gemachd? Isse edwa doch noch gefohrn? So schnell kammor doch ne hior noff loofn un schon gor ne mid dem Eisnschwein von Fahrrad  Un widdor zooch ich den Hud vor der frau - meine ganz berseenliche Heldin! Un se hadde och weesndlich schnellor widdor de Fassung zam, wie ich  Wie machd die das nur? Un dann nich een beeses Word ibor den Ounor odor ibor die Runde  War se denn die ledzdn boor Gilomedor nich mid dabei gewesn?  Ich weeß schon, da hädsch mor ma en Beispiel an der guddn Frau nemm könn, abor das war mir erschd einsche Wochn un Monade schbäddor meeschlich, abor schbäddsdns bei dem nächdlichn, sehr gasdfreundlichn Embfang annor annorn Dose des Ounors, war mir dies meeschlich Doch grad eem, war es nur noch Wud, die mich am Zambrechn hinnorde un mich noch die ledzdn boor Medor weidor zur langorsehndn Bixx driem, wie mir Luzi wenich schbäddor verried. Da gudd, los! Die holn mor uns! Nu gings schah im wahrsdn Sinne des Wordes nur noch Berch ab [u]Finale:[/u] Nach nich ganz so ner Hammorschdregge, wie bisher gewohnd, hield mir schon widdor un iborließn die Beigs dem wachsam Ooche von Fonzi un Luzi un ich schnaufdn zu den Goordinadn. Allordings wollde sich wedor Dose noch Hind so risch zeischn - ornee, so gurz vorm Ziel  ICH WILL IZZE ENDLICH DIE DOSE! Bevor ich noch ausrasdn konnde, vermeldede Luzi den Dosnfund. Ihr könnd eich gloobe nich vorschdelln, wie ich mich in dem Momend gefiehld hab. Das kann wo nur scheemand nachembfindn, der sich diese Runde nebsd Bonus in eem Ridd angedan had. So muss sich Messnor off scheedn seinor Dausndor gefiehld hamm. Un als die Bixx dann offging un noch en Bonus zu Tache kam, war ich in meinor Euforie schon fasd widdor besämfdischd mid dem Ounor, abor och nur fasd...  Erschd verschdandn ich nur Bahnhof, als ich das Schmankerl in dor Hand hield un Luzi war schah gor ne informiord, abor als dann der groschn fiel... Vieln liem Dank, och wenn ich gloob, diese Runde wäre weid weenschor anschdrengnd gewesn Na off scheedn Fall konndsch mor ne gebfefforde Widmung im Gäsdebuch nich vergneifn, dafier war ich eefach noch zu offgeladn Ich weeß nich so risch, mei Libbor, ob ich mich wirglich fier diese Runde, die Gwälorei bedangn kann/soll. Ich weeß schah, es is immor scheedor selbor fier sich verandwordlich un du hasd uns schah och noch versuchd zu warn un ja, bin ich ganz orleene Schuld, wenn ich das ignorior, abor ma ganz ehrlich: so machd mor sich doch keene Freunde, odor? Ich meen, die Landschafd war schah wirglich raachd scheen (ma die ?900? Medor schdeil durchn Wald ausgeglammord) un geloofn odor in Edabbn, wär das villei och noch alles gudd un scheen gewesn, abor so, wie mir uns das zugemuded hamm, würd ich scheedn nur abradn. Ich off scheedn Fall kenn nu ganz gloor meine Grenzn un daß de mir die widdorma offgezeischd hasd un das ich nu hior an diesor Schdelle och endlich en  off dor Gorde hab, dafier dank ich dir off scheedn Fall un ich hoffe, du hasd soviel Ehre im Leib un fährsd scheede Wardungsrunde selbor mibbm Rad  In diesm Sinne winsch ich der Bixx noch en langes Leem un fier de Zugunfd mehr horde Gäschor , wie uns, die sich diese vieln lauschign Blädzln bald mehr anschaun wern Liem Gruß ausm fern Rußkams un bis zu deinor nächsdn Dose, die ich abor wo nu, als gebranndes Kind, erschdma widdor ne ganze Weile vor mir her schiem wer P.S.: Alles widdor gudd, ich hab dir die runde middlorweile widdor verziehn ","Die Wildensteiner / 24.04.2013 / gefundenKlar, dass auch noch dieser Bonus gefunden wurde. Wobei ich mich an ST1 ziemlich hochohmig anstellte. Wo kanndenn hier eine Filmdose sein? Also wurde doch noch der Checker bemüht, obwohlder nichts anderes erbrachte als das, was ich schon wusste. Aber nun war dieInfo wieder da. Genaues Lesen hätte geholfen. Am Final übersah ich ganz, dass es noch einen Hint gibt. Dadie Koords supergenau sind, war das aber kein Problem. Schönes Versteck!  Danke für die Zusatzrunde an diesem Fast-Frühsommer-Tag."],"descriptionSnippet":"","status":"kann gesucht werden"}