{"hiddenAt":"13.10.2015","waypoint":"OC1270C","coordinates":"E 006° 57.000' N 50° 56.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1270C","description":"Tribute to Jazz Legends Mystery cache - Knack den Jazz-Code!A) Welcher Ort wird als die Wiege des Jazz bezeichnet? (Anzahl der Buchstaben = A)B) Eines der berühmten Dixieland-Lieder wurde von einem Künstler interpretiert, der so ähnlich heißt wie der erste Mensch, der den Mond betreten hat. Mit welchen 4 Noten beginnt das Lied, mit dem dieser Künstler sehr viel Erfolg hatte?Ordnen Sie jeder Note einen Zahlenwert zu, nach dem Schema: A=1, B=2, C=3,....Bilden Sie die Summe aus den 4 zugeordneten Zahlenwerten.Update Hinweis: das sind nur meine fünf Dollar zu dem Thema...C) Jazz spielt(e) in der Emanzipationsbewegung der Afroamerikaner (die bis heute nicht vollständig vollzogen wurde) eine besondere Rolle. Diese Emanzipationsbewegung nahm ihren bisherigen Höhepunkt am 20. Januar 2009. Am Vorabend dieses Tages wurde ein Konzert zu Ehren Martin Luther Kings und zu Ehren des Mannes aufgeführt, der am darauffolgenden Tag zu einer der einflussreichsten Personen der Weltgeschichte wurde. Bei diesem tribute-Konzert performte, neben anderen musikalischen Größen, ein Mann, der aus einer sehr bekannten, jazzlastigen Familie stammt. Wieviele Buchstaben sind im Familiennamen dieses Mannes enthalten? (Anzahl der Buchstaben des Nachnamens = C)Tip: sein nicht minder berühmter Bruder spielt ebenfalls ein Instrument, in welches man hineinpustet.D) Die hier gesuchte, unglaubliche Jazzinterpretin, die bislang unübertroffen ist, wollte einige Tage vor ihrem Tod in ihrem Rollstuhl auf die Terrasse geschoben werden (sie litt, erblindet, unter Diabetes, weswegen ihr die Beine amputiert wurden), um noch ein letztes Mal dem Gesang der Vögel zu lauschen. Denn so sang sie auch, die in ihrem Leben sehr schwierige, wenn nicht sogar schlimme Startbedingungen für ihr junges Leben zu meistern hatte. Sie blieb während ihrer Musikkarriere als wahrhaftige \"Queen of Jazz\" stets bescheiden, bodenständig, ja sogar schüchtern. Wieviele Wörter enthält der Name des Friedhofs, auf dem sie beerdigt wurde? (Anzahl der Wörter = D)E) Die gesuchte Dame aus D) kollaborierte sehr erfolgreich mit einem Musiker, dessen Serie von Soloalben das bezeichnen, was er war. Wie lautet der Titel dieser Albenserie? (Anzahl der Konsonanten des Titels = E). Tip: Charakterlich passten die Dame aus D) und der gesuchte Herr aus E) sehr gut zusammen, was ebenfalls ein Grund für die musikalische Fruchtbarkeit dieser Freundschaft war.F) Welcher Künstler, dessen Nachname an ein Land erinnert, kollaborierte mit Herbie Hancock in der Formation \"The New Standard Allstars\"? Der gesuchte Künstler stammt aus einem Land, in dem einst die Kelten wohnten. (Zahlenwert des ersten Buchstabens im Nachnamen des Künstlers = F. A=1, B=2, C=3, etc.) Tip: Im Jahr 2000 wurde ihm die Ehrendoktorwürde des Berklee College of Music verliehen.G) Wie heißt der Künstler, der mit anderen Musikgrößen ein Stück coverte, welches als das Led Zeppelinsche Lieblingslied des Bassisten von Led Zeppelin gilt? Das Stück enthält entgegen der Led Zeppelinschen Gewohnheit Funkelemente. Der Vorname des gesuchten Künstlers, der dieses Stück mit anderen coverte, erinnert an eine biblische Figur. Falls Sie mal wieder etwas addieren möchten (Gruß an ZappiTeam's Jazz-Mystery), dann tun Sie dies mit dem Zahlenwert des ersten Buchstaben seines Vornamens und mit dem Zahlenwert des ersten Buchstaben seines Nachnamens (Summe = G). A=1, B=2, C=3,....Hinweis: Der Name des Albums, auf welchem jenes fragliche Stück erschien, bedeutet übersetzt 'Impuls'.H) Nina Simone singt in einem ihrer Lieder eine erste Verszeile, deren letztes Wort auf den Titel des Stücks anspielt. Jenes letzte Wort dieser ersten Verszeile hat etwas mit Jeans zu tun und damit, was die Färberzunft montags machte. (Anzahl der Buchstaben des letzten Worts der ersten Verszeile = H)I) Der ehemalige Lead-Saxofonist von James Brown brachte ein tribute zu Ehren einer erblindeten, afroamerikanischen Legende heraus. Diese 'Wurzeln und Furchen' spielte er mit einer Bigband ein, deren Herkunftsstadt hier gesucht wird. (Anzahl der Buchstaben des berühmtesten Bauwerks jener Stadt, aus dem die Bigband stammt = I. Name des Bauwerks jedoch ohne städtischen Zusatz.)Hinweis: auf jenem tribute Album schüttelt er alles, was er hat. Am Ende seiner Schüttelei nennt er explizit den Namen jener Bigband, und woher sie stammt. Zusatzaufgabe: hören Sie sich das Stück im Internet an. Sie werden es nicht bereuen.J) Von wem stammt der berühmte Satz: \"It must schwing!\"? Denn: it don't mean a thing, if it ain't got that swing. Gesucht wird hier das Tier im Singular, welches im Namen des Sprücheklopfers vorkommt. (Anzahl der Buchstaben des Tiernamens = J)Tips zur Überprüfung des Zwischenstands:Summe der ermittelten Zahlenwerte von A bis E: 35Summe der ermittelten Zahlenwerte von F bis J: 47Den Final finden Sie hier:N 5 x A.(B-1)14(D+C)(E+23)E (F-2).9(G+3)2H Null (I+J)update 22/12/2016: Da diese cache kein Döschen als final hat, ist die Logbedingung, ein Logpasswort einzugeben. (Danke ans Team!)Das Logpasswort besteht aus einer Zahlenreihe, die für den Ort des finals offensichtlich ist.Lassen sie den cache zu einem Event-cache werden, indem Sie die Person, die diesen cache erstellt hat, kontaktieren und mit ihr zum Final gehen.Falls Sie Fragen haben, mal nicht weiter kommen, oder sich einfach nur bei mir beschweren wollen, was für ein blödsinniges Rätsel ich da erstellt habe, freue ich mich recht herzlich über Ihre Nachricht.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com [1] Aufgrund der begrenzten Nachkommastellen vom GeoChecker gibt es bei der Koordinatenangabe durch Einheitenkonversionen evtl. eine Unschärfe von ca. 60 m. Der final befindet sich @... Alle Wege führen nicht nach Rom, sondern zu...? Und wenn Sie auf den Pfaden des Herrn wandeln, kommen Sie auch zum final. Dann sind Sie der King. Nein, es gibt kein Döschen. Sorry. Ist aber trotzdem nett.Links:------[1] http://www.geochecker.com/index.php?code=9b7de6cf8269836e9e8d622452517b3b&action=check&wp=5747533834&name=5472696275746520746f204a617a7a204c6567656e6473204d797374657279&language=german© MonteCrucis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znvy zr.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Tribute to Jazz Legends Mystery von MonteCrucis","cacheType":"virtueller Cache","terrain":1,"logs":[],"descriptionSnippet":"Knack den Jazz-Code!","status":"kann gesucht werden"}