{"hiddenAt":"09.06.2015","waypoint":"OC120F1","coordinates":"E 006° 38.373' N 49° 45.412'","link":"https://www.opencaching.de/viewcache.php?wp=OC120F1","description":"Zum Ort:Nachdem ich nun schon mit einigen Caches die äußeren Stadtteile / Gebeite von Trier gezeigt habe, liegt dieser Cache mitten in der Innenstadt am sogenannten Frankenturm.Der Frankenturm entstand im 11. Jahrhundert in einer typischen Bauweise der römischen Zeit, nämlich im Wechsel zwischen Bruchstein- und Ziegelschichten.Er ist der einzige in seiner Zweckbestimmung als Wohnturm noch gut erkennbare Bau. Seinen Namen hat er von dem im 14. Jahrhundert dort wohnenden Franco von Senheim. Vermutlich gab es zu Anfang keinen Eingang im Erdgeschoß. 1308 wurde das Gebäude bis zur Hälfte abgetragen und durch ein Pultdach ergänzt; 1938 wurde der Frankenturm wiederhergestellt und 2007 aufwändig renoviert und begehbar gemacht. Quelle: Trier Tourismus und Marketing GmbHZum Cache:Der Cache ist (im Gegensatz zu der Dose auf der anderen Plattform) nicht direkt am Frankentum versteckt. Allerdings ist die Dose so gelegt, dass man zur richtigen Jahreszeit nahzu muggelfrei (zumindest im näheren Umfeld) suchen kann.Viel Spaß bei der Suche wünschtSlini11Dieser Cache ist der sechste von zwölf Caches (für den Monat Juni)  meines Projekt 12.(Ja, ein paar fehlen noch aber die Lücken werden gefüllt ;) .) © Slini11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"AVPUG nz Ghez !!!hagra, Rpxr qre/qrf \"Znhre/Trzähref\"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Frankenturm von Slini11","cacheType":"normaler Cache","terrain":1.5,"logs":["nonplusultra01 / 01.05.2018 22:02 / gefundenZusammen mit Vekazima auf Trier-Tour gewesen und dabei diesen Cache gesucht und muggelfrei geloggt. DfdC und Gruß aus Köln ","Knobeling_1 / 05.09.2017 17:41 / gefundenDie Dose könnte schnell und Muggelfrei geborgen werden. Danke Slini11 für das legen und pflegen des Cache und das Du unser Hobby so toll unterstütz. Viele Grüße von Knobeling_1! Dies war Nr. 12. TFTC","schubkatze / 31.08.2017 00:15 / gefundenMit Mexallon eine kleine Abendfahrt unternommen und OCache Nr 2 gefunden. Und zufällig ist der Cache hier wieder von Slini. Dfdc und den netten Ort zum Suchen. ","Mexallon / 31.08.2017 00:00 / gefundenAbends um halb 12 unterwegs mit schubkatze den Cache gesucht und gefunden. Die Ecke ist gut geschützt so dass man je nach Tageszeit dort ungestört suchen kann.TFTC #2","wiwocasi / 24.07.2017 / gefundenSo eine Verwirrung.. TFTC, wiwocasi","onkeleule / 17.06.2017 19:00 / gefundenAuf einer kleinen Cache-Tour durch Trier gefunden. Schon interessant, dass nur ein paar Meter weiter ein CG-Cache mit dem gleichen Namen liegt.","CaPa15 / 25.05.2017 16:42 / gefundenZum Abschluss von unserem erlebnisreichen Urlaubstag in Trier noch an diesem schönen Turm vorbei gekommen! Cash gefunden und geloggt mit Mamo86 :-) vielen Dank! ","ändruid / 14.04.2017 21:10 / gefundenerst falsch gesucht, dann aber schnell gefunden.grüsse aus Stuttgart ändruid # 39","Greta Bergmann / 08.04.2017 10:35 / gefundenHeute bei schönstem Wetter nach dem Cache gesucht. 🌞Der ist schon ein bisschen knifflig.😏 Aber dann habe ich doch die richtige Ecke und den Cache gefunden.🤙 Das Versteck ist genial! Und auch ziemlich muggelfrei! Hier kann man ungestört suchen.","Friesen2014 / 26.02.2017 12:12 / gefundenMoin.Das war mal wieder ein tolles Versteck. Danke auch von den Nachwuchscachern.","discochopper / 28.01.2017 18:02 / gefundenLeicht gefunden und geloggt ohne entdeckt zu werden.","mago.esborn / 12.10.2016 15:31 / gefundenEi schönes Versteck","URS59 / 11.10.2016 22:38 / gefundenNach der Stadtführung mit Linus wurde noch der Frankenturm besucht.TFTC","MaChiBo / 25.09.2016 22:14 / gefundenHeute haben wir bei strahlendem Sonnenschein einen Tagesausflug  ins schöne Trier gemacht und dabei auch gleich ein paar Caches eingesammelt. Der Frankenturm sieht eher wie eine Trutzburg mitten in der Stadt aus, als wie eine \"Wohnhaus\". Interessantes Gebäude. Trotz des strahlenden Wetters konnten wir ungestört suchen. Vielen Dank fürs Zeigen.","argus1972 / 30.07.2016 / gefundenBei einem Besuch in Trier kam ich auch am Frankenturm vorbei und da es hier vergleichsweise ruhig war, habe ich die Suche nach dem Cache in Angriff genommen.Nach kurzer Suche wurde ich auch dank des schamlos benutzten Hints schnell fündig und konnte den dezent versteckten Behälter unbeobachtet heben.Nach dem Log habe ich noch den Turm von außen besichtigt, bevor es weiter in Richtung Mosel ging.Danke für den Cache an dieser Sehenswürdigkeit, sagt argus1972!","Creek22 / 03.06.2016 18:28 / gefundenBei dem war ich schneller als die Mädels... Gefunden und geloggt beim Stadtbummel ","emilmk / 29.04.2016 21:41 / gefundenHallo, eigentlich warn wir schon wieder von St. Wendel über Frankreich und Luxemburg  auf dem Weg nach Hause (Nähe Hannover) da sagte meine Frau \"Oh Trier soll schön ein\". Also schnell nen Hotel gesucht, Übernachtungen gebucht und ab zu Fuß in die schöne Innenstadt. Sah auf der Karte nicht so weit aus....Den Cache hatten wir ruck zuck gefunden auch im Dunkeln kein Problem zum Glück war hier zu dieser späten Stunde nichts mehr los.Das Eintragen im Logbuch war dann nur noch Formatsache. Tolles Versteck eigentlich gar nicht so schwer. Danke für's zeigen, legen, pflegen und LG aus Messenkamp / Niedersachsen  EmilMK.😆 Dies war unsere Nr : 18In : nix Out : Viel Spaß ","kasemuri / 13.04.2016 15:53 / gefundenHeute haben kasemuri auf Besuch in Trier diesen Cache besucht.Wir bedanken uns bei Slini11 für's Legen und Pflegen.#5","gps_asbach / 02.04.2016 08:13 / gefundenAuf dem Weg zum Shoppen direkt neben unserem Hotel über dieses Döschen gestolpert. In drei Tagen konnten wir nur einen Bruchteil der Sehenswürdigkeiten besichtigen und das Cachen kam auch zu kurz. Trier ist eine ganz tolle Stadt, darum werden wir bald wieder kommen. DFDC gps_asbach","Silent.Snow / 01.04.2016 15:09 / gefundenGemeinsam mit der schönsten Cacherin der Welt auf Cacheurlaub. Zum Abschluss diesen Turm bewundert, den Cache gefunden und gefreut. TFTC____________________________________\"Whenever this world gets too complicated, go for a cache!\""],"descriptionSnippet":"Kleiner Stadtcache am Frankenturm","status":"kann gesucht werden"}