{"hiddenAt":"28.12.2015","waypoint":"OC12923","coordinates":"E 007° 35.813' N 50° 21.741'","link":"https://www.opencaching.de/viewcache.php?wp=OC12923","description":"Der Augenroller Koblenz / FlorinsmarktDieser herrschaftliche Gebäudekomplex bildet den Kern der historischen Altstadt von Koblenz und ist Teil des Unesco Welterbes Oberes Mittelrheintal. Im Jahr 1675 verlegte die Stadt den Sitz ihrer Verwaltung an diesen repräsentativen Platz in das \"Alte Kaufhaus\". Dieses wunderschöne Gebäude, bereits Anfang des 15. Jahrhunderts von der Stadt erbaut, diente bisher als Stapel- und Warenhaus. Seine größeren Säle wurden für Gerichtssitzungen und Festlichkeiten genutzt. Seit Ende 2013 erfolgte die unfassende Sanierung und Entwicklung einer neuen Nutzung, voraussichtlich bis Ende 2017.Im Zuge dieser Bauarbeiten sind die Buchstaben hier am früheren Mittelrheinmuseum leider durcheinander geraten. Jetzt suchen sie eine neue Bedeutung!Diese \"Neukreation\" ist das Passwort, welches ihr zum Loggen benötigt! (Alles in Großbuchstaben mit Leerzeichen, so wie es auf der Wand oberhalb der Banane zu sehen ist.)                            Über dem Tor des Mittelrhein-Museums hängt die schreckliche Fratze des Raubritters Johann Lutter von Kobern. Der Augenroller ist ein Wahrzeichen der Stadt Koblenz. Seine Geschichte besagt, obwohl der verarmte Adelige die ihm vorgeworfenen Untaten auch unter Folter nicht zugeben wollte, wurde er verurteilt und öffentlich auf dem Plan mit dem Schwert enthauptet. Mit seinen letzten Worten, beschwor er dann, solange seine Fratze am \"Alten Kaufhaus\" hinge, solange ginge es der Stadt gut. Im 18. Jahrhundert kam der gruselige Kopf des Ritters an seinen jetzigen Platz unter der Uhr. Seither rollt er in Verbindung mit dem laufenden Uhrwerk seine Augen hin und her und streckt alle halbe Stunde seine Zunge heraus.(Quelle: Stadt Koblenz)  Eure Aufgabe: Macht bitte ein Foto vom Gebäude auf dem die Uhr und der Augenroller zu sehen sind. Die Schwierigkeit besteht hierbei den Augenroller mit herausgestreckter Zunge zu erwischen.    Logs ohne Foto mit Zunge muss ich leider löschen! Happy Opencaching!© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Erwischt (Challenge) von cacher.ella73","cacheType":"virtueller Cache","terrain":1,"logs":["Slini11 / 24.04.2018 / gefundenHeute führte mich ein Multi durch die Stadt und auch an diesem Ort vorbei.Der Ort war mir gut bekannt, allerdings habe die den Cache bis dato noch nicht sehen können.Leider fiel mir erst ein, das hier ein Cache liegt, als die Zunge gerade herausgestreckt wurde,sodass ich nochmals 15 Minuten warten musste. Dann klappte es allerdings mit dem Foto.Danke fürs Herführen sagtSlini11","argus1972 / 25.03.2017 / gefundenDen Augenroller kannte ich bereits und beim heutigen Besuch in Koblenz war der Besuch für diesen witzigen Virtual natürlich Ehrensache.Die Wartezeit war nicht so gewaltig und so legte ich auf einer Bank eine kleine Pause ein, bis die Stunde schlug.Eine Serienaufnahme mit dem Tele lieferte Zunge, wie sie sein sollte.Vielen Dank für diesen schönen Virtual und die gute Idee, sagt argus1972!","Max 03 / 21.01.2017 / gefundenFotobeweis flogt im März...und das klappte auf einer Stadtrundführung Punktgenau.Nur das Navifoto lies bei diesen Lichtverhältnissen ein bisserl zu wünschen übrig;-)","Oehni / 28.07.2016 / HinweisWir sind bei bestem Wetter den Lahntalradweg von der Quelle bis zur Mündung in den Rhein und weiter nach Koblenz gefahren. War ein vermutlich einfacher Cache am Wegesrand, so haben wir diese Dose gerne gesucht und über jeden Fund haben wir uns gefreut.Hier hätten wir noch 25 Minuten warten müssen, da war der Hunger größer als die Jagt auf Punkte.","Jiver78 / 27.07.2016 / gefundenBevor ich meinen ersten Abend in Koblenz mit einem Abendessen begann, wollte ich noch den \"Augenroller\" besuchen. Und die dazugehörige Aufgabe ging leichter als zunächst gedacht. Wenn man abends, zur vollen Stunde kommt wird einem die Zunge ja gleich vielfach heraus gestreckt.  Ein herzliches Danke für diesen Cache!","FlashCool / 12.03.2016 / gefundenDie Mädels besuchten heute den Stoffmarkt am Deutschen Eck und wir Jungs schauten uns ein wenig cache-technisch in Koblenz um...Kurz vor 11 Uhr trafen wir hier ein und lösten schon mal eine Aufgabe zu einem anderen Cache. Dann war es schließlich soweit und das Glockenspiel erklang und der Augenroller war in Aktion. Interessante und gleichzeitig lustige Geschichte an dieser Stelle. Hat uns sehr gefallen. Vielen Dank für' Herlocken und Zeigen.Mario & Daniel ","NeuerSucher / 06.01.2016 11:00 / gefundenSchnell gefunden Lustig. Zweiter  ;)  8) ","schaude / 05.01.2016 10:00 / gefundenwow, ein ftf. wahnsinn! dass ich hier noch der erste sein darf...das hier war recht einfach, hatte ich doch zur vollen stunde einen termin in der nachbarschaft. das ist eine lustige neukreation!danke für den cache und das herführen an einen mir eigentlich sehr bekannten platz."],"descriptionSnippet":"Der Augenroller, auch ein Wahrzeichen von Koblenz (+ Fotolog und Passwort)","status":"kann gesucht werden"}