{"hiddenAt":"30.05.2015","waypoint":"OC12071","coordinates":"E 009° 31.757' N 54° 49.962'","link":"https://www.opencaching.de/viewcache.php?wp=OC12071","description":"Hallo Wald- und Hundefreude!Die Vierbeiner habenhier seit jeher Spass, für euch gibt es nun auch etwas zu entdecken: den ersten Glücksburger-Hundewaldcache. Der Cache liegt auf einem Rundweg, ihr müsst euch also nicht durchs Unterholz schlagen.Viel Spass!!© Mrs. Pilgrim, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Jhemry fvrug nhf, nyf orfgüaqr fvr nhf mjrv hagrefpuvrqyvpura Fbegra Onhz - ghg fvr nhpu =)","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Hundewald von Mrs. Pilgrim","cacheType":"normaler Cache","terrain":1.5,"logs":["Pinnie und Pueppie / 07.01.2018 11:50 / gefundenUnd erneut im schönen Lyksborg!Bei einem Sonntags Spaziergang konnten /durften wir diesen Cache loggen.DfdC ","Le Dompteur / 06.09.2017 17:00 / gefundenKurz nachdem der \"Hundewald\" ausgelegt wurde, mußte ich meine Homezone wechseln. Zwei Jahre Wartezeit! Ein paar Mal sind wir hier vorbeigefahren, hatten aber keine Zeit, oder keine Geräte mit.Heute half mein Fiepen und Kratzen-an-der-Scheibe endlich. Ich wurde wieder von der Leine gelassen...Hinter mir hörte ich noch die Rufe: \"Mach Dich nicht schmutzig, wir wollen nachher noch zu Opa und Oma\" während ich in den Wald peste.Der kürzeste Weg war Querfeldein, die freilaufenden Hunde umgehend, für die ich Flügellahmer leichte Beute gewesen wäre. Den Zielpunkt erreicht, Cacherautobahnen (mehrspurig) entdeckt. Ich war von der Ownerin andere Bastelarbeiten gewöhnt und so wurde die Dose schnell gefunden. Logbuch ist rappelvoll. Reservezettel 'reingelegt.Zurück am Parkplatz war ich nicht mehr stadtfein sondern dreckig, nass, zerzaust und stolz: die schönste Trophäe und das ehrlichste \"Souvenir\", das ein Geocacher mitnehmen kann. Danke für den Hunde-Cache und daß er sooo lange treu auf mich gewartet hat ","Lorenz06 / 08.05.2016 / gefundenDfdC","Angua33 / 14.02.2016 / gefundenBeim ersten Versuch haben wir die Dose nicht gefunden und heute beim zweiten saß der erste Griff… das muss manchmal so sein ;-)Vielen Dank fürs Legen und Zeigen","bloslo / 29.07.2015 / gefundenMisstrauisch beäugt von den Einheimischen und ihren Vierbeinern  - \"Was machen die hier ohne Hund?\" stand als Frage auf ihrer Stirn geschrieben - versuchten wir möglichst unauffälig zu suchen und zu loggen. DfdC! ","Woody Woodpin / 10.06.2015 / gefundenAb und zu ist sportliche Betätigung angesagt, also ging es nach der Mittagspause zu einer kleinen Laufeinlage zum Parkplatz am Roiker See.Rechtzeitig wurde der Hauptweg verlassen und in den \"Hundeweg\" eingebogen, nach einigem Auf und Ab konnte der Cache in der Zielzone schnell gefunden und das Logbuch signiert werden.Danach ging es noch eine Weile durch den Wald, dann zurück zum Cachemobil."],"descriptionSnippet":"Hundewald","status":"kann gesucht werden"}