{"hiddenAt":"15.02.2015","waypoint":"OC121D1","coordinates":"E 006° 37.533' N 51° 25.285'","link":"https://www.opencaching.de/viewcache.php?wp=OC121D1","description":"Seit einiger Zeit wohnen wir nun in Holderberg und wollennun auch diesem schönen Stück Erde ein paar Caches bescheren, die man auch gutals Runde von ca. 6 km laufen oder per Fahrrad absolvieren kann. Die Bergrundesetzt sich aus 7 Tradis und einem Bonus-Cache zusammen. In den Tradis findetsich je eine Bonus-Zahl, die Ihr Euch auf jeden Fall notieren solltet.Kinder können diese Runde auch gut laufen und die meisten Caches allein finden,aber es sollte immer mindestens ein Erwachsener dabei sein. Schön und lehrreichsind auch die zahlreichen Infotafeln (insbesondere zwischen #2 und #4). Hier findet Ihrerstmal die Infos für diesen Tradi:Genießt die Aussicht auf dieses StückLandschaftsschutzgebiet. Mehr Infos gibt es auf den Infotafeln. Ganz wichtig:Der Cache ist frei zugänglich, der Zaun muss dafür nicht überklettert werden!!! Nun kommen die Infoszur Runde:Parken könnt Ihr am besten beim Möbelhaus Drifte (N 51°25.548 / E 006° 36.715) oder direkt bei Bergrunde #1 (am Rand der kl.Nebenstraße).Lauft die Runde am besten in der durchnummeriertenReihenfolge. Das ist der sinnvollste Weg.Bergrunde #1    N 51° 25.930 / E 006° 36.475Bergrunde #2    N 51° 25.872 / E 006° 36.682Bergrunde #3    N 51° 25.385 / E 006° 37.298Bergrunde #4    N 51° 25.285 / E 006° 37.533Bergrunde #5    N 51° 25.021 / E 006° 37.056Bergrunde #6    N 51° 25.196 / E 006° 36.943Bergrunde #7    N 51° 25.029 / E 006° 36.688Bergrunde #8 – der BonusDer größte Teil der Strecke hat Fußwege oder ist verkehrsberuhigt. Zwischen #4 und #5 müsst Ihr an einer Nebenstraße (also schön links dem Verkehrentgegen) laufen. Zwischen #5 und #6 führt der kürzeste Weg an einer viel befahrenen Landstraßeentlang, die auf den ersten 150m keinen Fußweg hat. Deswegen empfehlen wir, dieNebenstraße etwa 150m wieder (Richtung Nordosten) zurückzugehen und amStop-Schild links abzubiegen. Dann wieder dem „Navi“ folgen.© Die Duisburger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ghg rf qra Gvrera tyrvpu, qvr uvre tyrvpu arorana qnf Tenf xhem unygra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bergrunde #4 von Die Duisburger","cacheType":"normaler Cache","terrain":1,"logs":["ChrisRock / 18.02.2018 / gefundenHat ein bisschen länger gedauert. Gutes Versteck.Danke","DieEndlosSucher / 26.02.2017 07:04 / gefundenAuf unserer heutigen Runde schnell gefunden.Tftc DieEndlosSucher","B K U / 07.12.2016 / gefunden Auf  meiner heutigen Tour konnte ich mich auch hier ins Logbuch eintragen.DFDC","Die Duisburger / 13.09.2016 / kann gesucht werdenWartung erfolgt, alles in Ordnung!","DerDomme85 / 18.06.2016 21:03 / gefundenBei Schönstem Sonennschein losgegagen um mit Hund und Schattenzwerg86 hier spazieren zu gehen. innerhalb von 5 min nach finden des caches fing es so an zu regnen, das wir KOMPLETT nass waren :-(Alles in allem aber ein schönes Versteck an einem sehr schönen Platz!!!!TFTC","trinebine / 10.04.2016 / gefunden                                                               Einmal fast in dieser Ecke schauten Kotabaja und ich hier heute mit den Cachebikes vorbei. Alle Dosen konnten gut gefunden werden. Auf dieser Runde waren wir bis kurz vor Schluß vermeintlich allein unterwegs. Andere Cacher trafen wir nicht! Wir haben als tribaja geloggt, das spart Platz und geht bei höherem Muggelaufkommen schneller!Schöne Ecke, vor allem am Schwafheimer Meer! Danke fürs Herlockenviele Grüßedie trinebine                                            ","shanda79 / 04.11.2015 / gefundenHier ging es wieder recht schnell und ich hatte mit dem 1. Griff gleich den richtigen Fischer.Danke fürs zeigen, hier komm ich bestimmt nochmals wieder her. ","searcher99 / 13.09.2015 / gefunden                                                               Nachdem wir uns in die Denkweise der benachbarten, tierischen Bewohner hineinversetzt hatten, konnten wir die Dose schnell in den Händen halten und uns in das Logbuch eintragen.DFDCsearcher99                                            ","Die Wokers / 14.06.2015 16:00 / gefundenBereits am 14.06. gefunden und jetzt bei opencaching nachgeloggt. Vielen Dank für den Cache :)","Dingo01 / 13.05.2015 / gefundenAuch mit dieser Station verbinden meine damalige Partnerin und mich viele schöne Erinnerungen (auch hier führte unser Multi \"Mo(er)ses\" http://www.geocaching.com/geocache/GC1J3ZE_moerses# vorbei).Abgesehen davon ist es hier zu jeder Jahreszeit und bei fast jedem Wetter immer wieder schön.  Danke !TNLNSL, TFTC und GrußDingo01 ","G.Barz / 12.04.2015 / gefundenIch logge gerade meine Funde von Geocaching.com nach. Den Cache habe ich am 12.04.2015 gefunden. TFTC"],"descriptionSnippet":"Eine Runde um Holderberg (7 Tradis und ein Bonus)","status":"kann gesucht werden"}