{"hiddenAt":"03.06.2015","waypoint":"OC120D8","coordinates":"E 013° 31.889' N 51° 00.157'","link":"https://www.opencaching.de/viewcache.php?wp=OC120D8","description":"                        Diesen Tradi möchte ich anläßlich der 666 Jahre Pohrsdorf präsentieren.Er lockt euch in die Nähe der Festwiese,auf der vom 05.-07.Juni 2015 ein reichhaltiges Programm geboten wird.Mit diesem Cache ist auf jeden Fall auch etwas für Geocacher dabei.Egal ob Dorffest oder Cachen,Team Wienja wünscht viel Spaß.Nicht im Dunkeln suchen!Vorsicht Muggels © wienja, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrgnyy","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"666 Jahre Pohrsdorf von wienja","cacheType":"normaler Cache","terrain":1.5,"logs":["buddelflink99 / 15.07.2017 17:55 / gefundenAuf meiner Fahrradtour zum Mary Hyde - Event in DD kam ich auch hier vorbei und konnte mich ins Logbuch eintragen... Vielen Dank und Grüße von buddelflink99#182","RICCCO363 / 08.04.2017 15:09 / gefundenFlorian Corinna und papa' hier gefunden danke fürs verstecken","Proton26 / 19.11.2016 / gefunden                                                               Das war ja ein schneller DriveIn, so dass ich hier hoffentlich unbemerkt blieb. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            ","Nimuria / 09.10.2016 14:46 / gefundenHier ein schneller griff und die Dose war mein. TFTC #23","cpds / 07.06.2016 16:42 / gefundenGut gefunden als Feierabendlog. Danke fürs Legen :-)","old shepherd / 03.10.2015 10:15 / gefundenBei der heutigen Feiertagstour durch den Tharandter Wald wurde hier kurz gehalten und geloggt. Danke fürs Herführen.","halsbacher / 28.06.2015 / gefundenHatte ich schon mal erwähnt, dass ich Caches im Blickfeld von Bänken gar nicht mag? Besonders, wenn da Muggel sitzen!Und dabei sollte das hier heute nur eine Ausweich-Suche sein, weil an dem eigentlich geplanten Cache: siehe oben.Also musste erst noch eine Runde um den (hier im Dorf nicht vorhandenen) Block gedreht werden, bis ich endlich noch einen Erfolg verbuchen konnte.Danke fürs Verstecken!","pappnikk7105 / 23.06.2015 18:11 / gefundenAuf dem Heimweg vom Zwergenland diesen Kleinen hier ziemlich schnell gefunden und geloggt. Vielen Dank fürs herführen und zeigen. DFDC","ukloe2009 / 17.06.2015 / gefundenDieser konnte gut gefunden und geloggt werden (als UKTS3)Danke für den Cache.","Geofischer63 / 14.06.2015 / gefundenGefunden.Tftc","dorfmops / 14.06.2015 21:43 / gefundenFound it.Auf der Fahrradrunde geloggt. TFTC","Tropfen / 13.06.2015 / gefundenAuf meiner kleinen GC-Tour zum Event am Porphyrfächer machte ich auch hier Station und konnte den Kleinen fix ausfindig machen und mich im Logbuch verewigen.DFDC","BSC-KGB / 13.06.2015 14:32 / gefundenSchnell gefunden. ","pitty_62 / 12.06.2015 / gefundenHeute machte ich mal wieder einen Ausflug ins Ländliche an den Rand des Tharandter Waldes. Die Dose habe ich schnell entdeckt und meinen Stempel ins Logbuch gedrückt.Danke fürs herführen."],"descriptionSnippet":"","status":"kann gesucht werden"}