{"hiddenAt":"01.06.2015","waypoint":"OC1208E","coordinates":"E 013° 06.869' N 55° 08.076'","link":"https://www.opencaching.de/viewcache.php?wp=OC1208E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Es ist sicher eine \"Urban Legend\", dass manche Kinder glauben, Kühe seien lila. Aber dennoch lässt im heutigen Zeitalter der Computer und Smartphones der Kontakt zur Natur häufig nach - wie gut, dass es da diverse Aktivitäten gibt, die dem Nachwuchs die Natur wieder näher bringen sollen. In dieser Safari sind ein paar dieser Aktivitäten gefragt: Waldschulen, Waldkindergärten und Waldklassenzimmer.Während Waldschulen in der Regel für Ausstellungen oder Projekte mit Jugendlichen genutzt werden, sind Waldkindergärten dauerhaft genutzte Einrichtungen, bei denen die Betreuung der Kinder überwiegend in der freien Natur stattfindet.Die Aufgabe:Finde eine Waldschule, einen Waldkindergarten oder ein Waldklassenzimmer.Mache ein Foto, auf dem zu erkennen ist, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten in der u.a. Form mit an.Jede Waldschule darf nur einmal geloggt werden (Ausnahme Teamlogs), pro Account nur ein Log.Das Beispielfoto zeigt den Waldkindergarten \"Zipfelmützen\" in Wiesloch. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SVC: Waldschulen, Waldkindergärten, Waldklassenzimmer von mambofive","cacheType":"virtueller Cache","terrain":1,"logs":["rosenthaler / 28.04.2018 / gefundenDieser Waldkindergarten mit dem Namen Waldwichtel befindet sich im Tegeler Forst im Norden Berlins.N 52° 36.561  E 013° 17.090","eltopo00 / 21.01.2018 / gefundenIm \"Speckgürtel\" von München, im Würmtal, genauer bei Neuried, noch genauer: beiN48 05.159 E011 26.912gibt es diesen Waldkindergarten. Den habe ich beim Spazierengehen gesehen.","Riedxela / 28.12.2017 / gefundenAm Waldrand von Erzhausen in Südhessen gibt es den Waldkinderkarten \"Heegbachwichtel\", den ich zufällig während einer Geocaching Runde entdeckt habe. Der Waldkindergarten ist Teil der Kita Sandhügel in Erzhausen und ist an diesen Koordinaten zu finden: N 49° 57.776 E 8° 37.633Hier noch der Link auf die entsprechende Seite der Gemeinde Erzhausen: http://www.erzhausen.eu/smap---2671---.htmlVielen Dank für die nette Safari-Idee!","simmerl7 / 24.11.2017 / gefunden#108Der Waldkindergarten Isartal steht in meiner Heimatstadt Geretsried auf der Böhmwiese.N 47° 52.344 E 011° 27.769TFTCSimmerl","weltengreif / 19.10.2017 / gefundenN51° 08.154  E7° 07.704I spotted a sign post towards this nature centre in Glüder (Solingen) on a wee trip south on the bike. Up the hill, and I arrived at a well-known spot. This centre is particularly aimed at younger students from the surrounding schools, getting them into close quarters with nature and helping them along in their emotional and social development. TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 12 October 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","flint24220 / 01.10.2017 15:20 / gefundenN 54 10.368 E 010 00.518BordesholmIm Wald westlich des Bordesholmer Sees ist Nahe der Vogelwiese ein Waldkindergarten zu finden.  DfdC","Seebaer777 / 30.07.2017 / gefundenIn Bergisch Gladbach-Schildgen wurden einige neue Tradis rausgebracht. Auf den Wegen durch den Wald kam ich aus dem Wald und wollte auf die Bensberger Straße, als ich quasi von hinten die Eingangsmauer zu einer Waldschule passierte. Gleich mal gecheckt, ob es dazu eine Safari gibt, und fündig geworden.Koords: N 51°01.368 E 7°03.736","eukalyptus / 21.01.2017 / gefundenBei Hilden habe ich diesen Waldkindergarten entdeckt. Er befindet sich bei bei N 51° 09.226 E 006° 54.627. Danke für die Safari. ","Valar.Morghulis / 23.11.2016 09:51 / gefundenIn Grimma-Süd gibt es ganz in der Nähe des Nimbschener Forst's eine Waldschule An der Holzecke Nummer 10. Und da ich auf die Schule von meiner Terrasse fast draufgucken kann, war diese Safari überhaupt keine große Herausforderung für mich ;-)Die Koordinaten der Schule lauten:N 51 13.073E 012 43.590Vielen Dank an mambofive für diese interessante Safari-Cache-Idee.Valar.Morghulis 23. November 2016 # 339","BESTPOE / 19.10.2016 / gefundenN 50° 36.445, E 011° 25.710Beim Besuch des Lohmturm über Eichicht haben wir ein Waldklassenzimmer gefunden.In Thüringen sind z.Zt. Herbstferien .Danke für die Suchaufgabe.","Nelly 01 / 02.09.2016 / gefundenAuf dem Weg nach Weilheim mit ekorren extra an den \"Hobbits\" vorbeigekommen, da die ein nettes Waldkindergarten-Schild hatten, das ekorren dokumentierte. Das Gelände Außenherum ist auch recht groß, so dass die kleinen viel Platz zum spielen haben...","ekorren / 02.09.2016 / gefundenWaldkindergarten \"Hobbits\" in Tübingen-DerendingenN 48°29.918 E 9°02.839Eigentlich müsste ich ja bei meinem Usernamen den Waldkindergarten \"Eichhörnchen\" am Spitzberg loggen... aber der liegt irgendwie doch sowohl horizontal wie auch vertikal etwas zu weit abseits meiner Wege. Also haben Nelly 01 und ich dann doch stattdessen irgendwann einen kleinen Schlenker zu den Hobbits gemacht. Das Gelände liegt knapp außerhalb des Stadtteils Derendingen am Rand des Rammerts und ist nicht eingezäunt. Da gerade sowieso Ferien sind, kann man problemlos einen kleinen Besuch abstatten. Etwas abseits gibt es sogar einen Cache dazu ;)","aukue / 21.08.2016 / gefundenMeine abendliche Radlrunde führte mich am (um diese Zeit einsamen) Waldkindergarten von Murrhardt vorbei.Hier wäre ich gern noch einmal Kind! Koordinaten: N 48 59.250  E 009 36.016 Gruß aukue","FlashCool / 05.06.2016 / gefundenVor der Einkehr im Hirschgarten im Bad Homburger Stadtwald machten wir noch einen kurzen Waldspaziergang zu einem Cache und entdeckten an folgender Stelle einen kleinen Waldkindergarten...Koordinaten: N 50° 14.329 E 008° 33.547Vielen Dank für den schönen Safari-Cache.Christine & Daniel","djti / 28.05.2016 19:09 / gefundenAm Tiergehege Kaisergarten in Oberhausen sind wir auf eine NaturErlebnisSchule gestoßen.Koordinaten: N51° 29.495' E6° 51.505'DfdS.","Team Brummi / 22.05.2016 / gefundenIm Querumer Forst N 52 18.511 E 010 34.033 gibt es die \"Waldis\", eine private Kindergruppe die Kinder von 3-6 Jahren betreut. Diese Kinder sind bei Wind und Wetter draußen und haben hier sogar einen Backofen gebaut. Danke für diese Safariaufgabe ","rolandforchrist / 01.04.2016 / gefundenTeamlogMit den Landschildkroeten auf Wandermulti - Tour und da haben wir eine ganz besondere Waldschule entdeckt und gleich das Programmheft mitgenommen. Diese Waldschule in Cappenberg ist mehrfach prämiert, sogar international. Von so einer umfassenden Arbeit in Sachen Wald, Umwelt- und Naturschutz und Erlebnispädagogik habe ich von einer einzigen Institution vorher noch nicht gehört.Die Waldschule befindet sich bei N51 39.167 E007 31.788Danke für die SafariideeMit freundlichem GlückaufRoland","Landschildkroete / 01.04.2016 / gefundenTeamlogHeute während einer Wanderung zusammen mit Rolandforchrist die Waldschule Cappenberg in Selm entdeckt und abgelichtet.Die Koordinaten lauten:N 51° 39.167 E 007° 31.788Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","MikroKosmos / 27.02.2016 / gefundenBeim Spaziergang durchs Düsternbrooker Gehölz in Kiel bin ich ganz zufällig auf einenWaldkindergarten gestoßen. Sehr schön, da möchte man gleich nochmal Kind sein!Die Koordinaten sind N54 20.442 E010 09.253.Danke für die Safari von µKosmos","Rabarba / 30.01.2016 / gefundenBerlin, Großer Müggelsee, südwestlicher Forst, Lehrkabinett und Waldschule Teufelssee.Teufelssee und Teufelsmoor sind gepflastert mit Lehrpfaden, Schautafeln, Spielplätzen, Hütten und Informationen zur eiszeitlichen Geschichte, zu Flora und Fauna.N 52° 25.143 E 013° 37.832Vielen Dank für die schöne Safari!"],"descriptionSnippet":"Safari - Ausbildungszentren für den Cachernachwuchs?","status":"kann gesucht werden"}