{"hiddenAt":"17.11.2010","waypoint":"OC12A81","coordinates":"E 012° 43.540' N 51° 11.798'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A81","description":"Nachdem einige (für mich nicht ganz verständliche) Vorkommnisse zur schnellen, aber entgültigen Archivierung des Multis \"Adoptivling - 83 - \"Steinzeitkulisse\" geführt haben, hat der Owner Antenne49, ein alter Großbardauer der heute in Dresden lebt, mir diese Dose vererbt.Dafür erstmal vielen Dank an Antenne49 !Ich werde diese Dose aber nicht an mich nehmen um darin steinharte Weihnachtsplätzchen, meine Nierensteine, oder sonstwas für Steine zu lagern. Dort wo die Dose liegt, da liegt sie gut, und ich werde den Cache hier auf Opencaching am Leben halten  Am Startpunkt findest du hoch oben die Zahl ABCD , geformt aus künstlichem Gestein. Aus dieser Zahl bastelst Du Dir die Position des Vorfinals zusammen, dies ist der Wegweiser am Wegrand bei 51° 11.(D-1) (D-A) (A*3) 012°43. (D-A-A) (A*3) DVorfinal:Das Wort auf dem Wegweiser hat \"E\" Buchstabenund führt Dich zum Final bei 51° 12. C (4*E)   012° 43. (A+A) (D) (A+A) Wenn die kompletten Zielkoordinaten die Quersumme von Nord 18 und Ost 24 ergeben,  müßten alle Zahlen stimmen. Viel Spaß am steinigen Final, bitte dort immer schön aufpassen, daß ihr weder Steine lostretet, noch welche auf den Kopf bekommt !Da es sich um das alte Original-Logbuch vom GC2J864 handelt, darf natürlich gern auch jeweils wechselweise auf OC/GC geloggt werden. © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Steinzeit(kulisse) von Pumuckel&Kuno","cacheType":"Multicache","terrain":2.5,"logs":["THEO_GB / 13.12.2017 14:10 / gefundenDie Zeit war reif für einen Besuch bei 'Steinzeit(kulisse)'.Heute machte ich ganz in der Nähe eine Wartung bei einem meiner Caches. Auf dem Spaziergang fiel es mir wie Schuppen von den Augen. Hier ist doch noch ein offener Multi vom Kuno. Das sollte sich jetzt ändern.Die einzelnen Informationen und die daraus folgenden Stationen waren alle schnell gefunden. So kam ich sehr zügig zum Final. Dort musste ich nicht lange suchen, denn mich lachte schon beim Anmarsch eine Versteckmöglichkeit an. Da befand sich tatsächlich das Final. Ich verewigte mich im Logbuch, tat alles zurück und an dann ging es nach Hause.Vielen Dank lieber Kuno, dass Du diesen Cache am Leben erhältst. Schade nur, dass hier so wenig Cacher vorbeikommen.13. Dezember 2017","Valar.Morghulis / 06.04.2016 21:17 / HinweisHeute sind wir bei der Suche nach einem anderen Cache hier vorbeigekommen und haben mal kurz nach der Dose geschaut.Alles tippitoppi ;-)Viele Grüße Valar.Morghulis 6. April 2016","Pumuckel&Kuno / 17.03.2016 / Hinweisich habe gerade einen Tippfehler in der Finalformel bemerkt,ist nun korrigiert.","Pumuckel* / 16.03.2016 / gefundenAuf einer Radtour halbrund um Großbardau lag dieser Multi ganz günstig am Wege, wobei ich sagen muss: zu Fuß kann man den genauso schnell machen. Das Reiseziel ist bekannterweise DER Geheimtipp des Nimbschener Waldes Dankeschön!","Valar.Morghulis / 11.09.2015 / gefundenHeute sollten es zwei Schätze in diesem tollen Wald sein.Nachdem ich den Zwerg besucht hatte,ging es hierher.Am Wandererunterstand wurde kräftig gewerkelt und ein neues Dach montiert. Also fix weiter. Den steinernen Hinweis suchte ich ganz schön lange.Ganz schön fies versteckt,aber schlussendlich fand ich die Unregelmäßigkeit.Für die nachfolgenden Sucher:Bitte nicht durch das Zahlen-Graffiti in die Irre führen lassen.Nachdem ich nun die Koordinaten hatte gings zum Finale. Hier konnte ich ziemlich schnell die schöne Dose in den Händen halten.Vielen Dank fürs Herloggen an diesen schönen Platz.Wenn hier noch kein Cache gewesen wäre, hätte ich sofort einen versteckt.Auch ich loggen nachträglich hier auf opencaching, da ich die Dose im vergangenen Jahr bereits über Geocaching.com gefunden habe.Vielen Dank an den KUNO, dass die schöne Location weiterhin mit diesem Cache verbunden bleibt.TFTCValar.Morghulis","Eberolf / 02.08.2015 / gefundenLange, sehr lange lag dieser als GC-Cache in der Schublade unter \"muss auch mal gemacht werden\".Ein Anlauf vor geraumer Zeit scheiterte an der ersten Station, die vielleicht damals auch schon gemuggelt war, wer weiß. Nun ging es heute nach den neuen Angaben im Listing gleich zur zweiten. Hier war mir schon klar, wo das hingehen sollte, aber der Hinweis war sehr gut versteckt. Nur die moderne Mobilfunktechnik half mir, einen Vorfinder um einen Tipp zu bitten! Damit klappte es dann auch und bald hielt ich an schönem Platz die schöne Dose in der Hand. Danke für diesen kleinen Multi mit dem netten Happy-End sagt der Eberolf!04.02.2016 Nachtrag: Da die Dose nun an den Kuno übergegangen ist (danke!) mache ich hier auch nachträglich bei OC meinen Fund-Eintrag!","Neuby1986 / 09.06.2015 / gefundenHeute ging es mal hier an das hübsche Fleckchen. Station 1 war geklärt, Station 2 war verwirrend. Zwar erfreute ich mich an paar geilen Fotos von der Ruine aber dann guckte ich wie eine Sau ins Uhrwerk. Kein Problem... Da musste der Tj ran. Also kurze Hilfe und da war der Petling. Nach kurzem Regenschauer ging es weiter, ab hier jedoch ohne Technischer Landkarte, nur mit halb funktionierendem GPS und der App stürzte auch lieber mehr ab als zu helfen.Als ich mich also etwas angespannt zum Ziel durchkämpfte und die T-wertung mal wieder gar nich nachvollziehen konnte, kam die Sonne wieder und ich fand doch recht fix zum Final.Auf dem Rückweg stellte ich jedoch fest dass es noch einen einfacheren Weg dahin gibtSuper geiler Cache mit Hammer Location.Da lass ich gerne 3 TB's und nen FavPoi daTftc und liebe Grüße","trassolix / 16.05.2013 / gefundenHeute habe ich meine Walkingrunde in den Wald verlegt und einen Teil der Strecke bestimmte dieser Cache.  Erst wollte ich mir nur mal so den Startpunkt ansehen.  Der sah ja ganz schon vermüllt und demoliert aus.  Aber nach dem ich den genialen Hinweis gefunden hatte musste ich einfach weitermachen.  An Station 1 habe ich dann etwas gesucht, weil das GPS mich unbedingt in den Wald schicken wollte.  Dann habe ich mich nicht auf die Technik sondern auf meinen Instikt verlassen und schon hatte ich den Petling in der Hand. So ging es weiter zum Final. Sehr schöne Ecke hier, hat mir gut gefallen. Danke fürs zeigen und den Cache.dfdctrassolix"],"descriptionSnippet":"","status":"kann gesucht werden"}