{"hiddenAt":"08.05.2016","waypoint":"OC12F0E","coordinates":"E 012° 42.000' N 51° 14.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F0E","description":"Um diesen kleinen Bonus zum Cache 150 Jahre Eisenbahn in Grimma zu finden, merke dir das Detail auf dem Bild unten. Im Basiscache wirst Du erfahren wo Du das findest und was Du dort machen sollst.Das Gebäude muß nicht betreten oder berührt werden, und auch Finger weg von irgendwelchen Gleise, Zäunen, Verbotsschildern u.ä., dies alles ist zum Finden und Loggen des Caches nicht nötig.Zur Feinjustierung benötigt ihr vor Ort dann Euer GPS-Gerät, sucht an den Koordinaten N 51° 1X.XX8 E 012° 4X.XX2!Damit es Zufallsfinder nicht zu leicht haben, wurde noch eine kleine Falle eingabaut. Suche nicht wie am Basiscache beschrieben an der \"Südlichen\", sondern an der \"Nördlichen\". Aber Vor Ort wird Dirs eh einleuchten ;-)Viel Spaß !© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Grimmaer Eisenbahn-Bonus von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":2,"logs":["satellit / 31.03.2017 10:53 / gefundenam17  5 16 gefunden","THEO_GB / 22.05.2016 / gefundenEin wunderschöner Bonus.TFTC","Pumuckel* / 20.05.2016 12:21 / gefundenEin kleiner Rundgang führte mich zum ebenfalls feinstens gemachten Bonus.Ich hoffe ich krieg auch so was schönes zum Geburtstag ...... wenn's bei mir auch besser nicht schon der 150. sein sollte .Danke für den schönen Cache !","Valar.Morghulis / 12.05.2016 17:28 / gefundenNachdem ich den Basiscache bewundert hatte, musste ich natürlich gleich noch zum Bonus. War schon gespannt, wie ein Flitzebogen, was der Kuno wohl hier Passendes versteckt hat.Als ich vor dem Haus stand, habsch mich kurz umgeschaut. Alles muggelfrei. Prima.Also ab durchs Grüne. Erst sah ich nur was Kleines Rundes,aber dann war die Überraschung perfekt. Klasse gemacht. Ob die noch funktioniert? Hatte leider keine Schienen und Strömlinge dabei. Da hab ich mich halt ins Betriebsbuch eingeschrieben ;-)TFTC an Kuno von der Parthe für die tolle BasteleiValar.Morghulis 12. Mai 2016 # 73","Max Muldental / 10.05.2016 / gefundenNach dem Basiscache ist vor dem Bonus Oder doch andersrum?      Naja, aufm Weg zum Basiscache lag dieser hier für mich aufm Weg.....Und da gab es doch da einige verdächtige Spuren, und so kam es, das ich den Bonus zuerst entdeckt habe. Hübsche Bix, passt thematisch wunderbar.So nu aber weiter, den Basiscache suchen Danke fürs legen. ","spartak / 10.05.2016 / gefundenFTF Ehrlich gesagt wäre das Eisenbahn Jubiläum fast an mir vorrüber gegangen!Aber nachdem ich im Hauptcache stehe, das Döslein wurde dort auch schon so liebenswert gestaltetwäre alles andere hier zumindest verwunderlich.Wobei ich mich beinahe zuerst hier verewigt hätte.Schade um die alten Gebäude mit interessanter Geschichte offenbar verfallen sie weiter ungenutzt.Aber auch das zweite Döslein ist mit soviel Liebe zum Detail gestaltet worden.Leider kann man bei OC keine Favi-Punkte vergeben, bei GC nur einen, ich würde mehr geben, ehrlich! spartak Ob ich mir heut mal eine Pizza bei Freddy bestelle??"],"descriptionSnippet":"Bonus zum OC12F0C","status":"kann gesucht werden"}