{"hiddenAt":"13.09.2015","waypoint":"OC125F8","coordinates":"E 006° 58.949' N 51° 09.346'","link":"https://www.opencaching.de/viewcache.php?wp=OC125F8","description":"EinleitungDieser Cache ist Teil einer Multi-Serie. Weiteres zu den Oster-Rätseln findest du im dazugehörigen Bonus-Cache \"Solingens Oster-Rätsel - I did them all\" (OCDB32).Bis 09/2015 bestand eine andere Version der Ostermultis Nr. 4. Da das Osterrätsel 2015 wieder durch die Ohligser Heide führt, wurden die Osterrätsel 2011 + 2015 kurzerhand in einem neuen Multi zusammengefasst. Diesen findet ihr nun hier.Das Final hat einen neuen Platz gefunden und ein paar Wegpunkte wurden verändert. Die Bonuszahl ist gleich geblieben. Wichtiges vorabParkplatz bei : N 51° 09.160 E 006° 58.650  Länge der Runde: ~7,5 Kilometer, Dauer zu Fuß: ca. 3 StundenDer Rundweg führt durch Naturschutzgebiet. Bitte verhaltet euch dementsprechend und verlasst die offiziellen Wege nicht.Dank der herrlich flachen Topographie der Ohligser Heide und der gut ausgebauten Wege ist dieser Multi absolut Fahrrad-tauglich.Unbedingt dabei sein sollte:Zollstock/Maßband Beschreibung Start        N 51° 09.174    E 006° 58.649   Unmittelbar gegenüber des Parkplatzes  Station 1    N 51° 09.346  E 006° 58.949Wenn man die Länge aller Holzplanken der Bank misst: Welche Gesamtlänge   aufgerundet in Metern hätten die Holzbalken, wenn man sie   aneinanderlegen würde?A =Station 2N 51° 09.4(60-A)E 006° 58.9(30+A)Welches Körperteil ist auf dem gelben Schild am Zaun abgebildet? Anzahl der Buchstaben?B =Station 3N 51° 09.(A*A*B+35)E 006° 58.(A*A*B+6)Die Standort Tafel des Neanderland Steigs gibt die aktuelle Höhe bekannt. Bilde die QuersummeC =Station 4N 51° 09.(A*A*B-50)E 006° 58.(C*14) Von welchen seltsamen Besuchern können wir hier in einer lauen Sommernacht überrascht werden? Zähle die Buchstaben D =Station 5N 51° 09.(30*D)E 006° 58.(523-C*D)Welche Ziffer ist auf dem schrägen Anschnitt des Pfahls eingefrästE =Station 6N 51° 09.(B*10*E+1)E 006° 58.(E*E)Wieviele (Metall-)schilder sind an dem Pfahl angebracht?F =Station 7N 51° 09.(B+F)(B)(F+1)E 006° 57.(E-F)(E-F)(B+F)Wie tief kann der Gang einer Larve von einem Feld-Sandlaufkäfer sein? Nimm die Zehnerstelle für G:  G=Station 8N 51° 09.(G*64)E 006° 57.(D-E)(G-F-B)(3)Miss die Höhe des rotweißen Sperrpfostens. Runde diese auf die nächste ungerade Zahl:  H =  Station 9    N 51° 09.(H*2-30)  E 006° 57.(G+F)(G-F)(2)Ein Schild weist auf Rohöl hin und zeigt die Buchstaben \"BR\". Die Hunderterziffer der dreistelligen Zahl oben rechts sei J:  J=Station 10N 51° 08.(J)(H)E 006° 57.(J-F)(J+F)(3)Die beiden oberen Tafeln haben jeweils eine 4-stellige Nummer. Addiere die einzelnen Ziffern und bilde dann die Quersumme:  K=Station 11N 51° 08.(75*K+F)E 006° 57.((E+F)*H+48)Auf der grünen Schranke   sind weiße Reflektoren aufgeklebt. Wie lang ist jeder dieser Aufkleber   in Zentimetern (auf volle cm abrunden)  L=Station 12N 51° 08.(20*L-8*B)E 006° 58.(L/2)(D-E)Wieviele Kilometer sind es laut (Fahrrad-)Wegweiser von hier bis nach Leverkusen?M =Station 13N 51° 09.(M)(G+F)E 006° 58.(L/2)(J)Wie viele Metallpfähle, an denen Kletternetze befestigt sind, sind um das \"Spielgerät\" montiert?  N=FinalN 51° 09.((B-F)*L+K-F)E 006° 58.(N*L-B-C)Vergesst nicht, die Bonuszahl für den Cache \"Solingens Oster-Rätsel - I did them all\" (OCDB32) zu notieren!© SiFi2010, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final] Obqrairefgrpx","caseType":"normal","difficulty":3,"condition":"ok","name":"Solingens Oster-Rätsel – IV (Ohligser Heide 2015) von SiFi2010","cacheType":"Multicache","terrain":2.5,"logs":["weltengreif / 26.07.2017 10:57 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #99 (approx.)Found on 26. Juli 2017 at 10:57+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Torald / 05.05.2017 / gefundenHeute ging es bei herrlichem Wetter auf Fahrradtour durch die Ohligser Heide.Das war wirklich eine sehr schöne Runde in einer tollen Gegend. Alle Stationen,sowie das klassische FINAL, waren gut zu finden Wir sagen einfach Danke fürs Legen und PflegenGruß TORALD","Algaham / 17.04.2017 18:05 / gefundenAlle Stationen und das Finale gut gelöst und gefunden. Danke für diese lange, aber sehr schöne Runde! Eine schöne Idee für das Finale! ","firewind79 / 05.06.2016 / gefundenGemeinsam mit ee-k111 hier eine schöne Runde erwandert. Hier sind wir an vielen Orten vorbei gekommen, die wir durch mehrere vorherige Runden schon mal kennen lernen durften, so aber neu zusammen gestellt waren.Das Final selber sorgte erst für das Problem, dass wir diesen Ort lieber nicht genau untersuchen wollten, doch als wir es gefunden hatten ist dies ein klasse Versteck.Danken fürs Verstecken.","Ulböhi / 27.02.2016 / gefundenZusammen mit Bettina die schöne Runde bei herrlichem Wetter gegangen. Die Stationen sind gut zu finden. Beim Final mußten wir erst mal einen Muggeljungen abwarten. Das Versteck war nicht so einfach zu finden. Vielen Dank fürs Legen und Pflegen","Nordlandkai / 27.02.2016 / gefundenHeute habe ich das wundervolle Wetter genutzt um der Ohligser Heide einen Besuch abzustatten. Vom Start weg lief der Multi völlig problemfrei. Nur die vielen Muggel wunderten sich wohl was ich zwischenzeitlich so alles ausgemessen habe. Etwas nervös wurde ich am Spielplatz. Dort war nicht nur die Hölle los, auch bin ich als alleiniger Mann natürlich aufgefallen.Beim Final wurde es dann doch noch einmal spannend. Das war heute nun wirklich nicht ganz so einfach einen unbeobachteten Moment zu erwischen. Aber es sollte doch noch klappen mit dem heben des Caches.Vielen Dank für den schönen Multi.","eukalyptus / 26.02.2016 / gefundenVor etwa einem Monat ging es zusammen mit Batty42 zu diesem Multi. Bei Nieselregen liefen wir schon  quer durch die Heide zum Start und dann gut von Wegpunkt zu Wegpunkt. Die Natur hier hat uns trotz schlechten Wetters gut gefallen, auch wenn die teils extrem schlammigen Wege schwer zu gehen waren. Die Stationen konnten wir alle schnelle ermitteln. Zwischendurch haben wir noch ein paar Abstecher zu Tradis unternommen, die wir alle gut finden konnten. An den ermittelten Finalkoordinaten war es dann schon recht düster und wegen nicht allzuweit entfernter Muggel mochten wir nicht so recht mit Taschenlampen suchen. Wir haben dann etwas weiter entfernt gesucht, was wir durchaus plausibel fanden, dann aber aufgegeben und die weitere Suche vertagt.Heute bei meinem nächsten Besuch in Hilden bin ich direkt nach der Ankunft am Bahnhof mit einem Bus Richtung Final gefahren und habe mich dann unterwegs mit Batty42 getroffen, um erneut gemeinsam nach dem Final zu suchen. Diesmal haben wir das Versteck und den Cache schnell entdeckt.Vielen Dank für die schöne Tour durch die nette Ohliger Heide.","TomSam / 25.10.2015 / gefundenViele wichtige Ereignisse geschahen in den letzten Tagen, deren Wichtigkeit eine gemeinsame Töttercachertour notwenig machte. Das geht mit Su68 wirklich hervorragend, wir sind halt ähnlich bestußt ....Die erste Station war dann schon mal falsch ... prima, das man trotzdem an die 2. Station kommt, nicht aber zu 3,4 und 5 ... auch der Herr Zapzerap fand das als TJ seltsam und verwies mich an den Siepener, der uns zwar helfen kontte, aber den Fehler an der 1. nicht nachvollziehen konnte ..... frag mich nicht ... seltsam!!!Danach schnürrte alles wie am Liefchen, und wir kamen im Dunklen (scheiß Winterzeit) am Final an, loggten und gingen was essen ... in Ohligs! Boah hatte ich Hunger, und weil die Susi niocht aufgegessen hat, wird morgen das Wetter schlecht!Danke für die nette Gesellschaft, und dank an den SifiTomSam","2go4fun / 11.10.2015 / gefundenBei diesem tollen Herbstwetter wollten wir (Boletus-vom-Berg und ich) unserem Besuch gerne einmal die schöne Ohligser Heide zeigen. Und mit dieser klasse ausgearbeiteten Runde stand dann auch die Wegführung fest. Die Stationen konnten wir alle gut finden. Dabei haben wir das schöne Wetter und die abwechslungsreiche Landschaft genossen.Vielen Dank für den Cache!","Nekromiko / 10.10.2015 / gefunden                                                               Heute ging es bei zuerst mäßig gutem Wetter in die Ohligser Heide - die Neuauflage dieses Oster-Rätsels wollte erwandert werden.Wie bei allen Caches dieser Serie stand der Wandergenuss an erster Stelle, also brauchte man sich nicht lange mit Rätseln aufhalten sondern nur eben kurz notieren und rechnen. So ging es dann von Station zu Station - und unterwegs gab es noch den ein oder anderen Beifang.Gegen Ende der Runde wurde das Wetter dann deutlich freundlicher und der Herbst zeigte sich von seiner schönen Seite.Das Final konnte sich auch nicht lange verstecken, die schöne große Dose wurde mit Bleistift und Papierwindlicht noch weiter aufgefüllt.Am Rande: Witzigerweise, war die CD, die wir damals in den alten Cache legten, im neuen wieder drin ;-)Vielen Dank für den schönen Nachmittag - und den Cache! nekromiko                                            ","TooMuddyFeet / 04.10.2015 / gefundenNa dann, FTF auf dieser Plattform am 4.10.2015Schöne Runde, die mit dem Radl gut zu bewältigen war. Wenn man im 'kleinen Zahlenraum' gut rechenen kann,ist es mit dem Finale auch kein Problem. Tftc h."],"descriptionSnippet":"","status":"kann gesucht werden"}