{"hiddenAt":"29.02.2016","waypoint":"OC12EE7","coordinates":"E 007° 04.970' N 49° 39.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC12EE7","description":"Beilfels und KrumkehrfelsLeider weist derzeit noch nicht einmal ein Schild auf die Felsen hin. Dabei ist der Beilfels ein wirklich sehenswerter Ort, von dem man eine tolle Weitsicht genießen kann. Vor 35 Jahren zeigte mir mein Opa die Felsen und als Kind quälten wir uns öfters mit dem Fahrrad auf die 601 Meter hohe Erhebung. Später kam ich dann oft beim Joggen dort oben vorbei und legte eine (meist bitter nötige) Pause ein. Seit ich nicht mehr in Brücken wohne, bin ich deutlich seltener dort oben, aber im Rahmen der \"Bedosung des Nationalparks\" wollen die Humpler euch auch diesen schönen Ort zeigen! Die Fragen sind bewusst einfach gehalten und führen euch zur schönsten Stelle des Beilfelses! Der Final befindet sich dann direkt am Fuße des Krummkehrfelsens. Das Versteck liegt nicht weit vom befestigten Weg entfernt, da der Krumkehrfelsen nicht betreten werden sollte.An den Startkoordinaten findet ihr eine Infotafel. Welcher Bach ist im Titel genannt?A = Wert des ersten BuchstabensAuf dem Weg zu Stage 2 (N 49° 39.211 E 007° 05.004 ) müsst ihr Treppenstufen zählen. Zunächst ALLE Treppenstufen aus Backstein (auch Klinker, Mauerziegel oder Ziegelstein genannt), wobei ihr eine Quadratzahl erhalten solltet. Sind es 2+2 Stufen, 3+6 Stufen oder 6+10 Stufen?B = Anzahl der BacksteinstufenDanach geht es rechts herum weiter nach oben.Dort müsst ihr jetzt Stufen aus Naturstein zählen und solltet am Ende weniger Stufen als eben erhalten! (Halbe Stufen zählen nicht!) Sind es 3+2 Stufen, 4+5 Stufen oder 6+2 Stufen?C= Anzahl der NatursteinstufenAn Stage 2 (ganz vorne) könnt ihr die Aussicht genießen. Dazu seid ihr ja eigentlich hier! Dabei solltet ihr mal schauen, mit wie vielen sichtbaren \"Eisenstiften\" der mittlere (niedrige) Fels (siehe Spoilerbild) gesichert ist. Sind es 1, 5 oder 9 Stifte?D = Anzahl der StifteFinal: Nord 49° 39. D (D+D) B Ost 007° 04. C B (A/5)Finale: Nord 49° 39. D (D+D) B Est 007° 04. C B (A/5)Noch ein paar Worte in eigener Sache:Der Cache liegt im Nationalpark Hunsrück-Hochwald.Wie alle unsere Caches in diesem Gebiet, haben wir auch diesen mit der Nationalparkverwaltung abgestimmt.Es versteht sich von selbst, dass die Waldwege in diesem Bereich nicht mit dem Auto befahren werden dürfen.Die Wege müssen nicht verlassen werden. Lediglich der Final befindet sich wenige Meter neben dem befestigten Weg.© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Svany orsvaqrg fvpu qnaa qverxg nz Shßr qrf Xehzzxruesryfraf. Qnf Irefgrpx yvrtg avpug jrvg ibz orsrfgvtgra Jrt ragsreag, qn qre Xehzxruesryfra avpug orgergra jreqra fbyygr. ","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Beilfels und Krummkehrfels von Humpler","cacheType":"Multicache","terrain":2.5,"logs":["Hyppodereinzige / 31.03.2018 19:11 / gefundenHeute war die \"13 Stühle\"-Runde geplant. Zusammen mit Cat M, elpahi und moonlight68 waren wir bei aktuell herrlichem Wetter ein paar Stündchen als \" Team Losheim Marathon\"  unterwegs.HyppoderEinzige (Kürzel HdE) geloggt am 30. März 2018Mitglied von Team 4plusX* HyppoderEinzige* Skrolan3* Schokokeks99* Keksmonster xD","Skrolan3 / 30.03.2018 21:31 / gefundenHeute auf zu den 13 Stühlen und Beifang bei suuuper Wetter.","freewillis / 26.08.2017 / gefundenTolle Aussicht, fair gestellte Aufgaben und ein schön versteckter Cache. Die Aussicht am Beilfels war echt grandios.DFDC, MPLC, TFTC, TFG, BVDCfreewillis","cento / 03.06.2017 / gefundenUnsere Wanderung durch den Hochwald führte uns auch zu dieser aussichtsreichen Felsformation.Während des Aufstiegs wurden dann fleißig Treppen der unterschiedlichsten Arten gezählt.Nach dieser Herausforderung konnte auf dem Gipfel dann noch die Aussicht genossen werden.Weit und breit waren wir heute ungestört in diesem Gebiet unterwegs und das bei dem tollen Wetter.Danke fürs HerloggenGrüßle cento","CADS11 / 25.05.2017 / gefundenHeute sind Wumgraf und ich zur Vatertagstour nach Brücken gefahren um dort einige Caches zu machen. Das Wetter passte und die Gegend hier ist wunderschön.Dazu war die Gelegenheit günstig, da ja auch noch ein Event in der Gegend stattfand.Auf unserer Tour trafen wir noch Sandra Tanzweib, sodass wir im Dreierteam die Runde absolvierten und unter SaCaWu geloggt haben.Danke an die Owner für die Caches.CADS11","aukue / 06.09.2016 / gefundenDieser Abstecher von der Stühle-Runde hat uns sehr gut gefallen. Tolle Felsen und ein wunderschöner Ausblick!Die Zahlen ließen sich problemlos ermitteln, so dass dem Erobern der Finaldose nix im Wege stand. (Schade, dass man auf den Krummkehrfels nicht hinauf darf...)Gruß aukue","Labradormix / 27.08.2016 / gefunden                                                               Standardtext vorwegVier Tage im Hunsrück. Als Zentrale diente Rinzenberg. Es war heiß und sonnig – daher war ich diesmal ohne Hund unterwegs.Tag 3 – 13 Stühle und Seti im HunsrückHauptziel heute waren die 13 Stühle (es sind definitiv mehr) mit Pro- und Epilog sowie das Seti Event in Brücken. Die Runde begann ich alleine, dann ging es zunächst zu dritt weiter und am Tiroler Stein wurden wir dann eingeholt. Von dort ging es dann zu sechst weiter. Insgesamt kam mein GPS auf 21,6 Kilometer und 420 Höhenmeter. Und das bei 30° im Schatten. So wurde es zwischenzeitlich dann auch etwas stiller in der Gruppe. Merke: 3,5 Liter Wasser sind für eine solche Tour bei dieser Temperatur eindeutig zu wenig. Aber beim Event könnte der Elektrolythaushalt wieder in Ordnung gebracht werden. Danke an alle für die nette Begleitung. Zu Beginn und zum Abschluss loggte ich noch die beiden Traumschleifen DNF von gestern. So kam ich dann - wenn ich mich nicht verzählt habe - auf 81 Dosen.Und sonstSehr schön. Das hat mir gefallen. Eine tolle Aussicht. Und ein Final an ebenfalls passender Stelle. Wir hätten dem GPS trauen sollen, dann hätten wir weniger lang gesucht. Ich lasse hier gerne einen Favoritenpunkt.                                            ","cellemochum / 27.08.2016 / gefundenDie Reise ging heute mit MurphyWyler zum \"Stuhlkreis\" oder vielmehr zu der 13-Stühle Runde inkl. Event. Ein schöner, aber auch sehr heißer Tag bei dem schnell 5,5 Liter Flüssigkeit getrunken wurden (ohne die alkoholfreien Weizen beim Event...) und knapp 23 Kilometer gelaufen wurden.Der hiesige Geocache wurde ebenfalls besucht!Vielen Dank fürs legen und pflegen.Beste Grüße von und auscellemochum","MurphyWyler / 27.08.2016 13:50 / gefunden#3121 ... 13:50 ... Wir präsentieren heute: cellemochum und MurphyWyler in \"DIE RÜCKKEHR DER [S]TEMPELRITTER\" (Running Gag des Tages) ... Um 6:00 Uhr morgens sind wir in Richtung Birkenfeld aufgebrochen, um die 13 Stühle Runde zu laufen und anschließend das Humpler Grillevent \"SETI@Hunsrück: Let's Roll'n'Braten!!!\" (GC6KFQA/OC1302D) zu besuchen ... Am Ende des nicht nur wettertechnisch ziemlich heißen Tages (23:00 Uhr) zählte die eigene Statistik über 90 geloggte Dosen, nebst Beifang fast 30 km Laufstrecke inklusive einiger Höhenmeter, knapp sechs Liter getrunkenes Mineralwasser plus vier Hefeweizen und drei SETI-Schnäpse, zwei Schwenker, ein Bauchlappen, eine Grillwurst, ein Paar kaputte Socken und die obligatorische Blase an der Ferse ... Erwähnenswert weil durchaus unüblich wäre da noch die Tatsache, dass ich heute ausnahmsweise von Zecken und Sonnenbrand verschont geblieben bin ... Aufgrund der Menge an Funden entschuldige mich für dieses Einheitslog und danke allen Ownern für's Legen und Pflegen der Dosen ... TFTC","kerdir / 11.06.2016 09:44 / gefundenHeute stand auf dem plan die 13 stühle runde anzugehen und zwar komplett. So war schon früh die Nacht vorbei und um ca 8 uhr konnte es losgehen. Naja nicht so ganz da waren hundemuggel unterwegs am cache 1 und so wurden diese noch abgewartet. Da die wetterapp heute kein regen vorausgesagte bis um 14 uhr wurde gestartet, leider hat sie sich geirrt. So wurde halt im regen die tour gestartet. Zum glück sind wir ja wasserdicht.Im Regen zu laufen ist daher kein Problem und Muggeltechnisch gesehen ein Riesen vorteil, so konnten alle caches zu 100 % Muggelfrei geloggt werden. So ganz erschlossen hat sich uns die runde nicht im hinblick auf den Film aber im jetzt nach der runde ist uns alles klar und eine klasse Idee. Dieser cache haben wir auf der Runde gesucht, aufgaben gelöst, und gefunden.Leider war die Aussicht nicht so toll  aber das lag am Wetter deshalb ist auch kein Bild mit hochgeladen.Entschuligung für diesen Einheitslog aber bei 77 funden denken wir vertretbar.Vielen Dank für diese schöne Wander Runde und das legen und pflegen der caches","Moselengel76 / 28.05.2016 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Knocky737 / 07.05.2016 14:00 / gefundenWow! Was für ein gelungener Cache-Tag [8D]Da soll doch mal jemand sagen, ein DNF hätte nicht auch was Gutes an sich. Als ich vor ein paar Wochen die Humpler'sche HURRA-Runde zusammen mit der \"Die Götter müssen verrückt sein\"-Runde besucht habe, hatte ich so einen DNF. Da der Hint sehr an dieser Stelle unverfehlbar war, jedoch keine Dose vor Ort, war sie eindeutig gemuggelt worden. Auf meine PM an Humpler bekam ich direkt eine Antwort samt Hinweis auf eine neu erscheinende Runde + Event ... das wäre sonst (da die Homezone 150 km entfernt liegt) völlig an mir vorbei gegangen.So ging es heute früh für den Cachedog \"Mondi\" und mich also in den Hunsrück, wo uns neben einer reizvollen Runde bei bestem Wetter auch noch ein tolles Event erwartete. Eins? Nein, zwei! Das Picknick-Event war ideal gelegen und eine willkommene Pause ... und eigentlich müsste man dieses Event ja zweimal Loggen [:o)][:D][;)]Dank der unterschiedlichen Laufgeschwindigkeit von Mondi und mir waren wir entweder alleine unterwegs oder schlossen mal zu anderen Grüppchen auf bzw. fielen Dank dem Pausen-Event wieder etwas zurück. Also auch gesellschaftlich gesehen war der Tag ein absoluter Erfolg. Meine blauen Schleifchen verteile ich mal hier und da ... und ärgere mich mal wieder darüber, dass man für Events keine Favoritenpunkte vergeben kann [:(!] Die wären nämlich haushoch verdient gewesen bei der tollen Organisation! Besonders danken möchte ich noch für das entgegen gebrachte Vertrauen der Humpler, dass erst am Ende für Speisen und Getränke bezahlt werden durfte/sollte/konnte ... HUT AB DAFÜR!!! TFTC's, Event & den gelungenen Tag, Humpler!"],"descriptionSnippet":"Schneller Multi mit toller Aussicht an der \"13. Stühle\"-Runde","status":"kann gesucht werden"}