{"hiddenAt":"19.05.2016","waypoint":"OC12F86","coordinates":"E 003° 03.196' N 55° 42.506'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F86","description":"SchizophrenesDorfAmOrtseingang steht ein Schild. Fährt man daran vorbei, befindet mansich im entsprechenden Ort. Und irgendwo ist der wieder zu Ende, unddann steht da entweder ein Ortsausgangsschild, oder ein neuesOrtseingangsschild, wenn der nächste Ort gleich anschließt. Oder ist das manchmal etwa doch nicht soeindeutig? Nein, denn: Manchmal verlaufen die Gemeindegrenzen auchziemlich unübersichtlich und innerhalb einer Siedlung. Dann kann esmitunter schon vorkommen, dass man laut Ortsschild nicht nur einen,sondern zwei Orte gleichzeitig erreicht. Finde\tund besuche ein Ortseingangsschild, das mehrere verschiedene Orte\toder die Zugehörigkeit des Ortes zu mehreren verschiedenen Städten\toder Gemeinden gleichzeitig ankündigt.Erwähne\tbeide Orte, die dazugehörigen Gemeinden und die Koordinaten im Log.Lade\tein eigenes Foto vom Ortseingangsschild und gerne auch noch vom\tdazugehörigen Ortsausgangsschild auf der Rückseite hoch.Sei\tehrlich und nimm wirklich ein eigenes Bild von einem eigenen Besuch.Jedes\tOrtsschild darf vorerst nur einmal als gefunden geloggt werden (bei\tTeambesuchen dürfen selbstverständlich alle loggen), dieselbe\tSiedlung darf aber - mit verschiedenen Schildern - mehrmals\tvorkommen. Die Beispielschilder dürfen nochmal gefunden werden.Je\tPerson nur ein Fundlog. Weitere Schilder dürfen gerne als Bemerkung oder\tBonusbild hinzugefügt werden, die dürfen dann aber anschließend trotzdem nochmal von jemandem anders als gefunden\tgeloggt werden. \t Beispiele:Daserste Beispiel liegt im Unterallgäu. Das Dorf Goßmannshofen gehörtzur Gemeinde Lachen - aber nicht alle Häuser dieser Siedlung gehörenzu Goßmannshofen, ein paar stehen auch auf Woringer Gemarkung undbilden die Siedlung Bahnhof Woringen. Zweites Beispiel ist das Wohngebiet Trauben, das teilweise zu Weingarten und teilweise zu Baienfurt gehört. Ich bin gespannt, wieviele weitere solche Fälle ihr findet.   Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können.© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Schizophrenes Dorf (Safari) von ekorren","cacheType":"virtueller Cache","terrain":1,"logs":["Pumuckel&Kuno / 06.02.2018 / HinweisOh      wie   wie wie schizophräiiin, ich musste unseren Log zur 'Bemerkung' runterstufen aber ich werde diese Angelegenheit nicht dem Psychiater zur Begutachtung vorlegen,denn vor den Entscheidungen solcher Leute hab ich .... Angst ...     \" Obergräfenhain ist ein Ortsteil der Stadt Penig im Landkreis Mittelsachsen (Freistaat Sachsen). Der Ortsteil besteht aus den Gemeindeteilen Obergräfenhain I und II.\"So steht es im Wikipedia. Und wir wundern uns schon seit Jahrzehnten, wie man das geschafft hat, diesen 2 Nachbardörfern ein solch phantasievolle Namensvielfalt zu verleihen 😆😂Das fotografierte Ortsschild findet man bei N 51°00.199' , E 012°42.465' Danke für die lustige Cache-Idee !","MikeFoxtrot / 13.06.2017 18:25 / gefundenHeute machte ich eine Runde, die hauptsächlich dem Besuchen von etwas schwierigeren Safaris diente. Aber auch einige gelöste Mysts lagen auf dem Weg. Dazu habe ich die Landeshauptstadt sowie den Landkreis München gewählt. Natürlich habe ich dazu wieder das Rad benutzt, es kamen 108 km zusammen.Das war eine harte Nuss, aber irgendwas zu dem Thema hatte noch in Erinnerung mit Ottobrunn und Hohenbrunn. Also wurde die Tour hier vorbei gelegt. Und ganz am Ende wurde ich fündig bei:N 48 3.951 E 11 41.718Die 2 Gemeinden Ottobrunn und Hohenbrunn, OT Riemerling, grenzen hier teilweise direkt an der Ottostraße aneinander. D.h. die Häuser nördlich gehören zu Ottobrunn, während die südlichen Häuser zu Hohenbrunn gehören. Echt schizophren!Danke an den Owner für diese Safari, sie hat mir eine sehr schöne Tour beschert!","dogesu / 22.04.2017 / gefundenAuf Besuch in der alten Heimat konnte ich heute das Ortseingangsschild von Trauben, das gleichzeitig zu der Stadt Weingarten (wie passend, Trauben findet man im Weingarten ;-) und der Gemeinde Baienfurt gehört. Auf der Rückseite des Orsteingangsschildes von Trauben befindet sich das Ortseingansschild der großen Kreisstadt Weingarten. Da habe ich doch lange Zeit in der Nähe gewohnt und es ist mir nie aufgefallen, dass es hier ein schizophrenes Dorf gibt.N 47 49.205 E 9 38.887Danke für die Safari-Aufgabe, dogesu","Q-Owls / 18.07.2016 / HinweisJetzt dachte ich schon, ich hätte eine Lösung gefunden, aber hier geht es ja um Ortseingangsschilder,und bei mir war es nur ein Ortsausgangsschild, das zu zwei unterschiedlichen Zielen führt."],"descriptionSnippet":"Zwei Orte oder Gemeinden auf demselben Ortseingangsschild","status":"kann gesucht werden"}