{"hiddenAt":"27.02.2016","waypoint":"OC12B73","coordinates":"E 013° 28.607' N 52° 27.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B73","description":"Auch hier gibt es nicht viel zu sagen, der Name ist Programm.Abflug hier im 20 Minutentakt, also Obacht auf Reisemuggel.Bitte Stift mitbringen.Bitte wieder da hin zurück wo die Dose vorher war, danke und viel Spaß beim suchen...© KoboIdz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"orfhpu qra \"Fpunygre\" erpugf haq \"fgryy Qvpu uvagra na\"","caseType":"mikro","difficulty":2,"condition":"ok","name":"KoboIdz Reisebüro von KoboIdz","cacheType":"normaler Cache","terrain":1.5,"logs":["KoboIdz / 29.08.2017 / Hinweisalles da wo es sein soll, Hinweis Beachten ;-)","Florafreunde / 29.08.2017 19:07 / nicht gefundenIst der noch aktuell?  Konnte nix entdecken.","nikxx / 17.04.2017 15:17 / gefundenDas hat uns Zeit gekostet. Aber dann endlich: Zusammen mit flixflix gefunden. DfdC!","Starsearcher / 26.03.2017 / gefundenHeute waren wir nach langer Zeit mal wieder in unserer alten Heimat unterwegs. Hier hat sich in den letzten Jahren ja viel Neues angesammelt.Vielen Dank für den Cache.Liebe GrüßeBine und Siggi","mic@ / 15.02.2017 / gefundenWenn schon mal ein oc-only Event in der Nähe ist, dann gehört so ein oc-only Cache natürlich dazu. Hier stand Sweetwoodraspler ganz vorne in der Schlange und konnte somit zuerst die Rückreise buchen. Danke für den kleinen Zwischenstop, Mic@ ","Moose223 / 15.02.2017 / gefundenIm rahmen der Newbie Event Berlin und Brandenburg gesucht und gefunden, zusammen mit mic@ (der Veranstalter), Sweetwoodraspler und Williwatch (schon mal gefunden).Das Suchen dauerte ein Paar Minuten doch dann haben wir es gefunden.Danke für das Cache,Moose223","kirchwitz / 01.01.2017 20:40 / gefundenDer erste gefundene Opencache in 2017 - in diesem Sinne ein frohes neues Jahr!Am Neujahrsabend erholten sich die Muggel anscheinend noch von ihren Silvesterfeiern, denn eine Reise wollte hier niemand antreten. So konnte man ungestört den Erlebnisraum in Augenschein nehmen. Die kreative Formulierung des Hints regte die grauen Zellen an, doch ein kleiner Restzweifel blieb, denn ein direkter Einblick war nicht möglich. Mit etwas Mut vorsichtig mit der Hand im Ungewissen herumgetastet und tatsächlich war alles richtig interpretiert worden. Bingo! Normalerweise findet man in solchen Döschen nicht, was dort traditionell hineingehört, doch in diesem Fall wartete ein sehr passendes und hübsches Logbuch auf einen. Tolle Überraschung!Dankeschön!","Lining30 / 27.07.2016 00:07 / gefundenAuf dem Weg nach Hause schnell gefunden und geloggt. **Vielen Dank für Cache Nr. 169!**","Ollowain / 24.07.2016 17:50 / gefundenDieser Cache stand schon Länger auf meiner Liste.Immer wenn ich den Cache suchen wollte war andrang im Reisebüro,oder es ist ein Bus gekommen.Heute habe ich mir die Zeit genommen den richtigen Moment abzuwarten um ganz in Ruhe und ungestöhrt zu suchen.Nach kurzer suche dann auch fündig geworden und in ruhe gelogt.TFTC!","Euni / 28.06.2016 / gefundenBei einem Multicache sind wir hier vorbeigekommen. Martl hat diese Dose schnell entdeckt.Euni","martl / 28.06.2016 19:13 / gefundenMit euni schnell gefunden ","Kassena Tomat / 19.06.2016 19:24 / gefundenHier schnell noch eine Busreise gebucht. :) DFDC! ","JojoBln / 03.06.2016 13:57 / gefundenMit LPaulaP eine gemütliche Fahrradtour in der Umgebung gemacht und dabei diesen Cache schnell gefunden und geloggt. Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln! ","LpaulaP / 27.05.2016 20:37 / gefundenVielen Dank!","KoboIdz / 23.05.2016 17:20 / HinweisMal gecheckt, alles wo es hingehört ;-)","westberlin33 / 09.05.2016 22:27 / nicht gefundenLeider waren wir zu blind TFTC und die pflege Team Westberlin3 22:27 Nr.41 KoboIdz Reisebüro","Andoner / 07.04.2016 10:22 / gefundenHier konnte schnell und muggelfrei zugegriffen werden.Ich war zwar in anderer Sache unterwegs, aber mitnehmen muss seinDfdc sagt Andoner14 am 7. April 2016 10:22","Williwatch / 10.03.2016 23:00 / gefundenWer latscht so spät durch Nacht und Wind?Es ist der Cacher ohne sein Kind.Er hat die Lampe wohl im Arm,Er faßt sie sicher, das hält ihn warm.Oh Vater, Oh Vater, und siehst du nicht dortdes Kobolds Dose am düsteren Ort?Mein Kind, mein Kind, ich seh'es genau:Es scheint das Döschen so grau.Dem Cacher frierts, er loggt geschwind,In Gedanken ans heimische Kind,Erreicht den Bus mit Mühe und Not,Denn die Ampel war noch rot.","Golgafinch / 28.02.2016 11:24 / gefundenNach einem schönen Spaziergang durch die Königsheide stand noch ein Besuch im Reisebüro an. Wie bei jeder Reisebuchung sollte man hier seinem Bauch trauen und nicht versuchen zu viele Ziele anzusteuern.Und anstehen musste ich auch nicht, da ich der erste und zu diesem Zeitpunkt auch einzige Kunde war. DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}