{"hiddenAt":"05.05.2015","waypoint":"OC12675","coordinates":"E 013° 44.891' N 52° 24.537'","link":"https://www.opencaching.de/viewcache.php?wp=OC12675","description":"Dieser Cache ehrt das Schützenwäldchen, welches seit 1997 den bewohnten \"Hintern\" von Erkner darstellt. Ausserdem soll er als weiterer Anreiz dienen die Caches Nahe der Spree zu erkunden. Das Schützenwäldchen gehört wohl zu den jüngsten Teilen Erkners. An dieser vorwiegend von Familien bewohnten Mini-Siedlung ist besonders die Nähe zu den Spreewiesen interessant. Den Weg zur Spree zeigt euch Strömung und Stillstand Bei Anreise mit dem Auto sollte der Cache von der Wuhlhorster Str aus geborgen werden. Einfach dem kleinen Waldweg gemäßg den GPS-Koordinaten folgen. Bitte verhaltet euch unauffällig. Das Finden bei Nacht ist zwar möglich, der Einsatz von Taschenlampen macht die Sache dann aber wieder zu auffällig. Wer vor Ort ist versteht was gemeint ist. Wer dem Pfad in Richtung Westen folgt gelangt direkt zu den Spreewiesen.© oberberti, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"3snpu Onhz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Erkners Schützenwäldchen von oberberti","cacheType":"normaler Cache","terrain":1.5,"logs":["klumpedumpe / 07.11.2017 19:03 / gefundenAuf meiner Mittagsrunde hier schnell gefunden. Vielen Dank für's Legen und Pflegen.","Guskar / 19.10.2017 13:41 / gefunden19.10.17","-Matze1980- / 30.06.2016 18:09 / gefundenNach der Weihnachtsrunde vom Erkneraner diesen kleinen besucht und schnell gefunden. TFTC 30. Juni 2016 18:09# 4","brabax-4 / 30.06.2016 16:50 / gefundenDiesen noch auf dem Heimweg von der Weihnachtsrunde des Erkneraners recht schnell dank hint gefunden. TFTC","thorasinead / 05.05.2016 21:39 / gefundenDank dem Hint super schnell gefunden!","uggula / 02.10.2015 18:20 / gefundenHallo, wir haben den Cache als ehemalige Erkneraner schnell gefunden, als \"ZWEITE\" in der Liste. ","Papilio* / 25.06.2015 23:19 / gefundenNach Feierabend waren noch ein paar Briefe zu verteilen - eine gute Gelegenheit diese kleine Dose einzusammeln. Jetzt kenne ich sie auch - die Schleichpfade, die an dieser Stelle Teile der Stadt verbinden. Ob man hier je das Gefühl von muggelfrei loggen bekommen kann? Finden war kein Problem. Danke für's Legen und Pflegen."],"descriptionSnippet":"Dieser Cache ehrt das Schützenwäldchen, welches seit 1997 den bewohnten \"Hintern\" von Erkner darstellt. ","status":"kann gesucht werden"}