{"hiddenAt":"17.06.2015","waypoint":"OC12131","coordinates":"E 013° 08.904' N 55° 04.588'","link":"https://www.opencaching.de/viewcache.php?wp=OC12131","description":"Der Europäische Fernwanderweg E10 mit einer geplanten Strecke von ca. 2880 km \tführt von Nuorgam/Finland bis nach Tarifa/Spanien. Er ist einer von zwölf Europäischen Fernwanderwegen, die jeweils mit E1 bis E12 benannt und markiert sind bzw. sein sollten. Eine Liste findet sich auf Wikipedia.Der E10 ist lt. Wikipedia noch nicht vollständig fertiggestellt, in Deutschland aber durchgängig geführt. Normalerweise sollte er mit Weißer Schrift auf blauem Grund, umringt von den gelben Europasternen gekennzeichnet sein, jedoch kann die lokale Ausschilderung abweichen.Beispiel: Logbedingungen:Fotografiere auf der Strecke des E10 einen E10-Wegweiser.Anwesenheitsnachweis: Fotografiere auf dem gleichen Foto oder einem zweiten Parallelfoto Dich selber oder einen Gegenstand von Dir, z.B. Plüschtier, Travel Bug, Fahrrad etc.Fotografiere in der Umgebung vom Wegweiser eine Sehenswürdigkeit, einen See, eine tolle Aussicht o.ä.-> Du musst an allen Fotos das Urheberrecht haben.Logge Deinen Fund mit kurzer Beschreibung zur Gegend vom Foto bzw. Fundort (was wird gezeigt) und welche Strecke Du auf dem E10 gewandert oder gefahren bist. Lade die Fotos vom Wegweiser, der Sehenswürdigkeit und das mit dem Anwesenheitsnachweis zum Log hoch.Im Logtext müssen die Koordinaten im Format \"N DD MM.MMM E DDD MM.MMM\" angegeben werden.Jeder Wegweiser darf nur einmal geloggt werden (Ausnahme sind Teamlogs). Jeder Cacher darf nur einmal loggen. Gefunden ist gefunden.  Bei meinem Beispiel würde das so aussehen:Wegweiser gefunden bei Koordinaten: N 52 06.397  E 013 45.606In unmittelbarer Nähe ist das Treppenwehr Märkisch-Buchholz. Es reguliert die Wasserhöhe im Dahme-Umflutkanal. Ich bin ab Triftsee über Schiebing See und Köthener See, dann entlang des Dahme-Umflutkanals bis zum Treppenwehr auf dem E10 gewandert. Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf derSafari-Cache-Karte angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E DDD MM.MMM\"(z. B. \"N 49 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von derSafari-Cache-Karte korrekt erkannt und angezeigt werden können!© Siggiiiiii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"E10 Europäischer Fernwanderweg (Safari) von Siggiiiiii","cacheType":"virtueller Cache","terrain":1.5,"logs":["Hardy_Rodgau / 06.09.2017 09:20 / gefunden* * * F T F * * *      ? ? ?Wir waren vom Deutschen Alpenverein - Sektion Offenbach - im September 2017 auf einer Hüttentour \"Große Reibn\" bei Berchtesgaden. Das Wetter war gemischt: 3 Tage im Regen, 3 Tage trocken. Auf dem Weg kamen wir auch an einem Wegweiser \"E10\" vorbei. Dieser hier liegt zwischen dem Funtenseehaus und dem Riemannhaus, beides DAV Hütten.Kärlingerhaus (Funtensee): N 47° 29' 44'' E 12° 58' 14''Riemannhaus:                   N 47° 27' 29'' E 12° 54' 52'' Danke fürs Legen sagtHardy_Rodgau, im roten Anorak {jetzt noochgemochter Minsderer}OC #520 / 06.09.2017 - 09:20","Siggiiiiii / 15.06.2015 15:41 / HinweisDas Treppenwehr Märkisch-Buchholz aus der Beschreibung befindet sich bei: N52 06.417 E 013 45.606"],"descriptionSnippet":"Fotografiere auf der Strecke des E10 einen E10-Wegweiser","status":"kann gesucht werden"}