{"hiddenAt":"02.05.2016","waypoint":"OC12E5F","coordinates":"E 008° 24.643' N 55° 03.386'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E5F","description":"Sylter EllenbogenDies ist ein virtueller Cache am Sylter Ellenbogen. Hier findest du viel Ruhe und einen atemberaubenden Ausblick in die Ferne. Ein Ort,  welcher in die Kategorie \"1000 places to see before you die\" passt. Für mich ein ganz besonderer Ort, den ich gerne mit einem virtuellen Cache würdigen möchte.Deine Aufgabe:An den Koordinaten findest du auch ein ganz spezielles \"Kunst\"-Objekt.  Fotografiere dich oder dein GPS/Maskottchen mit diesem Objekt und lade es mit deinem Log hoch.Zu finden gibt es dort auch den (Groundspeak)-Cache: Deutschland nördlichste Dose (GC4YRRY)© Nordbaer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Sylter Ellenbogen von Nordbaer","cacheType":"virtueller Cache","terrain":1.5,"logs":["papatiger / 16.03.2018 21:20 / HinweisNun das Foto","papatiger / 16.03.2018 20:47 / gefundenAuf dem Weg zum nördlichsten Punkt Deutschlands","4FingerFu / 30.12.2017 15:15 / gefundenHallo Nordbaerdfdc 😄🙋👀👀👀👀👀👀👀👀30. Dezember 2017   Fund Nr. 167👀👀👀👀👀👀👀👀    ","4spring / 24.07.2017 / gefundenDie Urlaubdzeit ermöglichte Sylt an einem Tag anzusehen. Dafür mussten wir uns räumlich begrenzen (auf den Norden), auch die Suchzeiten minimieren und früh beginnen. So verließen wir den Zug schon in Morsum und radelten zur Klippe. Auf den Regen hätten wir gerne verzichtet, aber die Sonnenbrille schützte mich auch gegen Regentropfen. Über Keitum und Kampen ging es in den höchsten Norden von Deutschland. Auf dem Rückweg über List erwischte uns der Gegenwind. Der Zug in Westerland hatte Verspätung und so kamen wir zu einer längeren Erholungspause. Das ermöglichte einen Abstecher von Klanxbüll zur dänischen Grenze. So kamen wir auf 93 Kilometer bei knapp 7 Stunden Fahrzeit - die nächsten Tage wird es kürzere Strecke geben, aber da haben wir auch mehr Gepäck am Rad.Diese Art von Versteck kennen wir von Borkum. Und später fand sich dann noch dieser OC.DFDC","M.W.2812 / 03.06.2017 23:15 / gefundenHeute wurde zusammen mit JW8912 List besucht und dabei natürlich auch dieser Ort. TFTC ","Schlawatz / 05.05.2017 / gefundenDie Strandgutsammlung ist schon sehenswert und wurde auch noch um ein Steinmännchen erweitert.Danke fürs herführen.DFDC","BadnerJo / 12.03.2017 / gefundenDieses Wochenende besuchte ich die schöne Insel Sylt. Dies war das Ziel der heutigen Radtour bei sonnigem Wetter. Vor Ort durfte ich ab der halben Strecke zwischen nahegelegenen Parkplatz und Ziel schieben. Kurz nach meinem Eintreffen, lichtete mich ein vorbeikommender Muggel ab. Herzlichen Dank für das Legen.","aukue / 31.10.2016 / gefundenDa wir das erste mal auf Sylt urlaub machen, wollen wir so viel wie möglich von der Landschaft sehen.Da gehörte der Ellenbogen natürlich auch auf die To-Do-Liste.Mit Rad und per pedes wurde dieser interessante Teil der Insel erkundet - und dabei kamen wir auch an diesem witzigen Kunstwerk vorbei. Gruß aukue","Zett42 / 15.08.2016 20:16 / gefundenAuf Deutschlandtour mit misshappy12 ist Sylt der nördlichste Punkt unserer Reise. Dieser Cache war demnach auch der nördlichste Punkt unserer Reise. Das Logfoto reiche ich nach, mit dem Handy klappt das gerade nicht. TFTCEdit: Abends beim loggen ist mir dann aufgefallen, dass ich scheinbar der Erste war, der diesen Virtual geloggt hat. Meine Freude wurde kurz darauf aber getrübt, weil ich feststellen musste, dass tatsächlich an genau der selben Stelle eine Tradi-Dose, die über geocaching.com gelistet ist, liegt. Diese ist mir entgangen, weil sie in meiner App (c:geo) under diesem hier versteckt war und ich sie nicht gesehen habe. Ich habe zwar den Hinweis im Listing gelesen, hab mich aber gefragt, wo das denn sein soll. Da ich die nördlichste Dose die ich je besucht habe auch loggen wollte musste ich dann am nächsten Tag nochmal hin. Um nachfolgenden Cachern diesen (gebührenpflichtigen) Extra-Weg zu ersparen eine dringende Bitte an den Owner: Könntest du den Cache vielleicht um ein kleines Stück verlegen, dass die Cache-Symbole in der App nicht genau aufeinander liegen? Ich denke, das Kunstwerk zu finden wird trotzdem problemlos möglich sein. "],"descriptionSnippet":"Sylter Ellenbogen","status":"kann gesucht werden"}