{"hiddenAt":"14.10.2015","waypoint":"OC12710","coordinates":"E 009° 06.891' N 48° 47.859'","link":"https://www.opencaching.de/viewcache.php?wp=OC12710","description":"Diesen Cache findet ihr bei der Dischinger Burg. Wenn ihr im Sommer unterwegs seid, Picknick nicht vergessen!!!Startinhalt: - Logbuch & Bleistift ( bitte drin Lassen )                 - 2 Aufkleber, Stein, Figur                 - Urkunden für die 4 \"Schnnellsten\"© Zebresel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhre","caseType":"mikro","difficulty":2,"condition":"ok","name":"Neuer Friedhof III von Zebresel","cacheType":"normaler Cache","terrain":2.5,"logs":["teacherbo / 11.02.2018 16:48 / gefunden👽","comaja0107 / 11.02.2018 16:46 / gefundenZusammen mit teacherbo schnell gefunden.","NADDAN / 26.10.2017 17:45 / nicht gefundenHaben die Umgebung mehrmals gründlich gescannt, konnten leider nichts finden.Was uns letztendlich weitergetrieben hat, waren die Tigermückenschwärme.  Trotzdem tolle Reihe, sehr schöne Ecke, besonders jetzt im Herbst. =)","meflobin / 21.05.2017 14:04 / gefundenUnterwegs mit Doc-Brown und Cacherhund Benny den Wald in Feuerbach besucht.  TFTC","Doc-Brown / 21.05.2017 13:55 / gefundenEndlich passt das Wetter. Es wird Zeit raus zu gehen und eine Runde zu Cachen. Morgens ziemlich lang getrödelt aber jetzt geht es endlich los. Die Runde der Kräuter Hexe ist angesagt. Mit Meflobin und Cache Hund Benny (allerdings hat er noch nie eine Dose gefunden) geht es auf die Kräuter Suche. Befang. Schnell gefunden. TFTC Doc ","carphunter81 / 27.11.2016 19:38 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila mal in Feuerbach zum Cachen herumgetrieben. 34 Dosen und 25 Kilometer  später  bei einer Laufzeit von 6 Stunden wurde alles  bis auf einen Cache gut gefunden!!!  Hatten sehr viel Spaß bei gutem Wetter!!! Gibt den einen oder anderen Favoriten!!! Danke an die Owner fürs Legen und Pflegen der Dosen DFDC 😆🤘","mascobabe / 27.11.2016 11:03 / gefundenHeute zum Sonntag haben wir uns ein Wäldchen in S-Feuerbach vorgenommen mit insgesamt 35 Caches, von denen wir lediglich einen OC-Tradi nicht finden konnten. Angefangen haben wir um 9:30 Uhr mit dem Weg der Kräuterhexe und ca. 15:30 Uhr die Tiere des Waldes-Runde beendet. Genau auf dem Weg lagen noch die Stages des Heimische Hölzer-Multis und einige einzelne Tradis auf kleinen Umwegen. Nach knapp 25 km waren wir relativ kaputt und haben den Cachetag frühzeitig beendet.DanCACHEön sagen mascobabe, carphunter81 und cacherdog Attila","Selvaggio / 06.11.2016 / gefundenIch bin eher durch Zufall beim Besuch der Burg auf das Döschen gestoßen und dabei aufmerksam geworden, dass es hier noch zwei weitere OC-Caches dieser Serie gibt.TFTC & viele Grüße,Selvaggio","Raptor 2101 / 16.10.2016 / gefundenCache gefunden, unsere Kleinste hat nach langer suche begeistert ihren Fund in den Händen gehalten. Achtung: die Ruine ist  stark frequentiert und von allerlei irreführenden \"Zeichen\" gepflastert. DFDC","Zebresel / 23.07.2016 / kann gesucht werdenihr könnt den cache wieder suchen war heute endlich mal dort er war auch noch da viel spaß Zebresel","Zebresel / 23.06.2016 / momentan nicht verfügbar","Zebresel / 23.06.2016 / Hinweis","Lamadillo / 20.06.2016 08:28 / nicht gefundenAlles gründlich abgesucht aber leider außer Kröten nichts gefunden. Irgendwann hat uns dann dem Mückenschwarm vertrieben. ","Taraxacum68 / 26.05.2016 / gefundenHeute haben wir der Ruine der Dischinger Burg einen kleinen Besuch abgestattet und dabei auch dieses Döschen gefunden. Vor allem der Cachernachwuchs fand die Reste der Burg spannend. Schade, dass nicht mehr erhalten ist. Nach einem kleinen Picknick ging es dann wieder Richtung \"Heimat\". Vielen Dank fürs Verstecken. Der Cache ist in gutem Zustand, alles trocken.","donweb / 10.04.2016 / gefundenEigentlich waren wir hier heute  auf einer Cacherunde des großen Bruders aus Seattle unterwegs. Weil uns dieser spannende Ort so faszinierte, schauten wir uns ein bisschen um und entdeckten dabei mit geschultem Cacherauge eune kleine Auffälligkeit. Schon hatten wir dieses Dösle in der Hand. Das Smartphone half bei der Zuordnung, wobei wir gleich entdeckten, dass hier noch zwei weitere OC Onlys in der Nähe liegen. Leider kamen wir aber nicht dazu, diese noch zu suchen. Am neuen Friedhof II waren wir froh, die Fahrräder heil den Hang runterzubringen und trauten uns schlicht nicht anzuhalten, zumal eine Reihe Downhiller unterwegs war und wir uns nicht über den haufen fahren lassen wollten. Und an Nr. 1 kamen wir leider nicht mehr vorbei, weil unsere Wegführung in die andere Richtung weiterging.Aber irgendwann kommen wir hier nochmal her,d enn das Waldstück hier ist wirklich schön.Danke fürs Dösle sagen die donwebs","Naturforscher.LA / 31.03.2016 18:32 / gefundenAn einem schönen historischen Ort gelegen, der uns bisher nicht bekannt war. DFDC!","aukue / 09.01.2016 / gefundenWir waren heute das erste Mal in dieser Gegend und ganz erstaunt, dass es hier eine Burgruine zu entdecken gibt.Selbige habe ich dann mal sehr genau betrachtet - und bin bald fündig geworden!  Gruß aukue","js_tsro / 24.10.2015 17:03 / gefundenBei einer Cache-Runde mit Miras_Etrin diesen Cache erfolgreich be-/gesucht. Interessante Überreste. DFDC.","Miras-Etrin / 24.10.2015 17:02 / gefundenNachdem die Jugendgruppe weg war hatte ich die Dose sofort gefunden. 24.10.2015 17:01","Flopsy2 / 17.10.2015 16:25 / gefundenNach weitern 10 min von neuer Friedhof II auch hier die Dose gefunden. Ist ja gleich nebenan.Und wieder die Urkunde des 1. entwendet Danke fürs Verstecken."],"descriptionSnippet":"","status":"kann gesucht werden"}