{"hiddenAt":"01.06.2016","waypoint":"OC12CE7","coordinates":"E 007° 31.377' N 51° 22.030'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CE7","description":"Bibi und Tina - Freunde für immerDieser kleine Multi richtet sich vorrangig an Kinder, bzw. Familien mit Kindern. Am Final wird Teamwork benötigt, vier Hände sind Pflicht.An den Listingkoordinaten (Station 1) findet ihr links des Weges einen kleinen Behälter mit 6 Fragekarten die zu beantworten sind. Wer sich ein wenig mit Bibi und Tina auskennt sollte keinerlei Schwierigkeiten damit haben.Bitte geht sorgsam mit dem Cache um, Gewalt oder Werkzeug sind nicht erwünscht.Bitte lasst den Bibi&Tina-Trackable in Form einer laminierten Karte im CacheZur Information:Dies ist einer von 25 Geocaches die im Auftrag von Kiddinx zum 25. Jubiläum der Hörspielreihe Bibi & Tina in ganz Deutschland versteckt wurden. Organisiert wurde das Ganze von GeheimPunkt und wir waren nach deren Anfrage gern bereit einen in unsere Obhut zu nehmen.Die Caches wurden vorab bei Kiddinx veröffentlich, wundert euch also nicht falls schon ältere Logeinträge im Logbuch stehen. Ausserdem ist dieser Cache auch bei geocaching.com gelistet.Der Code den ihr am Final findet ist kein Trackable, sondern der Code zur Verlosung bei Kiddinx.© Orga-Hohenlimburg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Bibi und Tina - Freunde für immer von Orga-Hohenlimburg","cacheType":"Multicache","terrain":2,"logs":["Hellas32049 / 25.03.2018 13:18 / gefundenUnser 2ter bibi und Tina Cache. Danke fürs hegen und pflegen🤗🤗","GeoBasic08 / 20.03.2018 15:33 / gefundenAm heutigen Tag beginnt das alt-persische Neujahrsfest Nouruz, übersetzt Neuer Tag. Es gehört zu den ältesten Festen der Welt und ist keiner Religionsgruppe vorbehalten. Zudem ist Frühlingsanfang. Der Astronomische Frühling beginnt auf der Nordhalbkugel mit der Primär-Tag-und-Nacht-Gleiche. Kalendarisch kann das Eintrittsdatum variieren und kann abhängig zum Abstand zum letzten Schaltjahr auf den 19. 20. oder 21. März fallen. Der Himmel war am Vormittag meist dicht bewölkt bei -1 Grad, nachmittags gab es viel Sonnenschein bei Temperaturen um 8 Grad. Es war teilweise windig. Dadurch war es mir unterwegs warm und an den Stellen wo der Wind freie Bahn hatte, kühl. Irgendwie wechselwarm. Diesen Multi hatte ich heute mehr oder weniger zufällig ausgewählt. Da ich heute wegen des Streiks frei genommen hatte wollte ich ein bisschen Cachen. Jedoch konnte ich nicht auf den fahrbaren Untersatz zugreifen. Daher wollte ich in der Homezone auf Tour gehen. So viele Möglichkeiten gibt es hier allerdings nicht mehr. Gestern hatte ich einen Mystery lösen können, der war mein erstes Ziel und dann wollte ich mal schauen was sich noch so zeigt. Und so ergab sich mein Besuch bei Bibi & Tina. Jetzt ist das nicht gerade mein Spezialgebiet. Wir haben einen Sohn, der fand Trööörööö besser. Aber mit Unterstützung aus dem Netz konnte ich verbliebene Unwissenheiten bzw. Zweifel beseitigen. So stand ich bald vor dem fantastischen Finale. Und es gelang mir auch unter Einsatz aller verfügbaren Körperteile an das Logbuch zu gelangen. Toll, alle Achtung, das hatte ich nicht erwartet. Ist zwar ein \"*Kindercache*\", hat mir aber auch sehr viel Spaß gemacht.DFDC! Erfolgreich im Gästebuch eingetragen um 15:33:00.Danke für das Verstecken und die Pflege des Caches an Orga-Hohenlimburg!","Hammas / 01.12.2017 / gefundenHier durften wir eines der schönsten Verstecke finden. DfdC! TB.Out! Schleifchen: In!","Seebaer777 / 26.03.2017 / gefundenBibi und Tina laufen ja meist sonntags morgens auf ARD, bevor wir traditionell die Maus sehen, und so konnten die Fragen gut beantwortet werden, wo bb10 und ich uns perfekt ergänzten, sobald wir in der Dämmerung den Start gefunden hatten.Am Final erwartete uns eine echte Teamplayer-Aufgabe, die nur zu zweit lösbar ist. Gibt zwar einige \"Teamwork-required\" Caches, doch viele davon sind allein lösbar, nicht jedoch dieser.Als wir das System herausgefunden hatten und das Logbuch geborgen, musste zum zurück legen die Position wiederhergestellt werden, was diesmal ratzfatz geschah.Vielen Dank für die Empfehlung zu diesem Cache, hat viel Spaß gemacht!","Veritas et Aequitas / 27.01.2017 14:38 / gefundenVeritas et Aequitas danken Orga-Hohenlimburg für das Hegen und Pflegen der Dose. Das war unser Cache Nummer 727. Januar 2017 14:38","Veritas et Aequitas / 27.01.2017 14:13 / HinweisHabe heute die Dose bei einem Spaziergang mit den Hunden im den Sauren Wiesen am Wegesrand gefunden. Das Logbuch ist weg der Inhalt aber nicht. Werde die Dose am Fundort neu tarnen. Die Google maps Koordinaten sind 51.462703,7.169262 ","Andyhandicap / 31.07.2016 16:50 / gefundenNachdem wir zu Hause ordentlich lange rumgegammelt hatten - gerade so, wie man es an einem Sonntag schon Mal macht, zog es uns dann doch hinaus in die Natur.Gretchen Hase redet schon seit Tage von nichts anderem mehr als von diesem Bibi&Tina Geocache.Nun, heute sollte es dann soweit sein! Gretchen Hase, Willi&Wacker und ich selbst zogen los. An der Station 1 hat Grechen Hase die Dose mit den Karten in Null Komma Nichts gefunden, und fast genauso schnell hatte sie dann auch die Fragen (fast) alle richtig beantwortet.So konnten wir unseren Marsch durch die zur Zeit dichte Vegetation fortsetzen. Schon aus einiger Entfernung schrie das jüngste Mitglied unseres Team laut: \"ich kann den Geocache schon sehen!\"Was für ein Monstrum steht hier im Wald!?! Wow! Nach einer Sichtung des Objektes war uns dann klar was hier zu tun ist. Gretchen Hase und ich schlugen uns wacker. Nachdem unsere vier Hände mit der Arbeit fertig waren erhielten wir als Belohnung den Zugang zum Logbuch.Danke für diesen Geocache der Extraklasse! Schade, dass man nur einen Favoriten-Punkt vergeben darf.TFTC und viele Grüße aus ErgstevonAndyhandicap :-)Am 31. Juli 2016 um 16:50 Uhr"],"descriptionSnippet":"Bibi und Tina - Freunde für immer (Kindercache)","status":"kann gesucht werden"}