{"hiddenAt":"20.02.2015","waypoint":"OC129B5","coordinates":"E 009° 26.550' N 53° 34.955'","link":"https://www.opencaching.de/viewcache.php?wp=OC129B5","description":"Achtung! Neuer Standort ab 02.06.2017! Jetzt einfacher zu erreichenAn Major Alexander SokolowMajor Sokolow, Oberleutnant Natascha Orlow bleibt weiter verschwunden.Wir glauben, dass sie über die Mongolei wieder nach Russland reisen will und fordern sie daher auf, ein Visum für sie am üblichen Ort zu hinterlegen.Sollten sie Erfolg haben, werden Sie es uns auf dem üblichen Weg mitteilen.gez. Marschall Woroschilow© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"2084Eägfry haq Dhrel ibe qrz 02.06.2017? Qnaa Crvyr 300z anpu 283°","caseType":"mikro","difficulty":2,"condition":"ok","name":"Solo für Sokolow - Das Visum von Technologist3","cacheType":"Rätselcache","terrain":2,"logs":["Technologist3 / 16.01.2017 / HinweisNeue Dose, neues Logbuchbitte Park KOs beachten","Bubi68 / 13.05.2016 / gefundenAm heutigen Nachmittag habe ich mich zum Dosensuchen mit der Webmasterrollerin verabredet. Schwerpunkte sollten die Sokolow-Dosen von Technologist3 werden. Ich habe lange mit mir gerungen, wie ich diese angemessen  online loggen kann. Zum Einen möchte ich nichts zum Rätsel preisgeben, zum Anderen auch nicht die tollen Finals spoilern. Also bleibt da fast nichts mehr zu schreiben. Zunächst mal werde ich für jeden Cache einen FP geben. Die sind auf jeden Fall verdient. Ich spreche hiermit auch gleichzeitig meine Empfehlung für die „Dosen“ aus. Wir hatten einen tollen Nachmittag, immer wieder eine neue  Überraschung. Wir starteten in Stade-Ottenbeck und arbeiteten uns über Helmste nach Fredenbeck vor und wieder zurück über Stade-Thun. Auch noch etwas Beifang konnten wir finden. So  wurde heute ein Freitag, der 13. zu einem tollen Erlebnis. Ausnahmsweise mal ein nicht ganz so aufwendige Dose…. Danke für die tollen Dosen und schöne Grüße aus Buxtehudevon Bubi68","st3phan / 15.04.2015 / gefundenAuftrag N° 2 ... Visumkontrolle. Solche Formalitäten sind ja nicht so meine Sache, aber gegen einen Außeneinsatz hatte ich heute gar nichts einzuwenden. Der kam mir gerade recht. War ich doch ich schon in der Gegend, konnte ich hier die Daten schnell unter Augenschein nehmen. Irgendwie war der rote Klingelknopf schon von weitem zu sehen, was wohl normalerweise nicht der Fall ist. Statt ihn jetzt ganz rein zu drücken, habe ich einen Sichtschutz gegen UV-Strahlen installiert. Mal schauen ... hält wohl aber auch nur bis zur nächsten Kontrolle. Muss weiter ... Adios!","drachenmaedchen / 02.04.2015 11:49 / gefundenDiese Dose wollte sich heute über Gc von uns finden lassen. TFTCTeam [b][red]drachenmaedchen [/b][/red]","pauliklaus / 19.03.2015 20:00 / gefundenDieser Sokolow war binnen Sekunden enttarnt, was ich leider von den zwei ausstehenden (Überläufer immerhin schon gereist, Police-Box nüscht) nicht behaupten kann.Gewählt habe ich draußen wegen zunehmender Dämmerung den meines Erachtens kürzesten Zugang von Süden.Danke für die bis dato schon abwechselungsreiche SerieKlaus"],"descriptionSnippet":"","status":"kann gesucht werden"}