{"hiddenAt":"11.02.2016","waypoint":"OC12AB9","coordinates":"E 007° 06.910' N 51° 42.375'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AB9","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Nein, keine Kuckucksuhren, Uhren mit Vogelabbildungen und auch keine Infotafeln mit der ganzen Vogelschar, die im Umfeld zu finden sind.Ja, eine Infotafel im Freien, die öffentlich zugänglich ist und dir zeigt, wann am Morgen welcher Vogel mit seinem Lied, oder Gezwitscher beginnt. Die Beispielfotos machen deutlich, was gemeint ist. Wir haben sie auf Waldlehrpfaden, Naturerlebnispfaden, auch an Forststationen, oder wie hier, an der biologischen Station Kreis Recklinghausen gesehen haben. Diese ist nur ein Listingsbeispiel und darf auch geloggt werden, bei N51 45.695 E007 03.000 Logbedingungen:1.Finde eine Vogeluhr, die der Beschreibung entspricht.2.Mache bitte ein, oder zwei Fotos. Eines auf jedem Fall mit einem persönlichen Merkmal. Daskann dein GPS, ein mitgebrachter Gegenstand, oder du selbst sein. Stelle diese Fotos indeinem Log ein. (Siehe Beispielfotos)3.Messe die Koordinaten ein und nenne diese in deinem Logeintrag.4. Nenne den Ort (Stadt, oder ...Station, oder Lehrpfad usw.) wo sich die Vogeluhr befindet in deinem Log.5.Jeder kann diesen Cache nur einmal als gefunden loggen und jedes Objekt ebenfalls nur einmal. VielFreude und Erfolg wünschen euch:Roland + RitaBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © rolandforchrist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Und wann wirst du von wem geweckt? (Safari) von rolandforchrist","cacheType":"virtueller Cache","terrain":2,"logs":["Valar.Morghulis / 18.09.2017 09:33 / gefundenHeute morgen besuchte ich am Bahnradweg zwischen Bad Lausick und Glasten eine nigelnagelneue Dose und nach dem erfolgreichen Logeintrag spazierte ich noch zur Vogeluhr bei:N 51 09.284E 012 40.907Hier musste ich feststellen, dass die Vögel des Muldentals doch ziemliche Frühaufsteher sind. Mal abgesehen davon, wenn ich Frühdienst habe, sind die Zwitscherlinge alle schon wach, wenn ich aufstehe. Aber wenn ich dann mal Frühdienst habe, werde ich zwischen Buchfink und Haussperling geweckt. Meisten aber vom Wecker und der klingt ganz und gar nicht nach Vogelgezwitscher.....Vielen lieben Dank an rolandforchrist für die schöne Safari-Aufgabe.Valar.Morghulis18. September 2017 # 669","argus1972 / 03.07.2017 / gefundenVor einer Kapelle in Schuld stieß ich bei N50° 26.631 E6° 53.737 zufällig auf ein Erklärschild mit Vogelweckuhr und erinnerte mich an diese Safari. Also habe ich meinen Besuch dokumentiert.Vielen Dank für die Safari, sagt argus1972!","Waldseetaucher / 10.06.2017 / gefundenHeute bei einem Waldgang mit dem kleinen Hund und der Jüngsten in der Nähe von Rederscheid entdeckte ich eine Bank mit Insektenhotel und Vogeluhr.  Die Koordinaten: N 50° 38.303 E 007° 18.865 Vielen Dank für die Safari!","BESTPOE / 02.06.2017 / gefundenN 50° 43.832, E 011° 03.221Auf einer schönen Wanderung im Bereich Singer Berg beim Ort Singen in Thüringen haben wir eine Vogeluhr gefunden.Danke für die Suchaufgabe und Grüße aus Thüringen","Riedxela / 30.05.2017 / gefundenDer Königstädter Natur-und Vogelschutzverein hat im Wald verschiedene Infotafeln aufgestellt und die Vogeluhr ist eine davon. Hier kam ich bei einem Abendspaziergang vorbei und habe mich an diese Safari erinnert.Die Infotafel mit der Vogeluhr steht hier: N 49° 57.551  E 8° 27.589Danke für die nette Safari-Idee!","MikroKosmos / 08.04.2017 / gefundenBeim Wandern im Harz fand ich eine solche Infotafel mit Vogeluhr.Die Koordinaten sind N51 48.994 E010 46.410 - etwas südlich von Wernigerode.Danke für die Safari von µKosmos","Landschildkroete / 10.09.2016 / gefundenHeute während einer  Radtour die Biologische Station Kreis RE e.V. besucht um das passende Foto zu machen.Ein LKW stand vor der Uhr, aber ein Foto war trotzdem machbar.Auch das interressante Außenglände wurde genauer angesehen.Leider ist das Gebäude am Wochenende nicht offen.Die Koordinaten lauten:N 51° 45.695 E 007° 03.001Danke fürs herlocken und viele nette Grüße von den Landschildkroeten","djti / 26.06.2016 12:02 / gefundenIm Broich-Speldorfer Wald zwischen Duisburg und Mülheim an der Ruhr war ich mit einigen Tradis beschäftigt. Am Ende meiner Runde fuhr ich an dieser Vogeluhr am Rand des Waldes vorbei. Perfekt für diese Safari! Also gleich mal abgelichtet. Koordinaten: N51° 24.279' E6° 50.854'DfdS.","cento / 09.04.2016 / gefundenHeute an diesem wunderschönen Wecker vorbeigekommen.Er tickt im Barfußpark Dornstetten bei Freudenstadt im Schwarzwald bei N 48 29.530 E 008 29.694 Danke für Die SafariGrüßle cento ","pingo21 / 03.04.2016 / gefundenWann die Amseln aufstehen sollen/dürfen, steht da nicht. Ich weiß nur, dass sie mich immer sehr früh wecken. Lustig finde ich die minutengenauen Angaben. Die Gegend, in der die Vogeluhr steht, ist sehr schön, typische Alblandschaft: N48° 34.991 E10° 5.035. Mit dogesu habe ich dort eine schöne Wanderung gemacht und die Vogeluhr studiert. Danke für diese nicht leichte Safari-Aufgabe.","dogesu / 03.04.2016 / gefundenAls wir 2014 den GC-Multi zum Jubiläumsweg Dettingen (Nähe Heidenheim) abgeradelt sind, ist uns schon diese Vogeluhr aufgefallen. Heute waren Pingo21 und ich wieder in der Nähe zum Cachen und so wurde diese Vogeluhr nochmals aufgesucht und fotografiert. Es steht leider keine Info dabei, wer diese so einsam am Wegesrand aufgestellt hat. Damals wurde sie jedenfalls noch von Schafen bewacht, die so früh im Jahr noch nicht als natürliche Rasenmäher unterwegs sind.N 48 34.990 E 10 05.038Danke für die Safari-Aufgabe, dogesu","cacher.ella73 / 27.03.2016 / gefundenDiese Vogeluhr befindet sich an einem schönen Walsspielplatz bei Horressen.N 50° 25.543 E 007° 47.484Da ich auch mit der Idee spielte eine solche Safari zu erstellen, hab ich natürlich auch das passende Foto parat. (Das Foto entstand am 22.Juli2015.) Vielen Dank für die schöne Safari! ","Q-Owls / 10.03.2016 / gefundenIn Lorsch gibt es bei N 49° 38.656' E 008° 33.440' einen kleinen \"Vogelschutz- und Lehrpark.Der Eintritt ist kostenlos.Dort gibt es auch eine Vogeluhr.D. f. d. SC!","rosenthaler / 07.03.2016 / gefundenDiese Vogeluhr steht vor dem Forstamt Buch/Revierförsterei Stolpe, Stolper Waldstraße, in Stolpe nördlich von Berlin-Frohnau. Von hieraus sind es auch nur noch ein paar Schritte bis zu einem interessanten Lehrpfad über die Harzgewinnung.N 52° 39.688  E 013° 15.260"],"descriptionSnippet":"Finde eine Infotafel mit einer Vogeluhr","status":"kann gesucht werden"}