{"hiddenAt":"22.02.2016","waypoint":"OC12B4F","coordinates":"E 011° 36.270' N 52° 06.839'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B4F","description":"Vera (russ.: Glaube/Vertrauen) ist die Fachberatungsstelle gegen Zwangsverheiratung und die so genannte „Gewalt im Namen der Ehre“. Die so genannte „Gewalt im Namen der Ehre“ wird eingesetzt, um die Ehre der Familie zu bewahren oder die vermeintlich verletzte Ehre wieder herzustellen. Den betroffenen Mädchen und Frauen wird keine eigene Planung ihres Lebens gestattet, Kontakte nach Außen versagt, sie werden emotional unter Druck gesetzt, eingesperrt, geschlagen und/ oder gegen ihren Willen verheiratet. So genannte Ehrenmorde sind die fatalsten Ausprägungen dieser Gewalt. Zwei Sozialpädagoginnen beraten und begleiten Mädchen und Frauen in ganz Sachsen-Anhalt, die in diesen Situationen Unterstützung benötigen. Gemeinsam mit den Betroffenen überlegen sie, was es für Möglichkeiten für sie gibt, organisieren eine sichere Unterkunft, beraten zu Fragen des Aufenthaltes, der Sicherung des Lebensunterhaltes und zu vielem mehr. Die Beratung ist anonym und alle Informationen werden vertraulich behandelt. Die Mitarbeiterinnen sind wochentags zu unter 0391/40 15 370  zu erreichen. Dieser Cache ist im Rahmen des Projektes \"GenderGeocaching\" des KgKJH Sachsen-Anhalt e.V. entstanden.© Goys_and_Birls, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"süe Xbobyqr yrvpug mh svaqra","caseType":"mikro","difficulty":1,"condition":"ok","name":"AWO Landesverband Sachsen-Anhalt von Goys_and_Birls","cacheType":"normaler Cache","terrain":1,"logs":["Ettat / 01.01.2017 19:46 / gefundenHeute konnte ich diesen Cache finden und mich als erster ins Logbuch eintragen. Dieser Ort ist wochentags sicher sehr muggellastig aber heute war hier alles ruhig. Ich konnte die Dose gut und schnell finden. Danke für den interessanten Cache sagt Ettat und grüßt den Owner. "],"descriptionSnippet":"Grüne Oase in der Stadt","status":"kann gesucht werden"}