{"hiddenAt":"02.11.2014","waypoint":"OC12171","coordinates":"E 014° 24.438' N 51° 45.863'","link":"https://www.opencaching.de/viewcache.php?wp=OC12171","description":"Dieser Cache wurde auf GC.com von Andreas54 versteckt, der auch weiterhin der Owner des Caches und Ansprechpartner ist, ich bin nur ausführendes Organ, das in Absprache seine Caches auch den Nutzern von OC.de zur Verfügung stellt. -palk- Hier habt ihr einen weiten Blick über das gigantische Tagebaufeld, was einmal der Ostsee werden soll. Ob als Einheimischer oder Tourist, hier könnt ihr viel sehen und die Eindrücke, je nach eurer Position zur Braunkohle und deren Auswirkungen, auf euch wirken lassen.  Der Cache liegt an einer Stelle, mit einer sehr guten Rundumsicht. Der Berg selbst bedeckt eine ehemalige Müllhalde. Dort oben können die Kinder gut spielen und die Eltern haben Platz, sich vom schweren Anstieg zu erholen. Ich selbst habe dort für eine Familienzusammenkunft Kaffee und Kuchen sowie Glühwein hochtransportiert und alle waren sehr zufrieden. Ein Wetterschutz ist übrigens auch vorhanden.Im Cache befinden sich kleine Tauschgegenstände, ein Coin und für den Erstfinder ein Stoffbeutel. Zum Verbleib sind Logbuch und Bleistift gedacht.. © palk, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ostseeblick von palk","cacheType":"normaler Cache","terrain":1.5,"logs":["KmdRaC / 24.07.2017 / gefundenHeute hatte ich mal wieder Lust mich auf das Fahrrad zu schwingen und einen kleinen Ausflug in Richtung Ostsee zu unternehmen. Da war dieses Döschen doch ein gutes Ziel. Vielen Dank fürs Herführen an diesen sehr schönen Platz.","Linde / 10.01.2016 / gefundenZu Hause blicken wir auf die Ostsee, hier soll es mal der Ostsee werden.Schöner Blick.Danke Und Grüße aus MV sagt Team Linde","Schwejks Soldaten / 03.05.2015 / gefundenEin sehr schöner Ausblick vom hier oben.Die Dose war auch schnell gefunden. Danke","palk / 03.11.2014 21:00 / gefundeneigentlich lag das ziel unserer abendlichen runde woanders, plötzlich klingelte auf dem weg das handy... eine neue dose, von andreas. also fuhren wir erstmal dahin. ein wenig erstaunt noch niemanden von der FTF fraktion zu sehen schlenderten wir vor ort und die dose war dann auch rasch enttarnt und gefunden. und das aller aller wichtigste, ich hab endlich einen der sagenumwogenen FTF beutel!!! und was soll ich sagen, die dinger machen wirklich schlauer, schlanker und schneller. und sie schützen vor haarausfall! :)danke für den cache! :)FBm. 23:05"],"descriptionSnippet":"","status":"kann gesucht werden"}