{"hiddenAt":"20.02.2016","waypoint":"OC12A9F","coordinates":"E 008° 28.962' N 49° 37.891'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A9F","description":" Vorbemerkung :   Dieser Cache gehört zu einer Serie von 3 neuen Caches in diesem Waldgebiet, bei denen bewährte Stationen archivierter Caches wiederverwendet, und mit neuen Cacheideen ergänzt wurden. Die 3 Caches können sowohl einzeln, als auch in der angegebenen Reihenfolge besucht werden : \"Knobelspass 1\" (Multi 2,5h) \"Knobelspass 2\"(Multi 2,5h) und  \"5-Uhr Tee\" (Kurzmulti 40Min) Knobelspass 1Dies ist ein Tagescache ! Besuch bei Dunkelheit / Dämmerung lt. Auflage des Forstamtes untersagt ! Aufgabe: Auf dem Weg zum Finale sind verschiedene Aufgaben zu lösen, und insgesamt 13 Lösungszahlen zu finden. Diese braucht man für die vollständige Finalkoordinate. Keine Angst ...  alles gut lösbar...es gibt Hilfen vor Ort !  Finale : ...... N49° 37. XXX ......E008° 29. YYYWas wird neben GPS und Kompass noch benötigt ? : Schnur, genau 2,50 m / Stoppuhr oder Uhr mit Sekundenzeiger. Nützlich: Photo /-handy . Wir empfehlen , das listing auszudrucken, und die jeweils gefunden Lösungszahlen in der Lösungstabelle einzutragen.  LösungstabelleParken : N49° 37.965.... E008° 29.002 (Waldparkplatz)Erste Aufgabe: Am \"Waldeingang\" stehen Hinweisschilder. Auf der Rückseite eines der Schilder ein ägypt. Zeichen, ein Horusauge. Schaue Schild und Zeichen genau an....dazu später Memory -Fragen.Kugelflasche : N49° 37.891.... E008° 28.962In einer Höhle in einem Haufen aus Ästen und Zweigen (>>hint )Wegkreuzung : :Suche Baum mit 2 Pfeilen und Strichmännchen. Baum genau anschauen !Memory : N49° 37.818.... E008° 29.1683 Memory Fragen in einem hohem Baumstumpf.Grenzstein : N49° 37.761.... E008° 29.050Du stehst auf einer Kreuzung von 4 Waldwegen. Suche im Umkreis von ca.10m einen alten Grenzstein auf dem eine einstellige Zahl zu erkennen ist. .Geisterpaare: N49° 37.733.... E008° 29.107Zwischenstation :Kleiner Geist führt zur nächsten Station. (>>hint)Experimentenkoffer:Finde den Experimentenkoffer . Löse 3 Aufgaben aus den Bereichen Mechanik, Optik und Elektrik. (>>hint)Unglaublich: N49° 37. 545....E008° 29.167Finde 7 verblüffende Aufgaben. (>>hint)Waldtier: N49° 37.500.... E008°29.157Kreuzung mehrerer Waldwege. Hier stehen 2 sehr hohe Kiefern. An einer der Kiefern ein Waldtier. Welches? Hase 40 / Eule 60 / Eichhörnchen 80 /Buche : N49° 37.522.... E008° 29.198Dicht am Weg eine dicke Buche. Messe den Umfang des Stammes in Dezimeter. Messe in Höhe der Kreismarkierung. Ein hoffentlich mitgebrachtes Utensil wird Dir dabei sehr behilflich sein. Folgende Messwerte zur Auswahl: 18 / 20 / 22 / 24 / 26Matrix und Pendel : N49° 37.508.... E008° 29.2242 Aufgaben . (>>hint)Grixi : N49° 37.518.... E008° 29.248Etwas abseits des Weges ein Fabeltier. Nett, aber gefrässig !Finalberechnung : Du hast es fast geschafft . Jetzt brauchst Du nur noch die Lösungszahlen zusammenzuzählen . 1 bis 8 ist XXX / 9 bis 13 ist YYY . Kontrollmöglichkeit : Quersumme XXX ist 10 / Quersumme YYY ist 7 .Finale : N49° 37. X X X.... E008° 29. Y Y YTauschgegenstände: In der grossen Finalbox ist ausreichend Platz für Tauschgegenstände.kleiner Tip :  Gleich weiter mit \"Knobelspass 2\" (2,5h) oder zurück zum Parkplatz und \"5-Uhr Tee\" (Kurzmulti 40 Min)  Viel Spass und Erfolg !© die Helden, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xhtrysynfpur: Trurvzirefgrpx va qre Uöuyr   Mjvfpu. Fgng. : na OnhzfghzcsRkc. Xbss. : arora Ohpur zvg orfpuäq. FgnzzHatynhoyvpu: orv SvpugraoähzraZngevk: 1,5z Onhzfghzcs","caseType":"groß","difficulty":3.5,"condition":"ok","name":"Knobelspass 1 von die Helden","cacheType":"Multicache","terrain":2,"logs":["URilomeo / 13.08.2017 / gefundenKnobelaufgaben machen immer wieder Spass. Insbesondere die mit überraschenden Lösungen. Daher habe ich mir heute zusammen mit Radfahrer und der Radfahrerin den ersten Knobelspass vorgenommen. Als der Parkplatz erreicht war, kam dann auch gleich die Sonne hinter den Regenwolken hervor und hat uns auf unserer Runde begleitet. Die meisten Aufgaben konnten wir gut lösen. Nur bei der Matrix haben wir wohl auch den \"häufigen Fehler\" gemacht. Zum Glück fiel das Radfahrer noch rechtzeitig auf. So kamen wir dann auch am Finale an und konnten uns hier ins Logbuch eintragen. Danke für diesen knobeligen Waldspaziergang und für den Cache.","off.roader / 06.08.2017 / gefundenGemeinsam mit acupida, geofloosh und geokittycat diese Runde gelaufen. Sehr schön gemachter Multi.TFTC !(Wurde auch bei GC.com geloggt)","acupida / 06.08.2017 / gefundenGemeinsam mit off.roader wollte ich noch ein wenig raus, schnell einigten wir uns auf diese schon lange überfällige Runde. Schnell konnten wir sogar die Töchter  geofloosh und geokittycat überreden, spontan mitzukommen, da sie sich gerne an die Heldencaches erinnerten, die sie vor 8 Jahren schon mit Mama ablaufen 'mussten'. Und so waren wir wieder mal als Family wie in alten Zeiten unterwegs :-) TFTC !(Wurde derzeit schon bei GC.com geloggt)","kerdir / 29.07.2017 21:31 / gefundenHeute gings im Team zum cachen. als Hauptziel war The Witch gebucht. Da wir dort aber erst um 14 Uhr einen Termin hatten wurden zuvor hier noch ein paar Caches besucht um die Zeit etwas zu überbrücken. Dieser war dann einer davon.  Das Team: K - KerdirA - Andyp30R - Red_familyAuch wenn wir diesen nur als zeitvertreib genutzt haben sind diese nicht weniger interessant Alle caches wurden auch als TEAM KAR geloggt.Dieser Multi ist wirklich richtig schön gestaltet und macht richtig spaß. Wenn eine Station dann doch mal nicht richtig klappt gibt es sogar eine Hilfe Punkt. Vielen Dank für diesen cache und das legen und pflegen","iablade / 01.05.2017 22:07 / gefundenAm Ostermontag mit freunden den Cache bei schönstem Regen gesucht und gefunden. Vielen Dank dafür. Hat trotz Regen viel Spaß gemacht.","RoRo / 28.10.2016 / gefundenDieser Cache war ein tolles Deja vu gepaart mit vielen tollen neuen Ideen.Die Summe davon hat mir großartig gefallen.Manches kannten wir vom Geburtstagsschatz Iris von vor 5 Jahren, anderes von diversen Nibelungen-Caches aus selbiger Zeit, andere Ideen waren uns neu, alles in allem einfach toll, vielmehr darf man ja leider nicht sagen ohne zu spoilern...Danke für die tolle RundeRoland","Hawei01 / 25.09.2016 / gefundenEin herrlicher Sonntag haben wir uns rausgesucht um knobeln zu gehen. Tolle Rätsel haben wir vorgefunden die wir mit der Hilfe unserer Kinder super lösen konnten. Wir hatten einen Riesenspass und haben sogar noch einiges dazugelernt. Für diesen aufwendig gemachten Cache gibt es von unserer Seite auf jeden Fall eine Empfehlung. View / Edit Log / Ima","Matzedormel / 17.07.2016 / gefundenVielen Dank für die schöne Runde und die viele Aufgaben. Matzedormel","hmpfgnrrr / 23.06.2016 / gefundenDa ich (irgendwann) schon einmal die beiden Geburtstagsschätze gemacht hatte, kam mir das eine oder andere doch noch sehr bekannt vor. Aber auch ein paar neue Stationen wurden integriert. Auf jeden Fall hatte ich, trotz der viel zu hohen Temperaturen, großen Spaß.Etwas unschön war, dass hier viele Hundehalter spazieren gehen und ihre Vierbeiner frei rumlaufen lassen. Der, der mich besprang, wollte sicher \"nur spielen\"...[xx(]TFTC","Heidi / 03.04.2016 / gefunden                                                               Heute standen für &Gast und mich die beiden noch relativ neuen, aber bereits hochgelobten Rätsel-Multis auf dem Programm.Die Verstecke waren alle gut zu finden und dank der hilfreichen Beschreibungen vor Ort meistens auch schnell zu lösen.Der Verstecke waren alle toll gemacht und die Rätsel sehr interessant und abwechslungsreich.Meine persönlichen Highlights waren der Experimentenkoffer, Unglaublich, das Pendel und Grixi .Danke für die tolle und unterhaltsame Runde .In: 1 TB und 1 Schleifchen                                             ","cento / 26.03.2016 / gefunden Für unseren heutigen Cachertag haben wir uns die neuen Heldencaches ausgesucht. Früh am Morgen ging es los und wir waren auch noch recht alleine unterwegs. Die Knobeleien und Aufgaben haben uns sehr viel Spaß gemacht und waren allesamt sehr gut zu lösen. Das Wetter war prima und somit bestens geeignet für eine Tour durch den Bürstädter Wald, in dem wir uns immer wieder gerne aufhalten.Das sehr schöne große Final wurde natürlich genauestens angeschaut und das Blättern im Logbüchlein konnten wir uns auch nicht verkneifen. Wir bedanken uns ganz herzlich für die Mühe und all die schönen Stationen.Mögen sie doch noch vielen Cachern Freude bereiten!!!!!!!!Danke fürs herloggen.Grüßle cento","Jenko156 / 26.03.2016 / gefundenEs war eine sehr schöne Cache, in der wir sogar unseren ersten TB gefunden haben! Info an die Besitzer der Cache: An der Station Geisterpaare ist die Box beschädigt und somit die Geisterpaare der Witterung ausgesetzt. Gruß Jenko156","die Helden / 24.02.2016 / HinweisNachdem die \"Einführungsphase\" der Caches  \"Knobelspass1\" , \"Knobelspass2\" und \"5 Uhr Tee\" bei geocaching erfolgreich verlaufen ist , können wir diese Caches nun auch bei opencaching freischalten . Zusatzinfo : Diese Caches sind eine \"Neuauflage bzw. Weiterführung\"der (archivierten) Caches \"Geburtstagsschatz Iris\" und \"Geburtszagsschatz Benedikt\" aus den Jahren 2007 /2008 . Es wurden bewährte Stationen dieser Caches und anderer archivierter Caches wiederverwendet, und mit neuen Cacheideen ergänzt. Der Streckenverlauf ist in etwa beibehalten. Die 3 neuen Caches sind sowohl zusammenhängend , als auch separat such- und logbar. Die Installationen sind mit der Forstverwaltung abgestimmt und genehmigt. Wir wünschen viel Spass bei der Suche. team \"die Helden\" /Rentnergang und \"werner 54\"","ReneFFM / 01.02.2016 / gefundenZusammen mit suse4ever heute hier her gekommen, um Knobelspass 1 und 2 zu bezwingen. Bei Station 1 angekommen und bemerkt das wir die Aufgabe an der Parkposition vergessen haben, also nach Stage 1 nochmal kurz zurück zum Parkplatz. Ab dann lief alles wie am Schnürchen.Der gesamte Cache ist wohl durchdacht, die Stationen wie von den Helden gewohnt mit viel Kreativität und Bastelei umgesetzt. Alles war gut zu finden und die Aufgabenstellungen nachvollziehbar und gut lösbar. An manchen Stationen konnte man sogar noch etwas lernen. Nach ziemlich genau 2 Stunden konnten wir hier erfolgreich loggen.Für das tolle Cache-Erlebnis lasse ich natürlich eines der für \"Helden-Caches\" obligatorischen blauen Schleifchen da... Leider kann man  noch immer nicht mehr als ein Schleifchen pro Cache vergeben, auch dieser hätte gleich mehrere verdient.Out: CoinTFTCReneFFM","Phonpieper / 06.01.2016 / gefunden2.Runde. (Beim ersten Durchgang war der Grenzstein noch da)Wie immer ein Helden Cache.Was soll man sonst schreiben.Höchstens: Blaues Knobel- Band ist logo.Danke Phonpieper","kingaulu / 03.01.2016 20:59 / gefunden","Knocky737 / 20.12.2015 21:00 / gefundenEigentlich war heute der \"Cacher circle\" das Ziel des gemeinsamen Geogassi am Sonntag mit Pino59 und meinem Cachedog \"Mondi\". Da aber die eigentlich noch recht neuen Multi Caches der Helden bei Bürstadt bereits wieder so manche blaue Schleife an der Box hängen hatten, wurde das Ziel kurzfristig geändert [8D]Und diese Entscheidung hat sich wirklich gelohnt. Wieder einmal ist es den Ownern gelungen sehr aufwendig gestaltete Stationen mit tollen, gut zu lösenden Rätseln zu kombinieren und diese (wenn man die Laufstrecke mit der Anzahl der Stationen vergleicht) auf recht kleiner Fläche unterzubringen. Klar, die Cache-Autobahnen sind hier bereits schon gut ausgebaut, aber das lässt sich ja nicht vermeiden. Deshalb - und da die Owner an manchen Stellen auch eine Backup-Lösung anbieten - fanden wir eine solche auch, bevor wir das eigentliche Rätsel gefunden hatten [:D][:D][:D]Einfach toll ... ein schöner Sonntag Nachmittag. Dafür kann man nur je ein weiteres blaues Schleifchen hinterlassen!TFTC, die Helden!","lizard08 / 17.11.2015 / gefundenMal wieder ein gemeinsamer Nachmittag mit mellitus und TwoP im Wald. Das Wetter sah zwar grauselig aus, aber wer wagt hat schon gewonnen und das Wetter gehalten.Danke für die verschiedenen toll ausgearbeiteten Stationen und die Runde.Out:TBGrüße von der Bergstraßelizard08 + Sancho","AndreIsaPaul / 01.11.2015 / gefunden                                                               Wir sind heute ganz entspannt am Nachmittag auf Cachehund Luke!´s Sonntags-Waldrunde rüber nach Hessen und haben wie erwartet eine tolle Zeitreise und Erinnerung an unsere ganz frühen Multi-Erfahrungen hier auf bekannten Wegen erlebt...Heute gab´s dann nur die #1 - waren gegen halb 5 am Final und die #2 wäre eine Nachtwanderung geworden... Macht nix - müssen wir halt noch mal wieder kommen... Die anderen beiden Multis drucken wir dann auch aus, wenn wir die Tage hinfahren - war früher schon gut (ging ja gar nicht anders ) und ist es halt manchmal heute immer noch...Keine WPs hinterlegt und vom Smartphone die Koordinaten in´s Garmin abtippen war auch toll oldschool.Und immer noch spart vorher Listing lesen extra Meter...  Aber der Hund läuft ja gerne... Und wir auch...Schön, dass die alten Stationen weiterleben.Wir sind gespannt auf #2 und Teestunde...Vielen Dank und liebe Grüße, AndreIsaPaul und Luke!                                             "],"descriptionSnippet":"Rätsel u.kleine physik./techn.Experimente ","status":"kann gesucht werden"}