{"hiddenAt":"10.08.2016","waypoint":"OC126D6","coordinates":"E 010° 02.694' N 48° 22.335'","link":"https://www.opencaching.de/viewcache.php?wp=OC126D6","description":"Erkunde die Gegend rund um Biergarten und DüsenfliegerStartpunkt: N48 22.335 E10 02.694Hier siehst Du mehrere Schilder.Auf einem steht der Name des Besitzers.A = Anzahl der Buchstaben des VornamensDie anderen sind Radwegweiser.B = Wie viele Km sind es bis WeißenhornFiat G.91: N48 22.371 E10 02.606An der Unterseite des Flugzeuges sind 2 Zahlen angebracht: C-0DAm Gebäude sind Schützen abgebildetE = Anzahl der SchützenKreuzung: N48 22.413 E10 02.531An der Strasse steht ein Schild.F = Nummer des AbschnittesGebäude: N48 22.282 E10 02.557Von hier siehst Du Richtung NNO ein Gebäude.G = Anzahl der turmähnlichen Kamine auf dem DachFinal:N48° (B+E).(D)(E-A)(G-E) E10° (A/D).F*A-2*C+E© icho40, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn vfg jnf vz Ohfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"BiGaDo am Düsenflieger von icho40","cacheType":"Multicache","terrain":1.5,"logs":["Snooky76 / 19.08.2016 / gefundenIn netter Runde nach ausgiebigem Vesper den Cache gesucht und in Teamarbeit auch gefunden. Thank for the work hiding it. ","computerfoerster / 19.08.2016 / gefundenNach längerer Zeit mal wieder einen Stammtisch besucht und einige alte Bekannte getroffen. Toll, dass icho40 einen Cache vorbereitet hatte, den wir dann nach Publisch im Rudel lösen konnten. Ich musste mir die Regeln der 4 Grundrechnarten nochmals vergegenwärtigen, dann stimmten auch die Finalkoordinaten. Mit dem letzten Dosenlicht und beginnender Mückeninvasion konnten wir uns verewigen.Vielen Dank für das Legend dieser BiGaDo!","hochfa / 19.08.2016 / gefundenDie Runde im Vorfeld als Betatester bereits absolviert und gerechnet.Daher konnte ich nach dem Stammtisch in aller Ruhe die Dose besuchen und mit darin verewigen. Tftc","dogesu / 19.08.2016 / gefundenKurz vor der Veröffentlichung wurde mir schon mal das Listing vorgelegt und nach der Stärkung im Biergarten machten wir uns dann auf zum kleinen Spaziergang mit Dose am Ende. Eigentlich sind die Aufgaben ja nicht schwer, doch wenn mehrere beieinander sind, so ist es doch recht schwer, die richigen Final-Koords auszurechnen. Hier galt jedenfalls: Viele Cacher verfehlen das Final, doch letztendlich konnten wir uns dann doch auf die richtigen Koords fürs Final verständigen und uns gemeinsam ins Logbuch eintragen, bevor es auch dafür zu duster wurde.Danke für den kleinen Event-Spaziergang rund um den Düsenflieger, dogesu"],"descriptionSnippet":"","status":"kann gesucht werden"}