{"hiddenAt":"01.11.2015","waypoint":"OC127A3","coordinates":"E 013° 03.508' N 50° 49.080'","link":"https://www.opencaching.de/viewcache.php?wp=OC127A3","description":"                        O Arzgebirg , wie bist du schie...... Hier hat man bei jeden Wetter eine schöne Aussicht auf unsere Haamit. Das Bixxl befindet sich im geschützten Bereich....                                             O Arzgebirg, wie bist du schie, mit deine Wälder, ihr Wiesen, Barg on Tol, in Winter weiß, in Sommer grü. O Arzgebirg, wie bist du schie! Be Regn on Sonnenschei, öb's stöbert, störmt on schneit. be Tog on Nacht, obnd oder früh, wie haamlich klingst du doch, du deitsche Mottersproch! O Arzgebirg, wie bist du schie! In Frügahr, wenn der Schnee zetaat, de Wasserle fließen, de Beer blüht in der Haad, wenn's sommt on singt in aller Früh. O Arzgebirg, wie bist du schie! Be Regn on Sonnenschei, öb's stöbert, störmt on schneit. be Tog on Nacht, obnd oder früh, wie haamlich klingst du doch, du deitsche Mottersproch! O Arzgebirg, wie bist du schie!                    © omeganer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu ova vpu avpug......","caseType":"mikro","difficulty":2,"condition":"ok","name":"O Arzgebirg, wie bist du schie...... von omeganer","cacheType":"normaler Cache","terrain":2,"logs":["NeliPaps / 22.03.2018 17:36 / gefundenHeute sehr schnell gefunden. Das Wetter war zwar nicht so toll, aber davon haben wir uns nicht ablenken lassen:) TFTC","navigator50 / 05.12.2017 13:15 / gefundenEin schneller Cache mit einer sehr schönen Assicht.Danke fürs legen und Pflegen.","RICCCO363 / 16.11.2017 15:38 / gefundendanke fürs anklippsen :)","bussfertiger_Mann / 30.05.2017 20:04 / gefundenMeine tägliche Chachsuche führte mich heute hier her. Die Bixx konnte gut gefunden werden.  Danke fürs legen und pflegen. ","CosmotiC / 17.04.2017 / gefundenHeut waren nicht gerade die besten Voraussetzungen für eine gemütliche Runde an der frischen Luft...nass, kalt, bääh.Nachdem es bei The Walking Dead ordentlich anfing zu schneeregnen, konnte sich hier nochmal schön im Trockenen dem Suchen und Finden gewidmet werden :)Vielen Dank fürs verstecken und den [:)] auf der Landkarte.Grüße aus GC, ☠ CosmotiC ☠","vsandre / 25.12.2016 19:12 / gefundenÜber GC gefundenAuf der Heimfahrt von unserem heutigen Weihnachtsschmaus hielten wir hier kurz an. Es war schnell gefunden und ebenso schnell wieder versteckt.","chemnitzer-stefan / 19.03.2016 18:54 / gefundenHeute wieder paar Caches in Flöha erledigt und dabei auch diese Dose besucht. Vielen Dank für den Cache","halsbacher / 27.02.2016 / gefundenDanke fürs Zeigen dieses schönen Ausblicks - ohne \"Dose\" hätten wir kaum gestoppt und uns umgeschaut. Und das Logbuch hat einen weiteren Eintrag erhalten.","oberschatzl / 27.02.2016 17:38 / gefunden17:38 Danke für die schöne Aussicht.  T4TC ","wauzischreck / 10.12.2015 16:12 / gefunden#1520#                     16:12 Nachdem ich meine Orbeedsduur in un um Augusdusbuirch beended hadde un nu noch offm Weesch zu nem Dermin in Kams war, gönnde ich mir ne gurze Bause un schdobbde ma  Die zwee drei Minudn fier's Hobby mussdn sei! Denn s Arzgebirsch isschah besonnorsch zur Weihnachdszeid besonnorsch schie  Allordings sah mor genau davon ne viel, abor ne dolle Aussichd mid nem gigandischn Sonnunnorgang. Naja, da brauch mor och keen Schnee  Da schah vom Bargbladz noch ee zwee Medor bis zum Hiddl sin, konnd ich den och in volln Zieschn genießn un ließ mich erschdma zu nem kleen Fodoschuding hinreißn. Nu wurde abor gesuchd! Un ich wurde och, geschüdzd vor den Bliggn der vorbeifahrndn Muggl, schnell fündsch. Nu noch fix nen Gruß nei gegridzld un dann muss ich och schon weidor  Besdn Dank, liebe Omeganer, fier's Leeschn un Pfleeschn der Bixx un dassor mich hior ma fier den dolln Ausbligg ausgebremsd habd. Im hin un her hedzn zwischn den Dermin geräd sowas leidor viel zu ofd außorhalb des Offnahmebereischs  Ich wünsch euch ne scheene Vorweihnachdszeid in unsrem scheen Arzgebirsche!!! Un send euch nen liem Gruß ausm Rußkams!","QUlDproQUO / 18.11.2015 / gefundenHierher machte ich noch einen kleinen Abstecher. Die Location war schnell ausgemacht. Hier und da war er nicht, folglich muß er dort sein...richtigDanke fürs Verstecken!","Die Wildensteiner / 05.11.2015 / gefundenDas Wetter zeigte sich erneut von seiner besten Seite. Alsobeschloss ich, den Tag zu nutzen und noch etwas den goldenen Herbst zugenießen. Dieser kleine Cache machte den Anfang. Auf dem nahegelegenenParkplatz stand ich schon einmal, damals noch wegen eines anderen (ziemlichabenteuerlichen) Caches.Heute nun war es ein kurzer Blick und schon konnte ich micheinschreiben.Dann ging es weiter, denn bekanntlich liegt das Glück derErde ...aber das ist eine andere Geschichte.  Danke für den Cache am wundervollen Aussichtspunkt."],"descriptionSnippet":"O Arzgebirg, wie bist du schie......","status":"kann gesucht werden"}