{"hiddenAt":"10.10.2015","waypoint":"OC126D7","coordinates":"E 006° 48.747' N 51° 25.958'","link":"https://www.opencaching.de/viewcache.php?wp=OC126D7","description":"                        Nachtcache, empfehlenswert ab 18 !!!                                             WICHTIG: Dieser Cache ist aufgrund der nächtlichen Vorkommnisse vor Ort (merkt ihr, wenn ihr da seid!) absolut nichts für Kinder. Die sollten besser zuhause bleiben oder ihr habt eine gute Ausrede dafür, was dort passiert! Aber bei einem Nachtcache ist es ja eigentlich sowieso klar, das die Kleinen daheim im Bett liegen ;-)---------------------------------------------------------------------------An den oben angegebenen Koordinaten befindet sich ein Parkplatz des Zoos Duisburg. Geht, oder besser, fahrt die Parkreihen ab, und ihr findet zwei, mit jeweils einem roten Reflektor gekennzeichneten Stationen,die grünen Reflektoren zeigen euch das sich eine Station in der Nähe befindet. In Nähe der Reflektoren befinden sich die Hinweise für eure Cachekoordinaten. Denkt an die StVO, also auch nicht z.B. gegen die Einbahnstraße fahren, denn die Reflektoren sind nach der StVO befestigt!Aber Vorsicht: Hier herrscht zu jeder Tages- und Nachtzeit reger \"Verkehr\"!Vom Parkplatz aus ist es nicht allzu weit bis zum Cache. Wenn ihr gerne woanderes parken wollt (da ihr ja den Verkehr nicht aufhalten wollt), dann biete ich folgende Koordinate an: N 51°25.813 und E 006°48.160Von hier gelangt man auch zum Finale!. Auf dem Weg von beiden Parkorten zum Finale solltet ihr die Waldwege nutzen, denn querfeldein bringt nichts, irgendwann kommt ein Absperrzaun. Wenn ihr an einem Holzgeländer über einem Bachlauf ankommt, seid ihr auf dem richtigen Weg. Auf den letzten Metern kann es je nach Wetterlage etwas matschig sein. Entsprechendes Schuhwerk ist hilfreich (Gummistiefel oder alte Wanderschuhe sind empfehlenswert).Der Cache selber ist small. Kleine Travelbugs sind evtl. möglich, Coins auf jeden Fall! Da der Empfang des GPS aufgrund der eng stehenden Bäume beeinträchtigt sein kann, sind das Cacheversteck und der Weg dort hin mit Reflektoren markiert.Die weißen zeigen den Weg,grün ca 2 Meter vor dem Final, Rot in Bodennähe zeigt das Final.Es ist der direkte und nicht immer der beste Weg (vor Ort seht ihr was ich meine)In folgende Koordinaten müsst ihr die fehlenden Zahlen einfügen:---------------------------------------------------------------------------N 51°25.NO 006°48E---------------------------------------------------------------------------Und nun viel Spaß beim Bienen stechen .© Chef de Partie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Hztrxvccgre ubuyre OnhzBfg: Cnexervur rvaf, erpugfAbeq: Cnexervur ivre, yvaxf","caseType":"normal","difficulty":2,"condition":"ok","name":"Ab 18 - Bienenstich zu Mitternacht (reloaded) von Chef de Partie","cacheType":"Multicache","terrain":3,"logs":["Nordlandkai / 18.07.2016 23:06 / HinweisHeute haben wir unser Glück mit diesem Multi probiert. Ich muss schon sagen, selten habe ich einen so geilen Cache gemacht. ;-)Trotzdem muss ich leider sagen, dass wird nur einen Ostwert gefunden haben.Mit dem Norden wollte es einfach nicht klappen. Es tauchte zwar ein grünes Licht auf, mehr aber auch nicht. So kam es, dass ich zwar Runde um Runde drehte, am Ende aber doch keine Dose in der Hand hielt.","Asgartt / 30.12.2015 / gefundenTante gerda hat quasi schon alles gesagt. An solch einem Ort ist die Reflektorsuche besonders interessant :-).es hat Mega Spaß gemacht.TftC","tantegerda / 30.12.2015 23:58 / gefundenNach langer Suche 😉 und viele Feuchttücher weiter haben wir dann doch noch die Koordinaten gefunden. Wenn die eine osteuropäische Dame uns nicht die Sicht versperrt hätte wären wir auch schneller gewesen. Leider geil und TFTC ","Chef de Partie / 17.12.2015 / kann gesucht werdenSorry,mein Fehler.","mic@ / 18.10.2015 / momentan nicht verfügbarDie hier gelisteten Koordinaten sind fehlerhaft und zeigen nach Afrika (Nigeria). Da an den oben genannten Koordinaten kein Cache zu finden ist, setze ich den Status auf \"Momentan nicht verfügbar\". Sobald die Koordinaten vom Owner korrigiert wurden, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log wieder reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Slini11 / 10.10.2015 / HinweisDie Nordkoordinaten passen nicht so ganz ;).Grüße,Slini11","ruebetransporter / 15.02.2015 / gefunden Found it15/02/2015[b][green]Ene, mene, miste, es rappelt in der Kiste.[/green][/b] [b][orange] Ene, mene, meck, die Gelbe Kiste ist nun weg! [/orange][/b]Zu vorgerückter Stunde ging es auf diesen Multi. Im Tarnkappen-Moduswurden die benötigten Daten ermittelt. Dabei waren sehr viele Muggelszu sehen, die entweder vom Karnevalsumzug kamen oder nichts warmes anzuziehen hatten! Sie winkten freundlich, doch hatte ich keine Kamelleoder warme Decken dabei! Das Cachemobile in sicherer Entfernung geparkt, ging es dann Richtung Finale. Da ich dieses Gebiet kenne, war das richtige Schuhwerk aus Gummi gewählt! So konnte ich nach einemkleinen Spaziergang das Finale finden und mich in das Neue Logbucheintragen. Auf dem Weg zum Cachemobile konnte ich dann nochMuggles bei Ihren Einparkübungen erblicken! Manche musstenmehrfach in die Lücke stoßen, bis sie richtig drin waren![i]Ich bedanke mich für den [b]Multi-Cache, dessen Station gefunden wurden[/b], das [b]Verstecken[/b] und [b]Warten[/b][/i][i]Versteck und Logbuch sind in Ordnung![/i][b][red]Gruß vom ruebetransporter[/red][/b]","Kleunam / 20.10.2013 / gefundenDiesen Multi wollte ich schon des öfteren lösen. Leider scheiterte es bisher daran, dass ich alleine mit dem Auto auf den Parkplatz fuhr und direkt diverse Dienstleistungsangebote bekam. Heute mit vollem Wagen und 2 Mädels an Board blieben die Angebote aus. Ein wenig Nervenkitzel war dennoch dabei. Alle fanden die Idee sehr ansprechend. So blieb die Dose im Wald nicht lange verborgen.Danke für den Cache :-)[#KMP, K, 1241, car, 19:19]","clanfamily / 01.08.2013 / gefundenNachlog vom Doppellistig auf GC :)Danke Dir fürs parallele auslegen.Powered by cmanager - dem Finder für vergessene OC Logs.","searcher99 / 30.12.2012 / gefunden                                                               Die Koordinaten fürs Final hatten wir schon vor laaaanger Zeit gefunden. Seitdemlagen sie zu Hause auf unserem Caches-ToDo-Stapel. Heute waren wir mal endlichin der Nähe und konnten den Cache gemeinsam mit redetug trotz des vielen Wassersfinden.IN: /OUT: /DFDC und Grüßesearcher99                                            ","Ruhrpott-Schwabe / 03.06.2010 / gefundenAm frühen Morgen mit den Hunden mal wieder im Stadtwald gewesen.Die Dose sollte endlich von der Liste.Einmal quer über den Parkplatz gefahren aber die Reflektoren an den Bäumen nicht gesehen. War wohl schon zu hell.Das Listing noch einmal genau gelesen und dann gings los. Die Reflektoren an der Brücke gesehen und in s Gelände abgebogen.Nach ein paar Metern dann das Final gefunden.Danke fürs verstecken.Hans"],"descriptionSnippet":"","status":"kann gesucht werden"}