{"hiddenAt":"11.05.2016","waypoint":"OC12F35","coordinates":"E 009° 49.102' N 48° 38.565'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F35","description":"Keine Angst vor dem Cachenamen. Dies ist nur der lat. Name vom Verursacher des Eschentriebsterbens. Das Falsche Weiße Stengelbecherchen richtet an unseren Eschen erhebliche Schäden an, welche unter Umständen das Ende der Esche in unseren Wäldern bedeuten kann. Genau an dem Bäumchen wo der Cache liegt könnt ihr das Schadensbild, welches der Hymenoscyphus pseudoalbidus verursacht, genau erkennen. Genaueres könnt ihr aus dem unten angefügten Artikel entnehmen oder einfach selber mal im Netz nachschauen. Wenn ihr den Weg weiter geht, könnt ihr das ganze Ausmaß sehen, welches das Falsche Weiße Stängelbecherchen  bzw. seine Nebenform anrichtet.Achtung!!! Hier gibt es wilde Schweine. Hier habt ihr in der Dämmerung NICHTS zu suchen... Das Falsche Weiße Stängelbecherchen (Hymenoscyphus pseudoalbidus) ist eine 2010 neu beschriebene Pilzart aus der Unterabteilung der Echten Schlauchpilze.Untersuchungen an Herbarmaterial belegen jedoch, dass Hymenoscyphus pseudoalbidus bereits 1978 in Mitteleuropa vorkam. Hymenoscyphus pseudoalbidus lebt auf den Blattspindeln abgeworfener Eschenblätter. Seine Nebenfruchtform Chalara fraxinea löst das Eschentriebsterben an Gemeiner Esche und Schmalblättriger Esche aus. Die Fruchtkörper des Falschen Weißen Stengelbecherlings sind weiße becherförmige Apothetien mit einer Größe von 2 bis 7 mm. Die Sporen, in den Asci gebildete Askosporen, sind klebrig und sollen größer sein (15-22 µm) als bei der verwandten Art Hymenoscyphus Albidus mit einer Sporenlänge von 8-20 µm. Sie sollen über die Luft verbreitet werden. Inhaltsverzeichnis • 1 Nebenfruchtform Chalara fraxinea o 1.1 Merkmale • 2 Einzelnachweise • 3 Weblinks Nebenfruchtform Chalara fraxinea. Bei der Suche nach dem Erreger des Eschentriebsterbens wurde 2006 in Polen der Pilz Chalara fraxinea als Nebenfruchtform eines unbekannten Pilzes entdeckt. Seit 2008 hielt man ihn fälschlicherweise für die Nebenfruchtform des Weißen Stengelbecherchens (Hymenoscyphus albidus). Dieser Schlauchpilz ist seit 1851 bekannt, aber nie als schädigender Parasit in Erscheinung getreten. Seit 2010 ist bekannt, dass Hymenoscyphus pseudoalbidus die Hauptfruchtform von C. fraxinea ist. Chalara fraxinea lebt parasitär in den Geweben der Blätter, Triebe und verholzten Teile von Eschen und ist nach Ansicht einiger Forscher am vermehrten Absterben dieser Bäume in Europa beteiligt. Über die Verbreitungsstrategie von Chalara fraxinea ist bisher nichts bekannt. Chalara fraxinea befällt junge wie alte Bäume. Es gibt Vermutungen, dass sich der Pilz aufgrund der gestiegenen Durchschnittstemperaturen in Mitteleuropa durchsetzen konnte. Seine Verbreitung begann wahrscheinlich im Baltikum. Nachgewiesen ist er inzwischen in Skandinavien, Großbritannien, Polen, Tschechien, Slowenien und vermehrt in Deutschland, Österreich und der Schweiz. Die Symptome des Befalls sind schüttere Kronen sowie vertrocknende Blätter und Zweige. Da der Pilz die Leitungsbahnen befällt, stirbt der Baum von oben her ab. An der Rinde bilden sich gelblich- oder rötlich-braune Nekrosen. Das Eschentriebsterben durch den Befall mit Chalara fraxinea ist vom Typus zunächst eine Erkrankung der Blätter und grünen Triebe, später auch der verholzten Teile, wobei von den inneren Geweben nicht primär die Gefäße, sondern v. a. das Parenchym der Holzstrahlen und das Mark besiedelt werden. Die auffälligen Rindennekrosen, die mitunter auch an eine Rindenbranderkrankung erinnern, sind eher ein sekundärer Schaden durch das Absterben lebender Rinde und des Kambiums. Die Erkrankung wird auch als „Eschensterben“ oder „Eschenwelke“ bezeichnet. Merkmale Eschentriebsterben Symptome: gelblich- oder rötlich-braune Nekrosen. In Kultur bildet der Pilz ein mäßig wachsendes Luftmyzel, das anfangs weiß ist, sich später aber rotbräunlich bis gräulich oder schwarz verfärbt. Die vegetativen Hyphen sind durchscheinend bis olivbraun mit nur wenigen Verdickungen. In älteren Kulturen treten verdickte, pigmentierte Zellen auf. Die Phialiden stehen solitär an den vegetativen Hyphen und sind 20 bis 40 µm lang. Quelle: WIKIPEDIA© tabacebelissy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Direkt am betroffenen...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hymenoscyphus pseudoalbidus von tabacebelissy","cacheType":"normaler Cache","terrain":1.5,"logs":["Die_Fäbsers / 08.07.2017 17:02 / gefundenGefunden :)","der neue / 09.08.2016 16:15 / gefundenSehr interessante Biologiestunde. Das Erlensterben ist dort in großem Ausmaß zu sehen.Vielen Dank!"],"descriptionSnippet":"Schon vor vielen Jahren ist uns an den Eschen in unseren Wäldern etwas aufgefallen. Dies möchten wir euch mit diesem Cac","status":"kann gesucht werden"}