{"hiddenAt":"26.02.2014","waypoint":"OC12174","coordinates":"E 014° 22.907' N 51° 49.557'","link":"https://www.opencaching.de/viewcache.php?wp=OC12174","description":"Dieser Cache wurde auf GC.com von Andreas54 versteckt, der auch weiterhin der Owner des Caches und Ansprechpartner ist, ich bin nur ausführendes Organ, das in Absprache seine Caches auch den Nutzern von OC.de zur Verfügung stellt. -palk-  2. Garkoschke-Mühlen-Event bei der Holländermühle in Turnow, für das ich gern etwas Reklame machen möchte. Als Termin ist der 12.9.2014 geplant. Den Machern drücke ich die Daumen. Gleichzeitig könnte ihr in unmittelbarer Nähe schauen, wie sich die Natur eine stillgelegte Eisenbahntrasse zurückerobert. Der Cache selbst stellt keine große Herausforderung dar. Es ist ein schöner einfacher Tradi. Beim Legen des Caches ist mir eine Idee gekommen, die ich aber nicht so schnell umsetzen kann. Deshalb meine Bitte an die Finder, merkt euch die Farbe der Cachedose.Für den Erstfinder befindet sich ein Stoffbeutel und eine Urkunde in der Dose. Logbuch und Bleistift sind zum Verbleib gedacht. Der Rest ist zum Tauschen.© palk, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Viele Wege führen zum ... von palk","cacheType":"normaler Cache","terrain":1.5,"logs":["Vulpin / 13.03.2018 / gefundengut gefunden, Umverpackung etws angefressen und voll Wasser, Logbuch feucht,Spielzeug getauscht (Monster raus, Delphin rein),Danke für's legen und pflegen.","Private First Class / 09.03.2018 13:33 / gefundenGefunden","KmdRaC / 07.08.2017 / gefundenDiese Dose lag zwar nicht so ganz am Weg, aber ein kleiner Abstecher tut ja nicht weh. Danke für den Cache.","wirschatzfinder / 29.07.2017 04:00 / gefundenViele Wege führen zur Dose.Leider haben hier auch viele Duchreisende von der B168 angehalten. Viele Papiertaschentücher erinnern uns an die ach so tollen Autobahncaches.Warten und am besten ein wenig umverlegen.TFTCPS von der alten Eisenbahntrasse haben wir rein gar nix gesehen, obwohl uns dass sonst immer auffällt.","pappnikk7105 / 17.05.2017 15:48 / gefundenAuf dem Heimweg von unserer heutigen Radtour durch die nähere Umgebung von Peitz und Tornow konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","Sofie78 / 16.05.2016 15:16 / gefundenFix gefunden, vielen Dank fürs verstecken ","Rudiratlos1980 / 29.03.2016 14:19 / gefundenAuf dem Heimweg mit MAKALOPA1 schnell geloggt ","Schwejks Soldaten / 10.05.2014 / gefundenWar schnell zu finden, aber die Örtlichkeit (im wahrsten Sinne des Wortes) sollte vielleicht überdacht werden.","palk / 01.03.2014 21:00 / gefundenkleiner familienausflug nach peitz, tanken, autowaschen, auf dem rückweg mal nachgeschaut, was der andreas hier wieder feines gebastelt hat. dose war schnell gefunden. freu mich schon aufs event! :)vielen dank für den cache! :)FBp. 17:34."],"descriptionSnippet":"","status":"kann gesucht werden"}