{"hiddenAt":"25.12.2015","waypoint":"OC128F6","coordinates":"E 012° 25.883' N 51° 16.789'","link":"https://www.opencaching.de/viewcache.php?wp=OC128F6","description":"Zum Gedenken an die Völkerschlacht bei Leipzig wurden an wichtigen Orten der Kämpfe sogenannte Apelsteine aufgestellt. Insgesamt gibt es in Leipzig und Umgebung 50 solcher Denkmale. Der Leipziger Bürger und SchriftstellerTheodor Apel (1811–1867) ließ in den Jahren 1861 bis 1864 aus eigenen Mitteln 44 dieser Marksteine aufstellen. Sechs weitere wurden danach aus privater Hand, aus einer Stiftung Apels und von Vereinen errichtet.Die Apelsteine sind ursprünglich rechteckige Säulen aus Sandstein von etwa 1,5 m Höhe. Für die Stellungen der Koalitionstruppen sind die Steine mit einem spitzen Kopf (umgekehrtes V für Verbündete) sowie dem Buchstaben V und für die napoleonischen Truppen mit einem runden Kopf und einem N versehen. Die Inschriften der Steine zeigen auf der dem Schlachtfeld zugewandten Seite den Namen und das Datum des jeweiligen Gefechts und auf der anderen die Namen der Heerführer sowie die Truppenbezeichnung und -stärke. Zwei Pfeile an den Schmalseiten bezeichnen den Verlauf der Front. An den Köpfen der Steine sind die Himmelsrichtungen angegeben. Bis zur Nr. 42 wurde auch die Regel eingehalten, dass den Koalitionstruppen die geraden und den napoleonischen die ungeraden Nummern zugeordnet wurden.Da sich der Sandstein als wenig widerstandsfähig erwies und die Bautätigkeit die zunächst außerhalb der Stadt stehenden Steine erreichte, wurde bereits im 19. Jahrhundert damit begonnen, zahlreiche der Steine durch Kopien (zum Teil mehrfach und auch aus härterem Material) zu ersetzen und sie gegebenenfalls etwas vom Originalplatz abweichend aufzustellen. Dabei wurde vielfach von der Größe und mitunter auch von der Form der Originale abgewichen, wie zum Beispiel durch nach oben verjüngte Steine im Leipziger Westen oder durch Sockel und Aufsätze. Beim Kopieren schlichen sich auch einige Textfehler ein.Logbedingung: ein Foto von Dir am Stein ohne das die Nummer zu sehen istWelche Nr. trägt dieser Stein ?  ein PW nicht mehr notwendigViel Spaß bei der Lösung. © Teufel-007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Völkerschlacht bei Leipzig 1 von Teufel-007","cacheType":"virtueller Cache","terrain":1,"logs":["THEO_GB / 04.04.2018 06:51 / gefundenDie Zeit war reif für einen Besuch bei 'Völkerschlacht bei Leipzig 1'.In diese Gegend kam ich wegen einem in der Nähe liegenden Multis. Als dieser erfolgreich abgeschlossen war kam ich hier her und machte ein Foto. Die Geschichte der Apelsteine verfolgt mich schon eine ganze Weile. Jetzt kann ich mich im Logbuch dieses Virtual-Caches verewigen.Vielen Dank für diesen Cache. Hier wäre ich sonst etwas achtlos vorbei gefahren.4. April 2018","Pumuckel&Kuno / 29.11.2017 11:51 / gefundenNachdem wir hier schon unzählige Male vorbeigefahren sind, wurde der Fotolog heute endlich mal in Angriff genommen und gemeistert 😊Danke für den Cache !","Dirdi-LE / 23.04.2017 / gefundenAuf der Fahrt zum zweiten Tag unseres Volleyball-Turniers in Dreiskau-Muckern parkte ich das CM kurzerhand rechts am Straßenrand und schaute mir den Apelstein etwas genauer an. Wo doch die Zeugen dieser epischen Schlacht überall rumstehen!? DFDC und die kleine Aufgabe,Dirdi-LE, der ohne die Family vorbeischaute","Valar.Morghulis / 10.03.2017 13:46 / gefundenAuf dem Weg vom Wochenendshopping nach Grimma machte ich hier am Apelstein Wachau noch einen kurzen Stop. Schließlich ist dieser Virtual zum Thema Völkerschlacht bei Leipzig noch offen. Also habsch bei Aldi nochmal schnell das Cachemobil abgeworfen und hier mitten in schönsten Verkehr posiert 😬Vielen Dank an Teufel-007 für's Zeigen.Valar.Morghulis10. März 2017 # 476","Rose38 / 29.11.2016 / gefundenEine runde mit dem Cachemobil gemacht und auch an diesem Stein angehalten.Dfdc","Nilpferd1607 / 22.08.2016 / gefundenDa ich heute mit Q87 unterwegs war, bei Globus Futtern, und da sehe ich doch nen Virtual. Was ist das denne? Ach ne, von Herrn Teufel, dann muß dat sein. Also nen kleinen Spaziergang zum Steinchen gemacht, posiert und fotofiertund an der Straße flaniert.  TCTC und liebe Grüße sagt Nilpferd1607 und Q87","undeins / 11.08.2016 / HinweisIrgendwie scheint es hier ein Problem mit dem Passwort zu geben"],"descriptionSnippet":"Apelstein","status":"kann gesucht werden"}