{"hiddenAt":"17.08.2015","waypoint":"OC12486","coordinates":"E 006° 58.131' N 50° 56.463'","link":"https://www.opencaching.de/viewcache.php?wp=OC12486","description":"komm vor Ort, suche und logge und genieße ein Bierchen im nahe gelegenen Biergarten des Hyatthotels oder in den Rheinterassen im nur wenig entfernt liegenden Rheinpark. Fußläufig könnt Ihr die Altstatt von Köln und den Kölner Dom erreichen und auf dem Weg über die Hohenzollernbrücke noch schnell den nächsten Cache loggen.Bitte einen Stift mit bringen, da es sich um einen Nano handeltund unauffällig loggen, Muggelalarm!!!                                                             Hier ist eine \"sportliche\" Ecke von Köln, man findet vor Ort die Trainingshalle des Boxvereins S.C. Aurora e.V. Köln Deutz 1931. In dieser Trainingshalle sind auch schon Filmaufnahmen gemacht worden ( u.a. für den Film Max Schmeling ).In der Zeit vom März bis Ende Oktober findet hier eine rege Aktivität von uns \"Flachlandtirolern\" aus dem Kölner Umland statt, dann kann man an den Mauern Kletterer bei Ihrem Vergnügen beobachten. Die Sektion Rheinland Köln des DAVs hat eine Genehmigung zur Nutzung der Wände erhalten und der \"Kletterspot\" wird bei schönem Wetter eifrig genutzt.. viel Spaß beim suchen und finden, weil mir mitgeteilt wurde das der Nano nicht gefunden wurde habe ich die Wertung höher angesetzt, ich denke ganz offensichtlich ist er nicht versteckt, aber ein geübter Geocacher wird sich nicht abschrecken lassen und sicherlich erfolgreich sein.   Nicht wundern: der auf dem Nano angebrachte gc-Code ist wegen eines \"Abstandskonflikt\" nicht zutreffend. Doch ich habe die Rückmeldung erhalten das das Versteck schön gewählt sei und daher scheue ich mich den Final zu verlegen.Der Fund kann nur HIER auf OPENCACHING gelogt werden. © Apfeltasche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpug avpug vz \"Reqtrfpubff\" fbaqrea 58 Zrgre üore qrz Zrrerffcvrtry.Qvr Gerccr mhz \"nhfehura\" ahgmra haq hanhssäyyvt shzzrya qre Anab vfg zntargvfpu","caseType":"nano","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Climbing hotspot Cologne von Apfeltasche","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["mic@ / 06.02.2018 / momentan nicht verfügbarDen Vorlogs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Novesiacacher / 23.01.2018 / nicht gefundenLeider nichts gefunden.","Nordlandkai / 31.08.2017 12:41 / nicht gefundenHier habe ich heute zum dritten mal mein Glück probiert. Eigentlich dachte ich, dass ich im morgendlichen Nieselregen fündig würde. Tja, ungestört war ich wirklich. Aber leider wurde ich nach einer Stunde suchen auch dieses Mal nicht fündig.","rkschlotte / 14.04.2017 / HinweisZwischenstopp während einer Bahnreise an Karfreitag.1. Climbing hotspot CologneWo die Dose liegt, ist ja einigermaßen klar, aber Muggelströme verhinderten eine vernünftige, d.h. unauffällige Bergung. Ich komme am besten mal bei schlechtem Wetter morgens um drei wieder. :)2. Liebesbrücke3. Online-Liebe4. Picture Postcard From Cologne (tiny)5. Immerwieder \"Kölner Lichter\"6. Leuchtende Krone7. Weißenburgstraße8. Kurz vor zehn9. känguru sack10. Kölner Stadtmauer11. Der kleine Platz12. Cologne's 14 Traffic Cams13. \"Flieg Ford!\"14. 4711 - Echt Kölnisch Wasser15. Viele Wege führen nach Rom16. Pinkie*517. Musical Dome Kölnrkschlotte","Schälsick / 26.11.2016 06:48 / gefundenHeute am fruhen morgen war es hier im Gegensatz zu sonst extrem ruhig so das einem zugriff nichts im Wege stand keine Menschen sehle in sicht.Vielen Dank fürs herführen und pflegen der Dose.TFTC Gruß Schälsick [06:45]","Seebaer777 / 27.10.2016 / gefundenVor einem Jahr im Sommer war ich zuletzt unterwegs in Sachen dieses Caches, konnte aber nix finden. Heute endlich mit einigen anderen OC-Caches im Gepäck kam ich endlich nochmal hier vorbei und konnte ziemlich schnell fündig werden.Vielen Dank!","wiel12 / 29.09.2016 17:30 / gefundenDie Geländer der Hohenzollernbrücke sind mit unzähligen, kleinen Vorhängeschlössern übersäht. Es ist für einen Ortsfremden wirklich sehenswert. In der Nähe mußte nun ja auch der kleine Nano-Cache versteckt sein. Die im verschlüsselten Hinweis angegebenen 58m über NN waren mit dem vorhandenen GPS-Gerät nicht so richtig zu ermitteln. Die Anzeige schwankte ziemlich. Aber nach einiger Zeit wurde das Suchen doch belohnt.Vielen Dank für den Cache","CADS11 / 26.09.2016 / nicht gefundenHeute musste ich sowieso in diese Ecke und da dachte ich, ich könnte mal nach dem Döschen suchen. Mit D=1,5 kann das ja nicht so schwer sein. Als ich jedoch deutlich die angegebene Zeit von 0:10h überschritten hatte und eigentlich alle nach Hint möglichen Stellen abgesucht hatte, habe ich aufgegeben.Bei nun 50% DNF frage ich mich, sind wir alle so blind oder kann D=1,5 nicht sein?CADS11","Team Brummi / 13.07.2016 / gefundenEinen Nachmittag in Köln zu verbringen fällt nicht schwer wenn man sich den diversen OConlys widmen kann. Hier konnten wir zuerst die Aussicht genießen und dann, nach kurzer Suche, an einem logischen Versteckort den Kleinen dingfest machen. Eine kurze Pause später wurde das Döschen wieder angebracht und wir konnten unseren Spaziergang fortsetzen.Danke für den Cache und Grüße aus dem Norden.","Riedxela / 26.04.2016 15:32 / gefundennach dem Geschäftstermin in Köln Merkenich hatte ich noch ein wenig Zeit,bis mein Zug vom Bahnhof Messe/Deutz abfuhr. So ging ich noch schnell zur nahen Hohenzollernbrücke. Vor Ort war schnell klar,worauf ich mich konzentrieren musste. Nach kurzer Suche habe ich den kleinen Cache entdeckt. Logstreifen ausgerollt und tatsächlich- nach über 8 Monaten den FTF gemacht. Auf Grund des kalten Windes haben sich heute hier keine Sportkletterer gezeigt.Vielen Dank fürs verstecken. Der Fund hat mir dann bei der Heimfahrt ein Lächeln ins Gesicht gezaubert.","Golgafinch / 23.02.2016 / nicht gefundenHier machte ich mich zwar auf die Suche, gab aber recht schnell wieder auf. Zum einen öffneten der Himmel seine Schleusen, zum anderen wollte mich mein Höhenmesser nicht auf die angegebene Höhe bringen und eine andere Informationsquelle hatte ich nicht. Die einzige logische Stelle wollte ich aber auch nicht auf ihrer ganzen Länge abgrabbeln. So floh ich lieber über die Brücke ins Trockene.Vielleicht komm ich ja wieder mal zu Besuch nach Köln.Gruß,Golgafinch"],"descriptionSnippet":"Mikro mit Aussicht","status":"momentan nicht verfügbar"}