{"hiddenAt":"01.06.2015","waypoint":"OC1208A","coordinates":"E 006° 38.893' N 51° 28.186'","link":"https://www.opencaching.de/viewcache.php?wp=OC1208A","description":"Das Rheinpreußen-Treibstoffwerk Der Bau des Rheinpreußen-Treibstoffwerks in Meerbeck, das an den Steinkohle-Schacht V in Moers-Utfort angrenzt, war Teil der Vorbereitungen auf den Zweiten Weltkrieg, denn die Herstellungskosten für das hier nach dem Fischer-Tropsch-Verfahren aus Kohle gewonnene synthetische Benzin lagen weit über den damaligen Weltmarktpreisen für Benzin [...] Vor Ort ist ein grün gerahmter QR-Code Aufkleber versteckt.Mit dem Smartphone gescannt werden ausführliche Hintergrundinformationen, Geschichten und Bilder zum Ort aufgerufen. Der Cache ist Teil des nonkommerziellen Educachingprojektes \"Zeitzeichen - Erinnerung erleben\" am Niederrhein (zeit-zeichen.org)Zum Loggen:QR-Code finden, mit Smartphone scannen -> Passwort erscheint oben auf der aufgerufenen Seite (\"Log-Secret für Opencaching.de: XXX\")© Zeit-Zeichen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Rheinpreußen Treibstoffwerk von Zeit-Zeichen","cacheType":"virtueller Cache","terrain":1,"logs":["G.Barz / 13.01.2018 / gefundenNachdem ich hier einige Zeit gesucht hatte, konnte ich den QR-Code finden.TFTC","Landschildkroete / 31.10.2017 / gefundenWenn der blau-umrandete QR-Code gescannt wird erscheint jetzt das Passwort! Danke an den Owner für die  Reparatur und den lehrreichen Cache.Viele nette Grüße von den Landschildkroeten","Landschildkroete / 22.07.2017 / HinweisWir haben heute die Infotafel für das Rheinpreußen Treibstoffwerk während einer Radtour besucht.Ein QR-Code mit den Informationen haben wir auch gefunden.Allerdings hatte er einen blauen Rahmen und im Scan konnten wir kein Passwort entdecken.Trotzdem Danke für zeigen und viele nette Grüße von den Landschildkroeten","Zeit-Zeichen / 24.10.2016 / kann gesucht werdenQR-Code Link wurde repariert und funktioniert wieder. Bitte um Entschuldigung für mögliche Schwierigkeiten. "],"descriptionSnippet":"","status":"kann gesucht werden"}