{"hiddenAt":"12.07.2015","waypoint":"OC1226B","coordinates":"E 006° 47.164' N 51° 17.462'","link":"https://www.opencaching.de/viewcache.php?wp=OC1226B","description":"Dieser Multi-Virtual zeigt euch die H-Bahn-Strecke „SkyTrain“ am Flughafen Düsseldorf (DUS). Um das Log-Passwort zu erfahren, müsst ihr an jeder Station des SkyTrain einfache Aufgaben lösen. Hierfür kann der SkyTrain benutzt werden, jedoch können die Stationen natürlich auch „von unten“ angegangen werden, wenn ihr kein Ticket für den SkyTrain habt oder kaufen möchtet.Der SkyTrain verkehrt normalerweise zwischen 3:45 Uhr und 0:45 Uhr. Zwischen 0:45 Uhr und 3:45 Uhr sind die Haltestellen deshalb u.U. nicht zugänglich!Vorab kurz etwas zum SkyTrain selber:Die Fahrzeuge der H-Bahn hängen mit je zwei Fahrwerken an einem unten geschlitzten Hohlkastenträger, in dessen Innern Antrieb, Führung und Stromversorgung wettergeschützt untergebracht sind. Trag- und Antriebsfunktion wird von zwei links und rechts des Schlitzes auf dem Boden des Hohlkastenträgers laufenden Rädern erbracht. Führungsrollen am unteren und oberen Rand der Innenseiten des Trägers sorgen für die horizontale Führung. Über vier seitlich angebrachte Stromschienen wird Dreiphasenwechselstrom (Drehstrom) mit einer Spannung von 400 Volt übertragen, der ohne Umformer und eigene Umspannstationen direkt aus dem öffentlichen Netz genommen werden kann. Darüber liegen Linienleiter zur drahtlosen Übertragung von Daten zwischen Fahrzeug und Leitstand. Weichen ermöglichen Verzweigungen des Fahrwegs.Die H-Bahn wird von einer zentralen Leitstelle aus überwacht und kommt so ohne Fahrpersonal in den Zügen aus. Sie kann, je nach Auslastung, im Takt- oder im Rufbetrieb eingesetzt werden, wobei im letzteren der Fahrgast sich die Kabine wie einen Personenaufzug per Knopfdruck „bestellt“.Quelle: Wikipedia-Artikel „H-Bahn“ unter CC-BY-SA-Lizenz.Nun aber los zu den Aufgaben:In der Haltestelle „Flughafenbahnhof“ gibt es am Einstieg Bildschirme, die über den Abflug der Flüge am Flughafen informieren. Wie viele sind es?In der Haltestelle „Parkhaus P4/P5“ hängen einige große Leuchten. Wie viele sind es?In der Haltestelle „Terminal A/B“ hält die Bahn Richtung Terminal C über Rohren, die halb im Dach des Terminalgebäudes liegen. Wie viele sind es?Vom Ende der Haltestelle „Terminal C“ in Richtung Depot des SkyTrain blickend sind zwei Träger zu sehen. Welche dreistellige Zahl ziert sie beide?Das Log-Passwort ergibt sich aus allen Zahlen hintereinander. Dieses Listing ist neben der Opencaching-Datenlizenz (CC-BY-NC-ND) auch unter der CC-BY-SA-Lizenz verfügbar. Das Zitat aus der Wikipedia darf nicht unter CC-BY-NC-ND relizensiert werden!© König Moderig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SkyTrain - von der Schiene in die Luft von König Moderig","cacheType":"virtueller Cache","terrain":1,"logs":["MarKe / 06.06.2017 12:35 / gefundenAuf einer Fahrt mit dem SkyTrain konnten wir heute alle benötigten Zahlen gut finden. Vielen Dank für den netten Multi-Cache!","flatter_man & cherelle (Team Lost&Found) / 26.10.2016 02:46 / gefundenVor und nach dem Fliegen gelöst. Runde Sache.TFTC - Team Lost&Found ","toubiV / 30.06.2016 11:01 / gefundenAbgefahren+Sent with c:geo from my Samsung Galaxy S4 Mini","Seebaer777 / 14.02.2016 / gefundenNach dem Bewundern des A380 und seiner Verabschiedung nach Start sollte es auf ausgiebige SkyTrain-Tour gehen. Und dank 3min-Taktung war es auch schnell erledigt.Vielen Dank für diesen lustigen Cache.","Yellow ants / 02.10.2015 19:13 / gefundenCollected the necessary info on my way to CPH. Thanks for the virtual cache!","geheimwortkids / 12.07.2015 / gefundenHeute mit von der Partie gewesen, als die Aufgaben ausbaldowert wurden. Da sag ich doch zu einem Log nicht nein! ;)"],"descriptionSnippet":"Multi-Virtual entlang der H-Bahn-Strecke (SkyTrain) am Flughafen Düsseldorf","status":"kann gesucht werden"}