{"hiddenAt":"05.04.2016","waypoint":"OC12CF1","coordinates":"E 012° 44.255' N 51° 14.466'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CF1","description":"Den Schörnerberg-Steinbruch hat sicher fast jeder Grimmaer schon mal gesehen, man sieht ihn von vielen Stellen der Stadt aus. Die schöne Aussicht von dort oben aus - die kennt dagegen fast niemand.Stellt Euren fahrbaren Untersatz am ehemaligen Unteren Bahnhof ab, also irgendwo am neuen Wohnmobilstellplatz. An den Titelkoordinaten dieses Caches beginnt eine kleine Gasse, folgt ihr bergauf durch all ihre Kurven ca. 250 m, bis ihr zu einer größeren Wiese kommt. Folgt dann linkerhand dem Rand der Wiese bis die Bebauung endet. Dort achtet bitte auf die Felsenkante - da geht´s ohne Geländer 40 m tief hinab.Wenn Ihr den Nordwert 51° 14.600 erreicht habt, seht ihr links hinter einem Gesträuch in einem verwilderten Garten ein Fundament. Die Form dieses Fundamentes hat eine deutsche Bezeichnung, die tippt ihr (mit ausschließlich Großbuchstaben) in das Feld für´s Log-Paßwort, und Ihr könnt Euren online-Fundlog schreiben, es dürfen gern Bilder hochgeladen werden.Vor Ort liegt hier kein Logbuch aus, es ist ein Virtual-Cache.Vom Fundament aus hat man den schönsten Blick auf Grimma, für den Cache genügt es allerdings, wenn man über den in Bruchstücken noch vorhandenen Zaun hinüberschaut. Viel Spaß und eine klare Sicht !© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Grimmas Aussichtspunkte - Schörnerberg von Pumuckel&Kuno","cacheType":"virtueller Cache","terrain":2.5,"logs":["Valar.Morghulis / 18.07.2016 17:45 / gefundenDieser Aussicht wollte ich schon lange mal einen Besuch abstatten.Nachdem es jetzt bei mir gesundheitlich wieder aufwärts geht, stand dem heute nix im Wege.Vielen Dank an den Kuno fürs zeigen ;-)Valar.Morghulis 18. Juli 2016 # 119","satellit / 08.05.2016 14:02 / gefundenHeute nach einer schönen kurzen Wanderung dieses Objekt gefunden.Danke an den Owner","Max Muldental / 10.04.2016 / gefundenAls ich des Owners Log am \"Galgenberg\" gelesen habe wusste ich gleich, das er mich bald hier her führt..... Oh, die schöne Aussicht von da oben kenn ich wohl....Deinen Weg da hoch kannte ich allerdings noch nicht, das muss ich schon zugeben.   Letztes Jahr hab ich mir hierzu auch schonmal Gedanken gemacht, allerdings wollte ich noch einige Meter weiter... Da es da aber definitiv über das \"verwilderte Gartengrundstück\" gegangen wäre hab ich die Idee dann wieder verworfen.Geschickt gelöst hast du das, so mit dem Virtual. Da kann jeder selbst entscheiden wie weit er geht.  DfdC"],"descriptionSnippet":"Spaziergang an eine 40 m tiefe Felskante mit schöner Aussicht ","status":"kann gesucht werden"}