{"hiddenAt":"09.02.2016","waypoint":"OC12A9D","coordinates":"E 011° 09.478' N 47° 51.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A9D","description":"STARTParkplatz N 47°51.315` E 011°09.478`von hier aus den Weg einfach Richtung   MHTFCVGMR   laufen. Nach ca 275m gabelt sich dieser Weg nach links. Genau an der Gabelung findet Ihr den wichtigsten Hinweis. Dieser ist für das Berechnen sämtlicher kommenden Koordinaten wichtig. von hier aus weiter zum nächsten Zwischenziel N 47°51._X_`     E011°0Y._Z_`X= James Bond -2y= Quersumme von rot +1Z= das zwanzigfache von blau -60 Hier angekommen lauft Ihr einfach Richtung  THG FPUBRETUBSdies erklärt sich zwar auch durch die nächsten Koordinaten aber ist eine gute Kontrolle ob Ihr die Hinweise an der Gabelung richtig erkannt habt.weiter geht es dann nach N 47°51._X_`   E 011°_Y._Z_`X= grün verzehnfacht +152Y= lila -77z= grün +blau + rot + 38 + gelb auf dem Weg dort hin kommt Ihr über die Holzbrücke, kleine Kontrolle ob ihr noch richtig seid. Als Spoiler angelegt, wer mutig ist muss nicht schauen. hier findet Ihr eine Jahreszahl, welche für die Berechnung der Finalkoordinate wichtig ist. Und nun endlich zum Final:dies befindet sich hier:  N 47°51._X_` E 011°10._Y_`X= die Jahreszahl ohne der ersten Ziffer -268Y= grün + blau + rot + 27xgelbTEBFFRE ZBBFVTRE FGRVAAuch hier ein Spoilerfoto, für alle die Sicherheit wollen, nötig ist es eigentlich nicht. Viel Spass beim Suchen und RätselnIN: natürlich ein Logbuch     2 Kleine Murmeln zum Tausch Wichtig: Stift, Papier (für Berechnungen) und GPS natürlichAnmerkung: Auf dem Rückweg zum Parkplatz bietet es sich an über N 47°51.492` E 011°09.661`  zu gehen                   Hier ist ein netter kleiner Badesee, ein Spielplatz und ein Restaurant.Auch mit dem Fahrrad ist diese nette kleine Strecke schön zu fahren. © Freestyle Factory, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Farbenfroher Rechenspaß von Freestyle Factory","cacheType":"Multicache","terrain":1,"logs":["a&b_b / 11.04.2016 16:40 / gefundenNa endlich!Vor zwei Monaten diesen Multi angegangen, er ließ sich prima lösen, bis zur vorletzten Station. Die hier errechneten Finalkoordinaten waren derart unplausibel, daß wir den Owner kontaktierten, aber leider keine Antwort bekamen. Schade!Die Idee des Caches fand ich große Klasse! Heute deshalb aus Neugier noch mal die Beschreibung aufgerufen und mit meinem alten Ausdruck verglichen. Fast nur durch Zufall ist mir dabei eine winzigkleine Änderung im Listing aufgefallen, in der Berechnung der Finalkoordinaten!Mit diesen neuen Finalkoordinaten ließ sich das Döslein dann auch problemlos finden! FTF DfdDAllerdings: das Döslein lag völlig ungetarnt auf dem TEBFFRE ZBBFVTRE FGRVA, ich hab vorsichtshalber mal einen kleineren Stein draufgelegt. Wenn das nicht im Sinne des Owners sein sollte, muß er/sie sich selber darum kümmern ..."],"descriptionSnippet":"netter kleiner kniffliger Spaziergang für die ganze Familie","status":"kann gesucht werden"}