{"hiddenAt":"04.04.2016","waypoint":"OC12CE1","coordinates":"E 009° 58.449' N 53° 33.172'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CE1","description":"Dieser Cache liegt in einem Park. Bleibt auf den Wegen! Lasst die Pflanzen in Ruhe!Hamburgs Grüner RingDieser Cache ist Teil einer Serie namens Hamburgs Grüner Ring. Um alle Caches der Serie zu finden, nutze die zugehörige Cacheliste.Viele dieser Caches liegen in Parks oder an anderen öffentlichen, bepflanzten Orten. Nehmt Rücksicht auf die Pflanzen, respektiert den Ort. Ihr braucht keine Büsche durchwühlen, ihr müsst nicht durch Beete trampeln. Beachtet die Hinweise bei den einzelnen Caches. Im Zweifel schaut den verschlüsselten Hinweis an, dort sind sehr genaue Ortsbeschreibungen. Insbesondere in Planten un Blomen müssen nie die Wege verlassen werden.Der Park Planten un Blomen ist nachts geschlossen. Die genauen Öffnungszeiten finden sich auf der Internetseite von Planten un Blomen, und an den Eingängen zum Park. Sie variieren nach Jahreszeit von 7h-20h bis 7h-23h.Die Serie besteht aus einer Reihe von Caches, die grob in einem Ring rund um einen Bereich liegen, der früher die Stadt Hamburg ausgemacht hat. Im 17. Jahrhundert fand sich dort ein gewaltiges Bollwerk, das Hamburg im dreißigjährigen Krieg beschützte. Heute liegen in dem nördlichen und westlichen Gebiet der ehemaligen Festungsanlage viele Grünflächen, dominiert durch den verwinkelten Park Planten un Blomen. Im Osten wird der Platz eingenommen vom Hauptbahnhof und seinen Gleisen. Zur Innenstadt hin wird der Bereich durch den Straßenzug Ring 1 begrenzt.Als Cachebehälter kommen hier hauptsächlich PETlinge zum Einsatz - aus ökonomischen Gründen, aber auch weil es oft schwierig ist, in der Stadt Platz für größere Dosen zu finden. Bitte halten einen Stift bereit.SeniorentreffDie Dose liegt versteckt am Gebäude des AWO Seniorentreffs. Bitte legt den Cache wieder genau an den gleichen Ort zurück, damit er nicht zu sehen ist. Die genaue Beschreibung, wo das sein sollte, steht im Hinweis.© kratenko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Gerccr anpu hagra, nz Xavpx, vaarer Rpxr, zntargvfpu, abpu uvagre qra Fpuenhora.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Grüner Ring: Seniorentreff von kratenko","cacheType":"normaler Cache","terrain":1.5,"logs":["/dementia/ / 18.04.2018 / gefundengut gefunden bei schönstem Sonnenschein","Lima Elma / 21.03.2018 20:42 / gefundenZum Glück war es schon dunkel und wenig los. DfdC und natürlich für OConly ;-) ","Haube / 25.09.2017 / gefundenDie EU Freizügigkeit verhinderte neulich eine gründliche Suche. Oder einfacher gesagt, vermutliche Polen und Rumänen lagerten und lagen in Sichtweite des Caches. Suchen unmöglich. Heute waren die Jungs aus Osteuropa zwar auch da, mein Suchgebiet konnten sie aber nicht einsehen. Mit dem dritten Griff hatte ich die Dose.Danke und Gruß Haube!!!!","zimi90 / 07.09.2017 22:39 / gefundenSchnell gefunden. T4TC","HolliD / 03.09.2017 / gefundenAn einem recht schönen Spätsommersonntag haben Miss Sophie und ich noch ein klein wenig die Wallanlagen genossen. Die gegend ist natürlich an einem solchen Tag nicht gerade muggelfrei, aber schließlich hielt ich die Dose in der Hand. Anschließend haben Miss Sophie und ich uns noch ein sehr schönes Schlemmersommer-Angebot auf der Zunge zergehen lassen. TFTC!","MissSophie / 03.09.2017 / gefundenNach einem Besuch im Museum für Hamburgische Geschichte, das HolliD und ich bei dem schönen Spätsommerwetter fast für uns alleine hatten, haben wir anschließend dann doch noch ein kleines bißchen Frischluft geschnuppert und waren kurz in den Wallanlagen unterwegs. Hier brauchten wir ein kleines Weilchen und ich habe einige Ecken unter der ganzen Konstruktion inspiziert, bis HolliD dann den richtigen Griff hatte. TFTC!","Team Brummi / 03.09.2017 13:18 / gefundenAuf \"blau\" Besuch in Hamburg hatten wir tagsüber Zeit ein wenig dem Cachen zu fröhnen. So machten wir uns an die Grüner Ring Runde. Die Dose ließ sich fix entdecken und so sagen wir danke fürs Herlocken und den Cache.","Nordlichtmarkus / 09.08.2017 10:00 / gefundenHeute beim Familienausflug nach Planten und Bomben konnten wir die Dose schnell finden. #################Das war mein Cache Nr. 2 am 9. August 2017 DFDC    ","Team_CDorop / 12.07.2017 12:51 / gefundenSchöner Cache für Nichtsenioren. Danke für das Legen und Pflegen .","rkschlotte / 15.02.2017 08:53 / gefundenDie Teilnahme an einer Konferenz in Hamburg gab Gelegenheit, einige Dosen einzusammeln.1. Grüner Ring: SeniorentreffDank Hint sofort und ohne Flurschaden gefunden.2. Grüner Ring: Panther3. Planetarium-Panorama4. PETling in Haft!5. Zwischen den Wäldern6. Prinzessinnen-Wald7. Piratin, klein8. liebesinsel9. Haltestelle Barmbek-Lärmrkschlotte","D-Buddi / 03.02.2017 / gefundenLetztes Jahre gerade 50 geworden, da passt der Cache ja wie Faust aufs Auge und führt mich an neue spannende Locations 8-) Auch wenn er dann wieder nicht ganz so körperlich für Senioren gemacht ist, da kommen die alten Knochen ja doch noch mal ganz schön ins Knacken. Hier musste ich etwas abwarten bis die ganzen Kinder zu Eisbahn vorbei waren, dann konnte ich aber in Ruhe suchen und schnell fündig werden wobei der Hint nicht ganz zum Versteck passt?! Ich habe den Cache jetzt genauso versteckt wie vorgefunden, das halte ich schon immer so. Vielleicht habe ich den Hint auch nur falsch gedeutet. Vielen Dank für den Cache.No TradeMfG Jörg","martl / 28.12.2016 17:28 / gefundenAm 28. Dezember 2016 um 17:28 Uhr als Cache # 700 gefunden. Tftc an kratenko :-)Martina (mit GeocachingHamburg, hackeroli, Tien, n00k)","geocachinghamburg / 28.12.2016 17:27 / gefundenQuickly found this cache. Thanks!","Kuchenkirsch / 16.10.2016 / gefundenGefunden  Bei so vielen möglichen Verstecken dann doch mit Hilfe des Hinweises, der ja eher eine Komplettlösung als ein Hinweis ist^^","Puntz79 / 11.10.2016 / gefundenBei richtig typischem Hamburger Wetter konnten wir ungestört suchen. Erst waren wir auf der falschen Ebene unterwegs. Nachdem wir uns mit dem falschen Datum eingetragen haben, nach dem Besuch des Hamburger Museums für Geschichte nochmal schnell vorbei und korrigiert ;-)","DIE TEDDIES / 25.09.2016 18:47 / gefundenSchnell noch ein paar Handschuhe übergezogen. Nicht das da so ein achtbeiniges Tierchen lauert. Dann schnell zugegriffen und gelogt. DFDC DIE TEDDIES aus der Nordheide ","ElliErbeer2410 / 21.08.2016 11:01 / gefundenGefunden tftc","toxictaste / 21.08.2016 11:00 / gefundendanke kratenko für die Mühe. der cache “ Grüner Ring: Seniorentreff“ ist wirklich toll gemacht.thank you kratenko for the effort. the cache \" Grüner Ring: Seniorentreff\" is made really great. ","Plueschi175 / 31.07.2016 / gefundenDank des Hinweises schnell gefunden.","DasEgo1 / 23.07.2016 21:43 / gefundenAuch diese Dose konnte dank der Hinweise und der morgendlichen Ruhe gut gefunden werden.Was mich interessieren würde, ist der Seniorentreff noch aktiv und warum kümmert man sich nicht um die Reinhaltung des Gewässers? Hamburg könnte um einiges attraktiver sein, wenn nicht überall so viel Müll rumliegen und es nicht in fast jeder Ecke nach Urin riechen würde.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}