{"hiddenAt":"21.08.2015","waypoint":"OC124B5","coordinates":"E 008° 33.138' N 53° 01.114'","link":"https://www.opencaching.de/viewcache.php?wp=OC124B5","description":"Hallo,ich habe einen kleinen Cache für groß und klein versteckt.Er ist in einer kleinen Filmdose und freut sich auf euch.Lg,DieLandKinder© DieLandKinder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbeara","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"An der Kreuzung von DieLandKinder","cacheType":"normaler Cache","terrain":1.5,"logs":["DieLandKinder / 27.03.2017 / HinweisDanke für den Hinweis, ich habe ein neues Logbuch mit reingelegt. Ich hoffe das dieses Mal kein Wasser in die Dose kommt :) Lg, DieLandKinder","Tr3iber / 26.03.2017 / gefundenMein erster Cache! Heute war ich zum ersten mal auf der Suche. Also machte ich mich auf den Weg (ausgerüstet mit Handy und Stift) und war auch schnell am angegebenen Ort. Der Cache war nach 5 Minuten gefunden :) Hat sehr viel Spaß gemacht und hat Lust auf mehr gemacht! Ps: Das Logbuch war ein wenig Aufgeweicht. Hatte leider keins dabei aber Schrift war noch lesbar. Auf noch hoffentlich viele weitere Caches: Tr3iber Danke für den Cache :)","schr0ttie / 17.10.2015 / gefundenIch hatte heute Abend versucht die Kollegen noch zu einem Nachtcache zu überreden, bekam aber keine tragfähige Mehrheit zusammen. So war der Abend auf dem Sofa eigentlich besiegelt. Bis Samsung fragte ob ich nicht Bock hätte diesen neuen OC-Cache zu suchen. Hatte ich natürlich und so trafen wir uns, fuhren zum gz und suchten. Mit Erfolg und es war gar nicht stachelig.Danke schön für diesen Cache. Er hat uns den Abend verschönert :)","Samsung1 / 17.10.2015 / gefundenEigentlich war ichheute Abend schon im Sofa-Modus, aber dann öffnete ich meine Mails –und war von der kurzfristigen Cachekontrolle sehr positiv überrascht.Leider war es schon dunkel, also wurde zur Sicherheit bei schr0ttieangefragt und zusammen mit dem Cachehund ging es dann los. Vor Ortdauerte es ein paar Minuten, aber schließlich vermeldete schr0ttieden erlösenden Fund ;).Danke für den abendlichen Ausflug!","DieLandKinder / 17.10.2015 / kann gesucht werdenIch bin hin gefahren und habe den Cache an der stelle wo er war auch nicht mehr gefunden. Ich habe dann an anderen stellen gesucht und bin fündig geworden, der Cache ist jetzt wieder da wo er sein soll.Danke für die Info das er nicht mehr zu finden war.  ::| ","Samsung1 / 16.10.2015 / nicht gefundenBeim Publish freuteich mich über einen neuen Cache, wurde dann aber nach Lektüre desListings skeptisch und beschloss, meinen Besuch noch etwas hinaus zuzögern. Leider hatte ich das bis heute wieder vergessen und ehe ichmich versah, stand ich am GZ und suchte die Filmdose. Als ich mirdann den Hint ansah, kam die Erinnerung zurück: Dornen? Filmdose?Ihr habt eine Filmdose zwischen Dornen gesteckt und ich soll michjetzt hier durch alle Dornen kämpfen, zumal es davon hier nichtgerade wenig gibt. Ist das jetzt euer Ernst?Zumindest heuteAbend bin ich hier nicht fündig geworden.P.S.: Hier die Wiki-Seite zu Hints, falls euch die entgangen sein sollte: http://wiki.opencaching.de/index.php/Hinweise .","Prinzfeldhasen / 03.09.2015 13:01 / gefundenSTF☺Auf der heutigen Tour gefunden. Danke fürs legen und pflegen. "],"descriptionSnippet":"Der Cache ist in einer Filmdose.","status":"kann gesucht werden"}