{"hiddenAt":"05.03.2016","waypoint":"OC12BC9","coordinates":"E 011° 56.490' N 48° 05.372'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BC9","description":"Der Cache liegt am Eggelsee. Eine Wanderung in der Umgebung oder ein gemütlicher Spaziergang um den See  bietet sich an. Der Cache beinhaltet ein paar Kleinigkeiten, die gerne getauscht werden können.Kleiner Tipp: Haltet Ausschau nach dem 'Meer' im Wald Viel Vergnügen!P. S. Der Cache 'Wendelsteinblick' liegt nicht weit weg.© Paula & Tom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhtra Evpughat Obqra evpugra. Rf qebuagr nz Irefgrpx seüure zny rva Onhz.","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Meer im  Wald von Paula & Tom","cacheType":"normaler Cache","terrain":2,"logs":["julschn1982 / 04.03.2018 / gefundenDas tolle Wetter mußten wir einfach heute ausnutzen Während der ESR-Runde machten wir hier auch einen kurzen Abstecher hin… und hier stimmt kurz wirklich  Das Doserl konnten wir trotz Schnee überraschend schnell finden. DFDC! ","gladiatorfrosch / 04.03.2018 / nicht gefundenDa hier im schattigen Wald doch noch etwas mehr Schnee liegen geblieben ist, habe ich die Suche schnell aufgegeben. Ich warte mal lieber, bis der Schnee weg ist und die Zielobjekte wieder frei zugänglich sind. ","Schatzforscher / 07.10.2017 / gefundenDas Logbuch war trocken. Der Inhalt der Dose war es jedoch nicht. Beim Betrachten der Dose wird der Name der Dose klar. Ach wie schön. Hat mich echt heute gefreut. Es dürfen gerne noch weitere Dosen in dieser Art ausgelegt werden.Vielleicht macht es Sinn, dass die Dosen vielleicht etwas wasserdichter sind.Vielen herzlichen Dank. Es war mir ein Vergnügen diese Dose zu suchen sagt derSchatzforscher","Panick1612 / 20.08.2017 / gefundenSchöne Dose, haben etwas länger suchen müssen, obwohl die Koords bei uns nur um 5 m abwichen. Hat Spass gemacht. Traubenzucker haben wir nicht getauscht, war nicht klar, wie lange der schon drin lag. Sonst halbwegs trocken und alles gut.Vielen Dank,PN","Biman / 25.05.2017 11:40 / gefundenNach holpriger Fahrt mit dem Radl, die letzten ~100 Meter zu Fuß, erreichte ich die Zielkoordinaten.Es scheint, hier waren ganz kurz vorher die Holzfäller unterwegs und befürchtete schon, die Dose ist weg. Dennoch suchte ich und lurte nach einem Biotop, also einer größeren Pfütze. Die gab's aber nicht. Wo ist nun das Meer?Haha, und plötzlich offenbarte es sich, eine nett verzierte Dose!(OC Dosen mag ich recht gern, die sind unkompliziert zu legen und nicht überlaufen)So war es ein doch recht schneller Fund in grandioser Gegend.Wichtig!! Es ist ein bisschen Wasser eingedrungen, das habe ich zum großen Teil entfernt. Für die Tauschgegenstände ist es nicht so gut. Das Logbuch in dem Tütchen ist trocken. Und jetzt zum Wendelsteinblick zurück...DfdC","Wrtlbrmpft / 19.02.2017 15:30 / gefundenNach einer vergeblichen naechtlichen Suche heute schnell gefunden TFTC","MikeFoxtrot / 30.07.2016 / gefundenHeute ging's auf eine größere Radtour in den Ebersberger Forst. Das Wetter war heiß, dafür gab es keinen Regen. Das Gebiet kenne ich schon von meinen GC-Anfängen und diversen Radtouren. Insgesamt kamen so 47 km zusammen. Die Dose ist schön gestaltet! Danke für den OC-Only!","PatTheKing / 28.06.2016 18:00 / gefundenDa wir das Cachen einmal ausprobieren wollten, suchten wir uns 4 Caches in der Umgebung herraus.Der Cache war nach ein paar kleinen Anfangsschwierigkeiten gut zu finden, auf jedenfall kann man den Cache ohne Muggel gefahr bergen.  Der Cache war in einem Super Zustand. Da wir unseren Stift im Roller vergessen hatten, waren wir sehr erleichtert einen Bleistift in der Dose vorzufinden Toller Cache, Danke!"],"descriptionSnippet":"","status":"kann gesucht werden"}