{"hiddenAt":"27.04.2016","waypoint":"OC12DF4","coordinates":"E 008° 23.570' N 49° 58.275'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DF4","description":"Die Koordinaten zeigen auf eine Straßenkreuzung. Von hier aus führen vier Wege zum Marburger Schloss:Buchstabenrechnenabcdefg sei eine bestimmte Fischart. Dann liegt der Cache bei N .(b·c - 4) E .(a·c·g + c).PfählezählenGehe in paar Schritte nach nordost und ermittle am Holzmast die Zahl A. Die Zahlen B, C und D findest du (in dieser Reihenfolge) an den nächsten drei Masten in südlicher Richtung. Der Cache liegt bei N .2CB E .5DA.SchildersuchenGehe nach nordost und finde Energie für eine starke Region. Die Zentralnummer ist 0ABCD/EFG-0, und der Cache liegt bei N .2AE E .5CG.LeitplankenstreichelnSuche nach einem Leitplankenmicro und befolge die Anweisung. Bitte berichte in deinem Log, welche Wege du probiert hast und welcher zum Ziel führte. Viel Spaß! Falls der Hauptcache nicht auffindbar sein sollte, kannst du dich im Notlogbuch an der Leitplanke eintragen. © following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final] avpug nz Obqra","caseType":"klein","difficulty":2,"condition":"ok","name":"Schloss Marburg von following","cacheType":"Multicache","terrain":2,"logs":["renebe2 / 19.10.2017 / gefundenHeute hier gearbeitet und mich an diesen Cache erinnert.Die Fische hatte ich zuerst probiert-falsch aber dann im nächsten Schritt die richtigen zahlen gefunden.Danke","raeubertochter2 / 19.03.2017 14:50 / gefundenSTFLovis heute bei einem Basar abgesetzt und dann ein paar Caches gemacht. Bei diesem hier zuerst den Fisch durchgeknobelt aber irgendwie hatten wir uns verrechnet . Also dann Weg 2 und \"unter Strom\" sind wir endlich fündig geworden. Vielen Dank für das Verstecken sagt Raeubertochter ","following / 23.12.2016 / HinweisCachekontrolle – mit den Dosen ist alles ok. Fürs „Schildersuchen“ gibt es eine neue Aufgabe.","Riedxela / 10.05.2016 16:25 / gefundenoh, mal wieder ein FTF. Bein Cachename dachte ich erst mal,nein nach Marburg fahre ich nicht. Aber mich hat es nach der Arbeit doch hierher geführt und ich konnte gleich den Hinweis für den Weg zum Schloss finden,der sich durch das Buchstabenrechnen ergibt. Die Koordinaten waren schnell ermittelt und los gings zum Marburger Schloss. Der Weg zum Cache war zum Glück kurz, den ich im Regen schnell zurücklegen konnte. Im Auto habe ich den Cache dann in Ruhe geöffnet, geloggt und die FTF Urkunde entnommen. Wo bekommt man denn solche Cachedosen her? und dann noch ein steuerbegünstigter Feinschnitt!Vielen Dank an following für die Aufgabenstellung und den Cache."],"descriptionSnippet":"ein Multimulti","status":"kann gesucht werden"}