{"hiddenAt":"12.02.2014","waypoint":"OC12C2D","coordinates":"E 009° 28.630' N 52° 27.645'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C2D","description":"                        Hier findet ihr den Gedenkstein an die 1100 Jahrfeier Bordenaus aus dem Jahr 1989.                    Der Ortsname entwickelte sich von Bordenaha – Portanaha – Bortenowe bis zum heutigen Bordenau.Bordenau ist der älteste Ortsteil der Stadt Neustadt. Die erste urkundliche Erwähnung erfolgte im Jahre 889 in einer Urkunde Arnulfs von Kärnten für das Kloster Corvey.Meiner Meinung erhält dieser Ort gegenüber der Kirche viel zu wenig Beachtung. Dies wird sich durch den Cache bestimmt ändern.Neu an diesem Ort das Hinweisschild Leine-Heide Radweg mit den „Sehenswürdigkeiten im Neustädter Land“© Gonzo31535, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"1100 Jahre Bordenau von Gonzo31535","cacheType":"normaler Cache","terrain":1.5,"logs":["Macomano / 07.05.2017 19:06 / gefundenDie \"Sonntags-vor-dem-Frühstück-Cachetour\" führte heute in den Raum Bordenau und Poggenhagen.Nach dem Parken des Cachemobils ging es zu dieser Dose. Trotz früher Stunde wurde das Suchen immer wieder von ein paar Auto-Muggels unterbrochen. Doch nach kurzer Zeit wurde der Cache an dieser netten Ecke entdeckt. DfdC, unser OC-Fund #36","Dr. Freeman / 23.04.2017 18:11 / gefundenZusammen mit F-Zero und dem GEO-jägermeister heute einige Dosen um Neustadt Bordenau und um zu gesucht... Und auch diese gefunden! Danke für's Herführen und Verstecken... --Viele Grüße, Dr. Freeman【ツ】","edlosI / 12.11.2016 16:00 / gefundenBei beginnender Dämmerung gut gefunden noch kurz die infotafel  studiert und weitergesucht","MiLa31535 / 03.03.2014 07:25 / gefundenDa steht man nichtsahnend am Ort, da ruft einem doch eine Autofahrerin das Versteck zu … ￼MiLa31535 sagt Danke für den Cache!(Nachloggen, da ich es anscheinend auf OC vergessen hatte)"],"descriptionSnippet":"Gedenkstein an die 1100 Jahrfeier Bordenaus aus dem Jahr 1989.","status":"kann gesucht werden"}