{"hiddenAt":"10.01.2016","waypoint":"OC129AD","coordinates":"E 012° 42.095' N 51° 13.507'","link":"https://www.opencaching.de/viewcache.php?wp=OC129AD","description":"           Kapitel 5... \"Ich bin durchaus beeindruckt, wie du die Sache bei Joe durchgezogen hast, Mathilda. Zwei Dinge sind mir dabei klar geworden. Zum einen, dass Joe mich hintergeht und Geld aus meiner Investition in seine Tasche abzweigt, zum anderen, dass du geeignet dafür scheinst, meine Interessen konsequent und überzeugend durchzusetzen.“Ich fühlte mich ein wenig geschmeichelt, versuchte aber, es mir nicht anmerken zu lassen.„Würdest du noch weitere Aufträge annehmen?“„Natürlich, Don Jovanni!“erwiderte ich und hatte das Gefühl, nach der Aktion bei Joe sein Vertrauen zu genießen.„Was hältst du von Joe?“Etwas überrascht war ich von dieser Frage schon, hatte ich doch erst ein paar kleine Arbeiten erledigt. Warum legt Don Jovannijetzt bereits Wert auf meine Einschätzung?„Ich denke, Joe hat Sie verraten und hintergangen. Die Bücher samt Bargeld stimmten hinten und vorne nicht und das scheint auch schon eine Weile so zu gehen. Er wird zum Problem, wenn er es nicht bereits ist.“Irgendwie schien Don Jovanni von meinen Auslassungen nicht wirklich überrascht zu sein. Nein, er machte den Eindruck, nur noch einmal das bestätigt bekommen zu haben, was er schon lange vermutete.„Mathilda, ich möchte, dass du dich um die Sache kümmerst. Finde alles über Joe's Machenschaften heraus. Danach entscheide ich, was zu tun ist!“... to be continued...Dieser Tradi wird zu gegebener Zeit INFOS zur Mathilda-Reihe beinhalten, wer den Cache jetzt schon loggt, bekommt sie dann nachgesendet. Im Moment findet Ihr hier immerhin:den Link zum bereits (und nach wie vor) bestehenden Cache \"Mathilda - Teil 2 - MAN TRIFFT SICH IMMER ZWEIMAL\">>>   hinter rotem Ziegelstein ...  sollte eine Dose sein   <<<© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Don Jovanni - Kapitel 5 von Pumuckel&Kuno","cacheType":"normaler Cache","terrain":2.5,"logs":["THEO_GB / 22.05.2016 / gefundenEin klein wenig gesucht und dann gefunden. Gutes Versteck.","Pumuckel* / 12.02.2016 17:55 / gefundenHier war ich ja schonmal dank Hint konnte ich die Dose gut finden, Danke !","Max Muldental / 16.01.2016 / gefundenKaum ist man mal wieder einige Tage weg aus der alten Heimat   schießen hier die Dosen wie die Pilze aus dem Boden  .So ging es nach der Landung daheim auf eine ausgedehnte Gassirunde um die neuen zu besuchen.Die Bix war vor Ort schnell gefunden, die Fußspuren des Vorfinders führten mich direkt zum Döslein.Danke fürs legen und fürs fortsetzen der Serie.Leider war es mir ja nie vergönnt, Mathilda Teil1 zu besuchen bevor er im Archiv war. Auf Teil 2 habe ich jedoch auch noch ein Auge geworfen und hoffe, das er noch lange genug bei OC erhalten bleibt, bis sich mir mal die Gelegenheit ergibt dieses vielversprechend klingende Abenteuer in Angriff zu nehmen.","Valar.Morghulis / 12.01.2016 10:15 / gefundenFreier Tag + Neuer Cache in der Homezone = Smiley :-)Gestern habe ich den Kleinen auf der Karte entdeckt und heute vormittag ging's gleich auf die Suche. Ein kleiner Spaziergang und schon stehe ich auch im Logbuch. Zum Dank an den Owner lasse ich einen TB in der Büx.TFTC Valar.Morghulis "],"descriptionSnippet":"","status":"kann gesucht werden"}