{"hiddenAt":"11.03.2013","waypoint":"OC12EC4","coordinates":"E 009° 57.750' N 48° 28.550'","link":"https://www.opencaching.de/viewcache.php?wp=OC12EC4","description":"Begebe Dich zur \"Holzbeig\" bei:??°?? . ????°?? . ???Hier mußt Du herausfinden auf wie vielen runden Objekten (Durchmesser > 30cm) diese steht. Die Anzahl ist A. Entferne Dich nun auf dem Weg in nordwestlicher Richtung A*A*75 Meter Luftlinie bis zu der Abzweigung (Stage 2). Im Westen seht Ihr zwei farbige Pfeile. Bildet die Summe der Buchstabenwerte der kürzeren Farbe = B. Der Wert des zweiten Buchstabens der längeren Farbe sei C: Das Final befindet sich in Richtung A*A+B Grad und 22*C Meter entfernt.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßr Jhemry, pn. 10z füqy. ibz Jrt","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Holzbeig? von dogesu","cacheType":"Rätselcache","terrain":2,"logs":["Tinkus / 13.04.2014 23:47 / gefundenDas Rätsel war schon länger gelöst. Um sich ein paar Meter Umweg auf der heutigen Runde zu sparen, wurden plausible Annahmen über A gemacht, und erstaunlicherweise wurde die Dose so gefunden.TFTC! #140 @15:25","hochfa / 27.04.2013 / gefundenBei unsere DoWa Aufräumarbeit heute abgeholt. Tftc","icho40 / 27.04.2013 / gefundenHeute waren wir im Dornstadter Rätselwald unterwegs, um Fragezeichen in Smileyes zu verwandeln.Der Wald ist immer wieder schön.Danke fürs Herlocken.","hansundgrete / 14.04.2013 / gefundendas wetter hat uns heute ja quasi dazu genötigt, das stickige dunkle knusperrätselhaus zu verlassen, endlich mal wieder ein paar brotkrumen im wald zu verteilen und uns die belohnungen für die kopfnussaufgaben der letzten wochen und monate abzuholen. der rätselwald war daher unser heutiges ziel und dass die ownerin mit uns auf wartung unterwegs war, machte das ganze noch geselliger.den ersten schritt auf die holzbeig konnten wir recht schnell ermitteln, das zählen, rechnen, ermitteln und peilen wurde heute ausnahmsweise virtuell durchgeführt, so dass einem eintrag ins logbuch nichts mehr im wege stand.tftcgruesse von hans&grete                                                                                                                                                                             "],"descriptionSnippet":"","status":"kann gesucht werden"}