{"hiddenAt":"28.03.2016","waypoint":"OC12C96","coordinates":"E 011° 33.467' N 48° 07.084'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C96","description":"Dieser Cache ist Teil der Cache-Serie \"Isartalbahn\", die den innerstädtischen Streckenverlauf der von 1898 bis 1972 existierenden Isartalbahn nachzeichnet. Ältere Münchner kennen die ITB noch als Nahverkehrsbahn, die vor dem Bau der S-Bahn täglich bis zu 20.000 Personen zum Zoo Hellabrunn und in die Villenkolonie Solln beförderte.  Mehr Infos unter:http://www.isartalbahn.dehttps://de.wikipedia.org/wiki/Isartalbahn  Gegenüber der Dose findet ihr das ehemalige Hauptgebäude der Isartalbahn. Aus Rücksicht auf die dortigen Erste-Hilfe-Kurs-Absolventen und dennach meiner Erfahrung äußerst grantigen Pförtner liegt die Dose nicht unmittelbar am Gebäude.  Update 7.7.2016Leider ist auch diese Dose gemuggelt worden. Neue Dose ist auch hier am Start. Anscheinend ist hier grad ein Cache-Buster unterwegs, der Dosen klaut. Ab sofort sind meine Dosen deswegen markiert.Wenn ich eine markierte Dose irgendwo auf GC oder OC in München jemals wiederfinde, dann gibts richtig fetten Ärger für denjenigen!!© treibholz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugf hagra, zntargvfpu ","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"ITB3 - Nächste Halt: München, Isartalbahnhof! von treibholz","cacheType":"normaler Cache","terrain":1,"logs":["Schatzforscher / 10.01.2018 / gefundenEs tut mir ja furchtbar Leid. Aber diese Dose habe ich heute trotz längerer Suche leider nicht gefunden.Grüße Schatzforscher","TeamMB / 17.10.2017 12:35 / gefundenNett versteckt! DFDD! ","Schachgeist / 12.10.2017 / gefundenHier hätte ich fast schon ein DNF geloggt. Dann ist mir aber noch etwas aufgefallen und es war nur noch ein kurzer Griff nötig. Das Bahnhofsgebäude kannte ich schon von einem GC-Multi, der auch nicht schlecht ist und bei dem es auch einiges über die Bahn zu lernen gibt.","live-D / 13.02.2017 17:04 / gefundenUnd wo ich schon mal hier geparkt habe wegen der Rechtskurve, kann der ja auch gleich noch mitgenommen werden. Und auch hier war es ein schneller Fund, in einem gängigen Versteck. Dose und Logbuch sind in Ordnung. Auch hierüber wusste ich aufgrund eines anderen Caches bei GC (den es nicht mehr gibt) bescheid. Und da ich nahezu täglich hier vorbeikomme, werde ich immer daran erinnert, was hier mal war. So vergisst man das nicht.Auf jeden Fall danke fürs legen und PflegenGefunden am 13.02.2016 um 17:04","rkschlotte / 26.12.2016 13:16 / gefundenFahrradausflug bei unerwartet warmem Wetter.1. Handwerkskunst2. Münchner Marionettentheater3. ITB3 - Nächste Halt: München, Isartalbahnhof!Bei meinem ersten Versuch hier vor einigen Monaten war die Dose gerade weg; heute ließ sie sich problemlos finden.4. ITB5 -Nächste Halt: Thalkirchen!5. ITB6 - Betriebswerk Thalkirchen6. Urbane Relikte 17. ITB7 - Anstieg zur Prinz-Ludwighöhe8. ITB8 - Nächste Halt: Prinz-Ludwighöhe9. ITB9 - Rostiger Übergang10. ITB11 - Final11. Nacktaufnahmen...12. Der Isarflößer (Skulpturen in München) 6. Episoderkschlotte","porthos / 24.12.2016 / gefundenHeute auf meiner kleinen Runde auch diese Dose gefunden.Vielen Dank fürs legen und pflegen.TFTC","jlod / 15.12.2016 / gefundenHeute nach der Arbeit bei einer kleinen Wanderung die ITZB-Serie abgearbeitet. Alle Döschen schnell und gut gefunden.Gruß Hans","SirHalbi / 28.10.2016 17:20 / gefundenAuf dem Weg vom/zum Händler für Cachebike-Kinderanhänger bin ich am Versteck der Dose vorbei gekommen. Ein kurzer Griff und die Dose befand sich in meinen Händen. An der gegenüberliegenden Station war kein Betrieb und die parkenden Autos boten ein wenig zusätzlichen Sichtschutz.Das Logbch ist trocken und bietet Platz weitere Einträge.gefunden: 17:20 UhrWetter: Sonnenschein, teilweise blauer Himmel; ca. 15°CSirHalbi","gladiatorfrosch / 04.09.2016 / gefundenAuf meiner kleinen Tour durch die erweiterte homezone kam ich hier vorbei. Das Doserl war gut zu finden. Da hat der Buster bisher nicht wieder zugeschlagen. Hoffentlich bleibts so. TFTC","bezahn / 02.09.2016 14:51 / gefundenVielen Dank fürs Herführen. Hab den Bahn vorher noch nicht gesehen.","treibholz / 07.08.2016 / HinweisUpdate 7.8.2016Leider ist auch diese Dose gemuggelt worden. Neue Dose ist auch hier am Start. Anscheinend ist hier grad ein Cache-Buster unterwegs, der Dosen klaut. Ab sofort sind meine Dosen deswegen markiert.Wenn ich eine markierte Dose irgendwo auf GC oder OC in München jemals wiederfinde, dann gibts richtig fetten Ärger für denjenigen!","rkschlotte / 06.08.2016 / nicht gefundenAbendliche Einkaufs- und Geocachingrunde.1. ITB1 - München Südbahnhof2. ITB2 - Rechtskurve3. ITB3 - Nächste Halt: München, Isartalbahnhof!Leider nicht gefunden.4. BiGaDo Wirtshaus zum Isartal5. ITB4 - Schäftlarnstrasse6. Aubach Brücke7. Isarauen8. U-Bahn2 #12 (U1): Candidplatzrkschlotte","Fredymaus / 08.07.2016 19:44 / nicht gefundenHeute nur mit roller  erreichen. Leider nicht gefunden  Kommen wieder","julschn1982 / 08.05.2016 / gefundenSonntag und die Sonne scheint, da müssen wir doch einfach eine Runde mit dem Radl drehen. Das war dann für uns leider das letzte Doserl dieser Runde. Auch hier konnten wir dank des Hinweises zügig zuschlagen.  DFDC!","Biman / 23.04.2016 20:09 / gefundenDas ist eine nette Serie. Die ersten 6 ITBs habe ich mit dem Auto dummerweise wegen des angesagten Regens gemacht, der zum Glück ausblieb. Die nächsten-ein andermal. Ein typischer Stadtcache. Gut platziert. Sehr interessant, dieses alte, imposante Gebäude. Man würde es nie bemerken ohne diesen Cache. Danke für's zeigen...","baer2006 / 17.04.2016 / gefundenFund #5 auf einer kurzen Regenrunde mit dem Sohn!Ein bisschen herumtasten, und schon hatten wir die Dose in der Hand.TFTC!","Riddledy / 12.04.2016 / gefundenViel Metall gibt's hier ja nicht. Trotzdem hab ich paarmal getastet. Ganz schön weit drin. TFTC","Habicht 25 / 07.04.2016 13:25 / gefundenSchneller Fund auf der Durchreise. DfdD und das Versteck     ","MikeFoxtrot / 03.04.2016 / gefundenDa ich die heute Tour schon am Vorabend fast fertig geplant habe, konnte es heute früh los gehen. Natürlich wieder mit dem Rad. Man konnte ohne Jacke fahren, sehr befreiend! Am Nachmittag nahm die Muggeldichte rapide zu. Schade, dass es die Bahn nicht mehr gibt. Umso schöner, dass der Cache daran erinnert!","claralucia9 / 30.03.2016 / gefunden*** FTF ***3. und letzte Station heute Früh auf dem Weg zur Arbeit. Auch hier durfte ich mich nach ein wenig Suchen (das Navi schob mich immer wieder 20m hin und her...) als erster in das nagelneue Logbuch eintragen.Danke nochmals für die Serie - freut mich, wenn es solche exclusiv zu Opencaching schaffen!"],"descriptionSnippet":"ITB3 - Nächste Halt: München, Isartalbahnhof!","status":"kann gesucht werden"}