{"hiddenAt":"22.01.2016","waypoint":"OC12A26","coordinates":"E 008° 39.216' N 50° 07.176'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A26","description":"Allgemeine InformationenVielen kommt bei Frankfurt am Main zunächst die Skyline, die Börse, der Römer oder vielleicht noch Goethe, die Paulskirche oder Äppelwoi in den Sinn. Aber Frankfurt hat mehr zu bieten - insbesondere im Hinblick aufKlimaschutz und Energiewende gibt es hier einiges zu entdecken. So trug Frankfurtaufgrund seiner vielen energieeffizienten Büro- und Wohngebäuden lange Zeit den Titel \"Passivhaus-Hauptstadt\". Seit Februar 2015 gilt die sogenannte \"Green City\" als Weltmeister unter den nachhaltigen Städten, noch vor London und Kopenhagen. Frankfurt am Main ist bereits seit 1990 Mitglied im Klima-Bündnis europäischer Städte und setzt sich ehrgeizigeZiele: Im Rahmen des Förderprojekts \"Masterplan 100%Klimaschutz\" des Bundes strebt Frankfurt als die größte Masterplankommune etwa einevollständige Energieversorgung mit Erneuerbaren Energien bis zum Jahr 2050 an.Der Stadtteil Bockenheim war bis zurEingemeindung im Jahr 1895 eine eigenständige Stadt. Heute bildet Bockenheim mit seinen rund 37.000 Einwohnern einen derbevölkerungsreichsten Stadtteile und ist zudem der geographischen MittelpunktFrankfurts. Bis ins Jahr 2001 hatte die Goethe Universität hier ihren Hauptsitz.Besonders durch den Wegzug der Goethe Universität ins Westend sowie an den Riedberg, aber auch aufgrund derinnenstadtnahen Lage und der direkten Nähe zur Frankfurter Messe befindet sichder Stadtteil Bockenheim gegenwärtig im Wandel. Gefühlte Großstadt mit modernerArchitektur trifft hier auf kleinstädtisches Feeling mit Altbauen. Viel Vergnügen bei der Schatzsuche wünscht das Energiereferat der Stadt Frankfurt am Main! Informationen über den CacheDerMulticache \"Klimaschutz in F-Bockenheim\" führt auf einer Route von rundXXX km durch den Stadtteil Bockenheim. Über mehrere Stationen führt Euch der Geocache - in Form eines Multis - zu Orten, an denen Energiekonzepte erfolgreich umgesetzt wurden. Die einzelnen Stationen sind frei zugänglich. Da die Route mitten durch das Frankfurter Stadtgebiet läuft, sind ab und an stärker befahrene Straßenzu überqueren. Stationenund AufgabenSTATION 1:   Platz vor dem Gesellschaftshaus Palmengarten (N50° 07.271' E8° 39.436')Der Palmengarten, ein Botanischer Garten der besonderen Art, befindet sich in unmittelbarerNähe zur Bockenheimer Warte. Auf einer Fläche von rund 25ha lässt sich hier diePflanzenwelt der verschiedenen Klimazonen der Erde entdecken. Damit für diese\"Exoten\" ideale Bedingungen geschaffen werden können, bedarf es verhältnismäßig viel Energie. Während die Gewächshäuser des Palmengartens einst durch eine dezentraleKesselanlage temperiert wurden, erfolgt die Wärmeversorgung heute über einenergieeffizientes Blockheizkraftwerk (BHKW). Dieses befindet sich im Keller des Tropicariums undversorgt die Gebäude im Palmengarten sowie angrenzende Gebäude des BiologischenInstituts der Goethe Universität mit Wärmeenergie. Durch die durchgängigeAuslastung ist das BHKW besonders wirtschaftlich. Neben dem BHKW ist imPalmengarten auch eine Solarthermieanlage zu finden. Diese befindet sich auf demDach des Kinderkiosks.An Station 1 gibt es einen Cache zu finden. Es handelt sich dabei um eineFilmdose. Habt Ihr den Cache gefunden, könnt Ihr Euern Fund in das Logbucheintragen. Für die vollständigen Koordinaten der Station 2 gibt es eine Aufgabe zulösen:Von Eurer Position (Station 1) aus seht Ihr im Südwesten die Ostarkade der Kreditanstalt fürWiederaufbau (KfW). Die 2002 fertig gestellte Ostarkade der KfW vereint modernes Design mit Energieeffizienz undRessourcenschonung. Auf Grundlage einer natürlichen Lüftung sowie derNachtauskühlung wird hier für ein angenehmes Raumklima in den Büros gesorgt. Eine mit Lamellenoptimierte Fassade mindert das Aufheizen der Räume und gewährt gleichzeitig dieNutzung von Tageslicht. Des Weiteren wirken sich u.a. die gute Dämmung positivauf den Wärmebedarf aus. In der KfW-Ostarkade erfolgt die Wärmeerzeugung vorallem über die Nutzung von Sonnenenergie sowie die Nutzung nachwachsenderRohstoffe. Interessant ist auch die Wasserversorgung: Trinkwasser kommt nurdort zum Einsatz, wo es unbedingt notwendig ist. Hingegen technische Anlagenund Sanitäranlagen - wie etwa Kühlanlagen oder Toilettenspülungen - mitRegenwasser und sogenanntem Grauwasser versorgt und betrieben werden. DieKfW-Ostarkade ist ein Musterbeispiel für energieeffizientes Bauen undnachhaltige Gebäudenutzung.Aufgabe 1Wie viele Solarthermiepanele seht Ihr von eurer Position aus auf dem Dachder KfW-Ostarkade? a.) 7 Panele (A=7) b.) 6 Panele (A=6)c.) 9 Panele (A=9)TIPP: Alternativ könnt Ihr auch die Sitzbänke hinter Eurem Rücken zählen. DieAnzahl entspricht der Anzahl der Solarthermiepanele. STATION 2:   Elisabethenplatz (N50° 07.(A-5)33' E8° 38.596')Auf dem Dach der St. Elisabethkirche am gleichnamigen Platz ist seit 2002eine 38,4m² große Photovoltaik-Anlage installiert. Auf einer Anzeigetafel amEingang der Kirche könnt Ihr die aktuelle Stromproduktion der Module sowie diedurchschnittliche Stromproduktion pro Jahr ablesen.Löst folgende Aufgabe und Ihr erfahrt die vollständigen Koordinaten von Station 3. Daneben gibt es anStation 2 einen Cache zu finden. Es handelt sich dabei um eine Filmdose. Habt Ihr den Cache gefunden könnt Ihr Euern Fund in das Logbuch eintragen.Aufgabe 2Wie hoch liegt hier in etwa der durchschnittliche Jahresertrag? a.) 1500 bis 2000 kWh (B=1)b.) 2700 bis 3200 kWh (B=3)c.) 3300 bis 3800 kWh (B=7)Mit dem gesuchten Jahresertrag könnte man z.B. eine 100Watt Glühbirne übervier Jahre lang durchgängig brennen lassen beziehungsweise eine Energiesparlampe mit dergleichen Helligkeit sogar ca. 20 Jahre.   STATION 3:   Grempstraße (N50° 07.5B3' E8° 38.235')In der Grempstraße seht Ihr das erste Passivhaus Frankfurts, das alsGeschosswohnungsbau errichtet wurde. Passivhäuser kennzeichnen sich aus durch einen sehr geringen Heizwärmebedarf von weniger als 15 kWh pro Quadratmeter und Jahr - das entspricht etwa 1,5l Heizöl.Der niedrige Heizenergiebedarf wird im Wesentlichen erreicht durch gute Wärmedämmung, völlige Luftdichtheit, Dreifach-Wärmeschutzisolierverglasung sowie Lüftungstechnik mithocheffizienter Wärmerückgewinnung. An Station 3 gibt es eine Aufgabe zu lösen. Löst sie und Ihrerfahrt die vollständigen Koordinaten von Station 4!Aufgabe 3Über wie viele Geschosse verfügt das Passivhaus in derGrempstraße?a.) 4 (C=4)b.) 5 (C=5)c.) 6 (C=6) STATION 4:   Sophienhof (N 50° 07.672' E 008° 38.(C-1)80')Herzlichen Glückwunsch, Ihr habt soeben die letzte Station vor dem Finalerreicht! Ihr steht vor dem Sophienhof, einem Passivhaus-Komplex, der 2006 errichtet wurde auf dem Gelände des ehemaligen Luftschutz­bunkers an derKonrad-Broßwitz-Straße sowie des Betriebsgeländes der Polizei. Nebenden 15 Mehrfamilienhäusern mit insgesamt 149 Miet- und Eigentumswohnungenbeherbergt der Sophienhof auch Geschäfte und Gewerberäume. So hat etwa das Energieberatungszentrum \"EnergiepunktFrankfurtRheinMain e.V.\" hierseinen Sitz. In den Räumen des  Energiepunkts können sich Mieter, Vermieter, Bauherren undandere Interessenten kostenfrei und unabhängig zum Thema Energie (u.a.individuellen Energieeinsparungsmaßnahmen, effizientes Bauen oder Sanieren) fachkundigberaten lassen. Bevor es auf die Suche nach dem Finalcache geht, gibt es hier für Euch noch etwas zu finden. Im Schaufenster des Energiepunkt FrankfurtRheinMain e.V. gibt es viel zu entdecken. Findet den Wert für D und Ihr habt die vollständigen Koordinaten des Finalcaches. Tipp: Schaut Euch die Gegenstände und Plakate im Schaufenster an. STATION 5:   Final im Niddapark  (N50° 08.(A-7)0(B-2)' E8° 38.(C-3)D2)Der Finalcache liegt verborgen im Volkspark Niddatal. Der naturnaheLandschaftspark, auch Niddapark genannt, entstand anlässlich derBundesgartenschau zwischen 1984 und 1989. Sieht man von den in die Grünanlage eingebundenen Kleingarten- undSportanlagen ab, so beträgt die Fläche des Parks rund 144 ha, wovon 78ha offeneWiesen und rund 47ha Wald einnehmen. Damit ist der Niddapark der größte Park inFrankfurt und nach dem Frankfurter Stadtwald die zweitgrößteGrünfläche. Mit seinen Wäldern, Wiesen und der Nidda ist der Park für vieleFrankfurter ein wichtiges Naherholungsgebiet.Es wird ein größerer Cache gesucht. Je nach Witterungempfiehlt sich festes Schuhwerk, das unter Umständen etwas dreckig werden kann.© klimafreund, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Klimaschutz in F-Bockenheim von klimafreund","cacheType":"Multicache","terrain":2,"logs":["Innipukinn / 09.11.2017 / gefundenHabe heute zufällig die Dose samt Logbuch an Station 2 entdeckt, als ich selbst nach einem Dosenversteck suchte ;) Die Hintergrundinfos habe ich nun hier eingeholt!Die anderen Stationen muss ich wohl nachholen... es scheint eine interessante Route zu sein! Deshalb erstmal nur ein Fünftel TTF :)","ChristianeS / 04.08.2016 16:35 / HinweisHmmmmm, an Station 2 habe ich zwar etwas gefunden, aber leider ohne Logbuch und mit wenig vertrauenerweckender Befestigung. Station 3 war für mich neu, Station 4 ist mir gut bekannt. Der 2ercache ist bislang der einzige der drei Caches, die ich bislang gefunden habe - Nr 1 muss ich nochmal versuchen, und der Finalcache steht noch aus. Immerhin weiß ich ungefähr, wo ich suchen will. TFTC so far! Christiane ","Peilquappe / 01.07.2016 17:45 / gefundenHurra – mein erster FTF! An Station 3 habe ich mich etwas schwer getan.Während ich das ganze Schaufenster abgescannt habe, kam mir jedoch der Mitarbeiteraus dem Laden zur Hilfe. An dieser Stelle auch noch mal danke für das netteGespräch.Mit den Lösungen schickte ich mich an das Finale,konnte aber beim ersten Versuch nichts finden. Nach Überprüfung der Antwortenhabe ich optional noch zwei weitere Kombinationen aufgesucht, diese aberschnell verworfen, da sie mir für ein Versteck nicht plausibel erschienen. Alsozurück und dann noch mal gründlich gesucht. Als ich fast schon aufgeben wollte,habe ich dann das sehr gut getarnte Versteck entlarvt. Aufgrund des Listingshatte ich eine größere und auffälligere Dose erwartet. Ich würde die Schwierigkeitswertung auch etwas höher ansetzen.Danke für den sehr interessant und gut gemachtenCache. Ich werde die anderen aus dieser Serie bestimmt auch bald angehen.Leider konnte ich die Dose an Station 1 nichtfinden. Laut Auskunft des Mitarbeiters habe ich wohl an der richtigen Stellegesucht, so dass zu vermuten ist, dass die Dose abhanden gekommen ist.AnStation 2 habe ich zwar eine Dose gefunden. Allerdings war sie leer (keinLogbuch)."],"descriptionSnippet":"Multicache zu Energieeffizienz & Erneuerbare Energien","status":"kann gesucht werden"}