{"hiddenAt":"28.12.2015","waypoint":"OC12922","coordinates":"E 007° 43.572' N 50° 19.794'","link":"https://www.opencaching.de/viewcache.php?wp=OC12922","description":"Die oben angegebenen Koordinaten zeigen auf den Quellenturm von Bad Ems, an dem die Webcam installiert ist. Um diesen Cache zu loggen begebt euch nun zur Position N 50° 19.797   E 007° 43.546 und lasst ein Bild von euch von der Webcam machen. Bitte loggt diesen Cache nur mit dem entsprechendem Bild von der Webcam. Ich behalte mir vor, Logs ohne Bild zu löschen.Die D-Wertung ist absichtlich etwas höher angesetzt, weil sich die Webcam nur alle 60 min aktualisiert. Die Aufnahmezeiten ändern sich (scheinbar) im Laufe der Zeit um ein paar Minuten! Am besten informiert ihr euch kurz vorher noch einmal auf der Webcamseite (siehe Link). Ihr benötigt entweder ein Smartphone für den Screenshot oder ihr habt jemanden in der Homebase der das Bild für euch speichern kann. Die Fotos werden auf der Webcamseite zwar länger gespeichert, aber sicher ist sicher... Viel Spaß! Link zur Webcam:http://www.webcamgalore.de/webcam/Deutschland/Bad-Ems/1385.html© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Am Quellenturm Bad Ems von cacher.ella73","cacheType":"Webcam-Cache","terrain":1,"logs":["cacher.ella73 / 22.07.2016 / HinweisDie Zeiten haben sich um ein paar Minuten verschoben. Heute mit der Tochter noch einmal überprüft.Ausgelöst wird die Kamera stündlich bei XX:38:32(Bei uns war es jetzt um 15:38:32)Weiterhin viel Spaß! P.S.: Im Listing alte Zeit gelöscht und durch eine Bemerkung ergänzt.","siebenpunkt / 22.07.2016 / gefundenBeinahe jeden Tag fahre ich mit Mama hier vorbei. Heute war ein Parkplatz frei (roter Pfeil) und die Uhrzeit passte auch.  LG 7.","NeuerSucher / 10.01.2016 13:34 / gefundenHalloBad Ems ist toll.Das Wetter war super.Sonne ohne Ende.Eigentlich war alles gut.Weil aber die andere Uferseite durch die Sonne super ausgeleuchtet wurde war unsere Seite nur dunkel.Beim zweiten Versuch gab es Schatten undmeine Frau und mich kann man sehen.Schöner Ausflug.  Erster erster Neuer Sucher"],"descriptionSnippet":"Blick auf Lahn, Kurtheater und Kurpark","status":"kann gesucht werden"}