{"hiddenAt":"03.01.2014","waypoint":"OC12733","coordinates":"E 007° 12.230' N 51° 21.070'","link":"https://www.opencaching.de/viewcache.php?wp=OC12733","description":"Das Recht der Sonderziehung Ob du das Recht zur Sonderziehung erhalten hast, kannst du hier prüfen.Danke an Szymmy und Sam.und.Frank für den Betatest.Wer möchte darf sich nach erfolgreicher Suche, diesen Badge in sein GC Profil kopieren. <a href=\"http://coord.info/GC4VZEA\" target=\"_blank\"><img src= \"http://imgcdn.geocaching.com/cache/large/a122baf6-441e-4aea-b875-9001d6be6299.png?rnd=0.5711634\" alt=\"\" width=\"250\" border=\"0\" ><\/a>© Der-FX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. VJS/2. Lnubb (Npughat ! vagreangvbanyr Ormrvpuahat irejraqra)/3. Qvatr äaqrea fvpu.....znapuzny fpuaryyre nyf zna qraxg !","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"Das Recht der Sonderziehung von Der-FX","cacheType":"Rätselcache","terrain":1.5,"logs":["gpstux / 11.01.2015 / gefundenWas für ein Tag!Erst das Event am Morgen in Nottuln, http://coord.info/GC4RAJZdann einige Dosen im Umkreis,Abends der Stammi in Velbertund noch nicht genug! [;)]Ich sag mal so, während die Gruppe Mädels um Lauf-Leseratte sich mit der Lösung abmühte, hielt ich den Owner (mein Tischnachbar gegenüber) in Schach und verwickelte ihn ständig in Gespräche, damit er nicht abhauen konnte. [;)]  Mit den Koordinaten gefüttert war unser Cachemobil im Anschluss an den Stammi, als Kolonnenführer zuerst am Ziel und ich parkte richtig schön weit in der Matsche, damit Kollege Murkel auch noch Platz hat. Völlig unnötig habe ich dadurch selbst den \"Found it\" verschenkt. [:I]  Aber bei den beiden (Muckel1 & Murkel) kann gar kein Neid aufkommen, wir sind ein gutes Team quod erat demonstrandum und auch quod esset demonstrandum bei der nächsten und letzten Dose des Tages, natürlich aus der-fixen Schmiede. [:D]# 2781 geloggt: 22:38 Uhr [^] http://coord.info/GC4VZEAIN: NichtsOUT: NichtsDanke und viele Grüße aus EssenGPSTux","Lineflyer / 06.07.2014 / gefundenDamals noch um den FTF mitgerätselt und schon durchaus auf der richtigen Fährte, allerdings mit falschem Tool. Als ich dann endlich das richtige Tool (auch mit Owner-Hilfe) gefunden hatte, waren die Treppchen-Plätze schon vergeben. Da auch das Final etwas abseits meiner Homezone lag, musste es nun bis heute auf den Logeintrag warten.Danke für das tolle Rätsel. Mal eine wirklich andere Idee.Dafür und für die kreativ gestaltete Dose gerne einen Favoritenpunkt!TFTC!#2020Geloggt mit c:geo für Android - www.cgeo.org"],"descriptionSnippet":"","status":"kann gesucht werden"}