{"hiddenAt":"03.04.2016","waypoint":"OC12CCD","coordinates":"E 009° 05.337' N 48° 55.644'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CCD","description":"Ob ihr es glaubt oder nicht! Ihr steht hier am Rand einer eingestürzten Höhle. Diese Doline stammt von einem Hohlraum nahe der Oberfläche, der vor langer Zeit eingestürzt ist! Es ist durchaus denkbar, das es eine längere Höhle ist, die sich unterhalb des Rothenacker Walds schlängelt und auch länger sein könnte!Es gibt auf jeden fall in dem Waldgebiet noch ein zweite Doline, mal sehen ob ich noch mehr finde. Wer im Winter hier her kommt, könnte, wenn es noch eine Verbindung zur Höhle besteht, es aus dem Loch dampfen könnte. Solche Löcher werden im Volksmund auch als Dampfloch bezeichnet...   Ehrenmedallie (Spezial FTF) geht an den Geocacher \"Martens\" !!! © Clue4fun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzuöuyr","caseType":"normal","difficulty":3,"condition":"ok","name":"Das Geheimnis unter Dir, 2. Versuch von Clue4fun","cacheType":"normaler Cache","terrain":4,"logs":["XXX Schwabe XXX / 29.01.2017 / gefundenDas Listing dieses Caches habe ich schon im Sommer entdeckt. Aber die Suche habe ich mir extra für den Winter aufgehoben, in der Hoffnung, das Loch dampfen zu sehen. Obwohl mehrere Augenpaare dabei waren wurde leider kein Dampf gesichtet. Dennoch war die Doline echt interessant. Ob da wirklich eine große Höhle darunter ist? Vielleicht erfahren wir es irgendwann mal.Danke für den Cache.Gruß Oli","Zenobia / 13.08.2016 / gefundenZum Glück habe ich mich vom angegebenen Schwierigkeitsgrad nicht abhalten lassen, dort hinzugehen. Ich dachte, wenn ich den Cache schon nicht heben kann, dann habe ich wenigstens diesen interessanten Ort gesehen. ABER: das war kein Vierer. Zum Glück für mich.  Hatte schon befürchtet (und überlegt, ob ich es vielleicht doch versuche oder doch lieber nicht), dass ich DA RUNTER müsste, um den Cache zu bergen. Dann sah ich aber was verdächtiges und tatsächlich, da war der Cache. Vielen Dank fürs Herführen zu diesem interessanten Platz.","IsegrimDerGraue / 06.08.2016 21:47 / gefundenGut gefunden. :) Der Boden war noch etwas feucht vom Regen. Aber trotzdem war es ein schöner Spaziergang. Danke.  IsegrimDerGraue","AxMa / 10.04.2016 / gefundenSchnell gefunden. Vielen Dank für die Urkunde (second to find). Cache haben wir zusammen mit mit Cacher Seggel und den Gastcachern Beate und Michel gemacht. Michel hat als Erster gefunden.DfdC AxMa ","AxMa / 10.04.2016 15:05 / gefundenSchnell gefunden. Vielen Dank für die Urkunde (second to find). Haben wir noch nie gehabt. Zusammen mit Cacher Seggel und den den Gastcachern Beate und Michel. Michel hat als Erster gefunden.  DfdC AxMa    "],"descriptionSnippet":"Was ist den das für ein Höllenloch???","status":"kann gesucht werden"}