{"hiddenAt":"14.04.2016","waypoint":"OC12D51","coordinates":"E 006° 23.406' N 51° 10.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D51","description":"Oh, wie schön war Panama!? Die Idee für den Cache entstand ganz spontan, resultierend aus den wirtschaftspolitischen Geschehnissen der letzten Tage. Viel Spaß beim Suchen des Caches. Lasst euch nicht erwischen mit eurem Cash. Team Alchimist PS: Nachdem ich mir die möglichen Behälterarten, die OC anbietet, genauer angeschaut habe, entschloss ich mich, die Art des Behälters von \"Kein Behälter\" auf \"andere Größe\" zu ändern. Wobei auch das es nicht genau trifft. Bei Geocaching.com würde ich als Behälterart \"other\" wählen. Es ist aber definitiv ein Logbuch vor Ort.© Team Alchimist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Oh, wie schön war Panama!? von Team Alchimist","cacheType":"normaler Cache","terrain":1.5,"logs":["PeterPan07 / 06.05.2018 17:08 / gefundenGefunden am 6. Mai 2018 um 17:08. Gruß vom PeterPan07# 20","Linus.de / 09.09.2016 21:00 / gefundenHier war unsere Suche heute erfolgreich.TFTCLinus.de","Blinky Bill / 26.06.2016 / gefundenBevor es auf die Raute-Tour ging noch schnell diesen \"others\" angesteuert. Vor Ort kam gleich die richtige Idee auf und wir konnten ganz entspannt loggen. Gut das heute Wochenende war; somit nix los hinter den Fenstern [:)].**Blinkies**","DajaHapan / 18.04.2016 20:16 / gefundenDen hatte ich beim ersten Besuch glatt übersehen. Aber dann kam mir im Büro noch ein Gedanke, der noch überprüft werden wollte...Danke fürs Verstecken","Team Alchimist / 16.04.2016 / HinweisNachdem ich mir die möglichen Behälterarten, die OC anbietet, genauer angeschaut habe, entschloss ich mich die Art des Behälters von \"Kein Behälter\" auf \"andere Größe\" zu ändern. Wobei auch das es nicht genau trifft. Bei Geocaching.com würde ich als Behälterart \"other\" wählen. Es ist aber definitiv ein Logbuch vor Ort.Viele Erfolg beim SuchenTeam Alchimist","DajaHapan / 15.04.2016 16:34 / HinweisKein Behälter und auch keine Logbedingung - was soll denn hier gesucht werden? Ein neues Steuerschlupfloch?"],"descriptionSnippet":"","status":"kann gesucht werden"}