{"hiddenAt":"11.02.2016","waypoint":"OC12AA0","coordinates":"E 003° 07.151' N 55° 47.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AA0","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  urbaner Stadtgarten Stadtgärten sollen den Menschen in der Stadt einen Raum für Erholung und Rückzug bieten. Sie sind so angelegt, dass sie als \"grünes Zimmer\" in der urbanen Umgebung gelten. Hier sind nicht die großen Parkanlagen gesucht, sondern die klein angelegten Stadtgärten inmitten des städtischen Trubels. Deine Aufgabe ist es, einen wie oben beschriebenen kleinen, urbanen Stadtgarten, wenn möglich mit Infotafel, zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo Du den Stadtgarten gesehen hast und schreibe dies ins Log.Mache ein Foto davon und deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jeder Stadtgarten kann nur einmal geloggt werden.Pro Account kann nur einer geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 23.844 E 009 59.817\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf #Safari: urbaner Stadtgarten von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":["Dimer / 20.02.2018 / gefundenHeute war ich  bei sonnigen, aber sehr windigen Wetter mit dem Fahrrad in Münster unterwegs. Neben der Klemenskirche befindet ein Stadtgarten.. Hingefahren, Fotos gemacht und die Koordinaten ermitteltKoordinaten: N51°57.631 E007°37.876Danke für die schöne Safari-Aufgabe und viele nette Grüße aus dem Münsterland von Dimer","Team Brummi / 14.11.2017 09:14 / gefundenIn Bordeaux bei N 44° 51,308 W 000° 35.145 findet sich ein \"Schrebergarten\" Projekt inmitten der Stadt am Rande eines Parks. Kleine Parzellen bieten Interessierten hier Gelegenheit Gemüse und / oder Blumen anzubauen.Danke für diese grüne Safariidee","simmerl7 / 04.10.2017 / gefunden#26 Heute eine Safari-Tour in meiner Homezone gemacht und einige interessante Ecken aufgesucht Dieser japanische Stadtgarten ist in Wolfratshausen an der Loisachbrücke. N 47° 54.743 E 011° 25.110 TFTC Simmerl.","Seebaer777 / 04.08.2017 / gefundenAuf der Rückfahrt vom Rangierbahnhof Köln Gremberg zum Parkplatz am Gremberger Wäldchen kam ich an dieser gleichnamigen Kleingartenanlage vorbei, die kam für diese Safari wie gerufen.Koords N50°55.030 E 7°01.419","Team_CDorop / 31.05.2017 / gefundenDieser Cache war ziemlich schwer, da Berlin und das Umland so viele Stadtgärten zu bieten haben.Ich habe mich für den Bermudagarten in Berlin-Weißensee entschieden.Dieser befindet sich ungefähr hier:         N 52 33.463 E 013 26.447Er wurde von den Studierenden der Kunsthochschule initiiert. Hobbygärtner pflanzen hier verschiedene Gemüsearten an.   Vielen Dank für den schönen Cache!","Riedxela / 13.09.2016 / gefundenWährend des Urlaubs in Marrakesch bin ich am kleinen Park \"Arset el Bilk\" vorbeigekommen, der sehr zentral in der Altstadt an den weltbekannten Platz Djemaa el Fna anschliesst. Hier lässt man sich gerne im Schatten auf einer der Parkbänke nieder. An einer Seite des Gartens parken die Pferdekutschen, die zu einer Rundfahrt durch die Altstadt einladen. Quer dazu verläuft eine der Hauptverkehrsstrassen durch die Altstadt, wo auch viele Buslinien halten. Der Stadtgarten ist hier zu finden: N 31° 37.464 W 007° 59.470 Danke für die urbane Safari-Idee!","Rabarba / 02.08.2016 / gefundenBerlin, Park am Gleisdreieck, Ostgarten: \"Interkultureller Garten Rosenduft\"N 52° 29.558 E 013° 22.557Für dieses besonders schöne Thema möchten wir uns mit einer Empfehlung bedanken!","60316 / 30.05.2016 / gefundenFrankfurter Garten, Ostbahnhof: Di-So 12-20 UhrDer Frankfurter Garten ist eine grüne Oase an einem der hässlichsten Plätze Frankfurts, dem Danziger Platz vor dem Ostbahnhof. frankfurter-garten.de/wir-ueber-uns/N 50 06.779, E 8 42.425","daister / 07.05.2016 / gefundenIn Eberswalde findet man so einen Stadtgarten hinter der Sparkasse.(N 52° 50.070' E 013° 49.000')Eigentlich ist er von der Straße aus nicht mal zu sehenVom Parkplatz der Sparkasse aus findet man den Zugang zum Garten, der an drei Seiten von Gebäuden umschlossen ist.Danke für die Safari,Gruß aus Eberswalde von ->daister<-","Landschildkroete / 22.03.2016 / gefundenHeute am Rathaus von Oberhausen direkt von der Treppe aus erreichbar einen kleinen Stadtgarten gesichtet und abgelichtet.Andere Städte haben Rathausplätze, die Stadt Oberhausen besitzt stattdessen eine schöne Oase inmitten der Stadt.Leider haben wir vor Ort kein Schild gefunden, aber im Netz heißt dieser Grillopark.Die Koordinaten lauten:N 51° 28.434 E 006° 51.596Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","FlashCool / 28.02.2016 / gefundenDurch einen nahegelegenen hier gelisteten Earthcache, der das Thema Petrologie inne hatte, entdeckten wir diesen kleinen urbanen Stadtgarten in Büdingen. Es handelt sich um einen Staudengarten für die Bürger.Koordinaten: N 50° 17.509 E 009° 06.967Vielen Dank für die schöne Safari-Idee.Christine & Daniel","Cyberturm / 27.02.2016 / gefundenBeiFrühlingshaften Temperaturen und strahlenden Sonnenschein habe ichdiesen cache gefunden. Dieser kleine Park liegt am Rande derGeschäftsstraße von Langenfeld. Er ist klein, aber der Park hateinige Sitzgelegenheiten und wird im Sommer von vielen Rentnernbesucht.Ich  habe mich auch etwas entspannt und die Sonne genossen.Den Parkfindet ihr bei den Koordinaten: N51° 06.048 E06° 56.884  Dankefür die Safari sagtCyberturm ","djti / 22.02.2016 14:39 / gefundenDer Furtwänglerpark in Salzburg befindet sich direkt neben der Kollegienkirche. Er steht an der Stelle, an der sich der botanische Garten der Universität Salzburg bis nach dem zweiten Weltkrieg befand. Er ist nach dem großen Dirigenten Wilhelm Furtwängler benannt. Es finden sich einige künstlerische Objekte in diesem Park.Koordinaten: N47° 47.926' E13° 02.538'Danke für die Safari-Aufgabe.","BESTPOE / 21.02.2016 / gefundenN 50° 41.975, E 011° 36.235In Verbindung mit der 1. Thüringer Landesgartenschau Pößneck 2000 wurde im Ortsteil Jüdewein ein kleiner Garten für die Gemeinschaft angelegt und als Allmendegarten bezeichnet. Inzwischen ist es hier sehr, sehr ruhig geworden.","rolandforchrist / 13.02.2016 / gefundenAls die Safari veröffentlich wurde, habe ich sofort an den Joviplatz in Gladbeck gedacht. Aber der ist eben nicht gerade um die Ecke. Unsere kleinen \"Parkanlagen\" sind halt nicht urban. Heute haben wir uns dann extra zum Shoppen in der Innenstadt von Gladbeck entschieden. Und auch am Joviplatz vorbei. Urbaner geht es gar nicht, direkt am Zugang zur Innenstadt, das Amtsgericht, die Hauptwache der Polizei und die Bürgerhäuser aus der Gründerzeit daneben, aber eine kleine \"Lunge\" zum Aufatmen. Der Joviplatz befindet sich bei N51 34.227 E006 59.122Danke für die gute SafariideeMit  liebem Gruß und freundlichem Glückauf - Roland","dogesu / 11.02.2016 / HinweisDer hier abgebildete Stadtgarten in Ulm ist der Furttenbachgarten und findet sich bei: N 48 23.844 E 009 59.817"],"descriptionSnippet":"","status":"kann gesucht werden"}