{"hiddenAt":"04.06.2015","waypoint":"OC120AA","coordinates":"E 011° 16.000' N 50° 40.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC120AA","description":"AKPOAIRLTRSQHULEKQFLAIUITLPRLIDJJPRAISTLI:IJPR: OULIOZACCPSRVALPZACMUIDTLAIKUIRLPTQALHLIUIRQALHZACJQT: LFOCPSROULIOZLKIMUIDTQLEKQKUIRLPTVALPUIRRPLAQQAC.VALF QMSQQ!TA1IS P.S. Die angegebenen Koordinaten sind natürlich nicht die des Caches. Ihr könnt aber dort parken.P.P.S. Ganz liebe Grüße an Ute     © Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Frva Anzr vfg qre Fpuyüffry.Hagre rvarz teößrera Fgrva uvagre mjrv xyrvarera Fgrvara.","caseType":"klein","difficulty":3,"condition":"ok","name":"Irene Adler von Ti1na","cacheType":"Rätselcache","terrain":2.5,"logs":["Ti1na / 10.10.2016 / kann gesucht werdenIrene liegt entspannt an ihrem Plätzchen und freut sich auf Besuch.Herzlichen Dank an mohbru2 für's Retten und Wiederverstecken der Dose, bevor sie ein Muggel in die Finger bekommt.Euch allen weiterhin Happy Hunting!Ti1na","mohbru2 / 04.10.2016 15:00 / gefundenEine schöne Rätselaufgabe, zu der ich ca. 15 min. gebraucht habe. Der Checker gab gleich grünes Licht. Da ich diesen Weg gut kenne, konnte ich auch Abkürzungen nehmen. Am Versteck angekommen sah ich sofort die Dose, da sie nicht mehr am angestammten Platz war, offen da liegen. Aber sonst war alles ok. Habe sie wieder ordentlich versteckt.   DFDC ","LmcK1710 / 20.03.2016 / gefundenNun war es soweit und am Morgen sind wir eine kleine Runde gewandert um diese Dose zu finden am Finale angekommen haben wir kurz die Aussicht genossen bevor es wieder bergab ging. Danke für die Dose und den Spaß","InDie12 / 08.06.2015 / gefundenDas Rätsel hatte ich bereits vor einigen Tagen gelöst (trotz des einen fehlenden Buchstaben gab der Checker sofort grünes Licht - mittlerweile ist ja alles bestens korrigiert). Den Cache integierte ich in meine heutige Schwarzatal-Wanderunde und konnte dank Spoiler-Foto und sehr genauer Koordinaten die Dose schnell finden und mich als Dritte im Logbuch verewigen! Danke für den schönen Mystery und für's Wieder-Herlocken - hier zu wandern, ist für mich immer wieder ein Genuss!","Ti1na / 07.06.2015 / HinweisDank Friedrich Fröbel sind jetzt auch bei der Ostkoordinate alle Buchstaben im Listing.Danke nochmal!Ti1na","Burggeist / 05.06.2015 14:40 / gefundenEin schönes Rätsel und eine tolle Wanderung. Nur der Hinweis mit dem Name und dem Schlüssel erschliesst sich mir nicht.Wie immer hier, super Gegend. Auch diesmal: Zweitfinder.Dankschön sagt der Burggeist","FriedrichFröbel / 05.06.2015 / gefundenHeute morgen ging es mal wieder auf Wandertour durch das herrliche Schwarzatal.Das Rätsel war schnell gelöst. Zwei fehlerhafte Buchstaben verwirrten mich ein bisschen, doch der Geochecker, der zum Zeitpunkt des gelösten Rätsels noch nicht vorhanden war, bestätigte meine Koordinaten, sodass ich heute nach kurzem Abgleich mit dem Spoilerbild die Dose schnell entdecken und mich ins Logbuch eintragen konnte.Vielen Dank für diesen Cache.","Ti1na / 04.06.2015 / HinweisDa hat sich doch so ein falscher Buchstabe eingeschlichen... Jetzt ist aber alles richtig!Vielen Dank nochmal an den Burggeist für's schnelle Finden und die guten Tipps!!!Ti1na"],"descriptionSnippet":"An einer schönen Stelle verborgener Rätsel-Cache","status":"kann gesucht werden"}