{"hiddenAt":"04.06.2015","waypoint":"OC120AC","coordinates":"E 013° 25.201' N 52° 29.216'","link":"https://www.opencaching.de/viewcache.php?wp=OC120AC","description":"Zu Beginn der Serie >Rockpoetry<, die Künstlern mit besonderem lyrischen Talent gewidmet ist:Vol.1 // Das Comeback des Robert Zimmerman Sir Bob Dylan (am 24. Mai 1941 in Duluth, Minnesota geboren als Robert Allen Zimmerman und seit 1985 ohne Unterbrechung unterwegs auf seiner \"Neverending Tour\") hatte schon diverse sogenannte Comebacks.Hier ist ein weiteres. Habt Spass.*„Der Bestattungsunternehmer seufzt schuldbewusst, der einsame Leierkastenmann schluchzt, die silbernen Saxophone sagen, du wärst nichts für mich. Die gesprungenen Glocken und die kaputten Trompeten blasen mir ihren Zorn ins Gesicht, doch so läuft das nicht. Ich bin nicht dazu geboren, dich zu verlieren...“*„Wenn du ins Land der Schneestürme fährst, wo die Flüsse zufrieren und der Sommer stirbt, sieh nach, ob sie einen dicken Mantel trägt, der sie warmhält, wenn sie sich im Sturm verirrt...“*„Heb dich hinweg von mir, sagte ich, mein Gesicht war fahl. Sie sagte: „Aber ich will nicht.“ Ich sagte: „Du hast keine Wahl.“ „Ich bitte euch, Sir“ bat sie mich und ich sah ihre Augen lügen, „ich will mich euch heimlich anvertrau'n und wir fliehen zusammen nach Süden...“*„Jetzt trennt uns eine Wand, da ging etwas verloren. Ich nahm zu viel als gegeben hin, hab den Bogen überspannt. Wenn man bedenkt, wie alles an jenem Morgen damals begann...“*„Wie sie mir sagte, dass wir eines Tages wieder zueinanderfänden und alles anders wäre bei unserer nächsten Vermählung, wenn ich nur dableiben und einfach ihr Freund sein könnte. Die besten Sachen hab ich vergessen, die sie mir erzählte...“*„Kann dich nicht halten, dich nicht fassen, dein Temperament lässt sich nicht zähmen. Deine flammenden Füße versengen die Straße. Ich hab kein Zuhause, komm nimm mich mit, zu euren Lagerfeuern an einsamen Stränden. Komm und lies mir mein Schicksal, Babe, aus meinen rastlosen Händen...“*„Sie hat alles was sie braucht. Sie ist Künstlerin, sieht nie zurück. Sie kann die Nacht zum Tage machen und den Tag malt sie schwarz wie die Nacht...“*„Dich hat nie interessiert, was vorgeht in den Clowns und Jongleuren, die davon leben, daß sie dir ihre Tricks vorführen. Dir war nie klar, wie ungut es war, sich auf Kosten anderer Leute zu amüsieren...“*„Dunkle Schönheit, machste mir mal Platz, rückst du mal nen Stück? Es ist meine Pflicht, dich auf das Feld zu führen wo die Blumen blühen. Der Kamin ist voller Asche, Staub wirbelt empor. Du kommst von weit her, kamst durch die Wolken geflogen. Dunkle Schönheit, mit der langen Reise durch die Nacht in deinen Augen...“*„Ein großer Mann hat mal gesagt: Es gibt Leute, die linken dich von ihrem Schreibtisch aus! Es dauerte nicht lange, da war klar: Was der Mann da sagte, ist nur allzu wahr. Viele Menschen haben kaum was zu essen auf dem Tisch, aber sie haben 'ne Menge Messer und Gabeln und irgendwas müssen sie ja zerschneiden...“*„Am Himmel türmen die Wolken sich. Ich kannte nur frivole Liebe, mir ging es immer nur um Sex. Diesmal nun ist das mehr korrekt, weil es genau ins Schwarze trifft, du wirst mich einsam machen, wenn du gehst...“*„Gleichheit, Freiheit, Bescheidenheit, Einfachheit. Du blickst durch den Spiegel und wache Augen starren zurück, aus deinem Hinterkopf, während du trinkst. Und zum Nachdenken ist keine Zeit...“*„An dich werde ich denken, am Ende des Weges. Ich hatte noch so viel zu tun, durfte mir keinen Fehler leisten. Es gibt ein paar Leute, die vergisst man nicht, auch wenn man ihnen nur Ein, Zwei mal begegnet ist. Wenn die Rosen verblühen und ich im Schatten sitze, werd' ich an dich denken...“*„Deine Schwester kann die Zukunft lesen, wie du selbst und deine Mama. Lesen und schreiben hast du nie gelernt, bei dir stehen keine Bücher im Regal. Deine Lebenslust ist grenzenlos. Deine Stimme ist wie der Gesang der Lerche, aber dein Herz ist wie der Ozean. So unergründlich tief...“*Die oben genannten Koordinaten haben keinerlei Relevanz für die Lösung.Deine Lösung kannst du hier überprüfen: GeoChecker.com.ACHTUNG: Der Zugang zum Finalraum ist nur zu folgenden Zeiten möglich:Mo-Fr: 12-18h / Sa: 12-16h / So: geschlossen.Es muss KEIN EINTRITT, KEIN UMSATZ o.ä. entrichtet werden. Zwischen CACHE-OWNER und FINAL-OWNER besteht KEINERLEI private Verbindung, ausser das der Final-Owner natürlich eingeweiht wurde und seine Erlaubnis gegeben hat.© superweg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ahe Bevtvany Nyohz Refgireössragyvpuhatra. AB Yvir / AB Pbzcvyngvbaf / AB Ohyyfuvg !!!","caseType":"andere Größe","difficulty":5,"condition":"ok","name":"Rockpoetry Vol.1 / Bob Dylan von superweg","cacheType":"Rätselcache","terrain":1,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}