{"hiddenAt":"22.12.2015","waypoint":"OC128E5","coordinates":"E 011° 54.045' N 52° 08.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC128E5","description":"Ihr sucht ,,nur\" einen PET-ling. Sicher, Opencaching hat schöne Caches verdient und ich weiß, dass ein PET-ling nicht der optimale Cache ist. Wenn dieser gefunden wird und sich weitere Funde abzeichnen, werde ich den PET-ling gegen eine größere Dose mit Tauschgegenständen austauschen. Bitte tarnt ihn wieder gut.Der Cache liegt an dem Weg, der aus Zeddenick zum Bahnhof führt. Dieser Bahnhof ist wie die anderen an dieser Strecke nicht mehr in Betrieb, da die Bahn die Strecke aus ökonomischen Gründen eingestellt hat. Somit ist es eine Straße ohne weitern Nutzen.Zeddenick wird damit zu einem Dorf, dem langsam die Zukunft genommen wird. Ein Dorf dieser Größe, gelegen in Ostdeutschland ohne Geschäfte oder Betriebe ist bereits schwach aufgestellt. Einzig ein Bus befährt selten das Dorf und die meisten Bewohner, wenn sie nicht schon aus dem Alter der Erwerbstätigkeit ausgeschieden sind, arbeiten in Magdeburg. Es ist ruhig in Zeddenick und das wird wohl so auch bleiben.(...)© vepeg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Fgnzz rvarf Onhzrf hagre rvarz Fgrva rva CRG-yvat. Qre süasgr Onhz iba erpugf.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Zeddenicker Bahnhof von vepeg","cacheType":"Drive-In-Cache","terrain":2,"logs":["Suchbiber / 26.05.2017 / gefundenFTF!Nach meiner Cachewartung schaute ich einfach nochmal her und siehe da, da war der kleine Schlingel. DfdC und viele GrüßeSuchbiber","vepeg / 26.03.2016 / kann gesucht werdenHeute kam ich zu einer Cachekontrolle. Der PET-ling liegt dort noch immer an Ort und Stelle und kein Log wurde gemacht. Es ist der fünfte Baum von rechts. Unter einem Stein.","vepeg / 02.03.2016 / HinweisDie Äste lagen schon herum, als ich den Cache versteckte. Ich habe ihn aber sicher versteckt, wie ich meine. Nun gut, ich werde in einiger Zeit den Cache mal kontrollieren. Daher ist sein Zustand jetzt noch unklar.","recke14 / 29.02.2016 / nicht gefundenAuch ich konnte hier heute nichts finden. Überall liegen große Äste von den Baumschnittarbeiten herum. Darunter liegt evtl. auch die Dose, für einen Cacher momentan aber nicht auffindbar.","Suchbiber / 27.02.2016 / nicht gefundenhier konnten wir leider nach längerer suche nichts finden. vor ort fanden vor kurzem baumschnittarbeiten statt und die zahlreichen aste wurden an an ort und stelle zurückgelassen. wir kommen aber wieder "],"descriptionSnippet":"","status":"kann gesucht werden"}