{"hiddenAt":"03.06.2015","waypoint":"OC1208C","coordinates":"E 013° 09.493' N 52° 32.174'","link":"https://www.opencaching.de/viewcache.php?wp=OC1208C","description":"Wer im öffentlichen Straßenland nur Petlinge erwartet, der irrtTrotz seiner Größe wird sich die Hebung nicht einfach gestalten:Nur der bußfertige Mann (oder Frau) wird bestehen. Es muß und darf kein Privatgrundstück betreten werden.Der nächst mögliche Anwohner ist eingeweiht.Aber zeitweise ist es sehr muggelig !!! Kleiner Tip: Es handelt sich nicht 100% um einen Tradi aber auch nicht um einen Multi.Erst wird ein kleiner Hinweis gesucht !© Bulli72, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1: BP = Bcrapnpur2: TP = Trbpnfpur Qnf xöaagr urysra","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Das blaue \"Raum\" wunder von Bulli72","cacheType":"normaler Cache","terrain":1.5,"logs":["Klotzi / 20.04.2017 / gefundenNach knapp 2 Jahren und mehreren Anläufen, habe ich doch tatsächlich heute die Dose gefunden!Im Nachhinein war es ganz einfach und super nett gemacht; aber manchmal ist man \"berufsblind\"!Ich hab's geschafft und bin froh. Es war heute auch schön muggelarm. Vielen Dank und schönen Gruß an den Owner.","Chr17ab / 21.01.2017 / gefundenEigentlich wollte Ute22 und ich nur einen kleinen Tradi abholen. Aber vorOrt kamen uns Zweifel wo hier so eine große Dose versteckt sein kann.Aufmerksames Listing lesen brachte bei uns den Verdacht, dass es sich doch im einenMulti handelt. Inzwischen kamen schon ein paar Bewohner aus dem Haus underkundigten sich was wir hier täten. Geocaching. “ach ja der Sohn hatte hiermal was versteckt”. Aber genaueres wusste sie auch nicht. Wir suchten jetztalso keine Dose sondern erstmal einen Hinweis zu der Dose. Und der war dannschnell gefunden. Wir tippelten ein Stück weitet, und wurden schon vom nächstenBewohner empfangen,  der wusste eindeutig mehr. Aber wir hatten jetzt auchschon eine Idee…….und zack war das Versteck geöffnet. Drei Dosen auf eine Schlag…..das gibt es auch nicht oft. Somit bedanke ich mich artig beiBulli72 fürs Legen und Pflegen. P.S. Meiner Meinung nach würde hier das Attribut Multimehr Sinn machen, dann kommt auch keiner (so wie fast ich) auf die Idee denZaun oder den Briefkasten auseinander zu nehmen.","UTE22 / 21.01.2017 / gefundenHurra, die Zweiten ! Eigentlich ist dies ein Kurzmulti ! So dachten wir kompliziert hier ! Dann war es ganz einfach ! Mein netter Begleiter hatte die richtige Idee ! Dank und Gruß","kirchwitz / 03.11.2015 20:15 / gefundenAuf den Tag genau vor 5 Monaten versteckt und noch kein einziger Fund? Kann doch nicht so schwierig sein! Nun ja, etwas kniffliger als angenommen wurde es dann allerdings schon.  ;) Abends im Dunkeln war das Muggelaufkommen zwar gering, was wohl auch den kalten 2° C draußen geschuldet war, dennoch ist in solch einer Wohngegend eher dezente Suche empfehlenswert. Die Beschreibung legte nahe, dass die initialen Koordinaten nur die halbe Miete waren und nicht direkt als Versteck dienten. Mit der gebotenen Umsicht wurde vorsichtig alles begutachtet, was als weiterführender Hinweis in Frage kommen könnte, doch als endlich der Groschen fiel, war man baff, warum es einem nicht früher ins Auge gestochen ist. Spritziger Einfall! Natürlich war klar, wie es jetzt weiterging, doch direkt in die Hände wurde einem das Objekt der Begierde nicht gelegt, denn nun begann die eigentliche Verstecksuche. Nach 5 Monaten kann sich einiges verändern und es kam nur etwas in Frage, was solch eine Zeitspanne unbeschadet überstehen konnte. Die Jahreszeit erhöhte die Schwierigkeit zusätzlich, aber wenn man soweit gekommen ist, gibt man natürlich nicht auf, und mit etwas neugierigem Forschergeist war auch bald die finale Hürde genommen.Großartige Herausforderung und eine tolle Idee, ja, vielmehr sogar zwei tolle Ideen! Für die einen ist es noch ein Traditional mit Knobelei vor Ort, für die anderen bereits ein kleiner Multi. In jedem Fall ist es großer Spaß!*tusch* Mein erster FTF auf Opencaching.de! *tusch*Ein dickes Dankeschön!","Klotzi / 15.06.2015 21:15 / nicht gefundenDie Dose ist so gut versteckt, dass nicht einmal die Eltern des Owner wissen, wo sie ist.ich komm auf jeden Fall wieder. Gruß Klotzi. "],"descriptionSnippet":"Das nicht normale City-Versteck, eben ein Raumwunder","status":"kann gesucht werden"}