{"hiddenAt":"02.06.2015","waypoint":"OC1209D","coordinates":"E 010° 10.485' N 49° 51.955'","link":"https://www.opencaching.de/viewcache.php?wp=OC1209D","description":"Bewegliche Mission Dies ist ein beweglicher Cache. Das heißt, dass du den Cache nach deinem Fund mitnimmst und ihn danach woanderst wieder versteckst!!! Dies ist allerdings kein gewöhnlicher beweglicher Cache.Um ihn loggen zu dürfen musst du eine vorgegebene Mission erfüllen.Erfülle die Aktuelle Mission und mache ein Foto von der Mission die du erfüllen musstest.Wenn du die Mission  erfüllst hat, darfst du eine neue Mission erfinden, welche der nächste Finder erfüllen muss.Alte Missionen stehen unter Vergangene Missionen.Der Cache ist zugleich ein Geokrety. Logge ihn aber bitte als gesehen. Mitnehmen macht ja auch überhaup keinen Sinn._________________________________________________________________________________1. Schreibe deinen Log.2. Schreibe in deinem Log die neue Mission3. Schreibe in deinen Log die Koordinaten des neuen Verstecks.4. Wenn nötig auch noch Parkplatz und/oder Wegpunkt(e).5. Wenn möglich schreibe auch noch einen Hinweis des neuen Verstecks in dein Log.6. Fals sich die Schwierigkeitswertung bzw. die Geländewertung ändern sollte, kannst du dies zusätzlich im Log erwähnen._________________________________________________________________________________ Aktuelle Mission:Final: N49°51.955 E010°10.485- Ich möchte zu einem Zeugenberg_________________________________________________________________________________Vergangene Missionen:Mission1:Final: N 48° 13.945 E 007° 46.645 Parkplatz: N 48° 13.888 E 007° 46.632 Wegpunkt: N 48° 13.936 E 007° 46.666 -Werde FTF -Ein FTF Log sollte für gewöhnlich was ganz besonderes sein. Ich habe auch schon den Anfang im Logbuch gemacht. Doch deinen Nicknamen musst du mit verbundenen Augen schreiben.-Und zu guter letzt mache ein Foto deines Logeintrags und lade es hoch.Mission2: Final: N 48° 28.219 E 009° 56.725  -schicke selbst einen beweglichen oc-only-cache auf reisen und logge dann erst diesen cache.Mission3:Final: N 48°25.770 E 10°00.626  -Ich möchte in der Nähe eines Sees versteckt werden.Mission4:Final: N 48 32.215 E9 55.372 -Diese Cache soll also von der Wasserkraft zur Windkraft wandern. Sucht ein Windrad in schöner Gegend und legt dort diesen Wanderer ab.Mission5:Final: N 48° 34.100 E 009° 56.562- Gehe zu einem der schönsten Geotope Bayerns © GCDrache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Bewegliche Mission von GCDrache","cacheType":"beweglicher Cache","terrain":2,"logs":["Mr.No / 20.09.2016 / gefundenAb nach Bayern, auch wenn es etwas dauert.27.09. Mission erfüllt, liege bei der Volkacher Mainschleife die zu den 100 schönsten Geotopen Bayerns gehört.Koordinaten N49°51.955 E010°10.485Parken kann man in der Nähe.Hinweis. Dahinter Neue Mission: Ich möchte zu einem Zeugenberg","etaner / 17.08.2016 / HinweisHabe anfänglich vesehentlich falsche Koordinaten eigegeben. Hier die richtigen.N48°42.910  E009°38.940","etaner / 29.04.2016 / gefundenMission#5 wurde erfüllt. Der Cache liegt nun beim Tierpark Göppingen hinter einem Begrenzungsstein.Parken kann man gleich nebenan. Koordinaten N48°42.910  E009°38.940Die neue Mission. Gehe zu einem der schönsten Geotope Bayerns.","GCDrache / 09.02.2016 / kann gesucht werdenweiter gehts...","GCDrache / 26.01.2016 / momentan nicht verfügbarListing wird bald bearbeitet. Solange erst mal Pause...","sunnyyve / 01.01.2016 14:15 / gefundenGestern am 1.1. mit Freunden und 4 Kindern einen kleinen Spaziergang zum Lonesee gemacht und dort fleißig gesucht. Es war nicht ganz leicht da es an Ort und Stelle sehr viel Laub hatte.Heute bei Nebel dann im Nachbarort Ettlenschieß ein neuen Ort in der Nähe von Winkraft gesucht und gefunden.Ihr müsst einen kleinen Fußmarsch auf einer gut geteerten Feldstraße einplanen, für Kinder und Kleinkinder im Kiwa gut geeignet. Koordinaten: Länge 9°56´34,00\"O \tBreite:48°34´6,00\"N Mission:4 Suche einen neuen Ort mit tierischen Nachbarn","GCDrache / 20.10.2015 / kann gesucht werdenWeiter geht´s","GCDrache / 13.10.2015 / momentan nicht verfügbarKann zur Zeit die Beschreibung nicht ändern. Bis Dienstag wird der Cache deaktiviert sein.","pingo21 / 09.10.2015 / gefunden9. 10.Ich habe heute diese Wanderdose mitgenommen und werde in den nächsten Tagen die Mission erfüllen.11.9.: Die Mission für die Dose habe ich heute in der alten Heimat erfüllt: Sie liegt in der Nähe des Lonesees bei N48 32.215 E9 55.372, halbe Höhe Bahndamm, unter Stein am Baum (Gleise nicht betreten!). D1.5 T2. Direkt am See gibt es zu viele Muggels auf dem Spielplatz und bei Natur-Infotafeln.Unter anderem gibt es dort auch ein Wasserrad, was mich zu erneuerbaren Energien inspirierte. Diese Cache soll also von der Wasserkraft zur Windkraft wandern. Sucht ein Windrad in schöner Gegend und legt dort diesen Wanderer ab.Den Lonesee möchte ich Euch für einen Ausflug bei schönem Wetter empfehlen. Er wurde vor ca 30 Jahren angelegt und in jüngster Zeit von Grund auf sehr schön renoviert.Danke für diesen neuartigen Cache, toll!","dogesu / 08.10.2015 / gefundenDa hat es mein Vorlogger gut mit mir gemeint und mir diese bewegliche Mission fast vor die Haustür gelegt und nachdem sie nach einigen Tagen immer noch auf neue Bewegung wartete, mußte ich sie einfach besuchen Die geforderte Aufgabe wurde dabei auch gleich noch erledigt und der neue Cache \"Tatü-Tata\" (OC126BF) war geboren. Heute hat sich die \"Bewegliche Mission\" ein neues Versteck bei N 48°25.770 E 10°00.626 gesucht. Die neue D/T-Wertung gebe ich mit D2/T1,5 an. Die Dose wartet an einem Zwillingsbaum unter einem Stein darauf, dass jemand die neue Mission erfüllen möchte:Mission #3: Ich möchte in der Nähe eines Sees versteckt werden.Danke für diesen Cache der etwas anderen Art. Hier kann sich ja jeder Finder als FTF fühlen ;-)dogesu","hansundgrete / 30.09.2015 / gefundenden zugriff auf die bewegliche mission hatten wir uns zwar leichter vorgestellt, aber irgendwann lag der inhalt und der deckel der dose einfach so vor unseren augen. mittlerweile ist die dose ein paar kilometer richtung osten gewandert. im ulmer raum sollte sie auch problemlos weiter reisen können.die dose liegt mittlerweile bei n 48° 28.219 e 9° 56.725 und zwar direkt am ende des leidens. nicht von der b10 aus anzugehen.mission #2:schicke selbst einen beweglichen oc-only-cache auf reisen und logge dann erst diesen cache.gute reise weiterhin.gruesse von hans&grete "],"descriptionSnippet":"","status":"kann gesucht werden"}