{"hiddenAt":"02.12.2015","waypoint":"OC1285C","coordinates":"E 006° 50.844' N 51° 17.811'","link":"https://www.opencaching.de/viewcache.php?wp=OC1285C","description":"                        Und wenn sich dann viele verschiedene Wege vor dir auftun werden und du nicht weißt, welchen du einschlagen sollst, dann überlasse es nicht dem Zufall, sondern setz dich auf einen Stein, und warte. Atme so tief und vertrauensvoll, wie du an dem Tag geatmet hast, als du auf die Welt kamst, lass dich von nichts ablenken, warte, warte noch. Lausche still und schweigend auf dein Herz. Wenn es dann zu dir spricht, steh auf, und geh, wohin es dich trägt.Frei nach Susanna Tamaro \"Geh` wohin dein Herz dich trägt\" Der Cache ist nicht auf einem Privatgelände, sondern auf dem Fussweg / Wehrgang... © Driftwood71, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Znhre zhff jrt!Ovggr ibefvpugvt oretra!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Stein auf Stein von Driftwood71","cacheType":"normaler Cache","terrain":1,"logs":["Netty68Rtg / 17.04.2017 16:23 / nicht gefundenTrotz intensiver Suche konnten wir ihn nicht finden ","Aschi64 / 11.06.2016 12:56 / gefundenGut getarnt, konnte die Dose sich aber doch nicht lange verstecken. DfdC ","Landschildkroete / 31.05.2016 / gefundenHeute in Ratingen einen Bummel gemacht und diesen interessanten Tradi angegangen.Nachdem wir das Listing genau gelesen hatten, war das finden kein Problem.Danke fürs herlocken und den schön gemachten Cache.Viele nette Grüße von den LandschildkroetenPS Wenn dieser Cache ein OCönly ist, ware es wirklich toll wenn er das passende Attribut erhalten würde.","Lineflyer / 17.05.2016 10:02 / gefundenToll gemacht.Hat mir sehr gut gefallen.Beim Warten auf den Arzttermin gefunden.Dafür lasse ich gerne eine Empfehlung da.TFTC!#235, 10:02Uhr.*Geloggt mit [c:geo](http://www.cgeo.org) für Android*","vy55 / 14.05.2016 13:22 / gefundenNach kurzer Suche schnell gefunden. Danke für den Cache.--Logged with c:geo","raal 1412 / 13.02.2016 18:33 / gefundenZusammen mit RIT81 die Dose gut gefunden. Danke für das Legen.","RIT 81 / 13.02.2016 18:23 / gefundenPer Zufall sind wir heute in der Nähe gewesen,haben dann in der Liste diesen Cache hier entdeckt.Dann haben wir hier nach dem Mittagessengesucht, gehoben, geloggt- und wieder versteckt.DfdC","AppleCaudi / 10.01.2016 13:15 / gefundennetter Cache ! ","DubbelG / 10.01.2016 13:12 / gefundenSchönes Versteck. Dankeschön","Driftwood71 / 09.12.2015 21:03 / HinweisHallo Zusammen,  Ich habe  die Koordinaten verändert und noch einen Hinweis hinzugefügt.  Viel Spass beim Suchen","G.Barz / 06.12.2015 / nicht gefundenDie Koordinaten zeigen auf einen privaten Hinterhof, zu dem der Zugang mit einem Tor verschlossen ist. Da dies kaum der Ort des Verstecks sein kann, scheinen die Koordinaten recht ungenau zu sein. Ich habe noch die Umgebung um die Koordinaten herum abgesucht, konnte aber nichts finden."],"descriptionSnippet":"","status":"kann gesucht werden"}