{"hiddenAt":"31.01.2016","waypoint":"OC12A88","coordinates":"E 007° 15.747' N 50° 33.179'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A88","description":"Nach fünf Jahren geocaching war es Zeit endlich selbst aktiv zu werden und einen eigenen cache zu legen.Eine challenge bei einem event in der Baracke in Remagen war dann der entscheidende Auslöser für diesen Tradi.Unser Ziel war es, ein schönes Plätzchen möglichst nah an der Ahr und doch Hochwasser-sicher zu finden. Findet heraus, wie es uns gelungen ist und platziert alles wieder getarnt ohne etwas zu zerstören. Manchmal - vor allem im Sommer - können Muggel vor Ort sein, dann hilft nur später nochmal einen Versuch zu starten oder aber das klare Wasser der Ahr und die nahe liegende Insel zu beobachten und dabei zu entspannen. Bitte denkt an einen Stift.Über die Ahr und ihr nahe gelegenes außergewöhnliches Mündungsgebiet (Naturschutzgebiet) selber wollen wir hier nichts weiter erzählen. Dazu gibt es andere caches, die das besser können. Genießt einfach den Spaziergang sowie die Landschaft am Rande des Naturschutzgebietes. Der cache selber liegt nicht im Naturschutzgebiet und befindet sich nah am \"Weg\".Uns interessiert im Zusammenhang mit diesem cache, wie seid ihr zum Hobby und zu eurem Namen gekommen? Beschreibt es doch kurz im log. Bei uns war der Auslöser eine Teamentwicklungsmaßnahme (Danke an Hero) mit Arbeitskollegen in Limburg. Dort haben wir in mehreren Teams eine Runde durch die Stadt gemacht und dabei interessante Plätze entdeckt. Da wir auch gerne privat unterwegs sind, war damit \"Das Ahr-Team\" geboren. Der Name bezieht sich natürlich zunächst auf unsere Heimatregion die Ahr, ist aber gleichzeitig eine Reminiszenz an die 80er und zwar an die erfolgreiche Serie \"Das A-Team\":„Vor einigen Jahren wurden vier Männer einer militärischen Spezialeinheit wegen eines Verbrechens verurteilt, das sie nicht begangen hatten. Sie brachen aus dem Gefängnis aus und tauchten in Los Angeles unter. Seitdem werden sie von der Militärpolizei gejagt, aber sie helfen anderen, die in Not sind. Sie wollen nicht so ganz ernst genommen werden, aber ihre Gegner müssen sie ernst nehmen. Also wenn Sie mal ein Problem haben und nicht mehr weiter wissen, suchen Sie doch das A-Team!“(Quelle: Das Zitat entstammt der Serie „Das A-Team“, Stephen J. Cannell Productions und ist das deutsche Intro)Spezialeinheiten (A-Teams) sind also auch beim cachen gefragt: Teamfähigkeit und Mut, Querdenken und Lösungen aus ausweglosen Situationen finden, die richtige Ausrüstung und ein taugliches Mobil. Deshalb sind wir zwar noch lange keine Spezialeinheit sondern gerne einfach nur \"Das Ahr-Team\"© Das Ahr-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. süashaqqervßvt  Shß ibz Hsre haq nz Obqra trgneagr Svyzqbfr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Das Ahr-Team No.1 von Das Ahr-Team","cacheType":"normaler Cache","terrain":2.5,"logs":["Graf Karto / 30.10.2016 / gefunden                                                               Zusammen mit der \"Gräfin\" gab es heute eine kleine Radrunde am ersten Tag der Winterzeit.Das Wetter passte, auch wenn die Gräfin öfters mal in die Sonne flüchtete, um sich aufzuwärmen.Nur der Besuch eines netten Cafes blieb auf der Strecke, da wir uns erst an die neue Tageszeit (und Dunkelheit) gewöhnen mußten ;-) aber Kekse auf einer Bank in der Sonne sind auch nicht schlecht.Vielen Dank für die schönen Dosen und Caches auf unserer Runde.DFDC - Graf Karto                                            ","TEMBO(Ausrufezeichen) / 10.07.2016 / gefundenBevor es zum 46. Ahrweiler Geocacher Treffen - Grillevent ging, noch eine Doggelrunde mit Skipper und Milou83 gemacht. Vielen Dank für diesen Cache, der uns in eine uns unbekannte Gegend lockte. T4TC","ice13-333 / 26.05.2016 / gefundenHeute ging es zusammen mit Nexus1983 auf eine kleine Nachmittagsrunde. Dabei war für mich sogar in der nahen Homezone auch noch ein Pünktchen drin mit diesem Cache. ;) (GC#6573 Gesamt#6600 OC#727)","MichiundPaul / 27.02.2016 / gefundenIch logge zur Zeit die bei Geocaching gemachten Funde auf OC nach:Ich denke zu unserem Cachernamen braucht man nicht viel zu erklären,es sind halt unsere Vornamen! Zum Hobby gekommen sind wir im Urlaub im Dezember 2013, dort lernten wir ein Ehepaar kennen, die uns von ihrem Hobby berichteten. Vor Ort haben wir dann ohne Ausrüstung, GPSoder Ähnliches nur anhand von Hinweisen unsere erste Dose gefunden. Diese zählt noch heute zu unseren Lieblingsdosen,da die Strecke dorthin zu den schönsten Wanderwegen zählt, die wir je gemacht haben, zudem endet der Weg an einem traumhaften, einsamen Strand. Nur zur Dose,diese wurde heute Morgen bei einem sonnigen Spaziergang entlang der Ahr gut gefunden, vielen Dank fürs Herlocken und Verstecken! View / Edit Log / Images   Upload Imag","Luna500 / 07.02.2016 / gefundenDieser Cache wurde für die sonntägliche Morgenstunden mit den Hunden ausgesucht. Eine gute Wahl, wie sich bald herausstellte. An der Ahr ist es nicht nur in der Weinregion schön. Aber das wusste ich ja schon. Danke an das Ahr-Team für die nette morgendliche Runde.Es dankt und grüßt Luna500"],"descriptionSnippet":"Das Ahr-Team No.1 ist unser erster cache und liegt in unserer Heimatregion.","status":"kann gesucht werden"}