{"hiddenAt":"14.06.2003","waypoint":"OC12D62","coordinates":"E 008° 25.116' N 50° 46.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D62","description":"Die Wilhelmsteine, eines der schönsten Naturdenkmäler im Hinterland, sind zu jeder Jahreszeit reizvoll und ein Besuch wert. Nur selten ist man hier wirklich alleine. Bring ein wenig Zeit mit! Vielleicht kannst Du ein paar Kletterern an den bis zu 12 Meter hohen Felsformationen zuschauen. Offiziell ist das Klettern hier jedoch seit 2003 untersagt! Oder Du nutzt die Zeit vor Ort um eine Rast zu machen. Die vorhandenen Grillstellen dürfen gerne genutzt werden. Denkt im Sommer aber bitte daran, Wasser zum Löschen mitzubringen!!!An Sonn- und Feiertagen ist, besonders in den warmen Monaten, immer viel los. Ungestörter ist man an den Werktagen, aber ganz alleine ist man nur sehr selten. Pilger, Wanderer und Familien nutzen diesen wunderbaren Ort gerne für eine Rast, ein Picknick oder einfach zum Innehalten. Am Himmelfahrtstag sind die Wilhelmsteine eine Art Wallfahrtsort. ... zu den Wilhelmsteinen wandern, um im grünen Waldesdom am Gottesdienst teilzunehmen, zieht Jung und Alt aus Nah und Fern an.Nicht allzu weit der Wilhelmsteine entfernt befindet sich auch die Angelburg, der höchste Funkturm Mittelhessens, mit einer Höhe von 171 Metern.An den oben angegebenen Koordinaten befindet sich der Wanderparkplatz und Stage 1.Bevor ihr Euch nun auf den 5 km langen Weg macht, schaut ob folgendes im Gepäck ist:- Zettel oder Ausdruck vom Listing, Stift, Fernglas, Maßband oder ZollstockDie Runde kann mit einem geländegängigen Kinderwagen angegangen werden. Lediglich das Final liegt etwas abseits.Stage 1:-Wann wurde die Wanderhütte erbaut? Notiere die Jahreszahl ABCD=-Wann wurde die Wanderhütte restauriert? Notiere die Jahreszahl als EFGH=-Welche Nummer hat der Hessenweg? Notiere die Nummer als I=-Wie lang ist der Hessenweg? Notiere die Länge als JKL=-Wie weit ist es bis nach Tringenstein? Notiere die Kilometer als M=Die nächste Stage findest Du bei:N 50° 4H.BCD E 08° 2C.HLIFolgt hierzu dem Weg, wie auf der „Karte“ in Richtung Gansbach-Quelle, Angelburg, BottenhornStage 2:-Hier findest Du einen Buchstaben und zwei Zahlen. Wandle den Buchstaben als Zahlenwert um und sortiere aufsteigend. Notiere NOP=Die nächste Stage findest Du bei:N 50° 4P.NH(E+E) E 008° 2O.MCLStage 3:-Hier findest Du einen Buchstaben aus Granit. Wandle diesen als Zahlenwert um und notiere Q=Die nächste Stage findest Du bei:N 50° 4L.MQG E 08° 2C.PHDStage 4:-Zähle hier die Stäbe links und rechts ohne Rahmen und notiere die jeweilige Quersumme als RS=Die nächste Stage findest Du bei:N 50° 4(O+Q).FHQ E 08° 2(S+Q+E).(Q-N)DQStage 5:-In ca. 5 Meter Höhe befindet sich eine Gedenktafel. Notiere das Todesjahr des Verunglückte als TUVW=Stage 6:Nun kannst Du Dich in Ruhe an den Wilhelmsteinen umsehen und den Ort auf Dich wirken lassen.-Hast Du das Taufbecken in Stein gefasst entdeckt? Welchen Durchmesser in cm hat dieses? (Außenmaß, abgerundet auf eine volle Zehnerzahl) Notiere XY=-Sicher sind Dir auch die Grill Möglichkeiten aufgefallen? Wie viele Grillstellen MIT einem Metall Rost konntest Du zählen? Notiere Z=Das Final findest Du bei:Nord OY° SH.(T+X)(V-T)P Ost YYK° (A+J)(U-X+R).(H+W)(R-D)ZDen Weg zum Parkplatz gehst Du über: N 50° 46.LPA E 08° 25.HMSAchtet auf Muggel und tarne die Muni-Box bitte wieder gut. Vielen Dank :-)In der Box befinden sich ein paar Tauschgegenstände, auch für Kids. Zudem eine Dose für Coins + TB`sUpdate: 16.11.2016: Das Listing wurde überarbeitet, da sich so manch einer mit der ursprünglichen Berechnung etwas schwer tat. Da es sich um einen sehr alten Cache handelt, habe ich versucht so wenig wie möglich zu ändern, dennoch findet ihr nun weitere Stationen, um den Rundweg etwas zu \"verkürzen\" ;-) Zudem wurde wieder eine Muni-Box mit Tauschgegendständen an der allerersten Finallocation platziert.© MiniMaus71, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"thg orqnpug haq orjnpug","caseType":"normal","difficulty":2,"condition":"ok","name":"Wilhelmsteine von MiniMaus71","cacheType":"Multicache","terrain":2.5,"logs":["MiniMaus71 / 13.01.2017 / kann gesucht werdenweiter geht es :-)","mr.checkmate / 23.10.2012 / gefundenEine tolle Runde entlang wunderbarer Locations! Nur die ganze Rechnerei hat mich etwas gewurmt, da aus meiner Sicht nicht alles eindeutig war. So konnte ich das Final erst im Ausschlussverfahren finden. Für die tolle Runde habe ich einen TB in der Dose gelassen!","crisb / 23.08.2009 / gefundenZusammen mit danS_htc und Papst Bene gefunden.Schöne Runde. Beim Loggen wurden wir immer mehr [;)]Gruß crisb"],"descriptionSnippet":"","status":"kann gesucht werden"}