{"hiddenAt":"03.12.2015","waypoint":"OC12E2D","coordinates":"E 009° 58.392' N 51° 16.322'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E2D","description":"Dies ist der # 10 von # 12 ( #13 ) meiner Märchendosenserie.Wie allen Cachern bekannt sein sollte, führen euch die oben angegebenen Koordinaten nicht zum Ziel!!!!!                                                            ACHTUNG neue Zahlenschlosskombination, siehe im Hinweis.Um an die gewünschten Koordinaten zu kommen,müsst ihr zunächst den nachfolgenden Märchencoincode knacken.Da könnte euch folgender Link helfen :http://wiki.ssoca.eu/M%C3%A4rchenhaftes_Nordhessen_2015_GeocoinWenn ihr die Koordinaten ermittelt habt, müsst ihr euch an diese begeben und vor Ort schauen, um welches Märchen es sich hier handelt.An diesem Märchenobjekt findest du etwa in Augenhöhe eine Bonuszahl mit UV Stift geschrieben. Notiert euch diese, da ihr sie für die Finalberechnung für den Bonus und Superbonus noch braucht!!!!!Wenn ihr das erkannt habt, gibt es zu dem jeweiligem Märchen weiter unten stehende Fragen.Diese sind mit Hilfe von Wikipedia, der Märchcoinseite ect. zu lösen.Für diejenigen, die kein mobiles Internet haben, gibt es auch eine Lösung.Ihr könnt euch während der Öffnungszeiten derTourist Information Bad Sooden-AllendorfLandgraf-Philipp-Platz 1-237242 Bad Sooden-AllendorfÖffnungszeiten:Montag – Freitag9:00 – 17:00 UhrSamstag9:00 – 12:00 Uhrmit einem passendem Märchenbuch über alle Antworten informieren, auf Anfrage wird es euch sicherlich gerne ausgehändigt.Nachdem ihr alle Fragen beantwortet habt, fügt die Ergebnisse in die unten stehende Formel ein.Hier kommen die Fragen zu dem passendem Märchen:Der Aarne-Thompson-Index (AaTh) ist eine von Antti Aarne für die internationale Erzählforschung entwickelte und von Stith Thompson ergänzte Klassifikation von Märchen- und Schwankgruppen. Seit einer weiteren Überarbeitung durch Hans-Jörg Uther im Jahr 2004 trägt der Index meist die Bezeichnung Aarne-Thompson-Uther (ATU)A = Welche Nummer trägt dies Märchen in der ATU- Liste?B = An welcher Stelle steht das Märchen in den Kinder- und Hausmärchen ( KHM ) der Brüder Grimm?C = Aus welchem Jahr stammen die passenden Briefmarken?Formel:N 51° 16. (Summe aller Lösungen + 94 ) / 19E 09° 56. (Summe aller Lösungen - 183 ) / 8So, jetzt macht euch zu Fuß, mit dem Rad oder mit dem Cachemobil auf den Weg zur Märchendose.Bitte behandelt diese sehr pfleglich, damit auch der nach euch kommende Spaß am Vorfinden hat.Alles was ihr in den Dosen findet, sind KEINE!!! Tauschgegenstände, bitte brecht nichts ab und nehmt nichts mit!!! ( Bitte nichts zum Tauschen hineinlegen, da es sonst zu Verwechslungen kommen kann)Aber im Cachewirt ist Platz für TB´s und Coins Ich wünsche euch allen viel Spaß beim Lösen, Besuchen der märchenhaften Orte und Suchen und Loggen der passenden Märchendosen.Eure Lilly© Lillisternchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qvrfrz Zäepurabowrxg svaqrfg qh rgjn va Nhtrauöur rvar Obahfmnuy zvg HI Fgvsg trfpuevrora. Abgvreg rhpu qvrfr, qn vue fvr süe qvr Svanyorerpuahat süe qra Obahf haq Fhcreobahf abpu oenhpug!!!!!Mnuyraxbzovangvba süe qnf Mnuyrafpuybff: Ohpufgnorajbegjreg qre Bjareva * 477","caseType":"normal","difficulty":3,"condition":"ok","name":"#10 - Lilli*`s - Märchenland von Lillisternchen","cacheType":"Rätselcache","terrain":2.5,"logs":["2wsx4rfv / 16.11.2016 / gefundenDieser Mystery wurde erfolgreich enträtselt und ich habe ein sehr schön gestaltetes Final gefunden, in dem der TB \"Stonetravel\" abgelegt wurde.Es ist kein Märchen: ich habe wirklich eine Empfehlung da gelassen.","bloslo / 04.10.2016 / gefundenUnser Zwischenstopp auf der Fahrt von West nach Ost galt dem Werratal. Hier entdeckten wir im Vorfeld eine Mysterierunde, die in der Nähe der Märchenstraße natürlich den deutschen Märchen gewidmet war. Wir dachten, hierzu müssten wir gut gerüstet sein, aber weit gefehlt, es war aufwändiger als wir dachten. Langsam tasteten wir uns heran. Da es keinen Vorchecker gab,  war die ganze Aktion auch hochgradig ungewiss. Vor Ort hatten wir das Prinzip aber schnell erkannt, haben in der Klosterschänke nach einem deftigen Essen hin und hergerechnet und für 11 der Mysteries auch sinnvolle mögliche Orte gefunden. Alle waren in einem Toppzustand und sind wirklich tolle, liebevolle Bastelarbeiten. Bei der #10 vergeben wir gern ein Fähnchen. DfdC!","Team Siedler / 27.07.2016 13:37 / gefundenLilli*'s - Märchenland  Die Rätsel wurden schon vor langer Zeit zum ersten Mal angesehen und auch die ersten Versuche unternommen, sie zu lösen. Doch irgendwie kamen wir zu keinem Ergebnis und so wurden sie erst mal wieder verdrängt. Doch immer mal wieder wurde ein Blick darauf geworfen. Immer noch nichts...   Mit einem kleinen Schubser der Ownerin gelang es dann schnell, die Märchencodes zu knacken     Wir haben mal wieder viel zu umständlich gedacht   Als wir im Frühjahr mal in der Nähe waren, wurden die verschiedenen Märchen gesucht und mit den Infos im Gepäck war dann zu Hause der nächste Schritt dran. Das klappte problemlos und die Finalkoordinaten schlummerten seitdem im GPS. Heute wollten wir endlich nun mal den letzten Outdoor-Teil von Lilli*'s - Märchenland in Angriff nehmen und die Logbücher signieren. Schnell war ein geeigneter Parkplatz gefunden und wir machten uns auf den kurzen Weg zum Final. An dieser Stelle ließ sich das Schloss etwas schwerer öffnen als bei den anderen, die wir heute besucht haben. Aber letztendlich ist es uns doch gelungen und wir wurden auch hier von einer liebevoll gestalteten Dose überrascht. Diese hat uns von den heutigen Dosen am besten gefallen und daher bleibt auch hier eine blaue Schleife zurück.TFTC sagt Team Siedler"],"descriptionSnippet":"Hier möchte ich euch etwas märchenhaftes in Bad Sooden Allendorf zeigen.","status":"kann gesucht werden"}