{"hiddenAt":"28.07.2015","waypoint":"OC12384","coordinates":"E 006° 40.388' N 53° 35.406'","link":"https://www.opencaching.de/viewcache.php?wp=OC12384","description":"Einst, als noch echte Männer die Welt umsegelten, diedas Meer mit ihren bloßen Händen – zum Teil nur rudernd – bekämpfen mussten,gab es auch schon jene Helfer, die Schiffbrüchigen zur Hilfe kamen. Aber, fangenwir doch mal vorne an:Unsere erste Position beginnt     gleich mit dem Thema Urlaub. Wir befinden uns ja in der Neuzeit. Begebt     euch zu den Koordinaten N53°35,406‘ E6°40,388‘.     Heutige Schiffe haben keine Verkehrs-, aber dafür Seezeichen. Von hier aus     sind zwei Seezeichen zu sehen - eine Steuerbord und eine Backbordtonne -     obwohl wir uns nicht direkt auf See befinden.     Der Tonnenleger hat jedoch einen Fehler gemacht: Die auf den Tonnen     aufgedruckten Koordinaten stimmen leider nicht mit den wahren Positionen der     Tonnen überein.     Welche dieser beiden Tonnen befindet sich nun näher an der auf ihr aufgedruckten     Position?     (Wer besonders viel Lust hat, kann die Abstände auch rechnerisch ermitteln     z.B. nach dem vereinfachten Verfahren des Euklidischen Raums.)A= Letzter Ziffer der gesuchten Tonnen-Nr.B=A²-0,592       außerdem istC=A²+4Begebt euch zu den Koordinaten     N53°B‘  E6°C,980‘     Hier ist ein weiteres Seezeichen zu finden, obwohl wir uns auch hier     definitiv nicht auf See befinden. Welche Komplementärfarbe gehört zum     Anstrich unserer gesuchten Tonne?     Vom zweiten Buchstaben der Komplementärfarben suchen wir die im Alphabet     fortlaufende Nr., welche D ist.Begebt euch nun zu N53°(2*D+5),(339-C)'      EA°(C+1),122'     Übrigens befinden wir uns hier auf einem Bauwerk, welches schon vor hunderten     von Jahren gegen die Sturmgewalten Schutz bieten sollte und es auch tat.     Heute ist es eher ein Kleinod und durch ein größeres, etwas entfernt     liegenderes Bauwerk ergänzt bzw. ersetzt worden.Hier suchen wir nach     einer zweistelligen Zahl, die hinter einer Nummer steht.E=Quersumme der Zahl.Jetzt müssen wir uns wieder in     die Wogen begeben. An der nächsten Position     N53°35,(5*C+4*E-10+D+E)'  E6°C,(E*E-2*D-D/5)'     finden wir ein kleines Segelboot, welches auf der Insel „Sommerbootje“     oder „Lustkutter“ genannt wurde. Es ist das 1925 auf der Bremer     Hansa-Werft erbaute Boot „Aegir“.     Wir suchen nach dem Preis in Reichsmark (RM), welches dieses Boot damals     mitsamt Segel und Motor gekostet hat.Möglicherweise weiß man im     nahegelegenen Heimatmuseum die Antwort. Ggf. muss das Internet bemüht     werden.Am Boot selbst steht´s nicht dran.F=Wurzel(Preis in RM – 49)Mit der Aegir (bitte nicht     betreten!) segeln wir nun virtuell zu unserer nächsten Position     N53°(F-63),(5*C+3)' E6°(B+4,484)'     Hier ist nun nautisches Peilvermögen gefragt. Wir suchen hier jemanden,     der sämtliche für die Sicherheit bedeutsamen Dinge oder Vorkommnisse in     der Umgebung des Schiffes zu beobachten und seine Beobachtungen zu melden     hat. Dieser schaut mit seinem Aussichtsgerät in eine Hauptwindrichtung.     Gesucht ist die Richtungsangabe dieser Windrichtung  in Grad.G ist die Quersumme dieser Gradzahl.     Als kleinen Hinweis möchte ich noch beifügen:  Man bezeichnet auch     heute noch eine Kopfbedeckung nach dieser Hauptwindrichtung.FinalACHTUNG: Das Grundstück der Eigentümer MUSS und DARF NICHT betreten     werden!!!     Feriengäste DÜRFEN durch etwaiges lautstarkes Reden o.ä. insb. nachts NICHT     GESTÖRT WERDEN!!!     Am Final     N53°((F+4)/3),GG5'  E6°(D+E+8),(G-1)(11*A)'     befinden wir uns an historischer Stätte: In dem hier angrenzenden Haus     wohnte der erste Vormann der Insel Borkum, der noch rudernd mit dem     Ruderrettungsboot „Ostfriesland“ Schiffbrüchigen zur Hilfe kam.Zu seiner Erinnerung und in Anerkennung aller seinernachfolgenden Kollegen der Deutschen Gesellschaft zur Rettung Schiffbrüchiger(DGzRS) wurde dieser Cache gelegt.© Mukrob, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sr2B3","caseType":"klein","difficulty":2,"condition":"ok","name":"Retten und Bergen von Mukrob","cacheType":"Multicache","terrain":1.5,"logs":["uschiaische / 06.05.2018 / gefundenHeute ging es auf diese Tour. Wir konnten alle Stationen gut bearbeiten so das wir uns dann erfolgreich ins Finale einschreiben konnten. Danke ","joerichman / 19.03.2018 / gefundenVielen Dank, hat wirklich Spaß gemacht und das Wetter war fantastisch.","wirschatzfinder / 12.01.2018 15:05 / gefundenWunderschön, alles gut gefunden und die Stationen sind gut gewählt.Netter Rundgang. TFTC ","Ben_die_Spürnase / 30.07.2017 19:00 / gefundenTolle Route und nette Rätsel mit Bezug zum Thema. Danke für den Spaß. ","Mukrob / 07.07.2017 / HinweisCache wurde am 7.7.17 erneuert.","baesimosi / 11.03.2017 16:00 / gefundenToller Cache, hat mächtig Spaß gemacht, Wegführung u.s.w. gut gewählt, es lohnt sich.","Aragon  / 23.08.2016 16:20 / gefundenIch war mir nicht sicher ob die Muggle eingeweiht waren. Deshalb etwas gewartet bis die Anwohner im Haus verschwunden waren. Wieder viele neues über Borkum er da. DANKE","kinghanno42 / 05.08.2016 22:00 / gefundenHeut zu zweit am tage die zahlen ermittelt, zu haus dann nachgerechnet, und abends noch geloggt. Schöner cache. Tftc","4spring / 28.07.2016 / gefundenEin schöner, seinem Thema stets treu bleibender Multi. Gut für eine Radtour geeignet, die ich auf zwei Tage verteilt habe. Denn mit der Berechnung von B bei Formel mit Kommazahl hatte ich so meine Probleme. Bisher hatte ich nur ganze Zahlen in meinen Koordinaten. Aber im Urlaub habe ich Zeit und konnte die Berechnungen mehrmals kontrollieren und neu ansetzen - so groß ist die Insel ja nicht. Schöne Stationen an denen ich bislang einfach vorbei geradelt war. Nur dass man bei Station 4 im Internet suchen soll fand ich schade und wählte eine ganz andere, selten genutzte Methode. DFDC","Team Shark Attack / 21.07.2016 15:30 / gefundenHeute mal Lust gehabt eine Runde cachen zu gehen. Dieser Multi stand auf dem Programm. Er war leicht zu spielen, die wegführung war topp. Dafür lasse ich gern eine Empfehlung hier. Das Finale ist klasse gewählt, da gehört wirklich was hin. Die Dose ist einwandfrei. Danke und viele Grüße.","Kegelrobben / 12.06.2016 15:30 / gefundenDieser Multi hat uns riesig viel Spaß gemacht, vielen Dank dafür!! die Kegelrobben :D","dieknotts / 05.09.2015 14:29 / gefundenGestern haben wir bei schönstem Borkumer Regen die meisten Rätsel gelöst. Heute haben wir dann den Rest gelöst und das Final schnell gefunden. Super Versteck!Vielen Dank fürs Zeigen sagendieknotts","Rennieline / 28.08.2015 / gefundenEs hat zwei Versuche gebraucht um den Final zu finden  das war mein erster Multi hat spaß gemacht. Haben die Strecke zu Fuß bewältigt - hat ne ordentliche Tour ergeben!","Schwarzer-Panther / 19.08.2015 / gefundenDanke für die Idee. Nettes Versteck.","*Nuffy* / 10.08.2015 19:45 / gefundenNach einer wunderschönen kleinen Radeltour konnte auch dieser schöne Multi auf Borkum mit einem Häkchen versehen werden. Tolle Lehrreiche Tour, die einem viel Wissenswertes vermittelte.Lediglich beim Final standen wir lange vor dem falschen Haus und suchten vergebens noch Fe203...Als ich dann jedoch meinen \"Rechen-/Lesefehler\" bemerkte und korrigiert hatte, war es nur noch eine Frage von Minuten, bis das Döschen vor uns lag. DFDC*Nuffy*"],"descriptionSnippet":"Wer die Geschichte der Insel Borkum noch etwas besser kennenlernen möchte, sollte diesen Cache suchen;-)","status":"kann gesucht werden"}