{"hiddenAt":"22.12.2015","waypoint":"OC128ED","coordinates":"E 012° 22.553' N 51° 20.395'","link":"https://www.opencaching.de/viewcache.php?wp=OC128ED","description":"Der Jahrhundertschritt ist eine Bronzeplastik, die von Wolfgang Mattheuer 1984 gefertigt wurde. Sie wurde am 30. September 1999 in einer feierlichen Veranstaltung, bei der auch der damalige Bundeskanzler Gerhard Schröder anwesend war, vor dem Zeitgeschichtlichen Forum in Leipzig aufgestellt. Das Werk ist der Epoche des kritischen Realismus zuzuordnen.An der Plastik findet ihr eine Prägestempel. Hier ist das unterste Wort das Passwort zu diesem Cache. Bitte schreibt dazu alle Buchstaben klein.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Jbeg ung frpuf Ohpufgnora.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Der Jahrhundertschritt von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["Diemels / 21.02.2018 11:15 / gefunden21.02.2018 -11:15Beim heutigen Leipzig Rundgang kam ich auch zu diesem Kunstwerk. Es wurde durch einen anderen Künstler gerade um einen \"Sandhund\" erweitert.Danke für den Cache und diese Infos.Diemels  ","renebe2 / 13.12.2017 / gefundenBeim Stadtbummel durch Leipzig auch hier vorbei geschaut. Danke für‘s herführen.","THEO_GB / 14.11.2017 10:02 / gefundenDie Zeit war reif für einen Besuch bei 'Der Jahrhundertschritt'.Heute war das erste Ziel des Tages die Leipziger Innenstadt. Beim Spaziergang kam ich auch hier vorbei. Schnell fand ich den gesuchten Prägestempel. Nun konnte auch ich mich im virtuellen Logbuch verewigen. Vielen Dank für diesen Cache. Er war eine willkommene kleine Ablenkung.14. November 2017","the-black0507 / 18.09.2017 / gefundenBei einer kurzen Reise nach Leipzig wurde dieser Cache einfach mal besucht. Danke für die Idee.","Team Brummi / 06.08.2017 15:00 / gefundenKurzbesuch in Leipzig und die vielen virtuellen OConlys benutzt um eine nette Stadtführung zusammen zu stellen.Mit flinkem Schritt war das Logpasswort entdeckt und notiert.Danke für den OC Cache","Turiseder / 04.08.2017 / gefundenWährend der Classic Open habe ich hier kurz Halt gemacht um mir die Skulptur genauer anzusehen. Danke fürs zeigen.","Riedxela / 24.06.2017 17:08 / gefundenheute war ich auf Cacherundgang in der Leipziger Innenstadt. Dieser Cache war #5. Vor dem Werk spielte heute ein Junge Saxophon. Danke an Valar.Morghulis fürs herführen und den virtuellen Cache.","Toghan / 05.06.2017 / gefundenohne diesen Cache wäre ich vermutlich, wie die meisten Passanten, achtlos an dieser Plastik vorbeigegangen. Danke fürs zeigen","tötel888 / 03.06.2017 14:05 / gefundenWährend des WGTs gefunden. Danke für diesen virtuellen Cache!","Rose38 / 21.05.2017 / gefundenWieder einmal waren wir in Leipzig unterwegs und konnten uns viel ansehen, natürlich darf das Cachen auch ne fehlen.Hier kamen wir auch vorbei um uns dies anzusehen.Dfdc","undeins / 20.05.2017 19:04 / gefundenHeute ging es mal wieder durch die Leipziger City.Hier kamen wir auch vorbei.D4dC","CapRekar / 02.05.2017 14:02 / gefundenEine bemerkenswerte Plastik an einem geschichtsträchtigen Ort. Passt!DfdC sagt der JuniorSenior CapRekar.","Pumuckel&Kuno / 02.11.2016 14:26 / gefundenGefunden :-)Danke für den Cache !","_MarSte / 24.09.2016 / gefundenZum Wochenende für den Cross Deluxe in Leipzig gewesen und vor dem Lauf am Sonntag konnte der Samstag so natürlich fein zum Schlendern in der Innenstadt genutzt werden. ;)Insofern auch hier schnell die nötigen Daten eingesammelt. ^^ ","Kontakelwackel / 24.09.2016 20:29 / gefundenEin sehr interessantes Kunstwerk, welches den Deutschen sehr deutlich vor Augen hält, was sie im 20. Jahrhundert alles falsch gemacht haben und dass man daraus eigentlich für die Zukunft die richtigen Schlüsse ziehen müsste. Die momentane innenpolitische Lage spricht da leider eine andere Sprache.","Kyrandia / 03.08.2016 / gefundenVorm Starten der Shoppingtour wurde der Jahrhundertschritt mal genauer betrachtet.Bisher war mir das Kunstwerk dort nicht aufgefallen. Danke fürs drauf aufmerksam machen!","MaggieL / 26.05.2016 22:10 / gefundenBeim Trubel des Katholikentags saßen beinahe dauernd welche auf den Beinen rum - auch meine Jungs. Der Stempel war schnell gefunden.DFDC","quasiToni / 06.05.2016 / gefundenVielen Dank für den Cache!Hier bei sommerlichen Temperaturen vorbei gekommen. ","tintenbrot / 30.04.2016 13:51 / gefundenEin Wochenende im wunderschönen Leipzig.Bei diesem wunderschönen Wetter war ob Muggelaufkommen an reguläres Cachen nicht zu denken.Aber zum Glück gibts ja opencaching.de und diesen netten Virtuellen Cache.Vielen Dank fürs Zeigen. Und Grüße aus Mittelhessen.tintenbrot","cobra-11 / 26.03.2016 11:24 / gefundenEndlich mal ein Cache, den man auch im größten Muggelstrom unauffällig finden kann.Danke für den Cache sagt cobra-11."],"descriptionSnippet":"Century Step L.E.","status":"kann gesucht werden"}