{"hiddenAt":"17.08.2015","waypoint":"OC12447","coordinates":"E 011° 17.095' N 47° 39.941'","link":"https://www.opencaching.de/viewcache.php?wp=OC12447","description":"Hast Du Lust,die kleinen Dinge zu entdecken, bist Du detailverliebt, schaust Du gerne genauhin und hast Du Spaß an einer Fotoschnipseljagd? - Dann ist dieser Cache genaudas richtige für Dich!DieserRätselcache führt Dich durch das gesamte Freilichtmuseum Glentleiten und zeigtDir Stellen, die Du vielleicht noch nie zuvor gesehen hast. Entdecke anhand derBilder einzelne historische Gebäude und erschließe Dir so die Endkoordinate,die Dich zum Final führt.ZurErklärung: Entdecke acht Stationen im Gelände mithilfe des hinterlegten PDF´s(siehe dazu den Link). An den einzelnen Stationen findest Du jeweils zweiDetailbilder – eines gekennzeichnet mit einem Buchstaben, eines mit Zahl. Diesegehören zusammen und bringen Dir die Lösung. Ersetze zum Schluss die Buchstabenin der Final-Koordinate mit den dazugehörenden Zahlen mit Hilfe der Bildpaare,um den Final zu finden.KleinerTipp: Die Bildausschnitte und die darauf abgebildeten Gegenstände befinden sichimmer direkt am Haus oder in dessen unmittelbarer Nähe, jedoch niemals im Haus!Du kannst sie alle finden, ohne abgegrenzte Bereiche zu betreten undGegenstände anzufassen. Die PDF-Datei mit allen nötigen Informationen findestDu unter dem nachfolgenden Link. Also einfach ausdrucken und los geht´s! http://www.glentleiten.de/media/custom/1874_1308_1.PDF?1439305215Achtung: Derfolgende Link zeigt eine PDF-Datei an mit weiteren Details, die zum Finden desGeocaches nötig sind. Diese Datei kann heruntergeladen und ausgedruckt werden.Als der Cachebesitzer versichere ich, dass diese Datei ungefährlich ist. Die Datei und ihr Inhalt sind nicht von Groundspeak oder einem GeocacheReviewer auf schädlichen Inhalt überprüft worden und die Datei wird auf eigeneGefahr heruntergeladen.Freilichtmuseum Glentleiten des Bezirks OberbayernAn der Glentleiten 482439 Großweilwww.glentleiten.de /www.facebook.com/glentleitenÖffnungszeiten:Von Josefi bis Martini, 19. März - 11. NovemberDienstag bis Sonntag von 9.00-18.00 Uhr, an Feiertagen und von Anfang Juni bis Ende September auch montags geöffnet. Nach Ende der Sommerzeit schließt das Museum um 17.00 Uhr© Glentleiten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvre fvaq Iötry mh Unhfr","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Glentleitner Fotosafari von Glentleiten","cacheType":"Rätselcache","terrain":2.5,"logs":["Glentleiten / 19.03.2018 / kann gesucht werden","Glentleiten / 11.11.2017 / momentan nicht verfügbar","Glentleiten / 28.08.2015 09:50 / kann gesucht werden","Glentleiten / 28.08.2015 / HinweisNun ist unser Cache für alle Museumsbesucher verfügbar"],"descriptionSnippet":"Fotosafari durch das Freilichtmuseum Glentleiten","status":"kann gesucht werden"}