{"hiddenAt":"01.10.2012","waypoint":"OC129D9","coordinates":"E 013° 10.900' N 50° 46.590'","link":"https://www.opencaching.de/viewcache.php?wp=OC129D9","description":"Dies ist ein Bonus zum Schachwanderweg Borstendorf .Habt ihr genug von \"Question to Answer\" und seid noch fit für eine Runde, dann nichts wie los.Ihr werdet euch auf eine ca. 5km lange Runde begeben.Die einzelnen Stationen sind meist etwas abseits vom Weg, trotzdem kann man diese Runde gut mit dem Fahrrad absolvieren.Habt ihr alle Informationen vom Schachwanderweg gesammelt, könnt ihr nun den Start ermitteln.Die Summe aller Antworten (A bis P) sei X.Der Startpunkt berechnet sich nun wie folgt:N50° 4 X-O-N+K-C*20 E 13°1 X-O-N-K-H-H+F*E-3Was ihr unbedingt benötigt:- Kletterausrüstung- eine leere 1,5 Liter Flasche- analoger Kompass- UV-Lampe- mindestens 50cm Schnur mit einer ferromagnetischen Schraubenmutter (M8)- Schlitzschraubenzieher, 5-8mm BreiteOhne diese Hilfsmittel werdet ihr nicht weit kommen!!Viel Spaß beim Wandern, Suchen, Finden und Loggenwünschen euch Die RSB`ler sowie JG-Bodo&Co© JG-Bodo&Co, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Endspurt von JG-Bodo&Co","cacheType":"Rätselcache","terrain":5,"logs":["wauzischreck / 25.02.2017 15:23 / gefunden? 484 ? 18.12.16 12:34 - 13:24 25.02.17 12:31 - 15:23Enn Gäschunfall vor zwee Wochn zwang mich erschdma zu nor Bause un Gleddorn war schah in dn ledzdn Wochn un Monadn och nich meeschlich, doch dieses WE bassde alles  Weddor hallweeschns, görborliche Verfassung hallweeschns! Un bevor es widdor mid schnein anfängd, nudzdn Luzi un ich die Gegeemheedn fier nenn Großangriff ins Gleddorgebied Borschdndorf bis Ebbndorf  Da gab es noch einsches zu orleedschn!Un weil das middn RSBlorn grad so viel Schbass gemachd had, gingndn mir glei die nägsde \"Aldlasd\" von ihn an Drinniedeil: Eeschndlich häddn mir schah den Schaachwandorweesch absolwiorn missn, was bis heide immor noch ne bassiord is  Doch im Schuli ledzdn Goohres fieln uns durch Zufall un weil die Ounor sich mehr Besuch an ihrm  winschn, doch off annrem Weesche die Bonusgoordinadn fiern Endschburd in de Hände  Das Goohr davor had ich mid JG Bodo bei nemm Iewend noch großschbursch geflaxd, daß mor doch sein Flöhatal glei noch mibbm Bfümbfmeilnbonus und dm Endschburd zam machn könnde un erndede damals schallendes Gelächdor. Heide weeß ich worum un von diesor Idee is och dringends abzuradn Draußiedeil: Sdäidsch 1: Diese konndn mir im Dezembor noch wunnorbor offsuchn. Uns war zwar schon hior gloor, daß mir nur bis zur erschdn Gleddorschdadschon komm wern, denn grad eem warn mir weddordeschnisch am Scheenweddorfrosch gescheidord (s is eem im Dezembor kee scheenes Weddor mehr ), abor mir wolldn uns drodzdem ma nen Vorgeschmagg holn un schon bissl vororbeedn An den Goordinadn war die Verschdeggauswahl nich ganz so dolle un das Verschdegg wurde mibbm zweedn Griff enddarnd. Soford wurde och glei die ECA von den Ounorn fordornd gebriefd, abor mir haddn alles zur Hand  Es konnde ab in dn Wald gehn.Sdäidsch 2: Bei dem Weddor mussde mor sich Gottseidank keene Bladde weeschn Muggl machn un so orreichdn mir ungebremsd die nägsde Schdadschon. Hior irrdn mir erschdmo bleede in dor Geeschnd rum, weil mir och ne risch wussdn wonach mir suchdn, doch dann fiel Luzi was off, was eeschndlich sehr offnsichdlich war, wenn mor's schonma hadde. Die dazugeheersche Offgabe war dann och schnell gefundn un es konnde losgehn. Luzi schdordede soford un wussde, was zu dun is. Ich hadde sowas zwar och schon, abor ich hädde mich wahrscheinlich n bissl bleedor angeschdelld. Nach erschdn Fehlschdards haddn mir die nägsdn Goordinadn dann schnell ormiddld  Un es ging weidor im driebn Windorwald, der noch gor ne weis aussah Sdäidsch 3: Bis mir hior an den Goordinadn un dann an der eeschndlich offfällichn Schdadschon warn, eiordn mir erschdma düschdsch rum. N rischor zugang is gor ne so schnell zu findn. Un Gottseidank hadde Luzi och wirglich alles an ECA zamgeglaubd, was ging (ich hädde widdor de Hälfde vorgessn un hädde mir boor Medor endfernd erschd alles zamsuchn missn. Im Sommor machd diese Schdadschon sischor risch Laune, heide warn da die dembradurn ne wirglich danach, abor was machd mor ne alles  Un so konndn mir och hior noch weidorziehn un die nägsde Schdadschon wurde uns schon schrifdlich zugesischord.Sdäidsch 4: Uijuijui, na hior sidd's aus  Da warn die Waldmuggl abor fleißich un mir bibbordn schon, daß die S4 dem ganzn drubl hior zum Obfor gefalln is  Abor nee, der gidd's gudd. Se konnde eeschndlich nach gurzor Suche gefundn un in Bedrieb genomm wern  Nu wurde uns schon angegündschd, daß fier uns heide an dor nägsdn Schdadschon Schluss is, doch Luzi meende in den Vorloggs (un davon gibbed unverschdändlischorweise gor ne so viele ), daß mir ewenduell doch Gligg hamm könndn. Da es die Zeid noch hergab, endschlossn mir uns, och diese noch anzuschdeuorn (damid mor beim nägsdn Angriff dann och glei wissn, wo mor uns eizufindn hamm )Sdäidsch 5: Im ledzdn Goohr war dann hior wirglich Schluss, denn endgeeschn der Vorloggs, war die Schdadschon wirglich nur off schbordliche Eemne zu bewäldschn. Ma davon abgesehn, daß mir nichma saahn, wo mir eeschndlich die nägsde Bixx häddn suchn solln  Un da war schon kee Bladd am Boom  Wech? Mir wussdns ne un gaam off.Heide nu haddn mir bessre Voraussedzung, denn es war schah immornoch keen Bladd am Boom un da mir die sehr nedde Ounorin grad schon weeschn nor annren ihror Dosn beläsdschd haddn, rangen wir ihr neddorweise och glei noch nenn Dibb fier diese Schdadschon ab  Digges Danke schonma Na sahn mir den Schlingl och, sinn uns abor sischor, der hoggde ledzdes Goohr ne dordn Luzi scheude edwas vor diesor schbordlichn Eilaache zerigge un beschdimmde, daß das wo ehor meine Graachnweide wär, bod sich dann abor fier's nägsde Beeml an un so ließ ich mir von ihr wengsdns den fahrschduhl eibaun. Bald schdand ich mid dem Burschn off Oochnheehe un nahm die nägsde Schdadschonsinfo ma unnor de Lube. Bloß gudd, hadsch heide an de Brille gedachd, denn offnsichdlich hängd das Gerlchn doch schon längor hior oom, denn de Sonne hadde ihm ganz scheen s Fell gebleichd. Grad noch so konnde das nägsde Ziel beschdimmd wern. Die resdlichn Infos hadd mor schah ledzdes Goohr schon fleißich nodiord un ich kann nur immorwiddor unsre hervorraachnde Dogumendadschon loom Sdäidsch 6: Ogee, eeschndlich wolldn uns hior die waldmuggl enn Weidorkomm verbiedn, doch wo Kee Gläschor, da kee Richdor un och Waldmuggl wolln am Wochnende ne orbeedn  So kamndn mir doch noch zur nägsdn Schdadschon. Diese suchdn mir edwas längor, denn bis hiorher warn die Waldmuggl noch ne gekomm un demendschbreschnd dichd war hior de Wegedadschon. Dank Luzis offmergsam Gäschorbligg wurde die Dose doch noch enddarnd. Ei was hammor denne da  Das kemmor doch  Ich liebe es, wenn mor soford weeß, was zu dun is, mor abor immor noch was zu dun had Da es bei so nemm Rädsl schah immor zwee Wariandn gibd, machdn mir uns schon off längre Ormiddlungsorbeed gefassd, haddn abor glei im erschdn Anloof boor guddaussehnde Goordinadn raus  Alles nodiord, alles verschdaud un weidor konnd's gehn Sdäidsch 7: Och hior hadde dor Forschd gewieded  Die Goordinadn fiehrdn genau neem großes Verwiesdungsgeräd  Mir raachnedn uns keene großn Schangsn aus. Doch dengsde, och hior warn die Waldverwiesdungsmuggl gladdwech an dor Bixx vorbeigedoobd. Luzi fand dann die Addrabbe - sehr gudd in die Umgebung eigebassd. Feine Idee, och das, was dahinnor noch zum Vorschein kam. Mor will sich gor ne vorschdelln, was hior fier ne Orbeed neigeschdeggd wurde  Ha, da haddn mir doch was in dor ECA vergessn, bzw. schdellde sich vor Ord heraus, daßes ne s Rische war. Orsadz wurde gefundn un mir angldn (im wahrsdn Sinne des Wordes) das Deesl. Große Fische fängd mor numa mid kleen Fischn  Diesma schien es eefachor voran zu gehn un wurde uns da edwas schon de Finalflagge gezeischd  Ornee, wo mir grad so nenn Schbass hamm  (bis off's Geraffl schlebbn, da müssde mor sich ma noch was eifalln lassn )Sdäidsch 8: Nach nor reichlichn hallm Schdunde durch's Unnorholz schderzn mussdn mir hior allordings widdor bei dor Ounorin um Hilfe beddln (da kammor schon fasd von gefiehrdn Gäschn redn - sorry, daß mir immor so hilfsbedürfdsch warn ). Leidor wurde uns beschdädschd, daß die Bixx wech is  Da haddn die waldverwiesdungsmuggl wo doch ma zugeschlaahn  Gottseidank wurde uns ausgeholfn un mir konndn doch noch off die Zielgeradn zuschdeuorn - un widdor en digges Danke, liebe RSBlorin!Sdäidsch 9: Oh Gott, das kann schah hior heidor wern  Mid dem ganzn Gleddorgedöns hior im Unnorholz suchn?  Das dachde sich wo och das Nawi, denn es scheude och davor zerigge, sich hior noch diefor nei zu wachn  So bargdn mir das ganze Gebägg in dor \"zweedn Reihe\" ab un versuchdn so unsor Gligg. Nu kann ich ne saahn,ob sich das Nawi ohne Geraffl widdor fing, odor ob Luzi widdorma von ihrm undrügbarn Gäschorinsdingd geleided wurde, abor irschndwann herrde ich ma in den Undiefn des finsdren Waldes \"hior, ich hab's\"Als ich dann zu ihr schdieß sah ich sie schon wahnsinnich vor sich hingischorn  Un als ich sah, wasse da zu Tache befördorde...  Och nee, nich das  Luzi had an sowas Schbass, mich schdelld's immor off ne Geduldsbrobe un ich richdede mich off ne längre Agdschon ei. Doch ledzdlich war es nur ne abgeschbeggde Wariande un es dauorde gor ne soooo lange bis mir zu den Finalgoordinadn vorgedrung warn un och alle annren Informadschon verwursded warn  So ne kleene Bause vom Schlebbn war sogor ma risch angenehm  Un en ledzdes Mo sedzdn mir uns mid Sagg un Bagg in Beweeschung.Feinl: So orreichdn mir die finale Logäischn un verschaffdn uns erschdmo nenn Iborbligg. Meisd schaun mir dann bei solschn Geleeschnheedn ne mehr off de Mäuseginos, die Bligge gehn dann meisd schon genn Himml  Un schah der Friehling noch ne wirglich da is, war das verrädorische Verschdegg schnell ausgemachd Un eens zwee zagg war das Seil genau da, wo mor's hin hamm wolldn - Luzis Schuss-Orm is also iborn Windor noch ne eigerosded  Da ich vornz schon oom war, ließ ich diesma Luzi den Vordridd. Als se oom dann zu Lufd gekomm war (die Windorbause war eem doch zu lang ) un sich nenn erschdn Eidrugg gehold hadde, ließ sie sich vorsüschdshalbor nochma die essenzielle Info ibormiddl, denn irschndwas haude ne hin  Doch och, als ich ihr beschdädschde, was mir uns nodiord haddn, wolld sich das Deesl eefach ne öffnen lassn. War uns schon risch beinlich, abor och nach nochmalichn Durchraachnen kamndn mir off nüschd annres un mussdn widdor die RSBlorin gondagdiorn  Die nannde dann bledzlich ne ganz annre Zahl  Nanu, wassn da los? Kömmor ne raachnen? Ne Lesn? Odor was hammorn falsch gemachd? Eescha, mir warn erschdmo drinne un Luzi glei danach widdor undn. Hior wurdn liebe Grieße nodiord un unsre Schdembl ins Gäsdebuch gedriggd un schon schdordede die fehloranalyse. Der Held in dor goldnen Rüsdung brach derweil durchn Wald un eilde uns zu Hilfe - JG Bodo  Mid sehr hohor Wahrscheinlichkeed, hammor da irschndwo doch de Gliehsn ne risch offgemachd  Da diese Runde so seldn scheemand machd, kann och keenor Bescheid geem, wenn ma irschndwo was verblassd o.A. - also liebe Leid, raffd eich off un drehd ma widdor ne schigge Runde Wald un diese hior kann ich eich wärmsdns embfehln. Weid zu schlebbn, abor mor gidd doch eh nie orleene Gleddorn un diese Runde läßd das Schlebbn schon fasd vergessn, denn scheede Schdadschon birgd ne annre Raffinesse. Hior hamm sich wirglich ma Leide ins Zeisch geleeschd un Gäschschbass fabriziord. Ich verschdeh ne, warum hior ne mehr off Gleddorduur gehn???Von mir grischdor off scheedn Fall den blaun Verdiensdordn un das off keen Fall nur fier die schdeds schnell, freundliche un immor sehr umfangreiche Hilfe in scheedor Form von eiror Seide! Also, vieln liem Dank, liebe RSBlor nebsd JG Bodo als kleenes Helforlein, fier dies dolle Runde. Och wenn der Gäsch (weilor wahrscheinlich och so wenich gemachd wird...) schon an den een odor annren Schdelle in die Goohre gekomm is, bin ich mir sischor, ihr habd schon alles widdor baleddi gemachd un widdor berfegd gebfleeschd. Ich hoffe, Diesgoohr grischdor nu endlich die Offmergsamkeed, dior verdiend Liem Gruß ausm fern Rußkams un mid Sischorheed bald widdor an eenor eiror Dosn odor am Delefon ","Die Wildensteiner / 17.11.2012 / gefundenNachdem wir eine Nachhilfestunde bezüglich Schachfiguren,Spielregeln und Schachgeschichte erhalten hatten, war immer noch nicht Schichtim Schach(t). Wir wurden von nico63 zum Endspurt gebeten. Da wollten wirnicht nein sagen und haben uns dieses sonnige Wochenende ausgesucht. Nach einerbitterkalten Nacht folgen wir leicht fröstelnd den gestellten Aufgaben. AlsHerausforderung erwies sich das Schleppen der Kletterausrüstung und der BS. Aber alles wurde gut und wir konnten uns ins Büchleineintragen. Wieder einmal stellte Herr Wildensteiner fest, dass Klettern jamächtig Spaß macht - man/Mann sollte es nur wieder öfter tun. Der Frühling 2013kommt bestimmt!  Danke für die Erfrischung an diesem sonnigenNovembersamstagmorgen an die Owner und ebenfalls Danke an unsere Begleiter!"],"descriptionSnippet":"","status":"kann gesucht werden"}