{"hiddenAt":"28.03.2016","waypoint":"OC12C95","coordinates":"E 011° 33.537' N 48° 07.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C95","description":"Dieser Cache ist Teil der Cache-Serie \"Isartalbahn\", die den innerstädtischen Streckenverlauf der von 1898 bis 1972 existierenden Isartalbahn nachzeichnet. Ältere Münchner kennen die ITB noch als Nahverkehrsbahn, die vor dem Bau der S-Bahn täglich bis zu 20.000 Personen zum Zoo Hellabrunn und in die Villenkolonie Solln beförderte.  Mehr Infos unter:http://www.isartalbahn.dehttps://de.wikipedia.org/wiki/IsartalbahnDiese Dose liegt auf bzw. am Bahndamm, der vom ehemligen Südbahnhof in einer scharfen Rechtskurve zum Hauptgebäude der Isartalbahn führt.© treibholz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhreybpu uvagre qre Irtrgngvba, jrvff orfceüugr Oyäggre","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"ITB2 - Rechtskurve von treibholz","cacheType":"normaler Cache","terrain":1.5,"logs":["Schatzforscher / 10.01.2018 10:49 / gefundenDas war eine schöne gepflegte Dose. Sie war einfach zu Finden.Vielen Dank für den Cache sagt derSchatzforscher","Schachgeist / 12.10.2017 / gefundenWeiter auf dem Weg der Isartalbahn. Hier war ich sehr froh dass ich Handschuhe dabei hatte. Der Cache war voll mit Spinnweben und in der Nähe wohnte noch eine tote aber rieeeeeesige Spinne. Sonst aber ein sehr schönes Versteck.","hammermaessig / 20.08.2017 14:58 / gefundenSuper. Tftc","porthos / 08.08.2017 / gefundenHeute bei einem Spaziergang gefunden.TFTC","live-D / 13.02.2017 16:52 / gefundenUnd erneut ein Cache aus der ITB Runde. Den ersten hatte ich ja schon mal geholt, heute also der zweite. Ich muss sagen, das der wesentlich einfacher zu finden ist. Wäre der vor 2 Jahren schon hier gelegen, hätte ich den im Zuge eines anderen gleich mitnehmen können. So bin ich auf dem Heimweg kurz abgestiegen und habe ihn extra geloggt. Schön das auch auf OC an die ITB erinnert wird. Erfahren habe ich 2011 schon von Ihr, da gab es auch noch einen GC Cache dazu. Auf jeden Fall danke fürs legen und pflegenGefunden am 13.02.2016 um 16:52","jlod / 15.12.2016 / gefundenHeute nach der Arbeit bei einer kleinen Wanderung die ITZB-Serie abgearbeitet. Alle Döschen schnell und gut gefunden.Gruß Hans","SirHalbi / 28.10.2016 17:25 / gefundenAuf dem Weg vom/zum Händler für Cachebike-Kinderanhänger bin ich am Versteck der Dose vorbei gekommen. Ein kurzer Griff und die Dose befand sich in meinen Händen. Trotz des guten Wetters herrschte kaum Muggelaufkommen. Nachdem der eine Muggel mit seinem Hund vorbei war konnte ich mich im Logbuch eintragen.Das Logbch ist trocken und bietet Platz weitere Einträge.gefunden: 17:25 UhrWetter: Sonnenschein, teilweise blauer Himmel; ca. 15°CSirHalbi","gladiatorfrosch / 04.09.2016 / gefundenJetzt bin ich der zweite Cacher, der die Dose hinter dem Tarnnetz hervorgezogen hat. War zwar vorsichtig, aber die Spinne darf, die Tarnung gerne wieder ein wenig nachbessern. TFTC","bezahn / 02.09.2016 14:58 / gefundenDie Dose war gut getarnt vom Spinnennetz.Danke fürs Herführen ","rkschlotte / 06.08.2016 19:40 / gefundenAbendliche Einkaufs- und Geocachingrunde.1. ITB1 - München Südbahnhof2. ITB2 - RechtskurveNach etwas längerer Suche und nur unter Zuhilfenahme der Taschenlampe gefunden.3. ITB3 - Nächste Halt: München, Isartalbahnhof!4. BiGaDo Wirtshaus zum Isartal5. ITB4 - Schäftlarnstrasse6. Aubach Brücke7. Isarauen8. U-Bahn2 #12 (U1): Candidplatzrkschlotte","Fredymaus / 08.07.2016 19:59 / gefundenZusammenarbeit mit  degescherdrubbe. Gut getarnt. Gut das wir mückenschutz hatten.  Hilft leider nicht gegen Ameisen. Schnell weg. Autsch ..... schon erwischt.  Und die brennesseln auch noch. ..hui.... egal hat trotzdem Spaß gemacht. Danje für s legen und hegen und pflegen ","LadyLuthien / 17.06.2016 16:15 / gefundenMit GeoHetke zusammen gefunden :)...zum Glück hab ich kein Problem mit Spinnen :D","julschn1982 / 08.05.2016 / gefundenSonntag und die Sonne scheint, da müssen wir doch einfach eine Runde mit dem Radl drehen. Hier hatten wir zuerst eine falsche Stelle im Auge, konnten dann aber das Doserl doch noch aus seinem Versteck bergen.  DFDC!","Biman / 23.04.2016 20:01 / gefundenDas ist eine nette Serie. Die ersten 6 ITBs habe ich mit dem Auto dummerweise wegen des angesagten Regens gemacht, der zum Glück ausblieb. Die nächsten-ein andermal. Ich dachte schon, klettern zu müssen, aber denkste....Leider ist die Rechtskurve recht abgeschirmt. DfdC","baer2006 / 17.04.2016 / gefundenFund #4 auf einer kurzen Regenrunde mit dem Sohn!Diesen Cache hat Christian sehr schnell gefunden.TFTC!","Riddledy / 12.04.2016 / gefundenEin schneller Homezonefund. TFTC","Habicht 25 / 07.04.2016 13:19 / gefundenSchneller Fund auf der durchfahrt. Schönes Versteck. DfdD     ","MikeFoxtrot / 03.04.2016 / gefundenDa ich die heute Tour schon am Vorabend fast fertig geplant habe, konnte es heute früh los gehen. Natürlich wieder mit dem Rad. Man konnte ohne Jacke fahren, sehr befreiend! Am Nachmittag nahm die Muggeldichte rapide zu.Dose schnell gefunden, danke dafür! In der Nähe war die Modellbörse im Blumengroßmarkt, da habe ich einen kurzen Besuch gemacht.","claralucia9 / 30.03.2016 18:45 / gefunden5. und letzte Station der Serie und der 5. FTF heute!  Dank Hint dann doch noch die richtige Stelle gefunden. Im Moment könnte der Hint allerdings auch lauten: 50 cm unter dem gebrauchten Kondom. ..😕Dennoch: TFTC "],"descriptionSnippet":"ITB2 - Rechtskurve","status":"kann gesucht werden"}