{"hiddenAt":"04.08.2015","waypoint":"OC12D9C","coordinates":"E 013° 18.293' N 52° 29.305'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D9C","description":"Wir haben schon viele Caches in unserer Homezone - Wilmersdorf gelegt und dieser Ort bot sich als Ablageort an.Da der Ort auch eine noch größere Dose zulassen wird, wird die Dose noch ausgetauscht und gegen eine größere ersetzt. Mal sehen, ob sich dieser Ort als TB-Hotel etabliert.Alle Caches aus der \"Kleiner\"-Reihe wurden von unserer Tochter (11 Jahre) im Team gelegt. Da sie jeden Abend die Logeinträge Ihrer Caches liest, wäre es toll, wenn Ihr einen netten Bericht schreibt (super gerne mit Fotos), Seit über 5 Jahren ist unsere Tochter dabei und wir haben schon viele Caches gelegt und gefunden.Wir wünschen Euch viel Spaß bei der Suche und viel Glück !Bitte befestigt die Dose bitte genau wieder auf dem Klettband! Ansonsten haelt die Dose nicht richtig und kann leicht von Muggels gesehen werden.Viel Spaß bei der Cachsuche wünscht das Team Iceman0815 Hier wimmelt es zu Bürozeiten von Renten-Muggel, die am Rauchen sind.© iceman0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvre zhff avrznaq üore qvr Cynaxr trura.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kleiner Leitender-Schmierfink - TB Hotel von iceman0815","cacheType":"normaler Cache","terrain":1.5,"logs":["DieWildenWatze / 30.12.2017 16:37 / gefundenWir hatten eine kleine Reisende dabei aus dem schönen Braunschweig für die wir ein Hotel brauchten. Bei zwei Berliner Caches war kein Platz aber zum Glück fanden wir dann diesen Cache nahe der Eisbahn. Also ist die kleine Reisende noch ein bißchen mit uns Schlittschuh gefahren und wurde dann im strömenden Regen sicher und trocken zum Zimmer geleitet. Ein bisschen mußten wir suchen und so kurz vor Silvester war sie auch der einzige Gast. Vielen Dank für den Cache und einen guten Rutsch!","guido-pdm / 27.09.2017 23:03 / gefundenNachdem wir einen Cache von Toshi nicht gefunden haben und leicht gefrustet losgefahren sind brauchten wir noch ein kleines Erfolgserlebnis so kam deiner hier ins SpielVielen Dank iceman0815 fürs herführen, legen und pflegen meines persönlichen #25igsten gefundenen Cache. DFDC.","BennoBerlin / 31.07.2017 / gefundenDank des Hinweises konnte die Dose schnell gefunden und das Logbuch signiert werden. Danke für den Cache an dieser Location.","mic@ / 16.06.2017 / gefundenSchöner Cache, der dank des Cachewirts auch gut im Verborgenen gefunden werden kann. Echt klasse, daß ich nun dieses gut zugängliche TB-Hotel in meiner Nähe habe. Merci, Mic@","mity / 12.06.2017 13:15 / gefunden                                                               Schon bei der Annäherung mit dem Radl fiel mir ein ganz dem Cachetitel entsprechend beschriftetes Objekt adäquater Größe und Erreichbarkeit ins Auge. Die nähere Inaugenscheinnahme zeigte aber, dass sich diese Unterbringungsmöglichkeit wohl nur mit Werkzeug öffnen ließe. Hätte ich zwar alles dabei gehabt, aber da sich dazu kein Hinweis in der Beschreibung fand, blickte ich doch erst mal umher.Und dann sah ich. Und ich erkannte. Nämlich einen Ort, an dem ich vor drei Jahren doch schon mal zugegriffen hatte. Also erneut geschaut, gegriffen und mich um 13:15 erfreut dem leitenden Schmierfinken vorgestellt.no trademity!                                            ","chemodance / 30.05.2017 19:34 / gefundenIch bin schon am Vortag zu einer Veranstaltung der Deutschen Versicherungswirtschaft angereist. So konnte ich gefühlt halb Wilmersdorf ablaufen und Dösle suchen.Diese hier konnte ich auch schnell finden. Danke fürs Legen und Pflegen","Iceman0815-junior / 21.05.2017 14:51 / HinweisTB in","Rabarba / 09.05.2017 / gefundenGeschicktes Versteck! Die große, schöne, gepflegte Dose hat sich wieder genau eingeklettet. Vielen Dank!","Iceman0815-junior / 29.04.2017 19:02 / gefundenSchönes Großes TB Hotel. Danke für den Cache sagt Iceman0815-junior ","Ollowain / 10.09.2016 12:30 / gefundenDas Versteck war schnellgefunden, aber das unbemerkte bergen hat etwas gedauert. Ich dachte Samstag Mittag würden die meisten Muggel bei Mittagessen sitzen. TFTC! ","Moose223 / 29.08.2016 / HinweisHabe eine Travel Bug abgelegt.In: Zelena devitka Travelbug.Moose223","Moose223 / 22.08.2016 18:58 / gefundenHabe eine Dose Gesucht um meine zweite eigenen Tb abzulegen und bin dabei fündig geworden. Habe den Tb in den Dose gelegt. Nach etwas suchen gefunden. Ein Interessanten Ort um ein Cache zu haben und heute Abend relativ muggelfrei.In: \"Compass TB\"Danke für das Cache und viele Grüße,Moose223","Kassena Tomat / 18.04.2016 21:54 / gefundenNa gut, ist natürlich schön, dass dieser Cache nun auch bei OC veröffentlicht ist. Da ich das GC-Pendant schon am 25.08.15 geloggt habe, muss ich ja nicht nochmal hin und logge hier nach. ;) Als FTF will ich das hier auch nicht gewertet haben, nur soll der Haken ans Icon auf der Karte. DFDC! ","Ralfbert / 08.04.2016 / gefundenDie Koordinaten führe einen woanders hin , dank Hint aber gut findbar.Die gelisteten TB,s waren nicht mehr in der Dose, Tradeitems habe ich auch keine gefunden, alsoIn: nixout: nixDanke für den Cache, ein schönes Versteck.","Chr17ab / 19.03.2016 / gefundenAuf dem Weg in die \tHeimat, bin ich hier vorbei gekommen und ich konnte das Loggen nicht unterdrücken, die Dose war schnell entdeckt, vielen Dank an   iceman0815    fürs Legen und Pflegen","bergsteigermaus / 11.02.2016 23:11 / gefundenDer lag heute dann auch noch am Wegesrand. Kurz umgeschaut, klein gemacht und eine sehr schöne saubere Dose hervorgezaubert, gar kein Schmirfink. Ist ein schönes und vor allem warmes Plätzchen. Schade, mein mich zur Zeit begleitender TB will gerne in Caches, die was mit der Post zu tun haben.Grüsse an die kleine Ownerin und danke für den Cache sowie das Legen, Hegen und Pflegen Bergsteigermaus","FdesH / 23.12.2015 20:33 / gefunden...ein kurzer Stop und fix gehoben :-) TFTC","Glubosch / 10.12.2015 13:00 / gefundenAm 10.12.2015 um 13:00 Uhr zusammen mit Lisa Loggenix gefunden. Nach einem kleinen Imbiß beim nahgelegenen Döner (wobei diese Beschreibung wahrscheinlich auf jeden Ort in Berlin zutrifft :-)), machten wir noch einen kleinen Spaziergang zu diesem Cache. Schließlich wollte ich noch einen TB loswerden und soviele große Dosen sind im Stadtgebiet ja nun auch nicht zu finden. Umso schöner ist es, daß dieser so nah an unserem Dienstgebäude liegt. Schnell und unaufällig bargen wir die Dose und während Lisa unsere Stempel ins Logbuch drückte, discoverte ich noch ein paar Trackables.Vielen Dank für die schöne große Dose! Gern lasse ich dafür einen Favoritenpunkt da.","Tinju / 25.08.2015 22:36 / gefundenHier hatte ich gleich die richtige Idee. Ein Griff und ich hatte das TB Hotel in der Hand. TFTC","kirchwitz / 23.08.2015 23:00 / gefundenAuch wenn die unterhaltsame Serie so heißt, dieser \"Kleine\" ist ein stattlicher \"Großer\", und das ist selten in der Berlin, insbesondere an einem so öffentlichen Ort. Das Versteck ist freilich wie geschaffen dafür, denn es bietet Platz, ist angenehm sauber und zudem prima erreichbar mit Öffis, Fahrrad und Auto. Mit Muggeln ist zwar gelegentlich zu rechnen, doch außerhalb der Bürozeiten ist es relativ ruhig und man braucht dann auch keine Angst vor neugierigen Blicken hinter den Fenstern zu haben. Respekt für das geräumige Döschen in der Stadt - das trauen sich nur wenige.Sollte die Füllmenge in Zukunft steigen, könnte die Haltemagie an ihre Grenzen stoßen. Der Vorfinder schien nicht einmal bemerkt zu haben, dass der Cache befestigt werden kann, denn er lag nur schräg im Versteck, wodurch er von dort parkenden Muggeln leicht zu sehen gewesen wäre. Vielleicht könnte in der Beschreibung freundlich darauf hingewiesen werden, dass die Konstruktion des Behälters eine nicht-sichtbare Befestigung erlaubt, denn es wäre eine Bereicherung, wenn sich hier ein TB-Hotel etablieren kann.Dankeschön!(Log-Datum und Log-Inhalt stammen vom initialen Fund des physischen Behälters, unabhängig von einer möglicherweise zeitversetzten Veröffentlichung auf verschiedenen Plattformen.)"],"descriptionSnippet":"Kleines feines TB Hotel","status":"kann gesucht werden"}