{"hiddenAt":"13.08.2015","waypoint":"OC123BB","coordinates":"E 009° 40.156' N 54° 42.727'","link":"https://www.opencaching.de/viewcache.php?wp=OC123BB","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Grüner Abschnitt 5.9Was ist der \"Limes balticus\"?Die letzte Zahl im Logbuch hinter dem Text „Bonus: xxx“ ist das Passwort, um diesen Cache zu loggen. © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Urexhyrf-Nhstnor.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Limes balticus 5.9 von Le Dompteur","cacheType":"normaler Cache","terrain":1.5,"logs":["Le Dompteur / 24.08.2017 / kann gesucht werdenCache wurde gemuggelt. Neue Dose ausgelegt. Hinweis, D-Wert und Koordinaten geändert!","Le Dompteur / 04.12.2016 / Hinweis<Edit> 2017-08-24 Dieses und vorherige Logs bitte ignorieren. Cache-Behältnis hat sich geändert. Dieser Eintrag soll aber aus chronologischen Gründen bestehen bleiben. Ich bitte um Euer Verständnis.<\/Edit> Liebe Sucher,Ihr müßt hier nicht mit Schaufel oder Räumbagger anrücken. Der Cache ist - eigentlich - nicht \"verbuddelt\".Ihr seht die Dose nicht auf den ersten, nicht auf den zweiten Blick und ahnt selbst beim fünften nicht, wo sie sein könnte?Es ist ein \"D5\", also ein \"worst-case-Szenario\" mit entsprechend langer, frustrierter, mehrtägiger Suche!P.S. Die \"Cacheverpackung\" ist regulär bei ebay ersteigert worden. Auch wenn es so aussieht, als gehöre sie dort hin: Sie ist mein! ...und der \"Propfen\" auf dem Cache.Zu viel Hint für einen D5er? Na; dann seht selber, wie lange IHR braucht :-)Happy opencaching!","Angiebjarnebjoern / 02.10.2016 / gefundenNach ein bisschen Hilfe und noch einmal einiger Sucherei haben wir die Verpackung gefunden! Juchu!Das Entnehmen funktioniert aber leider nicht, weil sich die Verpackung nicht ohne weiteres entfernen lässt. Leider dreht sich hier das eine Teil nur mit dem anderen mit.Da müsste man dann mit mehr Werkzeug vorgehen und ob das Sinn der Sache ist...","Angiebjarnebjoern / 07.09.2016 / nicht gefundenZwei besondere Verpackungen haben wir gefunden, die möglich gewesen wären. Aber leider von der Dose weit und breit nichts gefunden. Sind die Koordis richtig und ist die Dose wirklich noch da????","rkschlotte / 26.10.2015 / nicht gefundenTagesausflug mit dem Auto.1. Das goldene Buch2. Luther Cache3. Die Postkutsche hält aus Schwarzenbek4. Det lille teater Flensborg5. Limes balticus 5.66. Limes balticus 5.77. Limes balticus 5.88. Limes balticus 5.9Leider nicht gefunden, ich habe mir aber auch nicht viel Zeit genommen.rkschlotte","Geo-Pasti / 19.10.2015 / nicht gefundenHier haben wir keine ungewöhnliche Verpackung finden können, also leider auch nicht den Cache.Beste Grüße aus der Homezone von Geo-Pigeon und antipastials OC-Team Geo-Pasti"],"descriptionSnippet":"Trail zwischen den Fjorden","status":"kann gesucht werden"}