{"hiddenAt":"19.09.2015","waypoint":"OC1263C","coordinates":"E 010° 05.397' N 53° 23.653'","link":"https://www.opencaching.de/viewcache.php?wp=OC1263C","description":"                        Dieser Cache ist Teil der \"Gewohnte Wege\"-Reihe. Diese Caches sind an mir gut bekannten Wegstrecken versteckt, die ich regelmäßig oder zumindest recht oft benutze.                         Der Cache liegt an einer Nebenstrecke zwischen Stelle und Meckelfeld, die spätestens nach Sperrung der Decatur-Brücke öfter frequentiert werden wird. Er sollte schnell zu finden sein. Im Notfall hilft der Hinweis weiter. Ein Stift ist nicht vorhanden.!!!Bitte den Cache wieder wie vorgefunden verstecken, also auch auf der richtigen \"Ebene\"!!!© HardCorrado, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"cnffvirf Eüpxunygrflfgrz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gewohnte Wege 2 von HardCorrado","cacheType":"Drive-In-Cache","terrain":1,"logs":["Robbbot / 03.10.2017 / gefundenOo\\|//oOo \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻). .Kurz umschauen ob es hier unbeobachtet ..(▌ . .möglich ist einen Zugriff zu wagen, ../ \\ . .da durch die Umleitung doch recht viele ~~~~.  Autofahrer unterwegs sind. Und schon stehen wir im Logbuch. Besten Dank für diesen Cache! ツ´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`° O","ungebunden / 03.10.2017 / gefunden-------o00o-°(_)°-o00o------Ein kurzer Blick und es war klar wo hier die Dose liegt. Ein Dank an den Owner für diesen Cache. …....oOo………..oOo……..","lilagrün1911 / 17.08.2016 / gefundenSeit langer Zeit war wieder einmal eine Dosen suche angesagt. Dafür wurde diese ausgewählt. Das Logbuch müsste irgendwann mal \"aufgehübscht\" werden.","LuLiPapa / 09.10.2015 / gefundenMal wieder ein Freitag in Maschen. Eine gute Gelegenheit, um diesen Neuling aufzusuchen.Meiner Meinung nach wäre hier deutlich mehr möglich gewesen! Locker ein Small an etwas interessanterer Stelle und dennoch hier im direkten Umfeld. Ein wenig die Chance vertan. Dennoch ... DFDC","D-Buddi / 05.10.2015 / gefundenNach einigem Suchen mit etwas Glück doch noch gefunden, so soll es sein [:D] Vielen Dank für den Cache.No TradeJörg","pjacobi / 03.10.2015 / gefundenJa, gut zu finden. Danke für den Cache!","bowhunter2070 / 28.09.2015 11:45 / gefundenIn Stelle unterwegs gewesen. Diesen kleinen konnte ich gut finden. TFTC","Berni-5 / 24.09.2015 / gefundenAuf der Schleichwegstrecke eben mal an die Stelle gefahren.Noch ist das Logbuch trocken - würde aber eine andere Dose empfehlen.Danke für den Cache                                                                                                                                                    "],"descriptionSnippet":"Dieser Cache ist Teil der \"Gewohnte Wege\"-Reihe.","status":"kann gesucht werden"}