{"hiddenAt":"18.10.2015","waypoint":"OC12722","coordinates":"E 011° 07.944' N 49° 33.479'","link":"https://www.opencaching.de/viewcache.php?wp=OC12722","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. So manche kleine Straße in einem Ort ist eine Sackgasse - gut erkennbar am T-Schild.Etwas Besonderes ist es aber, wenn sie auch genauso heißt  Die gewünschten Eigenschaften seien wie folgt:- die Sackgasse muß offiziell genau so heißen (also nicht z.B. Sackgassenweg)- Sackgassen, die mit einem Fußgänger- oder Radweg durchbrochen sind, zählen auch- jede Sackgasse darf nur einmal geloggt werden Eure Aufgabe:schießt ein Foto, wo das Strassenschild mit der Bezeichnung 'Sackgasse' zu sehen ist (gerne auch mit Umgebung)auf diesem oder einem weiteren Foto irgendein Beweisstück, dass Ihr dort wartnennt in Eurem Log den Ortsnamen und die Position des Beginns der Sackgasseca.-Angabe in Metern, wie lang die Sackgasse ist An den Cache-Koordinaten befindet sich die Sackgasse des aussichtsreich gelegenen fränkischen Städchens 'Kalchreuth' mit einer Länge von etwa 150 Metern.Siehe auch https://de.wikipedia.org/wiki/Sackgasse Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"echte Sackgassen von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":["anmj / 30.04.2018 / gefundenWir haben in Dettelbach an den Koordinaten N 49° 48.088 E 010° 09.619 eine ca. 30 Meter lange Sackgasse gefunden. Der Name \"Sackgasse\" ist hier auf eine Hauswand geschrieben. DfdC sagen ANMJ","Katja104 / 30.09.2017 / gefundenIn Röllbach be N 49° 46.371' E 009° 14.790' haben wir eine etwa 50m lange Sackgasse mit passendem Namen entdeckt. DFDS","Valar.Morghulis / 11.09.2017 16:54 / gefundenHeute war ich im nordsächsischen Wiedemar unterwegs und dabei entdeckte ich auf der Karte, dass es hier sogar eine echte Sackgasse mit Straßenschild und Verkehrszeichen gibt. Sie beginnt genau bei:N 51 27.885E 012 12.327und ist über den Daumen gepeilt ca. 250 m lang.Vielen Dank an Padd_y für diese tolle Safari-Aufgabe.Valar.Morghulis11. September 2017 # 658","daister / 20.07.2017 / gefundenIn Mehrow, einem Ortsteil der Gemeinde Ahrensfelde am nordöstlichen Stadtrand von Berlin, fand ich \"meine\" Sackgasse.(N 52° 34.369' E 013° 37.020')Danke für die Safari,Gruß aus Eberswalde von ->daister<-","Doc Cool / 05.07.2017 / gefundenIn 91154 Roth, Mittelfranken bei N49 14.723 E011 05.784 findet man eine Sackgasse, die eine ist und auch so heißt (siehe Strassenschilder). Sie geht etwa 100m hinein, und läuft dann T-förmig in ein weiteres etwa 100m langes Teilstück hinein.Ist mir zufällig beim Vorbeifahren ins Auge gestochen und ich dachte so bei mir: \"Gab es da nicht ein Safari-Cache zu? Mach mal lieber ein Foto!\". Der Safari war schnell gefunden und hier ist er jetzt, mein Log. ","MikroKosmos / 08.04.2017 / gefundenDurch Wernigerode vom Bahnhof zum Schloß, so ging die Wanderung los.Als Zwischenziel hatte ich mir vorher die Sackgasse bei N51 50.247 E010 47.257.ausgetüftelt. Sie ist etwa 40m lang. An ihrem Ende gibt es einen abbiegenden 30 m langen Durchgang für Fußgänger und Radler.Danke für die Safari von µKosmos","HH58 / 27.03.2017 16:25 / gefundenAuch im niederbayrischen Train (Landkreis Kelheim) gibt es eine Sackgasse. Sie beginnt bei N 48 43.783 E 11 49.655 und geht nach etwa 77 Metern in einen Fußweg über.TFTSC !","TeamMB / 23.07.2016 / gefundenIn Schönau am Königssee beginnt bei N 047° 35.880 E012° 57.557 eine \"Sackgasse\". Die Sackgasse ist ca. 20 Meter lang. DFDS!","Nelly 01 / 19.06.2016 / gefundenBeim betrachten des Stadtplans in Aulendorf mit ekorren eine \"echte\" Sachgasse entdeckt und beschlossen spontan mit einem kleinen Umweg sie noch schnell zu besuchen.","ekorren / 19.06.2016 / gefundenAulendorfN 47°57.137 E 9°38.298Länge ca. 80 MeterDiese Safari war eine der ersten, die Nelly 01 und ich uns angeschaut hatten. Im Regierungsbezirk Tübingen (das ist etwa ein Viertel des Landes Baden-Württemberg) hatte ich dann zwei echte Sackgassen identifiziert. An einer davon, nur wenige Kilometer von \"zuhause\" entfernt, bin ich seitdem auch schon wieder vorbeigekommen, aber wollte sie nicht alleine loggen, damit wir nochmal zusammen vorbeigehen und als Team loggen können. Die andere hatten wir gar nicht mehr im Blick. Und dann standen wir in Aulendorf vor einem Stadtplan und suchten nach dem Weg, sahen die Sackgasse und beschlossen spontan, sie zu besuchen ;)","BESTPOE / 24.03.2016 / gefundenN 54° 20.705, E 012° 23.678Wir haben eine kleine Sackgasse von ca. 30 m im Ostseebad Wustrow an der Hauptstraße gefunden.","Landschildkroete / 24.03.2016 / gefundenHeute ein Sackgasse (ca. 120 m) in  Kamen gefunden und abgelichtet.Es ist die erste Sackgasse die uns untergekommen ist, die eine Einbahnstraße ist Ca. in der mitte der Straße zweigt noch eine Sackgasse (ungefähr 100m) als Fußgängerweg ab, leider ohne Schild.Die Koordinaten am Anfang lauten:N 51° 35.609 E 007 39.952Danke für die interessante Safari-Aufgabe und viele nette Grüße von den Landschildkroeten","Riedxela / 22.03.2016 / gefundendie Sackgasse in Worfelden ist mir zufällig über den \"Weg gelaufen\" als ich auf einer kleinen Cacherunde war. Sie ist nicht sehr lang. Ich schätze sie auf 60m. Sie geht von der Straße \"Unterdorf\" ab bei den Koordinaten N 49° 55.674 E 8° 32.702Danke für die Safari-Idee! ","Q-Owls / 10.11.2015 / gefundenIn Elmshausen in Südhessen habe ich bei N 49° 42.087' E 008° 40.270' eine \"echte Sackrasse\" gefunden. Bei Dunkelheit war das Fotografieren etwas schwierig. ","kasemuri / 26.10.2015 20:18 / gefundenLustige Idee :-)Wir haben heute in Forchheim ein weiteres Exemplar einer “Sackgasse“ gefunden.Die Koordinaten sind: N49° 43,369 E011° 03,529Die Gasse ist etwa 90m lang und so schmal, dass davor gewarnt wird. ;-) Scheint, als ist die Gasse so eng, dass nicht einmal Platz ist für ein “Gassenschild“, es war nirgends eines auszumachen. Deswegen zwei Fotos zum Beweis, eines vor Ort und eines von der Karte mit dem Namen.Wir bedanken uns bei Padd_y für den Cache.","dogesu / 22.10.2015 / gefundenAuf dem heutigen Weg Richtung Süden habe ich einen Abstecher zu einer echten Sackgasse in Illertissen gemacht. Die Sackgasse zweigt unweit der Bahnlinie von der Ayer Str. nach Norden ab. Sie hat eine Länge von ca. 80 m.N 48 13.492 E 10 05.915Danke für die Safari-Aufgabe, dogesu"],"descriptionSnippet":"heißt so und ist eine!","status":"kann gesucht werden"}