{"hiddenAt":"09.10.2015","waypoint":"OC1270D","coordinates":"E 006° 56.333' N 51° 24.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC1270D","description":"Geschichte ist, was uns Schritt für Schritt zu dem geführt hat, wo und wie wir heute leben. Geschichte ist schlicht immer ein spannendes Thema. Viel zu oft nehmen wir unsere Umgebung als gegeben hin, ohne zu hinterfragen, warum Dinge sind, wie sie sind. Da aber doch gerade das Durchstreifen unserer Umwelt mit weit offenen Augen das ist, was unser gemeinsames Hobby ausmacht, gibt es hier einen weiteren Cache, der euch einem elementaren Baustein aus dem dunklen Räderwerk der Geschichte näher bringen wird.Deutschland. Nicht erst zum Ende des neunzehnten Jahrhunderts durchlebten unsere Vorfahren eine aus heutiger Sicht \"spannende\", aus der damaligen Perspektive sicherlich ausgesprochen dramatische Achterbahnfahrt. Nach Sedan wird in Versailles Wilhelm I. zum Kaiser proklamiert, der erste Nationalstaat ist entstanden. Der Reichstag wird das erste bindende deutsche Parlament, unter von Bismarck konservativ, in Teilaspekten innovativ, manches sogar liberal, geführt. Nicht nur sein Name, auch viele (soziale) Errungenschaften sind bis heute in unserem Alltag präsent. Zu Kaisers Zeiten war Deutschland nicht nur Hegemon für Europa, seinerzeit war man auch stolz auf \"unsere\" Kolonien und Schutzgebiete. Es ging um den \"Platz an der Sonne\", um Anerkennung als \"Großmacht\", um Bündnisse. Separatisten töten Franz Ferdinand, Wilhelm II. sagt Österreich-Ungarn die bedingungslose Unterstützung des Kaiserreichs zu, und plötzlich bricht, nach allem Säbelrasseln der vergangenen Jahre, the \"Great War\"; aus. Über neun Millionen Soldaten fallen, zudem sterben über sieben Millionen Zivilisten. Wieder werden in Versailles die Weichen für die Zukunft des europäischen Kontinents gestellt. In Deutschland wird die Republik ausgerufen, das Kaiserreich hört auf zu existieren. In diesen ambivalenten Zeiten von großen zu tragenden Lasten und den relativer Freiheiten der Weimarer Republik erhalten erstmals auch Frauen das Wahlrecht. Es entsteht die Dolchstoßlegende, das Leben (und die Wirtschaft) blüht in den goldenen Zwanzigern, Berlin ist die drittgrößte Stadt der Welt und unzweifelhaft eine pulsierende Metropole. Zehn Jahre nach Ende des ersten Weltkriegs bricht die Weltwirtschaft ein, und in die weltweite Krise stößt auch in Deutschland viele Menschen in Not und Elend, und damit in die Arme der extremistischen Parteien mit ihren einfachen Lösungen. Keine Regierung kann dem Einhalt gebieten, und letztlich wird Hitler Reichskanzler. Bald darauf brennt der Reichstag, und unter der Reichstagsbrandverordnung lässt Hitler politische Gegner einschüchtern und verhaften. In diesem Klima der Angst wird erst die Reichtagswahl abgehalten, und fünf Tage später, mit uniformierten und bewaffneten SS- wie SA-Angehörigen im Gebäude der Krolloper das im Widerspruch zur Weimarer Verfassung stehende Ermächtigungsgesetz verabschiedet und das Tor in die Diktatur geöffnet.Nach diesem Parforceritt mit nur den allergrößten Meilensteinen der jüngeren Geschichte möchte ich mich nun gern einem deutlich kleineren, zu selten betrachteten aber absolut elementaren Baustein dieser Geschichte zuwenden. Der größte Wendepunkt, die de facto Außerkraftsetzung der Verfassung, ist, und das muss man sich verdeutlichen, durch eine Änderung der Geschäftsordnung ermöglicht worden.Hier könnten viele große Namen erfragt werden, viele braune Eliten und ihre Argumentationen vorgeführt werden. Den einen ist das aber heute offensichtlich, und den anderen sicherlich nicht im Format eines Caches eingängig, also können wir uns ganz als stille Beobachter mit vier Fragen den Feinheiten der Mechanik der Machtergreifung widmen.Wer beantragt die Vollstreckung eines Haftbefehls gegen ein Mitglied des Reichstages? Auf welchen Paragraphen beruft er sich? (Die Buchstabenwerte des Namens, des Berufes und der Stadt summiert zu A, der Paragraph sei B.)Was zu verhindern, meinten die Sozialdemokraten, sei der Zweck der Änderung der Geschäftsordnung für den Reichstag? (Gesucht ist ein einziges, heute ungewohnt klingendes Wort. Bildet wiederum die Summe der Buchstabenwerte für C.)Des Pudels Kern zuletzt: Welcher Paragraph wird in Punkt 4 erwähnt? (Die Zahl sei D.)Folgende Formel bringt euch zum Outdoorpart der Geschichtsstunde:Nord: (a+b+c)*d*9-697 =Ost: a*c+b*d+1261 =Stimmt alles? Dann los! Bring your own pen, und bitte wieder exakt positionieren. Danke!Ich hoffe, dass ihr dieses Listing als Ausgangspunkt für eine spannende Reise in unsere Vergangenheit habt nutzen können. Besonders würde mich freuen, wenn es euch zu mehr angehalten hat, als nur zum schnöden Beantworten der Fragen. Hier soll es mehr um den Spaß am detaillierten und differenzierten Erarbeiten unserer Geschichte gehen, als darum, einen weiteren Gummipunkt in unserem Profil stehen zu haben. Wer weiß, vielleicht ist der Bezug ja auch heute noch aktuell?© sternö, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"Der Schlüssel zur Gruft der Demokratie von sternö","cacheType":"Rätselcache","terrain":1,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}