{"hiddenAt":"19.04.2016","waypoint":"OC12DAB","coordinates":"E 006° 41.731' N 49° 19.891'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DAB","description":"Die Flucht der AlchemistenEine Jagd durch Jahrhunderte voller Sagen, Mythen und Legenden. Ihr folgt dem unsterblichen Clemens du Feu, einem Wissenschaftler vergangener Tage, auf der Suche nach seiner geliebten Amalia... Hier erwartet euch recht unwegsames Gelände. Ordentliches Schuhwerk und angebrachte Kleidung sind von Vorteil.Parken: Haus SonnentalN 49° 19.996, E 6° 41.521 Bitte denk daran, die Bonuszahl zu notieren.KAPITEL 12Ein Labyrinth von Stollen seit Jahrhunderten in den blanken Stein gehauen. Die Wallerfanger suchten in ihren Bergen nach dem wertvollen Azurit, dem Wallerfanger Blau, das schon die Römer faszinierte. Auch ich machte mich auf meinen wertvollsten Schatz zu finden – meine Amalia. Durch den Stollen Bruss verschaffte ich mir Zugang zum Gewirr der Gänge aus Antike, Mittelalter und Neuzeit. Manchmal kriechend, manchmal robbend schlug ich mich voran. Amalia hätte sich sicherlich dort versteckt wo es abgelegen ist. Es wurde trotz meines Lichtes immer dunkler und kälter, die Feuchtigkeit sammelte sich an den Wänden und machte den Sand zu Schlamm. Hier und da hatte ich das Gefühl mir würde der Stollen über dem Kopf zusammenbrechen, ich kämpfte gegen Beklemmung und Kälte. Langsam wurde der Gang wieder höher, und ich konnte aufrecht gehen. Nach einer Biegung kam ich plötzlich in eine Höhle, die sich wie ein großer Schlund öffnete. An der Wand waren Zeichnungen von arbeitenden Menschen. Als ich weiter durch die Höhle wanderte, traf ich auf eine Ader puren Azurits. In königlichem Blau schimmerte sie vor meiner Lampe. Als ich mich herunterbeugte um den Stein näher zu betrachten, hörte ich hinter mir eine Stimme.„He, Du da, nein, nein!“Und eine andere Stimme fügte hastig hinzu: „Der gehört uns!“Ich drehte mich um, konnte jedoch niemanden entdecken. War diese Höhle vielleicht mit Gasen gefüllt oder hatte ich so unter dem Eindruck der Enge gelitten, dass ich jetzt Stimmen hörte?„Jetzt tut der noch so als gäbe es uns nicht!“„Der soll nicht meinen, dass er damit davonkäme.“„Nein, was uns gehört, gehört uns!“Wieder sah ich mich um. Im Schein meiner Lampe war nichts zu erkennen. Ich stellte sie ab, um mir die Augen zu reiben. Plötzlich ragten vor mir Riesen zur Decke der Höhle. Ich erschrak fürchterlich: „Wer seid ihr und wo seid ihr?“ Die Riesen standen still da. Bis einer sich zu schütteln begann – vor Lachen.„Schaut euch den an, der versteht es echt nicht. Hallooooo, hier!“Von unten sah ich ein Licht wackeln, das nicht meins war. Es war eine kleine Laterne und an ihr ein kleines Männchen, wie von blauem Staub bedeckt.„Hier unten!“ Ich schaute völlig verdutzt.„Der schnellste bist Du nicht, hm?“, sagte eines der Männchen, die zu dem ersten hinzugekommen waren. Dann lachten sie. Es war so weit, ich sah kleine blaue Männchen – und ich hörte sie…„Wer bist Du?“„Ja, sag uns was Du hier machst.“„Viel wird er nicht machen, er hat nicht einmal was zum Abbauen dabei.“„Ja, der ist kein Bergmann.“„Kein Räuber meinst Du!“In das Wirrwarr der Männchen sprach ich hinein: „Ich bin Clemens du Feu, Alchemist und auf der Suche nach meiner Frau Amalia. Sie hat sich hier versteckt vor sehr langer Zeit. Bitte, könnt ihr mir helfen?“Langsam hörten die Männchen auf untereinander zu diskutieren. Sie sahen sich an. Und stellten dann die Frage: „Bist Du sicher, dass Du nicht unseren Blaustein willst?“„Ach hör doch auf, wie soll er den denn abbauen, das ist eine blöde Frage!“ sagte eines der Männchen.„Er hat sich doch vorgestellt!“„Ja, aber wenn er lügt, ich sag‘s ja nur.“„Der sieht nicht aus, als könnte er Stein hauen, seine Arme sind viel zu dünn.“„Ach ja, seit wann bist du Experte für dünne Arme?“„Na ich kann …“„HALT!“, donnerte ich in die Runde. „Die Herren, ich will euch nichts nehmen, ich suche nur meine Frau, könnt ihr mir helfen?“Wieder Schweigen, wieder Grübeln. „Uh, der sucht die Barbara!“Ein erfürchtiges Raunen ging durch die inzwischen fast elf Blaumännchen „Oh ja, die, oohhh.“„Nein, meine Frau heißt Amalia.“„Ja, die die uns beschützt hat vor dem Teufel.“„Dem Geist!“„Ja, dem grausamen Dämon.“„Und wie der gepoltert hat, ich hatte solche Angst!“„Und hübsch war die!“„Oh und schlau, meine Güte!“„MEINE HERREN!“ hakte ich wieder ins Gespräch. „Was?“ fragte ich fast verzweifelt, „ich verstehe kein Wort.“„Der Teufel mit seinen Pferden…“„Und den grausigen Reitern…“„Und den Hunden, ich habe so Angst vor Hunden…“„Vor Höllenhunden!“„Ja, mit roten Augen…“Ich hielt eine Hand hoch, mit skeptischem Blick verstummte einer nach dem anderen. „Von Anfang an bitte, für die, die nicht dabei waren.“ Das Männchen mit der Lampe räusperte sich. Als es zum Sprechen ansetzte, ging es von vorne los:„Vor sehr sehr …“„Sehr sehr…“„Ich glaube er hat es verstanden!“„Naja, vor langer Zeit kam diese Frau zu uns.“„Die Hübsche!“„Ja, die war hübsch und kam zu uns…“„Und schlau!“„Dazu komme ich noch!“„ICH habe die Lampe, ICH rede, klar?“ Ein wenig enthusiastisches „klar“ ging durch die Menge.„Also! Sie kam zu uns und erzählte uns ihre Geschichte. Sie war sehr nett und half uns. und da haben wir beschlossen ihr zu helfen. Sie erzählte uns von dem Maldix und dass er nun gestorben war. Aber sie fühlte sich nicht sicher –“ Ein Männchen mit Harke wollte grade reinreden, als der Blick des Lampenträgers ihn dazu brachte es nicht zu tun. „Sie sagte, sein Geist sei noch unterwegs. Und sie sollte Recht haben. Eines Nachts hörten wir Geräusche wie einen Sturm, einige von uns gingen heraus, um zu schauen was los ist. Es hat geblitzt und gedonnert…“Ganz leise flüsterte einer „Ich hasse Blitze!“ Doch der mit der Lampe ließ sich nicht beirren.„Und der Regen hat gepeitscht, wir hatten Angst, der Stollen würde geflutet werden, so stark war der Regen. Und dann hörte man das Jaulen und Bellen von Hunden, nur viel gruseliger, und wir hörten Schritte. Wir haben uns versteckt, und auch die Frau hat sich Deckung gesucht.“Ernst nickten sie alle, sie hatten damals wohl große Angst gehabt. „Da war er dann, der große Maldix. Gekleidet wie ein Jäger, mit Waffe und Hunden an seiner Seite. Hinter ihm seine Leute, grausige Gestalten. Sie waren alle bleich, und ihre Augen glühten vor Hass –“„In Rot!“„Danke, Wilbert. Ja, sie glühten ganz rot. Er polterte, er wisse, dass sie hier drin wäre und dass sie ihm nicht entkommen könne. Wir haben sehr gezittert, weil wir so um sie besorgt waren –“„Ja, sonst zittern wir nicht!“„Nein, nie!“ Und sie schüttelten alle entschieden ihren Kopf. Ich lächelte.„Dann sagte er, wenn sie nicht rauskäme, würde er die Höhle ausräuchern, mit allem was drin sei. Das war schlimm. Die Frau trat aus ihrem Versteck und ging auf den Maldix zu, sie stellte sich genau vor ihn. In seinen Augen schimmerte sowas wie Triumph, und er grinste ganz höhnisch. Da grinste sie zurück, schaute ihm tief in die Augen und sagte: ‚Ich habe keine Angst vor Dir!‘ Da ist ihm sein Grinsen aber aus dem Gesicht gefallen, das kann ich Dir sagen.“Die Männchen begannen zu lachen. „Sie stand da vor ihm und war viel kleiner als er, und trotzdem sah sie ihn an und sagte, sie würde sich nicht fürchten. Er könne jetzt gehen hat sie gesagt, er hätte keinen Einfluss auf sie. Seine Männer sind ganz still geworden, sogar die Hunde haben aufgehört zu knurren. Lange passierte gar nichts, sie schauten sich nur an, der Maldix und Deine Frau. Und dann nimmt er sein Gewehr und richtet es auf sie. Und sie bleibt stehen und lächelt. Er hat sie gewarnt, und sie blieb standhaft. Da hat er abgedrückt, und es hat furchtbar geknallt – “„Ja, wie Donner!“„Ich hasse Donner!“„Das hast Du schon gesagt!“„Unterbrecht ihn nicht ständig, weiter!“„Also weiter. Ja, es knallt, doch die Kugel verpufft und sie steht unversehrt da. Da ist ihr Lächeln noch größer geworden. ‚Deine Macht ist die Furcht, aber ich fürchte mich nicht. Meine Macht ist die Hoffnung. Du verlierst Maldix! Du kannst mir nichts. Denen, die hoffen, kannst Du nichts anhaben. Licht ist immer Stärker als Dunkelheit.‘ Da haben seine Hunde gejault und seine Männer das Gesicht verzogen wie im Schmerz. Er ist blasser geworden und mit einem Schlag –“„PENG!“„War das jetzt notwendig?“„Ich dachte, das untermalt die Geschichte?“„Oh Wilbert…“„Und mit einem Schlag waren sie weg, wie aufgelöst, puff, zack, weg! Und der Spuk war vorbei.“Verdutzt schaute ich in die Runde. Wieder nickten sie alle.„Seitdem wissen wir, dass wir niemals aufgeben dürfen, denn das macht uns stark. So hat sie uns beschützt und ihr Wissen weitergegeben. Und weil die Heilige Barbara eben die ist, die die Bergleute beschützt, also uns, muss sie Barbara gewesen sein.“ Alle nickten sehr nachdrücklich. Ihr Blick verriet mir, dass sie glaubten, ich müsse nicht richtig bei Trost sein um die Logik dahinter nicht zu sehen.„Und sie sagte uns, dass ein Mann sie suchen würde und dann gab sie uns eine Flasche. Wir führen Dich hin.“Der mit der Laterne sprang von dem Stein, auf dem er gestanden hatte, und lief eilig über die Azuritader in Richtung Dunkelheit. Die anderen folgten ihm. „Komm schon!“, riefen sie und ich folgte. Fast glaubte ich sie verloren zu haben, da kamen sie zum Stehen. Ehrfürchtig aufgereiht standen sie vor einer Nische. Darin ein Fläschchen. „Du würdest ihre Nachricht lesen, wir haben sie für Dich aufbewahrt!“ erklärten sie mir stolz. Ich bedankte mich, nahm die Nachricht aus dem Fläschchen und las:Mein Liebster,  es ist mir gelungen den Fluch von uns zu nehmen. Der Maldix ist tot, doch auch als Geist kann er uns nun nicht mehr schaden. Ich habe meine Hoffnung gegen seine Furcht gestellt und gesiegt. Er kann nur die heimsuchen, die der Angst erliegen und die das Gute aufgeben. Doch habe ich so vieles erlebt, dass ich immer wieder an die Natur der Wesen um mich glauben kann. Die mildtätige Oranna, der mutige Müller, der kluge Herrmann vom Litermont, die tüchtigen Bergmännchen und die vielen anderen, die ich auf meiner Reise getroffen habe – sie alle haben bewiesen, dass die Güte in ihren Herzen die Dunkelheit bekämpfen kann. Unsere Aufgabe in diesem Leben ist es einander Hoffnung zu schenken und gemeinsam weiterzugehen. Wir sind wen wir treffen und was wir daraus machen. Ich kann es kaum noch erwarten Deine Geschichte zu hören. Jetzt wo der Fluch gebannt ist, werde ich in der Kreisstadt auf Dich warten. Nicht mehr weit, nicht mehr lange, dann sind wir wieder zusammen. Ich liebe Dich!  Dein für immer und für immer für uns Amalia© Liatynopca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Wrznaq mh Unhfr?","caseType":"klein","difficulty":2,"condition":"ok","name":"DFDA 12 - Unter Tage von Liatynopca","cacheType":"normaler Cache","terrain":3,"logs":["bobo14 / 26.06.2016 12:36 / gefundenHEUTE diesen Cache besucht und gut gefundenDiesen Ort kenne ich schon vonGC Danke für's wieder herführenund für den CacheTftc","peterpan_sls70 / 17.05.2016 / gefundenEs war noch Silber da !!Heute noch nal Zwei Caches gesucht,gefunden und geloggt.DFDC"],"descriptionSnippet":"Die Flucht der Alchemisten, Station 12: Wallerfangen","status":"kann gesucht werden"}