{"hiddenAt":"09.08.2015","waypoint":"OC123FE","coordinates":"E 007° 21.663' N 51° 21.642'","link":"https://www.opencaching.de/viewcache.php?wp=OC123FE","description":"Hallo liebe Cachergemeinde, ja (meine) Nummer 5 lebt;-)Begebt euch bitte zu den obigen Koordinaten und schaut euchim Eingangsbereich den Zaun etwas genauer an. Dort befindet sich ein kleines Schild mit einerHerstellerinfo, keine Angst, es ist mehrmals vorhanden. Hier geht es um die GROSS gedruckte Telefonnummer und in diesemFalle um die drittletzte Ziffer (zur Kontrolle, die letzte Zahl der Vorwahl istidentisch!).Diese sei F.Zieht nun 3 mal F von Nord ab und zieht einmal F von Ost ab, dort findet ihr nicht nur einen Hinweis zu den Gegebenheiten, sondernauch das Kennwort zum Loggen.Viel Spaß dabei und bis bald im Wald© Max 03, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr trug qvrfra Pnpur AHE orv Gntrfyvpug na!Rf orsvaqrg fvpu XRVA Ybtohpu ibe Beg, qnsüe vfg qre Pnpur Ebyyfghuysnueregnhtyvpu.","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Nummer 5 lebt! von Max 03","cacheType":"Multicache","terrain":1,"logs":["Hammas / 03.01.2018 / gefundenHeute habe ich das richtige Kennwort gefunden. DfdC!","Blockade / 26.12.2017 16:30 / gefunden","RS2006 / 26.12.2017 / gefundenBei einem weihnachtlichen Kurzspaziergang endlich mal angegangen und gefunden!Danke für die Cachegstaltung und liebe Grüße in den hohen Norden!  T4TCRS2006","shoehorn / 26.11.2017 16:00 / gefundenEine schöne Idee, dieser Cache!TFTC sagtshoehorn","Struwwelpeter / 13.05.2017 / gefundenWenn man denn schon in unmittelbarer Nähe an einem Event teilnimmt.......Das Rätsel war bei viel Sonnenschein zwischen 2 leckeren Waffeln fix gelöst .                                                               °°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°° TFTC und viele Grüße vom Struwwelpeter aus Hagen  °°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°","mrkrid / 13.05.2017 / gefundenDas schöne Event Bald ist wieder Muttertag solte auch mit einem Cachefund erweitert werden. Da ich ja schon mal hier war, suchte ich die fehlenden Zahlen und wurde mit einem \"Fund\" belohnt. Schön, dass es diese Art des Caches hier bei OC noch gibt!Danke an *Max 03* für diese nette Abwechslung und den Cache.Gruß von *MrKrid* aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo@13:59 | 189 | #opencaching #cgeo","Dr.Acula / 13.05.2017 11:20 / gefundenHallo,während des Doppelevents  in Volmarstein hatte ich auch endlich die Gelegenheit diesen Kleinen hier zu finden, nachdem ich schon zwei Mal zu blind davor gestanden habe.Station 1 war natürlich ultraleicht zu erledigen, aber am Final war ich irgendwie von Blindheit geschlagen, und das gleich zweifach. Wie konnte das passieren? Vielleicht hatte ich mich angesichts der T-Wertung zu sehr auf die dem festen Boden zugewandte Seite versteift. Anders kann ich es mir nicht erklären. Aber egal, heute war es mir dann endlich gelungen diese kleine Nemesis zu bezwingen. Gefunden: 13.05.2017 um 11:20 Uhrin/out: nixDanke für den Cache an Max 03.Viele Grüße aus Wetter (Ruhr) von Dr.AculaOC #196( Σ #2078 )","Kulervo / 31.08.2015 17:00 / gefundenNach einem frendlichen Mailaustausch mit dem Owner (sehr ermutigend, wenn alte Hasen jungen Hüpfern Mut machen) und hämischem Gefrotzel aus Muggelkreisen (jaja), hab ich mir das Ganze noch mal zu Gemüte geführt und siehe da: die Rechnung geht nur auf, wenn man das richtige Format zugrunde legt (was eigentlich kein Problem sein sollte).Rollifahrer sollten ihr Gerät beherrschen oder sich einen Assistenten mitnehmen.#tftc","Kulervo / 29.08.2015 10:00 / nicht gefundenPrima Idee. Nur bin ich mal wieder zu blöd. Dieses Kennwort .... das ist doch bestimmt ganz einfach Gebt mir bloß keinen Tipp! Ich krieg das alleine raus ","gnubbl / 09.08.2015 12:00 / gefundenERSTERWenn Max03 einen Cache veröffentlicht, muss ich ja wenigstens mal nachsehen, was ihm da wieder eingefallen ist. So habe ich die morgentliche Hunderunde zu einer Fahrradrunde mit Hund gemacht. Die Information an der Station war schnell gefunden und das Finale auch. Aber ohne Logbuch fehlt mir irgendwie richtige Cachegefühl. Vielen Dank und viele Grüße vonGnubbl"],"descriptionSnippet":"Kleiner rollstuhltauglicher Minimulti ohne Logbuch","status":"kann gesucht werden"}