{"hiddenAt":"08.05.2016","waypoint":"OC12F08","coordinates":"E 009° 25.958' N 49° 02.032'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F08","description":"                        Der Turm, der 1932 durch den Schwäbischen Albverein in Holzbauweise auf einem Betonsockel errichtet wurde, ist bereits der dritte Turm auf der freien Kuppe des Juxkopfes. Unmittelbar neben dem Turm befindet sich eine nicht bewirtschaftete Unterkunftshütte, und eine nur So/F bewirtschaftete Vesperstube. Der Aussichtsturm bietet hervorragende Rundumsicht. Öffnungszeiten: Vom 1. Sonntag im April bis zum letzten  Sonntag im Oktober So/F, sonst Schlüssel im Gasthof Zum Löwen in Jux© GEOwetzel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvg qra Iötrya nhs Nhtrauöur.","caseType":"klein","difficulty":1,"condition":"ok","name":"Windiger Juxkopf von GEOwetzel","cacheType":"normaler Cache","terrain":1,"logs":["Drei aus Korb / 25.06.2017 / gefundenUnser eigentliches Ziel war Triangle, um auf der anderen Plattform unseren 1000sten Cache zu begehen.Das Pre-Final zu eben jenem Multi liegt unterhalb eben diesem Turm.Während die Damen, die Frauen puravida55 und DaK nebst Kind (DaK) den Turm bestiegen, um die Aussicht zu genießen, blieben die jeweiligen Gatten mit erschöpftem Cacherdog Laika unten zurück.Gelangweilt spielte Herr DaK mit seinem Smartphone und war auf einmal voller Tatendrang: ein OCache in weniger als 20 Metern Entfernung der Sitzgelegenheit.Nach einmaliger Umrundung und Vergegenwärtigung des Hints war klar: wir müssen ebenfalls höher hinaus!Trotz aller Zweifel wegen des letzten doch recht lang zurückliegenden Logs war's dann doch ein schneller Fund. Und der Aufwand hat sich doppelt gelohnt: Was für eine grandiose Aussicht.TFTC,Holger von Drei aus Korb mit GC.comOnly Herr puravida55www.dreiauskorb.de : Überdentellerrandcaching ","fohey / 09.10.2016 / gefundenKleine Wanderung, schöne Aussicht, mit puk_ schöner Cache","PuK_open / 09.10.2016 15:15 / gefundenHeute mit Fohey auf einer kleinen Runde gesucht und leicht gefunden, nachdem die Muggel weg waren.Super Aussicht, wir hatten zum Glück ein Fernglas mit.Danke für diesen Neuen.","XXX Schwabe XXX / 21.08.2016 / gefundenEs war tatsächlich ziemlich windig da oben. Da pfiff es ganz schön durch die Öffnungen. Dafür war der Blick in alle Richtungen richtig klasse. Es lohnt sich doch immer wieder auf den Juxkopf zu steigen. Trotz des Durchzugs war ziemlich viel los da oben. Aber für ein paar Minuten war ich alleine, das hat gereicht um den Cache zu suchen und zu finden. Danke für den Cache.Gruß Oli"],"descriptionSnippet":"","status":"kann gesucht werden"}