{"hiddenAt":"20.03.2016","waypoint":"OC12C43","coordinates":"E 011° 04.969' N 49° 27.118'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C43","description":" Blick über die Dächer der Stadt.   Dieser Cache ist nicht immer zugänglich, sondern nur zu folgenden Zeiten:Montag - Freitag 11 - 19 Uhr Samstag 11 - 16 Uhr Sonntag geschlossen   Dies ist ein Photo-Cache.Um online loggen zu dürfen, begib Dich in das Gebäude der Stadtbibliothek an den angegebenen Koordinaten.Finde ein passendes Buch. Nun brauchst Du noch eine Stelle mit guter Aussicht über die Stadt.Den besten (öffentlich zugänglichen) Blick hat man von der nördlichsten Ecke des Stockwerks \"L3\" (Kinderbibliothek).Aber es sind auch andere Positionen zulässig.Erstelle nun ein Photo mit einer schönen Aussicht auf die Stadt, auf dem das von Dir gewählte Buch ebenfalls zu sehen ist, und lade es hier zu Deinem Logeintrag hoch.Viel Spaß beim Suchen und Schauen! © Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Stadtpanorama Deluxe von Schnatterfleck","cacheType":"virtueller Cache","terrain":1,"logs":["dogesu / 11.02.2017 / gefundenDa war heute in der Bücherei ganz nett was los, vor allem an der Stelle mit der guten Aussicht. Als Buch habe ich mir \"Der kleine Mann\" von Kästner gewählt, das auch im heimischen Bücherregal seinen Platz hat und aus dem ich immer sehr gerne bei Vorleseprojekten lese. Zum weiteren Schmökern war mir allerdings die verbleibende Zeit in Nürnberg zu knapp.Danke für den Virtual, dogesu","Doc Cool / 18.01.2017 / gefunden#11317Dies war mein 3. von 5 Funden heute, mein 4. Fund dieses Jahr und mein 558. Fund in den letzten 365 Tagen.Es war mein 135. Virtual, 2972. D2, 1334. T1, 217. D2/T1 und 149. Virtual.Und es war mein 54. gefundener Cache vom Owner Schnatterfleck.Heute war ich imal wieder in Nürnberg City und hatte damit Gelegenheit, hier ein paar Caches zu machen.Schnell ein Foto machen und dann nichts wie weg hier. Ein Kleinkind \"hat soeben ihre Stimme entdeckt\", so die Mutter. Das schien ihr Entschuldigung genug dafür, dass das Kind schrie, dass es einem schmerzhaft in den Ohren klingelt. Wenn es hier ruhig ist, wäre das sicher eine gemütliche Ecke.Tagesstatistik 2017-01-18: · zu Fuß zurückgelegt ........ 7,2 km · zu Fuß in Bewegung ........ 3:08 h · Ø Gehgeschwindigkeit ..... 4,9 km/h · max. Höhenunterschied ... 87 mCachestatistik für Stadtpanorama Deluxe: · Suchzeit an der Dose ............ 10 Min. · Herangekommen bis auf ....... < 1 m · Gemessene Höhenmeter ....... 302 m · Entfernung zu Homekoords ... 8 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","kinghanno42 / 29.08.2016 16:26 / gefundenHeut nachmittag zu zweit hier vorbeigeschaut. lebhaft hier. dfdc","Cakir6 / 24.05.2016 13:03 / gefundenDanke für den schönen Cache und die tolle Aussicht Cakir6 am 24. Mai 2016 13:03","Uuschi123 / 24.05.2016 12:37 / gefundenAuf der Runde durch die Bücherei auch den hier ein kleines Bildchen gemacht. Vielen Dank fürs zeigen. ","Bierfilz / 29.04.2016 01:00 / gefundenDas Buch \"Unsere Erde, Band 1\", aus der hervorragenden Serie WAS IST WAS des Nürnberger Tessloff Verlags schien mir für diesen Geocache sehr geeignet! Und es stand auch gleich neben meinem Aussichtspunkt im Regal!!!\"Danke für den Cache mit phantastischem Ausblick bei einer riesen Auswahl an Lektüre!\", sagt Bierfilz.","Andreas.Mann / 19.04.2016 / gefundenIch habe das Buch \"Todesfinal\" gewählt, da es sowohl zum Panorama von Nürnberg passt als auch zum Geocaching.TFTC","startrooper / 13.04.2016 12:53 / gefundenPassend zu unserem Hobby: wir finden einen Schatz!  Vielen Dank für den Cache.  Bin anscheinend der Erste.....!"],"descriptionSnippet":"","status":"kann gesucht werden"}