{"hiddenAt":"02.09.2015","waypoint":"OC12555","coordinates":"E 013° 17.629' N 54° 44.620'","link":"https://www.opencaching.de/viewcache.php?wp=OC12555","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein:Besuche einen Bahnhof mit ICE Anschluss.Fotografiere den haltenden ICE Triebwagen zusammen mit Deinem GPSr. Alternativ kann es auch ein Selfie sein.Nimm die Koordinaten vom Bahnhof und schreibe diese mit in deinen Logeintrag.Ein schon mal geloggter Bahnhof darf nicht erneut geloggt werden.Gruppenlogs sind erlaubt.Heia SafariBeispiellog: September-Newbies am Bhf Berlin-Südkreuz /  N 52° 28.495 E 013° 21.980Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Safari: ICE-Anschluss von mic@","cacheType":"virtueller Cache","terrain":1,"logs":["Hardy_Rodgau / 06.12.2017 08:45 / gefundenICE-Bahnhof HAMBURG-HARBURGN 53° 27.350 E 009° 59.534Nach einer flotten und pünktlichen Fahrt ab Hanau Hbf 05:22 hier um 08:44 angekommen. Danke fürs Legen sagtHardy_Rodgau (Neu-Minsderer)OC #528","flint24220 / 02.12.2017 18:47 / gefundenN 54 18.892 E 010 07.907KielIm Hauptbahnhof hier in Kiel beginnen oder enden auch einige ICE-Verbindungen. Jetzt hatte ich beim Abholen Glück, dass nicht nur ein ICE gerade einfuhr, sondern ein weiterer abfahrtbereit auf dem gegenüberliegenden Gleis stand. DfdC","weltengreif / 18.11.2017 09:09 / gefundenN 51° 09.692 E 007° 00.250I hadn't expected to get lucky, but on the way to work this morning I managed to snap a pic of an ICE train awaiting departure at Solingen Central despite a mere 2min time window in-between trains.TFTC & greets from \"Blade City\" Solingen!Cache #1 (approx.)Found on 18. November 2017 at 09:09+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Nelly 01 / 16.06.2017 / gefundenAls wir den Zürcher Hauptbahnhof für eine anbdere Safari fotogrsaphierten, sah ekorren etwas und rannte ganz schnell zu einem Bahnsteig, und siehe da, da stand ein ICE. Das war einer der wenigen Fälle, bei denen ein ICE von Züch nach Basel fuhr und damit hatten wir Glück und konnten ihn einfangen. Normalerweise fuhren die ICE zu einer anderen Zeit.","ekorren / 16.06.2017 / gefundenZürich HBN 47°22.695 E 8°32.333Als Nelly 01 und ich abends auf dem Weg zurück zum Busbahnhof durch den Zürcher Hauptbahnhof kamen, fiel mir auf der Abfahrtstafel ganz oben ein ICE auf. Also - schnell mal Gleis 13 angesteuert und Fotos gemacht, bevor sich das Gefährt auf den Weg nach Basel macht. Dieser Zuglauf ist insofern ungewöhnlich, dass er Deutschland nicht berührt und bei nur 53 Minuten Fahrzeit keinen einzigen Zwischenhalt hat. Vermutlich war der Zug eine Stunde vorher von Kiel angekommen.","Valar.Morghulis / 01.06.2017 16:36 / gefundenBei mir zu Hause fahren im Bahnhof leider nur Regional- und S-Bahnen. Aber ab und zu bin ich ja auch in der Leipziger City unterwegs und im dortigen Hauptbahnhof sieht das schon ganz anders aus.Bei N 51° 20.740 E 012° 22.940konnte ich heute am Gleis 15 diesen ICE ablichten. Leider habe ich zum Schluss garnicht geguckt, wo er herkam bzw. hinfuhr 😨Vielen Dank an mic@ für diese Safari-Cache-Idee a'la Eisenbahn.Valar.Morghulis1. Juni 2017 # 564","BESTPOE / 19.04.2017 / gefundenN 50° 55.495, E 011° 35.248Die ICE-Strecke Lichtenfels - Saalfeld - Jena - Leipzig wird Ende 2017 zu Gunsten der Neubaustrecke Lichtenfels - Erfurt - Leipzig über den Thüringer Wald stillgelegt. Wir haben heute unseren Besuch in Jena genutzt, um die Haltestelle Paradiesbahnhof zu besuchen.Danke für die Suchaufgabe.","Seebaer777 / 10.01.2017 / gefundenEigentlich wollte ich einen ICE fotografieren in Köln Deutz Tiefbahnhof Gleise 11/12, denn normalerweise hält in Deutz an den anderen Gleisen kein ICE mehr, die rauschen alle durch bis zum Hauptbahnhof.So traute ich meinen Augen nicht, als ich sah, dass auf Gleis 4 ein verspäteter ICE wartete, wahrscheinlich extra auf mich, damit ich ein Foto vom hinteren Triebwagen machen konnte. Konnte kein Fahrplan entdecken, wo dieser ICE online gelistet ist mit planmäßigem Halt in Deutz.Koords: N 50°56.475 E 6°58.430","König Moderig / 11.05.2016 18:31 / gefundenHier hält gerade der ICE 655 nach Berlin Gesundbrunnen in Bonn Hbf.Interessant ist, dass es hier nur ICE-Verbindungen in Richtung Norden - über Wuppertal nach Hamburg und Berlin - gibt, nicht in die Gegenrichtung.N 50° 43.909 Lon E 007° 05.849TFTC an mic@,König Moderig (Nik)","Riedxela / 26.04.2016 / gefundenHeute habe ich ausnahmsweise mal (geschäftlich) eine Bahnreise gemacht und zwar vom Bahnhof Frankfurt Flughafen nach Köln Messe/Deutz. Das Foto ist vor der Abfahrt im Bahnhof Frankfurt Flughafen aufgenommen. Da der Bahnhof komplett überdacht ist, war keine Positionsbestimmung möglich. Die Koordinaten beziehen sich etwa auf die Mitte des Bahnhofs mit der Glaskuppel: N 50° 03.174 E 008° 34.192Das besondere an diesem Bahnhof ist, dass hier nur IC, EC und ICE halten. Er ist der größte Flughafenbahnhof Deutschlands. Danke für die nette Safari-Idee!","Andreas.Mann / 23.04.2016 / gefundenWenn man in einer Großstadt wie Nürnberg lebt, so ist der nächste Bahnhof mit ICE-Halt nicht weit. Und da hier die Bahnsteige sogar überdacht sind, konnte ich trotz Regenwetters trocken fotografieren.Der Nürnberger Hauptbahnhof (genau: Gleis 9) befindet sich bei: N 49 26.721 E 011 04.963Dort habe ich den ICE 629 von Düsseldorf nach München beobachtet.TFTC","Q-Owls / 28.03.2016 / HinweisEndlich mal in einem ICE-Bahnhof und sogar um eine Reisende aus einem ICE abzuholen. Aber bääääh, der Bahnhof Ffm war schon mal dran. :( :(  N 50 6.431' E 008 39.777'","Team Brummi / 16.02.2016 / gefundenBraunschweig ist, man sollte es nicht glauben, auch ein ICE Halt (wir sind ja nicht Wolfsburg, wo die ICE nicht halten ). Der Hauptbahnhof befindet sich bei N 52 15.107 E 010 32.406 . Die ICEs immer auf Gleis 6.So konnten wir einen der ICE erwischen und unser Foto machen.Danke für diese \"pünktliche\" Safari","meerespanda / 02.02.2016 23:55 / gefundenN 51° 18.759 · E 009° 26.740An diesen Koordinaten findet man einen der weniger schönen Bahnhöfe Deutschlands: Kassel-Wilhelmshöhe. Bei der letzten Bahnfahrt musste ich hier umsteigen und konnte während des zum Glück kurzen Aufenthaltes ein schnelles Beweisfoto meiner Anwesenheit schießen. Der Schriftzug und ich sind spiegelverkehrt als Spiegelung auf dem Zug zu erkennen. Wer schon mal diesen Bahnhof beehren durfte, weiß, dass er nicht zum Fotografen oder Verweilen einlädt.  ","GlobeCacher.de / 28.01.2016 / gefundenAuf kleiner Tour durch Hannover konnte ich auch dem \"Verkehrskreuz des Nordens\" einen Besuch abstatten und einen (verspäteten) ICE bei der Einfahrt begrüßen. Als Orientierung mögen die Koordinaten N 52° 22.650  E 9° 44.460 dienen.Danke für die Safari und viele Grüße, GlobeCacher.de","Landschildkroete / 14.11.2015 / gefundenHeute den Hbf Bochum aufgesucht um einen ICE abzulichten.Die Koordinaten lauten:N 51° 28.706 E 007° 13.384Als wir ankamen, auf den Fahrplan geschaut und schade die Zugeinfahrt war 14:35.Dann ist der Zug schon weg.Die Infotafel zeigte aber das er sich um ca. 20 minuten verspätet.Also zum Bahnsteig 5 gejoggt und ja auf die Bahn ist verlaß.Der ICE 941 fuhr \"pünktlich\" um 14:55 ein.Er hat kurz angehalten \"ca. 2 Minuten\" und war dann schon wieder weg.Das Ein- bzw. Aus- steigen war ziemlich hektisch.Wir sind froh das wir nur sehr selten Zug fahren müßen.Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Spatzenbande13 / 28.10.2015 / gefundenAm Münchner Hbf stand dieser ICE nach Frankfurt HbfN 48 08.427E 011 33.529Vielen Dank für die nette Idee","MikroKosmos / 27.10.2015 / gefundenHamburg hat mehrere ICE-Bahnhöfe - jetzt wird der erste geloggt.Ich bin von Hamburg-Dammtor bei N53 33.652 E009 59.383 losgereist.Danke für die Safari von µKosmos","Rabarba / 07.10.2015 / gefundenBerlin Hauptbahnhof, 06:13 Uhr ICE 277 nach Interlaken. Einsteigen geht leider nicht - das Büro wartet N 52° 31.490 E 013° 22.108Vielen Dank für die Fernweh-Safari!","Muzzle / 01.10.2015 13:02 / gefundenIm Hauptbahnhof in Frankfurt am Main habe ich heute einen verspäteten ICE \"zur Strecke gebracht\".  Dafür war mein RE pünktlich abgefahren. Koordinaten: 50.10719, 8.66295 bzw. N 50 6.431' E 008 39.777'Danke für die Safari!"],"descriptionSnippet":"Finde einen Bahnhof mit ICE Anschluss","status":"kann gesucht werden"}