{"hiddenAt":"22.07.2015","waypoint":"OC12326","coordinates":"E 011° 51.930' N 52° 36.406'","link":"https://www.opencaching.de/viewcache.php?wp=OC12326","description":"Mädchensind nettsind auch schlauund sie sind hübschcrazy Mädchensind klugaber nicht immersie sind easy und cool Dieser Cache ist Teil des Projektes \"Mädchen und Jungen in der Altmark - was wir sollen, was wir wollen, wer wir sind!\" vom Kompetenzzentrum geschlechtergerechte Kinder- und Jugendhilfe Sachsen-Anhalt e.V. mit Kinder der Sekundarschule Diesterweg in Stendal und der Gemeinschaftsschule Seehausen. Markiert wurden Plätze, die den Mädchen und Jungen in Stendal wichtig sind, Hauptinhalt der Beschreibung sind selbstgeschriebene Elfchen der Kinder zum Thema Mädchen- und Jungesein. © Goys_and_Birls, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ravrgF rgupnro ","caseType":"klein","difficulty":2,"condition":"ok","name":"Mädchen sind ... von Goys_and_Birls","cacheType":"normaler Cache","terrain":2,"logs":["Golgafinch / 21.07.2017 10:42 / nicht gefundenAn den Koordinaten konnte ich leider nichts finden. Etwas im Off entdeckte ich dann zumindest die im Hint erwähnten Gegenstände. Aber selbst ein wenig Wühlerei brachte kein positives Ergebnis. Schade.","Lena-leni / 10.08.2016 11:52 / gefundenKlasse Versteck. ","Goys_and_Birls / 09.08.2016 / kann gesucht werdendieser Cache ist doch noch da und kann wieder gesucht werden! Los geht's!","Goys_and_Birls / 04.08.2016 / gefunden","Goys_and_Birls / 04.08.2016 / HinweisNach Fehlermeldungen gesucht und gut versteckt gefunden... also nur Mut und noch einmal probieren!","Goys_and_Birls / 02.02.2016 / momentan nicht verfügbardie Dose ist abhanden gekommen und wird bald erneuert. Sobald sie ersetzt ist, wird der Cache wieder freigegeben. ","Siggi und Rolli / 24.01.2016 / nicht gefundenmöglicherweise ist der Behälter hinter einem angefrorenen Stein , den haben wir aber mit bloßen Händen nicht lösen können. Da gucken wir aber später nochmal nach. VG S & R ...","Julinde / 23.07.2015 12:12 / gefundenSehr schönes Versteck! Danke für&#039;s legen.Und dafür ein Elfchen von mir:Mädchensind selbstbewusstkennen ihre Stärkennicht süß, lieb, nettRabaukinnen!! "],"descriptionSnippet":"Parklandschaft","status":"kann gesucht werden"}