{"hiddenAt":"03.10.2015","waypoint":"OC1268A","coordinates":"E 010° 07.419' N 54° 20.948'","link":"https://www.opencaching.de/viewcache.php?wp=OC1268A","description":"Was ihr schon immer über Fußball wissen wolltet...Oder Fußballwissen mit dem ihr auf jeder Party glänzen könnt. In welchem Jahr kam es zu einem berühmten \"Torfall\" ?1974 A=01986 A=11998 A=2Manfred Kaltz vom Hamburger SV schoss die meisten Tore in der Bundesliga-Geschichte. Allerdings ins eigene Tor. Wie viele waren es?6 B=04 B=17 B=9Er gilt als Rekordnationalspieler, Schwarm vieler Frauen und spielte in seiner Karriere als Aktiver in sechs verschiedenen Vereinen. Lothar Matthäus. Wie oft stand er schon vor dem Traualtar, um einen Verein zu gründen (Stand 2014)?4 C=85 C=96 C=0Im März 2011 sah eine Schiedsrichter rot. Bei einem Spiel in der fünften argentinischen Liga verteilte Damien Rubino an Spieler, Ersatzspieler und Trainer die eine und andere rote Karte. Wie viele waren es?34 D=836 D=038 D=4Er sorgte dafür, dass der FC Bayern München zu einem sportlich und finanziell weltweit erfolgreichen Verein wurde. Uli Hoeneß. 2014 begann er eine neue Karriere beim JVA Landsberg. Für wie lange \"unterschrieb\" er dort einen \"Vertrag\"?drei Jahre und sechs Monat E=0drei Jahre und acht Monate E=2drei Jahre und zehn Monate E=4Im Jahre 2000 startete Christoph Daum als \"verschnupfter Daum\" noch mal so richtig durch. Was ließ ihm die Scham- und Achselbehaarung zu \"Berge stehen\"?Speed F=2Ketamin F=1Kokain F=0Am 27. Februar 2011 kam es zu einem tragischen Todesfall während eines Fußballspieles nachdem Luis Moreno einen unfairen Tritt anbrachte. Wer ging hier für immer vom Spielfeld?Maulwurf G=6Eule G=7Taube G=8Er gilt als einer der Schnellsten auf dem Fußballrasen. Jimmy Jump alias Jaume Marquet i Cot. In welchem Jahr begann er seine Karriere, die ihm mittlerweile 200.000 Euro Verdienst eingebracht hat.2000 H=22001 H=32002 H=4In den 1940er Jahren endete ein Fußballspiel in Brasilien 0,5:0. Was passierte?Der Ball blieb genau auf der Torlinie liegen, ohne diese vorher überquert zu haben. I=6Ein gleichzeitig kommender zweiter Ball führte dazu, dass der Torwart diesen zwar hielt aber nicht den eigentlichen Ball. I=8Bei einem Elfmeter platze der Ball und nur die Luftblase überquerte die Torlinie. I=0Auch er hält einen Rekord in der Fußballbundesligageschichte. Timo Konietzka. 1966 wird er berühmt durch Stoßen, Treten und Schlagen. Wem galt seine \"Zuneigung\"?dem Schiedsrichter J=9dem Reporter J=8einem Gegenspieler J=7Wir haben auch diesmal keine Mühen gescheut, um euch eine passende Zwischenstation zu präsentieren bei:N 54° AB.CDEE 10° FG.HIJZähle hier die Fußballschuhe an der Leine (X=) und die Bierdosen (Y=). Aber nicht die, die temporär da sind. Außerdem solltest du noch herausfinden, wie viele Kieler Wappen es hier gibt (Z=).Schultere dann deine ECA und suche in:(X-1)(Z-1)Ymund(Z-3)YY° © Die JKS-Detektive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Was ihr schon immer über Fußball wissen wolltet von Die JKS-Detektive","cacheType":"Rätselcache","terrain":4.5,"logs":["Such-er / 30.03.2018 / gefundenZweimal war ich jetzt bereits hier -  nein, das stimmt so nicht. Eigentlich bin ich etwa jede zweite Woche auf dem Gelände - als Dauerkartenbesitzer zu allen Heimspielen von Holstein Kiel! Aber heute war ich nicht als Fan, sondern als Geocacher unterwegs. Das erforderte natürlich andere Prioritäten.Nach dem Bergen des Cachebehälters konnte ich ungestört loggen.Danke fürs Legen und Pflegen.","Waldschrompf / 22.01.2017 / gefundenDas waren mal ein paar interessante Fragen.Das Bergen des Finals verschob ich lieber auf später, da dort gerade trainiert wurde. Das war mir mit der ECA doch etwas zu auffällig. Nach einer Tour mit Janko war hier niemand mehr und ich konnte in Ruhe loggen.","eva-kronshagen / 28.01.2016 13:58 / gefundenDas Rätsel hatte ich schon kurz nach seiner Veröffentlichung auf OC gut lösen können und habe mich dabei köstlich amüsiert. Auch das Final hatte ich schon im letzten Herbst aufgesucht und von unten bewundert. Wirklich sehr passend [:)]. Aber ohne ECA keine Chance, ans Logbuch zu kommen.Heute wollte ich meine vor ein paar Tagen erworbene ECA endlich einweihen. So ging es heute nach Feierabend im Sonnenschein noch einmal zum Final. Beim Bergen bekam  ich nach dem vielen Regen der letzten Tage eine kleine Dusche über dien Arm. Dafür leuchtet jetzt auch hier ein Smiley auf meiner Karte. [:)]Das hat Spaß gemacht. Vielen Dank für diese schöne Aufgabe und Grüße an Euch [:)]","dellwo / 20.12.2015 / gefundenAls Fußball-Fan hatte ich schon von einigem gehört, aber alles kannte ich noch nicht. Schöne Sachen dabei.Heute ging es flott zum Zählen und auch beim Final konnte ich schnell fündig werden. Schick gemacht und mit ECA gut zu erreichen. Danke für den Cache und Grüße an die Owner.dellwo","Die JKS-Detektive / 30.10.2015 / HinweisWir setzen diesen Cache vorübergehend oder für immer auf den Status \"only OC\". Die deutschen Reviewer von geocaching.com haben ihre \"Liebe\" zur Natur entdeckt. Das ist wirklich löblich und wurde auch endlich mal Zeit. Bei diesem Cache liegt das Final, wie aus dem Listing ersichtlich auf einem Baum und kann nur mit entsprechender ECA erreicht werden. Zitat des geocaching.com Reviewers:\"BaumcacheWenn der Cache auf einem Baum liegt, kannst du mir bestätigen, dass Du Dich bei der Gemeinde/Stadt oder im Internet informiert hast, ob es eine Satzung über den Schutz des Baumbestandes der zuständigen Gemeinde oder Stadt gibt und keine Regelungen bekannt sind, die das Klettern auf Bäume in dem Gebiet Deines Caches untersagen.\"Da studiert man viele Jahre \"Landeskultur und Umweltschutz\", kletterte als Kind gerne auf den einen oder anderen Baum und kann ein Naturdenkmal von einem Allerweltbaum unterscheiden, ...Mal sehen, was wird...Die JKS-Detektive","janko-ki / 21.10.2015 / gefundenGefunden.mit Freddy.Fußball ist nicht so mein Ding, aber so schwer war es Dank des www nicht,Vor Ort wurde natürlich erstmal falsch gezählt, aber dann konnte wir mit Freddy´s Eca doch loggen.Danke","-Freddy- / 21.10.2015 / gefundenWährend meiner Mittagspause hatte ich dieses neue Rätsel entdeckt. Gleich machte ich mich an die Fragen, einiges war mir bekannt. Bei der Suche im Netz mußte ich doch einige Male schmunzeln und nach garnicht so langer Zeit hatte ich plausible Koords. Allerdings hatte ich nun keine Zeit, die Pause war fast zuende. So mußte der Outdoorteil bis nach dem Feierabend warten. Vor Ort hatte ich mich mit janko-ki verabredet.Die erste Peilung ergab keinen Sinn.. hatten wir doch etwas übersehen.Dann aber ging es zügig zum Final, welches schnell gefunden war. Wirklich ein sehr passender Cache So konnten wir uns nach Grisu als dritte ins Logbuch eintragen.Vielen Dank für dieses nette Rätsel PS. Warum loggt hier eigentlich keiner den FTF ???  ","Grisu_Kiel / 21.10.2015 / gefundenIrgendwie könnte man darauf kommen, dass die Detektive Fußball nicht besonders mögen. Die Fragen beschäftigen sich jedenfalls eher mit den kleinen und großen Pannen der Deutschen Lieblingssport. Ich musste ordentlich grinsen. Nach Feierabend machte ich den kleinen Umweg ohne große ECA, mal schauen, ob trotzdem was ging. Es ging tatsächlich dank Cachebike und Bandschlinge. Allerdings war ich hinterher ziemlich durchgeschwitzt. Vielen Dank für das Rätsel und das Feierabenteuer. TFTC sagt Grisu_Kiel","Turweck / 21.10.2015 / Hinweisbis ttf ist alles durch :)"],"descriptionSnippet":"","status":"kann gesucht werden"}