{"hiddenAt":"26.05.2016","waypoint":"OC12FB5","coordinates":"E 007° 08.958' N 51° 00.263'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FB5","description":"Dieser Cache befindet sich mitten in der Schlade, einem Trockental der Paffrather Kalkmulde, zwischen den Ortsteilen Hebborn und Romaney inmitten eines Naturschutzgebiets/ Geotops.Der Geopfad, eine ausgeschilderte Wanderroute, die sich durch ganz Bergisch Gladbach zieht, führt mitten durch das Gebiet und erklärt auf Hinweistafeln die Sehenswürdigkeiten rund um das Riff und die frühere Bergbautradition. http://geoportal.bergischgladbach.de/Dokumente/WebDok_Tourismus/PDF/Der%20Geopfad.pdf Im unmittelbaren Umkreis sind Pingen und Halden aus Bergbauzeiten zu erkennen. Hier wurde bis Anfang des 20. Jahrhunderts Bergbau betrieben (Grube Prinz Wilhelm und Grube Albert) sowie bis Mitte des 20. Jahrhunderts ein Steinbruch.Die Landschaft ist ansprechend und lädt bei schönem Wetter auch zu einem Picknick ein.Unser Sohn hat die Stelle ausgesucht und ihr den Namen verliehen.© Claudipaolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Grüffelohöhle von Claudipaolo","cacheType":"normaler Cache","terrain":1.5,"logs":["Seebaer777 / 02.09.2017 / gefundenVor einigen Jahren war ich schonmal in der Gegend dieses Caches, war glaub ich für ein Earthcache auf GC.Dann auch diesen Cache gesucht, etwas höher geklettert und fand nix. Also Abbruch...Heute war ich in Rommerscheid für eine neue Tradi-Runde unterwegs. Anschließend nochmal zu diesem Cache, und diesmal hatte ich das GPS GPS sein lassen und das Oregano nur zur ungefähren Orientierung genutzt, nicht direkt die Richtung, sondern um den Berg rum. Et voilà wurde ich ca. 10-15m im off fündig, oder war da grad die Un-Genauigkeit im Gerät zu hoch? Weiß ich nicht mehr, aber egal.","chrisi&andy / 14.08.2017 17:00 / gefundenHeute nach dem zweiten Anlauf gefunden.Chrisi&andy","gritmau1 / 09.08.2017 / gefundenmeine Linder hatten großen Spass beim Suchen und haben ihn auch nach einer größeren KLettertour gut gefunden. Ein paar Nachbarskinder ließen sich nicht abschütteln und hatten sich direkt vor der \"Höhle\" platziert um uns zu beobachten. Dadurch hats etwas länger gedauert. Evtl mal nachschauen, ob noch alles an seinem Platz ist, aus der Unterhaltung der drei (mit Hund) konnte man vermuten, dass sie den Standort verlegen wollten.","Nordlandkai / 30.06.2017 15:07 / gefundenHeute führte mich ein Multi in die Gegend. Da habe ich es mir natürlich nicht nehmen lassen noch einmal nach dem Cache zu schauen.  Es dauerte nicht lange lange bis er entdeckt war. Warum das im ersten Anlauf nicht klappte ist mir schleierhaft. Ende gut, alles gut. ","DieStifteVergesser / 05.06.2017 18:46 / gefundentolle Gegend! sehr interessant und gut zu finden! TFTC :)","Claudipaolo / 21.03.2017 / kann gesucht werden","Torald / 29.12.2016 / gefundenDank der genauen Koordinaten und Spoilerbilderkonnte sehr schnell bei eisigen Temperaturen geloggt werden  Danke fürs Zeigen dieser Gegend sagt TORALD","Nordlandkai / 13.11.2016 / nicht gefundenHeute habe ich das gute Wetter genutzt um ein paar Caches zu suchen.Hier bei der Grüffelohöhle war ich mir nicht sicher wo ich suchen soll. Die Koords zeigten auf eine schwer zugängige Höhle. Die ist aber alles andere als Kindergerecht. Fündig wurde ich dort nicht, wäre auch eher T4. Danach habe ich mein Glück beim Bild probiert. Aber auch dort wurde ich leider nicht fündig.Schade, aber ich würde auch wieder kommen.","kaktuskoeln / 13.10.2016 14:45 / gefundenNachdem ich Mitbewohner Ecke2.0 zu einer Radtour zur Milchtankstelle bequatscht habe, musste ich ihm ja zumindest einen kleinen Cache für den Rückweg bieten. Und dabei stellte sich heraus, dass ich den hier selbst noch nicht besucht hatte, obwohl der Platz als solcher natürlich altbekannt ist.Grüffelo haben wir keinen gesehen, wobei das vielleicht ja auch ganz gut so ist. Schließlich bin ich keine Maus. TFTCkaktuskoeln","izci Ayhan / 09.10.2016 16:02 / gefundenKopf und Kragen riskiert um Dank der koordinaten was zu suhen letztendlich doch ganz einfach via spoilerbild Danke dafür ","ecke2punkt0 / 13.09.2016 18:27 / gefundenkaktuskoeln hat ja bereits berichtet wie er mich zu dieser Radtour verleitet hat. Bleibt nur zu erwähnen, dass das Bild uns doch deutlich mehr geholfen hat als die Koordinaten. Danke für die kleine Klettertour. :-) ","albima / 27.05.2016 / gefunden FTF Ups, ein neuer Cache ganz in der Nähe? In der Mittagspause mal eben gesucht, gefunden und ins funkelnagelneue Logbuch eingetragen  TFTC :)"],"descriptionSnippet":"Kinderfreundlicher Traditional mit einigen kleinen Trade Items.","status":"kann gesucht werden"}