{"hiddenAt":"04.05.2016","waypoint":"OC12E85","coordinates":"E 009° 18.457' N 48° 44.561'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E85","description":"Am neuen Rathaus Esslingen hängr eine Webcam, die den Rathausplatz bis zum alten Rathaus zeigt. Das Bild wird alle fünf Minuten aktualisiert.  (Livebild)Platziert Euch möglichst auffällig irgendwo mitten auf dem Rathausplatz. Die Seite mit der Webcam findet ihr hier.© donweb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Webcam Marktplatz Esslingen von donweb","cacheType":"Webcam-Cache","terrain":1,"logs":["jp14901 / 05.01.2018 / gefundenHeute Nachmittag bei einem kurz Besuch in Esslingen geloggt bzw. fotografiert. ","epoxid / 13.12.2017 14:00 / gefundenHeute haben wir auf dem Mittelalterweihnachtsmarkt in Esslingenviel zu sehen bekommen, vom Gaukler bis zum Alchemisten war alles dabei. Nachdem wir von den ganzen Gerüchen Hunger bekommen haben ergatterten wir die letzten freien Plätze im goldenen Fässle. Mit ein paar Flaschen Esslinger Wein im Gepäck gings wieder zurück. Foto mit Gps in der Hand in die Kamera blickend. Mfg epoxid","yrcko / 13.04.2017 / gefundenNach dem Dönerstag habe ich noch etwas auf dem Rathausplatz verweilt, um ein Bild von der webcam zu machen. Als ich das Bild zuhause gesehen habe, musste ich feststellen, dass ich die Aufgabe, mich auffällig zu platzieren, grandios verfehlt habe. Ich sitze auf den Stühlen, schwarze Jacke, graue Haare und bin so gut wie unsichtbar. Ich hoffe, es gilt trotzdem, sonst würde ich noch mal hier vorbeikommen.Danke für den cacheYrcko","Elektrikör / 24.03.2017 / gefundenDas hat mal wieder gedauert........ Als ich vor längerer Zeit über diesen Webcam Cache gestolpert bin ( ich find die Dinger klasse) hat es, obwohl mein Brötchengeber gerade mal 500 Meter entfernt ist, ein bissle gedauert bis ich angerückt bin. War aber nix, die Webcam bzw. das ganze Rathaus war verhüllt mit einer Plane. 2. Versuch Ende Dezember O. K. am Weihnachtsmarkt gibt's lecker Sachen aber erkennbar war ich unter den Menschenmassen nicht. 3. Versuch Esslingen hat die Webcam umgezogen und ich konnte vor Ort nicht rausfinden wohin. Aber heute in der Mittagspause, fast keiner da außer mir eine komfortable Fahnenstange zum anlehnen und auf's Bild warten stand bereit und das Telefon hatte sogar noch einen nicht ganz leeren Akku. Vielen Dank für den Spaß, die Bilder kommen bald. Gruß Elektrikör","rkschlotte / 04.03.2017 17:37 / gefundenDurch eine kurzfristige Planänderung in Kombination mit Bauarbeiten in Stuttgart Hbf kam ich unerwartet zu einem Aufenthalt in Esslingen.1. Webcam Marktplatz EsslingenAuf dem Marktplatz herrschte viel Betrieb, hatte ich den Eindruck - aber zum Glück nur Fußgänger, keine Autos.2. SSVC: Esslingen - Altes Rathausrkschlotte","donweb / 11.02.2017 / kann gesucht werdenListing überarbeitet, Webcam-Link aktualisiert.","Elektrikör / 11.02.2017 / HinweisAktuell ist die Webcam unter: http://buergerservice.esslingen.de/webcam/myimg.jpg Zu finden. Gruß Elektrikör","Schapabande / 12.12.2016 / gefundenHeute haben wir mal wieder den Weihnachtsmarkt besucht und endlich mal das Foto \"geschossen\". Auffällig rumstehen ist da nicht. Aber wir sind drauf, versprochen.Vielen Dank für die Möglichkeit.","eyeinthesky / 01.10.2016 15:57 / gefunden1. Oktober 2016 15:57 Mit mirabilos Webcam gefunden und geduldig auf das nächste Bild gewartet.","mirabilos / 01.10.2016 15:55 / gefunden2015﹟ 15:55 {TTF}Das Kamerabild findet man aktuell unter http://62.225.153.117/esslingen/webcam/myimg.jpg (warum auch immer in Falschfarben — das sieht ja aus wie ein GIF mit schlechter Palette — weiß man nicht). Ansonsten gut gefunden, mein Bild hat eyeinthesky ja schon hochgeladen. Yay, Team-TTF!","eyeinthesky / 01.10.2016 00:42 / HinweisWebcam Link geht nicht mehr. Aktueller Direktlink: http://62.225.153.117/esslingen/webcam/myimg.jpg","Depp Jones / 10.06.2016 / gefundenEndlich mal wieder in Esslingen gewesen. Und extra für den Webcamcache ganz frech im Bild geparkt :-) Vielen Dank, es grüßt der Depp.","Drei aus Korb / 06.05.2016 / gefundenHooray! Unser erster Webcam Cache (plattformübergreifend) und gleich ein FTBF (First to be Found; oder wie heisst das bei Webcams?)Nach den beiden Virtuellen am Württemberg/Rotenberg auf dem Heimweg einen Schlenker über Esslingen, meine Geburtsstadt, gemacht um diesen Neuen gleich auch noch einzutüten.Oh mein Esslingen, wie hast Du Dich verändert. Und meine frühere Stammkneipe ist ein Schuhladen :-(Bei fast schon 30°C stellten wir uns knapp hinter einen silbernen Kombi, der vor dem Neuen Rathaus parkte, um nicht  mit dem Schatten auf der anderen Seite zu verschmelzen. 5 Minuten Aktualisierungsintervall können sich bei der Hitze und in Anwesenheit zahlreicher Touri-Muggels, die andächtig dem eben einsetzenden Glockenspiel lauschten, kaugummiartig in's Unendliche ziehen. Schliesslich war aber alles im  Kasten (oder in der Cloud).Vielen Dank an donweb (laut Bruder puravida55 ein Großer in ES) für's Herführen.Auch in Korb gibt's schöne Caches beider Plattformen... ;-)Holger mit Mara von Drei aus KorbNew Korb City Remstalwww.dreiauskorb.de : Überdentellerrandcaching"],"descriptionSnippet":"Webcam am Rathausplatz in Esslingen","status":"kann gesucht werden"}