{"hiddenAt":"22.11.2015","waypoint":"OC12828","coordinates":"E 011° 38.372' N 50° 20.770'","link":"https://www.opencaching.de/viewcache.php?wp=OC12828","description":"Ihr sucht einen kleinen weiß-durchscheinendem Plastikbecher (Höhe ca. 7 cm, Durchmesser ca. 6 cm). Der Cache befindet sich am sogenannten \"Jungbrunnenweg\" in der Nähe eines kleines Teichleins und kann bei einer Wanderung gut gesucht werden.Die Gegend ist hier sehr schön.Bringt bitte einen Stift zum Loggen mit.Viel Spaß!Ti1naP.S. Sucht nicht bei Schnee. Der kann hier ganz schön hoch werden. Zudem könnte Eure Spur Muggel auf den Plan rufen.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Frva Unhf vfg teüa.","caseType":"klein","difficulty":1,"condition":"ok","name":"Deep Blue von Ti1na","cacheType":"normaler Cache","terrain":1.5,"logs":["anderle6660 / 28.05.2017 10:45 / gefundenLag wunderbar auf dem weg... Nettes Fleckchen hier... TFTC","knubäs1906 / 25.04.2017 18:28 / gefundenGefunden","Gsälzbär1 / 14.08.2016 14:13 / gefundenDanke","svarvare / 05.03.2016 16:06 / gefundenDieser wurde auf unserer heutigen Rund bevor es zum Event ging, schnell gefunden ","Buckel01 / 28.02.2016 / gefundenDank punktgenauer Koordinaten schnell gefunden und geloggt.Buckel01 bedankt sich fürs Legen und fürs Herführen.","Burggeist / 10.01.2016 11:38 / gefundenDer Abschluß meiner kleinen Wanderrunde bei Bad Steben ist wirklich eine Empfehlung. Selbst bei bedecktem Himmel und leichtem Nieseln hat der kleine See mit dem geheimnisvollen Abfluß einen besonderen Reiz.Wie muß das erst bei gespenstischem Nebel sein ?Rein: 1 HörnerviechVielen Dank für diesen schönen Sonntagsspaziergang und die vier Geocaches mit zwei wirklich anspruchsvollen Rätseln.Burggeist","Team B-a-l-u / 22.12.2015 16:22 / gefundenHeut ging es mit dem Motto der weg ist Ziel los ein paar Altlasten ein zu sammeln.Schnell gefunden tolle Gegend hier war ich noch nicht.Danke fürs legen.TFTC sagt Team B-a-l-u ","hölli-oc / 13.12.2015 / gefundenDa wir gerade mal hier in der Gegend sind wurde auch dieser gesucht und gefundenDfdC  Hölli  oc","Kafindi / 06.12.2015 / gefundenBei einem kleinen Vormittagsspaziergang konnte der Kleine gut gefunden und geloggt werden. TFTC Kafindi","caimanRS / 05.12.2015 / gefundenDanke fürs legen. TFTC ","Schnuggl / 23.11.2015 / gefundenBei einer kleinen Winterwanderung hab ich hier vorbei geschaut.Hätte es 5 cm mehr geschneit, wäre das Unternehmen wahrscheinlich gescheitert.Doch die Dose wurde gefunden und die erste unterschrift steht nun  im Logbuch Danke dafür"],"descriptionSnippet":"Tradi in hübschem Ambiente","status":"kann gesucht werden"}