{"hiddenAt":"13.08.2015","waypoint":"OC12453","coordinates":"E 009° 59.219' N 53° 30.942'","link":"https://www.opencaching.de/viewcache.php?wp=OC12453","description":"Eine kleine Serie, die zu Sehenswürdigkeiten, Besonderheiten oder einfach markanten Orten führt, die es so nicht mehr gibt, da sie vor Dutzenden von Jahren dem städtebaulichem Wandel zum Opfer gefallen sind.Nein, hier seht Ihr keinen Pudding. So ganz wörtlich genommen sah man hier nie einen Pudding. Hier ist der Pudding. Außer einigen Ureinwohnern wird niemand diese Straßenkreuzung mehr als \"Pudding\" bezeichnen, geschweige denn wissen, woher der Name kommt. Diese Kreuzung von Veringstraße und Fährstraße, oft -- aber nur inoffiziell -- als Veringplatz bezeichnet, hieß früher Rathenauplatz. Und noch früher gab es in der Mitte der Kreuzung einen runden Kiosk, der, mit etwas Phantasie, wie ein Pudding aussah. Der Name hat sich bemerkenswert lange gehalten und ist noch nicht völlig vergessen.   Der Cache ist ein kleiner Small. Nicht am Boden. Nicht sichtbar.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Obqra. Avpug fvpugone. Fcvaajrora fvaq uvre abezny.Fhcre-Uvag: rurbU zp tvffvreqgerqahuavr va npevP","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kein Pudding von pjacobi","cacheType":"normaler Cache","terrain":1,"logs":["Die Muckies / 19.09.2016 21:38 / gefundenMit Besen85 gefunden :)","Besen85 / 19.09.2016 13:39 / gefundenGefunden","D-Buddi / 01.09.2016 / gefundenetwas muggelig aber Dank der nahen Bauarbeiten fiel man nicht weiter auf und konnte in Ruhe suchen. Vielen Dank für den Cache.No TradeMfG Jörg","Eroglik / 16.07.2016 / gefundenMein erster Cache von Opencaching! War mit ein paar Kumpels unterwegs, dachte es wäre vom geocaching.com, deshalb auch mit falschen Namen geloggt. Freue mich nun auch hier dabei zu sein!","Robbbot / 04.07.2016 / gefundenOo\\|//oOo \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻). .Vor einem Jahr konnten wir diesen nicht finden, jetzt ..(▌. .wissen wir die Koordinaten springen hier sehr. ../ \\ . .Da unser damaliger Suchort der Baustelle zum Opfer gefallen ~~~~.  ist, konnten wir uns heute an richtigen Ort fündig werden. Danke fürs Verstecken. ツ´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`° O ","pjacobi / 29.03.2016 / kann gesucht werdenDose gegen ein hoffentlich wetterfesteres Modell ausgetauscht.","Mythenmetz / 19.03.2016 / HinweisDas Logbuch ist so nass, dass man nicht ernsthaft darauf schreiben kann.Wir haben einen neuen Logstreifen hinterlassen, der aber eigentlich zu groß ist und den vermutlich dasselbe Schicksal ereilen wird.","Mythenmetz / 19.03.2016 / gefundenVielen Dank für diese überraschende historische Information - beim Blick auf diese gar nicht mal besonders riesige Kreuzung würde man nicht auf die Idee kommen!","Halloduda / 07.02.2016 / gefundenHier tobt ja selbst am Sonntag das Leben. Und sich hier als großer Blonder unauffällig herumzudrücken ist schon echt eine Kunst! Das Döschen war aber schnell entdeckt. Doch leider konnte ich mich beim besten Willen nicht ins Logbuch eintragen, denn das ist abgesoffen. Bei Bedarf schicke ich gern ein Foto vom Logbuch und Döschen. Vielen Dank für die Hintergrundinfo und den Cache!","drachenmaedchen / 27.01.2016 17:31 / gefundenDiese Dose wollte sich heute von uns finden lassen. TFTCTeam [b][red]drachenmaedchen [/b][/red]","tiisii / 15.11.2015 / gefundenIch kam heute aus Stade und wollte dann doch endlich mal wieder eine OC Dose von dem fleißigen pjacobi loggen. Also machte ich mich auf den Weg nach Wilhelmsburg, wo ich, was ich im Nachhinein immernoch nicht glauben kann, fast vor Ort einen Parkplatz fand.Die Dose war dann auch schnell gefunden. Regen hat auch den Vorteil, dass die Straßen wie leergefegt sind und dass jene, die doch draußen rumlaufen anderes im Sinn haben, als Leute kritisch zu beäugen, die auf seltsame Art an Kreuzungen herumlungern.Anschließend gab es noch einen Muckefuck in einem nahen Cafe. Dort entstand auch der Entschluss, gleich noch eine Dose in der Ecke zu legen ;-)DFDC","Puttchen1 / 17.10.2015 20:04 / gefundenSchnell gefunden.  Dfdc ","tautologe / 17.10.2015 19:15 / gefundenAuf einem Abendspaziergang schnell gefunden. Dfdc!","Mrs. Frosch / 19.09.2015 13:25 / gefundenNass, nass, nass... ","Mr. Frosch / 19.09.2015 13:24 / gefundenZusammen mit Mrd. Frosch tftc","asci / 31.08.2015 17:05 / gefundenNa unbeobachtet is was anderes. Aber ich wohn hier. Und kannte den Hof nicht:)","kratenko / 14.08.2015 03:37 / gefundenCachen mit dem StadtRad ist übrigens gar keine so tolle Idee, wie es im ersten Moment klingt. 30 Minuten sind einfach zu knapp angesetzt, um entspannt hinzukommen, zu suchen, und wieder zur Station zu fahren. Hatte  zwischenzeitlich das Gefühl, länger nach der StadtRadstation gesucht zu haben, als nach der Dose...Mein erster \"kein\" Cache, und keine vor mir hatte diesen. Eine süße Dose durchaus, leider ganz ohne Pudding im Inneren. Direkt am Versteck gibt es sogar offenes Freifunk wlan.Mal sehen, ob ich noch mehr nichts finden heute."],"descriptionSnippet":"Wie Sie sehen, sehen Sie nichts!","status":"kann gesucht werden"}