{"hiddenAt":"07.08.2013","waypoint":"OC129D4","coordinates":"E 013° 09.715' N 50° 36.995'","link":"https://www.opencaching.de/viewcache.php?wp=OC129D4","description":"[DE]Mit diesem Multi (3 Stationen + Final) möchte ich euch zwei Orte zeigen, an denen man sonst nur schnell vorbei fährt und diese dadurch eventuell gar nicht bemerkt.Die Grundidee dazu stammt vom archivierten Cache Jagdfieber vom team_Oms3n.Parken könnt ihr bei:N 50° 36.995 E 013° 09.715Die Bundesstraße muss NICHT überquert werden!Erste Station ist bei: N 50° 37.050 E 013° 09.693Wie viele steinerne Bänke stehen hier? A=Anzahl der Zeilen auf dem Stein? B=Wie viele Ziffern stehen auf dem Stein? C=Station zwei bei: N 50° 37.C4C    E 013° 09.(A+B)9Cverrät euch den Standort der Jagdsäule und D=An Station drei steht ihr an der Jagdsäule. Von dieser erhaltet ihr folgende Informationen:Anzahl erlegter Rehe F=Anzahl erlegter Keuler (Keiler) (männliches Wildschwein) G=Anzahl erlegter Bachen (weibliches Wildschwein) H=Anzahl erlegter Füchse I=Das Final befindet sich an einer Fichte (s.Spoiler) bei: N 50° 37.I(G+2)(A+B)       E 013° 09.(F-H)(D+1)0© JG-Bodo&Co, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[350ml-Box]","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Jagderfolge - hunting success - von JG-Bodo&Co","cacheType":"Multicache","terrain":2.5,"logs":["following / 07.02.2018 / HinweisDie Säule an Station 3 wird zurzeit renoviert. Die Infos findet ihr aber auch hier in der Wikipedia.","JG-Bodo&Co / 15.01.2018 20:44 / Hinweis[DE]Die Säule wird derzeit restauriert. Die gesuchten Infos gibt es hier:https://de.wikipedia.org/wiki/Jagds%C3%A4ule_(Marienberg)[EN] (Google translator)The pillar is currently being restored. The information you can find here:https://de.wikipedia.org/wiki/Jagds%C3%A4ule_(Marienberg)[CZ] (Překladatele Google)Pilíř se v současné době obnovuje. Informace, které najdete zde:https://de.wikipedia.org/wiki/Jagds%C3%A4ule_(Marienberg)","QUlDproQUO / 19.06.2016 / gefundenNach dem Event gingen Harold's Hawks und ich  noch diesen Multi an. Die Informationen an den Stationen konnten recht zügig eingesammelt werden, beim Finale hatte wieder mal Harold's Hawks den richtigen Riecher und konnte die Dose finden.Vielen Dank an  JG-Bodo&Co fürs Verstecken der Dose!","migrarebarathrum / 02.11.2013 / gefundenEndlich finde ich die Zeit die Cache aus GC in OC zu loggen! TFTC","RealNebulus / 29.09.2013 / gefundenAls Sonntagnachmittags-Familien-Multi wurde heute dieser Cache rausgesucht.Tja, leider hatten wir keinen Pilzkorb dabei, also musste eine, wohlbemerkt unbenutzte, Hundekottüte dafür herhalten, denn pilztechnisch ist das hier erste Sahne. Zum Cache: Die Stationen sind alle gut findbar, sodass unsere Kleine heute auch viel Spass hatte, konnte sie doch alle Stationen quasi im Alleingang erledigen. Somit hatten wir ihr auch das Final überlassen, was sie nach kurzer Suche auch finden konnte. Und wir lassen und nun die Schwamme schmecken.# 753Danke sagt RealNebulus# 754Danke sagt RealNebulus","Die Wildensteiner / 23.09.2013 / gefundenDas wurde aber auch Zeit, dass ich dem schicken Ort malwieder einen Besuch abstatte. Die erforderlichen Werte waren schnell ermittelt,und so konnte ich mich bei Nieselwetter und vielleicht gerade deshalbpilzsuchmuggelfrei ins Büchlein einschreiben.  Dem Cache geht es gut. Danke für diesen erfolgreichenJagdausflug, ganz ohne Peng und Knall. Geocaching ist eben sympathischer alsFuchsjagd . Grüße an den Owner!"],"descriptionSnippet":"","status":"kann gesucht werden"}