{"hiddenAt":"18.04.2016","waypoint":"OC12D99","coordinates":"E 009° 30.668' N 53° 33.578'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D99","description":"Major,Oberleutnant Orlow scheint die Überfahrt nur bis nach Hamburg gelungen zu sein.Folgende Information ließ sie uns zukommen.Sollten sie Informationen finden, berichten sie uns.Marschall Woroschilow© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbfr zvg Fpuyüffry vz notrfätgra OnhzQnaa 20z Evpughat 300° (rvasnpu jrvgre erva, uvagrez Onhz)","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Solo für Sokolow - Wunderland von Technologist3","cacheType":"Rätselcache","terrain":2,"logs":["pauliklaus / 17.05.2016 / gefunden      Ein weiteres Wunderwerk aus dem Wunderland der Wunderwerkstatt. Bis ich     die gesuchten Autos identifiziert hatte bedurfte es zweier Besuche. Der     Erste war etwas zu oberflächlich und gestattete mir zu wenig detaillierte     Einblicke, also einen zweiten Anlauf gestartet und schon war das Gesuchte     entdeckt. Ich hätte nicht gedacht, dass das Safe House noch zu toppen     wäre, aber hier wurde ich mal wieder eines besseren belehrt. Es war     jedenfalls so grandios, dass ich noch minutenlang Selbstgespräche geführt     habe, um das Ganze zu verdauen. Empfehlung ist selbstverständlich     Danke Klaus  ","Bubi68 / 13.05.2016 / gefundenAm heutigen Nachmittag habe ich mich zum Dosensuchen mit der Webmasterrollerin verabredet. Schwerpunkte sollten die Sokolow-Dosen von Technologist3 werden. Ich habe lange mit mir gerungen, wie ich diese angemessen  online loggen kann. Zum Einen möchte ich nichts zum Rätsel preisgeben, zum Anderen auch nicht die tollen Finals spoilern. Also bleibt da fast nichts mehr zu schreiben. Zunächst mal werde ich für jeden Cache einen FP geben. Die sind auf jeden Fall verdient. Ich spreche hiermit auch gleichzeitig meine Empfehlung für die „Dosen“ aus. Wir hatten einen tollen Nachmittag, immer wieder eine neue  Überraschung. Wir starteten in Stade-Ottenbeck und arbeiteten uns über Helmste nach Fredenbeck vor und wieder zurück über Stade-Thun. Auch noch etwas Beifang konnten wir finden. So  wurde heute ein Freitag, der 13. zu einem tollen Erlebnis. Interessant war die Suche nach der Lösung und das Bergen des Logbuchs. Danke für die tollen Dosen und schöne Grüße aus Buxtehudevon Bubi68","st3phan / 28.04.2016 / gefundenKurz nach dem TÜV Termin nutzte ich die Gelegenheit, das Wunderland aufzusuchen. Als das Listing neben einer meiner Dosen erschien, musste ich schon etwas schmunzeln. Ich würde mal sagen, dass der Owner meinen Wink mit den Zaunpfahl hier mehr als gekonnt umgesetzt hat. An den Koordinaten wurden die Augen noch mal groß! Scheinbar sollte galt es erst noch eine weitere kleine Aufgabe zu lösen. Dieser neue Auftrag wurde umgehend angenommen. Befehlsverweigerung ist nicht erlaubt! Sonst ginge es direkt zurück nach Skandinavien, ... äh Sibirien. Strafversetzung für Agenten! Mit den nötigen Mitteln ausgestattet durfte ich dann mein Fingerspitzengefühl beweisen, bevor ich das ersehnte Blatt Papier in den Händen hielt. Doch von Natascha auch hier keine Spur. Sie ist immer einen Schritt voraus! Wer weiß wo sie jetzt gerade wieder steckt. Nachdem meiner Spuren verwischt wurden machte ich mich aus dem Staub. Wir sehen uns wieder! Wollte hier erst ein TÜV Siegel aufkleben, aber das wollten sie nicht rausrücken. Daher ein blaues Fähnchen auf der Karte ;)"],"descriptionSnippet":"","status":"kann gesucht werden"}