{"hiddenAt":"18.11.2015","waypoint":"OC1281F","coordinates":"E 011° 06.509' N 49° 27.456'","link":"https://www.opencaching.de/viewcache.php?wp=OC1281F","description":"Diese Runde führt euch einmal um den unteren Wöhrder See herum. Die angegebenen Parkkoordinaten zeigen auf einen günstig gelegenen, kostenfreien Parkplatz. Eiligen Zeitgenossen empfehle ich, die Runde mit dem Fahrrad zu absolvieren. Wer mehr Zeit mitbringt, kann unterwegs auch die neue \"Wasserwelt Wöhrder See\", zu der der Sandstrand am Nordufer sowie der Bachlauf und die gerade entstehende Bucht am Südufer gehören, begutachten. Auch ein Kinderspielplatz liegt auf dem Weg.  Achtung! Station 2 und neuerdings auch Station 4 sind zur Zeit nicht vorhanden. Deshalb hier die Werte: B=225, D=358  N 49° 27.456 E 11° 06.509A=120   A=323  N 49° 27.216 E 11° 06.010B=92   B=225  N 49° 27.045 E 11° 05.861C=84   C=20  N 49° 47.207 E 11° 06.442D=358   D=183  N 49° 27.410 E 11° 06.729E=112   E=74  N 49° 27.480 E 11° 06.788F=170   F=220 Nun geht ihr zu folgenden Koordinaten:  N 49°27.(A+C+E)   E 11°06.(B+D+F)Dort findet ihr zwei Sitzgelegenheiten. Lasst euch nieder und genießt noch einmal den Blick auf den See. Sowohl schräg links hinter euch als auch vor euch ist jeweils ein relativ dicker Baum. Ihr nehmt die dreistellige Nummer des hinteren Baumes und die dreistellige Nummer des vorderen Baumes und fügt sie zu einer sechsstelligen Zahl zusammen. Diese Zahl ist das Kennwort, mit dem ihr diesen Cache loggen könnt. Es gibt keine Dose vor Ort!© *Taschentiger*, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Spiegelungen am Wöhrder See von *Taschentiger*","cacheType":"Multicache","terrain":2,"logs":["etaner / 17.09.2017 / gefundenSchöne Runde.","Mr.No / 17.09.2017 / gefundenSchöne Runde, allerdings fehlte beim ersten Versuch noch eine zweite Station. Nachdem dieses Ergebnis nun im Listing steht heute das Finale angegangen.","*Taschentiger* / 15.08.2017 / HinweisDanke an Mr.No für die Mitteilung, dass zur Zeit auch Station 4 nicht mehr vorhanden ist. Die ist wohl den Umbauarbeiten am Wasserspielplatz zum Opfer gefallen.Daher ist jetzt im Listing auch D angegeben.","*Taschentiger* / 27.11.2016 / kann gesucht werdenDa die Dose hier öfters verschwindet, habe ich den Cache jetzt so geändert, dass mit einem Passwort geloggt werden kann. Eine Dose ist nicht mehr vor Ort!Viel Spaß weiterhin allen beim Suchen!","*Taschentiger* / 26.11.2016 / momentan nicht verfügbarDose ist weg.","kinghanno42 / 04.09.2016 15:30 / gefundenLebhaft hier am see. heut zu zweit alles gefunden und geloggt. dfdc","Doc Cool / 22.05.2016 / gefunden#10949Dies war mein 1. von 4 Funden heute, mein 213. Fund dieses Jahr und mein 1508. Fund in den letzten 365 Tagen.Es war mein 1014. Multi, 2886. D2, 3012. T2, 1078. D2/T2 und 3847. Small.Und es war mein 1. gefundener Cache vom Owner *Taschentiger*.Was war das heute für ein schöner \"Hochsommertag\" möchte man sagen. Da waren die Runde um den Wörder See und ein Abstecher nach Mögeldorf und das eine oder andere Eis genau das richtige.Das war eine sehr schöne Runde und heute am Sonntag war auch ordentlich was los am Wörder See. Man musste echt aufpassen, nicht von einem Radfahrer angefahren zu werden. Da gibt es schon ein paar rücksichtslose Exemplare. Aber die Stationen lenkten schnell wieder von diesen kleinen Ärgernissen ab. Manchmal musste ich schon genau hinschauen und einen hatte ich am Ende dann auch wirklich falsch. Vorausschauend hatte ich alles fotografiert und so konnte ich noch einmal gegenchecken. Dann endlich kamen sinnvolle Koordinaten raus. Allerdings musste ich hier ein paar Muggel abwarten, bevor ich zugreifen konnte.Tagesstatistik 2016-05-22: · zu Fuß zurückgelegt ........ 7,5 km · zu Fuß in Bewegung ........ 3:55 h · Ø Gehgeschwindigkeit ..... 4,4 km/h · max. Höhenunterschied ... 35 mCachestatistik für Spiegelungen am Wöhrder See: · Suchzeit an der Dose ............ 22 Min. · Herangekommen bis auf ....... < 1 m · Gemessene Höhenmeter ....... 308 m · Entfernung zu Homekoords ... 10 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","MaggieL / 11.05.2016 / gefundenIn zwei Mittagsspaziergängen konnten dei Stationen locker abgelaufen werden. Unterwegs hab ich dann noch versucht, die Koords zu berechnen. Da landete ich allerdings nahe an einem Friedhof und verschob das Heben des Finals lieber. Die Kontrolle ergab, dass ich die falschen Minuten erwischt hatte. Zum Glück kontrollierte ich die Rechnung noch einmal, denn auch bei den Kommastellen hatte ich mich noch verrechnet. Heute Morgen vor der Arbeit hier schnell vorbeigeradelt. Zuerst vermutete ich die Dose woanders, wo ich ziemlich im Dickicht suchen musste. Dann offenbarte sie sich mir. Nach dem Loggen bedeckte ich sie erst mal wieder mit ein wenig Laub, damit sie nicht zufällig einem Muggel ins Auge sticht. Sehr witzige Idee mit den Fotos, die auch mir den Blick für das ein oder andere Kunstwerk öffnete. Stage 4 hatte ich noch nie bemerkt und bei 5 war ich vorher noch nicht.DFDC","Andreas.Mann / 16.04.2016 / gefundenDiese Wege rund um den See benutze ich fast täglich, da mein Weg zur Arbeit hier vorbei führt. Die einzelnen Stationen wurden deshalb im Laufe der letzten Woche besucht. Heute war das Einsammeln des Finals fällig.TFTC","Bierfilz / 01.04.2016 15:20 / gefundenDas Bilderrätsel hat mir gut gefallen und wurde von mir schon vor längerer Zeit auf einer Fahrradrunde gelöst. Da sich aber damals jemand hartnäckig in der unmittelbaren Nahe der errätselten Finalkoordinate aufhielt konnte ich die Dose nicht suchen.Am 16. März 16 war ich dannWieder vor Ort, diesesmal war die Luft rein und die Suche begann. Doch ich habe vergeblich nach einer Dose gesucht, sie war verschwunden.Nachdem der Owner die verschwundene Dose vor einigen Tagen durch eine neue ersetzt hat versuchte ich heute mein Glück nocheinmal.Dieses Mal fand ich die Dose sofort und konnte mich als erster im neuen Logbüchlein eintragen!!! Das ist kein Scherz zum 1. April!!! Den Cache zähle ich wegen der interessanten Idee mit den Spiegelungen zu meinen Empfehlungen!\"Danke Taschentiger für die schöne Aufgabe am Wöhrder See und fürs Neuauslegen der Dose!\", sagt Bierfilz.","*Taschentiger* / 28.03.2016 / kann gesucht werdenWeiter geht's mit neuer Dose.","*Taschentiger* / 18.03.2016 / momentan nicht verfügbarDie Dose ist tatsächlich weg. Bis ich Zeit finde, wieder eine neue Dose auszulegen, muss ich den Cache leider deaktivieren.","Bierfilz / 16.03.2016 11:30 / nicht gefundenSchönes Bilderrätsel, doch leider an der errechneten Finalkoordinate - trotz langer Suche - keine Dose gefunden.\"Trotzdem, Danke für die interessante Aufgabe!\", sagt Bierfilz.","2mk / 28.01.2016 / gefundenHier gehe ich des öfteren gerne spazieren und so habe ich den Bilderrätsel-Multi vorgestern als Runde gewählt, jedoch beginnend bei Stage 3 und entgegen der eigentlichen Runde. Gleich bei der nächsten Stage 2 musste ich feststellen, dass der Surfer den Söder-Verschönerungs-Truppen zum Opfer gefallen ist. Ich konnte den richtigen Zahlenwert jedoch aus dem Gedächtnis an diese Skulptur ermitteln. Dies hätte ich übrigens bei den restlichen Stages nicht immer zeifelsfrei hin bekommen. Nach \"meiner\" letzten Stage 4 wollte ich aber erst mal Heim, es war auch bereits dunkel geworden. Auf dem Sofa habe ich dann gemütlich die Finalkoordinaten berechnet, so dass ich mir heute nach Feierabend mit der Taschenlampe bewaffnet endlich den Schatz holen konnte. Das Versteck gefällt mir sehr gut! Danke für diese sehr schöne Runde, ich mag solche Bilderrästsel recht gern!Gruß, 2mk","*Taschentiger* / 26.01.2016 / HinweisStation 2 scheint den \"Söder-Verschönerungs-Truppen\" zum Opfer gefallen zu sein. Herzlichen Dank an 2mk für die Nachricht!Ich werde mich mal schlau machen, ob sie wiederkommt oder ob ich mir was anderes ausdenken muss.Bis ich eine Lösung für das Problem gefunden habe, gibt es den Wert für B einfach im Listuing.","Schnatterfleck / 24.11.2015 16:10 / gefundenEin Bilder-Multi! Sowas liebe ich!Da habe ich natürlich schon direkt bei der Veröffentlichung massiv mit den Hufen gescharrt... und musste mich erst einmal gedulden, da ich komplett woanders unterwegs war.Aber heute hat es gepasst. Sogar das Wetter hat mitgespielt (ein wenig kühl vielleicht).Die Runde bin ich allerdings in einer etwas angepassten Reihenfolge angegangen, startend bei Bild 2.Da konnte ich dann nur leider nicht bis zu den Koordinaten vorgehen, da das Objekt selbst durch einen Bauzaun abgesperrt war und drei wusselige Bauarbeiter in dem Bereich zugange waren.Vom Markus-Söder-Gedenkstrand dann weiter um den See.. Aha, das spuckende Dings spuckt nicht. Schade eigentlich, würde später bei Minus-Graden bestimmt interessant aussehen ;-)Am neuen Goldbach-Lauf hat sich seit meinem letzen Besuch auch wieder einiges getan... sehr schön!Station 4 habe ich dann tatsächlich gekannt. Sieht schon irgendwie schräg aus. Vermutlich aber ein spezielles Biotop... Trotzdem schräg :-)Anders war die Sache an Stage 5. Die habe ich noch nie bewusst wahrgenommen. Und natürlich bin ich auch erst mal vorbei geradelt und hab dann am Ende an den richtigen Koordinaten, aber im falschen Stockwerk gestanden (die leicht schwingende Fußgängerbrücke kannte ich übrigens auch noch nicht. Gut zu wissen!).Von oben dann versucht, mich perspektivisch in's Bild reinzudenken. Gar nicht mal so einfach. Ich hoffe mal, die sicherlich aus meinem zeitweilig leicht überforderten Kopf aufsteigenden Qualmwolken haben die Sicht auf der danebenliegenden Bahnbrücke nicht all zu sehr beeinträchtigt...Weiter zur versteckten (und ebenfalls bislang unbekannten) letzten Stage... Ah, sehr gut, von hier lässt sich die Aufgabe von Stage 1 mit ein bisschen grober Abschätzung und mentaler geometrischer Rotation auch lösen.Also auf zum Final!Nur leider ist mir wohl an der abgesperrten 2. Station ein Fehler unterlaufen. Deshalb bin ich zunächst an den offensichtlich falschen Koordinaten gelandet. Zwar auch interessant da (war vorher noch nie auf dem Musikschul-Gelände), aber halt nicht mein Ziel.Aber gut, dass ich überall Schnappschüsse aufgenommen hatte (jahrelange leidvolle Erfahrung mit eigener Blödheit halt...)So konnte ich die richtigen Koordinaten ohne Extra-Runde doch noch bestimmen und die angenehm versteckte Dose finden. (Beim anschliessenden Tarnen des Verstecks mit Laub ist dann natürlich auf dem vorher menschenleeren Weg plötzlich ein Muggel aufgetaucht - ich muß schon ein leicht seltsam anmutendes Bild abgeben haben ;-) )Und beim Rückweg ging es dann doch noch an Stage 1 vorbei, also Runde nachträglich komplett :-)Vielen Dank für den wirklich schönen Nachmittags-Zeitvertreib sagtSchnatterfleck"],"descriptionSnippet":"Eine Runde um den Wöhrder See, bei der ihr an manchen Stellen genau hinschauen müsst.","status":"kann gesucht werden"}