{"hiddenAt":"29.02.2016","waypoint":"OC12BAC","coordinates":"E 009° 59.215' N 48° 23.019'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BAC","description":"Linux – Was ist das?Da wohl unter den Geocachern und Reviewern noch nicht sehr bekannt, hier ein kleines Rätsel zu Linux: Linux istetwas mit Licht A=1etwas mit Computern A=2etwas zum Essen A=3Linux wird gemacht voneiner weltweiten Community B=1einem Verein B=2einer Firma B=3Linux istproprietäre Software C=1freie Software C=2Shareware C=3Linux istspeziell für Firmen D=1nur für Privatanwender D=2sowohl als auch D=3Linux isteine Windows-Erweiterung E=1Unix unter neuem Namen E=2ein Betriebssystem-Kernel E=3Der Erfinder von Linux heißtSteve Jobs F=1Bill Gates F=2Linus Thorvalds F=3Das Maskottchen von Linux heißtLux G=1Tux G=2Fux G=3Unter welcher Lizenz steht LinuxGPL (General Public License) H=1Closed-Source H=2EULA FreeBSD H=3Linux gehört:Donald Duck I=1Microsoft I=2keinem I=3Das Nest des Pinguins findet Ihr beiN 48° 2t.orv E 9° 5a.ldsLeider mußte die neue Dose verlegt werden. Daher:Nord +2 Ost -2Dabei ist:t = A + Bo = C - Hr = G - Bv = D * Ia = E * Fl = I - Cd = A - Hs = D - G© hochfa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Linux – Was ist das? von hochfa","cacheType":"Rätselcache","terrain":1.5,"logs":["dogesu / 08.03.2016 / gefundenNach jahrelangem Einsatz von Linux waren diese Fragen schnell angekreuzt und heute führte mich mein Rad bei herrlichem Sonnenschein zum Dösle.TFTC  dogesu","ludus / 08.03.2016 21:00 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Heute in der Mittagspause habe ich dieses kleine Rätsel gelöst.Als bekennender Linux Benutzer war das auch in fünf Minuten erledigt.Heute vor dem Lugulm Stammtisch habe ich dann die Dose gesucht und gefunden.TFTCHabe eine blaue Schleife angehängt, muss bei Linux Caches einfach sein [:)].","*Eichhörnle* / 02.03.2016 08:49 / gefundenFrisch auf das Event gekommen, hatte schon jemand das Cachelisting da liegen. Also mal ganz intuitiv die Fragen beantwortet, gerechnet, und kurz drauf standen plausible Koordinaten auf dem Zettel.Nachfolgende Kommentare bestätigten dann dass die Richtung wohl passt. Also auf dem Heimweg schnell vorbei, und nach kurzer Suche hatten wir das Dösle auch schon in der Hand.Dankeschön *Eichhörnle*","icho40 / 29.02.2016 / gefunden                                                               Als geübte Linux User und Mitglieder der Linux User Group Ulm war der Betatest für uns das reine Vergnügen.Danke für die Eventdose                                            "],"descriptionSnippet":"Ein kleines Rätsel für Linux-User, etwas schwerer für alle Anderen","status":"kann gesucht werden"}