{"hiddenAt":"27.02.2016","waypoint":"OC12B76","coordinates":"E 009° 58.886' N 48° 23.912'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B76","description":"Ulm möchte Fahrradhauptstadt werden.  LOL   Aber hier kann man ja schon Ansätze sehen. Es gibt nicht nur Parkhäuser für Autos,sondern auch Parkgelegenheiten für Velos.Sogar mit 2 Etagen und für einige wenige Separees Die KOs an dieser Stelle sind bautechnisch bedingt nicht gut. Daher gibt es einen Hinweis: Die Farbe des Nanos ist schwarz. Viel Spaß beim Suchen© hochfa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"üore #1","caseType":"nano","difficulty":2,"condition":"ok","name":"RadP von hochfa","cacheType":"normaler Cache","terrain":2,"logs":["bloemkdi / 15.01.2018 21:12 / nicht gefundenLange gesucht, aber nichts gefunden :-(","wiwocasi / 10.01.2017 / nicht gefundenTrotz Beschreibung und Hint nicht gefunden. War aber auch dunkel und kalt...","Ralyx / 24.10.2016 21:50 / gefundenHab mich durch das Hinweisbild etwas in die Irre führen lassen. Aber so schnell gibt man nicht auf. Schließlich hab ich es doch entdeckt. Nettes kleines Ding.VDFDC, Ralyx24.10.2016, 21:50# 1","kellerlocke / 14.10.2016 23:25 / gefundenWow. Ich hatte das Gefühl, dass dieser Nano noch kleiner war als alle anderen Nanos die ich so gefunden habe. TFTC ","rkschlotte / 26.06.2016 17:38 / gefundenWegen eines Mißgeschicks am Vortag mußte ich heute nochmals nach Ulm. Das gab Gelegenheit zum Geocaching mit Schwerpunkt Opencaching.1. Ulm - Neuer Bau2. Saumarkt oder Schweinmarkt?3. Peter's Place4. Du musch genau nagugga!5. Liebesschlösser Aussichtsplattform6. A Land Down Under?7. NU Sportlich8. BiGaDo-Schlössle Brauerei9. Münsterblick Monte Kapello10. Die Brücke11. Die Brücke12. Die längste... von Neu-Ulm13. Sitzplatz vorhanden14. Geodätischer Referenzpunkt - Neu-Ulm15. HfK+G16. AfK17. Kleingarten Kradhalle18. Lx-OS Nr.119. Blau-Sperrwerk20. Schieber21. ESC UL22. Sö - Die Stampfe23. Lx-OS Nr.524. Blauversickerung25. RadPZum Tagesabschluß wenigstens noch ein Fund: War gar nicht so einfach, aber eine systematische Suche führte zum Ziel.rkschlotte","Schagg2 / 17.05.2016 01:12 / gefundenWar nicht leicht zu finden. 17. Mai 2016 01:13","Schagg2 / 16.05.2016 15:26 / gefundenDritter der es gefunden hat. Ist wirklich nano. 16. Mai 2016 15:27 ","Atzegrh / 16.05.2016 15:26 / gefundenDanke cool 16. Mai 2016 15:26","*Eichhörnle* / 28.02.2016 21:00 / gefundenDa kam doch dieser neue OConly raus. Zufällig war ich heute eh in Ulm am Bahnhof, und da hab' ich gleich mal den Erstfund gemacht.Toll das Parkhaus, und auch wenn Ulm nicht die Radhauptstadt ist, kann man hier trotzdem super Fahrrad fahren!Dankeschön *Eichhörnle*"],"descriptionSnippet":"Fahrradstadt Ulm","status":"kann gesucht werden"}