{"hiddenAt":"04.03.2015","waypoint":"OC1297E","coordinates":"E 009° 26.180' N 53° 34.696'","link":"https://www.opencaching.de/viewcache.php?wp=OC1297E","description":" © Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry:1. tbbtryg qbpu zny rva ovffpura...2. Hzerpuara? Jrypura Mhfgnaq xöaara Fpunygre qra naaruzra?3. Rf tvog ahe rvar Mnuy zvg qre trerpuarg jveq, xrvar Abeq haq Bfg Geraahat.4. Ybtrvagent ibz 12.01.17 yrfraBhgqbbe:- nhs Zhttry npugra- Hagra- \"vz\" Fgnuygeätre- zna xnaa thg fgrura- qre Vaohf yvrtg, jraa zna ibe qre Xynccr fgrug, yvaxf bora nhs qrz Onyxra- re xnaa nhpu süe qvr Xynccr (Ybpu) mhz mvrura trahgmg jreqra","caseType":"normal","difficulty":3,"condition":"ok","name":"Solo für Sokolow - Die Police Box von Technologist3","cacheType":"Rätselcache","terrain":2.5,"logs":["Technologist3 / 12.01.2017 / HinweisIch möchte bei diesem Rätsel einen kleinen Tipp geben:Durch immer neuere Explorer bzw. Updates ist es schwieriger geworden sich locker und freizu bewegen.Von der Strasse aus, ist es m.E. nicht mehr möglich die Telefonzelle zu betreten.Benutzt dazu einfach die \"Explore\" Funktion (Bilder unten) um reinzukommen.Seid ihr drin, müsst ihr euch SEHR LANGSAM bewegen!Man muß fast direkt auf den Boden schauen um vorwärts zu kommen und nicht auf der 1. Empore zu landen.Da ich möchte, dass das Rätsel weiterhin lösbar ist und ich selber schon angenervt war, dieser Tipp.","Bubi68 / 13.05.2016 / gefundenAm heutigen Nachmittag habe ich mich zum Dosensuchen mit der Webmasterrollerin verabredet. Schwerpunkte sollten die Sokolow-Dosen von Technologist3 werden. Ich habe lange mit mir gerungen, wie ich diese angemessen  online loggen kann. Zum Einen möchte ich nichts zum Rätsel preisgeben, zum Anderen auch nicht die tollen Finals spoilern. Also bleibt da fast nichts mehr zu schreiben. Zunächst mal werde ich für jeden Cache einen FP geben. Die sind auf jeden Fall verdient. Ich spreche hiermit auch gleichzeitig meine Empfehlung für die „Dosen“ aus. Wir hatten einen tollen Nachmittag, immer wieder eine neue  Überraschung. Wir starteten in Stade-Ottenbeck und arbeiteten uns über Helmste nach Fredenbeck vor und wieder zurück über Stade-Thun. Auch noch etwas Beifang konnten wir finden. So  wurde heute ein Freitag, der 13. zu einem tollen Erlebnis. Nettes Versteck. Hat Spaß gemacht die Dose zu öffnen. Auf  dem Rückweg noch eine nette Bekanntschaft gemacht. Die sah fast aus wie die Agentin. Danke für die tollen Dosen und schöne Grüße aus Buxtehudevon Bubi68","drachenmaedchen / 14.05.2015 07:59 / gefundenVielen Dank für diesen Cache. Wir konnten in über Geocaching.com bereits finden .Team [b] [red] drachenmaedchen [/red][/b]","st3phan / 15.04.2015 / gefunden15-4-15 ... klingt fast schon wie ein Code für sich. Nachdem sich unsere Spezialisten mit der Rückverfolgung seltener und ungelöster Phänomen hier ausgetobt hatten, konnte das Ziel eingekreist werden. Aha! Ein alter Bekannter! Dem werden wir dann gleich mal einen Besuch abstatten. Bis der Befehl zur Hausdurchsuchung allerdings auf meinem Tisch lag, dauerte es wieder einige Tage. Heute sollte der Zugriff dann erfolgen. Als naturliebender Ausflügler getarnt, konnte ich hier seelenruhig meine Untersuchungen durchführen. Ich sage nur: Zwiebelschalenprinzip! Ja ... er erfordert schon eine gewisse Fingerfertigkeit. Da unsere Abteilung zumindest mit den einfachen Dingen gut ausgerüstet ist, war die Operation ein voller Erfolg. Gruß in die Tech-Zentrale!","pauliklaus / 04.04.2015 / gefundenAm frühen Abend eine Tech3-Einsammel-Empfehlungs-Runde gedreht.Nachdem mir das komplizierte Denken ausgetrieben wurde, kam eine, mal wieder, herrliche Aufgabe zum Vorschein.Dem erwarteten Matsch getrotzt, kam die sowas von passende Finalbox ans Licht.DankeKlaus"],"descriptionSnippet":"","status":"kann gesucht werden"}