{"hiddenAt":"03.06.2015","waypoint":"OC120A4","coordinates":"E 007° 07.341' N 50° 51.373'","link":"https://www.opencaching.de/viewcache.php?wp=OC120A4","description":"Ein See der nicht vielen bewust ist ,  aber ein Ruhe Ort ist für manch einen de Ruhe Liebt.Ein Spaziergang rundherum ist wunderschön ..... bitte ins log buch eintragen und Spaß an der gegend haben wünscht euch die kölnflitzer   © kölnflitzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zhfgr Urhgr  , 17.7,16  qra Pnpur arh yrtra qn na qre fgryyr  qvr Oöfpuhat jveq rearhreg , TCF qngra nxghnyvfvreg ..yt Xöyasyvgmre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zwischen Flugzeugen und Raumahrt , die Ruhe selbst von kölnflitzer","cacheType":"normaler Cache","terrain":1.5,"logs":["albima / 18.04.2018 / nicht gefundenHier bin ich leider nicht fündig geworden :(","MoPe13 / 24.04.2017 / gefundenAuf einer kleinen Runde in anderer Mission, hier instinktiv mal geschaut und ein Döschen gefunden. Wie sich rausstellte hier und nicht bei Geocaching eingestellt. Vielen Dank für den Cache!","wiel12 / 21.08.2016 16:15 / gefundenDen Cache bei einem Sonntags-Spaziergang gut gefunden. Es hat zum Glück nicht geregnet. Vielen Dank für den schönen Cache.","Eisbären Mädchen / 31.05.2016 / gefundenHeute mit Seebär777 auf eine kleine Fahrrad Tor gemacht und ihr vorbei gekommen und ihr dauert etwas bis wir diese dose hatten aber am ende hatten wir sie und wir stehen drin TFTC ","Seebaer777 / 31.05.2016 16:41 / gefundenDank Koordinaten eines Vorfinders konnten wir den Cache eher ausmachen als mit den falschen Listing-Koordinaten. Gpx ist in dem Zusammenhang auch völlig falsch benutzt. Was nützt vor Ort die Endbezeichnung einer Dateiendung? Im Grunde gar nichts... Trotzdem konnte ich nach langer Umkreissuche fündig werden. ","Nordlandkai / 16.01.2016 / gefundenNachdem mein erster Log am 22. Oktober, also nach 280 Tagen, hier ohne Angaben von Gründen gelöscht wurde, versuche ich es ein zweites Mal.Heute haben 2go4fun und meine Wenigkeit eine wundervolleCachetour im Kölner Süden gemacht.Auch hier haben wir die Ruhe genossen. Ein wirklichschöner Ort, der zum verweilen einläd. Nur mit der Dose wollte es nicht klappt.Ich hatte schon aufgegeben als 2go4fun doch noch fündig wurde, allerdingsordentlich im Off. ","2go4fun / 16.01.2016 / gefundenUnsere heutige Cache-Tour hat Nordlandkai und mich auch zu diesem ruhigen, kleinen, von vielen Enten bevölkerten See geführt. Nur die Dame mit dem alten, humpelnden Hund hinderte uns ein wenig an der Suche. Als der Hund endlich wieder glücklich im Auto saß, konnten wir uns die Gegend noch einmal näher anschauen.Zunächst war nichts zu entdecken, doch mit dem Hint blieben nicht so viele Möglichkeiten über. Und so wurden wir tatsächlich doch noch fündig. Ein schönes Versteck, nur leider war das Logbuch etwas feucht.Vielen Dank für den Cache! ","jonsen03 / 22.11.2015 11:00 / nicht gefundenLeider nach intensiver Suche nicht gefunden (...stehe genau drüber??). Sehr mugglelastiger Ort!","Tomatensauce / 11.07.2015 12:14 / gefundenTomatensauce 11. Juli 2015 12:14","4FingerFu / 20.06.2015 16:07 / gefundenxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 20. Juni 2015 16:07Cache Nr.:    84Favorit:          neinLogbuch:       nicht voll       xxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang  gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu"],"descriptionSnippet":"An  einem Liebgewonnenen See den nicht jeder kennt","status":"kann gesucht werden"}