{"hiddenAt":"14.12.2015","waypoint":"OC12977","coordinates":"E 007° 13.566' N 51° 29.422'","link":"https://www.opencaching.de/viewcache.php?wp=OC12977","description":"Am besten geht ihr diesen Cache gaaaaanz lässig an...                         Am Start steht ihr ganz lässig vorm Bismark Turm. Es steht dort auch über der Tür. Schaut euch mal lässig um. Dann solltet ihr eine dazu gehörige Infotafel finden.Wann bildete sich der Ausschuss zum Bau des Turmes? QS = AWie hieß der Entwurf vom Albi F.? Summe = BWann war hier die Grundsteinlegung? QS (aller Zahlen des Datum) = CWieviele Jahre war der Turm laut Infotafel geschlossen? = Dzum Final kommt ihr dann mit:Nord: 51° C. A*D+93Ost: 007° 42-C. D*C+B+3 Am Final: setzt euch.  100% lässig halt. Mit links den \"romantischen Klassiker\" machen. Nur für den Fall, das ihr irgendwie mit dem Final im Tierpark landen solltet, dann habt ihr euch verrechnet!Ihr solltet eine Pinzette einpacken. © orso81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra.","caseType":"nano","difficulty":3,"condition":"ok","name":"100%lässig von orso81","cacheType":"Multicache","terrain":1.5,"logs":["Team Lunar / 09.04.2017 13:00 / nicht gefundenHaben uns heute auf die Suche nach dem Cache gemacht. Nach langem Fußmarsch vom Bismarkturm erreichten wir endlich den Ort. Leider konnten wir den Cache nicht \"lässig\" loggen, da sich aktuell am Ort ein Flüchtlinglager befindet - die Security hielt uns vom weiteren Vordringen ab - leider.","M&R&C / 26.02.2017 / gefundenNach einem Besuch im kleinen aber feinen Tierpark Bochum nutzten wie den Hinterausgang, um 100% lässig die gestellten Aufgaben zu lösen. Danach war der Cache schnell gefunden.Danke fürs legen und pflegen sagen M&R&C aus Schwelm.","mer / 01.09.2016 23:18 / gefundenHeute bin ich hier ganz lässig zum 2. mal vorbeigeschlendert.Beim ersten mal hatte ich zum Suchen einfach zu wenig Zeit mitgebracht. Heute war es halt lässig. Irgendwo habe ich diesen Gegenstand schon gesehen. Leider kenne ich den Zusammenhang nicht mehr so ganz.","erdferkel02 / 05.05.2016 / gefundenDiesen Kleinen haben wir heute gut gefunden und ganz lässig geloggt.Danke und GlückAuf sagen die erdferkel02","Lichtinsdunkel / 02.01.2016 / gefundenMit Djmykemyers und Pet Ling ging es heute an diesen kleinen Multi, der, meiner Meinung nach, noch ein wenig verbessert werden könnte. Denn bei Antwort \"B\" geht aus dem Listing nicht hervor, ob man die Anzahl der Buchstaben nehmen muss oder den Buchstabenwert.Und die Formulierung im Listing \"Am Final: setzt euch. 100% lässig halt. Mit links den 'romantischen Klassiker' machen.\" sowie die Hints haben bei uns eher zur Verwirrung geführt, alsdass sie hilfreich waren. Ohne diese Formulierung und den Hint wären wir sicherlich schneller fündig geworden.Aber es ist ja auch so alles gut geworden.Danke für die Dose,Lichtinsdunkel"],"descriptionSnippet":"Kurzer Multi.","status":"kann gesucht werden"}