{"hiddenAt":"21.03.2016","waypoint":"OC12D3F","coordinates":"E 009° 11.453' N 48° 46.042'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D3F","description":"An der Säule über der gusseisernen Schale ist das Stuttgarter Wappen eingelassen.Der Cach ist nicht am Brunnen, bitte nicht am Brunnen suchen.© Sonnenkönig64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagrez Mnha, nz Onhz nhs Oehfguöur.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brunnencache - Himmelfahrtsbrunnen von Sonnenkönig64","cacheType":"normaler Cache","terrain":1.5,"logs":["Sonnenkönig64 / 17.08.2017 / HinweisDa der Cache mehrfach gemuggelt wurde, habe ich ihn um ein paar Meter verlegt. ","Schnullebacke / 26.02.2017 / gefundenNachlog - dieser Cache wurde über Geocaching.com bereits am  26.02.2017 gefunden. Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Für heute war ein gemütlicher Sonntagnachmittag gemeinsam mit Sandi&MoD geplant. Hierfür haben wir uns am Bopser den Schlumpf-Multi und einen Mystery ausgesucht. Im Anschluss fuhren wir auch noch bei diesem Brunnen vorbei. Das Dösle wurde schnell entdeckt und so konnten wir gemütlich sitzend das Logbuch  mit unserem Team-Bäbber SchnuSaMo verzieren. Vielen Dank für den Tradi auf unserer heutigen Cacher-Tour. Liebe Grüße an den Owner von Schnullebacke","AKaKiKo / 26.06.2016 15:52 / gefundenAuf Spaziergang vom Frauenkopf auch diesen hier besichtigt. Danke fürs Legen und Pflegen sagt AKaKiKo50 15:52","Zebresel / 25.06.2016 / gefundenHab ihn gefunden danke Zebresel","donweb / 08.06.2016 / gefundenAuf dem Weg zum Stuttgarter Stammtisch im Naturfreundehaus Fuchsrain kam ich heute ganz in der Nähe vorbei und nutzte die Gelegenheit, diesen Brunnen zu besuchen. Erst musste ich einen Hundemuggel abwarten, dessen vierbeiniger Begleiter den Brunnen offensichtlich als Tränke nutzte, doch dann konnte ich nahezu muggelfrei an der üblichen Stelle zugreifen und die Dose zielsicher finden.Danke fürs Verstecken sagt Herr donweb","Flopsy2 / 16.04.2016 17:10 / gefundenDose war schnell gefunden. Danke fürs Verstecken.","Skotom / 26.03.2016 15:52 / gefundenGanz schön was los am Glasscontainer, aber glücklicherweise bietet der gleichzeitig auch Sichtschutz. So konnte ich schnell loggen und die Dose dann wieder zurück an ihren Platz bringen."],"descriptionSnippet":"In einer Grünanlage steht der Brunnen mit seiner achteckigen klassizistischen Säule aus Schilfsandstein.","status":"kann gesucht werden"}