{"hiddenAt":"06.03.2016","waypoint":"OC12BD2","coordinates":"E 008° 44.638' N 53° 03.152'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BD2","description":"                                                                     … sagt mein Papa immer wenn ich nerve.… nun weiß ich auch wo ich das machen kann. An diesem Ort ist es Landschaftlich (ausgenommen der Schnellstraße) sehr schön und desshalb hat er auch ein Cache verdient.Ich hoffe, dass ihr Spaß habt capoaira AchtungDieser Cache ist nur mit einer Watthose zu erreichen!!!Jeder ist für sein Handeln selbstverantwortlich!!!Bitte achtet auf die Reifen, die leider im Wasser liegen!!!Es ist sehr schlickig!!! Dies ist der erste Cache, dieser losen Serie, die ich legen werde. Erstellt mit gcffm Listing Generator                     © capoaira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvggvt","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"#1 Geh ins Wasser und erschrecke die Fische... von capoaira","cacheType":"normaler Cache","terrain":5,"logs":["schatzi-s / 21.08.2016 / gefundenEndlich komme ich mal wieder auf diese Plattform und freue mich, dass der Owner diesen Cache reaktiviert hat :-)Und selbstverstaendlich logge ich diesen Cache gerne nach. Schliesslich lebt opencaching vom Mitmachen und je mehr interessante Caches hier sind, um so eher wird sie sich entwickeln... und je mehr Logs es gibt, um so motivierter werden die Owner sein, hier zu veroeffentlichen. Das zieht dann die Cacher an... :-) Zum Cache selber: Beim Geburtstags Cachen fuer Danny_HH war dies unser Ziel. Die Bergung war kein Problem und das anschliessende Anstossen sehr nett :-) Danke fuer den Cache und viele Gruesse an den Owner!","schr0ttie / 02.08.2016 / gefundenEs ist erst Dienstag und das Wochenende ist noch weit entfernt. Aber es reichte schon und mir war nach ein wenig entspannter Dosensuche. Ich schaute auf die Karte und sah diesen Cache. Waten, das ist eine ausgezeichnete Idee! Das Cachemobil des Wahns wurde mit der Wathose bestückt, der USB-Stick mit Hardstyle eingesteckt und los ging es Richtung gz. Die optimale Zufahrt wurde erst beim zweiten Versuch und dank der OSM Karte auf dem GPS gefunden. Dann konnte es los gehen und ich konnte es kaum erwaten <-- . Am Wirt angekommen dachte ich noch das es eher gemütlich wird aber nach dem Einstieg war klar das der Schlamm doch recht tief ist. Glücklicher Weise habe ich durch das häufige Hängen an Bäumen recht lange Arme bekommen und kam daher noch gut an den Cache ran. Ich trug mich in das Logbuch ein, legte den Cache zurück und winkte einer erstaunt schauenden Radfahrrerin auf dem Radweg eine Brücke weiter zu.Danke schön für den Cache, es hat Spaß gemacht!","capoaira / 31.07.2016 / kann gesucht werdenUm diese Plattform wieder zu unterstützen aktiviere ich wieder alles.  Gruß capoaira ( Jannes ) ","capoaira / 15.06.2016 / archiviertDa das Ownen auf dieser Seite wegwn der wenigen log Einträge wenig Spaß machz ist hier Schluss ","paralizedyouth / 02.05.2016 16:37 / gefundenHuch, total vergessen den zu loggen... Habe ihn gestern aufm weg zur Demo mit meinen beiden dudes Furb und thorben geborgen! ... naja, eigentlich haben die beiden ihn geholt (vor allem, dank thorbens exzellenter Form) ich stand daneben und hab Vitamin D getankt :P schöne Sache, netter cache :DLG, P.Y ","Igab / 28.03.2016 / gefundenUnd noch ein Cache der auf beiden Plattformen liegt und somit dann auch hier geloggt wird.Danke für die Dose an dieser Stelle.","capoaira / 10.03.2016 / HinweisDen habe ich auch mit absicht gepublisht"],"descriptionSnippet":"","status":"kann gesucht werden"}