{"hiddenAt":"01.09.2015","waypoint":"OC12546","coordinates":"E 008° 45.200' N 47° 52.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC12546","description":"Der GeocacheDieser Geocache ist ein längerer Multi (11,5 km ohne Verkürzung) und zeigt euch ein kleines Stück vom Hegau nördlich von Engen. Die Aussichten bei klarem Wetter sind phantastisch.Die 0.7 L-Dose kann vermutlich auch bei Schnee noch gefunden werden.Am 14.09.2017 kontrolliert. Dose liegt sicher im Versteck.An allen Stationen findet man Bronzetafeln 50 x 50 cm mit Text, Braille-Schrift (Blindenschrift) und dem maßstabsgerecht modelliertem Planet.Da derPlanetenlehrpfad von Engenso aufgebaut ist, dass die Planeten im Maßstab 1:1000000000 im richtigen Abstand zur Stadtkirche Maria Himmelfahrt in Engen angeordnet sind (andere Möglichkeit sieheOC1013B “Planetenweg Selb“,da sind die Planeten auf einer Wanderrunde so angeordnet, dass sich beim Wandern die richtigen Abstände ergeben, dadurch stimmt aber der Abstand zur Sonne nicht mehr), würde sich beim vollständigen Ablaufen (Hin- und Rückweg) etwa eine Strecke von 20 km ergeben. Vermutlich sind nur wenige Cacher bereit, solche Strecken für eine Dose zurückzulegen. Also habe ich mich entschlossen, die Planeten auf drei Multis und elf Virtuelle Geocaches zu verteilen.Ich gebe bewusst noch andere Parkplätze an, um die Strecke weiter zu verkürzen, damit mehr Cacher angelockt werden.Wer alle drei GeocachesOC12546 “1) Planetenlehrpfädle Engen“,OC12547 “2) Planetenlehrpfädle Engen“ undOC12548 “3) Planetenlehrpfädle Engen“machen und möglichst wenig laufen und fahren will, parkt und geht so vor:(P) 47°51,621' 8°47,122' Parkplatz (Landstraße !) Raststätte Hegau West parken und OC12548 machen(P) 47°51,263' 8°46,186' Edeka in Engen und OC12547 machen(P) 47°51,766' 8°45,824' Engen, Im Doggenhardt und den Geocachebehälter zum OC12547 suchenzum Jupiter W, Saturn W und zum Uranus fahren(P) 47°53,050' 8°43,642' Hegaublick an K6129 und den Neptun und Pluto aufsuchen und den OC12546 fertig machenDas sind so etwa 8 km plus die Fahrstrecken zwischen den Parkplätzen.Die StreckeStart ist am Parkplatz am Hegaublick an der K6129 (47°53,050' 8°43,642', bei Wegpunkten).Erste und einzig sinnvolle Möglichkeit, die Strecke zu verkürzen: zuerst zum Jupiter W, Saturn W und zum Uranus fahren. Ersparnis 8 km.Station Neptun bei 47°53,171' 8°43,717' (bei Wegpunkten):Bei 47°53,161' 8°43,710' findet ihr einen Wegweiser. Schreibt euch die folgenden Daten auf:Entfernung zu \"Neuhewen (Stett. Schlössle)\" * 10 als A = ___Entfernung zu \"Hewenegg\" * 10 als B = ___Station Pluto bei 47°53,104' 8°43,960' (bei Wegpunkten):Pluto schon an dieser Stelle? Ja ja, die Seite vom Planetenlehrpfad (siehe oben) erklärt es euch.Bei 47°53,112' 8°43,954' findet ihr an einem Baum eine Wanderwegmarkierung aus der folgenden Auswahl. Wählt die folgenden Daten aus:Gelb Rot Grün Blau Ziffer 0    2   4    6 o    o   o    o    5 (Kreis)[]   []  []   []    7 (Quadrat)<>   <>  <>   <>    9 (Drachenviereck)Entscheidet euch für die vorherschende Form als C = ___Wie viele Wandermarkierungen sind an dem Baum ? D = ___Wenn ihr also einen gelben Kreis findet, ist C=05, also einfach 5.Station Uranus bei 47°52,370' 8°45,323' (bei Wegpunkten):Ihr findet hier ein Kreuz auf einer Steinplatte. Unten links steht eine Jahreszahl.Diese Jahreszahl ist ____, die Quersumme (alle Ziffern addieren) ist XY=___, E = Y-X = ___Station Saturn (W) bei 47°51,953' 8°46,020' (bei Wegpunkten):Der Baum danaben trägt Wanderwegmarkierungen. Wählt die folgenden Daten aus:Gelb Rot Grün Blau Ziffer 0    2   4    6 o    o   o    o    8 (Kreis)[]   []  []   []    6 (Quadrat)<>   <>  <>   <>    4 (Drachenviereck)Entscheidet euch für die vorherschende Form als F = ___Wie viele Wandermarkierungen sind an dem Baum ? G = ___Wenn ihr also einen gelben Kreis findet, ist C=08, also einfach 8.Station Jupiter (W) bei 47°51,554' 8°46,303' (bei Wegpunkten):Rechts neben dem Garagentor ist die Tafel vom Jupiter W. Links davon ist eine rot umrandete Tafel in etwa Notizblockgröße an der Wand. Wählt die folgenden Daten aus:Multipliziert die kleinere Zahl mit 2. H = ___Geocache : 47°53,[G][D][(B-A-F-G)/E]' 8°43,[C][E][C-H]'Geocache : 47°53,___' 8°43,___' (zum Einsetzen der Werte)Die Lösung für die Koordinaten dieses Rätsels könnt ihr auf Geocheck.org prüfen..Inhalt :Logbuch, Kuli, Kennwort, bitte aufschreiben zum Loggen, kleine Leiertaschenlampe, erfolgreicher Finanzamtsmitarbeiter© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anu qre Teramr qervre Ervpur ovetg rva Onhz qra xyrvara Fpungm.T.O","caseType":"klein","difficulty":2.5,"condition":"ok","name":"1) Planetenlehrpfädle Engen von Burggeist","cacheType":"Multicache","terrain":3,"logs":["Oehni / 05.01.2016 / gefundenNachdem ich die Koordinaten in der trockenen Stube errechnet hatte, heute auf dem Weg zum Einkauf die Dose gesucht. Das war mit guten Koordinaten ohne Spoilerbild gut möglich. Nicht vergessen, das Kennwort zu notieren.Auf der Runde viel über Planeten gelesen und gelernt. Der Owner wird es mir nachsehen, dass ich die Serie nicht an einem Stück gemacht habe, sonder immer wenn ich in der Nähe war, Cache um Cache gesucht habe.Ich freue mich sehr, dass ich als Erster alle Caches dieser Serie gefunden habe. Es wäre wünschenswert, dass mir viele Kollegen folgen würden.Mein herzlicher Dank an den Owner für diesen tollen Multi, die tolle Idee und die ganze Ausarbeitung."],"descriptionSnippet":"ein Planetenlehrpfad für alle Sinne","status":"kann gesucht werden"}