{"hiddenAt":"02.06.2015","waypoint":"OC12098","coordinates":"E 013° 09.579' N 55° 08.032'","link":"https://www.opencaching.de/viewcache.php?wp=OC12098","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Von der Nautilus zur U 96 Um diese Safari zu loggen musst du ein solches echtes Unterwasserboot finden.Dazu lade die Koordinaten des Standortes (entweder vom Boot selbst oder vom Fotoerstellungsort in Sichtweite des Bootes) und ein Foto (mit GPS oder einem anderen persönl. Gegenstand) zu deinem Log hoch.Erzähle um was für ein U-Boot es sich hier handelt.Jeder darf diese Safari 1x als Fund loggen, jedes U-Boot darf nur 1x  als Fund \"auftauchen\". (Bei Teamaccounts bitte im ersten Log alle Beteiligten nennen.)Hinweise sind immer willkommen! Listingbeispiel: U-434 Direkt am Hamburger Fischmarkt liegt ein Unterseeboot, welches bis April 2002 noch in Dienst stand.(U-Boot Museum Hamburg) Viel Spaß! Anmerkung: Das U-Boot muss dauerhaft am Standort zu finden sein.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC: Zwanzigtausend Meilen unter dem Meer (U-Boote) von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":["djti / 01.04.2018 19:14 / gefundenDarf man das Listingbeispiel auch loggen? Da dies im Listing nicht genau definiert ist, bin ich mal so frech und logge das Listingbeispiel iin Hamburg.Koordinaten: N53° 32.694' E9° 57.293'DfdS.P.S.: Wenn das absolut nicht okay ist, bitte einfach Bescheid geben.","dogesu / 01.11.2017 / gefundenAu fder vor Helsinki gelegenen Festungsinsel Suomenlinna befindet sich das U-Boot \"Vesikko\" als Museumsboot. Gebaut wurde es von 1931 bis 1933, von der finnischen Maine 1934 in Dienst gestellt. Nach dem Kriegsende wurden nach den Bestimmungen der Pariser Friedenskonferenz der U-Boot-Besitz verboten und alle U-Boote außer der \"Vesikko\" mußten als Reparation an Belgien abgegeben werden. Nach jahrelanger Unklarheit über die weitere Zukunft wurde das U-Boot von Kriegsveteranenen und dem Marinemuseum nach Suomenlinna transportiert, wo es seit Juli 1973 als Museumsschiff liegt.N 60 08.551 E 024 59.377Danke für die nicht ganz leicht zu erfüllende Safari-Aufgabe, dogesu","tillit23 / 30.10.2017 / gefundenIm Militärhistorischen Museum Dresden steht mehr als ein Original U-Boot (Montags 18 bis 21 Uhr freier Eintritt).  Und wenn ich schon die Wahl habe, nehm ich natürlich nicht den \"popeligen\" Einsitzer (ein irres Teil, Kamikaze pur), sondern im Erdgeschoss bei ca. N 51 04.720 E 013 45.600*das* *Boot* (TUSCH) (APPLAUS):Wilhelm Bauers \"BRANDTAUCHER\" :D Das erste deutsche Unterseeboot von 1850 gibt es im Original aus der Nähe zu bestaunen (sowie als Modell in München). Das übereilt fertiggestellte U-Boot sank bei der dritten Testfahrt. Der wesentlich ausgereiftere Nachfolger, der Seeteufel, sank erst bei der 134. Fahrt (durch einen Bedienfehler). Schön, dass in den Brandtaucher großzügige Gucklöcher reingefräst sind, so dass man einen Blick ins Innere werfen kann. Details hier https://de.m.wikipedia.org/wiki/Wilhelm_Bauer_(Ingenieur)#Brandtaucher und hier https://www.wasistwas.de/details-technik/der-brandtaucher-das-erste-deutsche-u-boot-6707.html DfdC #52.","Seebaer777 / 04.09.2017 / gefundenAls ich diese Safari gelesen hatte, dachte ich, dat wird nix damit, zu weit von der Küste weg, und alle aus Marinezeiten bekannten U-Boote sind bereits gefunden.Dann lockte die Weltrekord-Sandburg in Duisburg, die wir bewundern wollten, außerdem der größte Binnenhafen der Welt mit einer Hafenrundfahrt. Und dann hatte ich auch noch gelesen, dass im Hafen ein U-Boot als Kunstobjekt steht. Ist vielleicht kein wirklich tauchfähiges militärisch oder zivil nutzbares Unterseeboot, doch vielleicht erfüllt es trotzdem die Bedingungen für diese Safari. Unter einer Miniatur verstehe ich jedenfalls was anderes.Koords: N 51 26.483 E 006 46.447Weitere Infos:https://www.derwesten.de/staedte/duisburg/kunst-u-boot-ist-ein-hingucker-im-duisburger-innenhafen-id8548049.htmlhttp://www.rp-online.de/nrw/staedte/duisburg/ein-blick-in-das-kunst-u-boot-im-innenhafen-bid-1.3833014https://www.youtube.com/watch?v=r-Q2UoeoNjM","Nelly 01 / 28.10.2016 / gefundenNachdem ekorren und ich zuerst in Kopenhage die Meermaid uns angeschaut haben, haben wir noch etwas weiter weg im Militärhafen ein U-Boot entdeckt und fotographiert. ekorren hat dann noch recherchiert dass die \"Seehund\" von Norwegen gebaut wurde, dann an Dänemark verkauft wurde, wo es nach zwei Monaten gesunken ist. (Der Komandant will ich nicht sein...) Nachdem es rausgefischt wurde steht es jetzt das im Militärhafen rum.Vor 16 Jahre war ich mal auch auf einem in San Francisco am Peer 39. Es ist recht eng da drin, aber trotzdem alles da...","ekorren / 28.10.2016 / gefundenHDMS Sælen in København, DänemarkN 55°41.214 E 12°36.330Nelly 01 und ich haben dieses U-Boot aus etwas Entfernung in Kopenhagen entdeckt. Man kann es wohl besichtigen, aber das haben wir nicht gemacht.Es gibt auch eine englische Wikipedia-Seite über dieses Schiff:https://en.wikipedia.org/wiki/HDMS_S%C3%A6len_(S323)","mambofive / 05.08.2016 / gefundenIn Den Helder (NL) im Marinemuseum ist bei   N 52° 57.824 E 004° 46.317dieses U-Boot aufgetaucht.Es handelt sich um die Tonijn, ein U-Boot der Potvis-Klasse mit dem Baujahr 1966. Es war bis 1991 im Einsatz.Das U-Boot kann im Rahmen eines Besuchs des Marinemuseums auch von Innen betreten werden. Ein Besuch ist durchaus lohneneswert, nicht zuletzt, weil in dem Museum (und auch im U-Boot) ehemalige Marinesoldaten als Museumsaufsicht arbeiten, die gerne auch mal die ein- oder andere Geschichte (aka Seemannsgarn) zum Besten geben. TFTC,  mambofive. ","anmj / 23.05.2016 / gefundenWir haben in unserem Urlaub an der Nordsee auch ein Uboot besichtigt. Es steht allerdings im Trockenen im Deutschen Marinemuseum bei den Koordinaten N 53° 30.807 E 008° 08.403 in Wilhelmshaven. DfdC sagen ANMJ","Team Brummi / 06.10.2015 / gefundenIn Paris im Parc de la Vilette bei         N 48 53.671 E 002 23.378 liegt das U-Boot Agronaute. Es wurde 1958 in den Dienst gestellt und 1982 ausgemustert. Seit 1991 ist sie im Park zu besichtigen.Es handelt sich um ein U-Boot der französischen Marine der Aréthuse-Klasse, einem Kampf U-Boot.Mit 36 Mann Besatzung und einer Länge von 49,6 Metern konnte es 12 Knoten über und 16 Knoten unter Wasser erreichen.Danke für diese Safari zum abtauchen.","MikroKosmos / 25.07.2015 / gefundenDie U-Boote in Laboe und in Hamburg sind schon geloggt. :-(Hmm, was nun?Zum Glück habe ich im Urlaub auf Fehmarn noch eins gefunden und auch besichtigt:U11 liegt dort auf einem Sockel als Museumsschiff.Es ist ein kürzlich von der Bundesmarine ausgemustertes U-Boot.Die Koordinaten sind N54 25.147 E011 11.554.Danke für die Safari von µKosmosP.S. Weitere Infos unter www.ostsee-u-boot.de.","writzlpfrimpft / 27.06.2015 / gefundenDas U9 liegt jetzt als Ausstellungs-U-Boot im Technikmuseum in Speyer.N 49° 18.688 E 8° 26.831Das U9 war ein U-Boot der bundesmarine und von 1966 - 1993 in den Weltmeeren unterwegs. Was die 22 Mann Besatzung erlebt haben, wurde im Museum nicht erzählt, jedoch ist es interessant die Enge und das \"Klima\" in diesem Boot zu erleben....","Theio&Friends / 24.06.2015 12:30 / gefundenH.M.S. OTUSDas U-Boot Museum liegt im Hafen von Sassnitz und kann täglich besichtigt.Link zur Webseite mit weiteren Infos: http://www.hms-otus.com/Koordinaten: N 54° 30.704   E013° 38.474","Siggiiiiii / 10.06.2015 / gefunden#1101Das U461 ist wohl eines der bekanntesten Museums-U-Boote. Es hat sogar eine eigene Wikipedia-Seite: http://de.wikipedia.org/wiki/U-461. Keine Ahnung, wieviele Millionen Touris schon auf dem Schiff waren. Wir waren selber nicht drauf, sondern haben nur in Peenemünde während einer Cacher-Fahrradtour Rast gemacht und was gefuttert. Gar nicht weit von hier kann man auch einen Teil des alten (gesperrten) V1-Testgeländes/NVA-Stützpunktes per Führung besuchen oder im Historischen Museum Peenemünde reingucken. Das dauert aber alles recht lange und verbraucht den ganzen Tag. Mit Cachen wäre dann nicht viel zu machen. Eine Reise wert war es auf jeden Fall.Die Koords sind: N 54 08.109 E 013 46.041","Hamiota / 05.06.2015 / gefundenU995 am Marineehrenmal in Laboe gefundenKoordinaten: N54° 24.749  E10° 13.734","cacher.ella73 / 02.06.2015 / HinweisListingbeispiel: N53° 32.698 E009° 57.309","Valar.Morghulis / 27.03.2015 / gefundenIn Kiel konnten wir uns U 995 von außen und innen anschauen. Immer wieder sehr beeindruckend, was die Soldaten damals im zweiten Weltkrieg in so einem schwimmenden Sarg ertragen mussten.R.I.P. für alle gefallenen U-Boot-Fahrer...N 54° 24.749  E 10° 13.734 Viele Grüße aus Grimma Valar.Morghulis"],"descriptionSnippet":"Finde ein echtes U-Boot oderTauchboot  (keine Miniatur)","status":"kann gesucht werden"}