{"hiddenAt":"18.10.2015","waypoint":"OC12720","coordinates":"E 013° 05.301' N 54° 18.519'","link":"https://www.opencaching.de/viewcache.php?wp=OC12720","description":" Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Ein Busbahnhof (kurz Busbhf oder Bbf), auch Omnibusbahnhof (Obf), Bushof oder Busterminal, ist eine größere Haltestellenanlage, die als – meist zentraler – Verknüpfungspunkt verschiedener Buslinien dient. Hierbei handelt es sich um eine Verkehrsfläche mit Straßenanschluss, die von Omnibussen befahren wird. Zum Ein- und Aussteigen von Fahrgästen werden Bussteige (analog den Bahnsteigen in einem Bahnhof) angelegt, an denen die Busse halten. Zur Vernetzung mit Eisenbahn oder Stadtbahn werden bei Neu- oder Umbauten von Busbahnhöfen manchmal Kombibahnsteige angelegt.In Deutschland wird oft die Kurzbezeichnung ZOB (Zentraler Omnibus-Bahnhof) verwendet, wobei auch die Kurzbezeichnungen ZUM für Zentrale Umsteigestelle oder ZUP für Zentraler Umsteige-Punkt geläufig sind. Eine veraltete volkstümliche Bezeichnung lautet Gummibahnhof.Deine Aufgabe ist nun:Besuche einen Omnibusbahnhof mit einer Fernbuslinie.Mache mind. zwei Fotos: Ein Foto zeigt das Haltestellenschild mit Dir oder einem Gegenstand, der dich kennzeichnet - das andere Foto zeigt einen Fernbus in diesem Busbahnhof. Eventuell kann es daher sinnvoll sein, vorher den Fahrplan zu konsultieren.Ermittle die Koordinaten.Schreibe einen Logeintrag mit dem Ort und den Koordinaten und hänge die Fotos an.Jeder Omnibusbahnhof kann nur einmal geloggt werden, jeder darf nur einmal loggen. Bei Gruppenlogs gibt der Erstlogger die weiteren Finder mit an. Die obigen Koordinaten sind bereits vergeben.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 54 18.519 E 013 05.301\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Omnibusbahnhof mit Fernbus (2 Fotos) von kruemelhuepfer","cacheType":"virtueller Cache","terrain":1,"logs":["Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 46.514 E 009° 26.232 in Flensburg.Die Safari gelesen, mir die Fahrpläne und die unchristlichen Abfahrtzeiten angeschaut, landete sie auf meiner ignore-list. Ich stehe doch nicht vor dem 2. Frühstück auf, um einen Cache zu suchen Heute hatten wir aber Glück, weil der Fernbus nach Danzig Verspätung hatte und genau vor unserer Kamera hielt, die für eine andere Safari gezückt war.Die Reiseziele sind schon verlockend und versprechen ferne Caches in schönen Ländern...Da hat mir kruemelhuepfer doch tatsächlich einen Floh in's Ohr gesetzt, mal die OC-Hotspots südlich der Elbe abzugrasen.Eine interessante und schwierige Safari-Aufgabe - die Folgen haben wird  !DFDS","Seebaer777 / 09.10.2017 / gefundenIch kann mich noch gut dran erinnern, dass der Fernbus-Bahnhof neben dem Kölner Hbf war. http://www.zeit.de/mobilitaet/2015-10/fernbusse-koeln-busbahnhof Mittlerweile ist er am Flughafen Köln/Bonn, doch es hatte mich jahrelang nicht interessiert, wo der da sein sollte, bis diese Safari kam.Gefunden, hingefahren und FotosKoords: N 50 52.882 E 007 07.028 ","Landschildkroete / 24.06.2017 / gefundenDie Fahrt nach Paderborn hat wegen vieler Baustellen länger gedauert als geplant.Als wir am Maspernplatz an der Flixbushaltestelle ankamen fuhr leider der Bus gerade los.Also schnell geparkt die Kamera rausgekrammt und ein schnelles Foto geschossen.Die Haltestelle konnte dann gemütlicher fotografiert werde.Die Koordinaten lauten :N 51° 43.389   E 008° 45.229Danke für die interessante Safari-Aufgabe und viele nette Grüße von den Landschildkroeten","MikeFoxtrot / 13.06.2017 13:20 / gefundenHeute machte ich eine Runde, die hauptsächlich dem Besuchen von etwas schwierigeren Safaris diente. Aber auch einige gelöste Mysts lagen auf dem Weg. Dazu habe ich die Landeshauptstadt sowie den Landkreis München gewählt. Natürlich habe ich dazu wieder das Rad benutzt, es kamen 108 km zusammen.Den ZOB München, direkt an der S-Bahn-Station Hackerbrücke und nahe am Hauptbahnhof kenne ich fast nur vom Vorbeifahren. Also heute mal wieder innen besucht. Die Lage: N 48 8.538 E 11 33.007Danke an den Owner für diese Safari, sie hat mir eine sehr schöne Tour beschert!","pingo21 / 16.03.2017 / gefundenIm Osten von Ulm ist seit einiger Zeit die Fernbus-Haltestelle: N48° 25.545 E10° 0.635. Früher war sie in der Innenstadt, wo es zu eng wurde, jetzt wird wieder von einer Verlegung in die Innenstadt geredet, obwohl man mit der Straßenbahn schnell in der Stadt und am Bahnhof ist. Manchmal stehen dort 3-5 Busse, heute war es nur einer. Danke für diese Aufgabe.","Valar.Morghulis / 08.03.2017 09:50 / gefundenGenau hierher musste ich in der Nacht meine Tochter bringen.Zum Fernbus nach Dortmund.In Leipzig gibt's eigentlich keinen richtigen Busbahnhof. Eher zwei kleine Haltepunkte. Einer ist an der Ostseite des Hauptbahnhofes und der hier gezeigte etwa 500 m davon entfernt in der Goethestraße am Schwanenteich bei:N 51 20.550E 012 22.876Hier verkehren zum Beispiel die Flixbusse. In Zukunft will sich aber auch die Stadt Leipzig einen ZOB leisten.Er soll dann direkt am Bahnhof sein.Mal gucke, wie lange das noch dauert.Vielen Dank an kruemelhuepfer für diese mobile Safari-Aufgabe.Valar.Morghulis8. März 2017 # 468","anmj / 13.06.2016 / gefundenAuch in Würzburg gibt es einen Fernbusbahnhof an den Koordinaten N 49° 48.047 E 009° 56.250 dirkt neben den Bahnhof und dem normalen Busbahnhof. Hier war ich zweimal vor Ort, denn beim ersten Besuch am Abend nach meiner Spätschicht war kein Bus am Bahnhof und so habe ich nur das Haltestellenschild fotografiert. Dann mußte ich nochmal kommen um einen Fernbus zu erwischen, dieser war dann von einer anderen Gesellschaft aber ich hoffe das macht nichts aus. DfdC sagen ANMJ","mirabilos / 13.05.2016 19:29 / gefunden1838﹟ 19:29N 50 44.099 E 007 05.303Aus dem ehemaligen Rheinuferbahnhof des Kappes-Buure-Expreß wurde mittlerweile ein Fernbusbahnhof Bonns. Hier ist er zu sehen.","Buschi48 / 08.05.2016 / gefundenJena hat einen großen Busbahnhof direkt vor dem ICE-Halt Jena-Paradies, der seit diesem Jahr ohne ICEs auskommen muss. Er befindet sich an den Koordinaten N 50° 55.536'  E 11° 35.249'.Vielen Dank für die Safari-Aufgabe sagt Buschi48","Andreas.Mann / 24.04.2016 / gefundenNahe dem Nürnberger Hauptbahnhof findet sich auch der Zentrale Busbahnhof. Heute zum Sonntag konnte ich nicht weniger als 3 Fernbusse ablichten.Die Koordinaten lauten: N 49 26.865 E 011 05.126TFTC","Nelly 01 / 23.04.2016 / gefundenBei einer Tour mit ekorren durch Tübingen, sind wir auch Busbahnhof vorbeigekommen. Am Ende der Tourt standen auch 3 Fernbusse, einer nach Polen, da. Da wir beide im Moment ein wenig auf Safarie gehen, hat ekorren also die entsprechenden Bilder gemacht. Da wir als Team unterwegs waren, logge ich diese Safarie jetzt eben auch. Ich hoffe das geht in Ordnung.","ekorren / 23.04.2016 / gefundenOmnibusbahnhof am Hauptbahnhof Tübingen (auch Europaplatz genannt), Bussteig DN 48°30.997' E9°03.347'Da das Wetter nicht besonders einladend für eine \"richtige\" Tour war und wir in den Tagen zuvor mal in ein paar Safaris herumgeblättert haben Nelly 01 und ich beschlossen, nur einen kleinen Innenstadtspaziergang in Tübingen zu machen. Unterwegs kamen wir auch am Busbahnhof vorbei. Gerade in diesem Moment war natürlich kein Fernbus zu sehen... allerdings kamen wir dann abends nochmal vorbei, und da stritten sich gleich drei Fernbusfirmen um einen Platz am Bussteig:- Deinbus nach Freiburg- Flixbus nach München- Sindbad nach Katowice (Polen)","GlobeCacher.de / 28.01.2016 / gefundenAuch Hannover hat einen \"ZOB\" mit vielen Fernbusverbindungen - sogar mit elektronischer Anzeigetafel für die Abfahrten. Der ZOB liegt bei N 52° 22.750  E 9° 44.460.Danke für die Safari und viele Grüße, Globecacher.de","Riedxela / 15.12.2015 / gefundenIn Karlsbad (CZ: Karlovy Vary) gibt es auch einen Busbahnhof, von dem aus Linienbusse in andere tschechische Städte fahren. Statt Fahrplänen an den Haltestellen gibt es im Gebäude des Busbahnhof eine Anzeigentafel, welche Linie wann und wohin fährt. Um 18.00 Uhr fährt z.B. ein Bus nach Prag vom Steig 1. Das System ist eher wie bei uns an Bahnhöfen der Bahn. Der Busbahnhof ist hier zu finden: N 50° 13.786 E 12° 51.826Danke für die Safari-Idee!","Team Brummi / 29.10.2015 / gefundenDer Braunschweiger ZOB befindet sich an den KO N 52 15.070 E 010 32.201.Hier ist immer etwas los und gefühlt fahren die Busse ständig und in alle Himmelrichtungen. Sosind wir auf gut Glück los und hatten dann auch einen Fernbus zur Verfügung.Danke für diese Safari","Mythenmetz / 27.10.2015 / gefundenZusammen mit primulaveris geloggt.","primulaveris / 27.10.2015 / gefundenAm großstädtischen Hamburger ZOB war natürlich einiges los.N 53 33.113 E 010 00.702Zusammen mit Mythenmetz geloggt.","djti / 24.10.2015 13:49 / gefundenIn Bremen befindet sich der ZOB an diesen angegebenen KOs. Dort war nicht besonders viel los, aber zwei Busse standen bereit,Fahrgäste aufzunehmen. So konnten schnell die benötigten Fotos gemacht werden und dann ging's weiter.Koordinaten: N53° 04.975' E8° 48.629'Danke für die Safari.","dogesu / 21.10.2015 / gefundenAm Ulmer ZOB (zentraler Omnibusbahnhof) gibt es schon lange einen Fernbussteig, an dem die Fernbusse nach Ungarn, Slowenien, Rumänien ... abfuhren. Mit der Einführung der innerdeutschen Fernbusse wurde die Nachfrage nach der Haltestelle so hoch, dass eine separate Fernbushaltestelle (nur Fernbusse) im Stadtteil Böfingen in Autobahnnähe eingerichtet wurde. Doch die Busfrequenz am Fernbussteig am ZOB ist immer noch so hoch, dass dort fast immer ein (oder wie heute auch zwei) Fernbus steht. Der Fernbussteig hat die Nummer 5, der andere nach Rumänien stand heute auf Steig 6.N 48 23.850 E 9 59.043Danke für die Safari-Aufgabe, dogesu"],"descriptionSnippet":"Besuche einen ZOB mit einer Fernbuslinie","status":"kann gesucht werden"}