{"hiddenAt":"04.01.2016","waypoint":"OC12962","coordinates":"E 009° 59.922' N 53° 34.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC12962","description":"+++ Mach selbst oder beobachte. \"Als ich an diesem lauen Sommernachmittag die Sonne warm unterging sah, hüpften Schatten vor mir auf und ab. Die Luft roch nach Schweiß. Viele Augenpaare glotzen, ich selbst war eher abgeturnt von dieser aufgesetzten Selbstaskese. Die Bewegung ist keine neue Erfindung des 21. Jahrhunderts, Hypes schnell vorbei und die Sache selbst elementar. Als ich mir zwangsläufig Mister und Misses Sixpack anschauen musste, glitt ich in wabernde Träume ab, mein Körper sackte langsam in sich zusammen, ich saß auf einer Bank, mein linker Arm glitt herab und fand etwas. Etwas kleines. Etwas, dass da nicht hingehörte. Ich öffnete es und...\"© Richard370, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Schüttel dein Speck von Richard370","cacheType":"normaler Cache","terrain":1,"logs":["47kHz / 25.09.2017 15:05 / nicht gefundenWir haben gestern im Rahmen einer Geocaching AG zum dritten Mal versucht, den Cache zu finden. Leider ohne Erfolg.","Gsälzbär1 / 16.03.2017 13:06 / gefundenDanke bei schönem Wetter gefunden. ","pjacobi / 26.12.2016 / nicht gefundenEs war schon recht dunkel, also keine besten Suchbedingungen, aber ich habe nichts gefunden, was der Beschreibung entsprach.","MikroKosmos / 29.01.2016 / gefundenERSTER!!!Vor ein paar Tagen habe ich dieses Listing entdeckt und mir vorgenommen, die Dose bald zu suchen.Heute habe ich eine Power-Walking-and-OC-Searching-Runde in der Innenstadt gemacht.Hier waren wie üblich viele Alsterläufer zu sehen - ich selber laufe auch gerne, aber woanders. Die Alster ist mir zu weit weg und es ist dort zu voll!In der ruhigen Ecke konnte ich die Dose schnell finden und das ERSTLOG eintragen!Danke fürs Verstecken von µKosmos"],"descriptionSnippet":"Kraft und Ausdauer","status":"kann gesucht werden"}