{"hiddenAt":"02.07.2015","waypoint":"OC128C5","coordinates":"E 008° 30.792' N 49° 31.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC128C5","description":"Dieser Cache führt euch nach Mannheim.Hier im Stadtteil Käfertal habe ich die Dose versteckt.Auch wenn laut Duden ein \"Luftikus\" ein leichtsinniger,oberflächlicher und wenig zuverlässiger Mann sein soll,macht Euch selbst ein Bild davon.Bitte sucht nicht von der Waldstrasse (L597) aus nach dem \"Luftikus\",sondern begebt Euch auf die \"Sichere Seite\".Ich wünsche Euch viel Spass und Erfolg bei der Suche.Gruß vom Handschellenhauer aus Mannheim© Handschellenhauer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Traditional Geocache Der Luftikus von Handschellenhauer","cacheType":"normaler Cache","terrain":1.5,"logs":["Hardy_Rodgau / 01.03.2017 15:44 / gefundenAuf der heutigen Kurztour wurde der Cache flott entdeckt & das Logbuch signiert.Danke fürs Legen & Pflegen sagtHardy_Rodgau {#498 / 15:40}","Cachebelle / 20.03.2016 14:33 / gefundenGefunden mit joetg:)TFTC","Knocky737 / 25.10.2015 19:59 / gefundenVor dem WZ-Event zusammen mit Pino59 und meinem Cache-Dog gefunden um 2:39 Uhr MESZ. TFTC!","dieFeilemer / 12.07.2015 / gefundenübertrag aus GC:Kleine Säuberungstour in der erweiterten Homezone.Was sollen wir hier schreiben?  Dieser Cache ist ein Wechselbad der Gefühle.Als erstes ägerten wir uns über die teilweise  als Klo benutzte Lokation und dann mussten wir sehr vorsichtig suchen um die Horden von Wespen nicht zu provozieren.Als wir aber dann den Luftikus fanden war alles vergessen.Ausserdem finden wir es nicht wirklich schlimm das dieser Cache einige Meter im Off ist, er wäre sonst viel zu leicht zu finden.DFDCdieFeilemer","Rohrbrummer / 08.07.2015 21:00 / gefundenAb heute steht auch mein Name hier in diesem  Logbuch.Ich gestehe, ich musste nicht lange suchen, hatte ich doch für den Cache das Listing erstellt.Die Logs wurden alle gelesen und auch der Hinweis auf die \"Sichere Seite \" wurde eingepflegt.Ich wünsche meinem Freund Handschellenhauer, dass noch viele Spass an seinen  versteckten Caches  haben.Natürlich für die Cacheumverpackung ein blaues Schleifchen.Viele Grüße vom RohrbrummerThis entry was edited by Rohrbrummer on Thursday, 09 July 2015 at 12:03:18 UTC.","D.unja / 05.07.2015 / gefundenÜbertrag aus GC LogNach etwas Suchen gut gefunden! Hier fahre ich jeden Tag vorbei :o) Sehr schöne Idee! Herzlichen Dank!"],"descriptionSnippet":"","status":"kann gesucht werden"}