{"hiddenAt":"18.11.2015","waypoint":"OC12976","coordinates":"E 008° 39.844' N 49° 56.556'","link":"https://www.opencaching.de/viewcache.php?wp=OC12976","description":"Dieser klassische Traditional führt euch in die Nähe eines Sequoiadendron giganteum (Riesenmammutbaum) mit einer Höhe von über 40m. Der Cache befindet sich nicht direkt an diesem Baum, sondern an den angegebenen Koordinaten. Von einer nächtlichen Suche würde ich abraten, nicht das noch Wild aufgescheucht wird und auf die nahe Bundestrasse rennt.Es handelt sich um einen Regular (1l Dose), die Platz für Tauschgegenstände und Trackables bietet. Ich habe einige Tauschgegenstände hinein gelegt, es versteht sich von selbst das nur gleichwertig getauscht wird und nicht etwas entnommen und dafür Müll in den Cache gelegt wird. Folgende Dinge habe NICHTS in einem Cache verloren: Süßigkeiten oder sonstige Lebensmittel, Feuerzeuge, Kondome, Taschentücher (auch keine unbenutzten), Zigaretten, usw.Die enthaltenen Taschen-CITOs sind KEINE Tauschgegenstände sondern Sammelgegenstände. Ihr dürft gerne eines mitnehmen und dafür verwenden, die Umwelt auf Euren Cache-Touren von Müll zu befreien.An dem näheren Parkplatz steht des öfteren tagsüber ein Wohnmobil mit einer Dame die dort auf \"Kundschaft wartet\". Für die, denen es unangenehm ist dann dort zu parken, habe ich eine zweite Parkposition hinzugefügt, von welcher allerdings der Weg etwas weiter ist... © ReneFFM, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvrtraqre Onhzfgnzz, xynffvfpu","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Mammutbaum von ReneFFM","cacheType":"normaler Cache","terrain":3,"logs":["dogs4walk / 30.09.2017 / gefunden                                                               Auf dem Weg nach Weiterstadt hielten wir hier für einen kleinen Spaziergang an. Heute am frühen Vormittag stand die besagte Dame für das notleidende Geschlecht noch nicht vor Ort, sodaß wir am nahen Parkplatz unser Cachemobil abstellten. Den Cache selbst fanden wir nach kurzer Suche und signierten in aller Ruhe das Logbuch.Danke!                                            ","60316 / 08.08.2016 21:00 / gefundenSo ein Exemplar hätten wir an dieser Stelle bestimmt nicht erwartet. Es wäre schon interessant zu wissen, wer es seinerzeit hier gepflanzt hat und aus welchem Grund. Wir bedanken uns beim Owner, dass er uns diese Stelle gezeigt hat.T4TC - 60316 - HJ+J5007 - 13:20","freilandrose / 09.04.2016 / gefundenHier war ich zuletzt vor fast 10 Jahren. Vielen Dank an ReneFFM für das Legen und Pflegen des Tradis und viele Grüße aus Klein-Gerau.","Imkermann / 23.01.2016 / gefundenEigentlich hatte ich für heute morgen eine etwas längere Tour geplant, aber wegen des Eisregens habe ich den Start lieber verschoben und so wurde es nur eine kleine Tour. Dass es einen solchen Baum hier im Wald gibt, wußte ich nicht. Bisher kannte ich diese Bäume nur aus dem Schwarzwald.Danke für's Herführen. ","Riedxela / 27.12.2015 / gefundenden Mammutbaum Cache habe ich am 27.12.15 besucht und geloggt. Eigentlich wollte ich den Geokret mitnehmen, aber Spyder war nicht mehr da.Schön dass dieser Cache jetzt auch bei OC zu finden ist.Danke fürs verstecken und zeigen des imposanten Baumes.","kabejota / 24.12.2015 12:07 / gefundenWas macht man wenn man mit den Kindern an heilig Abend noch mal raus soll, richtig man geht geocachen. Also die Kinder eingepackt und hierher. Ich hab meine Kinder suchen lassen und nach einiger suche hat meine Tochter ihn gefunden. Toller Cache an einem interessanten Ort.DFDC Sagt Kabejota","fuwo / 06.12.2015 / gefundenBereits am 06.12.2015 gefunden und auf GC geloggt:Am Sonntagabend im Dunkeln und bei Nieselregen konnten wir problemlos den Wohnmobilplatz ohne \"Verkehrsbehinderung\" nutzen und uns auf die Suche begeben. Zvpunry Sah auch hier das Versteck vor mir und wir konnten loggen.Der Rückweg führte uns dann etwas weiter vom Auto weg; das Finden des Wegs zum Parkplatz war nach Überwindung diverser Schlamm- und Wasserlöcher doch noch erfolgreich. Die nahe B3 diente dabei als Orientierung.Danke fürs Verstecken - fuwo und zvpunry"],"descriptionSnippet":"Der Riesenmammutbaum ","status":"kann gesucht werden"}