{"hiddenAt":"05.02.2015","waypoint":"OC12EEA","coordinates":"E 012° 37.800' N 50° 47.357'","link":"https://www.opencaching.de/viewcache.php?wp=OC12EEA","description":"                        Harry the Hamster ist ein lustiger kleiner Nager, der als blinder Passagier den Weg aus dem australischen Outback hierher gefunden hat. Da es ihm hier mitunter ziemlich kalt war, machte er sich auf die Suche nach einem geeigneten Versteck und stieß dabei auf eine angemessene Behausung. Hier hockt er nun und wartet auf Besuch. Wer ihm eine Freude machen will: er trinkt am liebsten Carlton Draught                     Endlich habe ich es geschafft, meinen ersten eigenen Cache zu legen. Zumindest den ersten unter meinem Accountnamen.Nach fast 1500 gefundenen Caches war das auch höchste Zeit. Die Stelle hatte ich schon vor Jahren ins Auge gefasst, aber ich hatte dann nie so richtig Lust, einen Cache zu verstecken, sondern bin immer lieber suchen gegangen.Vor einem Jahr hatte ich dann schon die Dose fertig zum Platzieren im Auto liegen, aber dann kam wieder etwas dazwischen.Heute nun war es soweit und jetzt liegt er endlich. Zum Glück hat vor mir noch niemand zugeschlagen.Es ist ein schneller Tradi. Parken kann man direkt am Cache, aber vorsicht beim Anhalten und Losfahren, da der nahende Verkehr erst spät zu sehen ist. Daher ist er auch eher ungeeignet für Kinder. Bei Schneehöhen ab ca. 20 cm könnte es etwas schwierig werden.© Admiral Rollmops, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr vfg Cebtenzz.","caseType":"klein","difficulty":1,"condition":"ok","name":"Harry the Hamster von Admiral Rollmops","cacheType":"normaler Cache","terrain":1.5,"logs":["navigator50 / 30.01.2018 14:00 / gefundenBei einer Radtour und schönem sonnigen Wetter Harry besucht und schnell gefunden.Danke fürs legen und pflegen.","CosmotiC / 06.06.2017 / gefundenEin Stau auf der A4 auf dem Weg zur Arbeit, hatte mich auf die Idee gebracht, mal wieder eine völlig andere Route zu fahren. So kam ich also hier vorbei. Das CM abgestellt auf der einen und kurz gesucht auf der anderen Seite, und schon war die Dose gefunden :)Vielen Dank für den [:)] auf der Landkarte und Grüße aus GC, ☠ CosmotiC ☠","Pumuckel&Kuno / 03.03.2017 / gefundenOh fein, ein Hamsterbau, und so verkehrsgünstig  und sogar auf opencaching - da mußten wir einfach anhalten und dem Hamster einen TB da lassen !Dankeschön !","Pumuckel* / 03.03.2017 19:47 / gefundenSuper. Wie die Hamster.  Gottseidank war keiner bei der Dunkelheit in der Nähe. Schnell und gut auf unserer kleinen gefunden. Danke 😆😀","chemnitzer-stefan / 10.06.2016 / gefundenVor einiger Zeit über GC gefunden, daher jetzt der Nachlog bei OC: Spontan Abends noch paar Dosen einsammeln war das Motto. Da ich in dieser Ecke noch einige offen hatte, ging es also hier hin. Diese Dose  konnten wir gut finden. Vielen Dank für die Cache.","Admiral Rollmops / 07.05.2016 / kann gesucht werdenso, nun endlich auch auf OC"],"descriptionSnippet":"","status":"kann gesucht werden"}