{"hiddenAt":"16.09.2015","waypoint":"OC12638","coordinates":"E 008° 32.067' N 50° 08.935'","link":"https://www.opencaching.de/viewcache.php?wp=OC12638","description":"                        Dies ist die Neuauflage des leider bereits archivierten Cache:Die \"alte Schule\"  (GC4JVT3)Versteckt am 14.08.2013FTF: nadelias-secret+NICIL+jeff499STF: julia1605TTF: LIFT117Der alte Cache wurde wahrscheinlich für Müll gehalten und von irgendjemandem entsorgt.Der neue Cache erscheint in neuem Kleid und mit neuem Logbuch.                                             Die \"alte Schule\" wurde 1835 erbaut und 1896 erweitert.Die Restaurierung der Fassade wurde gegen Ende des Jahres 2012 fertiggstellt.Das Gebäude der \"alten Schule\" dient heute als Vereinshaus für verschiedene schwalbacher Vereine.Im Rahmen der Erneuerung des Platzes vor der Schule und dem 50 jährigen Jubiläum des schwalbacher Verschönerungsvereins wurde im Schatten einer alten Robinie eine 3 Meter hohe Bronzeskulptur der deutschen Bildhauerin Carin Gruda - die \"große Frau\" - aufgestellt.In der Vorweihnachtszeit findet hier der schwalbacher Werihnachtsmarkt statt.                    © Baujahr70, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre enfgrg, qre ebfgrg.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Alte Schule 2.0 von Baujahr70","cacheType":"normaler Cache","terrain":1,"logs":["*Nuffy* / 27.02.2016 18:18 / gefundenAm 27. Februar 2016 um 18:18 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  77 gefundenTYFC*Nuffy*","Riedxela / 27.02.2016 15:01 / gefundennach ein bisschen Suche dann doch gefunden. Das Ding im Deckel hat sich gelöst. Bitte mal wieder befestigen.Danke für den Cache!","GeoLux168 / 31.12.2015 17:14 / gefundenDer war schnell gefunden. Dfdc","dogs4walk / 31.10.2015 / gefundenHeute konnten wir muggelfrei in Ruhe unserem Treiben nachgehen und wurden nach kurzer Suche fündig.Danke!","60316 / 26.10.2015 20:00 / gefundenIch glaube, V 1.0 haben wir seinerzeit auch schon gefunden. Das heißt aber nicht, dass es in der Neuauflage völlig ohne Suche ging [;)].[blue]T4TC - 60316 - HJ+J[/blue][white]4321 - 14:30[/white]","MH2801. / 02.10.2015 20:45 / gefundenSpontane Cach Runde gemacht. In einer freien Minute schnell gesucht und gut gefunden. Vielen Dank fürs verstecken. ","LIFT 117 / 29.09.2015 / gefundenDienstag-Abend-RundeHier war ich schon beim Vorgängercache, daher war die Dose im nu abgearbeitet. Schwierig war hier nur die Verkehrslage wegen der Baustelle.T4TCLIFT"],"descriptionSnippet":"Aus Alt mach Neu","status":"kann gesucht werden"}