{"hiddenAt":"24.01.2016","waypoint":"OC12A37","coordinates":"E 010° 53.572' N 48° 22.271'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A37","description":"Augsburg hat so viele schöne Plätze. Einer davon ist im sogenannten Jägerviertel.Startet mit der Hauptkoordinate:N  48°22.271´E  10°53.572´Von dort führt euch der Weg durch das Tor zum Fronhof. Schaut euch gut um. Irgendein übereifriger \"Stadtjäger\" hat mich als Trophäe missbraucht. Bei heißem Wetter bietet sich der Hofgarten zum Entspannen an.Login-Bedingung:Dein Login gilt nur, wenn Du als Finder ein Detailfoto hochlädst. Ansonsten wird Dein Login leider gelöscht. Danke für Dein Verständnis. Weitere Sehenswürdigkeiten findet ihr unter den Wegpunkten.Einkehr in der Nähe:Thorbräukeller mit schönem Hirschgarten© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Hirsch vom Fronhof von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":["Bassiunterwegs / 01.12.2017 17:59 / gefundenGefunden... Danke","Silvia Ida / 23.09.2017 / gefundenDen Hirsch schnell gefunden und dann im Hofgarten die Sonne genossen. Danke.","bloemkdi / 11.08.2017 18:46 / gefundenDer war gut zu finden.Danke für das Legen.","bgroc / 14.05.2017 17:59 / gefundenAn einem schönen Sonntag beim Besuch in Augsburg gefunden. :-)","pferseeer / 11.04.2017 13:10 / gefundenschnell gefunden. dfdc","Team_Fischer / 16.02.2017 / gefundenHeute beim Cachen natürlich auch hier kurz halt gemacht. TFTVC.","rkschlotte / 23.12.2016 16:00 / gefundenMein alljährlicher Augsburg-Ausflug.1. DHL2. Absturzstelle Pferrsee3. Geduldsspiel II4. Logbuch5. Ehem. Unteres Schloss Leitershofen6. Leitershofen - St. Oswald7. Leitershofer Aussicht8. Licht aus!9. Anlieger frei10. Geduldsspiel I11. Wachposten12. Fliegendes Schwein zu Augsburg13. Der Drachentöter zu Augsburg14. Der Hirsch vom FronhofNach kurzem Umschauen problemlos gefunden.rkschlotte","Ammerschatz / 24.02.2016 / HinweisDer cache wurde von mir gewartet. Also nochmal ran an den Hirsch-:) Auf zum fröhlichen jagen.","GaswerkAugsburg / 27.01.2016 / gefundenWar heute vor Ort, wobei ich den Hirsch schon kannte.Ganz in der Nähe kann man im Sommer schön ausspannen und in die Trickkiste - äh Bücherkiste greifen.Das ist wahrlich ein D1 T1 einfach hingehen, schauen und loggen.Aber auch ich sehe die weiteren Wegpunkte nicht, hätte mich schon interessiert, vielleicht wäre was dabei, was ich bisher nicht kenne. So war es heute ein sehr leichter \"Fund\". Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deHappy HuntingGaswerkAugsburgOli","MoWoWing / 27.01.2016 / gefundenHabe den Hirschkopf gefunden .Was ist hier aber die Aufgabe?Dieser Cache ist schon extrem virtuell? Habe bisher noch nichts vergleichbares gesehen.Herzliche Grüße an Ammerschatz von MoWoWing."],"descriptionSnippet":"Wer hat mich da bloß aufgehängt","status":"kann gesucht werden"}