{"hiddenAt":"02.06.2015","waypoint":"OC12099","coordinates":"E 006° 10.064' N 49° 56.768'","link":"https://www.opencaching.de/viewcache.php?wp=OC12099","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.In meinem letzten Urlaub an der deutsch-luxemburgischen Grenze bin ich eher durch Zufall auf ein Pumpspeicherkraftwerk aufmerksam geworden. Da die Lütten mit im Auto saßen, sind wir natürlich gleich mal hin und haben uns dieses \"Kunstwerk\" angesehen. Die Idee für eine Safari war geboren ;o)Eim Pumpspeicherkraftwerk dient zur Speicherung von elektrischer Energie durch Hinaufpumpen von Wasser. Nähere Angaben dazu gibt es in der Wiki.Deine Aufgabe für diese Safari besteht darin, ein solches Pumpspeicherkraftwerk zu finden und zu fotografieren.Es gelten die üblichen Safari-Regeln:Finde eine PumpspeicherkraftwerkDokumentiere mit einem Bild, auf dem du selbst, ein persönlicher Gegenstand, dein GPS-Gerät oder ein Geokrety o.ä. zu sehen ist, dass du selber vor Ort warst.Gib im Log die Koordinaten in der u.a. Form mit an.Pro Objekt ist nur ein Log erlaubt (Ausnahme Teamlogs), pro Account bitte nur ein Log.Viel Spaß beim Suchen ...LG4_Vs Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© 4_Vs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Pumpspeicherkraftwerke (Safari-Cache) von 4_Vs","cacheType":"virtueller Cache","terrain":1.5,"logs":["MoAnTo / 20.06.2017 20:45 / gefundenBei 112.12826 und 36.07861 befindet sich ein kleines Pumpspeicherwerk im sogenannten Indian Garden im Grand Canyon. Leider sind direkte Fotos nicht erwünscht und ausser hohen Mauern sieht man auch nichts, aber eine kleine Infotafel gibt es.","Team Brummi / 07.11.2016 15:57 / gefundenIm Harz an der Wendefurther Talsperre bei N 51 44.346 E 010 54.444 liegt das Wendfurther Pumpspeicherkraftwerk.Es liegt im Landkreis Harz an der Bode und nutzt ein oberhalb der Talsperre Wendefurth gelegenes Oberbecken zur Erzeugung von elektrischem Strom. Der Baubeginn war 1960 und die Inbetriebnahme 1967.Es wird von Vattenfall betrieben und nimmt nicht benötigte Energie aus anderen Kraftwerken um das Wasser durch zwei ca. 380 lange Rohre in das 130m höher gelegene Oberbecken zu pumpen.Danke für diese energiereiche Safariaufgabe.","Nelly 01 / 18.08.2016 / gefundenDa ekorren und ich in sowieso Kirchentellinsfurth waren, haben wir auch deren Pumpspeicherkrafwerk besucht und dokumentiert.","ekorren / 18.08.2016 / gefundenKombiniertes Pumpspeicher- und Laufwasserkraftwerk bei KirchentellinsfurtN 48°32.165 E 9°07.977Hier gibt es zwei Kraftwerke in einem Bau. Das Laufwasserkraftwerk produziert Strom mit dem Flusswasser des Neckars. Das Pumpspeicherkraftwerk nutzt den Höhenunterschied zwischen dem Neckartal und der Einsiedelhöhe. Fotografiert haben wir den Kraftwerksbau mit Infotafel im Neckartal. Der Obersee ist eingezäunt und mit einem Damm abgeriegelt, dort kann man keine interessanten Fotos machen.(Teambesuch zusammen mit Nelly 01)","Q-Owls / 29.05.2016 / gefundenAuch der Gosausee im Salzkammergut wird gelegentlich als Speicher benutzt.N 47° 31.5  E 013° 30.5 D. f. d. SC!","iceman-dario / 22.08.2015 15:35 / gefundenN 50° 35,700 · E 011° 28,100Pumpspeicherkraftwerk HohenwarteTftc","Jung und Alt / 01.08.2015 11:00 / gefundenDie Grundidee, durch die erhöhte Speicherung von Wasser, potentielle Energie zu erzeugen ist schon aus der Antike bekannt. Die Archimedische Schraube frönte auch diesen Gedanken. Im Mittelalter, der Bergbau, brachte Meisterleistungen auf dem Gebiet der \"Wasserkünste\" hervor. Wen wundert es da, daß Sachsen zu den Pionieren der Energieerzeugung nach diesem Prinzip gehörte. Heut führten unsere Wege nach Niederwartha, dem Standort des Vattenfallschen Pumpspeicherkraftwerkes.N  51°05.505' E 013°36.535' 1929\\1930 gingen sowohl in Nordrhein - Westfalen als auch in Sachsen die ersten Turbinen derartiger Kraftwerke ans Netz.","BESTPOE / 28.07.2015 / gefundenN 50° 30.430 E 011° 00.315Das PSW Goldisthal ist ein Pumpspeicherwerk im Thüringer Schiefergebirge. Es nahm 2003 seinen Betrieb auf und hat eine Leistung von 1060 MW. Wir haben auf einer Tour das Unterbecken umwandert.","wernerwersonst / 17.06.2015 / gefundenRudolf-Fettweis-Werk Forbach N 48 40.142 E 008 21.190Das Rudolf-Fettweis-Werk in Forbach vereint so ziemlich alle Formen von Wasserkraftwerken:die Schwarzenbachtalsperre ist ein klassisches Speicherbecken, d.h. sie wird von natürlichen und über Stollen aus anderen Tälern auch künstlichen Zuflüssen gespeistgleichzeitig dient sie als Oberwasser für den Pumpspeicherbetriebam Sammelbecken Kirschbaumwasen,wird der Murg (außer bei Hochwasser) fast das ganze Wasser entnommen und durch den Murgstollen nach Forbach geleitetder Abfluss des Ausgleichsbeckens Forbach wird wie in einem klassischen Laufwasserkraftwerk genutztMerci!Werner, wer sonst?PS: Vielen Dank, dass in den Logbedingungen kein Bild vom Speicherbecken gefordert ist, das wär mir heute einfach zu hoch gewesen ","4_Vs / 02.06.2015 / HinweisDie Idee für diese Safari wurde in Luxemburg bei der Besichtigung des Pumpspeicherwerk Vianden geboren.N 49 56.768 E 006 10.064"],"descriptionSnippet":"Pumpspeicherkraftwerke / Umwälzwerke","status":"kann gesucht werden"}