{"hiddenAt":"09.11.2015","waypoint":"OC127E2","coordinates":"E 009° 12.684' N 47° 40.924'","link":"https://www.opencaching.de/viewcache.php?wp=OC127E2","description":"Die Webcam befindet sich am Gebäude im oberen Stockwerk und zeigt den Fährehafen von Konstanz-Staad, an der die Schiffe nach Meersburg ablegen. Parkmöglichkeiten befinden sich in der Nähe, sind allerdings kostenpflichtig. Die Bushaltestelle der Linie 1 ist nur wenige Meter entfernt.Als Logbedingung für diesen Cache musst du das Webcam-Bild mit dir an dein Log anhängen. Stelle dich dazu bei den angegebenen Koordinaten und schaue Richtung See (siehe Beispielbild). Das Bild wird jede Minute aktualisiert.Das aktuelle Webcam-Bild findest du hier:https://www.stadtwerke-konstanz.de/schifffahrt/faehre-konstanz-meersburg/webcams/© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Fährehafen Konstanz-Staad von kruemelhuepfer","cacheType":"Webcam-Cache","terrain":1,"logs":["Ninaninski / 19.03.2018 18:28 / gefundenSo haben wir die Wartezeit uns noch etwas versüsst und mit dem ersten Webcam Cache auch noch was neues gelernt.  Dfdc",".GoldAuge. / 19.03.2018 18:26 / gefundenKurz die Wartezeit für die Fähre auf der Rückfahrt genutzt und von der Webcam aufzeichnen lassen. Ninaninski hat da tatkräftig geholfen. So hab' ich nun auch meinen ersten Webcam-Cache :). Danke sagt das .GoldAuge.","Nelly 01 / 18.11.2017 / gefundenMit ekorren uns vor den Bus gestellt und die Webcam-Bilder schnell machen lassen, da unser Bus in 2 Minuten abfahren wollte....","ekorren / 18.11.2017 / gefundenBeim schnellen Umsteigen von der Fähre auf den Bus noch ein Bild geschossen... wir (Nelly 01 und ich) sind die zwei Personen direkt vor dem Bus. ","kruemelhuepfer / 05.11.2017 / kann gesucht werdenLink zur Webcam aktualisiert.","MTB-iker / 15.06.2017 17:10 / gefunden15. Juni 2017#54Hier bin ich heute dreimal mit dem bike vorbeigekommen.Einmal sollte das Bild ja auch was werden 😅.An der Fähre geparkt. Bike abgeladen. Nach Konstanz an den Anfang der BFT Letterboxcache Konstanz-Friedrichshafen gefahren. Dann zurück hierher, mit der Fähre nach Meersburg und mit dem bike nach Friedrichshafen am See entlang. Anschließend mit dem Katamaran zurück auf Konstanz. Natürlich ans Konzil und nicht wie ich dachte hier her 😣.Also nochmal übers Hörnle zum Auto zurück.Frauchen hatte mich von Zuhause ins Visier genommen und ich drehte (mit dem bike. Das ist schon klar) eine Runde nach der anderen 😚Danke fürs Hegen und Pflegen der DoseFährehafen Konstanz-Staad🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cacheDanke für den Cache! - Thanks for the Cache! - Merci pour la cache! - Gracias por el caché! - Obrigado pela caixa! - Bedankt voor de Cache! - Tak for cachen! - Kiitos Kätköstä! - Tack för gömman! - Dzięki za kesza! - Díky za keš! - Köszi a rejtést! - Hvala za zakladek! - Trugarez évit ar kuzh - Diolch am y celc - Gràcies pel catxé","SDfromD13 / 30.05.2017 / HinweisDie Webcam's scheinen eine neue Adresse zu haben: https://www.stadtwerke-konstanz.de/schifffahrt/faehre-konstanz-meersburg/webcams/","SDfromD13 / 30.05.2017 21:34 / gefunden#53Beim abendlichen Spaziergang zur Erkundung stolperte ich noch über diese Webcam.Auf Grund des \"Andrangs\" ist denke ich keine Kennzeichnung nötig, wer auf dem Foto ich bin ;)TFTC sagt SDfromD13","suebis / 14.04.2017 23:30 / gefundenTftc.Heute Nacht noch schnell ein Foto gemacht.","waldwuffel1988 / 31.08.2016 18:24 / gefundenNach Arbeit schnell zu meinem ersten Webcam Cache...Easy aber tolle Idee...","Uspi / 10.08.2016 17:51 / gefundenDas war unser erster Web-Cam-Cache. Danke fürs anlegen.","AnCo 61 / 12.06.2016 20:48 / gefundenGefunden!  [:D]TFTC,  Andreas(#15)"],"descriptionSnippet":"Webcam-Cache an der Fähre von Konstanz nach Meersburg","status":"kann gesucht werden"}