{"hiddenAt":"28.08.2015","waypoint":"OC12513","coordinates":"E 009° 54.448' N 54° 45.107'","link":"https://www.opencaching.de/viewcache.php?wp=OC12513","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Schöne Aussichten sind das... wenn Politiker zu groß geplant haben. Ein Schloß in einem Dorf? So ist es; seit 800 Jahren.Das Schloß wechselte mehrfach zwischen Adligen und Dänisch-königlichem den Besitz. Im Jahr 1758 kaufte es der Handelsherr Sönke Ingwersen aus Langenhorn. Unter seiner Ägide blühte die Gemeinde Gelting auf. Er ließ das zweigeschossige Gebäude und die Parkanlagen im holländischen Stil umbauen. Der Nachkomme, Rittmeister Levin L. C. L. von Hobe, wurde im Jahr 1820 dritter Baron von Gelting und erhielt im Folgejahr den Titel eines dänischen Freiherrn.Das Herrenhaus ist im Privatbesitz der Barone von Hobe-Gelting und für Besucher nicht zugänglich. Bus: Linien nach Gelting, Haltestelle \"Nordstraße\"  © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz öfgyvpufgra Raqr qre Yrvgcynaxr, qnuvagre, Gneaargm nz Obqra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Von Politik und Aussichten IV von Le Dompteur","cacheType":"normaler Cache","terrain":1,"logs":["Pinnie und Pueppie / 31.10.2017 13:00 / gefundenPUNKTLANDUNG!!13.00Uhr beim Glockenschlag ein FTF !!!Mehr geht für Cacher-Herzen nicht.Df 'diesen' Cache 😁","Le Dompteur / 09.04.2017 / kann gesucht werdenHier hatte wohl der Gärtner zu voreilig eine Genehmigung erteilt. Dose ist einkassiert worden. SORRY an alle erfolglosen Sucher!Neue Dose wurde außerhalb des Geländes plaziert und kann gesucht werden.Die Schloßherren wünschen keine Besucher... aber wer mal kurz um die Ecke luschert...P.S. Fragt Passanten / Einheimische nicht nach dem Weg. Nur jeder 100. weiß etwas über dieses versteckte Kleinod. DESHALB dieser Cache.Happy open-hunting.","Pinnie und Pueppie / 26.03.2017 11:30 / nicht gefundenLeider kein Glück gehabt. Aber schönes Bild vom Herrenhaus, dafür vielen Dank! Pinnie u.Pueppi","MikroKosmos / 20.08.2016 / nicht gefundenSchade - zu kurze Arme oder Dose weg?","GeoLeo12 / 12.06.2016 12:30 / nicht gefundenLeider nicht gefunden. Ich bin genau nach dem Hint vorgegangen, aber da war nix.Schade!"],"descriptionSnippet":"Versteckte Postkartenmotive","status":"kann gesucht werden"}