{"hiddenAt":"12.02.2016","waypoint":"OC12AD2","coordinates":"E 013° 14.478' N 50° 37.778'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AD2","description":"*** DAS RAUBSCHLOSSVOM RABENBERG - RELOADET ***Einst stand auf dem Rabenberg die Burg \"Liebenstein\". Doch so lieb wie sein Name, war der Ritter nicht. Er brandschatzte, beraubte die Kaufleute und machte die Umgegend bis hinein nach Böhmen unsicher.Mehrfach wurde \"Liebenstein\" gestürmt, doch vergeblich. Die Burg schien uneinnehmbar. Heimtückisch war auch die Kampfweise seiner Bewohner. Sie warfen unter anderem während des Kampfes vom Ringwall der Burg Fußangeln aus, die so konstruiert waren, dass sie sich sofort fest in den Boden verankerten. Wehe dem Angreifer, der sich darin verfing. Er kam nicht wieder los.Um all dem Treiben ein Ende zu setzen, soll Rudolf von Habsburg 1210 auf dem Fürstentag zu Grimma, endlich Annarchich von Waldenburg den Auftrag erteilt haben, das Raubschloss zu vernichten, was dann später auch geschah.Von der Wilddiebsbrücke aus geht man über einem schmalen Waldweg bergauf, bis wir an Position (N 50°37.240 E 13°14.597) scharf nach links abbiegen müssen. Weiter auf einem wenig begangenen Waldweg bis zur Schutzhütte (N 50°37.822 E 13°14.979). Hier 500 m NW bergabwärts gehen bis zum \"Raubschloss Liebenstein\". Jetzt ist der Cache leicht zu finden. Eine weitere Möglichkeit besteht vom Parkplatz \"Hinterer Grund\" zur Hüttstattmühle zu wandern. Von dieser aus verfolgt man den Waldpfad Richtung Raubschloss, welcher auch ausgeschildert ist. An der besagten Wanderhütte biegt man dann den etwas unscheinbaren Pfad nach rechts zur Burgruine ab.© TEAM_ISIDOR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"- hagre Fgrvara","caseType":"normal","difficulty":2,"condition":"ok","name":"DAS RAUBSCHLOSS VOM RABENBERG von TEAM_ISIDOR","cacheType":"normaler Cache","terrain":3,"logs":["ASAR885 / 05.06.2017 20:31 / gefundenZum heutigen Pfingstausflug suchte ich mir diesen schönen Cache heraus .Danke an den Owner fürs Zeigen sagt ASAR. "],"descriptionSnippet":"","status":"kann gesucht werden"}