{"hiddenAt":"08.09.2015","waypoint":"OC1259A","coordinates":"E 008° 37.738' N 48° 22.720'","link":"https://www.opencaching.de/viewcache.php?wp=OC1259A","description":" Glatt im schönen Glatttal ist immer einen Besuch wert. Besonders auch für Kinder jeden Alters!Parken könnt ihr rund um das Wasserschloss in Glatt (Zentrum), dort gibt es auch öffentliche Toiletten.Dann lauft Richtung Kirche, haltet euch links und immer die Straße rauf \"Im Täle\" ins Täle.Von hier aus sind es ca. 15 Minuten gemütliches Gehen und Natur bestaunen.Aufpassen, auf diesem gut angelegten Weg fährt manchmal der Förster etc. mit seinem flotten Auto!Ebenfalls sind uns die ein oder anderen Tollkirschen begegnet, also Kinder aufklären und wachsam sein.Auf der Hälfte des Weges zwischen glatt und Sulz seid ihr in einer Rechtskurve dem Cache schon ganz nahe.Wenn es ans finale Suchen rund um die Koordinaten geht, bitte ich euch nicht zu klettern und nichts herunter zu treten. Er befindet sich ca. auf Bauchhöne eines Erwachsenen und liegt unter luftigen Wurzelneiner kleinen Fichte unter Steinen versteckt.Finden, was schönes rein und raustauschen und wieder gut verstecken.Logbuch, Bleistift und Spitzer sollen freilich drin bleiben.Zum Tauschen erwarten den Ersten ein kl. Auto, Streichhölzer, Luftballons, Flummi, Biber Figur, Glasherz.Wer jetzt noch weitergeht erreicht in ca. 20 Minuten Sulz.Nach diesem schönen Spaziergang habt ihr euch einen Kuchen im Schlosskaffee verdient (ein Kuchenstückreicht für 2!) daneben ist ein kleiner Spielplatz und ein Minigolfplatz für die, die noch mehr Bewegung brauchen,uvm.Dies ist mein erster Cache. Ich hoffe alles weitgehend richtig gemacht zu haben.Viel Spaß beim Suchen!© Zisterl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Von Glatt nach Sulz durch's Täle von Zisterl","cacheType":"normaler Cache","terrain":1.5,"logs":["Ozelot / 03.10.2016 16:30 / gefundenTFTC: Beim Wasserschloss am Tag der deutschen Einheit kein P mehr.Im Täle die Ruhe und schöne  Natur genossen. Nach Koordinatenangaben fündig geworden. Oz. + *!","Zisterl / 14.08.2016 / kann gesucht werdenBin letzte Woche zur Kontrolle mal wieder durchs Täle geschlendert und habe mit Freude festgestellt, dass alles wieder wunderbar in Ordnung ist! Keine herum liegenden Fichten mehr da! Also auf, raus in die Natur ;-)","Zisterl / 01.05.2016 / momentan nicht verfügbarOh wie schade! Mit sowas habe ich nicht gerechnet.Mein nächster Glattbesuch wird erst im Sommer sein, somit wird sichbis dahin nix ändern!Vielen Dank für eure Mitteilungen! ","penny134 / 30.04.2016 10:39 / nicht gefundenVor lauter gefällten Fichten ist hier nichts mehr zu finden. Schade, ist eine wirklich schöne Ecke!","Ozelot / 02.04.2016 16:30 / HinweisInteressantes Zielgebiet. Wegen Waldarbeiten liegt der Cache möglicherweise unter gefällten Bäumen. Bitte überprüfen.Ozelot + *.","AlbertinaBande / 11.09.2015 19:00 / gefundenHallo, nach einem schönen Spaziergang haben wir  nach relativ kurzer Suche die Dose gefunden.Das Wasserschloss in Glatt ist auf jeden Fall einen Besuch wert. Da wir ortskundig sind kannten wir es bereits. Haben uns gefreut, die Dose als erste gefunden zu haben. Danke für's verstecken! Grüße, Familie K.","Occultator / 11.09.2015 16:04 / gefundenFTFGanz kurz nachdem dieser Cache veröffentlicht wurde, war ich zufällig in Glatt unterwegs und wusste aber nichts von diesem Neuen. Also kam ich hier drei Tage später mit Valhallbert vorbei und wir konnten uns im leeren Büchlein verewigen. Danke an Zisterl für das Dösle im schönen Täle!Grüßle Occultator "],"descriptionSnippet":"","status":"kann gesucht werden"}