{"hiddenAt":"22.07.2015","waypoint":"OC1232C","coordinates":"E 002° 12.146' N 56° 16.470'","link":"https://www.opencaching.de/viewcache.php?wp=OC1232C","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Einleitung:„Ohne Politiker keine Steuern - ohne Steuern keine Politiker!“, heißt es. Kaum ein anderes Thema kann eine größere Anzahl an Folgecaches nach sich ziehen… ;) Fangen wir an mit: „Früh am Morgen…“. Euer erster Schluck Kaffee läßt schon die Kassen in Berlin klingeln!Warum?„KaffeeStG“; darum!„Die Kaffeesteuer ist eine Verbrauchsteuer, die Einnahmen aus der Kaffeesteuer stehen dem Bund zu (Bundessteuer). Besteuert werden Kaffee sowie in das Steuergebiet verbrachte kaffeehaltige Waren. Das Ziel der Besteuerung ist die Beschaffung von Einnahmen zur Finanzierung der Staatsausgaben. Die Kaffeesteuer beträgt für Röstkaffee 2,19 Euro je Kilogramm und für löslichen Kaffee 4,78 Euro je Kilogramm (…) Das Steueraufkommen betrug in den Jahren 2007 bis 2013 bundesweit jeweils rund 1 Mrd. Euro.“Kurioses:„Als Besonderheit ist festzustellen, dass es keine Geringfügigkeitsgrenze gibt. Dies bedeutet, dass Privatpersonen, die Kaffee in kleinen Mengen aus dem EU-Ausland beziehen, verpflichtet sind, in Deutschland Kaffeesteuer anzumelden und abzuführen. In vielen solcher Fälle (z. B. XXX-Pads) hat der Zoll Strafverfahren eingeleitet gegen Kleinkonsumenten, die per Internet Kaffee aus anderen EU-Staaten bezogen hatten.“Zollpersonalkosten dafür: 800.000 €.Steuernachzahlungen der „Sünder“: 25.000 €Safari & Logbedingung:Findet eine Kaffeerösterei mit Ladenverkauf, die keine weiteren Fillialen hat.Als besonderes Schmankerl: Achtet auf Steuerbanderolen :) Im Beispielbild bei N 54° 46.338 E 009° 43.706 in Nübelfeld (PLZ 24972), ist die örtliche „Kaffeerösterei Frieda-Kaffee“ zu sehen.Fügt Eurem Logeintrag bitte ein Photo bei, auf dem Euer GPS oder etwas Persönliches erkennbar ist.Wie immer gilt: Ein Cacher => ein Ort => ein Logeintrag. Merci! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Von Politikern und Steuern I SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":["ekorren / 02.04.2018 / gefundenManchmal darf man wohl einfach nicht so genau hinschauen? Denn kleine Kaffeeröstereien sind mir immer wieder begegnet - aber bei genauerer Recherche stellte sich stets heraus, dass sie noch mindestens eine weitere Filiale haben und/oder man ihren Kaffee auch in anderen Läden der Region kaufen kann. Und bisher habe ich das Listing immer so verstanden, dass es damit nicht mehr gelten dürfte. Ehrlich gesagt bezweifel ich aber mittlerweile, dass es überhaupt eine ernstzunehmende Anzahl von Kleinröstereien gibt, die wirklich nur in einem einzigen Laden ihr Zeug verkaufen. Wie mir erst eben aufgefallen ist, gehört auch das Listingbeispiel nicht dazu: Deren Website listet immerhin 16 weitere Verkaufsstellen.Wie auch immer. Jetzt ist mir mal ein Exemplar begegnet, wo ich mit einer oberflächlichen Recherche nicht gleich ein paar weitere Verkaufsstellen gefunden habe. Was natürlich nicht beweist, dass es den Kaffee nicht vielleicht auch irgendwo in den Dorfläden der umliegenden Inseln zu kaufen gibt. Und sowieso passt hier der Titel der Safari nicht so ganz: Denn die deutsche Kaffeesteuer wird auf den Färöer-Inseln ganz bestimmt nicht erhoben. Die Rösterei (\"Kaffibrennarí\") heißt jedenfalls Brell, steht am Vaglið in Tórshavn, und hatte wegen Feiertag geschlossen. Da wir aber ohnehin Tee bevorzugen, war uns das relativ egal ;)Die Koordinaten: N 62°00.620 W 06°46.370","Le Dompteur / 30.12.2017 / HinweisCache wurde in die Nordseespirale zu N 56° 16.470 E 002° 12.146 verlegt.","meerespanda / 12.08.2017 20:07 / gefundenPaul Heyck, Kaffeerösterei und Tee-Spezialgeschäft, ist ein seit 1840 existierendes Geschäft in der Kieler Innenstadt. Die dort erhältlichen Kaffees und Tees sind sehr zu empfehlen.N 54° 19.343 E 010° 08.255","Nelly 01 / 25.07.2017 / gefundenBei einem Spaziergang durch Freiberg (Sachsen) durch Zufall an einer kleinen Kaffeerösterei bei N 50 54.977' E13 20.578' vorbeigekommen. Bis jetzt war das die einzigste Rösterrei, die nur am eigenen Laden verkauft. Es gibt gemahlenen Kaffee und sozusagen Kaffee zum gleich trinken, im danebenliegenden Café.","pingo21 / 18.05.2017 / gefundenIn Lüneburg fand ich eine Kaffeerösterei bei N53° 14.929 E010° 24.641. Um dort einen Kaffee zu genießen, war es mir zu heiß, da hätte ein Eis besser gepasst. So blieb mir nur die Lösung dieser Safari-Aufgabe übrig, danke dafür.","dogesu / 11.02.2017 / gefundenIn der Nürnberger Brunnengasse befindet sich die kleine Kaffeerösterei \"Machhörndl\".  Über die Qualität des Kaffees kann ich aber keine Aussage machen, da ich solchen nicht trinke.N 49 27.026 E 011 04.613Danke für die Safari-Aufgabe, dogesu","Rabarba / 18.01.2017 / gefundenBerlin, Uhlandstraße: Berliner Kaffeerösterei, zertifiziert in der Deutschen Röstergilde.N 52° 30.092 E 013° 19.504Vielen Dank für die sinnenreiche Safari!","Riedxela / 15.10.2016 / gefundenIn Frankfurt am Main gibt es mitten im Stadtzentrum am Paulsplatz die Kaffeerösterei Stern, wo man auch gleich den Kaffee geniessen kann. Die Kaffeerösterei befindet sich hier:N 50° 06.672 E 008° 40.914Danke für die interessante Safari-Idee!","Andreas.Mann / 04.06.2016 / gefundenDie \"Kaffeerösterei\" in der Äußeren Laufer Gasse in Nürnberg ist ein passendes Beispiel für diese Safari. Sie befindet sich bei N 49 27.419 E 011 05.179TFTC","argus1972 / 25.05.2016 / gefundenBei N50° 44.266 E7° 05.705  in Bonn findet man den Kaffee Kontor Bonn, wo auch eine Rösterei betrieben wird.Ich hätte nicht gedacht, hier eine Kaffeerösterei vorzufinden, doch sie haben auch das Mitgliedschild der Röstergilde im Fenster. Leider hatte der Laden geschlossen, aber ich habe einen Besuch fest eingeplant, wenn ich mal wieder in die Gegend komme.Danke für die Safari, sagt argus1972!","rolandforchrist / 20.02.2016 / gefundenIn einer Regenpause sind wir heute nach Gelsenkirchen - Buer und ein wenig durch die Einkaufszone. Fast am Ende befindet sich eine kleine Kaffeerösterei. Leider musste Frau mit Hund draußen bleiben, sonst hätten wir gerne vor Ort probiert. So habe ich für uns einmal einen milden Kaffee Marke \"Ethiopa Yirgacheffe\" mahlen lassen. 250 Gramm für 6,20€, zu Hause probiert und die Investition, inklusiv Steuern, hat sich gelohnt.Die Buersche Kafferösterei befindet sich bei N51 34.641 E007 03.327Danke für die gute SafariideeMit freundlichem Glückauf - Roland","MikroKosmos / 18.02.2016 / gefundenSeit den 1920ern besteht die Kaffeerösterei Burg in Hamburg-Eppendorf.Dort wird geröstet und verkauft. Die Koordinaten sind N53 35.015 E009 58.623.Fast schade, daß ich Kaffee nicht so gerne mag...Danke für die Safari,µKosmos","Q-Owls / 10.12.2015 / gefundenIn Michelstadt im Odenwald haben wir in der Nähe des bekannten mittelalterlichen Rathauses eine kleine Kaffeerösterei gefunden:N 49° 40.674 E 009° 00.534DfdSC!Bitte gib doch Deinen Caches \"sprechendere\" Namen! Was habe ich schon an Zeit verplempert, weil ich bei \"Von Politikern und ...\" immer  erst mal nachsehen muss, um was es eigentlich geht.","rosenthaler / 30.11.2015 / gefundenDiese kleine Privatrösterei befindet sich in Quedlinburg unterhalb der Burg. Leider konnte ich keine Kaffee kosten, da die Rösterei heute geschlossen war.N 51° 47.155   E 011° 08.294","Landschildkroete / 27.11.2015 / gefundenHeute auf während eines Einkaufbummel in Recklinghausen zufällig eine Rösterei entdeckt.Diese ist uns noch nie aufgefallen und da wir auf den Weg zu einen anderen Safari (OC110B7) waren, schnell das hierfür passende Foto auch noch geschossen.Die Koordinaten lauten:N 51° 36.888 E 007° 11.930Danke für den duftenden Safari-Cache und viele nette Grüße von den Landschildkroeten","Die Wildensteiner / 01.11.2015 / gefundenN 50 48.866 E 013 05.966Diese Privatrösterei befindet sich in Augustusburg im Erzgebirge, wenige Meter vom Jagdschloss entfernt. Zonos Kaffeehelden bieten ihren selbstgerösteten Kaffee an und auch leckeren Kuchen dazu. Selbst zum Frühstücken und zum Schaurösten kann man hingehen, das allerdings auf Voranmeldung.Danke für diese dufte(nde) Safari!","DH5MM / 26.10.2015 / gefundenAus Magdeburg kommt der Kaffee der Marke \"Röstfein\"N 52° 08.956  E 11° 39.490","djti / 24.10.2015 15:24 / gefundenAls wir bei unserem Bremenbesuch die Böttcherstraße entlanggingen kamen wir an der Privatrösterei der Bremer Kaffeegesellschaft vorbei. Schnell ein paar Fotos gemacht, nur falls man die mal gebrauchen kann. Und ... bingo! Koordinaten: N53° 04.485' E8° 48.320'DfdS.","Team Brummi / 22.10.2015 / gefundenIn Goslar bei N 51 54.344 E 010 25.640 fiel uns diese kleine Kaffeerösterei auf. Leider war gerade keine Kaffeezeit und so haben wir uns mit einem Blick von außen begnügt.Das nächste Mal werden wir unsere Tour besser timen und einmal den vielversprechenden Kaffee probieren.Danke für diese erweckende Safari","Le Dompteur / 29.08.2015 / HinweisKann es einen schöneren Log-Eintrag geben?Der erste gefundene OC-Cache überhaupt und dann auch noch ein *FTF*. Respekt und Glückwunsch!Herzlich willkommen bei opencaching.de, ISvea!P.S: Ich mag es, Frotuna manchmal lächeln zu sehen..."],"descriptionSnippet":"Kleine Kaffee-Rösterei finden","status":"kann gesucht werden"}