{"hiddenAt":"11.08.2015","waypoint":"OC1243B","coordinates":"E 006° 51.449' N 51° 28.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC1243B","description":"Zu diesem Titel gibt es nur ein passendes Objekt auf dieser kleinen Grünfläche. Wegen der zahlreichen Grünflächen und Alleen wird Oberhausen als Parkstadt bezeichnet. Davon bekommst Du an dieser Stellen einen guten Eindruck.© cityguide, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Entdeckung der Langsamkeit von cityguide","cacheType":"normaler Cache","terrain":1,"logs":["The Doctor / 15.07.2016 13:50 / gefundenDer erste Fund von meinem Sohn und mir Zusammen mit Bigglesworth.Hat Spaß gemacht. Alles in Ordnung. Wieder gut platziert wo gefunden :)","djti / 28.05.2016 21:17 / gefundenDieses Objekt war mir schon am Morgen aufgefallen. Entsprechend witzig fand ich es, dass wir es jetzt genauer unter die Lupe nahmen. Alles ist in Bester Ordnung.DfdC.","esel2001 / 26.05.2016 09:43 / gefunden#12 9:43 - Vielen Dank für den Cache. Ein Besuch bei meiner Freundin führt mich hierher. Schlendere angesteckt durch die Skulptur in Ruhe zum Bahnhof zum Frühstücken.Viele Grüße aus Schleswig-HolsteinEsel2001","bawang / 10.04.2016 17:29 / gefundenZusammen mit Beonrak ein bisschen um die Koords verlaufen und das Ziel dabei eingekreist, Danke sagt 10. April 2016 17:29Ps, unsere Messung ergabN 51°28,386  O 006° 51,455","Benny Blume / 20.12.2015 12:30 / gefundenErst ein wenig im Kreisgelaufen, da das GPS ein wenig rumspann, aber dann doch gut gefunden.DFDC! Gesamt: 69 - OC: 3","Mirjini / 04.10.2015 16:49 / gefundenFür heute alle bis auf einen geschafft. Das war ein schöner Tag. Jetzt gehts heme :-)Schöner Cache ","600F / 04.10.2015 16:46 / gefundenZum Abschluss des Cache-Tages dieser nette Cache. Mirjini hat ihn als Erste entdeckt. Einfach, wenn man aus der richtigen Richtung kommt... Tftc! ","Flamm / 04.10.2015 16:46 / gefundenEndlich die ganze Reihe abgearbeitet... Yeeeeaah!!!Hat Spaß gemacht!!! ;)Weiter so...TFTC","DieEndlosSucher / 06.09.2015 20:32 / gefunden","WolperRumo / 29.08.2015 / gefundenDen Ort schonmal als Multistation von einer anderen Seite besucht. Döschen gut zu finden und abseits genug um muggelfrei geborgen werden zu können :D","mariwe / 25.08.2015 16:57 / gefundenDieses Döschen konnte sich nicht lange verstecken. DfdCMariwe ","Kescher01 / 23.08.2015 16:32 / gefundenAls alter Oberhausener kannte ich diese Skulptur noch nicht.......Wirklich erstaunlich wofür Geocaching gut sein kann.DfdD","Teichi 03 / 20.08.2015 / gefundenAuch wir haben heute morgen den Artikel über Geocaching in der City gelesen. Da wir nur sehr selten die opencaching Seite aufrufen, haben wir von der Veröffentlichung dieser neuen tradi Reihe nichts gewusst. (Bei geochaching.com bekommen wir publish mails.)Heute Nachmittag wollten wir das schöne Wetter ausnutzen und haben uns die 7 neuen tradis in Oberhausen - Stadtmitte ausgesucht. Das cachemobil haben wir zentral geparkt und dann einen netten Spaziergang durch die Stadt gemacht.Die Dose fiel uns sofort ins Auge und wir konnten unbeobachtet loggen.TFTCTeichi03","timoleague / 20.08.2015 09:20 / gefundenTTFNachdem ich heute morgen den Zeitungsartikel über diese neue Cachereihe in der Oberhausener Innenstadt gelesen hatte, stand das Programm für die Mittagspause schnell fest, zumal sich mein Arbeitsplatz direkt am Hauptbahnhof befindet.Bei einem kleinen Spaziergang in der Frühstückspause ging es auch zu diesem Cache, und da das Objekt schon von zwei Multis bekannt war, war das Navi auch hier überflüssig. Die große Dose lachte mich schon von weitem an, hoffen wir dass sie hier lange überlebt.Danke für den Cachetimoleague","Team Cleveland / 18.08.2015 16:00 / gefundenDie Langsamkeit war uns als Zwischenstation eines Multis bekannt, das Finden der Dose auch keine Schwierigkeit.DFDC","retneb / 14.08.2015 20:01 / gefunden   :)    :)    :)   GOLD   :)    :)    :)  Hier brauchte ich nicht lange zu suchen. Schnell gefunden und muggelfrei geloggt. Danke für den Cache und viele GrüßeRetneb"],"descriptionSnippet":"","status":"kann gesucht werden"}