{"hiddenAt":"21.11.2015","waypoint":"OC12813","coordinates":"E 008° 44.463' N 51° 54.170'","link":"https://www.opencaching.de/viewcache.php?wp=OC12813","description":"Willkommen zu unserem zweiten Cache! Startpunkt ist der Osteingang des Waldfriedhofs Augustdorf (falls das Autonavi nicht mit Koordinaten umgehen kann: Anfahrt über Grützemühle). Aber keine Sorge, ihr müsst nicht über den Friedhof laufen. Die Strecke ist großteils, aber nicht überall eben. Festes Schuhwerk kann nicht schaden.Der Friedhof hat nicht immer geöffnet. Wann schließt er in der Sommerzeit?A = Die zweite Ziffer der Uhrzeit.1. Station: N 51° 53.969' E 8° 44.4A7'Eine Pause ist sicherlich noch nicht notwendig, aber ...B = Aus wie vielen Brettern besteht die Sitzfläche?2. Station: N 51° 53.949' E 8° 44.A55'C = Nach wie vielen Kilometern müssen die Soldaten wieder umkehren und in die andere Richtung marschieren?3. Station:Diese Station erreicht ihr, wenn ihr 240 Meter in südwestlicher Richtung geht. Zu finden gibt es hier nichts. Außer einem kleinen Trampelpfad durch das Waldstück hindurch.4. Station: N 51° 54.0(B-A)4' E 8° 44.0(B+A)4'Für wen ist dieser Parkplatz vorgesehen?Autos: D = 5Busse: D = 6Wohnmobile: D = 75. Station:Geht den Weg weiter. Wann wurden die Senner Pferde erstmals urkundlich erwähnt?E = Die letzte Ziffer der Jahreszahl.6. Station: N 51° 54.EA4' E 8° 44.41D'F = Wie viele Beton-Pfähle sind hier zu finden?7. Station: N 51° 54.EBC' E 8° 44.FFD'Hier dürft ihr suchen!Ob die Ziel-Koordinaten richtig sind, könnt ihr auch hier erfahren: Lösung prüfen.Für den Rückweg nehmt wieder die Koordinaten des Parkplatzes. Gute Heimfahrt!© ToMiA, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf jnera rvazny qerv Oähzr, wrgmg fvaq rf ahe abpu mjrv.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Waldfriedhof von ToMiA","cacheType":"Multicache","terrain":1.5,"logs":["Wastl / 26.11.2016 15:45 / gefundenEin Teil des Weges war vom Biken bekannt.DfdC Wastl!161","dasfitzi / 02.04.2016 12:35 / gefunden  Erster  Moin,bei diesem schönen Wetter mußten wir einfach raus an die frische Luft und eine kleine Runde in Augustdorf drehen.Die Stationen ( bis  auf S2 ,haben wir wohl übersehen ), konnten alle gut gefunden werden.Danke fürs Legen und Pflegen und wir hoffen auf weitere Runden.   dasfitzi und Hund Susi  "],"descriptionSnippet":"Ein kurzer Spaziergang ... (nur) am Rande des Friedhofs","status":"kann gesucht werden"}