{"hiddenAt":"12.11.2015","waypoint":"OC127FB","coordinates":"E 008° 37.879' N 53° 49.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC127FB","description":"Die Serie \"Virtuelle AussichtsPunkt-Caches\"VAPCs sind virtuelle Caches, die euch Aussichtspunkte zeigen sollen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Weitere Caches der Serie findet ihr über diese SucheUm diesen Cache zu loggen, müsst ihr keine Dose suchen, da es hier keinen Ort für eine richtige Dose gibt. Stattdessen sucht ihr ein Passwort.DieCuxhavener Küstenheiden mit ihren trockenen und feuchten Heiden, Mooren, Dünenund lichten Wäldern gehören zum niedersächsischen Naturerbe. Man kann dieHeide bequem zu Fuß oder mit dem Rad erwandern, dabei sind Begegnungen mit Wisenten,Heckrindern und Konikpferden nicht unwahrscheinlich.Seit Mitte März 2008 bereichert ein neuerAussichtsturm das Erlebnisangebot für Besucher des Naturschutzgebietes. Die 7,5 Meter hohe und 24 Quadratmeter große,überdachte Plattform des Beobachtungsturms bietet auch Schulklassen genug Platzund gewährt einen weiten Blick über die Berenscher und Oxstedter Heide. Das Passwort zum Loggen setzt sich aus Frage 1, 2 und 3 zusammen:  Beim Aufstieg befindet sich links ein Schild mit dem Namen des Turmes. Frage 1: Wie alt wurde die Person von der hier die Rede ist? Für Frage 2 und 3 siehe Infotafeln, obere Plattform. Frage 2: Was im Norden sieht vom Beobachtungsturm wie ein gewöhnlicher Waldrand aus?Gesucht sind die ersten vier Buchstaben des Wortes! Frage 3: Welche auffällige Erhebung kann man in der Ferne erkennen, wenn man in Richtung Süden blickt? (zwei Wörter)Gesucht sind die letzten vier Buchstaben des 2. Wortes!   ACHTUNG: FRAGE 1 IST ZUR ZEIT NICHT MÖGLICH! PASSWORT WURDE ANGEPASST.Beispiel (alles zusammen und klein):wildhöhe© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"VAPC: Cuxhavener Küstenheiden Aussichtsturm von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":["cacher.ella73 / 03.10.2016 / HinweisDanke an beckmanna fürs Bescheid sagen. Sind Ende des Jahres wieder vor Ort, dann schau ich noch mal, ob das Schild ersetzt wurde. Bis dahin fällt die erste Frage weg.Das Passwort setzt sich solange aus den Antworten von Frage 2 und 3 zusammen. Viel Spaß weiterhin! ","beckmanna / 02.10.2016 / gefundenNachdem es eben wie aus Eimern gegossen hat bin ich nun mit Muggelfrau und Muggelhund einmal den alten Spazierweg um die Kaserne. Dort war ich bestimmt schon 20 Jahre nicht mehr und es hat sich doch vieles verändert. Auf diesem Weg habe ich dann auch noch ein paar Dosen gesucht und gefunden. Da das Schild links am Aufgang fehlt, kann die Information für Aufgabe 1 (zur Zeit) nicht vor Ort erlangt werden. Es handelt sich NICHT um den Flieger Wilhelm Lemke!Ansonsten ist das ein ganz, ganz toller Aussichtspunkt. Fantastisch.Dieser Cache ist mein Fund Nummer >>41<<.Vielen Dank an 'cacher.ella73' für das Legen und Pflegen von dem Cache \"VAPC: Cuxhavenener Küstenheiden Aussichtsturm\". DFDC, TFTC, MPLC, GPEC sagt beckmanna.Gesucht und gefunden mit dem Garmin etrex Touch 25 oder c:geo, geloggt mit c:geo!","Hammas / 10.06.2016 / gefundenDfdC sagen Martina und Harald aus der Hansestadt Breckerfeld in NRW. ","siebenpunkt / 28.05.2016 / gefundenTolle Aussicht! "],"descriptionSnippet":"Aussicht über die Küstenheide","status":"kann gesucht werden"}