{"hiddenAt":"09.08.2015","waypoint":"OC1242C","coordinates":"E 010° 55.698' N 49° 29.167'","link":"https://www.opencaching.de/viewcache.php?wp=OC1242C","description":"Setze dich und mache Rast, dann suche mich ganz ohne Hast.Hier ganz nah ist irgendwounsre kleine Escargot. Hinweis: Je nach Witterung sammeln wir die Dose im Winter eventuell ein. © Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Yvfgvat haq vz Gvgry fgrug nyyrf, jnf Qh süe rvar resbytervpur Fhpur oraögvtfg.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Escargot vis-à-vis Château von Team13RDR","cacheType":"normaler Cache","terrain":1,"logs":["lustifcb / 29.07.2017 12:46 / gefundenHeute mal eine kleine radtour durch Fürth unternommen. Dabei hier und da ein paar döscheb aufgesucht. Hier habe ich doch etwas länger gesucht.... das lag aber an den muggeln..Lustifcb_on_tour  sagt danke für das legen und pflegen dieser Dose. Schaut doch einfach mal in meinem Blog vorbei. www.lustifcbontour.blogspot.com Folgt mir auf instagram und g+ #lustifcbontour ","goof390 / 19.06.2017 / gefundenauf dem rückweg hier noch mal das radel gestoppt um nach dem dösle zu sehen. ging auch recht flott mit dem fund. aber bloss weil das dösle zu langsam für einen alten mann war .schöne ruhige ecke hier im burgfarrnbacher schlosspark.dfdc mit grüßen goof390 ","danspataru / 11.06.2017 / gefundenAllein schon der Titel macht mächtig was her. Und der Cache ist halt einfach ein Klassiker.Ich danke für den Cache! In: Münze 1 Ban - RumänienOut: nix","schuj / 04.04.2017 09:07 / gefundenSchöne Gegend, netter Cache.TftCschuj ","doena / 15.08.2016 18:52 / gefundenNadine & Marc on Tour ;-) <3 :-* ","kinghanno42 / 20.03.2016 14:35 / gefundenZu zweit hier spazierengegangen, gecheckt was tot und was lebendig ist, dann zugegriffen. dfdc","Bierfilz / 06.12.2015 16:25 / gefundenObwohl ich seltsamerweise  trotz Anzeige auf meinem Garmin das Listing nicht öffnen konnte (das geschieht von Zeit zu Zeit immer wieder mal), hatte ich an der Koordinate das Logbuch sofort in der Hand.  Sowas nennt man Instinkt.Beim Cache fiel mir spontan eine Zeile aus dem Gedicht \"Herbsttag\" von Rainer Maria Rilke ein: \"Wer jetzt kein Haus hat, baut sich keines mehr.\"\"Danke für den Cache bei diesem romantischen Château!\", sagt Bierfilz aus Nürnberg.","Schnatterfleck / 21.10.2015 16:03 / gefundenWow, was ein tolles Haus! Und damit meine ich nicht nur das süße Versteck ;-)Hatte schon einmal das kleine Hinweisschild bemerkt, auf dem \"Schloss\" stand, aber damals keine Zeit mehr, da vorbei zu schauen.Um so froher bin ich jetzt, dass mich der kleine Cache nochmal hergelockt hat.Seeehr beeindruckend!Und danach war ich dann auch so richtig schön entspannt in Feierabendlaune :-)Nach dem Fund ist mir dann noch was Peinliches passiert:Das Handy habe ich wohl ungesperrt wieder in die Tasche, von wo es dann ungefragt zwei Leute anrief und einem eine kryptische Nachricht geschrieben... .:-0","marnika1811 / 13.09.2015 17:26 / gefundenSuper schön gemacht","Doc Cool / 11.08.2015 / gefunden#10231Eigentlich wollte ich heute noch mehr machen, aber dann gab es ein heftiges Gewitter, so dass ich abbrach, und es bei diesem einen Cache blieb. Dafür war es dann aber auch ein FTFTagesstatistik 2015-08-11: · zu Fuß zurückgelegt ........ 0,8 km · zu Fuß in Bewegung ........ 0:27 h · Ø Gehgeschwindigkeit ..... 5,2 km/h · max. Höhenunterschied ... 46 mCachestatistik für Escargot vis-à-vis Château (FTF): · Suchzeit an der Dose ............ 4 Min. · Herangekommen bis auf ....... 4,16 m · Gemessene Höhenmeter ....... 297 m · Entfernung zu Homekoords ... 6,9 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Metalracer / 09.08.2015 / HinweisDa war ich heute Nachmittag nur ca. 500 m entfernt.Jetzt bei der Veröffentlichung bin ich schon wieder in Stein. Schade! "],"descriptionSnippet":"","status":"kann gesucht werden"}