{"hiddenAt":"10.02.2016","waypoint":"OC12AA5","coordinates":"E 009° 37.086' N 47° 49.223'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AA5","description":"Beim Spazierengehen habe ich plötzlich dieses schwarze Loch entdeckt, das förmlich nach einer kleinen Dose gebettelt hat. Achtung!: Die Dose befindet sich unterhalb der Gleise. Es ist verboten, die Gleise zu betreten! Wenn Du vor dem schwarzen Loch stehst, so gehe rein, es gibt eigentlich nur ein schönes Versteck. © dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Das schwarze Loch von dogesu","cacheType":"normaler Cache","terrain":1.5,"logs":["Robidog24 / 08.07.2017 21:18 / gefundenHeute waren die Cacherhunde beim Agilityturnier in RV. In den Pausen und nach der Siegerehrung haben wir die Büchle der Schussen-Runde und einiger anderer Caches eingesammelt. Es war ein schöner kurzweiliger Tag. Bis auf eine konnten alle gesuchten Büchsle gefunden werden.Dies hier ist ein interessanter Platz. Büchsle konnte gut gefunden werdenDanke für's Herführen und das Legen und Pflegen vom Büchsle.Ein Glückskäferle ist eingezogen.Viele Grüße von Robidog24.Been there, done that #28.","Elysium88 / 16.05.2017 / gefundenHier auch schon des Öfteren vorbei geradelt. Aufgefallen wäre mir dieses \"schwarze Loch\" aber ohne diese gut versteckte Dose wahrscheinlich auch nicht.Deshalb vielen Danke fürs Zeigen und Herführen!","mama60 / 25.03.2017 14:30 / gefundenAuf einem Spaziergang mit meinen Lieben hier vorbeigekommen und mitgenommen.Mein lieber Mann hat das Döslein schneller entdeckt als ich. Dank an den Owner für die Idee und Pflege.","outletter / 16.03.2016 / HinweisNein, nein, der outletter ist schon noch da, hat sich nur ein bisschen rar gemacht.😴Also wenn ich meine GC - Basicmember - Landkarte anschauen, ist es da ja gar nicht so schlimm in Weingarten 😄Bei  den Premiums siehts da wahrscheinlich anders aus, da bekommst du wahrscheinlich Platzangst. Aber da gibts ja Gottseidank Reviewer, die einfach mal Platz machen und Caches archivieren,wenn ihnen danach ist. Die müssen ja auch was zu tun haben.. 😂","gfunda / 12.03.2016 / gefundenAuch ich bekomme Benachrichtigungen von OC, und da freue ich mich ausgeprochen,wenn ich in dem Zusammenhang auch mal wieder den Namen outletter lesen darf.Überhaupt sieht die Map von OC im Bereich Weingarten deutlich freundlicher aus wie bei GC.Vor Ort wurde ich mit älterem Gemäuer überrascht als gedacht, und wie im wahren Leben istes auch hier besser wenn man nicht zuweit geht... VDfdC und viele Grüße von gfunda ! ","outletter / 11.02.2016 / gefundenBei OC bekomme ich Benachrichtigungen über neue Cache, bei GC nicht, bin ja  n u r.  member 😇. Also schnell die Gassirunde hierher verlegt und nach kurzer Suche ohne GPS den Kleinen gefunden.  FTF 😆Netter Durchgang ins Nichts, allerdings wird er von manchen Zeitgenossen auch anders genutzt 😱Danke fürs Verstecken und Grueße an den OwnerOutletter"],"descriptionSnippet":"","status":"kann gesucht werden"}