{"hiddenAt":"27.02.2016","waypoint":"OC12B77","coordinates":"E 012° 56.146' N 48° 19.357'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B77","description":"Bei den Buchen musst du suchen© MausVomMars, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Zweckberg von MausVomMars","cacheType":"normaler Cache","terrain":1,"logs":["CHook / 07.07.2016 17:31 / gefunden07.07.2016, 17:31, gesucht, gefunden, gelogged. In der Schatztruhe ist es ein wenig feucht, darum sind Logbuch und Stift ein bißchen angegriffen, sollte gewartet werden. Vielen Dank an MausVomMars, ciao CHook","glastiger & familie / 14.06.2016 19:37 / gefundenAm 14. Juni 2016, um 19:37 Uhr, konnten wir unseren Fund # 11 protokollieren.        Gruppen     { FTF }           mit \"flauschi95\"Heute mal wieder zufällig auf die Seite von Opencaching gesurft, da fallen mir doch glatt die \"Neuen\" hier bei Reut auf.... Also mal das Listing geöffnet und da staunte ich dann nicht schlecht, denn über ein viertel Jahr nach dem Verstecken immer noch den Erstfund zu ergattern, das ist schon spannend!Also habe ich die Caches, die bisher noch ohne Fund so jungfräulich daliegen, mal offline gespeichert, die Familie und unsere liebe Tochter zusammengetrommelt und wir sind losgezogen. Nachdem dies gerade schon zwei mal so gut geklappt hatte, versuchten wir hier nochmals unser Glück. Und dieses Glück war uns hier dann auch nochmal hold. Nachdem wir unser CM abgestellt hatten, die letzten Meter wiederum an einem Hof vorbeispaziert und an der Buche durften wir auch tatsächlich hier wiederum als Erste die Karte signieren.Also drei mal ein Erstfund hier auf Opencaching. Herzlichen Dank dafür an \"MausVomMars\", fürs Ausarbeiten und Legen des Caches.TFTC sagt glastiger mit Familie und flauschi95----------Der \"Dose\" und dem Logbuch / Logzettel geht es derzeit gut.","rkschlotte / 27.03.2016 / nicht gefundenTagesausflug nach Simbach und Braunau.1. ZweckbergDie Koordinaten liegen mitten in einer Pferdekoppel, also auf Privatgrund, und Buchen gibt's da auch nicht. Hallo MausVomMars, könntest Du bitte die Koordinaten nochmal sehr sorgfältig prüfen?2. Pfarrhofstr Linden3. Eichen4. Birken5. Rennbahn6. Die Simbacher Lok (50 8034-2 reloaded)7. Erste Hilfe für dosensüchtige Patienten8. Stadtbach Vorderbad9. Braunauer Altstadtrunde10. Braunaus Antwort11. Ober-Über-In(n)ternationale Geraderkschlotte"],"descriptionSnippet":"","status":"kann gesucht werden"}