{"hiddenAt":"31.10.2015","waypoint":"OC12799","coordinates":"E 009° 58.704' N 53° 32.910'","link":"https://www.opencaching.de/viewcache.php?wp=OC12799","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Am 31. Oktober ist Reformationstag - dazu gibt es nun die passende Safari.Eure Aufgabe ist, ein dreidimensionales Abbild Martin Luthers zu finden und zu dokumentieren.Gebt im Log bitte auch den Ort bzw. die Stadt an.Paßwort ist die Anzahl der Thesen, die Luther 1517 verfaßte.Die von mir gefundene Skulptur steht in Hamburg neben der Kirche St.Michaelis( bekannt als Michel).Die Koordinaten des Standbildes sind N53 32.910 E009 58.704.Viel Spaß wünscht MikroKosmosDie Safari-üblichen Regeln gelten auch hier:jeder nur ein GEFUNDEN    jedes 3D-Abbild nur einmal (außer meinem Beispiel - das darf öfter geloggt werden!)    3D-Abbild dauerhaft und öffentlich zugänglich    Foto des Objektes mit Erkennungszeichen / Cacher / GPS-Empfänger    Angabe der Koordinaten im üblichen Format( z.B. N54 19.537 E010 08.543)    Logs ohne inviduelles, angehängtes Foto werden gelöscht Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N54 19.537 E010 08.543\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © MikroKosmos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"der Reformator Martin Luther in 3D (Safari-Cache) von MikroKosmos","cacheType":"virtueller Cache","terrain":1,"logs":["anmj / 16.03.2018 / gefundenIch habe in Schweinfurt an den Koordinaten N 50° 02.763 E 010° 13.934 eine Büste des Reformators gefunden, in 3D. DfdC sagen ANMJ","Lahabana_ / 09.02.2018 / gefundenDiese Lutherfigur steht in Borna auf dem Lutherplatz.N51°07.503 E012°29.820Vielen Dank für den Cache und viele Grüße von Lahabana63.","din0815 / 06.02.2018 / gefundenDen Safari-Cache gerade durch Zufall gefunden und gleich erinnert, daß ich erst vor wenigen Wochen ein entsprechendes Foto gemacht habe.Der Luther steht auf dem Marktplatz der Lutherstadt Wittenberg, direkt vor dem alten RathausN 51° 51.988 E 012° 38.611","ah_hoenow / 07.12.2017 22:36 / gefunden#153 | 22:36Da ich heute mal wieder in HH, ging es auch hier her und somit seit langem mal wieder ein OC ;-)Danke und Tschüßah_hoenow","dogesu / 22.09.2017 / gefundenDa hatte ich mich nach den HQ-Event in Hannover schon gefreut, dass ich ein dreidimensionales Abblild von Luther gefunden hatte und mußte danach leider feststellen, dass dieses schon geloggt war. Heute ist mir dann im Vorbeifahren an der Martin-Luther-Kirche in Ulm aufgefallen, dass der Reformator hoch über dem Eingang steht.N 48 23.552 E 9 58.807Danke für die Safari-Aufgabe, dogesu","Die Trompetenfliegen / 11.07.2017 / gefundenWir haben das Lutherdenkmal schlechthin abgelichtet und zwar in seiner Geburtstadt Eisleben auf dem Marktplatz. Gar nicht so einfach da heute hier MARKT war.Es steht bei N 51 31.697 E 011 32.779Danke für die Aufgabe.","Landschildkroete / 08.04.2017 / gefundenHeute auf der Rückfahrt von Münster an der Chistuskirche in Dülmen einen Luther entdeckt und abgelichtet.Die Koordinaten lauten: N 51° 49.903 E 007° 16.797Danke für die Safari-Aufgabe und viele nette Grüße von den Landschildkroeten","Orang-Utan / 02.04.2017 15:00 / gefundenIn unserer Heimatstadt Halle (Saale) gibt es das Lutherviertel im Süden derStadt. In der Mitte steht der Wasserturm Süd und rechts sowie links fährt mandurch einen Durchgang in die jeweiligen Teile des Viertels. Über beidenDurchgängen ist der Kopf von Luther angebracht. Danke für den Safaricache undGrüße von den Orang-Utans aus Halle (Saale). Standort des Lutherkopfes vom Foto: N 51° 27.997 E011° 58.587","zarkier / 26.03.2017 / gefunden#####################Auf Tour gefunden sagt danke zu MikroKosmos fuer den Cache 26. März 2017 09:54#####################Autostandartlog mit c:geo #####################Nachtrag der koordinate: N53 32.910 E009 58.704. ","Retriever12 / 23.03.2017 18:00 / gefundenDiesen Cache konnte ich anläßlich eines GC-Events absolvieren.Gesehen habe ich Luther in 3D am Hamburger Michel. Koords: N 53° 32.910 E 009° 58.703","BESTPOE / 12.03.2017 / gefundenN 50° 58.742, E 011° 19.810Auf einem Stadtbummel in Weimar haben wir im Lutherjahr den Herrn Luther auf dem Balkon vom Hotel Elephant gesehen und dieses Ereignis im Bild festgehalten.Danke für die Suchaufgabe und Grüße aus Thüringen","Valar.Morghulis / 07.03.2017 13:15 / gefundenIm Lutherjahr muss ich natürlich auch einen 3D-Luther zu dieser Safari beisteuern, zumal ich ja auch noch in der Nähe des Lutherweges wohne😊Meine Luther-Skulptur fand ich heute auf dem Vorplatz der Grimmaer Frauenkirche bei:N 51 13.969E 012 43.594Vielen Dank an MikroKosmos für diese tolle Safari-Aufgabe.Valar.Morghulis7. März 2017 # 464","LaLaReCaLa / 03.02.2017 13:29 / gefundenDieser Cache stand schon länger auf der Wunschliste. Aber bisher ergab es sich nicht. Heute endlich fand sich die Zeit. Vor Ort könnte der 'Schwarze Mann' ohne Probleme auf der Cam enddeckt werden.4 GC aus BLB","Nelly 01 / 29.10.2016 / gefundenHier unten im Süden sind die Luther irgendwie nicht so weit gestreut (ekorren hat einen in Stuttgart entdeckt), aber weiter nördlich haben wir dann einen in Erfurt auf dem Lutherplatz bei N 50°58.656' E 11° 02.116' gesehen und fotographiert.","Matsubayashi Ryu / 07.10.2016 / gefundenDiesen Luther haben wir im Panoptikum in Hamburg als Wachsfigur gefunden.Koordinaten N 53° 32.580 E 009° 58.300 TFTC","djti / 28.08.2016 18:46 / gefundenMeine Zugfahrt beinhaltete einen Zwischenstopp in Hannover. Die Zeit reichte aus, um zur evangelisch-lutherischen Marktkirche St. Georgii et Jacobi zu laufen und das dortige Lutherdenkmal zu fotografieren. Es wurden am 10.11.1900, Luthers Geburtstag, eingeweiht.Koordinaten: N52° 22.299' E9° 44.103'Danke für die Safari-Aufgabe.","DasEgo1 / 24.07.2016 20:54 / gefundenKurz vor unserer Heimreise haben wir noch schnell dem Reformator in den frühen Morgenstunden einen Besuch abgestattet.Da ich nun mal hier in Hamburg war, und dies hier mein erster Safari-Cache ist, nehme ich auch diese Statue für den Bilderlog. Stadt HamburgN 51°32,910 E 009°58,704","ekorren / 16.07.2016 / gefundenReformationsdenkmal StuttgartN 48°46.650 E 9°10.375Luther ist hier die vom Fotostandpunkt aus rechte der drei Gestalten.Dieses Denkmal verfügt über seine eigene Wikipedia-Seite, insofern spare ich mir weiteren Text dazu:https://de.wikipedia.org/wiki/Reformationsdenkmal_(Stuttgart)#Luther_und_Brenz(Das Logproofbild war eigentlich als Beispielbild für eine andere Safari entstanden)","Nordbaer / 10.04.2016 / gefundenDiesen konnte ich gestern bei meinem Besuch beim Michel besuchen. Die Statue wirkt schon recht gross, wenn man davor steht.Ich war direkt bei den gelisteten Koords: N 53° 32.910' E 009° 58.704'Hier war am späten Nachmittag gar nicht mal so viel los. Hätte mit mehr Touristen gerechnet. Vielen Dank fürs ZeigenNordbaer","Hemicellulose / 08.03.2016 / gefundenEin wenig Recherche ergab, dass es in Hamburg noch ein anderes Luther Denkmal gibt, nämlich in der Nähe der St. Nikolai Kirche in Moorfleet (N 53° 30.714 E 10° 04.929). Da ich dort heute einen anderen Cache machen wollte, bot es sich natürlich an Luther einen Besuch abzustatten. Leider habe ich vergessen einen Daumen ins Bild zu halten, typischer Newbie-Fehler, sorry. Ich hoffe, das Foto ist trotzdem gültig, wenn nicht muss ich irgendwann noch einmal hingehen. Vielen Dank für den Safari Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}