{"hiddenAt":"20.06.2015","waypoint":"OC12150","coordinates":"E 013° 12.592' N 50° 37.642'","link":"https://www.opencaching.de/viewcache.php?wp=OC12150","description":"                        Einen weiteren Cache habe ich an einen Wanderweg zur Brettmühle gelegt. Für einheimische liegt der Cache am Deicherzaun. Wenn Bergfest ist alle 5 Jahre wird auf der Wiese die am Weg des Caches liegt als Parkplatz genutzt.  Vom Parkplatz aus sind es ca 700m bis zum Cache. Ihr könnt dann weiter Richtung Brettmühle wandern.                                             Einen weiteren Cache habe ich an einen Wanderweg zur Brettmühle gelegt. Für einheimische liegt der Cache am Deicherzaun. Wenn Bergfest ist alle 5 Jahre wird auf der Wiese die am Weg des Caches liegt als Parkplatz genutzt.  Vom Parkplatz aus sind es ca 700m bis zum Cache. Ihr könnt dann weiter Richtung Brettmühle wandern. Der Wanderweg ist gut ausgebaut so das es mit Kinderwagen oder  Fahrrad gut  zu erreichen ist. In der Nähe ist eine Wanderhütte mit Bänken. Euch wird eine schöne Aussicht auf Pobershau geboten.Deshalb habe ich auch diesen Ort gewählt.  In der Nähe vom Cache spielt der Kindergarten. Bitte lasst das Gebaute stehen.  Die Kinder haben sich viel Mühe gegeben. Da braucht ihr nicht zu suchen. Der Cache liegt paar Meter Richtung Brettmühle. vom Weg entfernt. Trotzdem springen im Wald die Koordinaten hin und her. Plant also ca 5-10 m Suchradius ein. Bitte zerstört das Versteck nicht. Ihr braucht nur die lose Rinde entfernen  die oben drauf liegt um an die Dose zu kommen. Ihr könnt gleich auch noch dem Kreativcache besuchen. Der Parkplkatz ist der selbe.Bitte lasst den Stift im Cache.© kreativetante, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu ova thg trgneag hagre rvare Jhemry.","caseType":"klein","difficulty":2,"condition":"ok","name":"Schöne Aussicht Pobershau von kreativetante","cacheType":"normaler Cache","terrain":2,"logs":["Dirdi-LE / 26.05.2017 / gefundenNachdem wir gestern im Märchenwald waren und schon einige der heimischen Döschen gefunden hatten, begaben wir uns nun heute auf die kreative Runde um unseren (Kurz-) Urlaubsort Pobershau.Von dieser Stelle hat man(n) wirklich eine schöne Aussicht auf das \"Alpendorf\". Wenn dann noch die Sonne scheint und man(n) nicht durch's Dosensuchen abgelenkt ist, sind Erinnerungsfotos vorprogrammiert. Nach einigem Hin und Her konnten wir die Dose finden und das Gästebuch verzieren. DFDC,Dirdi-LE & Family","pappnikk7105 / 09.04.2017 11:48 / gefundenAuf unserer heutigen Familienwanderung konnten wir auch diesen Kleinen mit einsammeln. Die schöne Wanderung durch die Wälder um Poberschaa hat uns sehr gut gefallen. Die Verstecke waren alle fair gewählt und gut zu finden.Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für die super Runde, den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","wienja / 19.12.2016 09:49 / gefundenHeute war eine Wanderung um Poberschaa geplant. Als ich hier ankam lag eine dünne Schneedecke auf den Wiesen und die Bäume waren weiß gepudert. Das störte mich aber kaum beim Cachen.Die Döschen waren meist nach kurzer Suche gefunden.Danke fürs herführen und verstecken sagt wienja.","chemnitzer-stefan / 05.06.2016 / gefundenNun sollte mal die neue Pobershauer Runde erledigt werden.Wir waren beeindruckt von diesem tollen Ort und der schön gemachten Runde.Vielen Dank für's her- und rumführen und dem Legen und Pflegen der Dose.","omeganer / 29.05.2016 15:38 / gefundenAuf unserer morgendlichen Cacherwanderschaft durch unsere Haamit Arzgebirg haben wir auch heut hier Halt gemacht. Dankeschön für s herführen & zeigen sagen die drei aus Sachsen. TFTC....","king-ton / 17.10.2015 / gefundenHeute machte ich mich zunächst alleine auf dem Weg. Das Fahrrad hatte ich eingeladen und so ging es in den Süden des Mittleren Erzgebirgskreises. Zwischenteitlich bekam ich einen Anruf, ob ich nicht mit nach CZ kommen wolle. Da ich nicht weit weg von der Grenze war, sagte ich zu. Mit SXR 7, Team Antonija und Team Elterlein ging es über Reitzenhain ins Nachbarland.Als die Sonne langsam am Horizont verschwand, gab es zum Abschluss des Tages noch ein leckeres Essen.Das Auto wurde im Ort abgestellt und ich machte mich auf zu einem Spaziergang zu den Koordinaten. Da ich gerade erstmal einen Anruf bekam, suchte ich währenddessen auf gut Glück. Leider ohne Erfolg. Als ich endlich auflegte, wurde das Versteck schnell gefunden. Um 15:20 Uhr wurde das Logbuch signiert In: - / Out: -TFTC und viele Grüße aus Elterlein im Erzgebirge sagt.....king-ton","migrarebarathrum / 12.07.2015 / gefundenEndlich finde ich die Zeit die Cache aus GC in OC zu loggen! TFTC"],"descriptionSnippet":"Schöne Aussicht Pobershau","status":"kann gesucht werden"}