{"hiddenAt":"14.02.2016","waypoint":"OC12B1A","coordinates":"E 011° 16.944' N 47° 52.346'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B1A","description":"Der Cache eignet sich für einen kleinen Halbtages-Ausflug. Man wandert hauptsächlich auf Wald- und Schotterwegen, meist eben. Es finden sich mehrere schöne Plätze für ein Picknick, vor allem am Auweiher.Im Zielgebiet ist auf 100m etwas \"Wildnis\"-Erfahrung mit Buschwerk erforderlich (je nach Jahreszeit).Auch für kleinere Kinder ist die Runde geeignet.Im Sommer empfiehlt es sich ggfs. die Badehose einzupacken.Die angegebenen Koordinaten bezeichnen den Ausgangspunkt. Um die Koordinaten des jeweils nächsten Punktes zu bekommen, müssen jeweils kleine Rätsel gelöst werden, wobei die Gegebenheiten Vorort die Grundlage bilden.1. Ausgangspunkt: N47°52.346'     E11° 16.944'2. Vom Ausgangspunkt ist in westlicher Richtung ein hoher Funkmast nicht zu übersehen. Die Anzahl der Plattformen (oben) abzüglich der Zahl 3 ergeben die Lösungszahl ADurch Einsetzen der Lösungszahl A ergibt sich die neue Koordinate:N47° 5A.198'E11° 16.514'3.An diesem Punkt sind in einem Umkreis von etwa 10 m große Betonringe (hinter dem Zaun, Durchmesser 2m ) zu sehen. Die Anzahl ist die Lösungszahl AN47°52.138'E11°16.1A8'4.Von diesem Standpunkt aus ist in nordöstlicher Richtung in 50m Entfernung ein Scheune zu sehen. Auf der Südseite der Scheune befindet sich ein Graffiti. Was stellt das obere gelbe Zeichen des Graffitis dar? (genau hinschauen !)Die Anzahl der Buchstaben ist die Lösungszahl AN47°A2.084'E11.1A.969'5.An dieser Stelle befindet sich nördlich des Weges ein trockener Baum, Stammdurchmesser ca. 15cm. Welcher bekannte Vogel hat hier deutlich seine Spuren hinterlassen? Die Anzahl der Buchstaben vom Lösungswort ergibt die Lösungszahl ADamit ergeben sich die Koordinaten vom Orkan \"Niklas\" Gedächtnis- Cache:N47°52.1A1'E11°15.798'Der Orkan \"Niklas\" fegte am 31. März 2015 mit bis zu 190 km/h über Deutschland hinweg und verursachte starke Schäden. Allein am Auweiher wurden über 100 Bäume umgeknnickt oder entwurzelt. Monatelang waren die Wege nur mit Klettereinlagen zu begehen. Aber die Forstarbeiter haben inzwischen ganze Arbeit geleistet und wieder Ordnung im Wald geschaffen. Dennoch kann man noch viele Spuren des Orkans an geknickten Bäumen und Wurzelresten finden...und auch den Cache :)Viel Spaß beim Suchen und Finden© mackguyver, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Bernried, Auweiher, Orkan \"Niklas\"-Gedächtnis-Cache von mackguyver","cacheType":"Multicache","terrain":2,"logs":["carwash489 / 10.12.2016 18:27 / gefundenHeute mit meinem Sohn geborgen. Danke für den schönen Wald Spaziergang und den schönen Ausblick. Ich wünsche mir mehr so gelungene Caches. Wenn auch die einzelnen Stationen nicht zwingend besucht werden müssen, da der Cache sich selbst verrät. ;)","simmerl7 / 22.05.2016 / gefunden#2Eine sehr schöne Runde. Das Final erst auf den zweiten Blick entdeckt.TFTCSimmerl","Manu55555 / 28.03.2016 / gefundenDie Umgebung ist der Hammer :-)Wunderbar zum Picknick machen!","mobilemike / 25.03.2016 / gefundenHeute hab ich mal die Gassirunde nach Bernried verlegt und bin die Stationen dieses Multis abgelaufen.Die Finaldose konnte dann in schöner Gegend sofort gefunden werden.TFTC"],"descriptionSnippet":"Bernried, Auweiher, Orkan \"Niklas\"-Gedächtnis-Cache","status":"kann gesucht werden"}