{"hiddenAt":"11.06.2015","waypoint":"OC120FE","coordinates":"E 008° 32.318' N 52° 01.403'","link":"https://www.opencaching.de/viewcache.php?wp=OC120FE","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Als Kuriosum bezeichnet man Personen, Tiere, Gegenstände, Situationen oder Zustände, die auf jede denkbare Art und Weise seltsam, wunderlich, komisch oder skurril erscheinen oder wirken.  (siehe Beispiele weiter unten) Die Listingkoordinaten liegen in der Mitte von Bielefeld, was kurios genug ist, da B*e*e*e*d ja eigentlich gar nicht existiert. Ihr dürft diese Safari bis zu 3x als Fund loggen. Jedes Objekt (jeder Fundort) soll nur 1x vorkommen. Die Listingbeispiele dürfen natürlich noch einmal verwendet werden. ZUM LOGGEN:Bitte erzählt etwas über euren Fund, Fundort und fügt eure Koordinaten dem Log bei.Außerdem ladet bitte ein Foto mit euch und / oder GPS oder einem persönlichen Gegenstand zusammen mit dem Log hoch.Die Standorte eurer gefundenen Objekte müssen reproduzierbar sein und über längere Zeit Bestand haben.  Viel Spaß!   Hier noch einige Beispiele:NaturwunderBeispiel Natur/Ereignis:Brennender Berg – Kohlebrand im Saarland seit 1668.Der Eichener See ist manchmal da und manchmal nicht …Wandernde Felsen – Phänomen im Death-Valley-Nationalpark, Vereinigte Staaten.Feenkreise sind botanische Phänomene in Namibia.Salix Betula OC5918 - Hier wächst eine Birke aus einer Weide. (siehe Foto)    Ist das Kunst oder kann das weg?!Beispiel Kunstobjekte/Werbeprojekte:Kilroy was here\"Grünes\" Auto in Hamburg - Ein Auto als Blumenkasten?! (siehe Foto) Die Plastik Ruhender Verkehr besteht aus einem vollständig einbetonierten Opel Kapitän, der seit 1969 in der Kölner Innenstadt geparkt ist.Das Kugelmugel ist ein kugeliges Haus in Wien.Modern Art Stonehenge             GC1YD3G - Hier hat ein Baggerfahrer in seiner Arbeitspause Stonehenge nachgebaut. (siehe Foto)Überdimensionale Eistüte in Köln. (siehe Foto)           Geschichten aus \"Absurdistan\" Beispiel Sonstiges:Bielefeldverschwörung  – B*e*e*e*d existiert nicht. Das wollen SIE uns nur glauben lassen.Der Gans Lilli, die stets vom Straßenbahnfahrer von den Schienen getragen werden musste, wurde in Wien ein Denkmal gesetzt.Der Kirchturm des Südtiroler Ortes Graun steht seit 1950 permanent im Wasser – aus Gründen des Denkmalschutzes.Der Pinkelstein im österreichischen Raschala soll an Mozart erinnern, ist aber eigentlich ein Faschingsscherz.Der Weißwurstäquator trennt Nord- und SüddeutschlandDie Männerparkplätze sind nur durch ein komplexes Rückwärts-Einparkmanöver erreichbar.Die Schein-Bushaltestellen werden in der Pflege von Demenzerkrankten eingesetzt.Die Biereiche verhieß Bier.Die Elfenbeauftragte verrät, wo man nicht bauen sollte.Ein Toter Briefkasten dient dem geheimen Austausch.Weihnachtspostamt – hier werden Wunschzettel von Kindern aufgegebenQuietscheentchen und/oder Entenrennen (siehe auch: Friendly Floatees, oder wie zehntausende Quietscheentchen die Weltmeere unsicher machen.)Hamburgs Mitte liegt in der Nordsee... na jawenigstens ein Teil davon. Kaum zu glauben, aber wahr rund 100 Kilometerwestlich von Hamburg liegt die kleine Insel Neuwerk vor der Elbmündung undCuxhaven. Auf dem 3 km² großen Eiland, weht seit über 700 Jahren diehamburgische Flagge und es gehört zum Bezirk Hamburg Mitte. (siehe Foto)       Weitere kuriose Safaris findet ihr in der Cacheliste: \"Wegweiser durch den Safari-Dschungel! Thema: Kuriose Safaris\"  (weiter oben in der Listingbeschreibung). Entsprechendes bitte nur dort loggen! (Ausnahme: Ihr benötigt eine Kuriosität für die 3 in 1 Safari OC119D4, dann dürft ihr diese zusätzlich auch hier loggen.)(Liste wird fortgesetzt...)© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"SVC: Sammelsurium Kuriosum von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":["meerespanda / 22.01.2018 09:54 / gefundenDass ein Kreisverkehr nach dem Bau so viel Aufmerksamkeit auf sich ziehen kann, war eher unerwartet, aber bei dieser Konstruktion doch irgendwie voraussehbar. Auf der einen Seite muss er leicht durchgängig für Lkws und Schwertransporte sein. Auf der anderen Seite sollen die Autos um die Mitte herumkreiseln. So richtig klappt das aber nicht und wenn man nicht aufpasst, wird man auf gefährliche und illegale Weise überholt.N 54° 17.682' E 009° 42.420'","Valar.Morghulis / 03.09.2017 / gefundenHeute war ich in Panitzsch zum Tag der offenen Höfe. Das war mal eine gute Gelegenheit, bei den schönen Dreiseitenhöfen mal einen Blick über den Gartenzaun zu werfen. BeiN 51° 21.847E 012° 32.054gibt es einen Bauernhof, auf welchem man auch Kindergeburtstag feiern kann. Hier gibt es einen tollen Spielplatz, diverse Tiere und natürlich eine Scheune zum Rumtoben. Nur bei der Toiletten müssen sich die Kleinen schon ganz schön anstrengen, um ihr Geschäft zu verrichten. Na vielleicht helfen beim Hochkommen ja auch die beiden MinionsVielen Dank für diese kuriose Safari-Cache-Idee  Valar.Morghulis03. September 2017 # 651","Seebaer777 / 11.08.2017 / gefundenKöln hat ja einige Kuriositäten zu bieten. Der Böll-Platz über der Philharmonie ist einer davon, die Kölner Feuerwehr fährt ihre Einsätze nicht rein nach FWDV, sondern hat ein\"Kölner Modell\" mit einem Angriffstrupp mit 3 Mitgliedern.Ein weiteres ist die Justitia im Vergleich Amts- und Landgericht mit dem Oberlandesgericht. Beim Amtsgericht hat sie eine Augenbinde, beim Oberlandesgericht kann sie alles sehen.Was denn nun?Koords Oberlandesgericht am Reichenspergerplatz: N 50 57.250 E 6 57.783","weltengreif / 04.08.2017 / gefundenN 54° 17.370 E 008° 51.939This is a rather curious sundial, made out of individual stones, with the visitor as the pin that casts the shadow. I spotted this at Katinger Watt in Schleswig-Holstein.TFTC & greets from \"Blade City\" Solingen!Cache #7400 (approx.)Found on 04 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","anmj / 24.07.2017 / gefundenDer \"Arsch der Welt\", ich habe ihn gefunden! An den Koordinaten N 49° 40.989 E 10° 39.454 habe ich die Fotos unten gemacht. DfdC sagen ANMJ","Valar.Morghulis / 15.06.2017 22:46 / gefundenHeute besuchte ich einen neuen Cache an der Leipziger Messe und drehte anschließend noch eine kleine Munzee-Runde übers Messegelände. Da entdeckte ich doch bei N 51° 23.758E 012° 24.517 gleich neben dem Hubschrauberlandeplatz einen Zugang zu einer U-Bahn, die eigentlich gar nicht existiert und trotzdem weltweit diverse Stationen hat. Na wenn das nix für Sammelsurium Kuriosum ist.Vielen Dank an cacher.ella73 für diese kuriose Safari-AufgabeValar.Morghulis15.06.2017 # 575","pingo21 / 20.05.2017 / gefundenWieso steht in Lüneburg auf einem Parkplatz bei N53° 15.022 E10° 24.336 ein Wegweiser zu einer japanischen Stadt (wenn auch mit knapp 60 Tsd. Einwohnern)?  8917 km entfernt, soviel ich gesehen habe, ohne Flughafen. Das erschien mir bei einem Kurzurlaub in Lüneburg durchaus kurios. Heute fand ich, dass es wohl auch eine TV-Serie mit diesem Namen gibt. Der Weg zum Fernsehgerät dürfte geringer sein. Danke für diese kuriose Safari-Aufgabe.","Landschildkroete / 14.05.2017 / gefundenHeute haben wir auf einer Radtour an einen Rastplatz in den Niederlanden(Dinxperlo) etwas kurioses entdeckt.In einen kleinen Wald befand sich eine Tür mit Herz und eine Schüppe.Die Holländer denken auch an Alles.Die Koordinaten lauten:N 51° 52.555  E 006° 31.772Danke für den interessanten Safari-Cache und viele nette Grüße von den Landschildkroeten#1","anmj / 29.03.2017 / gefundenIch habe da noch etwas kurioses entdeckt. An der Koordinate N 49° 47.217 E 009° 55.280 im Würzburg steht ein Straßenschild mit dem Straßennamen \"Leutfresserweg\". DfdC sagen ANMJ","anmj / 21.03.2017 / gefundenIch habe an der Koordinate N 49° 44.737 E 010° 03.785 ein Skelett gefunden, es sitzt da ganz gemütlich auf dem Gartenzaun und hält sich an der Straßenlampe fest. DfdC sagen ANMJ","Teuto-Yachter / 04.02.2017 17:30 / gefundenIm Bielefelder Musikerviertel, einer der besten Wohngegenden der Stadt, aufN 52°00.490 E 008°32.390steht dieser Fosch auf einem Dach und guckt den Nachbarn mit einem Fernglas ins Fenster. Ostwestfalen sind schon komische Leute... ;-DViele GrüßeTeuto-Yachter#28","eukalyptus / 19.11.2016 11:11 / gefundenSchon seit 2007 darf der Heinrich-Böll-Platz in Köln zum größten Teil nicht betreten werden, wenn in der darunter liegenden Philharmonie Konzerte oder Proben stattfinden. Da Geräusche von der Platzoberfläche in den Philharmonie-Konzertsaal übertragen werden können, achten jetzt seit fast zehn Jahren Wachleute darauf, dass niemand auch nur einen Fuß auf den Platz setzt, sobald unter ihm musiziert wird. Das wird wohl auch so bleiben. Die „Schallproblematik“ könne auch mit einer anderen Oberfläche nicht gelöst werden, so die Bauverwaltung vor der letzten Sanierung.Bei dem Platz handelt es sich um eine Rauminstallation des  gestaltete der israelischen Künstler Dani Karavan.Für diese Safari habe ich ein Schild mit der Erklärung für das Betretungsverbot fotografiert bei  N 50° 56.469  E 006° 57.639.Da Geräusche von der Platzoberfläche in den Philharmonie-Konzertsaal übertragen werden können, achten seit Jahren Wachleute darauf, dass niemand auch nur einen Fuß auf den Platz setzt, sobald unter ihm musiziert wird. Das wird wohl auch nach der Sanierung des Heinrich-Böll-Platzes so bleiben. Die „Schallproblematik“ könne auch mit einer anderen Oberfläche nicht gelöst werden, so die Bauverwaltung. – Quelle: http://www.ksta.de/5586718 ©2016 ","meerespanda / 07.11.2016 03:10 / gefundenIn der Hutergasse, Nürnberg, sind wir auf einen kleinen Laden gestoßen, der den Namen Tante Emma Laden trägt. N 49° 27.112 E 011° 04.323","meerespanda / 07.11.2016 02:57 / gefundenIn Rendsburg im Stadtteil Hohe Luft stießen wir auf die Bitte, den Elefanten nicht mit ins Café und somit in die Nähe des kostbaren Porzellan zu bringen.N 54° 17.597 E 009° 39.098","eukalyptus / 23.10.2016 17:35 / gefundenIn Bremen gibt es in Findorff eine Skulptur, die ein Kissen darstellt. In dieses Kissen sind verschiedene Motive geritzt. Besonders toll finde ich, dass dort viele Radfahrer vorkommen. Das Kissen steht bei N 53° 05.674 E 008° 48.445.\"Das Kissen\" von Thomas Recker (1993) Bei der Betrachtung dieses überdimensionalen Bronzekissens mit dem charakteristischen Sofa-Knick in der Mitte entdeckt man viele Einzelheiten. Nicht nur das Kissen will bewundert werden, sondern auch die vielen kleinen Szenen, die in die Oberfläche geritzt sind. Es sind kleine Idylle aus dem Stadtteil- und Freizeitleben. Hier treffen sich Fahrradfahrer, Skater, Schlittschuhläufer und Bootsausflügler. Mittendrin markieren immer wieder eine kleine Lokomotive und ein Torfkahn die Vergangenheit Findorffs, als noch Torfkähne über die Kanäle schipperten, ehe die Jan-Reiners-Bahn den Torftransport übernahm. ","Spatzenbande13 / 04.10.2016 / gefundenIn denSomerferien haben wir viele schöne Dosen gesucht und auch viele Safarifotos geschossen.Dabei kamen wir auch hier vorbeiN 54 42.765E 009 26.430Vielen Dank für die nette Idee! ","eukalyptus / 01.08.2016 / gefundenIm Umweltzentrum Heerser Mühle habe ich einige skurile Gegenstände gesehen. Besonders auffällig fand ich das bunte Gewächshaus bei                                                                                                                         N 52° 03.522 E 008° 45.039.                        ","argus1972 / 26.05.2016 / gefundenIn Altwied bei N50° 28.980 E7° 28.026 findet man an einem historischen Fachwerkhaus eine feine Infotafel, dass in diesem Haus Mozart nicht übernachtet hat.Als ich sie erstmals sah, musste ich lachen.Das Schild fand ich bei einem Rundgang durch den historischen Ortskern, der wirklich sehenswert ist.Danke für die Safari, sagt argus1972!","König Moderig / 12.05.2016 13:10 / gefundenIn der Kategorie „Ist das Kunst oder kann das weg?“ möchte ich diesen Würfel im Bonner Loch aufführen.Er ist nicht nur visuell sehr schön, sondern vor allem „audiell“. An der nahegelegenen Hauptverkehrsstraße befindet sich ein Mikrofon, das mit diesem Würfel verbunden ist. Der Verkehrslärm wird verzerrt und hier als Hörkunstwerk zum besten gegeben.Warum? Tja…N 50° 43.966 E 007° 05.824TFTC an cacher.ella73,König Moderig (Nik)","djti / 16.04.2016 12:55 / gefundenIn der Duisburger Innenstadt haben wir folgendes Kuriosum entdeckt: Eine goldene Leiter. Sie ist 65 m hoch und ist mit Blattgold feuerveredelt. Sie befindet sich um Eingangsbereichs der Duisburger Forums.Sie zu erklimmen, wäre mal ein richtiger Spaß! Koordinaten: N51° 25.966' E6° 46.127'DfdS."],"descriptionSnippet":"Finde skurril-kurioses in der Öffentlichkeit (Kunst, Naturwunder etc.)","status":"kann gesucht werden"}