{"hiddenAt":"24.03.2016","waypoint":"OC12C55","coordinates":"E 007° 37.146' N 53° 44.847'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C55","description":"Wissenswertes:Die Insel Langeooge ist eine von mehreren ostfriesischen Inseln. Sie gehört zum UNESCO-Weltnaturerbe und beherbergt neben Salzwiesen und Sanddünen eine Menge Zugvögel wie die Silber- und Mantelmöve, den Austernfischer. Auch gibt es Kugelrobben und Seehunde zu bestaunen.. Langeooge ist von Watt und Geest umgeben und wird durch die Gezeiten bzw. Tiedenhube seit der letzten Eiszeit vor rd. 10.000 Jahren geformt.Ein Cache für Inselbesucher und Jugendherbergsgäste. Den Startpunkt erreicht ihr am besten mit dem Farrad vom Fährhafen auf Langeooge in Richtung Jugendherberge und weiter zur Vogelbeobachtungswarte \"Osterhook\".Dauer ca. 45 min., zu Fuß ca. 1,5 Std.Startpunkt:Start ist an der Hauptkoordinate. Den Final findet ihr dort im Umkreis von etwa 8m. Achtet auf den kryptischen Hinweis.Tip:400m weiter lohnt sich ein Besuch in der Vogelwarte.Grüßt mir die Möven!AmmerschatzEinkehrmöglichkeit:\"Die Meierei\"    © Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvatrxyrzzg nz Uähfpura","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Langeoog: Naturlehrpfad Osterhook von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":["HansHafen / 25.08.2016 / gefundenMoin,die Dose wurde trotz etwas verwirrenden Listings (8m Umkreis? Beim Tradi ist der Cache doch direkt an den Koordinaten!) fix gefunden - zur Not hilft ja auch der aussagekräftige Hint.Heute war hier wegen des brillianten Wetters natürlich mega viel los - aber der Cache lässt sich mit etwas Geschick auch dann unentdeckt loggen.So - die Dose war total nass innen - hatte wohl jemand den Deckel offen gelassen. Der Passworthinweis hatte sich fast komplett aufgelöst - konnt es nur mit Mühe entziffern. Und wie mein Vorlogger schon schrieb: Im Passwort fehlte das \"h\".Wieso logge ich dann jetzt trotzdem \"alles ok\"? Weil ich etwas Zeit hatte, die Dose getrocknet, das Logbuch in die Sonne gelegt habe und somit jetzt wieder alles knochentrocken ist. Das Passwort habe ich (diesmal mit dem \"h\") richtig auf die Rückseite des Logzettels geschrieben. Der ursprüngliche Zettel war durch die Nässe hinüber.Vielleicht können nun ja auch andere diesen Cache loggen - im Logbuch standen nun ca. 10 Leute - aber hier hat erst einer geloggt!? Danke für's Zeigen!  BGHansHafen","fbeebutt / 24.07.2016 12:00 / gefundenMein erster Log auf OC......heute Morgen war mir beim Frühstück ein wenig langweilig und irgendwie kam ich auf die Idee doch mal zu schauen, ob es auf OC auch Caches auf Langeoog gibt!?Und siehe da, es gibt sogar zwei. Interessanterweise gehört einer davon, der \"Langeoog-Micro\" mittlerweile sogar mir, da der CO \"Segroeg\" ihn 2013 auf GC ins Archiv steckte und ich einen Reload daraus machte.Von OC hatte ich zwar schon mal gehört und auch im Internet drüber gelesen, aber bisher war ich noch nie auf die Idee gekommen, auch hier mal nach möglichen Caches zu schauen.Lange Rede, kurzer Sinn: Nach dem Frühstück das Cachemobil startklar gemacht, ein Lunchpaket zubereitet und eingepackt und auf gen Osten gefahren. Angekommen am GZ hatte ich dann auch fix das kleine Döschen in der Hand.Im feuchten Logbuch konnte ich mich an siebter Stelle verewigen. Erstaunlicherweise bin ich online der erste der loggt, obwohl die ersten Finder sich bereits im April im Logbuch verewigt haben!?Der Zettel mit dem Kennwort zum loggen ist mittlerweile ziemlich aufgeweicht und wird sicherlich nicht mehr lange halten bzw. lesbar sein. Da sollte der/die CO eine Wartung durchführen.Empfehlen würde ich auch einen wasserdichten Petling, da die Filmdose vor Ort defintiv nicht wasserdicht ist! Nichtsdestotrotz habe ich mich sehr über den Cache gefreut, hat er mich doch mal wieder ans Ostende der Insel gelockt! :-) TftC sagt fbeebutt PS: Beim Kennwort im Cache fehlt in der Mitte der Buchstabe \"h\". Vielleicht konnten ihn daher die Vorfinder nicht loggen!?"],"descriptionSnippet":"Aussichtsdüne für Zugvögel und Robben","status":"kann gesucht werden"}