{"hiddenAt":"06.06.2015","waypoint":"OC120CB","coordinates":"E 008° 19.350' N 50° 44.801'","link":"https://www.opencaching.de/viewcache.php?wp=OC120CB","description":"Viele Eibacher Vereine, Vereinigungen und Privatpersonen haben sich an einem gemeinsamen Kreativprojekt beteiligt, welches ihr an den Koordinaten besuchen könnt. Wer als Geocacher auch einen kleinen Beitrag leisten möchte, bringt bitte ein paar Utensilien mit, um den Cachernamen auf möglichst kreative Weise auf einem lackierten Holzuntergrund zu verewigen (aber natürlich nur auf dem gekennzeichneten Kunstlogpfosten, nicht auf den anderen Pfosten). Ein paar Dinge dazu findet ihr auch vor Ort im Cachebehälter. Die Voraussetzung für den Online-Log ist jedoch lediglich der Eintrag im ausliegenden Logbuch in Papierform.© mr.checkmate, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Kunstlogpfosten von mr.checkmate","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["wienja / 02.05.2018 22:48 / gefundenAuf dem Plan stand eine 3 tägige Tour von Sachsen über Thüringen nach Hessen und Sachsen-Anhalt.Mit von der Partie war Mel_Dezigns, forstwirt69, der (.) vom Team.Schubi sowie meine Wenigkeit.Hauptziel waren einige hoch Favorisierte Caches, aber auch Virtual und Webcam.Auf der Spur des Eibacher Feuerteufels kamen wir auch am Kunstlogpfosten vorbei.Eine schöne Idee und auch wir haben zur Verschönerung beigetragen.Danke fürs herführen und verstecken sagt wienja ","MeL_Dezigns / 02.05.2018 21:34 / gefunden\"Wecke den Künstler in dir\" oder so ähnlich...So eine auffällig gestalte Cachebehausung findet man sehr selten in der freien Laufbahn...Wirklich sehr kreativ...Vielen Dank für den cache - Thanks for the cache - Merci pour le cache - Grazie per la cache - Bedankt voor de cache - Gracias por el caché - Gratias pro cache - Dziękuję za skrytkę - Köszönöm a cache - Agradecimentos para o cache - Tack för cachen - Díky za cache - Köszönöm a cache - Önbellek için teşekkürler - Hvala za keš - Благодаря за кеша -感謝您的緩存 - Tak for cachen - Kiitos kätköstä - Ευχαριστώ για τηkann ü μνήμη cache - Кэш үшін алғыс - Paldies par kešatmiņas - Dzięki za pamięć podręczna - Multumesc pentru cache - Благодарность за кэш - Hvala za predpomnilnika - Kesh uchun rahmat","hihatzz / 07.09.2017 / gefundenUnserer Tradition folgend sind wir auch dieses Jahr mit Ernschdla wieder auf eine Perlen-pick und Lost-Place-Cache-Tour gezogen. Nachdem im Osten der Republik fast alles abgegrast ist, hat es uns diesmal nach Hessen verschlagen.Auf unserer Jagd nach dem Eibacher Feuerteufel sind wir auch an dem toll gestalteten Kunstlogpfosten vorbei gekommen.Vielen Dank für den Cache und viele Grüße aus Bayern,team hihatzz on Tour mit Ernschdla","haschek / 19.08.2017 22:37 / gefundenWährend des Nachtcaches sind wir hier vorbeigeeilt und kehrten später zurück. ","CosmotiC / 14.10.2016 / gefundenDieser schicke Tradi inmitten schöner Pfosten konnte fix gefunden werden. Das nötige Tool wurde gleich auf Anhieb gefunden und dem Log stand somit nix mehr im Weg.Ein schöner Abschluss für die Feuerteufelrunde :)Vielen Dank für den [:)] auf der Landkarte und Grüße aus GC,☠ CosmotiC ☠","4Blackbirds / 27.08.2016 / gefundenInteressante Insallation am Wegserand. Einige Interessant Pfosten gab es hier zu bewundern. Ein wenig habe ich aber die örtliche Feuerwehr vermisst...Schnell hatten wir hier das Logbuch in der Hand und haben uns dort verewigt.TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds","Knocky. / 14.05.2016 / gefundenAuf Tour mit Waschbär77Hui, da ist ja ein Pfosten schöner als der andere. Natürlich einige Exemplare fotografiert als kleine Erinnerung. Am schönsten für uns war natürlich dieser der auch mit unserem schönen Hobby zu tun hatte  . Den richtigen Dreh hatten wir auch gleich heraus und eine freie Stelle zum weiteren verschönern war auch noch frei.Vielen Dank für den Cache","r.u.f. / 09.04.2016 / gefundenHeute waren wir in der Gegend um Eibach unterwegs. Da konnten wir uns diesen schönen Cache, der sich wunderbar in seine nähre Umgebung einfügt, nicht entgehen lassen. Danke für die nette Idee und den Cache sagen...........................................................r.u.f.","crisb / 05.03.2016 / gefundenDie Veröffentlichung des Feuerteufels hatte ich zwar mitbekommen,  mir das Listing aber irgendwie nicht näher angesehen. Als ich davon in den sozialen Netzwerken las, wurde sofort in den Kalender geschaut und mit Team Kursch ein Termin für diesen Samstag vereinbart. Leider konnte nur Herr Kursch mit, dafür schlossen sich noch Frau Skywalker 79 und Yva57 an. Zu viert ging es also nachmittags nach Eibach.Vor dem Nachtcache schauten wir noch beim Kunstlogpfosten vorbei. Der richtige war ja nicht zu übersehen, allein schon weil dort kein Gras mehr wächst. Vielleicht sollte man dort besser pflastern? [:D] Mit ein bisschen Tüfteln gelang auch der Eintrag ins Logbuch. Coole Idee!Danke an mr.checkmate fürs Verstecken!Viele Grüßecrisb","Waldseetaucher / 30.12.2015 / gefundenHat mir sehr gut gefallen, vielen Dank! Empfehle ich gerne weiter!","Eibacher Kuckuck / 08.06.2015 / gefundenHeute morgen war ich dort und habe den Pfosten bewundert und mich natürlich auch ins Logbuch eingetragen. Sehr schöne Idee, Nico!"],"descriptionSnippet":"","status":"kann gesucht werden"}