{"hiddenAt":"15.01.2016","waypoint":"OC129DE","coordinates":"E 009° 18.265' N 48° 44.566'","link":"https://www.opencaching.de/viewcache.php?wp=OC129DE","description":"Esslingen hat viele interessante Details. Ein paar möchte ich Euch suchen lassen. Findet heraus, in welchen Straßen sich die Details auf den Bildern befinden. Den cache findet ihr dann bei N 48° 44.ABC  E 9° 18.DEFDer cache ist für Kinder ab 10 Jahre geeignet, weil er aber kein großes final hat, fehlt das icon \"kids friendly\". Bitte beachten:.Der Deckel  für den Blitzableiter wurde ausgetauscht. Der Firmenname OBO fehlt jetzt Fischbrunnenstr.          A = 3Ritterstr.                        A = 7 Hafenmarkt                   A = 5 Ritterstr.                B = 1Berliner Str..         B = 5Küferstr.                B = 8 Fischbrunnenstr.          C = 6Zehentgasse.                        C = 3 Rossmarkt                  C = 9   Innere Brücke                D = 7 Berliner Str..         D = 2Franziskanergasse                D = 5 Franziskanergasse.          E = 6Küferstr.                        E = 1 Roßmarkt                  E = 5 Hafenmarkt                F = 5 Innere Brücke         F = 7Zehentgasse                F = 2© yrcko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yngrearacsnuy","caseType":"mikro","difficulty":2,"condition":"ok","name":"Esslingen en detail von yrcko","cacheType":"Rätselcache","terrain":2,"logs":["etaner / 24.01.2018 / gefundenManchmal stolpert man über die \"Bilder\".","Mr.No / 24.01.2018 / gefundenNette Detailsuche, da kann man so allerlei entdecken. Nur E nicht gesehen. Ging aber auch so.","Schapabande / 05.05.2016 22:10 / gefundenHeute haben wir gemeinsam mit MyEgo einen wunderschönen Tag verbracht. Gemeinsam sind wir losgezogen, um die kombinierte Runden \"Spätzle und Soß\" und \"Alb Siedler\" zu besuchen. Bei herrlichem Wetter mit einigem Wind sind wir Höhenmeter um Höhenmeter voran gekommen und haben die schönen Ausblicke in die Natur genossen. Zum Abschluss haben wir dann uns um Esslingen gekümmert. Die Informationen haben wir bereits vor einer Woche in einem längere Afenthalt in Esslingen erkundet, doch konnten wir das Finale nicht mehr besuchen. Dies haben wir vor unserem Abendessen nachgeholt und haben die raffinierte Dose recht schnell aus dem Versteck gezogen. Vielen Dank fürs schöne Rätsel, fürs Herlocken und Zeigen der Details. TFTC!","donweb / 16.01.2016 / gefundenSo ein publish in der inneren Homezone konnte natürlich nicht unbeachtet bleiben, vor allem weil ich sowieso in die Alststadt wollte um eine Kleinigkeit zu besorgen. Einige der Motive auf den Bildern kannte ich auch schon, wenngleich ich nur bei einem einzigen gleich wusste, woher. Also schwang ich mich nach dem späten Frühstück aus Rad und strampelte die Fahrradstraße entlang Richtung Stadtmitte. Das Fahrrad erwies sich für diesen Cache auch als das optimale Verkehrsmittel, denn es spart enorm viel Zeit beim Streifen durch die Altstadtgassen. Nach und nach konnte ich die Motive zuordnen, wobei ich so manche der genannten Straßen und Gassen gleich mehrfach absuchte. Nur ein Bild wollte sich partout nicht zeigen. Wahrscheinlich hatte ich einfach den falschen Blickwinkel. Aber mit einer Lücke konnte ich leben, zumal ich per Ausschlussverfahren relativ sicher war, in welcher Straße das Gesuchte sein müsste. Also schaute ich einfach mal auf der Karte, wo ich denn mit meiner Vermutung landen würde. Das sah recht plausibel aus also probierte ich die Location einfach mal aus und konnte tatsächlich das nett gebastelte Dösle entdecken und mich auf dem dritten Platz im Logbuch verewigen. Die Stelle ich übrigens gut gewählt, trotz enormer Muggeldichte ist man am Versteck relativ unbeobachtet.Danke für das nette Suchspiel durch die schöne Essliner Altstadt sagt Herr donweb."],"descriptionSnippet":"","status":"kann gesucht werden"}