{"hiddenAt":"29.08.2015","waypoint":"OC12F5B","coordinates":"E 013° 38.750' N 52° 18.278'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F5B","description":"Pure Bosheit brachte mich auf den Gedanken einfach einen Nano in eine Spundwand zu heften. Da ich aber keine Lust habe ständig das Ding selber zu suchen um den Logstreifen zu wechseln, musste die Hürde höher werden. Also ein Multi, den ein unsportlicher Typ wie ich, mit dem richtigen Equipment, Durchhaltevermögen und Ignoranz, dafür mit geringen intellektuellen Fähigkeiten schaffen kann.Den Nano fand ich als Finale dann doch zu enttäuschend für den Aufwand, den gibt’s nun als Bonus.Dieser Multi ist ein Bootscache für Boote bis ca. 7m Länge mit Übernachtungsmöglichkeit und geringem Tiefgang. Also Schlupf- oder Halbkajüter, Jollenkreuzer mit Klappmast und ähnliches. Charterschiffen, Flöße, BunBoo´s und großen Yachten rate ich genauso ab wie Tretbooten, Gummibooten, Stehpaddlern und Luftmatratzen. Paddler können es gerne versuchen, wenn sie im Boot stehen können ohne umzukippen, bzw. geübt haben in 80 cm tiefen Wasser ein- und ausszusteigen.Es geht durch Schleusen und aktive Hafengebiete Es kann also vorkommen das die Anlegemöglichkeiten belegt oder Hinweise durch Gütermotorschiffe bzw. Schubleichter versperrt sind. In diesem Fall muss es später nochmal versucht werden. Dies ist pure Bosheit und im Sinne der Schwierigkeitswertung.Folgende Fahrtechniken sollten mit dem Boot beherrscht werden: Fahren auf ein Ziel, kursgetreues Aufstoppen, Wenden auf engem Raum, Anlegen und Ablegen, schleusen, ankern, entfernen von Kraut aus der Schraube, Kontrolle des Kühlwasserfilters, staken und paddeln.Vom Berlin – Köpenick zum Start über das Final bis zum Bonus sind es ca. 50 km mit zwei Schleusungen. Man kann also mit einer 7 Stunden Tour rechnen. Eventuell noch Zeit zum suchen, die Übernachtung und den Ein- oder anderen Tradi an der Route hinzuzählen.Die Stationen:Am angezeigten Startpunkt ist nichts außer Wasser. Fahrt zum PARKPLATZ und such ERSTER HINWEISDie ersten Hinweise sind noch an Land zu finden, dann wird aber definitiv ein Wasserfahrzeug benötigt.PARKPLATZist der Sportbootanleger am Hafen Königs Wusterhausen. Hier gibt es in geringer Entfernung Möglichkeiten zum Einkaufen oder Treibstoff zu bunkern. Zu Fuss sind die ersten Hinweise zu suchen. Nehmt das GPS, einen Magnetheber, Krallengreifer, UV Taschenlampe und optional einen CHIRP Empfänger mit. Wenn Ihr zusätzlich einen 10 l Wasserkannister, einen Anker oder was anderes schweres mitnehmt und abwechselnd tragt dient es eventuell dem Teambuilding hilft jedoch nicht beim finden der Hinweise ;)ERSTER HINWEISFinde die Koordinaten (nicht alles ist sofort sichtbar) und gehe weiter.PUNKT DER LIEBE Wenn Ihr hier die Koordinaten für den virtuellen Punkt \"Strahlkraft\" gefunden habt, geht zurück an Bord und macht Pause bis zum Einbruch der Dunkelheit. Hinweis: Ist es vermessen an diesem Punkt von der Farbe der Liebe zu sprechen? (Anm. Es gibt reichlich Naturtarnung)STRAHLKRAFTFahrt in der Dunkelheit zu diesem Ort und leuchtet mit einem starken Scheinwerfer (keiner Taschenfunzel) in Richtung NNO. Reflektoren und Glow In The Dark Markierungen sollen den Weg zum Hinweis zeigen. Findet die Koordinaten zum Fischerstechen.Achtung, es gibt zwei Zettel. Auf dem einlaminierten Zettel stehen die Koordinaten vom alten Ficherstechen, mit denen gerechnet werden muss. Der Handschriftlchte Zettel führt zum \"Fischerstechen neu\". Sucht euch nun ein Plätzchen für die Nacht, denn die Schleuse „Neue Mühle“ hat sicher schon geschlossen. Somit ist aus purer Bosheit auch die Erhöhung der Schwierigkeit durch eine mehrtägige Tour erfüllt.ANLEGERHinweis:Finde die magnetische small Dose. Dies ist nicht das Final, hier bitte (noch) nichts tauschen.Hinweis: Der Hinweisgeber funktioniert auch ohne Hasen!FISCHERSTECHEN (alt, wird im Frühjahr 2017 deaktiviert)  Bitte gleich weiterfahren oder rechnen!!!Addiert zu den Koordinaten vom Fischerstechen (laminierter Zettel)N 00° 00,121 E 000° 01,240 hinzu und fahrt direkt zu \"In Memoruim Anker\"Ich glaube die Information für \"S\" könnt Ihr euch am ende der Tour, wenn ihr alle Hinweise habt auch selbst ableiten.FISCHERSTECHEN (neu ab 25.09.2016 handschriftlicher Zettel)Ausgeruht geht es durch die Schleuse in den Krimnick- und Senziger See zum Fischerstechen. Fischerstechen ist ein Vergnügen bei dem normalerweise zwei Personen auf Booten versuche sich mit langen Stangen ins Wasser zu schubsen ohne selbst reinzufallen. Finde den Fischer und schubs ihn mit dem langen Bootshaken damit er die Koordinaten zum nächsten Punkt preisgibt. Falls das nicht klappt ist eine Klettereinlage hilfreich.)IN MEMORIAM ANKERHier in der Nähe suchte und fand ich meinen ersten „Schatz“ mittels GPS. Beim Ankern in flachem Wasser verdrehte sich der Schnappschäkel an der Bugöse und das Boot trieb ab. Also brachte ich den Zweitanker aus und vefolgte die Trackspur zurück. Beim Tasten mit den Füßen fand ich die Kette und somit den Anker. Für Euch habe ich diese Aufgabe: Steigt aus und sucht die Hinweisdose mit den Füßen, schraubt sie mit einem Rohrschlüssel auf und lest die Koordinaten. Der Petling braucht nicht geöffnet zu werden, denn die Anweisungen sind Ablesbar. Die Dose ist metallisch, die Kette ist aus Kunststoff. Das nachschleppen von Magneten oder Ankern empfehle ich erstens aus ökologischen Gründen nicht und zweitens ist die die Wassertiefe gering. Irgendwo liegt auch ein fetter Stein unterwasser oder die Kunststoffkette schwimmt etwas auf kann in die Schaube geraten. Steigt besser vorher aus, der Grund ist sandig und fest mit gelegentlichen Muscheln. Aufgrund der Wassertiefe von teilweise weniger als 50 cm haltet einen Abstand von mindestens 50m zu den Koordinaten. Erforderliche ECA: Rohrzange, Lappen, wasserdichter GPS Empfänger, Badeleiter. Badehose ist nicht erforderlich, dann aber bitte keine Bilder (von euch) posten! Bilder eurer ECA /Spezial vor Anker sind natürlich immer willkommen.Nach dem erfrischendem Bad geht’s mit den Koordinaten zurück durch die Schleuse zum fröhlichem Angelspiel.Hinweis:ACHTUNG: Ankerposition min. 50m von den Koordinaten entfernt wählen: Flachwasser!Aussteigen, Waten und Schwimmen.Rohrzange und Lappen nicht vergessen.FLAGGENALPHABETAn drei Stellen gibt es einen Aufkleber mit einem Flaggenalphabet macht ein Foto davon oder entschlüsselt es gleich. Mit den Buchstaben aus den Stationen findet Ihr sicher das Final.DAS FRÖHLICHE ANGELSPIELWer kennt noch das fröhliche Angelspiel aus Kindheitstagen? Mit einem Magneten an einer Schnur darf jeder der Teilnehmer abwechselnd einmal Angeln und wer die Fische mit den höchsten Zahlen erwischt hat gewonnen. Gräten und Taucher zählen als Niete. Um die Hinweise möglichst lange zu erhalten ist das Spiel als Trockenangelspiel ausgelegt. Bitte kein Wasser reingießen und den Deckel hinterher wieder schließen.Auf dem Weg zum Ort befindet Ihr euch auf Bundes- und Landeswasserstraßen. Die Schiffbarkeit sollte hier gewährleistet sein. Nach dem passieren von DEUTSCHLAND seht Ihr einen ca. 30m langen grünen Teppich. Dieses Hindernis war als Bosheit eingeplant. Bei der ersten Ortserkundung im Frühsommer konnte ich gut durchfahren. Auf dem Weg zur Hinweismontage im Spätsommer 2015 hatte ich mit 70 cm Tiefgang und hoher Drehzahl mühe diesen Teppich bis ins klare Wasser zu durchdringen. Ihr werdet erkennen was ich meine, wenn Ihr da seid. Wer es sich und seinem Cachemobil mit den Eingangs erwähnten Fahrtechniken nicht zutraut und kein Beiboot hat, der findet in der nächsten Stadt einen Kanuverleih.Hinweis:  Kiekste inne Röhre, Wa? DAS FINALE Eine Dose mit Logbuch und ein bisschen Platz zum tauschen, TB´s oder Coins. Nennt ruhig den Namen eures Cachemobils/ ECA Spezial.Hinweis: Nutzt das Bild vom Flaggenalphabet um den Code zu entschlüsseln und das Finale zu finden, dort ist eine small Dose der etwas größeren Art. Auf Booten traditioneller Eigner dürfte das Entschlüsseln kein Problem sein, sonst ist eine Datenverbindung oder Vorarbeit nötig. Der Bonus: Hier ist nun der angedrohte Nano, der Ausgang dieser ganzen Bosheit warListing: https://opencaching.de/OC12F5EErforderliche ECA:Boot (Motorboot bis 7m Länge, wenn größer dann mit Beiboot), Nachtfahrtgeeignet, mit Festmacherleinen.PeilkompassFernglas oder PeilfernglasBootshaken mit KunsttsoffspitzeSofortbild oder DigitalkameraAnkerBadeleiterScheinwerfer, keine TaschenfunzelUV - LampeSchnur oder Angel mit Magnet (für jeden Mitspieler)Magnetheber, KrallengreiferBordmesserUnd alles was Ihr sonst noch für ein Wochenende auf dem Boot braucht.Optionale ECAGarmin mit CHIRP EmpfängerBadehose (braucht nicht unbedingt sein, dann aber bitte keine Bilder posten)Neopren- oder TrockenanzugUm die Koordinaten für das Final und den Bonus zu finden sind an den Stationen folgende Buchstaben versteckt, denen eine Zahl zugeordnet ist. Notiert euch die Codes.B = Erster HinweisO = AnlegerS = FischerstechenH = In Meoriam AnkerE = Das Fröhliche Angelspiel (rot)I = Das Fröhliche Angelspiel (lila)T = Das Fröhliche Angelspiel (silber)P = Das Fröhliche Angelspiel (blau)U = Das Fröhliche Angelspiel (schwarz)R = Das Fröhliche Angelspiel (gold)---------------------------------------------------------------Für die zwei ersten Finderteams von FINAL und BONUS gibt es als Dank und Belohnung für den \"Betatest\" je eine Erstfinderurkunden per Cachepost. Die Cachepost läuft jedoch nur über GC. FTF und STF gehen nur dort. Wer kein Premium hat erhält die Links zum Loggen von mir.Der Teamleiter, Schiffsfüher oder Flottillenkommandant nennt mir seinen Lieblingscache und ich stecke die Urkunden in Trackbare Petlinge die ich kurz nacheinander an verschiedenen Caches aussetze. Mal seh´n wer das Rennen gewinnt und den PET zuerst adoptieren darf.----------------------------------------------------------Der Cache ist seid September 2015 auf GC gelistet, deshalb geht derFTF geht an das Team BücksisSTF geht an das Team porthos63, Aki&Nemo-------------------- -------------------------------------Um Fragen vorzubeugen, da ich weiß wohin und wolang die Strecke geht werde ich mein Boot nicht verborgen! Für einem gefüllten Picknikkorb, ein schönes Banner zu diesem Cache und Betriebstoffe für meine ECA - Spezial lasse ich mich eventuell ein bis zweimal im Jahr dazu überreden kleine Teams zur Cachekontrolle mitzunehmen.Sämtliche Stationen sind ganzjährig ausgelegt, doch zwischen November und April werden keine Wartungen und Kontrollen durchgeführt.© Williwatch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre zrvag Ibegrvyr qhepu qvr teößgr, grhrefgr, nhsjraqvtfgr bqre orfgr Nhfeüfghat mh unora, qra jreqr vpu zvaqrfgraf rvazny raggähfpura ;C Nyyrf naqrer vfg orfpuevrora. Ivry Fcnff","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Pure Bosheit von Williwatch","cacheType":"Multicache","terrain":5,"logs":["debjay / 30.04.2017 / gefundenBei bestem Wetter hatten wir hier die Chance, ein Boot samt Kapitän zu kapern und zur Puren Bosheit in See zu stechen. Was folgte, war ein sonniger Tag auf dem Wasser mit vielen tollen Stationen, Badeeinlagen, Peilungen, Schleusen u.v.m. All zu viel möchte ich nicht verraten, das muss schon jeder für sich selbst erleben [:D]Als es am Ende eines langen Tages wieder an Land ging, schwankte ich noch leicht. Typische Landratte eben [8D]Ich bedanke mich für diesen tollen Wasserspaß und empfehle ihn wärmstens weiter. So böse ist er dann am Ende auch gar nicht [:D]","martl / 30.04.2017 / gefundenHeute hatten wir hier eine super Chance bekommen, ein Boot zu kapern, da sag ich nicht nein, so aqurierte ich mir zwei gestandene Bootsmatrossinnen (eine Landratte und eine Wasserratte, nach eigenen Aussagen ;-) und so schipperten wir den Kahn fröhlich gen Sonne, das Wetter spielt heute mal zur Ausnahme mit und auch der Geomops war dank Schwimmweste seetauglich ausgerüstet XDDie Stationen verlangten von uns alles ab, wir mussten anlegen, waten, schwimmen, fotografieren, schleusen, leuchten, suchen wie die blöden (UV Hinweise in der prallen Mittagssonne, keine gute Idee!), entschlüsseln, angeln, peilen, Fischer stechen, ankern... was tut man nicht alles... aber schlussendlich konnten wir alles finden und uns am Schluss des Tages ein kühles Blondes hinter die Binde kippen (außer der Mops, der musste noch fahren 8-)Für uns auf jeden Fall ein glatter D5/T5, krasse Scheiße die sich der Owner hier ausgedacht hat... mannomann. Für das ganze Programm natürlich einen wasserfesten Favoritenpunkt.TFTCMartina (mit debjay und tiggaro und geomops :D)"],"descriptionSnippet":"Ein Multi für kleine Teams mit der richtigen ECA, die mal wieder einen Grund für eine Wochenendtour mit dem Boot suchen.","status":"kann gesucht werden"}