{"hiddenAt":"20.06.2015","waypoint":"OC12152","coordinates":"E 010° 09.472' N 53° 16.473'","link":"https://www.opencaching.de/viewcache.php?wp=OC12152","description":"Wer mit dem Auto heranfährt, kann es in der Nähe des Bergs abstellen, ein kurzer Spaziergang auf einem Waldweg und dann hoch.Dose mit Logbuch und Stift.      © Dunkelvogel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefgrpxg hagre rgjnf Gbgubym haq Ynho.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Das ist ja die Höhe! von Dunkelvogel","cacheType":"normaler Cache","terrain":3,"logs":["KircheHeide / 16.01.2016 / gefundenEigentlich™ wollte ich nur einen Junior-Muggel in Eyendorf abliefern, aber der Blick auf die GC-Karte zeigte mir im Umfeld noch ein paar nicht gefundene Dosen. Also habe ich vor der Heimfahrt noch einen winzigkleinen Umweg gemacht und in den nächsten 2 1/2 Stunden fünf Dosen gesucht und gefunden. Diese war dabei meine letzte. Die erste Herausforderung war zunächst: Wo parke ich möglichst günstig? Und dann: Wo gehts hier rein in den Wald? Denn nicht alle Wege und Pfade waren auf meinem GPSr eingezeichnet.Auf den letzten paar hundert Metern entschied ich mich für einen Trampelpfad querfeldein und landete damit punktgenau auf dem richtigen Weg. Die Dose war Dank Hint schnell und gut zu finden, war sie doch so gut wie nicht getarnt. Zum Loggen ging ich zur Bank in der Nähe und entdeckte dort einen seltsamen Sandplatz. Erst auf den zweiten Blick kam mir die Einsicht: hier muss der Aussichtsturm gestanden haben! Nun ist nix mehr davon übrig. Nur etwas Absperrband im Papierkorb wies noch auf den Abriss hin. Schade. Nach dem Loggen habe ich die Dose wieder an ihren Platz gelegt und mit etwas Naturmaterial getarnt. Herzlichen Dank für's Herlocken!","B&M / 05.01.2016 21:50 / HinweisDer Turm wurde Ende 2015 abgerissen. 5. Januar 2016 21:50","B&M / 24.08.2015 21:47 / gefunden24. August 2015 16:20B&M","Berni-5 / 04.08.2015 / gefundenWieder den Aussichtturm besucht.Leider ist er gesperrt.Danke für den Cache","Buri1508 / 10.07.2015 / gefundenHeute mal die abendliche Hunderunde nach Garstedt verlegt und den Hamberg bezwungen. Dank der neuen Koords wurde ich schnell fündig.Auf eine Besteigung des Turms habe ich schweren Herzens verzichtet.Danke fürs legen und pflegen der Dose."],"descriptionSnippet":"","status":"kann gesucht werden"}