{"hiddenAt":"09.02.2016","waypoint":"OC12A9A","coordinates":"E 009° 54.582' N 53° 34.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A9A","description":"Was soll ih dazu sagen? Dies ist wohl ein gewöhnlicher Leitplankencache. Mit Straßenlärm, mit der typischen magnetischen Befestigung, nur ohne Straße. Dafür mit einem eher abgeschieden Wald. Wenn man genau hinsieht erkennt man noch den alten Straßenverlauf. Bevor es die Autobahn gab führte die Straße bis in den Volkspark. Einen Stadtplan aus dieser Zeit findet ihr hier.Der Zugang ist nur vom Holstenkamp möglich. Der einfachste Weg führt durch die Kleingartenkollonie. Seht euch ein wenig im Wald um aber stört die Waldbewohner nicht. Am Rande dieses Waldes könnt ihr auch den Geocache Hagenbeck (OCD249) finden.Viel Spaß beim suchen.© rbx270, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xhem ibe qrz Mnha.","caseType":"klein","difficulty":1,"condition":"ok","name":"Leitplankencache von rbx270","cacheType":"normaler Cache","terrain":1,"logs":["Haube / 19.09.2017 / gefundenKurz habe ich einem sehr alten Cache \"Hallo\" gesagt und habe mich dann weiter durch dieses wilde Fleckchen gearbeitet. Plötzlich tauchte die Lost Place Planke auf. Skurril. Da ist es wieder. Solche seltsamen Dinge entdeckt man nur durch die Dosenhatz. Die Dose ist in einem Topzustand. Alles trocken , alles heil, alles schön. Ich trug mich ein und wanderte zurück und habe wieder ein Stück Hamburg erforscht.Danke und Gruß Haube!!!","Robbbot / 10.07.2017 / gefunden Oo\\|//oOo \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻).  .Solche Bauruinen findet man ..(▌  . .auch anderorts, aber diese ist ../  \\ . .wirklich sehenswert. ~~~~.  Ob das an dem hübschen Cache liegt. Ein  Dank an den Owner für diesen schönen  Cache. ツ´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`°  O ","MCE / 25.03.2017 19:01 / gefundenMein erster bei Opencaching!Wir sind hier Zweck GC19EJP/OCD249 in der Nähe...Vielen Danke an rbx270 fürs hegen und pflegen.DfdC • LBM 25. März 2017@17:01 • OC#1","Nibelungen.HH / 04.03.2017 16:58 / gefundenMein erster geloggter OpenCache, zudem hier in meine Homezone. Vielen DfdC","oneways / 28.01.2017 / gefundenAuf meiner heutigen Cacherunde ging es heute auch in Richtung Lutherparkdort konnte dann dieser Tradi gefunden werden.TFTC  oneways  mit demTeam drachenmaedchen  ","drachenmaedchen / 28.01.2017 18:22 / gefundenDiese Dose wollte sich heute von uns -ONEWAYS und Frau drachenmaedchen- finden lassen. TFTCTeam **drachenmaedchen**","meerespanda / 14.10.2016 08:54 / gefundenMitten im Wald eine Leitplanke? Wer hätte denn damit gerechnet? Wir nicht. Und daran einen Cache dann doch irgendwie schon. XD","Dulski / 21.05.2016 16:00 / gefundenSchön auf dem nachhause Weg dort einmal vorbei geschaut. Schöner Cache, alles noch in Ordnung. ","Hemicellulose / 30.04.2016 / gefundenDen Ort kannte ich bereits von einem anderen Cache her, allerdings musste ich damals nicht so weit in die Wildnis vordringen, um an das Logbuch zu kommen.Liest man den Namen des Caches, hat man natürlich sofort gewisse Bedenken, aber die wurden vor Ort vollkommen zerstreut. Um einmal den heiligen Gral des Geocachens zu bemühen: Der Ort ist fast ein kleiner Lost Place! Langer Rede Sinn, der Cache beweist, dass auch Leitplankencaches Spaß machen können.Vielen Dank fürs Zeigen, sowie für das Legen und Pflegen des Caches.","MikroKosmos / 11.03.2016 / gefundenSachen gibt's im Wald...DfdC von µKosmosP.S. Zweitfinder!!","carlohh / 16.02.2016 / gefunden{FTF} um 10:08Neben Omas Handtasche glatt übersehen, dass hier noch eine Leitplanke rum liegt. Interessante Location, vor Ort steht auch ein Schreibtisch, falls jemand einen längeren Log verfassen möchte.Danke fürs Verstecken!"],"descriptionSnippet":"Leitplanke im Wald","status":"kann gesucht werden"}