{"hiddenAt":"03.09.2015","waypoint":"OC12566","coordinates":"E 006° 01.380' N 50° 46.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC12566","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Diese Safari ist nicht überall machbar sondern nur entlang des Westwalls (siehe Link weiter unten).Gesucht sind hier z.B. die Überreste von Schartenständen (Kasemattgeschützen), Ringständen (Tobruk) und Panzerkuppeln (auch Panzertürme genannt), Panzerabwehranlagen (siehe Höckerlinie) u.ä. entlang des Westwalls.Panzer bitte nur hier loggen:OC11551Diese Bauten sind bunkerähnlich angelegt, aber hier geht es eher um oben genanntes. Reine Bunkeranlagen bitte nur in dieser Safari loggen: OC11A1D(Natürlich dürfen die Bunker des Westwalls zusätzlich hier erwähnt werden.)Es muss - im Gegensatz zu Untergrund-Safari - nichts betreten werden, sondern es ist erlaubt nur von außen zu fotografieren.Einiges ist im Verborgenen zu finden, manches ist extra für die Öffentlichkeit zugänglich gemacht (z.B. im Saarland das B-Werk Besseringen).DER WESTWALLDer Westwall,entlang der Westgrenze des DeutschenReiches (von den Westalliierten auch Siegfried-Liniegenannt), war ein über ca. 630 km verteiltes militärischesVerteidigungssystem, das aus über 18.000 Bunkern, Stollen sowie zahllosen Gräben und Panzersperrenbestand. Er verlief von Kleve an der niederländischen Grenze in Richtung Süden bis nach Grenzach-Wyhlenan der SchweizerGrenze.Mehr unter: https://de.wikipedia.org/wiki/Westwall  Mein Beispiel:Der Westwall zwischenNiederrhein & Schnee-EifelBei diesem Relikt handelt essich um einen MG-Schartenstand mit Doppel-MG-Kasematte, Nr. 535/54 (Typ 108b). Der Schneeberg wurde Teil derFrontlinie als die 1. US-Armee am 12.09.1944 vor der Aachener Grenze stand undder Einbruch in das Deutsche Reich drohte.Am Schneeberg selbst gab es keine gravierenden Kampfhandlungen, um den Schneeberg fanden hauptsächlich Aufklärungsarbeiten statt.Doch finden sich auch hier Kampfspuren (sichtbare Granateinschläge und Beschußspuren in der Panzermauer), denn der Panzer stand damals in Vaals (in der Nähe der Kirche). Bodenfunde in Form intakter Munition sind ebenfalls noch zu finden!  Koordinaten: N50° 46.810 E 006° 01.380   Interessant ist auch die Panzersperre im Aachener Wald: Höckerlinie/Drachenzähne50° 43′ 25,96″ N,6° 04′ 42,25″ O   ungefähr 5 km von Aachen entfernt(Zone 32).Foto by AndreasHörstemeier [CC BY-SA 2.0 (http://creativecommons.org/licenses/by-sa/2.0)], viaWikimedia Commons Anderes Beispiel:SchleidenerStraße in Aachen, Ortsteil FriesenrathKoordinaten: N 50° 41.230 E 006° 10.638Der Verlauf ist sehr gut zu sehen via Google Map: https://www.google.de/maps/place/50%C2%B041'13.8%22N+6%C2%B010'38.3%22E/@50.6875156,6.1774747,173m/data=!3m1!1e3!4m2!3m1!1s0x0:0x0  Deine Aufgabe:Finde ein Relikt am Westwallund fotografiere es zusammen mit dir und / oder deinem GPS. Gibdie Koordinaten im Log an und lade das Foto mit dem Log hoch. Jederdarf diese Safari 3x als Fund loggen. (Bei unterschiedlichen Objekten!) JedesObjekt darf nur 1x genannt werden. (Teamlogssind erlaubt. Bitte nennt im ersten Log die Nicks aller Beteiligten.) Hinweiseund Bemerkungen sind jederzeit willkommen. Alle oben genannten Beispiele dürfen gern noch einmal verwendet werden. Fundlogs gelten ab Erstellungsdatum dieser Safari.  In eigener Sache:Diese Safari soll natürlich nicht den Krieg verherrlichen, sondern stattdessen sollte man die Relikte als Mahnmal sehen. Gegen das Vergessen...  Gruß C. Wer sich für  Relikte der Vergangenheit interessiert kann sich auch diese Safaris ansehen:Relikte im WaldRelikte aus dem Bergbauund Relikte entlang des Atlantikwalls (Eine Safari über die Maginot-Linie \"SVC: Relikte entlang der Maginot-Linie\" ist auch geplant, aber da war ich noch nicht selbst vor Ort. Wer mag kann mir natürlich zuvorkommen und selbst eine Safari über die Maginot-Linie erstellen.) © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"SVC: Relikte entlang des Westwalls von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":["rasibo / 18.02.2018 06:52 / gefundenDieses Foto entstand - gemeinsam mit @sabber_lott - auf der Brücke, die über die stillgelegte Güterbahnlinie Aachen-Laure aber - Bocholtz (NL) führt, und in der Bildmitte links den Westwall zeigt, der unmittelbar bis an die Bahnlinie heranführt.Die Brücke findest du in der Nähe des Caches GC32J8X bzw. bei den Koordinaten: N50° 48.8046 E6° 1.6776TFTVC","Q-Owls / 10.09.2016 / gefunden                                                               Ich hätte gar nicht erwartet, so weit im Süden der Pfalz Westwall-Reste zu finden. In diesem Fall ist es ein halb verschütteter Minibunker - so klein, dass er nicht wie viele andere gesprengt oder sonstwie entsorgt wurde.So bin ich unerwartet zu einem gelösten Safaricache gekommen. :-)N 49° 04.591 E 007° 58.008 (am Westwall-Wanderweg in der Südpfalz bei Bad Bergzabern) Hier gibt es trotz Aufräumungsarbeiten noch viele Relikte zu entdecken.Den dortigen GC-Cache (https://coord.info/GC2DYFH) habe ich aber leider nicht gefunden - trotz viel Harz an den Pfoten.","Katja104 / 24.04.2016 / gefundenDie Höckerlinie bzw. Panzersperre findet man in Aachen fast immer, wenn man sich in der Nähe der deutsch-belgisch-niederländischen Grenze befindet. Wir haben hier mal einen Abschnitt bei N 50°41.035'  E 06°10.832' fotographiert. DFDS","rolandforchrist / 24.03.2016 / gefundenWir sind im Urlaub und dabei auch im Saarland unterwegs. Hier gibt es etliche Relikte des Westwalls, aber was ist nur Bunker, auch wenn er zum Westwall gehört und was ist wirklich reines Relikt vom Westwall? Heute sind wir dann in Besseringen eh vorbeigekommen und wir haben das momentan geschlossene Bunkermuseum außen besucht. Dieses ist zwar schon im Listing erwähnt, aber eindeutig Relikt des Westwalls. So machen wir bei dieser Safari einmal den Anfang. Der Bunkermuseum befindet sich bei N49 27.920 E006 37.240Danke für die gute SafariideeMit freundlichem GlückaufRoland"],"descriptionSnippet":"Relikte aus den Weltkriegen entlang des Westwalls","status":"kann gesucht werden"}