{"hiddenAt":"15.12.2015","waypoint":"OC128B9","coordinates":"E 009° 12.314' N 48° 29.227'","link":"https://www.opencaching.de/viewcache.php?wp=OC128B9","description":"Am Anfang muss man zur Pomologie laufen. Der Cache ist in Wegnähe, aber unscheinbar.Bei ihm wohnt vielleicht ein Tier. Eine Haltung wie beim Heiratsantrag hilft beim Suchen. Viel Glück, viel Spaß und gute Suche! © Livendel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Pokémon von Livendel","cacheType":"normaler Cache","terrain":1,"logs":["eltopo00 / 13.01.2018 / nicht gefundenNaja. Viel hatte ich mir nicht versprochen, da seit eineinhalb Jahren hier nicht mehr geloggt wurde. Und angesichts der diversen Hinterlassenschaften drumrum habe ich auch nicht mit letzter Akribie gesucht, geschweige denn (Vorlog) \"hineingefasst\". Insofern ist es gut möglich, dass irgendwo im hinteren Bereich noch eine verlorene Dose herumliegt ...Falls der owner noch aktiv sein sollte (sein Profil liest sich anders), wäre es schön, wenn er mal nachschauen würde.Der Park ist ja ganz nett, aber es gibt hübschere Ecken darin (z. B. an den Brunnen ...)","Nelly 01 / 24.08.2016 / gefundenGestern ein paar Caches in Reutlingen gemacht und auch hier fündig geworden. Es brauchte eine Weile bis wir das richtige Objekt gefunden hatten und dann musste man ziemlich reingreifen. Dann hatte ich aber plötzlich den Cache in der Hand und wir konnten loggen ;)","ekorren / 24.08.2016 00:40 / gefundenDa die Beschreibung ja nicht allzu viel hergibt und ziemlich unklar war, wie gut die Koordinaten sind, haben wir hier längere Zeit alles mögliche abgesucht, aber die richtige Stelle übersehen. Aber irgendwann zeigte sich die Dose dann doch :)","Edy83 / 16.05.2016 16:55 / gefundenTFTC","Matrina / 16.05.2016 16:55 / gefundenZusammen mit Edy83 gehoben. ","snecha / 07.04.2016 14:16 / gefundenAuf dem Weg zum Auto noch einen kleinen Umweg eingelegt und die Dose schnell gefunden. Danke fürs Auslegen.OC #13","w.maybach / 16.12.2015 / gefundenWir haben eine weile gesucht. Wir haben genau hingeschaut und gefunden.","johnnyguitar99 / 15.12.2015 14:05 / gefundenFTF im Team!!Heute Mittag spontan beschlossen mit Lena771999 zu diesem neuen Cache aufzubrechen. Auf OC sind die FTFler ja nicht so schnell .  Die Dose konnte dann auch nach kurzer Suche von Lena771999 entdeckt werden und das Logbuch war auch noch weiß!TFTC"],"descriptionSnippet":"Pokémon Versteck ","status":"kann gesucht werden"}