{"hiddenAt":"24.07.2015","waypoint":"OC1233B","coordinates":"E 009° 40.840' N 54° 48.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC1233B","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Roter Abschnitt 1 BONUSDer Cache liegt nicht an den Listing-Koordinaten!Ihr müßt mindestens 6 Dosen des Abschnitts 1 gefunden haben und die Bonuszahlen in diese Koordinate einfügen:Nord 54° 47.ABC Ost 009° 40.DEFDer Limes balticus ist ein OC-Only Landschaftstrail und mehrfach redundant aufgebaut. Es gibt keinen Start und kein Ende.Er besteht aus Hunderten von Caches in Angeln; aus Nanos, Virtuals, Multis, kletter-, schwimm-, Nachtcaches, Kniffligem... aber überwiegend Micro-PETlingen in leichten Verstecken, mit eindeutigen Hints. Hauptstraßen vermeidend, zu manch Lokalkolorit und versteckten Eindrücken führend.In Himmelsrichtungen mit je sechs Abschnitten eingeteilt, welche wiederum aus jeweils 12 Dosen +Bonus bestehen. Jeder Abschnitt hat eine eindeutige Farbe und in dessen Caches befinden sich Bonuszahlen - willkürlich verstreut und doppelt vorhanden. Diese führen zum jeweiligen Rätselcache. Sechs Zahlen aus Bonus-Dosen werden benötigt für den Superbonus \"OC Eins Zwei Drei Vier Fünf\".Es gibt keine Stifte, Tauschgegenstände oder Geokretys in den Dosen.Es wird empfohlen:Einen Abschnitt im Uhrzeigersinn zu (be)suchen.Fahrräder zu nutzen.Einen Photoapparat mitzunehmen.Sich vor einem Ausflug immer die aktuelle GPX-Datei herunterzuladen.Die D/T-Werte sowie die Attribute zu beachten. Die letzte Zahl im Logbuch hinter dem Text „Bonus: xxx“ ist das Passwort, um diesen Cache zu loggen.© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnuvagre erpugf, vz Jnyq. Npug-fgäzzvtre-Onhz nz Sryq. Obexraerfgr.","caseType":"klein","difficulty":2,"condition":"ok","name":"Limes balticus 1 Bonus von Le Dompteur","cacheType":"Rätselcache","terrain":1.5,"logs":["Le Dompteur / 24.08.2017 / HinweisCachekontrolle durchgeführt, alles in Ordnung und auffindbar.Hier habe ich ein kurioses Ding neben dem Cache gefunden. Das bringt mich auf eine Idee für mein Projekt: \"Chinesisch für Anfänger\"...","Angiebjarnebjoern / 29.08.2016 / gefundenNachdem wir jetzt also die Richtung hatten, ging es los. Diesmal hatten wir wieder Oma zur Unterstützung mit und sie hatte auch gleich den richtigen Riecher.Die Freude beim Sohnemann war groß, als er sich eine Urkunde für den TTF mitnehmen konnte. (Die darf doch mit, oder?)Jetzt haben wir den 1. Bonus für den Super-Bonus, juchu ","Sig.Rossi / 23.10.2015 16:13 / nicht gefunden12 Dosen gefunden, aber diese wollte sich nicht zeigen.","Geo-Pasti / 19.10.2015 / gefundenEinPowertrail  in unserer Homezone, der schonseit Wochen quasi direkt vor unserer Haustür liegt, lässt sich irgendwann einfachnicht mehr ignorieren. Auch oder gerade weil wir „eigentlich“ keine PT mögen und lieber einenqualitativ guten Cache besuchen als 10 Petlinge unter einer Bank oder in einerAstgabel. Doch was tutman nicht alles gern als Fan der Dompteur – Caches… Also begaben wir uns zu einem Seitensprung zu Opencaching und nahmen diesepersönliche Challenge an, die wir in drei Etappen fast alle mit dem Fahrradbewältigten. Zu Fuß hätten wir wahrscheinlich aufgeben, denn es kamen dochinsgesamt über 50 km zusammen.Mit Ausnahme von fünf oder sechs Caches haben wir alle sehr gut und schnell findenkönnen. Es waren auch ein paar richtig schöne Verstecke dabei. Besonders vielSpaß hatten wir bei einer Klettereinlage und besonders gut gefallen hat uns derMini-LP und die Final – Location.Auch gefiel uns die klare Struktur des Trails und die Idee mit den Redundanzenund dem Finden der Zwischenziele (Bonus) ohne viel Rechnerei.Fazit:Trotzdem werden wir wohl keine Fans von Powertrails werden. Wir bedauern eherdie inflationäre Entwicklung zum „Schneller, höher, weiter, mehr, mehr, mehrund die Jagd nach Gummipunkten bei GS….Doch unser Einblick bei OC  ist auchnicht ungetrübt, denn wenn man  sieht,dass Caches mehrere Monate so gut wie gar nicht besucht oder geloggt werden,kann das auch nicht wirklich Sinn der Sache und motivierend für die Owner sein.Dosen sollen ja schließlich gefunden werden, man versteckt sie ja nicht zumSelbstzweck!Geradedeshalb gilt unser großes Kompliment und Dankeschön dem Dompteur für seinEngagement, die viele Mühe und die Arbeit, die er sich bei der Ausarbeitung desLimes Balticus gemacht hat. Hoffentlich werden sich noch viele CacherInnenauf  diesen Weg machen.  Beste Grüßeaus der Homezone von Geo-Pigeon und antipasti als OC-Team Geo-Pasti ","ISvea / 11.10.2015 / gefundenSo, nun endlich der Bonus. Nachdem ich hier die Richtung identifizierte, wo ich suchen musste, rief ich Cdog zur Hilfe, tatsächlich habe ich hier wieder erstaunt beobachtet, wie mir Cdog mit Nasenstubser auf die Richtige Stelle mir zeigte, wo der Cache lag. Hier war sogar noch eine Urkunde drin, was mich schon wunderte, da ich auf meinem Trail, im Logbuch schon den einen oder anderen vorlogger hatte. Ich freue mich trotzdem über die Urkunde in meiner Hand und den Eintrag als FTF ins Logbuch! :)"],"descriptionSnippet":"Trail  zwischen den Fjorden","status":"kann gesucht werden"}