{"hiddenAt":"09.06.2015","waypoint":"OC120F4","coordinates":"E 013° 43.043' N 54° 21.646'","link":"https://www.opencaching.de/viewcache.php?wp=OC120F4","description":"Leider gibt es hier in Baabe noch keine einzige oc-Dose, dies will ich hiermit ändern!Erwartet nichts besonderes, nur ein Punkt mehr für zwischendurch.Da ich mich nicht um die Dose kümmern kann, gibt es in ihr kein Logbuch wie gewohnt. Stattdessen beherbergt sie ein kleines, laminiertes Zettelchen, auf dem das Paßwort zum Loggen steht.Achtet bitte auf Muggels, die in der Saison dann doch in Massen auftreten können. Falls die Dose wegkommt, wandert sie ins Archiv!Viel Spaß!Nachtrag 2.10.2016: Die erste Filmdose wurde gemuggelt, nun liegt ein weniger auffälliger Nano.© TausRbeiD, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"nano","difficulty":2,"condition":"ok","name":"TausRbeiD´s Baabe-Besuch von TausRbeiD","cacheType":"normaler Cache","terrain":1.5,"logs":["leinad-red / 12.06.2017 / nicht gefundenAuch im zweiten Jahr konnte ich die Dose hier nicht finden.Aber aller guten Dinge sind ja 3. Grüße leinad-red","Bonsai1981 / 23.05.2017 19:22 / gefundenDanke fürs legen und pflegen","Mr.Bubble / 22.05.2017 19:52 / gefundenDanke fürs legen ich hatte erst wo anders gesucht aber da das GPS etwas ungenau war würde ich erst später fündig","ToMiA / 16.04.2017 22:12 / gefundenEigentlich wollten wir wegen der kalten Temperaturen etwas mehr in Bewegung bleiben. Aber ein paar Minuten hat es doch gedauert, die richtige Stelle zu finden. TFTC!","juppies / 22.02.2017 15:05 / gefundenRelativ schnell gefunden, ein guter Cache für zwischendurch. tftc","Jone1974 / 15.02.2017 19:15 / gefundenDer Kleine war schnell gefunden, dank Taschenlampe und Spürnase. Danke fürs herführen","pudelsven / 29.12.2016 18:49 / gefundenBei einer Küstenwanderung mit Freunden aus Jena gefunden","ja-ma-to / 25.10.2016 / gefundenDiese Dose sollte eigentlich die erste auf unserer Runde durch Baabe und Sellin werden. Leider wurde die finale Location gerade durch Muggel belagert. So entschlossen wir uns, erst den nahegelegenen GC-Cache Kurpark Baabe zu machen. Anschließend konnten wir die kleine Dose schnell entdecken. Wir \"lieben\" diese Winzlinge.Leider haben wir vergessen, uns das Passwort zum Loggen zu notieren. Der Owner gab uns aber sehr schnell das O.K. zum Loggen. Dafür an dieser Stelle ein Dankeschön.Vielen Dank für den Cache und Grüße aus Berlin.","reiner2903 / 13.10.2016 14:38 / gefundenAlles in Ordnung mit der Dose sie war schnell gefunden. Das passwort ist nicht für Kinder unter 10 Jahren.Hi hi","TausRbeiD / 02.10.2016 / kann gesucht werden","TausRbeiD / 27.09.2016 / momentan nicht verfügbarErstmal kurze Pause. Bin ab 1.10. vor Ort, um eine neue Dose zu legen, und kleine Veränderungen vorzunehmen.","TausRbeiD / 18.08.2016 09:16 / HinweisScheinbar ist dieser nun doch auf wundersame Art und Weise verschwunden.Kann aber erst in der ersten Oktoberwoche für Ersatz sorgen, da bin ich wieder vor Ort.Wer mir bis dahin seine Vermutung (als Wort oder Bild) mitteilt, bekommt von mir das Logpasswort zugeschickt.","MoChri / 17.08.2016 17:00 / nicht gefundenAuch nichts gefunden... der Cache ist wohl wirklich verschwunden... MoChri","leinad-red / 11.08.2016 / nicht gefundenAuch ich konnte bei 2 Versuchen nichts entdecken. Und so viele Versteckmöglichkeiten die auf die Beschreibung und den Hint. gibt es ja dort nicht.","Fliesenseppel / 10.08.2016 16:35 / nicht gefundenHaben ihn nicht gefunden, vermuten das die Dose abhanden kam.","powerHaSe / 10.05.2016 07:00 / gefundenGute Idee. Auch für Anfänger wie mich zu finden. Hab es in der Frühe aufgesucht, als noch wenige Muggels unterwegs waren. Vielleicht sollte ein üblicher GeoCache Hinweis rein, das es sich um einen Cache handelt und er nicht entfernt werden soll. Hab leider keinen mit, sonst hätte ich einen reingelegt.","Sweety&Sunny / 18.04.2016 21:29 / gefundenSuper gefunden. Am genialsten ist ja das passwort. Sweety&Sunny 19. April 2016","MadlenundSven / 22.03.2016 11:08 / gefundenGut finden können bei unserem Morgenspaziergang 😁","dskip / 20.03.2016 20:03 / gefundenEigentlich haben wir gestern schon loggen wollen - da fehlte dann aber unser Bild vom Passwort. Heute war es dann optimal, weil wir dann auch noch den Cache im Wald loggen konnten. Allerdings gab es heute kein leckeres Fischbrötchen... DFDC aus Bremen!","WhiteJack / 31.01.2016 14:00 / gefundenSchnell gefunden. Guter Cache für zwischendurch!"],"descriptionSnippet":"","status":"kann gesucht werden"}