{"hiddenAt":"07.04.2003","waypoint":"OC1239","coordinates":"E 009° 58.003' N 51° 35.889'","link":"https://www.opencaching.de/viewcache.php?wp=OC1239","description":"Die vor dem Jahre 1100 erbaute \"Burg Plesse\" ist auf einem bewaldetenBerg gelegen. Vom Ausssichtsturm hat man einen Blick bis zum Hohen Meißner - dem Kaufunger Wald &#8211;Sollingvorland und weit in das Leinetal hinein.Der Ausblick bei N51° 35.855  E 9° 57.893 ist sehr zu empfehlenCache wurde umgesetzt. Er befindet sich jetzt ausserhalb der Ruinen.Ich hoffe das der Cache dieses mal nicht achtlos von irgendwelchen Aufräumern entsorgt wird.© darkscout, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvrs va qra Jhemrya rvarf Onhzrf - ervatervsra haq anpu erpugf","caseType":"normal","difficulty":1,"condition":"ok","name":"Burg Plesse von darkscout","cacheType":"normaler Cache","terrain":1.5,"logs":["geo-gax / 27.05.2017 / gefundenHeute auf einem Tagesausflug die Burg Plesse besucht. Dieser Cache konnte gut und schnell gefunden werden.Damit ist deses auch unser erster OC Log.DFDC","wanja2016 / 19.02.2017 / gefundenDIesen schönen Cache habe ich auf einer schönen Cachetour finden können. Vielen Dank!","ReneFFM / 13.05.2016 / gefundenNach dem wir die ersten zwei Caches der Farbenspiel-Reihe besuchen, hier nahe des Parkplatz noch diesen Tradi besucht und erfolgreich gefunden/geloggt.TFTCReneFFM","Belusi / 24.01.2016 16:35 / gefundenSehr einfach zu finden. Auch für Kinder. Legostein rein, Delfin raus. DfdC","topo54 / 19.10.2015 / gefundenNebel, leichter Nieselregen und alles glitschig - da war der letzte Meter für Niemand99 und mich nicht so ganz einfach.DfdC","eaglewing / 09.08.2015 / gefundenGefunden! Viele Muggels-Achtung! Logbuch total durchweicht, kein Schreibgerät im Cache. ","Team-oreg86 / 25.08.2014 17:45 / gefundenDurch die Cacher-Autobahn schnell gefunden.Danke für diese Dose - Team-oreg86","Kuschelkarotte / 16.08.2014 / gefunden[b][orange]nachdem wir den WIG Smilie Farbenspiel absolviert hatten besuchten wir auch diesenTradi um uns im Logbuch zu verewigen. An diese Stelle gehört ein Cache um diesenhistorischen Ort zu ehren. Da dieser Cache den Sinn von Geocaching wiederspiegelt verleihen wir ein orange eingefärbtes blaues SchleifchenDanke fürs herlocken und zeigenDfdCsagt Kuschelkarotte# 3452","bolschoy / 13.07.2014 12:21 / gefundenGut gefunden. ...mein erste fund überhaupt ","Mr.Lennox / 11.06.2014 22:43 / gefundenVorhin mit favaro.137 noch eine kleine Radtour zur Burg Plesse unternommen und die schöne Aussicht genossen. Dabei sind wir nicht drum herum gekommen und diese Ecke mal genauer anzusehen. Vielen Dank fürs Verstecken!Cogeloggt bei GC.","asterix 2003 / 24.04.2014 / gefundenAuf unserer Mopedtour durch Osterode und Umgebung auf dem rückweg gefunden.Nachdem alle Baumstämme durchsucht waren hatten wir die Dose in der Hand.TFTC Asterix 2003","maenne73 / 21.04.2014 / gefundenSchöner Cache gut zu finden","rbs_phoenix / 09.01.2014 12:22 / gefundenMein erster Cache:) Ist noch da, allerdings hat der Behälter ein Loch, somit sind die Inhalte etwas feucht. Logbuch ist aber beschreibbar. TFTC","netzzitrone / 12.02.2013 / gefundenNachdem erfolgreich Farbenspiel, hab ich mit den 919ern auch diese Dose noch schnell mitgenommen. Troz Schnee und Eis heile hin und zurück gekommen. tftc.","Hexer71 / 11.11.2012 / gefundenHeute zusammen mit Chefkoch Dano in dieser schönen Gegend unterwegs gewesen. Der Wettergott war uns gnädig und hat uns vor Regen verschont. Dafür waren die Wege umso matschiger - auch im Wald setzten wir uns dank dem nassem Laub ein paar mal auf den Allerwertesten. Dafür gab´s wenig Muggels. Insgesamt also ein gelungener Tag! Diesen Cache haben wir gut gefunden! TFTCGruß aus WellerodeHexer71","Flämmchen1 / 28.10.2012 / gefundenIn luftiger Höhe konnten wir hier schnell fündig werden. Vielen Dank sagt Flämmchen1 ","Feuerrecke / 28.10.2012 / gefundenNach dem Kaffee schnell gefunden. Danke und Grüße aus Ennepetal Feuerrecke","Pumuckl81 / 03.10.2012 / gefundenSchnell beim Spaziergang gefunden :)Die Kinder fanden's toll!Danke Pumuckl81","Dietrolle / 06.08.2012 / gefunden","slentil / 05.08.2012 / gefundenZum Abschluß unserer Runde noch die Burg besucht und den Cache geloggt.Vielen Dank für`s Verstecken."],"descriptionSnippet":"Auf einer Burg in der nähe von Göttingen","status":"kann gesucht werden"}