{"hiddenAt":"18.07.2015","waypoint":"OC122C7","coordinates":"E 010° 52.843' N 53° 58.013'","link":"https://www.opencaching.de/viewcache.php?wp=OC122C7","description":"Der HD-Livestream aus dem Kurort Travemünde, „Lübecks schönster Tochter“, zeigt rund um die Uhr das Geschehen an der Strandpromenade und dem zwei Kilometer langen Sandstrand. Direkt an der Travemündung gelegen, ermöglicht der Stream der Lübeck und Travemünde Marketing GmbH zudem einen großartigen Blick auf die nah vorbeifahrenden Schiffe. Begebt Euch zu den Koordinaten N53° 58.013' E10° 52.843'. Dort steht Ihr halbwegs vor einer Webcam, die jede Sekunde fotografiert. Nun braucht Ihr nur noch jemanden zu bitten, ein Bild von der Webcam zu speichern. Mit einem Smartphone kann man die Screenshots (Internetempfang vorausgesetzt) selbst machen.Um diesen Cache zu loggen müsst Ihr ein Foto von Euch posten, das von der Webcam aufgenommen wurde und auf dem Ihr gut zu sehen seid. Wie Ihr das anstellt, ist Euch überlassen: egal ob Regenschirme, Transparente, Warnweste, Luftballons, Scheinwerfer, Betttücher, Hände hoch...alles was den Zweck erfüllt ist willkommen! visit:  WebCam  ·  Live ·  Travemünde: Strand - 24 hours  ·  Wie loggt man einen WebCam-Cache?Go to the coordinates N53° 58.013' E10° 52.843'. You will be in front of a webcam that takes a picture every seconde.Now you need someone to save the picture of yourself taken by the webcam or save it as a screenshot on your smartphone. To log this cache, you have to post this picture. The picture should allow to identify you. How you do that is up to you, if you want:holding up an umbrella, banners, warning vests, balloons, headlights, or cheering into the camera... all the purpose is welcome!  © GE0, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vs gur jropnz vf bssyvar, cyrnfr gnxr n cubgb bs lbhefrys be lbhe TCF/fznegcubar, fubjvat gur jropnz va gur onpxtebhaq.","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Lübeck-Travemünde Strand, Ostsee von GE0","cacheType":"Webcam-Cache","terrain":1,"logs":["Nachttraeumerin / 03.10.2017 14:45 / gefunden[FTF]An diesem Tag war ich mit Freunden vor Ort.Da meine Technik mitspielte, konnten wir auch ein Foto/Screenshot machen.Tftc sagt Nachttraeumerin aus Lengerich"],"descriptionSnippet":"【ツ】 HD-Livestream","status":"kann gesucht werden"}