{"hiddenAt":"22.07.2015","waypoint":"OC1232B","coordinates":"E 002° 10.292' N 56° 12.372'","link":"https://www.opencaching.de/viewcache.php?wp=OC1232B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Einleitung:Einst zeigten sie den Stolz der Meere. Viele namhafte Schiffe trugen sie, wurden für politische Zwecke in Schlachten versenkt oder liegen heute angetäut als Museen. Was bleibt von der Seefahrer-Romantik? Die Galionsfiguren! Oftmals liebevoll geschnitzt und reich verziert. Viele für die Nachwelt erhalten.Seemannsgarn dazu:Dem spanischen Segelschulschiff „Juan Sebastián de Elcano“ soll vor nicht allzu langer Zeit die Einreise in einen US-Amerikanischen Hafen zu einem Groß-Seglertreffen verweigert worden sein, weil die Galionsfigur zu barbusig sei und damit die prüden Gemüter der Gastgeber hätte erhitzen können...„Der Galionsfigur der britischen Fregatte 'Brunswick', die den Herzog von Braunschweig in schottischer Nationaltracht darstellte, sei am 1. Juni 1794 der Hut vom Kopf geschossen worden. 'Es schickt sich nicht', so meinten einige Seeleute, 'dass der edle Lord seinen Feinden barhäuptig entgegentritt'. Der schwerverwundete Kapitän stellte als Ersatz seinen goldbetressten Galahut zur Verfügung, worauf die britische Flotte gegen die Franzosen gewonnen habe.\"\"Das amerikanische Kaperschiff 'General Armstrong' führte eine Galionsfigur von großer Ähnlichkeit mit dessen Porträt. Als das Schiff 1814 bei Faial versenkt werden musste, um nicht in die Hände des Feindes zu fallen, habe die Mannschaft darauf bestanden, die Figur zu retten. Trotz Kanonenfeuers sei die Galionsfigur abgesägt und in einem Boot an Land in Sicherheit gebracht worden.\"\"Als einmal ein Segelschiff nicht nach dem Willen des Kapitäns gelaufen war, habe dieser einem Matrosen befohlen, der Galionsfigur, einer Frauengestalt, mit dem Schwabber sanft das Gesicht zu kitzeln und dabei zu sagen: 'Loop, min Deern, loop to!' (='Lauf, mein Mädchen, lauf schnell'). Nach wenigen Augenblicken sei ein günstigerer Wind aufgekommen, und das Schiff habe gute Fahrt gemacht.\"Zum Beispielphoto:„Die Gorch Fock hat ihre Galionsfigur bisher fünf Mal gewechselt. Die Form der Figur, ein stilisierter Albatros, blieb bis auf Details gleich. Der Entwurf stammt von dem Bochumer Künstler und vormaligen U-Boot-Kommandanten Heinrich Schroeteler.Der erste Albatros von 1958 bestand aus Holz, er riss nach wenigen Jahren ab.Die Ersatzfigur war ebenfalls aus Holz. 1969 wurde sie aus Gewichtsgründen ausgetauscht. Zunächst wurde die Galionsfigur in der Marineschule Mürwik aufgestellt, später vor dem Marinestützpunkt Olpenitz bei Kappeln. Nach der Schließung des Stützpunkts und einer öffentlichen Debatte über den Verbleib der Galionsfigur fand diese nach gründlicher Aufarbeitung am 29. November 2012 am südlichen Brückenkopf der Schleibrücke in Kappeln ihren neuen Platz.Der dritte Albatros war aus leichterem Polyester. Er zerbrach, als er bei einer Überholung der Gorch Fock in der Elsflether Werft von 2000 bis 2001 abgebaut werden musste.Der vierte Albatros war ebenfalls aus Polyester. In der Nacht zum 11. Dezember 2002 im Ärmelkanal ging die Galionsfigur in schwerer See verloren.Der fünfte Albatros wurde von den Schiffsbildhauern Birgit und Claus Hartmannaus Schwanewede aus Eschenholz gefertigt. Er ging am 5. Dezember 2003 etwa 100 Seemeilen westlich der französischen Küste in einem Sturm verloren.Der sechste Albatros besteht aus kohlenstofffaserverstärktem Kunststoff.\"Unter Seeleuten herrscht(e) oftmals ein tiefer Aberglaube:„Die Galionsfigur wurde von der Mannschaft als Schutzpatron, als Talisman, angesehen. Von ihr hing das Gelingen einer Reise ab; ihre Beschädigung oder gar Zerstörung war ein böses Omen und signalisierte großes Unglück; das Schiff wurde zu einem Unglücksschiff.“Ob die tödlichen Unfälle auf der Gorch Fock seitdem…?Safari & Logbedingung:Findet eine Galionsfigur eines Schiffes auf dem Trockenen!(Wenn das „darangenagelte“ Schiff in einem Museum steht, ist’s auch schön - aber nur, wenn dieses Schiff kein Modell oder Nachbau ist :) Im Beispielbild bei N 54° 39.595 E 009° 56.290 in Kappeln (PLZ 24376), ist’s die Zweite aus Holz der Gorch Fock.Fügt Eurem Logeintrag bitte ein Photo bei, auf dem Euer GPS oder etwas Persönliches erkennbar ist.Wie immer gilt: Ein Cacher => ein Schiff => ein Logeintrag. Merci!N.B. In eigener Sache: Dieser Cache ist Frank H. gewidmet, der solche „such-mich-doch-Rätsel“ haßt. An diesen Startkoordinaten kann er aber gar nicht vorbeilaufen Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvc süe \"Ynaqenggra\":Nyf „Fpuvss“ tvyg qnf, jnf rvara refgra Bssvmvre haq / bqre Xncvgäa (=ivre Fgervsra nhs qre Fpuhygre!) ung(gr).Fryofg qvr Jvxvatre unggra fbypur… zrue bqre jravtre ;-)Nyyrf naqrer fvaq „Obbgr“!","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Von Politikern und Matrosen II SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":["Le Dompteur / 30.12.2017 / HinweisCache wurde in die Nordseespirale zu N 56° 12.372 E 002° 10.292 verlegt.","anmj / 15.11.2017 / HinweisIch bin in Schweinfurt auf eine Galionsfigur gestoßen, leider war sie auf einem nachgebauten Schiff, das als Fischstand auf dem Markt dient und ist somit für diese Safari nicht geeignet. Deshalb logge ich hier nur einen Hinweis und kein gefunden. Gruß ANMJ","dogesu / 28.10.2017 / gefundenAuf dem Gelände der Marinestation Kopenhagen befindet sich eine Galionsfigur ohne das zugehörige Schiff. Lediglich der Mast steht noch daneben. Da es sich um ein militärisches Gelände handelt, konnte ich nicht direkt hingehen und nachschauen, ob es eine Infotafel dazu gibt, oder ob das zugehörige Schiff etwa verbuddelt wurde N 55 41.045 E 12 36.450Danke für die Safari-Aufgabe, dogesu","Fördezwerg / 17.06.2017 19:16 / gefundenHaben heute morgen diese wunderschöne Galeonsfigur Gefion im Kurpark von Eckernförde gefunden.N54° 27.861 E009° 50.427Es ist zwar nur eine Kopie, aber sie steht hier.Das Original steht im Eckernförder Rathaus, welches heute leider nicht geöffnet hatte.N54° 28.271 E009° 50.128Die Geleonsfigur gehörte der dänischen Fregatte SMS Gefion, welche später an die Preußen versteigert wurde. Danach erhielt die Fregatte den Namen SMS Eckernförde.Weiteres gibt es dazu im Wikipedia zu lesen unter SMS Gefion oder Gefion-Brunnen Eckernförde.","Nachtwolf1954 / 18.11.2015 / gefundenMoin.Diese beiden Galeonsfiguren befinden sich in meiner Heimatstadt Bremerhaven. Die Nummer 1 befindet sich im \"Columbus-Center\" (Einkaufscenter) und die Nummer 2 ist Teil des Kunstwerkes \"Bugwelle von Bremerhaven\".Koordinaten: N53° 32.487' E008° 34.869'Gruß aus der Seestadt BremerhavenNachtwolf ","Woody Woodpin / 23.07.2015 / gefundenSollte man am Tag der Bundeswehr am 13. Juni 2015 oder einem der regelmäßigen \"Tag der offenen Tür\" Events in der Marineschule Mürwik Folge leisten/geleistet haben, so findet man direkt beim Haupteingang unter dem inzwischen privatisierten Wasserturm die Galionsfigur der S.M.S. Deutschland, Stapellauf 1904, Abwrackung zwischen 1920 und 1922.Koordinaten für die Galionsfigur: N 54 48.798 E 9 27.546Das weitere Schicksal der S.M.S. Deutschland und ihren Schwesterschiffen kann in Wikipedia (https://de.wikipedia.org/wiki/SMS_Deutschland_%28Schiff,_1904%29) verfolgt werden."],"descriptionSnippet":"Galionsfiguren an Land finden","status":"kann gesucht werden"}