{"hiddenAt":"09.02.2016","waypoint":"OC12A87","coordinates":"E 003° 15.721' N 55° 46.216'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A87","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Finde Ruinen von Schlössern und Kirchen oder Teilbauwerken davon. Historisch heißt hier: Baujahr vor dem Jahre 1900. Industrieruinen, verfallene Häuser und andere Gebäude, auch nach 1900, kannst du hier loggen: Safari: lost place  OC11EC1Ruinen von alten Klöstern und Klosteranlagen gehören dann hier hin: Klöster (Safari-Cache)  OC10A7DRuinen alter Bahnhöfe können dann hier dokumentiert werden: Safari: Ehemalige Bahnhöfe OC110E6Ruinen von Burgen darfst du dann hier hinterlegen: SVC - Auf Burgen-Tour  OC10E80 Logbedingungen:1.Finde eine Ruine, die den Bedingungen entspricht.2.Mache bitte mindestens ein Foto der Ruine mit einem persönlichen Merkmal. Daskann dein GPS, ein mitgebrachter Gegenstand, oder du selbst sein. Stelle dieses Foto indeinem Log ein. (Siehe Beispielfotos)3.Messe die Koordinaten ein und nenne diese in deinem Logeintrag.4. Nenne den Namen (oder Bezeichnung) und das Baujahr des Objektes in deinem Log, das kann auch mittels Foto einer Infotafel geschehen.5.Jedes Objekt kann nur einmal als gefunden geloggt werden.6. Pro Account darf diese Safari 3 x geloggt werden. Natürlich unterschiedliche Objekte, die auch mindestens 500m auseinander liegen müssen. Unser Beispiel ist die Turmruine der Schlosskapelle bei N51 35.885 E007 05.393 und darf noch einmal geloggt werden. Historischer Hintergrund: Das alte Dorf Westerholt, wird auch das \"Westfälisches Rothenburg\"genannt. Schloss, Wallanlagen und Dorf sind wunderbar erhalten. Die alte Schlosskirche (früher Dorfkirche) wurde erstmalig im Jahre 1310 urkundlich erwähnt und befindet sich im südlichen Teil des alten Dorfes. Im Truchsessischem Krieg 1583 wurde die Kirche zerstört und später wieder aufgebaut. Der Kirchturm, um dessen Ruine es hier geht, stammt aus dem Jahre 1696. Mit dem Bau der großen Kirche St.Martinus ging die Schlosskapelle 1907 wieder in den Besitz der Grafen von Westerholt über. Übriggeblieben ist die Turmruine und das erhaltene Chorschiff, das aber nur noch als Gruft und Krypta derer zu Westerholt dient.VielFreude und Erfolg wünschen euch:Roland + RitaBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © rolandforchrist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Mahnmale der Vergänglichkeit - historische Ruinen (Safari) von rolandforchrist","cacheType":"virtueller Cache","terrain":2.5,"logs":["Le Dompteur / 02.01.2018 / gefundenGefunden bei N 54° 44.456 E 009° 37.006 in Winderatt.Das legendäre Schloß des Herren vom Winde: Die \"Grauburg\".Naja; \"gefunden\" ist übertrieben, denn danach suchen die Historiker schon seit Jahrhunderten. DASS sie hier war, ist unstrittig. WAS hier war, versuchen alle Jahre wieder Laien mit Metalldetektoren auszubuddeln. Außer ein paar quaderförmigen Steinen war aber nichts spektakuläres dazwischen. Weil dieses ein besonderes Naturschutzgebiet ist, scheiden Bodenradar-Überfahrten oder professionelle Grabungen aus.So bleiben die Legenden und spinnen sich weiter...DFDS","Nelly 01 / 23.08.2017 / gefundenIn Budapest auf der \"Margit-insel\" gab es vor ein paar Jahrunderten auch ein Kloster, bei dem nur noch ein paar Reste übrig sind, aber noch genug um die ehemalige Klosterruine zu erkennen. Da wir die Klostesafari schon geloggt hatten, wir die ehemalige Kirche auf der Insel nicht so recht erkennen konnten, loggen wir jetzt die gesammte Ruine eben hier. Sie steht bei N 47° 31.759' E 19° 03.094'.","ekorren / 23.08.2017 / gefundenVon der Maria-Magdalena-Kirche (Mária Magdolna-templom) in Budapest (Ungarn) stehen nur noch der Turm, ein paar Grundmauern und ein rekonstruiertes einzelnes Chorfenster. Die heutigen Teile stammen wahrscheinlich von Ende des 17. oder Anfang des 18. Jahrhunderts, nachdem der Vorgängerbau 1686 zerstört wurde. Genauere Angaben habe ich auf die Schnelle nicht gefunden.Nelly 01 und ich sind bei einer Stadtbesichtigung hier zufällig vorbeigekommen. Erst wollte ich die Kirche für die Glockenspielsafari loggen, aber dann haben wir ein paar Tage später noch ein schöneres gefunden, dem wir auch mal lauschen durften - also benutze ich die Bilder jetzt eben für diese Safari hier :)Position:N 47°30.235 E 19°01.747","Seebaer777 / 20.08.2017 / gefundenBei der Safari musste ich direkt an das Zwischenwerk IX b denken, ein Relikt aus Preussenzeiten.Ist zwar weder eine Kirche, noch ein Schloss, aber der Owner war von der Idee begeistert. Als ein neuer Cache in der Nähe gepublished wurde, radelte ich nicht nur zum Cache, sondern auch noch in einem etwas größeren Umweg zum Zwischenwerk.Vor einigen Jahren war ich dort schonmal gewesen für ein GC-, aber auch für ein OC-Cache (OC1140B)Zu der Zeit musste man in das Gebäude einsteigen, konnte Party-Relikte von Jugendlichen entdecken, aber auch eine Info für ein Passwort zum loggen.Heute ist dieser Cache entschärft und es muss nur etwas außerhalb gesucht werden.Koords: N 50 55.189 E 007 01.597Weitere Infos:https://www.youtube.com/watch?v=mUv8hRr9qfY http://www.koelner-festungsbauten.de/files/zww9b/vingst.htmhttp://www.bilderbuch-koeln.de/Fotos/humboldt_gremberg_zwischenwerk_ixb_in_gremberger_w%C3%A4ldchen_am_autobahnkreuz_architektur_fassade_161642http://elefantenmike.de/blog/zwischenwerk-ix-b/","dogesu / 30.07.2017 / gefundenIn Hannover befindet sich mitten in der Stadt die Ruine der Aegidienkirche, welche aus dem 14. Jahrhundert stammt. Die Kirche wurde 1943 bei Luftangriffen durch Bomben zerstört und dient heute als Mahnmal für die Opfer von Kriegen und Gewalt. Wenn man so mitten in der \"Kirche\" steht und nur noch die zerstörten Mauern um einen herum sind, ist es fast schon unheimlich.N 52 22.153 E 9 44.349Danke für die Safari-Aufgabe, dogesu","djti / 10.06.2017 13:48 / gefundenUnsere Wanderung im Siebengebirge führte uns auf den Petersberg. Dort fanden wir das Fundament einer fünfschiffigen mittelalterlichen Kirche. Sie wurde wohl ab 1189 auf dem Berg von Mönchen errichtet.Koordinaten: N50° 41.163' E7° 12.573'DfdS.","djti / 03.06.2017 11:20 / gefundenDie Reste des Palais Rosenhöhe befinden sich in der gleichnamigen Parkanlage in Darmstadt. Einzig das Eingangsportal ist heute erhalten geblieben. Das zweigeschössige Schlößchen wurde 1894 erbaut.Koordinaten: N49° 52.522' E8° 40.593'","Droelfzehn / 03.09.2016 16:12 / gefundenWährend eines kurzurlaubes haben wir einen Abstecher ins Elsaß gemacht, um die Zitadelle in Bitche und die Burg Fleckenstein zu besuchen. Das Foto entstand auf dem freistehenden Turm der Burg Fleckenstein, bei den Koordinaten N 49° 02.672' E 007° 46.286'.","Valar.Morghulis / 15.08.2016 / gefundenIch steuere hier mal die Ruine der alten Gattersburg in Grimma, die zwischenzeitlich als Behausung für Bären diente, bei. Die Bären sind aber glücklicherweise nicht mehr hier.Ihr findet sie bei:N 51° 13.655E 012 ° 43.454Viele Grüße aus Grimma Valar.Morghulis15.08.2016","Team Brummi / 20.07.2016 / gefundenMitten in Hannover steht bei N 52° 22.697 E 009° 43.931 eine Ruine. Die Nikolaikapelle von 1325 gilt als ältestes noch erhaltenes Gebäude von Hannover.1943 erlitt die Kapelle bei einem Luftangriff große Schäden. Es blieben nur noch die Außenmauern stehen. Die heute noch erhaltenen Gebäudeteile sind der Vorderteil des Chorraumes. An den Außenwänden der Kapelle stehen noch gut erhaltene Grabsteine aus dem 16.–18. Jahrhundert.Danke für diese Safariaufgabe ","Rabarba / 01.06.2016 / gefundenRheinland-Pfalz, Weinstraße, Hambach: Erster Beleg der wahrscheinlich noch älteren St. Michael Kapelle auf dem Gelände des Hambacher Schlosses (Maxburg) ist das Jahr 1477.N 49° 19.524 E 008° 07.077Vielen Dank für die schöne Safari!","argus1972 / 27.05.2016 / gefundenIn Bonn bei N50° 44.585 E7° 05.862 findet man die Grundmauern der Dietkirche in einer Parkanlage zwischen modernen Wohnhäusern. 1673, im Holländischen Krieg, wurde das gesamte Stift Dietkirchen von der damaligen Garnison zerstört. Die Kirche wurde gesprengt, um freies Schussfeld zu haben. Die bauliche Entwicklung der Kirche lässt sich an einem Schaubild erkennen, das an einer Hauswand an der Eingangsseite der Kirche angebracht ist.Danke für die Safari, sagt argus1972!","anmj / 18.05.2016 / gefundenRuinen haben wir in unserer Cacherkariere schon einige besucht und ich habe mir nun mal eine ausgesucht von der wir auch ein Foto haben. Die Trimburg (www.trimburg.eu) ist bei den Koordinaten N 50° 08.150 E 9° 58.900 in der nähe von Bad Kissingen zu finden. Wenn oben auf dem Turm eine Fahne weht ist sie auch geöffnet. DfdC sagen ANMJ","Andreas.Mann / 23.04.2016 / gefundenDas regnerische Wetter sorgte dafür, dass ich heute keine ausgedehnte Wanderung unternahm. Ein Spaziergang durch Nürnberg war aber allemal drin.Und so kam ich auch am ehemaligen Katharinenkloster vorbei. Einige Gebäude stehen noch und werden als Gaststätte und Bibliothek genutzt. Die Klosterkirche St. Katharina ist leider dem 2. Weltkrieg zum Opfer gefallen. In der Ruine werden heutzutage Open-Air-Veranstaltungen durchgeführt.Die Kirchruine befindet sich bei: N 49 27.108 E 011 04.917TFTC","Landschildkroete / 25.02.2016 / gefundenEinen kleinen Spaziergang in der schönen Gegend an der Burg Isenberg in Hattingen gemacht.Dort kann man viel interessantes sehen.Hier die Übereste eines Burgfried gefunden und abgelichtet.Die Koordinaten lauten:N 51° 23.228 E 007.09.080Informationen findet man auch bei:https://de.wikipedia.org/wiki/Bergfriedhttp://de.wikipedia.org/wiki/Isenburg_%28Hattingen%29Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Q-Owls / 20.02.2016 / gefundenDas Wahrzeichen von Bensheim-Auerbach (Südhessen) ist das Auerbacher Schloss. Die Burg wurde vermutlich ab 1222  von der Grafschaft Katzenelnbogen angelegt.   1674 bzw. 1693 wurde es zerstört. Der Maxi-Bonsai auf der Mauer über 300 Jahre alt. N 49° 42.521' E 008° 37.918' 2008 wurde diese Burgruine an der Bergstraße im Hessischen Fernsehen 2008 bei einer Online-Abstimmung zum beliebtesten Bauwerk der Hessen gewählt.DfdSC!","BESTPOE / 10.02.2016 / gefundenN 50° 46.250, E 012° 03.700In Weide haben wir die Ruine der Widenkirche gefunden.","Nordbaer / 17.05.2015 / gefundenHier habe ich in meiner alten Heimat die alte Burgruine Kürnberg besucht. Diese liegt bei Stamsried im Bayrischen Wald. Beim letzten Besuch dort kam ich mal wieder in den Genuss sich die Örtlichkeit anzuschauen. Hier haben Travelchriss und ich auch noch einige Dosen drumherum geloggt und auch den Cache auf Gc.com geloggt (GLHJ856P)Die Koordinaten lauten: N 49° 16.42′ E 12° 32.684′ und die Burg wurde im Jahr 1354 errichtet.Vielen Dank für die schöne Idee. Ich mag solche Safari Caches gerne. :-) "],"descriptionSnippet":"Finde Ruinen von Schlössern und Kirchen oder deren Teilbauwerken","status":"kann gesucht werden"}