{"hiddenAt":"17.05.2016","waypoint":"OC12F6C","coordinates":"E 010° 48.228' N 49° 27.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F6C","description":"Beschreibung lesen! Empfohlen für Groß und Klein!Eine Fortsetzung der Geschichte \"Der König und sein Schatz\" Listing: https://opencaching.de/OC12F61  Die Prinzessin und ihr Schmuck.  Als König Edward seinen Schatz vor den anrückenden Soldaten in Sicherheit bringen musste, floh seine Prinzessin Bella ebenfalls aus dem Schloss. Doch sie flohen nicht gemeinsam, denn der schlaue König wusste, wenn sie gefangen genommen werden, müssen sie alle Besitztümer abgeben. So trennten sie sich. Der König floh mit der Kutsche und mit seinem Schatz (Listing: https://opencaching.de/OC12F61). Die Prinzessin floh zu Fuß, ebenfalls in Richtung Dillenberg. Auch sie hatte ihr wichtigstes Gut bei sich, ihren Schmuck. Diesen wollte sie in einer kleinen Röhre verstecken, damit man ihr den nicht wegnehmen konnte, falls sie gefangen genommen wird. Über Stinzendorf rannte sie den Dillenberg hinauf. Im Wald angekommen hörte sie keinen ihrer Verfolger mehr, sie hat sie vermutlich abgehängt. Um sich etwas auszuruhen suchte sie sich einen geeigneten Platz. Sie ist an vielen Bänken mit verwunschenen Weiher vorbei gerannt, doch die letzte Bank auf dem Weg nutze sie zu einer kleinen Rast. Nach heutigen Schätzungen ruhte sich die Prinzessin Bella etwa an den Koordinaten  N49° 27.333' E10° 48.228' auf einer Bank mit Tisch aus. Nach dem sie wieder zu Atem gekommen ist schaute sie sich ihren Schmuck zum vorerst letzten mal an. Dann versteckte sie ihn wenige Meter von der Bank entfernt, auf der sie sich ausgeruht hat, am Fuße eines Baumes. Sie hoffte, dass bald Moos über die Sache gewachsen ist.   P.S. Parken könnt ihr an den Koordinaten N49° 27.656' E10° 48.154', hinter Stinzendorf.  © kittydog, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qra Xbbeqvangra A49° 27.333' R10° 48.228'  natrxbzzra orsvaqrg fvpu rva jrvgrere Jrvure zvg mjrv Oäaxra haq rvarz Gvfpu. Vz Hzxervf iba 2 Zrgre iba qvrfre Fvgmzötyvpuxrvg orsvaqrg fvpu qre Onhz na qrffra Shß qvr Cevamrffva vue Fpuzhpx irefgrpxg ung. Zvg Fvpureurvg vfg fpuba \"Zbbf üore qvr Fnpur trjnpufra\". ","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Prinzessin Bellas Schmuck von kittydog","cacheType":"normaler Cache","terrain":2,"logs":["Significant_Other / 14.08.2017 19:15 / gefundenSchnell gefunden - Danke!","caci_ / 04.06.2017 / gefundenDer Hinweis hat nicht funktioniert, aber die Dose ist noch da! Für den nächsten Finder haben wir auch noch einen Cent fallenlassen und nicht mehr wiedergefunden. Vielleicht findet ihn ja der nächste? :-)","danspataru / 04.06.2017 / gefundenZusammen mit caci_ und TM unterwegs gewesen. Der Hint ist mittlerweile nicht mehr aktuell, aber der Schatz um so daher. Ich danke für den Cache!In: Münze 1 Ban - RumänienOut: nix","TeamEddie / 06.11.2016 16:30 / nicht gefundenWir sind von \"Der König und sein Schatz\" direkt weiter zum nächsten Cache. Wir haben die Sitzgruppe gefunden und auch ein paar Bäume die in Frage kamen, leider jedoch nichts gefunden. Vielleicht lag es ja nur daran, dass es schon langsam dämmerte?TeamEddie","Doc Cool / 13.09.2016 / gefunden#11223Dies war mein 6. von 10 Funden heute, mein 490. Fund dieses Jahr und mein 762. Fund in den letzten 365 Tagen.Es war mein 7486. Tradi, 4110. D1½, 3112. T2, 934. D1½/T2 und 3943. Small.Und es war mein 3. gefundener Cache vom Owner kittydog.Bei hochsommerlichen Termperaturen ging es heute ein wenig durch den Fürther Landkreis. Im Schatten der Wälder war es auszuhalten.Dank ungenauer Karte und nfalsch eingezeichneter Wege ging es hier erst den Hügel hoch, nur um zu sehen, dass da doch ein einfacher Weg ist und wieder runterzustolpern. Dafür war das Döschen schnell gefunden.Tagesstatistik 2016-09-13: · zu Fuß zurückgelegt ........ 6,4 km · zu Fuß in Bewegung ........ 3:34 h · Ø Gehgeschwindigkeit ..... 4,4 km/h · max. Höhenunterschied ... 109 mCachestatistik für Prinzessin Bellas Schmuck: · Suchzeit an der Dose ............ 4 Min. · Herangekommen bis auf ....... 1,03 m · Gemessene Höhenmeter ....... 351 m · Entfernung zu Homekoords ... 13 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","kittydog / 21.06.2016 / Hinweis Kittydog hat sich heute selbst auf die Suche gemacht und hat festgestellt, dass es noch keinen Log-Eintrag gibt. Das ist sehr schade, vor allem, weil die Gegend dort besonders schön und zum Verweilen einläd. Der Cache selbst ist relativ leicht zu finden und auch für Kinder geeignet.  Kittydog wünscht euch viel Spaß mit diesem Cache und freut sich auf den ersten Logeintrag!","t.low / 18.05.2016 / HinweisO.K.,da habe ich mich von den Regeln der anderen Plattform verleiten lassen.Da müssen nämlich die Listingkoords die Position des Final angeben.Das kommt davon , wenn man bei Tradis das Listing nicht liest.Greetinx t.low","t.low / 17.05.2016 / nicht gefundenHeute mal nach der Arbeit dieses Dösle gesucht, aber hier war heute nichts für mich zu finden.Schade.Trotzdem viele Grüße on t.low"],"descriptionSnippet":"Die Prinzessin und ihr Schatz (Geschichte Teil 2)","status":"kann gesucht werden"}