{"hiddenAt":"12.11.2015","waypoint":"OC127F9","coordinates":"E 012° 21.720' N 51° 21.640'","link":"https://www.opencaching.de/viewcache.php?wp=OC127F9","description":" Wir schmeißen eigentlich vieles gerne weg und übersehen dabei manchmal wahre Schätze. Wer die kleinen Dinge schätzt kann auch große Freude daran haben. Also Augen auf und los. © Alecks42, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Kleiner Silberschatz von Alecks42","cacheType":"normaler Cache","terrain":1,"logs":["Tinoman75 / 13.03.2018 15:59 / gefundenGut getarnt ist an dieser Stelle viel wert! Da macht's dann der Blickwinkel! Leipzig lohnt sich immer! TFTC ","AntjeMarci / 13.03.2018 15:55 / gefundenTFTC","reSep / 04.11.2017 14:58 / gefundenAuf einem kleinen Spaziergang durch das Viertel gefunden. Schon oft vorbei gelaufen, nahm ich mir heute die Zeit zum Suchen. Sie dauerte nicht lange, dann verewigte ich mich.Vielen Dank und GrüßereSep ","MikeFoxtrot / 26.09.2017 18:30 / gefundenEin dienstlicher Besuch in Leipzig führte mich hier her. Für mehr reichte die Zeit leider nicht. Trotzdem war es schön in Leipzig! TFTC!","Riedxela / 23.06.2017 16:44 / gefundenBei einem Rundgang durch Gohlis habe ich den Cache noch 'mitgenommen'. Danke fürs verstecken und Grüsse aus Hessen.","SacBay / 28.04.2017 18:46 / gefundenEine Entsorgung wäre fatal, sehr schönes Eckchen für den kleinen. Danke fürs Legen und Pflegen. Gruß Sac ohne Bay","fuhbahr / 29.12.2016 16:21 / gefundenNach einem kleinen Tipp einer jungen Anwohnerin (oder war es die Ownerin??) schnell gefunden. Vielen Dank.--TFTC fuhbahr (teilw. inkl. Jr.)29. Dezember 2016 16:21","RoMoe / 29.11.2016 15:57 / gefundenZufällig in der Gegend gewesen. Schnell gefunden. Danke sagt die Leipziger Familie RoMoe","Mattie86 / 04.09.2016 16:49 / gefundenTFTC found it 😉","Schnappa / 17.07.2016 15:40 / gefundenHier haben wir doch etwas länger gebraucht, dann aber die Dose doch noch entdeckt. Hat sich ja wirklich ein gemütliches Plätzchen ausgesucht. ;)Danke für's Legen und Pflegen!","Rolex358 / 05.07.2016 16:30 / gefundenNach längerer Suche doch den richtigen Blick gehabt ;-) Kleinen \"Schatz\" hinterlassen.  #TFTC","Mibi1008 / 11.05.2016 22:58 / gefunden...vor einer Weile waren wir schon mal hier😅 damals hatten wir schon ein glückliches Händchen und den richtigen Cacherblick und heute auch. Danke für den Cache...","Valar.Morghulis / 18.03.2016 10:48 / gefundenDas ist wirklich ein cooles Versteck. Auch ich habe es erst auf den zweiten Blick erkennen können. Perfekte Tarnung. Vielen Dank fürs Zeigen. Dies war mein heutiger Tagescache.TFTC an Alecks42Valar.Morghulis 18. März 2016 # 54","berggarten / 16.01.2016 18:02 / gefundenGut gefunden.","MikeBi / 31.12.2015 12:51 / gefundenTTFBei einer kleinen Silvesterrunde auch diesen Cache besucht. Ich habe zwei mal hinschauen müssen bis ich die Dose erkannt hatte. Ist schon gut getarnt. TFTC","Mathelehrer / 12.11.2015 16:50 / gefundenAuf dem Weg zum Einkauf bei Kaufland erschien das Listing dieses Caches. Also schnell ein paar Meter Umweg in Kauf genommen und schon konnte ich als erster meinen Stempel ins Logbuch drücken. Danke für's Verstecken."],"descriptionSnippet":"kleiner Silberschatz","status":"kann gesucht werden"}