{"hiddenAt":"17.06.2015","waypoint":"OC12137","coordinates":"E 007° 41.798' N 50° 18.654'","link":"https://www.opencaching.de/viewcache.php?wp=OC12137","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Wie heißt es oft so schön in vielen Logs?! \"Heute waren wir auf einer schönen Runde...undsoweiterundsofort... Vielen Dank!\"Diese Safari besteht aus einem leichten Teil (light Version)und einer schwierigeren (Hard) Version: siehe OC12135Dies ist der leichte Part (mehr Info findet man im Text weiter unten):             Deine Aufgabe:Unternimm eine Wanderung von mindestens 3 km Länge und verbinde dabei deine gefundenen Geocaches zu einer geschlossenen Runde.Die Runden müssen komplettzu Fuß erwandert werden.Die Runde soll innerhalb eines Tages, oder -je nach Länge- an mehreren darauffolgenden Tagen erwandert bzw. geschlossen werden.  Zum Beweis, dass die Runde geschlossen wurde lade deinen Trackverlauf oder einen anderen Beweis (siehe Hinweis-Log), dass du die Runde geschlossen hast zusammen mit deinem Log hoch.  Außerdem benötigst du ein Foto eines Wanderschildes oder Holztafel mit Wanderkarte mit dir (u./o. GPS odereinem persönlichen Gegenstand) und ein Foto eines auf der Runde gefundenen Geocachebehälters, ohne Spoiler!Außerdem soll die Dauer eurer Wanderung, diezurückgelegten Kilometer und die Anzahl der Caches angegeben werden.erzähle (in eigenen Worten) etwas über die Wanderung z.B. deine Wegwahl und den Caches (- zu den Caches bitte ohne zu spoilern). Füge die Koordinaten des Startpunktes dem Log hinzu. Jeder darf diese Safari bis zu 3x als Fund loggen.     Viel Spaß!   Anmerkung: Es können auch Runden geloggt werden, die ihr schon im letzten Jahr gemacht habt, wenn ihr die benötigten Logaufgaben (Track oder ähnliches, Fotos etc.) damit erfüllen könnt.Ihr könnt die einzelnen Caches selbst zu einer Runde zusammen stellen oder auf bereits vorhandene Geocachingrunden*) zurückgreifen.Die Anzahl der gefundenen Dosen ist zum Loggen nicht wichtig (auch DNFs zählen). Es gilt: bei wenigen Dosen (2-3) darf nur mit Trackaufzeichnung geloggt werden, da sonst der geschlossene Kreis nicht ersichtlich ist. Wer mag, muss für die light Version (siehe Link oben) keinen neuen Rundweg suchen, sondern darf denselben Cache (hard Version) auch in der light Version einstellen, ist dann quasi ein Bonus. Neben Tradis gelten auch Virtuells und Earthcaches u. a. Bei evtl. miteinbezogenen Multis, Mysterys etc. bitte darauf achten, dass die Platzierung dieser Dosen nicht ersichtlich ist!Achte beim Erstellen der Karte darauf, nur Kartenbilder zu verwenden, deren Nutzung zu diesem Zweck erlaubt ist und entsprechende Urheberrechtsvermerke nicht zu vergessen. Eine sichere Alternative ist die Verwendung von OpenStreetMap-Bildern mit dem Hinweis »© OpenStreetMap contributors, ODbL«. *) Die bereits geloggten Geocachingrunden sind nicht für andere Accounts gesperrt.   Noch mehr Safaris mit dem Thema Wandern findet ihr hier:E1 Europäischer Fernwanderweg (Safari)OC11186 von Q-Owls E8 Europäischer Fernwanderweg (Safari)OC11101 von Q-Owls E10 uropäischer Fernwanderweg (Safari)\t\t\t\t\t\tOC12131 von Siggiiiiii SVC: Wandern auf Premium-WegenOC10411 von kruemelhuepfer  Wanderbares DeutschlandOC10311 von OcRacher (Liste wird fortgesetzt)© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Schöne Runde! (light) von cacher.ella73","cacheType":"virtueller Cache","terrain":2.5,"logs":["Le Dompteur / 28.10.2017 / gefundenUnd es begab sich bei N 54° 49.136 E 009° 40.705 in Westerholz (PLZ 24977):Vor Jahren sind wir einen G$-Wander-Multi (http://coord.info/GC3AB17) ganz mutig angegangen. Das Listing versprach eine 36 km-Wanderung mit 16 Stationen in 9 Stunden.Pustekuchen! Die \"Stationen\" waren kleine gestanzte Schildchen, die oft D4/T4 versteckt, schon lange verschwunden oder unleserlich waren. Suchzeit oft über 2 Std. mit mehrmaligem Abbruch und Wiederkehr. Der Owner bot sich zwar als Telephonjoker an, dieses konnte aber nie genutzt werden, weil zu früh am Morgen oder Funkloch an der Sturmgepeitschten Küste.Da kam uns der Plan: \"Das muß man doch besser / einfacher machen können?\".Warum nicht eine ähnlich lange Strecke mit physischen, leicht findbaren Dosen bestücken? Mal kinderleicht, mal mit Klettern oder Knobeln, mal mit versteckten Photomotiv-Ecken, sodaß alle im Team Spaß daran haben können. Aber das ist ja verpönt auf OC, weil sowas ein \"Powertrail\" wäre! Angefangen bei (dem späteren) OC11A85 liefen wir die \"Historische Wanderung 2\" ab. Eigentlich mitten durch unsere langjährige Homezone. Doch was heißt schon \"kennen\"? Sooo viele versteckte Gebäude, Geschichten, Infotafeln. Nein; es sind keine \"Weltkulturerbe\" oder \"Selfie-Points\" mit Warteschlangen, sondern Lokalkolorit, der in keinem Reiseführer steht und mit frischer Seeluft in Ruhe genossen werden kann.Mein Logproof für diese kleine Safari wäre: https://www.opencaching.de/cachelist.php?id=2325 und die Caches, auf dem Wege. Eine *.gpx-Datei kann ich nicht hochladen, um die Finals der Boni nicht zu spoilern.P.S. Fortsetzung folgt in OC12135DFDS","Valar.Morghulis / 30.08.2017 20:56 / gefundenDie Frühlingserwachen-Runde (GC7207J ff.) führte mich am 30.08.2017 zu einer dreistündigen Wanderung durch den Forst in der Nähe von Nauenhain. Die erste Dose fand ich bei:N 51 04.806E 012 43.098Ich konnte bei zwei Dosen nix finden. Schlußendlich besteht die Runde aus 15 Dosen mit botanischen Fragen, deren Lösung zum Bonus führt.Schön war's und sehr empfehlenswert.Vielen lieben Dank an cacher.ella73 für die tolle Safari-Aufgabe.Valar.Morghulis30. August 2017 # 672","Labradormix / 27.02.2017 / gefundenDiese schöne Runde durch den Moselhang in der Nähe der Moseltalbrücke startet in Dieblich. Es handelt sich um 10 Tradis plus Bonus mit dem Namen \"Earthcache\" Die erste Dose der Runde liegt bei N 50° 18.298 E 007° 29.020. Nach 5,4 Kilometern und 180 Höhenmetern waren die Büchsen eingesammelt. ","Pumuckel&Kuno / 08.10.2016 / gefunden Danke, daß man den hier als Bonus der \"hard\"-Version mit loggen darf ... die Bergwanderung war ja auch wirklich \"hard\" genug Die Fotos sind in der \"hard\"-Version hochgeladen. Von 27. bis 28.August 2016 haben wir unsere jährliche Familien-Alpintour gemacht, das einzige Massiv der Alpen mit stabilem Sonnenwetter war der Triglav in Slowenien, und das haben wir keinesfalls bereut Gott sei Dank haben wir uns für die Triglav-Überschreitung entschieden, so daß unsere Wanderung auch auf diese Safari passt Hochwärts haben wir den recht steilen und daher nicht so überlaufenen Klettersteig \"Bambergweg\" / \"čez Plemenice\") gewählt, gegen Abend konnten wir dann \"mit dem Strom schwimmend\" auf dem Klettersteig über den Kleinen Triglav zum Triglav-Haus absteigen. Dort haben wir wegen Überfüllung zusammen mit dutzenden anderen Bergsteigern kostenlos auf den Bänken der Gaststube nächtigen dürfen und morgens ging es über den Klettersteig \"Pragweg\" zurück zum Ausgangspunkt. Es war eine der anstrengendsten, aber auch schönsten Bergwanderungen die ich je erlebt habe, das Gipfelpanorama war phantastisch oder sagen wir unbeschreiblich (alles vom Großglockner bis zur Raxalpe auf einem Blick) !An Geocaches lagen folgende am Weg:GLP45Y6R Maly TriglavGLP464PT Vrata ValleyGC33JAT Bivak pod Luknjo:Abzweig zum cache verpasst, daher nix :(GLP46C2R Triglav 2864mGLP46JZR Weather ReportMein Bruder hat versucht, den track für komoot.de aufzuzeichnen, leider hat es das am Gipfel abgebrochen weil seine Batterien aufgegeben haben. Unseren selber aufgezeichneten Track inklusive 28 Fotos von uns kann man hier anschauen, und einen gpx-Track der Gesamtroute kann man hier sehen.Die GPX-Daten der Route und überhaupt eine Beschreibung dazu kann man sich aber auch auf verschiedenen Webseiten ergoogeln, denn diese Überschreitung ist ein Geheimtippp für Genuss-Bergsteiger Start und Ziel der Wanderung war der Parkplatz unterhalb der Aljashew-Hütte bei 46° 24.760  13° 50.800 in 950m Höhe, die Wegstrecke horizontal ca. 20 km und vertikal ca. 1900 m hoch sowie 1900 m runter.Danke für den Virtualcache !Um GPX-Dateien auf OSM darstellen zu können (auf GE ganz einfach...) muss man scheinbar html programmieren können, leider kann ich das nur für ganz einfache websites, daher hier die Links zu den 2 Teilen unseres gpx-TracksTriglav - Überschreitung Teil 1Triglav-Überschreitung Teil 2","cacher.ella73 / 17.05.2016 / HinweisListingänderung:Anfangskoordinaten auf den größeren Wanderparkplatz verlegt (nicht so dicht am Symbol der Gruft Safari). Dies war auch der eigentliche Startpunkt der Wanderrunde Frücht. Das Vorschaubild (Herz aus Smileys) stellt allerdings die GC \"I Love you\"-Runde bei Braubach dar. (Um Verwirrungen zu vermeiden. ) Karte im Listing mit dem Hinweis »© OpenStreetMap contributors, ODbL« versehen.  Vielen Dank für eure schönen Logs! C.","mirabilos / 15.05.2016 17:36 / gefunden1885﹟ 17:36Ich claime meinen Log der „hard“-Version dann hier als Bonusfund. War hart genug. Am 16.05. sind wir aber direkt nochenz eine Runde von 5 km gelaufen… nur ohne den Tracker mitlaufen zu lassen, reichte ja.","Kampfzwerg87 / 15.05.2016 17:31 / gefunden#1353(#25 auf OC)König Moderig hat mich und mirabilos zur heutigen Cachrunde überredet. Mehr als 10km sollten es sein.Nach reichlicher Überlegung haben wir uns für die Runde \"Über die Felder von Oberbreisig\" entschieden.Da wir mit dieser Runde die (hard)-Version erfüllen, erfüllen wir somit auch die (light)-Version.GrußKampfzwerg87","König Moderig / 15.05.2016 17:30 / gefundenDiese Safari habe ich zum Anlass genommen, mit mirabilos und Kampfzwerg87 eine schöne Runde für mein Projekt „Qualitäts/Quantitäts-Rekordmonat Mai 2016“ zu laufen. Wir begannen unsere Wanderung beiN 50 29.373 E 007 14.846und haben von dort aus die Cacherunde „Durch die Felder und die Wälder von Oberbreisig“ mit einigen zusätzlichen Caches abgelaufen. In etwa 3 Stunden haben wir auf 11,6 km Wegstrecke 29 Caches gefunden.Den GPX-Track wird mirabilos hochladen; das Foto des Wanderzeichens findet sich in der Hard-Version.TFTC,König Moderig","argus1972 / 07.05.2016 / gefundenDie Lightrunde gönne ich mir als Bonus zur Hardrunde.Der Ausführliche Log ist unter OC12135 zu finden.Die Caches waren: GC2RRPC, WMJ8P6, GC65RAK, WMGZTB, GC5B6K1, OC11DEE, OCFE8F und GC2VYNY.Vielen Dank für die Safari, sagt argus1972!","rolandforchrist / 14.03.2016 / gefundenDann logge ich diese Safari, wie angeboten als Bonus. Die Beschreibung der großen Runde + Fotos usw. sind dann hier zu finden: OC12135Danke für die gute SafariideeMit feundlichem Glückauf - Roland","Q-Owls / 08.03.2016 / gefundenHeute haben wir südlich von Gronau (Südhessen) bei N 49° 40.904'  E 008° 40.679' geparkt, eine kleine Runde unternommen und dabei die Caches Eichelberg 1 bis Eichelberg 6 gesucht und gefunden. Es waren 3,5 bis 4 km in ca. 1,5 bis 2 h. Besonders #2 wurde länger gesucht.","Riedxela / 25.10.2015 / gefundenEine Cache- Wanderrunde habe ich zum Teil auf dem Rheinterassenweg gemacht, der von Mainz bis Worms größtenteils durch die Weinberge verläuft. Ich habe eine kleine 3,7km lange Runde oberhalb und durch Mainz-Laubenheim gemacht und 5 Caches besucht, dabei 4 gefunden. GCN95F GC359REOC8239GC32HQ2OCFB62 (nicht gefunden)Die gefundenen Caches sind alle Größe mikro bis auf OC359RE, der ein mini ist.Den Track habe ich direkt vom GPS abfotografiert. Hier an einer Feldwegkreuzung auf der Laubenheimer Höhe ging die Runde los: N49° 57.931 E 008° 18.416Danke für die Safari-Idee! ","hansundgrete / 29.09.2015 / gefundenheute bei herrlichem herbstwetter eine schöne wanderrunde in bad herrenalb gemacht, quasi einmal rund um den wurstberg. wir bewegten uns hier auf dem quellenerlebnispfad, dem albtalweg, dem wildkatzenpfad und am ende noch auf dem pilgerpfad. die gesamte runde hatte eine strecke von ca. 11,2km. da wir hier nach unserer nase gelaufen sind, konnten wir diverse multis, an deren stationen wir vorbeigekommen sind, nicht wirklich sinnvoll in unsere runde einbinden, so dass am ende ein earthcache und 4 tradis zu buche standen. auch ausreichend. die trackaufzeichnung haben wir direkt vor dem hotel bei n 48° 48.148 e 8° 26.636 gestartet.danke für die safari und beste gruesse von hans&grete","GCDrache / 13.08.2015 / gefundenDie ausführliche Beschreibung ist bei SVC: Schöne Runde! (Hard) zu finden","Landschildkroete / 08.08.2015 / gefundenDie ausführliche Beschreibung für die schöne Wanderung \" Ruhrsteig-Elbschebachtal-Wengern\" ist in SVC: Schöne Runde! (hard) zu lesen.Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Katja104 / 04.07.2015 / gefundenUnsere gestrige Runde hat mit unseren ganzen Irrläufen so gerade eben die 10 km Marke geschafft. Los ging es bei der Bushaltestelle \"grüne Eiche\" bei N 50°43.909'  E 06°06.921'. Es standen zwei Tradis und 6 Mysteries auf dem Programm:http://coord.info/GC1AVA7http://coord.info/GC22ZJGhttp://coord.info/GC2PG8Nhttp://coord.info/GC2PG8Mhttp://coord.info/GC2PG8Rhttp://coord.info/GC2PG8Phttp://coord.info/GC18DH0http://coord.info/GC2PG8QDie Mysteries gehörten fast alle zu einer Rätselserie mit Bonus, die wir im Winter gelöst hatten und die wir nun abholen wollten. Die Verstecke waren allerdings manchmal ziemlich ausgebufft, weshalb wir dann auch so 6 Stunden mit Suchen und allem unterwegs waren. Der Höhepunkt der Runde war jedoch der unerwartete Fund einer kühlen Quelle und eines Waldspielplatzes. DFDS","cacher.ella73 / 17.06.2015 / HinweisListingbeispiel:Freiherr vom Stein Runde: 3,2 km4 TradisDa ich diesen kleineren Rundweg zusammen mit der großen Panoramarunde gemacht habe, kann ich über die Dauer nichts genaues sagen. Insgesamt war ich über 5 Stunden unterwegs.Ich bin diese in umgekehrter Reihenfolge angegangen. #1 war der letzte der kleinen Runde. An diesem Tag konnte ich den leider nicht loggen da Muggel kamen. Bin einen Tag später noch einmal hin.                                                                                                                        Start bzw. Ende bei: N 50° 18.648 E 007° 40.751 LG C.","djti / 23.11.2014 / gefundenDa habe ich doch tatsächlich alles zusammen, um diese beiden Caches zu loggen! Wir waren zu einer Wanderung um das Torfhausmoor im Harz aufgebrochen. Da uns der Weg um das Moor etwas kurz erschien haben wir die Route etwas verlängert und sind über den Dreieckigen Pfahl und den Eckersprung (siehe Ecker) um das Torfhausmoor gewandert. Komischerweise lag in regelmäßigen Abständen ein Cache am Wegesrand ... Insgesamt waren es übrigens 11 Stück.Wir sind laut GPS-Gerät 11,8 km in 4:15 h gewandert. Das Torfhausmoor hat uns sehr gut gefallen.Die KOs weisen auf den GC.com-Cache \"Der ehemalige DDR Grenzposten\" hin. Dort habe ich auch das Foto gemacht.Koordinaten: N51° 47.260' E10° 35.185'Danke für die Safari-Aufgabe!"],"descriptionSnippet":"Wandere mindestens 3 km und kreiere deine eigene Geocachingrunde mit Logbeweis (geschl. Track)","status":"kann gesucht werden"}