{"hiddenAt":"11.04.2016","waypoint":"OC12D36","coordinates":"E 013° 38.210' N 50° 57.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D36","description":"Mit diesem Cache möchte ich etwas in die Geschichte meines Heimatortes Spechtritz einführen. Bitte keine Fotos!!!!1. Wann wurde Spechtritz das erste mal Urkundlich erwähnt?XAXX 2. In welcher Höhe liegt Spechtritz? (Höchste Angabe)XBX 3. Wann wurde die Schmalspurlinie in Spechtritz eröffnet?XCCX 4. In Welchem Jahr trocknete die Rote Weißeritz einmalig in ihrer Geschichte komplett aus?XDXX 5.  Ein gewaltiges Hochwasser richtet enorme Schäden an Gebäuden, Brücken und Bahnanlagen an.XXXE 6. Wann erfolgte die Elektrifizierung von Spechtritz?XFXX 7. Wie viele Spechtritzer Männer verloren ihr Leben im 1. WeltkriegXG8. Das wievielte Dorffest feiern wir im Jahr 2016?HH N50° DE. (H) (C+A-B) (F-G)E013° GC. (E+C-D-G) (G+G) (F-B) http://geocheck.org/geo_inputchkcoord.php?gid=6231163c759f38a-de39-48e1-bc3a-80e632ff6dec Bitte geht vorsichtig mit dem Cache um und nur die Seiten verschließen!!© Nimuria, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ahe rvafgryyvtr Mnuyra5. Qn tno rf fpuba zny rvaf","caseType":"klein","difficulty":2,"condition":"ok","name":"Sonnenseite hier und da von Nimuria","cacheType":"Rätselcache","terrain":2.5,"logs":["pitty_62 / 24.02.2016 / gefundenDas Rätsel habe ich bereits vor ein paar Tagen gelöst, und der Checker gab schnell grünes Licht. Beim heutigen Außeneinsatz brauchte ich nicht lange nach dem Cachebehälter suchen und konnte meinen Stempel ins Logbuch drücken. Auf welcher Seite von Spechtritz nun die Sonnenseite ist, das verrät Euch Petrus. Vielen Dank fürs verstecken.TB in","wienja / 21.02.2016 20:42 / gefundenDie Aufgabe war schnell gelöst. Auf meiner heutigen Runde war ich nach einer kurzen Wanderung am Finale. Da heute die Sonne in strömen schien, hatte jede Seite gleich viel Sonne. Danke für diesen Cache sagt wienja."],"descriptionSnippet":"Mit diesem Cache möchte ich etwas in die Geschichte meines Heimatortes Spechtritz einführen.","status":"kann gesucht werden"}