{"hiddenAt":"18.11.2015","waypoint":"OC12820","coordinates":"E 007° 15.571' N 51° 11.630'","link":"https://www.opencaching.de/viewcache.php?wp=OC12820","description":" Um den Cache zu bergen müsst ihr das Gebäude nicht betreten, ihr könnt dies aber trotzdem gerne tun, denn ein Besuch lohnt sich. Hier erfahrt ihr alles über den nobelen Lenneper.Parkmöglichenkeiten sind genügen in unmittelbarer Nähe vorhanden. Ihr müsst jedoch eine Parkscheibe einlegen. Der Cache ist grundsätzlich rund um die Uhr machbar, vor 17:00 Uhr besteht jedoch erhöhte Muggelgefahr sowohl von innen als von außen. Zum Loggen bitte Stift mitbringen!© Canis&Lupus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, Fpuhur mhovaqra, orv Fnaqnyra Fpuanyyr fpuyvrßra ","caseType":"nano","difficulty":2,"condition":"ok","name":"Durchleuchtung von Canis&Lupus","cacheType":"normaler Cache","terrain":1.5,"logs":["Max 03 / 28.11.2017 / gefundenDiesen Winzling durfte ich schon vor einiger Zeit auf der Nachbarplattform erfolgreich loggen;-)Vielen Dank fürs herloggen und zeigen.","weltengreif / 26.07.2017 10:22 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #54 (approx.)Found on 26. Juli 2017 at 10:22+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Canis&Lupus / 19.07.2017 / kann gesucht werdenLogbuch wurde ausgetauscht.","Canis&Lupus / 05.06.2017 / momentan nicht verfügbarEs gibt ein Logstreifenproblem. Wird demnächst behoben!","mrfuw771 / 25.10.2016 15:38 / gefundenGut gefunden. DFDC","Canis&Lupus / 23.09.2016 / kann gesucht werdenUnd weiter gehts ","Canis&Lupus / 21.09.2016 / momentan nicht verfügbarUnd schon wieder Logbuch voll - Austausch folgt!","Canis&Lupus / 21.05.2016 / kann gesucht werdenEs kann weiter gehen!","Canis&Lupus / 04.05.2016 / momentan nicht verfügbarCache defekt, wird in Kürze repariert!","Linusus / 01.04.2016 19:23 / gefundenZusammen mit Ela83 gehoben.  Schöner Cache mit Kulturhintergrund. TFTC,  Linusus1. April 2016 19:23","Laubwanderer / 13.02.2016 08:03 / gefundenAm frühen Morgen konnte ich das Döschen schnell finden und das neue Logbuch als zweiter muggelfrei signierten.DfdC13. Februar 2016 08:05 ","geheimwortkids / 11.02.2016 / gefundenDer Erste im neuen Logbuch! Schnell gefunden! :)TFTC!","König Moderig / 26.01.2016 13:22 / gefundenMit einem Griff gefunden.TFTC an Canis&Lupus,König Moderig (Nik)","Die Dinos / 25.01.2016 16:30 / gefundenHeute am späten Nachmittag bei fast schon frühlingshaftem Wetter beim Altstadtbummel gesucht und gefunden. Ein toller, nicht alltäglicher Cachebehälter. Weiter so. 😊 TfdC. Die Dinos","Canis&Lupus / 04.01.2016 / kann gesucht werdenLogbuch ausgetauscht ","Canis&Lupus / 01.01.2016 / momentan nicht verfügbarLogbuch voll - wird demnächst ausgetauscht!","Bergische Biberbande / 31.12.2015 / gefunden                                                               Auf einer frühmorgendlichen Runde konnte der Cache gut gefunden werden.Schade, daß das Wetter nicht mitspielte, aber mit dieser netten Cachebehausung hat es viel Spaßgemacht. Danke für die Idee und die nette Cachebehausung.Bergische Biberbande                                            ","Kyrandia / 30.11.2015 / gefundenHier war ich schonmal vor ein paar Tagen. Da war aber im und vorm Museum zu viel los.Heute nun hatte das Museum Ruhetag und so ging es mit Focus43 nach Lennep. Die \"Dose\" war schnell entdeckt. Im Röntgenmuseum war ich vor einigen Monaten. Schön, dass dieser interessante Ort wieder mit einer Dose bedacht wurde.TFTC","Nordlandkai / 28.11.2015 / gefundenNachdem ich die Benachrichtigungsmail bekam, schaute ich erst einmal verdutzt aus der Wäsche. Unglaublich was so alles hinter meinem Rücken passiert! ;-)Da ich heute in die Nähe musste, habe ich die Gelegenheit direkt genutzt um mich ein wenig durchleuchten zu lassen. Durch den Hint war schnell klar wo die Reise hin geht. Nachdem die plötzlich auftretenden Muggel verschwunden waren, konnte ich das schöne Versteck schnell finden und in aller Ruhe loggen. Vielen Dank für den Cache und natürlich viele Grüße."],"descriptionSnippet":"","status":"kann gesucht werden"}