{"hiddenAt":"29.05.2016","waypoint":"OC12FCE","coordinates":"E 007° 12.748' N 50° 39.662'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FCE","description":"Bei einem Aufenthalt in Bonn zu Pfingsten 2016 wollten wir die Ruine der Burg Drachenfels besichtigen und entschieden uns für den Aufstieg von Rhöndorf. Die Wahl war gut: Der Weg ist bisweilen schmal und steil, der Wald ursprünglich, keine Menschenseele wollte uns begegnen, ein Gefühl von Abenteuer beschlich uns. Jedoch: bis hoch zur Burg kein Döschen zu finden, kein Rätsel zu lösen, kein Schatz zu heben.Wir schaffen Abhilfe: Tupperware lässt sich aus der Ferne nicht wirklich gut warten, um diese lohnenswerte Route aber ein wenig interessanter zu gestalten haben wir hier unseren ersten virtuellen Cache ausserhalb des Rems-Murr-Kreises gelegt.Die Aufgabe ist einfach:Findet an den Koordinaten den Namen des Obermusikmeisters.Dieser dient in der vorgefundenen Schreibweise als Passwort zum Loggen dieses Caches.(Groß-/Kleinschreibung beachten)Schön wäre ein Foto von Euch / Eurem Maskottchen / Eurem GPS oder was auch immer an der Location, Kamerascheue können selbstverständlich auch ohne loggen. Landschaftsfotos sehen wir natürlich auch gerne.Viel Spass beim Aufstieg und beim Suchen wünschen EuchDrei aus Korb . Geocacher . Remstalwww.dreiauskorb.de : Überdentellerrandcaching© Drei aus Korb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Obermusikmeister von Drei aus Korb","cacheType":"virtueller Cache","terrain":3,"logs":["crazypeople / 25.02.2018 / gefundenSchnell gefunden, Danke","Dark.Raver / 07.01.2018 11:39 / gefundenTolle Aussicht und außer ein paar Sport-Muggels ziemlich ruhig gewesen.Das Rätsel war schnell gelöst. Fotos (dieses mal 360°-Pics folgen später, wenn die Tel#### sicherbarmt und mir endlich wieder ein DSL-Signal zur Verfüfung stellt (seit 4 Tagen offline ...).TFTC!","CADS11 / 19.11.2017 / gefundenGut zu Finden","Bambina2 / 12.10.2017 15:11 / gefundenGut gefunden ","Marco-22 / 01.10.2017 22:34 / gefundenTFTC. Schöne Aussicht bei schönem Wetter.","chulupi / 02.06.2017 16:25 / gefunden16.25h | #2128Dieser Cache lag auf einer Runde von Königswinter zum Drachenfels und zurück. Ich hatte Glück mit dem Wetter - erst mit der Abreise fing es an zu regnen - und die Sonne spielte gut mit.Tatsächlich ein schöner Weg durch die Weinberge. Meine Wahl vom Drachenfels über Rhöndorf abzusteigen war definitiv richtig. Das zu besuchende Denkmal lag so am Weg und ich schaute es mir an. Dann noch den Namen des Musikmeisters gesucht damit alles zum Loggen bereit ist. Weiter ging es.TFTC!chulupi","ms72x / 04.03.2017 / gefundenDanke fürs Zeigen","Pawel_Ka / 21.01.2017 13:30 / gefundenHeute bei wunderschoene Wetter eine Runde in Thema Weintrauben [;)] Hier schnell gefunden. TFTC!!!","Max3Sat / 23.10.2016 / gefundenVom Drachenfels entlang des Rheinsteigs ging es wieder Richtung Bahnhof, da lag dieser auf dem Weg.DfdC!","argus1972 / 08.10.2016 / gefundenBei einem Spaziergang kam ich mal wieder hier vorbei und habe einen kleinen Moment pausiert. Die Informationen waren schnell beschafft und nachdem ich die Aussicht gebührend bewundert hatte, machte ich mich wieder auf den Weg.Vielen Dank für den Virtual, sagt argus1972!","Graf Karto / 12.06.2016 17:32 / gefundenImmer wieder schön hier DFDC - Graf Karto","Wuchtel / 29.05.2016 / gefundenWie gut, dass ich gerade gestern noch (im Rahmen eines ausgedehnten Wandermultis) hier vorbei gekommen bin und mir bei dieser Gelegenheit auch noch kurz die Namensliste eingeprägt habe.  Auf jeden Fall lohnt sich die Aussicht von hier oben immer wieder aufs Neue - jetzt sogar virtuell.DFDC Wuchtel"],"descriptionSnippet":"","status":"kann gesucht werden"}