{"hiddenAt":"04.08.2015","waypoint":"OC123F4","coordinates":"E 008° 41.001' N 53° 53.516'","link":"https://www.opencaching.de/viewcache.php?wp=OC123F4","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche. Ursprünglich wurde sie als Seezeichen gebaut - die Kugelbake in Cuxhaven.Das markante Seezeichen steht an dem Punkt, an dem die Elbe in die Nordsee mündet. Die erste Kugelbake wurde hier im Jahr 1703 gebaut, sie wurde auch als Leuchtturm benutzt und sollte der Schifffahrt als Orientierungspunkt bei der Einfahrt in die Elbe dienen. Die Bedeutung für die Schifffahrt hat heutzutage wohl abgenommen, dafür ist die Kugelbake jetzt als Wahrzeichen von Cuxhaven ein Anziehungspunkt für Touristen und Schiffs-Spotter.Quelle und weitere Informationen: Wikipedia.Die Listing-Koordinaten zeigen auf den Anfang des Damms, der zur Kugelbake führt, da auf der Karte sonst zu wenig Abstand zu dem Seezeichen-Safari-Cache liegen würde.Um diesen Cache zu loggen, begebt euch zur Kugelbake. Aus welchem Jahr stammt die alte Ansichtskarte? Die Jahreszahl ist das Passwort zum Loggen.Fotos von der Kugelbake oder vorbeifahrenden Schiffen sind gerne gesehen.Je nach Saison muß für den Zugang zur Strandpromenade und zur Kugelbake Eintritt entrichtet werden.Hinweis für Cacher im Rolli oder mit leichter Gehbehinderung: die Cuxhavener Strandpromenade und die Kugelbake sind barrierefrei zu erreichen. Weitere Informationen z.B. hier.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Seezeichen oder Touristenattraktion - die Kugelbake von mambofive","cacheType":"virtueller Cache","terrain":1,"logs":["Speedelfe / 15.03.2018 17:11 / gefundenSchnell noch mitgenommen!Danke fürs Zeigen!","noiram / 02.01.2018 14:12 / gefundenHurra Urlaub! Zwischenstopp in Bremerhaven und nun Spaziergang bei herrlichem Sonnenschein zum Wahrzeichen von Cuxhaven. Vor 4 Jahren waren wir schon einmal vor Ort. Da fanden wir den damaligen Tradi. Schön, dass es hier einen SSVC gibt. Die Antwort konnte gut gefunden werden. Ich sammle Ansichtskarten.Danke & LG aus dem Ostharz","awiline / 15.09.2017 / gefundenNach der Wattwanderung habe ich auch die Kugelbake noch besucht...Danke und Grüßeawiline","Die Batzen / 27.08.2017 / gefundenBeim Besuch des Cuxhavener Wahrzeichens wurde auch die hier benötigte Info eingesammelt.Danke für den Cache!","sol-8000 / 19.08.2017 15:53 / gefundenUnser heutiger Ausflug führte zum nördlichsten Punkt Niedersachsens.Einen tollen Ausblick auf die Schiffe konnten wir genießen.Danke für's Herführen und den Cache.DFDC","Stbd / 12.08.2017 20:30 / gefundenNach einem Regenschauer diesen Cache schnell und ziemlich allein gefunden. Danke für den Cache Stbd aus Augsburg  ","schelvol / 09.08.2017 18:00 / gefundenEine schöne Stelle zur Schiffsbeobachtung.","Scheibchen_EE / 06.08.2017 14:41 / gefundenHier haben wir uns über die Elbmündung informiert und uns das Wahrzeichen angesehen, danke für den Cache.","zwirli / 20.06.2017 / gefundenHeute bei einem Besuch an der Kugelbake noch schnell geloggt und ein Bild gemacht. Danke zwirli","Truemmerlotte / 17.06.2017 11:13 / gefundenSonnenschein, Briese im Gesicht, glitzerndes Wasser und Schiffe zum Gucken. Ein Traum. Ein Gruß an alle Liebenden <3","Hammas / 10.11.2016 / gefundenHeute haben wir mal wieder die Kugelbake besucht. Die Sicht war nicht beeindruckend, daher haben wir kein Foto angefügt. DfdC sagen Martina und Harald aus der Hansestadt Breckerfeld in NRW.","stedi79 / 08.10.2016 18:44 / gefundenEinen schönen Ausflug gemacht.","Die Schatzmeister / 26.07.2016 / gefundenWie erwartet war es hier sehr muggelig aber es braucht ja nurvirtuel gelogt werden.DfdC sagen Die Schatzmeister ","ropno / 24.07.2016 / gefundenHeute habe ich das Super-Sommerwetter genutzt um mal wieder einen Tagesausflug nach Cuxhaven zu machen. Dabei konnte endlich mal die Rettungsbake No. 1  besuchen. Auf dem Rückweg steuerten wir die Kugelbake an.  Das gesuchte Wort konnte ich trotz der hohen Muggeldichte schnell finden. Das ist das schöne an den virtuellen Caches. [:)]Vielen Dank für diesen Cache.Viele Grüße ropno","cori411 / 24.07.2016 16:09 / gefundenHeute bei schönstem Wetter die Wattwanderung genossen und hinterher hier gelandet. TFTC","gladiatorfrosch / 20.04.2016 / gefundenBeim Durchsehen der Urlaunsfotos, ist mit aufgefallen, dass ich diesen virtuellen Cache fast vergessen hätte zu loggen. Die Kugelbake war natürlich ein Pflichtbesuch für mich als Touristen. Aber auch als ich vom Ausflug aus Helgoland mit der Fähre zurückkam, hat man die Bake schon von weitem gesehen. Danke für den Cache.","Laguna2010 / 13.04.2016 / gefundenEin Besuch der Kugelbake ist bei fast jedem Urlaub hier oben Pflicht. DfdC","Toghan / 28.12.2015 / gefundenda muss man nach Cuxhaven fahren um einen cache von mambofive zu loggen Bei einer Runde duch Cuxhaven darf ein Besuch der Kugelbake nicht fehlen und somit konnte auch wieder ein SSVC abgehakt werden ;)Danke für den cache","sodalitho / 23.10.2015 17:09 / gefundenDie nördlichste Stelle in Niedersachsen besucht - Pflicht, oder? Danke fürs Herführen.THX4the$Sodalitho","siebenpunkt / 20.10.2015 / gefundenHabe den Cache zusammen mit C. gefunden. Schön hier!Danke fürs Zeigen! 7punkt"],"descriptionSnippet":"Ein Virtual am \"Muss-Ziel\" für jeden Cuxhaven-Besucher","status":"kann gesucht werden"}