{"hiddenAt":"22.01.2016","waypoint":"OC12A27","coordinates":"E 008° 41.409' N 50° 07.364'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A27","description":"Allgemeine InformationenVielen kommt bei Frankfurt am Main zunächst die Skyline, die Börse, der Römer oder vielleicht noch Goethe, die Paulskirche oder Äppelwoi in den Sinn. Aber Frankfurt hat mehr zu bieten - insbesondere im Hinblick aufKlimaschutz und Energiewende gibt es hier einiges zu entdecken. So trug Frankfurtaufgrund seiner vielen energieeffizienten Büro- und Wohngebäuden lange Zeit den Titel \"Passivhaus-Hauptstadt\". Seit Februar 2015 gilt die sogenannte \"Green City\" als Weltmeister unter den nachhaltigen Städten, noch vor London und Kopenhagen. Frankfurt am Main ist bereits seit 1990 Mitglied im Klima-Bündnis europäischer Städte und setzt sich ehrgeizigeZiele: Im Rahmen des Förderprojekts \"Masterplan 100%Klimaschutz\" des Bundes strebt Frankfurt als die größte Masterplankommune etwa einevollständige Energieversorgung mit Erneuerbaren Energien bis zum Jahr 2050 an.DasFrankfurter Nordend ist der am dichtesten besiedelte Stadtteil in Frankfurt amMain. Da das Nordend im Zweiten Weltkrieg nur wenig zerstört wurde, wird dasBild des Viertels vornehmlich von Bauten im Gründerzeitstil geprägt und gehört heuteneben Stadtteilen wie Bornheim, Sachsenhausen oder Bockenheim zu den bevorzugtenWohngegenden Frankfurts. Auf Eurer Tour entdeckt Ihr Orte, an denen Energiekonzepte, ein Urban Gardening Projekt oder sogenannte Nachverdichtung erfolgreich umgesetzt wurden. Viel Vergnügen bei der Schatzsuche wünscht das Energiereferat der Stadt Frankfurt am Main! Informationen über den CacheDer Multicache \"Klimaschutz in F-Nordend\" führt auf einer Route von rund 5 km durch das Frankfurter Nordend. Über mehrere Stationen präsentiert Euch der Geocache - in Form eines Multis - Energiekonzepte und Beispiele von nachhaltiger Stadtentwicklung und Nachverdichtung.Die einzelnen Stationen sind frei zugänglich. Da die Route mitten durch das Frankfurter Stadtgebiet läuft, sind ab und an stärker befahrene Straßenzu überqueren. Stationen und AufgabenAllgemeineInformationenDas Frankfurter Nordend ist der am dichtesten besiedelte Stadtteil vor Ort. Es gehörtneben Stadtteilen wie Bornheim, Sachsenhausen oder Bockenheim zu den bevorzugtenWohngegenden Frankfurts. Da das Nordend im Zweiten Weltkrieg nur wenig zerstört wurde, wird das heutigeBild des Viertels vornehmlich geprägt von Bauten im Gründerzeitstil. Die Route führt Euch zu besonderen Orten, an denen es Beispielefür gelungene Nachverdichtung im urbanen Raum zu sehen gibt. Und auch lebendige Nachbarschaftsprojekte wie Urban Gardening gibt es hier zu entdecken, die u.a. die Lebensqualität im Viertel steigern.  Stationenund Aufgaben STATION 1:   Scheffelhof:     Passivhaus/ Energiekonzept (N50° 07.364' E8° 41.409')Ein geeigneter Startpunkt für diese Geocaching-Tour ist der Friedberger Platz. Inunmittelbarer Nähe zur St. Bernhard Kirche wurden im Jahr 2008 zehn Stadthäuserfertiggestellt. Auf einem äußerst beengten Grundstück entstand hierbei einegemeinschaftsorientierte Gruppe an Passivhäusern. Die Wohngebäude in derScheffelstraße zeigen, dass auch in etwas kleineren Baulückenattraktiver Wohnraum geschaffen werden kann. Schaut Euch ein wenig um und findet den Cache! Gesucht wird eine Filmdose.  Aufgabe 1Etwasspäter als die Passivhäuser in der Scheffelstraße wurde der Grundstein für denNeubau des Kindergarten St. Bernhard gelegt. Wann wurde der Grundstein fürdieses Niedrigenergiehaus gelegt?a.) 2010(A= einstellige Quersumme der Jahreszahl)b.) 2011(A= einstellige Quersumme der Jahreszahl)c.) 2012(A= einstellige Quersumme der Jahreszahl) STATION 2:   Stadthaus     Hunzinger: Innerstädtische Nachverdichtung (N50° 07.A06' E8° 41.479')In der Gründerzeit-geprägten Wielandstraße wurde2009 ein Lückenbau errichtet auf einem nur 131 m² großen Grundstück. DurchSchließung der Lücke sollte neuer Wohn- und Arbeitsraum geschaffen werden, wobeider Charakter des Standorts gewahrt werden sollte.Auch wenn das Stadthaus Hunzinger eine vergleichsweisegeringe Grundstücksfläche aufweist, so ist es ein Musterbeispiel fürNachverdichtung. Durch Schließung von ungenutzten Freiflächen im Stadtkern bzw. Stadtgebiet kann derZersiedelung ein gewisser Einhalt geboten werden.  AnStation 2 gibt es eine Aufgabe zu lösen. Löst sie und Ihr erfahrt dievollständigen Koordinaten von Station 3, an der es einen Cache zu finden gibt.Aufgabe 2Über wie viele Geschosse verfügt der Neubau?a.) 4Geschosse (B=3)b.) 5 Geschosse (B=5) c.) 6 Geschosse (B=4) STATION 3:   Urban     Gardening im Nordend (N50° 07.5B6' E8° 41.494')Auch imNordend wird leidenschaftlich gegärtnert: Noch bis ins Jahr 2009 war der Streifen entlang derStraßenbahnschiene am \"kleinen Friedberger Platz\" eine abgepollerte,tote Bitumen-Wüste. Ein ins Leben gerufenes Nachbarschaftsprojekt setzte sich engagiert ein fürdie Verschönerung des Straßenbilds durch Begrünung. Des Weiterensollte auf der rund 250m² großen, städtischen Brachfläche durch die Schaffung eines \"Wildgartens\" der Natur im weiteren Sinne Raum zurückgegeben werden. Heutesprießt und gedeiht es am \"kleinen Friedberger Platz\". Die Vielfaltan heimischen und nicht ganz heimischen Pflanzen reicht von Mohn, Raps,Fingerhut bis hin zu Rucola.  AnStation 3 gibt es eine Aufgabe zu lösen. Löst sie und Ihr erfahrt dievollständigen Koordinaten von Station 4. Zudem gibt es an Station 3 einenCache zu finden. Es handelt sich dabei um eine Filmdose. Habt Ihr den Cachegefunden, könnt Ihr Euern Fund in das Logbuch eintragen. Aufgabe 3Auf dem Matthias-Beltz-Platz stehen mehrere Blumenkästen,die von Freiwilligen bepflanzt und gepflegt werden. Wie viele Blumenkästen wurdenauf dem Platz aufgestellt? a.) 4 Blumenkästen (C=4)b.) 6 Blumenkästen (C=6)c.) 8 Blumenkästen (C=8)Tipp: Es handelt sich um rote Blumenkasten aus Holz. STATION 4:   Rotlintstraße:     Energetische Sanierung (N50° 07.893' E8° 41.(C+2)05')HerzlichenGlückwunsch, Ihr habt soeben die letzte Station vor dem Final erreicht!Zwischen 2008 und 2011 wurden in der Rotlintstraße Gebäudeaus den 1950er Jahren umfassend energetisch modernisiert. Die Wärmeversorgungerfolgt heute über ein Rapsölbetriebenes Blockheizkraftwerk (BHKW). Im Rahmen der Sanierung wurde darüber hinausder Energieaufwand für die Warmwasserbereitung und -verteilung minimiert. AlsDämmstoff wurden überwiegend nachwachsende Rohstoffe eingesetzt. Durch diedurchgeführten Maßnahmen erreichen die Gebäude die höchsten, heute verfügbarenStandards und entsprechen nach der energetischen Sanierung demPassivhausstandard.  AnStation 4 gibt es eine Aufgabe zu lösen. Löst sie und Ihr erfahrt dievollständigen Koordinaten des Finals!Aufgabe 4Durch die Sanierung im Passivhausstandard wurdein der Rotlintstraße neuer Wohnkomfort geschaffen. An wie vielen Wohnblocks wurde (offensichtlich) eineumfassende energetische Sanierung durchgeführt?a.) 7 Wohnblocks(D=(Anzahl Wohnblocks - 2))b.) 3 Wohnblocks(D=(Anzahl Wohnblocks - 2))c.) 6 Wohnblocks(D=(Anzahl Wohnblocks - 2))Tipp: Schaut euchein wenig um. Die betreffenden Gebäude stehen in der Rotlintstraße 116-128.  STATION 5:   Finalcache (N50° 07.(A+3)(B+1)7' E8° 42.(C-5)0(D+3)')© klimafreund, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Klimaschutz in F-Nordend von klimafreund","cacheType":"Multicache","terrain":2,"logs":["dogesu / 12.01.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","FlashCool / 21.09.2016 / nicht gefundenDas doch recht gute sonnige Wetter lockte am Abend zu einer kleinen Radtour ins Frankfurter Nordend. Geschwind noch die Cachebeschreibung auf's GPS gepackt und los ging's. Die einzelnen Stationen waren gut zu meistern - und mit dem Radl auch schnell erreicht. Eine Menge dabei über Passivhäuser und Co. gelernt - fand ich gut und interessant. Bevor die Dunkelheit einbrach das Final erreicht. An sich eine schöne Stelle in einem der vielen kleinen Frankfurter Parks. Aber trotz großräumiger Suche keinen Cache finden können. Schade eigentlich. Aber vielleicht kann der/die Owner nach so langer Zeit ohne Fund mal nachsehen? Danke einstweilen für die kleine Lehrstunde und beste Grüße."],"descriptionSnippet":"Multicache zu Energieeffizienz & Erneuerbare Energien","status":"kann gesucht werden"}