{"hiddenAt":"31.05.2014","waypoint":"OC1296E","coordinates":"E 008° 05.737' N 47° 51.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC1296E","description":"Ein kleiner Tradi auf dem Weg nach oben. Auf dem Weg vom Sommerberg zum Zweiseenblick, kurz bevor Neuglashütten erreicht wird, lädt ein Bänklein zum Verweilen und zur Schatzsuche ein.  NeuglashüttenDer Name sagt's bereits: Wie die ältere Nachbarsiedlung ist Neuglashütten ein ehemaliges Glasbläserdorf. Die Siedlung liegt östlich des Feldbergs auf rund 1100 Meter Höhe. Sie wurde im 17. Jahrhundert von Altglashütten aus gegründet. Holzfäller, die Brennmaterlial für die Glashütten schlugen, ließen sich hier nieder. Neuglashütten war bis zur Vereinigung mit Altglashütten im Jahr 1929 eine selbständige Gemeinde, eine der höchstgelegenen, zugleich aber auch eine der kleinsten des Landes. Heute ist die Ortschaft Teil der Gemeinde Feldberg.Der CacheEin kleiner Tradi zu Ehren der Holzarbeiter, die es im 17. Jahrhundert nicht so leicht hatten, an den begehrten Rohstoff zu kommen. Der Schwarzwald war fast abgeholzt.Auf dem Fußweg von Altglashütten über den Sommerberg in Richtung Zweiseenblick laden immer wieder schöne Plätze zum Verweilen ein. Eine kurze Rast an einer Bank blieb unserem ergrauten Holzarbeiter verwehrt. Daher suchte er sich ein gemütliches Plätzchen ganz in seinem Element.Es muss nicht gebuddelt, gegraben oder geklettert werden.Bitte Stift mitbringen!© mirileon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"angüeyvpu xüafgyvpu, znpug rhpu ynat","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Kleiner Holzarbeiter auf dem Weg nach oben von mirileon","cacheType":"normaler Cache","terrain":2.5,"logs":["Schnullebacke / 15.04.2018 15:15 / gefundenHeute waren wir in Saig unsere langjährigen Freunde besuchen. Nach einem üppigen Frühstück ging's gemeinsam mit lederhose13 los zur Drehkopfrunde. Es war eine wunderschöne Wanderung mit herrlichen Ausblicken. Am meisten fasziniert hat uns der noch schneebedeckte Feldberg. Nachdem wir wieder zurück waren machten wir noch einen kurzen Abstecher zu diesem Tradi. Auch diesen konnten wir schnell finden und das Logbuch erfolgreich signieren.Vielen Dank für diesen Tradi auf unserer heutigen Tour und liebe Grüße an mirileon von Schnullebacke aus Marbach am Neckar","Burggeist / 15.09.2016 08:36 / gefundenDank der Böschung muss man sich nicht gar so sehr strecken.Dieser Geocache ist der Auftakt einer kleinen Wanderung.Vielen Dank sagt der BurggeistDie kleine WanderungStart ist am Ortseingang in Neuglashütten bei 47°51,357' 8°05,409'. Das ist eine sehr lange Bushaltestelle. Man kann auch gegenüber etwas entfernt von der Bergwachtstation parken.Die gesamte Wanderung geht über 10 km.Der Blick am Start in Richtung NNO: Der erste besuchte Geocache ist der OC1296E \"Kleiner Holzarbeiter auf dem Weg nach oben\".Nun geht es durch den Ort in den Wald immer stetig bergauf.Wer nicht wie ich an einem nebligen regnerischem Tag unterwegs ist, hat bei 47°51,524' 8°04,277' etwa 1236 m über Meereshöhe sicher einen klareren Blick auf die Zipfelmühle von dem sehr breiten Waldweg aus. Nur wenige Meter weiter (oben) bei 47°51,446' 8°04,247' (1259 m hoch) kann man den riesigen Doppelwurzelknollen bestaunen. Kurz nach der Hochkopfhütte und vor dem OC1134C \"Menzenschwander - Blick\" steht dieser Felsen am Wegesrand. Wer auf dem Weg zum OConly noch eine kurze Verschnaufpause braucht, findet bei 47°51,270' 8°03,670' eine starke Bank. Von da aus ist schon fast das Felsstilleben zu sehen. Auf dem Weg zum nächsten Geocache muß man wieder den pfadartigen Weg nach der Hochkopfhütte hoch. Kurz vor dem oberem Ende kann man mit wenigen Schritten nach rechts den Blick auf einer Waldwiese ruhen lassen. Auf dem Zweiseenblickweg sind bergauf rechter Hand diese nadelbaumbestandenen Felsen. Nun noch schnell den OC2569 \"Zweiseenblick\" suchen und selbigen genießen.Naja, an den Bäumen lag es jedenfalls nicht ... ","Blauer Enzian / 24.08.2016 17:30 / gefundenVor dem Abendessen noch einen kurzen appetitanregenden Spaziergang zu diesem Dösli gemacht.Danke fürs AuslegenBlauerEnzian"],"descriptionSnippet":"Ein kleiner Tradi auf dem Weg nach oben. Auf dem Weg vom Sommerberg zum Zweiseenblick, kurz bevor Neuglashütten erreicht","status":"kann gesucht werden"}