{"hiddenAt":"25.05.2015","waypoint":"OC121CC","coordinates":"E 011° 19.924' N 53° 56.741'","link":"https://www.opencaching.de/viewcache.php?wp=OC121CC","description":"Ein Parkplatz, der einen eigenen Cache braucht. So mein Gedanke, als ich hier vorbei kam.Abstände zu anderen Cache stimmen und parkende Fahrzeuge sind was normales hier. Muggelgefahr lauert vom Golfplatzgelände, normalen Spaziergängern und vom Erdbeerhof.Viel Spass© westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Fgenhpu, Syvrfr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Am Leuchfeuer von westprignitz","cacheType":"normaler Cache","terrain":2,"logs":["Karli54 / 05.01.2018 / gefundenDank Hinweis bei stürmischem Wind schnell gefunden.Danke fürs zeigen sagt Karli54","Max 03 / 06.08.2017 / gefundenUnser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem Küstenstreifen.Vielen Dank fürs herloggen, pflegen und zeigen;-)Bis bald im Wald ","Mama03 / 01.07.2017 17:22 / gefundenWir haben heute das erste mal wieder gecacht","Bubi68 / 19.03.2017 / gefundenRan an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knalltüte für ein langes Wochenende gen Wismar gereist und mit Unterstützung von einem tollen Team, bestehend aus Dream-cacher 57, Moorspöök, Raffia und Darthseven haben wir einen Großteil von diesem beeindruckenden Mystery-Wal tatsächlich einfangen können.Hier hat einfach alles gestimmt… vom stundenlangen Rätselspaß in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den Füssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer für sich, entweder das Rätsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, dafür werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der gefundenen Dosen auch von mir leider nur ein „Einheitslog“, dennoch wurde jede einzelne Dose vor Ort entsprechend gewürdigt und mit unserem „GCW+SB“ Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns über den Weg „liefen“, mit eingesammelt. Auch hier ein fettes Dankeschön an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erzählen werden.DFDC!!!On Tour mit Susi-Knalltüte, Dreamcacher57, Moorspöök, Raffia und DarthsevenSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68","schnuffi19 / 18.10.2016 17:58 / gefundenGesucht und gefunden Danke ","wienja / 30.09.2016 16:22 / gefundenNach meiner Ankunft in Zierow , habe ich mich gleich auf Cachesuche begeben. Nun steht auch mein Name im Loggbuch. Danke für diesen Cache sagt wienja.","marla.rosenbach / 02.09.2016 12:10 / gefundenTFTC! Team Beetle","Anas_acuta / 28.07.2016 15:04 / nicht gefunden","Klaviermaus / 09.07.2016 10:00 / gefunden","FDHRO / 03.10.2015 / gefundenAuch bei diesem Cache waren wir die ersten im neuen Logbuch. Danke für die Pflege der vielen Caches in der Gegend.","dellesclan / 30.08.2015 21:48 / gefundenAuf der heutigen Tour verschlug es uns in diese Ecke. Parken ging schon mal super.Danke für&#039;s auslegenDellesclan"],"descriptionSnippet":"","status":"kann gesucht werden"}