{"hiddenAt":"11.06.2015","waypoint":"OC12100","coordinates":"E 013° 10.866' N 55° 04.877'","link":"https://www.opencaching.de/viewcache.php?wp=OC12100","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  In Wuppertaler Stadtgebiet gibt es aufgrund der vielen Hanglagen sehr viele Treppen - insgesamt etwa 500 Treppen mit etwa 12000 Treppenstufen. Die längste Treppe ist mit 155 Stufen die Jakobstreppe, die Treppe Tippen-Tappen-Tönchen in Elberfeld wurde sogar in einem Lied besungen und ist Namensgeber und Handlungsort einer Kriminalkomödie. 23 Wuppertaler Treppen stehen unter Denkmalschutz. (Quelle: Wikipedia) Viele dieser Treppen haben einen eigenen Straßennamen und sind als Straße in Karten verzeichnet; als Autofahrer sollte man sich also nicht blind auf sein Navi verlassen - das wäre ungesund sowohl für das Auto als auch für die Treppe...Deine Aufgabe für diese Safari ist:Finde eine \"Treppenstraße\". Die Treppenstraße muss einen eigenen Straßennamen haben. Das Wort \"Treppe\" (oder ein entsprechendes Pendant in einer anderen Sprache) sollte Bestandteil des Straßennamens sein, oder der Straßenname muss Bezug auf die Eigenschaft \"Treppe\" haben. Die Treppe muss unter diesem Namen in Straßenkarten oder einem der gängigen Online-Kartendienste verzeichnet sein, und es muss ein Straßenschild wie bei einer gewöhnlichen Straße existieren.Fotografiere die Treppe. Fotografiere zusätzlich das Straßenschild, so dass der Straßenname lesbar ist.Auf einem der beiden Fotos muss erkennbar sein, dass du selber vor Ort warst. Dafür sollte wie üblich ein persönlicher Gegenstand, dein GPS-Gerät, ein Trackable o.ä. im Bild zu sehen sein.Zusätzliche Informationen zu der Treppe sind keine Pflicht, aber gerne gesehen: wie viele Stufen hat die Treppe, hat sie eine besondere Geschichte...Gib im Log die Koordinaten der Treppe in der u.a. Form mit an.Jede Treppe darf nur einmal geloggt werden, pro Account nur ein Log (Ausnahme: Team-Logs).Hinweis zur ersten Logbedingung: Treppenstraßen wie \"Tippen-Tappen-Tönchen\" sind im Einzelfall auch erlaubt, auch wenn hier der Namensbestandteil \"Treppe\" fehlt. Hier bezieht sich der Name auf das Geräusch, das früher die Holzschuhe beim Herabsteigen der Stufen erzeugt haben. Im Zweifelsfall logge als Kommentar, ich melde mich dann.Du bist mit deiner Suche natürlich nicht auf das Wuppertaler Stadtgebiet beschränkt. Erlaubt sind alle Treppenstraßen weltweit.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Safari: Treppenstraßen / Straßentreppen von mambofive","cacheType":"virtueller Cache","terrain":1.5,"logs":["Riedxela / 04.05.2018 / gefundenIn Mainz bin ich zufällig an der Treppengasse vorbei gelaufen und habe mich gleich an diese Safari erinnert.Sie beginnt \"unten\" an der Wormser Strasse bei N 49° 59.097  E 008° 18.035In der OSM Karte von OC.de ist sie auch als Straße gekennzeichnet.Vielen Dank an mambofive für die interessante Safari-Idee.","dogesu / 23.02.2018 / gefundenLange habe ich nach einer Treppenstrasse Ausschau gehalten, die den Safari-Bedingungen entspricht und heute habe ich auf dem Weg zu Hotel dann plötzlich eine passende gesehen. Die \"Treppenstrasse\" biegt in Erfurt von der Nordhäuser Strasse ab und die Treppen führen runter zur Auenstrasse.N 50 59.046 E 11 01.111Danke für die Safari-Aufgabe, dogesu","meerespanda / 12.02.2018 08:26 / gefundenIn Kiel gibt es so manche Treppe, um spontane Höhenunterschiede zu überbrücken, aber nicht alle haben einen Namen. Dazu gibt es auf jeden Fall noch die Treppenstraße, die zwar diesen Namen trägt, aber der Name ist an der Treppe nicht angeschlagen. Weitere Informationen bietet das Kieler Straßenlexikon. https://www.kiel.de/de/kiel_zukunft/stadtgeschichte/_daten_strassenlexikon/_strasse.php?id=1846N 54° 19.308' E 010° 08.005'","weltengreif / 13.01.2018 / gefundenN51° 15.474 E 007° 08.350Well, if there are no other takers I'll happily be the one logging Wuppertal's Tippen-Tappen-Tönchen, stairs I have a strong connection to since I used to walk them up and down while I was living on the Ölberg. The ascent certainly takes one's breath away, but at least it's over quickly. As I was taking the required picture, a man in his fifties was tending the garden next to the stairs, hiphop beats drifted over from a nearby video shoot and a faint smell of weed hung in the air. Well, that's Nordstadt for you ...TFTC & greets from \"Blade City\" Solingen!Cache #7600 (approx.)Found on 13. Januar 2018 at 16:15+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","AgaShum / 21.10.2017 08:04 / gefundenZusammen mit Kacki aus LG machten wir uns auf die Suche nach einer geeigneten Straße in der Homezone ; und was sollen wir sagen: Es gibt tatsächlich eine Straße die das das Wort\"Treppe\" beinhaltet !Es ist die Straße \"Treppe zum Obergeschoss\" die so klein und unscheinbar ist (zudem auch noch in einer für uns beinahe unsichtbaren Ecke) , dass sie nicht mal ein Strassenschild bekommen hat.  Aber ein Screenshot von einer Seite , die die Straßennamen Lüneburgs beherbergt sollte wohl Beweis genug sein , das es diese \"Strasse\" gibt .Bei N53° 14.556  E010° 25.070 lässt sich diese alte Möglichkeit , zwischen zwei Ebenen zu wechseln gut betrachten . Unten ist Asphalt , oben ist Schotter und dazwischen sind ein paar Stufen - that's all .Gruß von uns aus dem Süden Lüneburg's ...HAPPY HUNTING und immer eine Dose in der Nähe !!AgaShum from Lueneburg (Northern Germany) TFTCCachen macht Freude !!!","rosenthaler / 02.06.2017 / gefundenIn Meißen gibt es einen kurzen aber beschwerlichen Weg zum Schloß, die Schloßstufen. Man kann auch den längeren Weg wählen, der ist dann nicht so steil, muss aber mit Autos geteilt werden.N 51° 09.930   E 013° 28.173","Team Brummi / 05.03.2017 10:57 / gefundenDie Straße Baumannstreppe liegt im Hamburger Stadtteil Altona bei N 53° 32,987 E 009° 56,123 . Sie ist eine kleine Verbindungsstraße. Am Ende der Straße gibt es dann die Treppe. Danke für diese stufige Safariaufgabe.","Nelly 01 / 23.04.2016 / gefundenEkorren und ich waren gestern im schönen Tübingen unterwegs und als wir an der \"Schloßberstaffel\" vorbeigekommen sind ist mir noch die entsprechende Safarie eingefallen. Ekorren machte dann die erforderlichen Bilder. Da wir als Team unterwegs waren logge ich diesen Cache jetzt eben auch. Ich hoffe das geht in Ordnung :)","ekorren / 23.04.2016 / gefundenSchlossbergstaffel TübingenSüdende: N 48°31.074 E 9°02.885'Staffel, oder im schwäbischen Diminutiv Stäffele, ist ein süddeutsches Wort für Treppe. Wäre es keine Treppe, hieße es Steige oder Steigle.Die Schlossbergstaffel überquert den Schlossberg zwischen Neckar- und Ammertal an der Rückseite des Schlosses vorbei. Als Überquerung hat sie seit dem Bau des Fahrrad-Schlossbergtunnels Mitte der 1970er-Jahre ausgedient, ist aber immer noch beliebter Spazierweg.Bis vor wenigen Jahren hieß sie Haeringstaffel - dann hat aber mal jemand die Rolle des namensgebenden Herren Haering in braundeutschen Zeiten etwas genauer beleuchtet und man empfand ihn plötzlich nicht mehr so ehrenwürdig. Nach einigem Hin und Her wurde entschieden, die Treppe pragmatisch einfach Schlossbergstaffel zu nennen und darauf zu verzichten, einen anderen Namenspatron aus dem Ärmel zu schütteln.(Teamlog: Gemeinsamer Besuch mit Nelly 01)","djti / 01.11.2015 11:26 / gefundenEigentlich hatte ich mir auf meiner heutigen Tour vorgenommen, die Straße \"Auf dem Treppchen\" östlich des Flughafens Essen/Mülheim für diese Safari zu verwenden. Aber schon vorher kam ich an einer Treppe vorbei, die den Namen Himmelsleiter trägt. Lustigerweise musste ich diese Leiter sogar erklimmen, um den Bonus eines nahe gelegenen Multis zu finden. Daher kann ich mit absoluter Sicherheit sagen, dass die Treppe über 100 Stufen hat. Weiter habe ich allerdings nicht gezählt. Koordinaten: N51° 24.394' E6° 54.775'DfdS.","Spatzenbande13 / 26.09.2015 / gefundenHier habe ich die Hintere Malteserstiege in Landsberg am Lech fotographiert, das Straßenschild ist das blaue am gelben Haus mit Pfeil nach links, damit die Touristen sich auf dem Stadtrundgang nicht verlaufen. N 48 03.070E 010 52.694 Vielen Dank für die nette Idee.","AnnaMoritz / 24.09.2015 / gefundenMarienstiege, Innere Stadt, Wien, Österreich. N 48 12.787 E 016 22.209Die Kirche Maria am Gestade lag früher (vor 800 Jahren) am Steilufer eines Donauarms und war die Kirche der Fischer und Schiffer. ","Die JKS-Detektive / 04.09.2015 11:00 / gefundenHier gab es vor langer Zeit mal einen Cache, der \"Über die Himmelsleiter zum Sternenhimmel\" hieß. Später hatten wir dann hier einen Cache platziert, der sich \"Handfeste Beweise: Kieler sind dem Himmel nah\" nannte. Vielleicht gibt es ja bald wieder einen Cache hier. Wer weiß.\"Himmelsleiter\" in KielDie Himmelsleiter führt von der Moltkestraße zum Sternwartenweg, wo sich einst, die 1867 erbaute Kieler Sternwarte befand. Über zahlreiche Stufen gelang man so zu einem der topografisch hoch gelegenen Punkten im Kieler Stadtgebiet. Koordinaten (etwa Treppenmitte):N 54° 20.477E 010° 08.740Vielen Dank für diese schöne Aufgabe sagenDie JKS-Detektive aus Kiel ","Le Dompteur / 15.07.2015 / gefundenObwohl meine Homezone im norddeutschen Tiefland knapp über Normal-Null liegt, gibt's in der nächsten Stadt nur \"Berge\". Egal, wo man hin will: Einen Berg runter / rauf ist immer ein muß! Also dementsprechend viele lange Treppen. Drei davon sind, beispielhaft, hier:\"Friesentreppe\" bei N 54° 46.960 E 009° 25.987 \"Bornstedttreppe\" bei N 54° 47.156 E 009° 25.968 \"Marientreppe\" bei N 54° 47.531 E 009° 25.834 (wegen der Länge sogar auf Karten, wie z.B. Thunderforest Outdoor verzeichnet)Danke für die (anstrengende) Safari.","Q-Owls / 25.06.2015 / gefundenAm oberen Ende der Brahmsstraße in Bensheim geht für Autos nichts mehr. N 49° 41.841' E 008° 37.305' Danke für den SC!","AM-OR / 17.06.2015 / gefundenHeute bin ich mal bei schönem Wetter zu Fuß durch Ober-Ramstadt und da habe ich auch mal die Abkürzung über den Holzpfad genommen und diese Bilder gemacht.Von unten kommend kann man bis zu Hälfte des Holzpfades mit dem Auto fahren aber dann ist ende im Gelände denn dann steht man vor einer Treppe, somit ist man hier auf dem Holzweg hmm Holzpfad.Diesen Spaß findet man bei den Koordinaten  N 49°49.854  E 008°44.786.Vielen dank für den tollen Safari Cache  :D  ","goregas / 15.06.2015 / gefundenEine sehr schöne Treppe haben wir in Dachau entdeckt: Martin-Huber-Treppe,Koordinaten                                                                                                                         N 48° 15.650 E 011° 26.200.Die Treppe wurde ursprünglich 1911 erbaut und verbindet die obere mit der unteren Stadt.Viele Grüße an den Owner und danke fürs Loggen das Safari-Caches.","mambofive / 11.06.2015 / HinweisDas Logbeispiel ist die westlichste Treppenstraße im Wuppertaler Stadtgebiet - die Tescher Treppe. Sie hat 48 Stufen und wurde im Jahr 1910 gebaut.Sie verbindet die Kurlandstraße mit der Bahnstraße.Die Koordinaten: N 51° 14.121 E 007° 04.117"],"descriptionSnippet":"Safari-Cache: finde eine Treppe mit offiziellem Straßennamen","status":"kann gesucht werden"}