{"hiddenAt":"14.12.2005","waypoint":"OC1211","coordinates":"E 009° 21.567' N 49° 11.436'","link":"https://www.opencaching.de/viewcache.php?wp=OC1211","description":"Adventskalender           14. DezemberDer Adventskalender besteht aus 23 Micros und einem etwas grösseren Cache für den 24. Dezember.Da der Empfang vor Ort recht bescheiden ist, liegt der Cache nur 2-3m vom Weg entfernt. Haltet Ausschau nach einem etwas höheren Baumstumpf.Behälter: FilmdöschenInhalt: Logbuch und BleistiftHappy finding...GeoFaexPS: Schnuppert mal in die nähe des Caches - riechts da immer noch so gut?Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Spoiler]","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Adventskalender - 14. Dezember von GeoFaex","cacheType":"normaler Cache","terrain":1.5,"logs":["wernerwersonst / 29.08.2017 / gefundenDiesmal zuerst den Spoiler zurückgestellt und nach Koordinaten und dem angegebenen Abstand zum Weg gesucht und etwas Verdächtiges gefunden. Anschließend (diesmal mit Hilfe des Spoilers) die umstehenden Bäume zweifelsfrei identifiziert, danach war klar, dass das armselige \"Stöckchen\" der klägliche Überrest des Baumstumpfs war, und die Dose schnell gefunden.Merci!Werner, wer sonst?","wernerwersonst / 28.03.2017 / nicht gefundenDa hab ich mich wohl vom Spoilerbild in die Irre führen lassen. Im gesamten Umkreis gibt's nur einen Stumpf, der so ähnlich aussieht, aber da war nix. Nach dem genauen Studium des Fotos und der Logs auf G$ glaube ich aber, dass ich hier komplett falsch war.I'll be back!Werner, wer sonst?","BoersenbaerBen / 05.12.2011 / gefundenAuch hier konnte ich die Location zweifelsfrei identifizieren, allerdings haben die Holzmuggels gewütet und wahrscheinlich den Cache und Holz begraben. Deshalb ein Fotolog, hoffe, das ist ok. TFTC.","aukue / 25.07.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Das Gps zeigte auf die falsche Seite, aber der Cacherinstinkt sagte: \"Nein, das muss doch da drüben sein!\" - und er behielt Recht!Gruß aukue ","Geo-Hanslik / 28.11.2009 / gefundenHeute Adventskalendercachetour mit Geo-Frank, Gastcacher Basti und dem männlichen Teil von Geo-Hanslik gemacht.Gar kein Problem, mit einem Griff gefunden.#441, 12:27, Found it with Cachebox!","die.bergs / 12.07.2008 / gefunden...und wieder ein türchen weniger...die.bergs bedanken sich!","Elwetritsches / 24.02.2008 / gefundenDer Cache lag offen im Wald. Wir haben ihn dem Spoiler gemäß nach bestem Wissen und Gewissen platziert und getarnt. T4TC Team Elwetritsche PS: Vermutlich war das ein Wildschweinmobbing für Cacher ","ratzefatzle / 19.01.2008 / gefunden14:40Dank Spoiler schnell gefunden, da die Koords doch off waren.t4tc ratzefatzle","Allan.Quatermain / 03.01.2008 / gefundenAuf kleiner Nachmittagsrunde gut gefunden.Danke und viele GrüßeAllan Quatermain","Georodi / 29.12.2007 / gefundenHeute abend/nacht zusammen mit F-U-Z-Y zusammen auf kleiner Adventskalendertour gut gefunden.<br/><br/>gru&#xDF; und dank von Georodi","PU44 / 09.10.2007 / gefundenAuf einer ausgedehnten MTB-Tour heute gefunden. Danke für den Cache!GrußPU44Peter von SontheimDer Weg ist das Ziel!","joesachse / 17.03.2007 / gefundenAuf der kleinen Samstagsnachmittagsrunde schnell gefunden.Vielen DankJoeSachse","jones.79 / 19.07.2006 / gefundenCache 1/8 auf unserer nachmittäglichen CacheTour.Schnell gefunden.","Gagravarr / 09.07.2006 / gefundenHeute war Adventszeit - und das im Juli [;)]Leider nicht früh genug gestartet, daher nur 15 der Caches angegangen (und die auch alle gefunden). Laut GPS-Track waren es aber trotzdem 21 km, so das Cachehund und Herrchen bei dem Wetter danach ein wenig platt waren...Auch der war schnell entdeckt.Vielen Dank für den Cache #653,Uwe aka Gagravarr","team matzl / 23.04.2006 / gefunden","KukiHN / 19.04.2006 / gefundenHatte den sonnigen Tag heute genutzt um ein paar Adventskalendertürchen zu besuchen.Hab dann soweit auch alles problemlos gefunden.Found 15:16Vielen Dank und Gruß,Kuki","nikolausi_1 / 28.03.2006 / gefundenausser wald und wild gibt es da nicht viel zu sehen,wers mag ist da genau richtig.n.t.nikolausi_1 sagt dankeschön","Zerber / 18.03.2006 / gefunden","dalecooper / 15.01.2006 / gefundenGibt ne ganze Reihe höherer Baumstümpfe in der Gegend. Trotzdem den richtigen schnell ausgemacht den Cache gehoben.Grußdalecooper","Team D-M-G / 07.01.2006 / gefundenZusammen im Team mit herri dieses Türchen schnell und gut geloggt!Danke an GeoFaex für dieses Türchen!Gruss Team D-M-G"],"descriptionSnippet":"","status":"kann gesucht werden"}