{"hiddenAt":"27.03.2016","waypoint":"OC12C53","coordinates":"E 013° 26.566' N 51° 53.323'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C53","description":"Hallo lieber Cacher.....ich bins, ein mittelgroßer Cache der in einem Baum auf einer Höhe hängt, bei der man eine Kletterausrüstung benötigt.Wie du sicherlich schon gefunden bzw. gesehen hast sind meine Koordinaten...Diese können ein wenig abweichen.. Aber nur weil du mich ja auch suchen sollst und nicht sofort auf den ersten Blick finden sollst. Ach übrigens du befindest dich hier an einem ziemlich interessannten Ort... Der Dahmer Badeanstalt zu Zeiten des 1. Weltkrieges !!! Natürlich wird das Schwimmbad heute nicht mehr benutzt, aber man kann noch grobe Züge der Mauern erkennen und ein wenig Wasser ist auch noch drin. Mit einem guten Auge und ein wenig Erfahrung solltest du mich erkennen und kannst dir nun deine Kletterausrüstung überschmeißen und den Baum erklimmen. In mir befindet sich ein Logbuch indem du doch bitte für mich eine schöne Nachricht hinterlässt.Natürlich nur wenn du Lust hast und ich in einem angemessenen Zustand bin ;).KOORDINATEN: N 51°  53.323´     E 13°  26.566´Ich möchte nur nocheins sagen: Bitte hinterlass den Ort an dem du warst in einemvernünftigen Zustand, zerstöre bitte keine Pflanzen oder mach unnötigen Lärm...Ich (der Cache) muss nämlich dafür sorgen, dass an dem Ort alles in Ordnung ist ....Und das ist gar nicht so einfach ...jeden Tag von hier oben runter und wieder hoch um alles aufzuräumen...Du kannst mir sehr gerne ein Foto oder einfach nochmal eine Nachricht hinterlassen wenn du an meine E-Mail Adresse schreibst...darüber würde ich mich sehr freuen ...(befindet sich am Cache)Danke und fröhliches Cachen !!!P.S. Um sich meine E-Mail Adresse merken zu können, nimm doch bitte ein Blatt Papier oder dein Handy mit hoch.© LuckyLuck393939, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"T5 Cache- Alte Badeanstalt von LuckyLuck393939","cacheType":"normaler Cache","terrain":5,"logs":["LuckyLuck393939 / 27.03.2016 18:00 / kann gesucht werdenDIE SUCHE KANN BEGINNEN !!!  ","LuckyLuck393939 / 26.03.2016 20:00 / kann gesucht werdenAB 27.03.2016  18 UHR IST DER CACHE VERFÜGABAR !!!!","LuckyLuck393939 / 26.03.2016 09:00 / kann gesucht werdenNach einer Verlegung... wird der Cache am 27.03.2016 um 18 Uhr fertig versteckt sein.... Entschuldigen sie bitte die Verzögerung, dafür aber ein besseres Gebiet, interessanter und wirklich schöner.!!!Danke !!! "],"descriptionSnippet":"Ein schöner T5 Klettercache....der aber leicht zu finden ist.","status":"kann gesucht werden"}