{"hiddenAt":"02.04.2016","waypoint":"OC12FC4","coordinates":"E 012° 35.834' N 48° 14.952'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FC4","description":"Auf der ehemaligen Bahnstrecke zum VAW-Werksgelände ist zwar schon lange kein Zug mehr gefahren, einige Relikte sind aber bis heute erhalten geblieben. ZUM CACHE:STATION 1: Dort war schon immer Endstation.Welche Farbe haben die Puffer?- Rot, dann ist die Nordkoordinate 48°14.960- Gelb, dann ist die Nordkoordinate 48°15.007- Schwarz, dann ist die Nordkoordinate 48°14.981Neben dem Gleis ist ein Markierungspunkt. Welche Farbe hat er?- Rot, dann ist die Ostkoordinate 12°35.870- Gelb, dann ist die Ostkoordinate 12°35.953- Weiß, dann ist die Ostkoordinate 12°35.891Auf dem Weg zu S2 kommst Du an einigen identischen Schildern vorbei. Welcher Buchstabe befindet sich darauf? Position des Buchstabens im Alphabeth (A=1, B=2) = XSTATION 2: Hier findet man eine Herstellerangabe.Anzahl der Buchstaben des Ortes = YDas Final befindet sich dann bei N48°14.(X*Y*7+78), E12°35.(X*Y*6+159)Wie immer, es muss nichts umgegraben, demontiert oder abgerissen werden.Vor allem im Sommer ist die Gegend ziemlich überwachsen, gerade beim Final gibt es auch Brennnesseln. Eine lange Hose ist daher sehr zu empfehlen.Viel Spaß beim Suchen© Barkley72, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Endstation von Barkley72","cacheType":"Multicache","terrain":2.5,"logs":["217Kutscher / 13.03.2017 / gefundenAls Eisenbahner war es mir eine Ehre diesen Cache zu lösen und zu finden. Ich bin hier selber als Lokführer langgefahen. Danke für den Cache, den ich auch auf der anderen Plattform geloggt habe.","glastiger & familie / 06.04.2016 18:37 / gefunden           __Gruppen __     { FTF }            zusammen mit \"flauschi95\"Tja, heute früh hat es bei einem Erstfundversuch nicht geklappt, hatte ich doch auch noch Kontakt mit den Ordnungshütern, da ich es übertrieben hatte mit der Jagd! (Da htte ich mir fast schon geschworen die Erstfundjagd eine Zeit lang zu vernachlässigen )Denn eigentlich war ich gerade beschäftigt mit dem Bericht zum Parasitären Friedhofsfund, da meint unsere Tochter: Hey, gerade ist ein Multi rausgekommen.....In gewohnter Manier, alles stehen und liegen gelassen und mal einen Blick drauf geworfen....Es steht nachher noch ein Bowling - Hausligaspiel an, aber für einen schönen Kurzmulti wird es wohl noch reichen....Also Töchterchen und den kleinen glastiger geschnappt und ab ging es in \"gemäßigtem\" Tempo zum Parkplatz. Dort angekommen, sahen wir nur ein LKW vor Ort (Muggel, oder auch Jäger?). Nur nicht nervös machen lassen...So sind wir ganz entspannt zu Station 1 marschiert, wo die benötigten Informationen gleich entdeckt waren.Kurze Berechnung und schon ging es zur nächsten Station. Die enthüllte uns auch gleich die nötigen Informationen. Ein genialer Lauf, sofort die richtige Intuition gehabt und schon konnten wir das Finale ins Vizier nehmen.....Dort angekommen, bei stimmigen Koordinaten und fairem Spoilerbild, war der Zugriff sofort getätigt.Und tatsächlich, hiermit ist unser 250. Erstfund zementiert (aug geocaching.com)!!!!Dass dies zusammen mit unserer Tochter \"flauschi95\" geschehen durfte, freut uns noch mehr.Ein sehr schöner Kurzmulti, der sich hervorragend für zwischendurch eignet!!!Jetzt aber zurück und hoffen, daß wir zum Bowlingtermin nicht zu spät kommen!Die Anreise war es auf alle Fälle wert und wir sagen:Herzlichen Dank an \"Barkley\", fürs Ausarbeiten und Legen des Caches.TFTC sagt glastiger mit SohnDer \"Dose\" und dem Logbuch / Logzettel geht es derzeit perfekt"],"descriptionSnippet":"Kleiner Micro-Lost Place am ehemaligen VAW-Gelände.","status":"kann gesucht werden"}