{"hiddenAt":"07.05.2016","waypoint":"OC12EE8","coordinates":"E 009° 58.547' N 53° 31.676'","link":"https://www.opencaching.de/viewcache.php?wp=OC12EE8","description":"Eine schöne Art, den Hafen zu sehen. Leider an einer Stelle, an der wohl nur wenige die Gelegenheit haben, hinzuschauen. Ihr schon.<br /><br />Damit ihr loggen könnt, sucht nach dem Hummer. Zum Hummer gehören zwei Worte. Die Worte ohne Leerzeichen aneinandergehängt sind das Passwort zum Loggen.<br /><br />Viel Spaß© tiisii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Hafenansicht von tiisii","cacheType":"normaler Cache","terrain":1,"logs":["tiisii / 16.10.2017 / momentan nicht verfügbarDa sich bei meinen Dosen nichts getan hat, deaktiviere ich sie erstmal und werde sie mir in der nächsten Zeit mal ansehen.","Team Brummi / 16.08.2017 20:01 / gefundenEinen Kurztrip nach Hamburg um zu schauen, zu fotografieren und zu cachen. Das alles bei sonnigem Wetter ... so macht das Spass.Das Passwort konnte fix erspäht und geloggt werden.DFDC","survivalkit / 05.08.2017 23:38 / gefundenna das war ja einfach","Halloduda / 15.10.2016 14:43 / gefundenPasswortcache finde ich durchaus OK, wenn es nicht anders geht oder ein anderer echt guter Grund dafür spricht. Dies ist jetzt der vierte OC-Cache in Folge, bei denen ein normales Logbuch machbar gewesen wäre. So macht es leider nicht wirklich Spaß...","Robbbot / 07.10.2016 / gefundenPaßwort Cache? Ein schneller Fund, wenn manerst einmal das Objekt gesichtet hat. Danke fürs herführen. ","D-Buddi / 03.07.2016 / gefundenso, Versuch xy, es will einfach nicht klappen... Diese Passwort-Lösung finde ich nicht soooo toll. Cache konnte ansonsten gut gefunden werden.No TradeMfG Jörg","Pixshooter / 19.05.2016 19:00 / gefundenKleine Feierabendrunde mit powerpeanutDfdC","powerpeanut / 19.05.2016 18:59 / gefundenGerade zum Feierabend eine kleine Tour mit pixshooter gestartet und dabei in dieser ruhigen Hafenecke gelandet. Natürlich erst den falschen Einstieg erwischt, doch dann noch fündig geworden. Danke und GrüßepowerpeanutHamburger Piraterie","rbx270 / 08.05.2016 / gefundenHeute hier vorbei gekommen und die schöne Aussicht genossen.Vielen Dank fürs zeigen. Grüß rbx270"],"descriptionSnippet":"Entdeckung im Hafen","status":"momentan nicht verfügbar"}