{"hiddenAt":"28.11.2008","waypoint":"OC12ABD","coordinates":"E 011° 24.366' N 53° 36.369'","link":"https://www.opencaching.de/viewcache.php?wp=OC12ABD","description":"SGFsbG8sDQogDQplcyBmcmV1dCBtaWNoLCBkYXMgZHUgbW VpbmUgTmFjaHJpY2h0ID09d1pwUkhhamxtYyBlbXBmYW5nZW4g aGFzdC4gSWNoIGhhYmUgZGllc2UgRS1NYWlsIGFuIHZpZWxlIEdl b2NhY2hlcg0KZ2VzY2hpY2t0PT1BZHU1bXREdkdJdVZtWnNWR2 FnSVhhdEJpY29sR0l6RkdaZ2NtYjE1bVptOUdTZ0lYWmtCaWJwQ kNMLlZvciBlaW5pZ2VyIFplaXQgaGFiZSBpY2ggZWluZW4gYWx0Z W4gU3BpZWdlbCBhdWYNCmRlbSBEYWNoYm9kZW4gZ2VmdW 5kZW49PVFaMDVtYnZ0R0l1Vm1jbGxtZXBaV2EwNVdaa2xHSXV WR2RoNVdha0ozYnZ0RUl6eFdZZ2tXWnNWbVl2NTJTSzBnY2xK WFpuNUdwRHpHSW9OV1l1QkNhamxHSWxsR1pnd2libDUyYnB SWFl1bG1ZdDkyYXVWR2JvRm1XZ2tXWjNwSElvTldhZ1FtYmhaR0 lsUlhhbE4zYWp4N3dTQmljbFJHSW1WWFkgLiAgRGllIEtvb3JkaW 5hdGVuIHplaWdlbiBpbiBlaW4gV2FsZHN0w7xjayBpbiBkZXIgTsOka GUNCj09d2N2OW1XZ0lYWnVsbWNsZEhhak5GSXpWR1ogLiBEY SBpY2ggc2VociBuZXVnaWVyaWcgd2FyLCBoYWJlIGljaCBtYWw gbmFjaGdlc2NoYXV0PT1nYmxSbWIxWldabkJ5YzBoMllwNUdJeV ZtWWhCQ0wgLiBJY2ggYmluDQphYmVyIGF1Y2ggZWluIHNjaGxlY 2h0ZXIgU3VjaGVyLiBadSBPc3Rlcm4gaGFiZSBpY2ggYXVjaCBzZ Wx0ZW4gZXR3YXMgZ2VmdW5kZW4uID09Z0x1VkdadWxtUmcw V2FnSVhaek5YWmlCU1lxcFFEMVJHSTBOWGFpQkNkb05XYWx 4R2JsbG1WICBEaWUgS29vcmRpbmF0ZW4sIGRpZSBpY2ggZGF tYWxzIGZhbmQ9UW1iMUJ5TTRnakwySURJeEVUUmdnVE15NGl OekF5TTE0RUkwZEdidlpHSWxsMmRnNFdaMFZYWXNCQ0wgDQ p6ZWlnZW4gYXVmIGVpbmVuIFN0YXBlbCBIb2x6IGRlciBzY2hvbiB 6aWVtbGljaCBtb3JzY2ggaXN0Lg==© ovnn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":5,"condition":"ok","name":"Eine Nachricht für dich von ovnn","cacheType":"Rätselcache","terrain":3,"logs":["DonBerty / 01.04.2016 / gefundenin den Wintermonaten fragte mich Erni54321 ob ich eine Idee habe wie man dieses Rätsel lösen kann hatte ich, zumindest zur Hälfte die andere Hälfte präsentierte er mir kurze Zeit später interessante Variantenun lag das Rätsel zur Abholung bereit, Schwerin ist für mich nicht gerade um die Ecke heut dann gemeinsam vor Ort gewesen und die Dose recht schnell gefunden und signiertnun stelle ich fest das das Listing auf der gc-Plattform archiviert ist, mmmhh was nun Dose ist ja gefunden, ein Blick in eine alternative Variante brachte die Erklärung da ich das Listing und die Lösung dort begonnen habe und das finden dann quasi durch der Parallelplattform ermöglicht wurde erlaube ich mir erlaubt diesen auf beiden Plattformen zu loggenDanke für den Erhalt des Aufgabe, was auch immer der Grund für den Umzug war","dellwo / 02.03.2014 / gefundenDer letzte Tag in Schwerin begann mit einem kurzen Ausflug zu dieser Dose. Das war damals die nächste Dose mit dieser Wertung, von Kiel aus gerechnet! Die Anfahrt war mir dann doch zu weit um die Matrixvervollständigung voranzutreiben, das Rätsel hatte ich dann aber trotzdem gelöst. So wollte ich die Dose mit einigen Erinnerungen gerne noch finden. Das gelang heute morgen hier in absoluter Einsamkeit problemlos.Danke für den Cache.Grüße dellwo","Nordbaer / 24.03.2013 / gefundenDas Rätsel hat mir keine größeren Probleme bereitet. Ein paar Handgriffe später stand die Lösung auf dem Bildschirm. Heute dann schnell zur Dose gefahren und geloggt. Siehe auch mein Log auf GC.com"],"descriptionSnippet":"Rätselcache","status":"kann gesucht werden"}