{"hiddenAt":"25.07.2015","waypoint":"OC1235F","coordinates":"E 009° 20.088' N 48° 32.953'","link":"https://www.opencaching.de/viewcache.php?wp=OC1235F","description":"Nachdem der Cache gestohlen wurde ist er nun wieder da.Etwa 500 m vom schönen Vulkan Jusi entfernt kommt man über einem Pfad der wieder ins Tal führt zum Catch.Das Versteck liegt direkt am Pfad in einer Niesche einer Kalksteinformation und ist durch ein weißes Kalksteinchen verschlossen.© Nico1967, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Jusi von Nico1967","cacheType":"normaler Cache","terrain":3,"logs":["oxiphon / 21.05.2017 18:00 / nicht gefundenAuf einer Rundwanderung Neuffen-Spadelsberg - Schillingskreuz - Hörnle - Jusi - Südseite Sommerberg - Deckelesfels - Schillingskreuz hier vorbeigekommen und leider nicht fündig geworden. Mittels Spoiler-Bild hab' ich eine mit einem Stein verschlossene recht kleine Nische entdeckt, die aber leer war. In der näheren Umgebung auch nix gefunden.","Nico1967 / 01.01.2017 / Hinweiskann gesucht werden Cache wieder da","Merlin1502 / 19.08.2016 18:46 / HinweisKein Cache da     ","Edy83 / 05.05.2016 15:00 / nicht gefundenDie Felswand abgesucht nix gefunden..das Loch war leer","Matrina / 05.05.2016 15:00 / HinweisLeider konnten wir den Cache nicht finden. Die Stelle des Spoilerbildes war leer. Bitte um Wartung, ob Cache noch vorhanden ist.","erri / 26.12.2015 18:15 / gefundenVersteck war nicht einfach zu finden, bei gps/kompass schwankten die entfernungsangaben ständig. Mit hilfe des bildes haben wirs dann doch gefunden :-) Und wir waren ERSTER! Grüsse erwin+jan.","steingesicht / 26.07.2015 / nicht gefundenLeider konnte ich die Dose nicht finden, obwohl es vor Ort genügend gute Verstecke gibt. Wegen des ungünstigen Geländes wäre es vielleicht gut noch ein aussagekräftiges Spoilerbild des Verstecks hizuzufügen.Dafür habe ich dann die Dose von GC1YB1Z entdeckt.Trotzdem Danke fürs herlockenSteingesicht."],"descriptionSnippet":"Jusi Catch","status":"kann gesucht werden"}