{"hiddenAt":"27.03.2016","waypoint":"OC12C83","coordinates":"E 006° 34.850' N 49° 33.940'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C83","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Ja, die Mistel ist schon ein besonderer Schmarotzer Misteln. In den Weihnachtsbräuchen in der USA und England musste man sich darunter küssen, in der germanischen Mythologie spielt sie eine große Rolle und bei Asterix und Obelix war sie wichtiger Bestandteil des Zaubertranks. Miraculix schnitt sie mit einer goldenen Sichel und der römische Geschichtsschreiber Plinius berichtet davon. Aber egal, sie ist Bestandteil der Schöpfung und wir finden sie einfach nur schön, gerade in den Wintermonaten \"leuchten\" die immergrünen \"Nester\" aus den Bäumen heraus und teilweise blühen sie schon. Logbedingungen:1.Finde einen Baum der sichtbar mindestens 5 Misteln trägt.  2.Mache bitte mindestens ein erkennbares Foto von diesem Baum. Das, oder eines der Fotos muss mit einem persönlichen Merkmal sein. Daskann dein GPS, ein mitgebrachter Gegenstand, oder du selbst sein. Stelle diese Fotos indeinem Log ein. (Siehe Beispielfotos)3.Messe die Koordinaten des Baumes ein und nenne diese in deinem Logeintrag.4.Jeder kann diesen Cache bis zu 3x mal als gefunden loggen, aber jedes Objekt nur einmal.Unser Baum darf natürlich auch geloggt werden, deshalb haben wir die nahen Listingskoordinaten  in der Saar \"versenkt\". VielFreude und Erfolg wünschen euch:Roland + RitaBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © rolandforchrist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die Mistel Safari von rolandforchrist","cacheType":"virtueller Cache","terrain":1.5,"logs":["Riedxela / 04.04.2018 / gefundenHeute habe ich im Kurpark von Bad Nauheim einen Baum mit mehreren Misteln entdeckt und mich an diese Safari erinnert. Ich habe 15 Misteln gezählt. Der Baum steht, bzw die Misteln wachsen hier: N 50° 22.133 E 8° 44.462Danke für die Safari-Idee!","Der Windling / 09.03.2018 / gefundenRund um das oberbayerische Otterfing gibt es einige große, alte Bäume mit vielen Misteln. Das wäre wohl ein Paradies für Miraculix. Meine Wahl für diese Safari fiel auf einen Baum an einem Feldrand nördlich des Dorfes, der nicht nur 5, sondern sogar mehr als 15 Misteln trägt. Einige der Misteln hängen so tief, dass man sie fast mit den Händen erreichen kann. Der \"Mistel-Baum\" steht an diesen Koordinaten: N 47° 55.340 E 011° 40.729Danke für die nette Safari!Der Windling","Schnullebacke / 11.02.2018 14:40 / gefundenBei unserer heutigen Cacher-Tour durch Plattenhardt entdeckten wir diesen schönen Baum der voll hängt mit Misteln. Also schnell mal ein Bild gemacht und die Koord eingemessen.Die Misteln sind bei N 48 38.898 E 009 11.589Vielen Dank für die Idee dieses Safari-Caches und liebe Grüße an rolandforchrist von Schnullebacke aus Marbach am Neckar","anmj / 02.02.2018 / gefundenUnser dritter Log für diese Safari! An den Koordinaten N 49° 42.295 E 010° 16.232 bei Iphofen sind wir nochmal auf Misteln gestoßen, und nicht gerade wenige! DfdC sagen ANMJ","weltengreif / 31.01.2018 / gefundenN 50° 57.812 E 006° 58.071Jr. sr was getting treatment nearby, so I took the wee one out to the park in Cologne-Riehl for a breath of fresh air. There were quite a number of trees hung with mistletoe, so I was spoilt for choice. (Though I'm sure Fl0ydt would still disagree ...)TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 31. Januar 2018 at 15:34+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 09.12.2017 / gefundenDer Winter kommt, die Bäume haben ihr Laubkleid abgeworfen. So kann man viel besser die Mistelansammlungen in den Bäumen erkennen.Wir waren am Rande vom Kölner Zoo unterwegs und konnten direkt 2 in Frage kommende Mistel-Bäume entdecken.Koords: N50°57.443 E 6°58.336","simmerl7 / 28.11.2017 / gefunden#0113Heut war ich mit meiner Frau bei der Maria-Dank-Kapelle auf einer Anhöhe bei Degerndorf. Dort seht eine große Eiche mit vielen Misteln.N 47° 52.425 E 011° 22.419TFTCSimmerl","anmj / 29.03.2017 / gefundenAuch in Münsterschwarzach habe ich einen Baum mit Misteln an der Koordinate N 49° 48.517 E 010° 14.068 gesehen.DfdC sagen ANMJ","anmj / 23.03.2017 / gefundenAuch einen Baum mit Misteln haben wir entdeckt, er steht an den Koordinaten N 49° 50.157 E 009° 52.189 in Veitshöchheim bei Würzburg. DfdC sagen ANMJ","aukue / 25.02.2017 / gefundenWenn die Bäume kein Laub tragen, fallen die Misteln besonders gut ins Auge.Auf dieser Streuobstwiese waren so viele Obstbäume mit Misteln verziert, da konnten wir uns gar nicht für einen Baum entscheiden! Koordinaten: N 48 59.460 E 009 27.369 Auf dem Foto sieht man im Vordergrund unser Cachemobil, im Hintergrund die Burg Reichenberg (in Oppenweiler). Gruß aukue","Rabarba / 14.01.2017 / gefundenBrandenburg, Bernau, Zepernicker Chausssee Ecke Krokusstraße: Mehr als nur 5 Misteln!N 52° 40.452 E 013° 34.170Vielen Dank für die schöne Safari!","Valar.Morghulis / 05.01.2017 16:57 / gefundenIn der kleinen Ortschaft Glasten zwischen Grimma uns Bad Lausick habe ich heute die dritte und damit für mich letzte Mistelaufgabe gelöst. Nahe der Bushaltestelle entdeckte ich diesen Baum. Wer nachzählen will, begibt sich zu:N 51 9.411E 012 41.805Vielen Dank an rolandforchrist für diese tolle Safari-Cache-Idee und die drei Logmöglichkeiten. Valar.Morghulis5. Januar 2017 # 405","MikroKosmos / 02.01.2017 / gefundenBeim Bummel über den Wiener Prater kam ich zu einigen Bäumen, die ganz viele Misteln beherbergen. Für diese Safari machte ich gleich mal Fotos. Die Koordinaten des linken Baumes sind N48 12.841 E016 24.224.Danke für diese Biologie-Safari von µKosmos","noiram / 11.12.2016 14:50 / gefundenMit meinem Gatten spazierte ich heute zum Weihnachtsmarkt nach Gernrode. Unterwegs entdeckte ich die Mistel in diesem großen Baum in der Otto-Franke-Straße.KO: N51° 43.580 E011° 08.696Danke & LG aus dem Ostharz","Valar.Morghulis / 09.12.2016 22:12 / gefundenEigentlich wollte ich heute hinter dem Finanzamt Grimma ein paar Bilder für die Lostplace- und die Skaterbahnsafari schießen, da fiel mir doch bei N 51 13.796E 012 42.496glatt wieder ein Baum mir Misteln auf. Da der noch nicht geloggt ist und ich erst eine Mistel eingetragen habe, wird es somit Nummer 2Vielen Dank an rolandforchrist für die schöne Safari-Cache-Idee und weihnachtliche Grüße aus dem Muldental Valar.Morghulis 9. Dezember 2016 # 360","Valar.Morghulis / 03.12.2016 12:43 / gefundenAn der Hasenheide in Brandis entdeckte ich bei:N 51 19.724E 012 35.179endlich auch mal einen Baum mit mehr als 5 Misteln.Da habe ich natürlich gleich gestoppt und ein Beweisfoto geknipst. Vielen Dank an rolandforchrist für diese Safari-Cache-Idee und eine schöne Vorweihnachtszeit.Valar.Morghulis 3. Dezember 2016 # 349","kamla / 10.09.2016 21:12 / gefundenEinen Baum mit gut 30 Misteln haben wir heute auf der Kühkopf-Knoblochsaue bei N 49° 49.025 E 008° 27.468 gefunden - ein wahres Schmuckstück.","kamla / 27.08.2016 21:15 / gefundenIm Waldschwimmbad in Rüsselsheim stehen gleich mehrere Bäume die mit Mistelm übersät sind. Hier zwei davon, der linke trägt mindestens 7 Misteln, vielleicht sind die großen auch eigentlich mehrere.Der Baum steht beiN 59°49.640E 008°27.332","Landschildkroete / 30.07.2016 / gefundenHeute während einer Radtour auf dem Seseke-Weg ein paar Bäume mit Mistel gesichtet und abgelichtet.Die Koordinaten lauten:N 51° 35.086 E 007° 45.936Danke für die Safariaufgabe und viele nette Grüße von den Landschildkroeten# 2","BESTPOE / 07.07.2016 / gefundenN 50° 52.525, E 011° 33.500Heute haben wir auf einer Wanderung auf dem Jagdberg bei Jena einen Mistelbaum gefunden. Er befindet sich an der Entrauchungsanlage des Jagdberg-Autobahntunnels der A4.Danke für die Suchaufgabe."],"descriptionSnippet":"Finde einen Baum mit mindestens 5 Misteln","status":"kann gesucht werden"}