{"hiddenAt":"01.03.2016","waypoint":"OC12BA8","coordinates":"E 008° 35.634' N 52° 54.509'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BA8","description":"Traditioneller Geocache oder Multi-Geocache. DieserCache kann einzeln geloggt werden, doch bildet er zugleich die rechte Spitzeeines Kreuzes. Wer ein Kreuz von 5,4cm Breite und 9,6cm Höhe auf einer 1:12500er Karte in exakt nördlicher Richtung über die Christuskirche in Harpstedt legt, sieht die 4 Verstecke an den Enden des Kreuzes. Wer gerade keine 1:12500er Karte im Gepäck hat oder die Größe des Kreuzes nicht auf einen gößeren Maßstab hochrechnen möchte, kann die Verstecke trotzdem finden. Sie sind alle als traditioneller Geocache gelistet. In jedem Cache (Das Kreuz des Heils 1-4) befinden sich zusätzlich zum Logbuch Teile der 5. Koordinaten. Diese Koordinaten führen zum Ziel vom \"Kreuz des Heils\". Viel Spaß wünscht die Kirchengemeinde Harpstedt.© junk.box, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Nfgtnory rvarf Onhzrf. Jre 1,80z tebß vfg, xbzzg qn ybpxre ena. Xyrvarer Zrafpura oraögvtra irezhgyvpu Uvysr bqre Jrexmrht.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Das Kreuz des Heils 2 von 4 von junk.box","cacheType":"normaler Cache","terrain":2,"logs":["Vom Cache die Dose / 17.06.2017 17:56 / gefundenHeute war Harpstedt-Runde mit perryair.Am Ziel angekommen war das Grünzeug um den Baum zertrampelt, als ob vor ums schon jemand gesucht hätte.Allerdings passte der Baum nicht zum Hint, aber der Nachbarbaum, und schon war die Dose entdeckt.Entweder hatten wir uns verpeilt oder die Satelliten standen schlecht.Also fix die Dose geborgen, signiert, die Bonuskoordinaten notiert und die Dose zurückgelegt.Der Anfang der Serie war gemacht, aber am nächsten Punkt war schluß, vorerst.m.f.G.     vCdD","GeckoBrother / 25.09.2016 17:53 / gefundenSchnell gefunden! TFTC!:)","flash_cache_floppy / 03.08.2016 / gefundentja, ich habe vor ein paar Monaten versucht, die caches des Kreuz des Heils zu finden.... und habe keinen gefunden...Heute bei einer Hunderunde nach Feierabend habe ich bei Nr. 2 noch mal nachgeschaut und die Dose (ohne hint!  ) gleich erblickt  . Dann schaue ich demnächst auch noch mal nach den anderen Dosen  Danke fürs Verstecken!","junk.box / 28.05.2016 / kann gesucht werdenkleinen Frühjahrputz gemacht und alles kontrolliert.","1.FCWir / 26.03.2016 17:54 / gefundenSchöner schneller Cache... Die anderen drei der Serie irgendwann später. DfdC)    "],"descriptionSnippet":"Traditioneller Geocache oder Multi-Geocache. Dieser Cache kann einzeln geloggt werden oder als Teil eines Multi.","status":"kann gesucht werden"}