{"hiddenAt":"07.06.2015","waypoint":"OC120D0","coordinates":"E 013° 44.296' N 54° 20.740'","link":"https://www.opencaching.de/viewcache.php?wp=OC120D0","description":"Zur Örtlichkeit:Die Gemeinde Göhren schließt den östlichsten Punkt Rügens ein: das Kap Nordperd. Es trennt den Nordstrand vom Südstrand. Der Nordstrand ist der eigentliche Badestrand mit Kurpromenade. Zwischen der Göhrener Seebrücke und dem Nordperd liegtmit dem Buskam der größte bisher in Deutschland gefundene Findling.Eine der Haupatraktion in Göhren ist die RÜKB.Die Rügensche Kleinbahn (RüKB), im Volksmund Rasender Roland genannt, ist eine Schmalspurbahn mit einer Spurweite von 750 mm auf der Insel Rügen in Mecklenburg-Vorpommern.Die dampfbetriebene Schmalspurbahn ist eine Hauptattraktion der Insel und verbindet Putbus über Binz, Sellin und Baabe mit Göhren.Auf einer Strecke von 24,1 Kilometern wird mit historischen Dampflokomotiven und Wagen, die teilweise fast 100 Jahre alt sind,ein regulärer Betrieb aufrechterhalten.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tQuelle: Wikipedia Direkt am Rasenden Roland befindet sich das Restaurant \"Bavaria Island 1\".Hier trifft Bayern auf Rügen. Eine bayrische Insel auf der Insel. Jetzt zum Cache:Auch für Kinder geeignet. Manchmal gibt es Überraschungen im Tradi.P.S. Da die Muggeldichte zuweilen sehr groß ist, bitte unauffällig suchen, so wie es sich für einen Geocacher gehört.© Andre Hermann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Rasender Roland von Andre Hermann","cacheType":"normaler Cache","terrain":1,"logs":["uwsch / 05.04.2018 16:09 / gefundenBeim spazieren gehen schnell geloggt. Danke für diesen schönen Cache. ","JSP_Berlinv / 21.02.2018 17:21 / gefundenAm schönen Bahnhof noch schnell vor der Abreise den Cache gefunden. Ciao","Heimon / 12.12.2017 / gefundenEin schneller Hin und Mit auf der Fahrt zum Einkaufen. Muggelfrei gefunden. Danke für den Cache, Gruß Heimon ","PunkyRu / 24.10.2017 / gefundenDen Rasenden Roland haben wir hier nicht gesehen, denn er war auf Tour, aber auf unserer Strecke war er noch zu finden und steht immer noch ziemlich unter Dampf. ","Westerwälderin / 07.09.2017 15:24 / gefundenDer Rasende Roland war unterwegs und viele wartende Passagiere machten uns das Suchen vermeintlich schwer. Aber das Versteck erlaubte ungestörtes loggen.","Zebresel / 14.08.2017 / gefundenHahaha war volll lustig  wir haben uns kurz verarscht gefühlt aber cooler cache zebresel","weissaberkeinen / 30.07.2017 11:46 / gefundenHeute vom Campingplatz​ Thiessow aus einen Ausflug nach Göhren gemacht. Als wir am Bahnhof vorbei kamen, konnten wir den Roland gerade beim losfahren sehen.Dose gut gefunden.Vielen Dank fürs Auslegen.","Wulkow / 08.07.2017 23:55 / gefundenAuf dem Weg nach Thiessow haben wir hier stopp gemacht, die Abfahrt des Rasenden Rolands beobachten und uns an der Seebrücke noch ein Eis genehmigt und fast im Vorbeigehen diese Dose entdeckt und erfolgreich geloggt TFTC ","Sax3Orienteering / 01.07.2017 / gefundenMit einer bayrischen Insel hatten wir hier nicht gerechnet. TFTC.","fedato / 28.06.2017 14:25 / gefundenNach einem erneuten Besuch auf Göhren, nach 3 Jahren diese Dose eingesammelt.","Mr.Bubble / 23.05.2017 17:54 / gefundenEine ruhige Minute abgepasst und ab gings damit. Danke fürs Legen. ","Blackraven7 / 18.04.2017 17:04 / gefundenNach längerer Blindheit bei der Suche und dem Tipp des Wirts dann doch noch muggelfrei geloggt. DANKE fürs Legen. Indy&Blackraven","Wabant / 04.04.2017 / gefundenUnser zweiter Tag auf Rügen, das Wetter ließ ehr zu Wünschen übrig...totaler Nebel! Aber unsere Route für heute stand fest und es sollte in dieser Ecke Rügens gehen, um natürlich Caches zu suchen, zu finden und auch zu loggen.Erst waren wir etwas unsicher, durch den Koordinatenspüngen, dann aber doch sehr schnell gefudnen. Danke fürs Herführen, Zeigen und Pflegen!","Oliver-HB / 02.04.2017 15:29 / gefundenEine Woche Urlaub in Göhren - natürlich war da auch der Rasende Roland ein Thema.Heute hatten wir uns jedoch nur über die Abfahrt-Zeiten und Preise informiert - und nebenbei den Cache gesucht und gefunden.","emilkaninchen / 30.03.2017 13:10 / gefundenVon Putbus nach Göhren mit dem Rasenden Roland. Dieser Cache war also Pflicht.Danke für den Cache - emilkaninchenP.S.: Der Zustand des Caches ist o.k. - auf GC sind die Koordinaten allerdings genauer angegeben.","Jone1974 / 16.02.2017 14:48 / gefundenSchnell gefunden war der kleine.Danke fürs herführen","Linde / 19.11.2016 / gefundenEin Blick, ein Griff und er war unser.Danke sagt Team Linde","D-Buddi / 14.10.2016 / gefundenNach einigem Suchen mit etwas Glück doch noch gefunden, so soll es sein [:D] Allerdings sind unzählige Logbücher reichlich voll. Vielen Dank für den Cache.No TradeMfG [Jörg](http://podcastkeller.de)","reiner2903 / 11.10.2016 16:50 / gefundenSchnell gefunden","TausRbeiD / 02.10.2016 / gefundenTag Eins in unserem Urlaub in Göhren, und sofort ging es am am Strand nach Baabe und durch den schönen Wald zurück. Natürlich wurde der Weg do gelegt, dass wir hier vorbei kommen, und das Döslein loggen können. Diese wurde schnell entdeckt, und eins von den vielen Logbüchern /-streifen schnell signiert. Vielleicht sollte dort mal aufgeräumt werden, damit es nicht ein \"Papierkorb\" wird.Danke trotzdem für den Cache!"],"descriptionSnippet":"Die Insel auf der Insel","status":"kann gesucht werden"}