{"hiddenAt":"14.06.2015","waypoint":"OC1211A","coordinates":"E 010° 39.064' N 54° 20.130'","link":"https://www.opencaching.de/viewcache.php?wp=OC1211A","description":"Um diese Safari zu loggen musst du ein echtes Rettungsboot (kein Modell) finden.Nicht nur deutsche, gerne auch Boote von internationalen Rettern.Dazu lade die Koordinaten des Standortes (entweder vom Boot selbst oder vom Fotoerstellungsort in Sichtweite des Bootes) und ein Foto (mit GPS oder einem anderen persönl. Gegenstand) zu deinem Log hoch.Erzähle um welches Boot es sich hier handelt.Jeder darf diese Safari 1x als Fund loggen, jedes Boot darf nur 1x  als Fund erscheinen. (Bei Teamaccounts bitte im ersten Log alle Beteiligten nennen.)Hinweise sind immer willkommen!Der Gefahrenhinweis bezieht sich auf die allgemeinen Gefahren die in einem Hafen immer vorhanden sind.Viel Spaß! © Hamiota, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fbyygr rva Obbg jrtra rvarf Ergghatf-Rvafngmrf avpug ibe Beg frva ervpug rva Sbgb qrf yrrera Yvrtrcyngmrf. :)","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Rettungsboote von Hamiota","cacheType":"virtueller Cache","terrain":1,"logs":["dogesu / 01.11.2017 / gefundenNeben dem Fähranleger der Helsinki vorgelagerten Inselgruppe Suomenlinna-Islands lag heute dieses Rettungsboot. N 60 08.803 E 24 59.523Danke für die Safari-Aufgabe, dogesu","meerespanda / 17.09.2017 00:24 / gefundenDas Motorrettungsboot 'Adler' der DLRG Kiel liegt, während es in den Sommermonaten nicht im Einsatz ist, hier Vorort im Hafen. https://kiel.dlrg.de/wasserrettung/technik/motorrettungsboote.htmlN 54° 19.986 E 010° 09.145","Seebaer777 / 04.09.2017 / gefundenDie Weltrekord-Sandburg in Duisburg hatte eine magische Anziehungskraft, so dass wir Anfang September rüberfuhren, um sie zu bewundern. Aber Moment... Duisburg hat doch den größten Binnenhafen Europas  oder gar der Welt. Also checkten wir noch ein zur Hafenrundfahrt, und auf der Strecke kamen wir an einem SAR-Boot vorbei, der \"Fritz Behrens\".Wie ich eben gelesen habe, ist das Schiff seit 2009 ausgemustert und ruht derzeit im Duisburg Ruhrorter Hafen.Koords: N 51 26.947 E 6 44.073Weitere Infos:https://de.wikipedia.org/wiki/Fritz_Behrens_(Schiff,_1981)https://www.derwesten.de/staedte/duisburg/hamburg-in-seenot-ruhrort-hilft-id6599374.html","SaFran94 / 09.07.2017 / gefunden# 6658 / # 6631 GC onlyBei diesem schönen Wetter zog es uns ans Wasser. Wir entschieden uns für einen Ausflug nach Hohwacht. Hier luden wir die Räder aus und radelten die Küste entlang bis zum Leuchtturm Neuland. Von dort ging es weiter Richtung Behrensdorf, am großen Binnensee entlang Richtung Golfplatz und dann zurück in die Hohwachter Bucht.Wir genossen die Sonne, den Wind und die wunderschöne Landschaft. Unterwegs sammelten wir 26 Dosen ein, die alle gut zu finden waren. Nach der erfolgreichen Tour genehmigten wir uns noch ein Eis bzw. ein kühles Getränk am Strand, bevor wir wieder nach Hause fuhren. Ein rundum gelungener Tag! Die Koordinaten sind im Bild zu finden.☆T4TC☆","anmj / 28.10.2016 / gefundenWir haben in unserem Urlaud auf Rügen am Kap Arkona an der Koordinate N54° 40.820 E 013° 25.963 ein SAR Rettungsboot gefunden. Es hat wohl schon ausgedient und steht auf dem trockenen. DfdC sagen ANMJ","Nelly 01 / 24.10.2016 / gefundenIm Hafen von Warnemünde steht natürlich auch ein Rettungsboot mit Tochterboot (Arkona und Caspar) das ekorren dokumentiert hat. Früher fand ich solche Teile als Modellboot total cool, da hat man zwei im Preis von einem bekommen ;) Hab aber nie eines besessen...","ekorren / 24.10.2016 / gefundenDGzRS Arkona (mit Tochterboot Caspar) in Rostock-WarnemündeN 54°10.880 E 12°05.227Dieses Schiff haben Nelly 01 und ich in Warnemünde entdeckt.","Andreas.Mann / 31.07.2016 / gefundenDieses Rettungsboot befindet sich am Unterwasser der Schleuse Nürnberg am Main-Donau-Kanal. Es kann mit einem kleinen Kran zu Wasser gelassen werden.Die Koordinaten lauten: N 49 24.986 E 011 03.369TFTC","Landschildkroete / 09.07.2016 / gefundenHeute während einer Tour an der Ruhr am RuhrtalRadweg ein Rettungsboot des DLRG gesichtet und abgelichtet.Heute waren auf der Ruhr viele Kanus und Kajas unterwegs.Die Koordinaten lauten:N 51° 23.300 E 007° 09.731Danke für den interessanten Safari-Cache und viele nette Grüße von den Landschildkroeten","BESTPOE / 24.03.2016 / gefundenN 54° 21.094, E 012° 23.375Dieses historische Rettungsboot steht an der Seenotrettungsstation im Ostseebad Wustrow.","möweninsel / 24.03.2016 / gefundenRetten und helfen ist nicht mehr selbstverständlich, gaffen und Bilder machen mittlwerweile Standard! Traurig aber wahr!Daher ist es gut, dass es noch Menschen gibt, die selbstlos bereit sind, Menschen in Not zu helfen!Dafür den Jungs mal ein dickes Danke!Was viele Menschen nicht wissen:Die Deutsche Gesellschaft zur Rettung Schiffbrüchiger (DGzRS) ist einer der modernsten Seenotrettungsdienste der Welt. Sie finanzieren Ihre Arbeit ausschließlich durch Spenden und freiwillige Zuwendungen. Als Seenotretter sind sie auf Nord- und Ostsee bei jedem Wetter rund um die Uhr einsatzbereit  Daher meine Bitte: Wann immer ihr ein Schiffchen dieser Gesellschaft seht: Jeder Euro hilft!Dieses Rettungsboot findet Ihr auf Juist bei N 53 40.442 E 006 59.833Mehr dazu und lesenswert:http://www.seenotretter.de/wer-wir-sind/teams-stationen/ansicht/station/juist/ Lieben Gruß und Danke für diese Safari,Möweninsel ","djti / 24.10.2015 17:38 / gefundenAls wir vom Schnoor-Viertel in Bremene zur Weser kamen fiel mir auf der anderen Seite dieser Seenotkreuzer ins Auge. Es handelt sich um den ehemaligen Seenotkreuzer der Deutschen Gesellschaft zur Rettung Schiffbrüchiger (DGzRS) \"H. J. Kratschke\", der seit 2004 als Museumsschiff auf dem Gelände der DGzRS-Zentrale in Bremen ausgestellt ist.Das Schiff hat eine Länge von 18,9 m und ist nach einem Besatzungsmitglied eines anderen Seenotkreuzers benannt, welches bei einem schweren Unglück 1967 ums Lebens gekommen war.Koordinaten: N53° 04.257' E8° 48.467'Danke für die spannende Safari-Aufgabe!","Hussel / 19.09.2015 / gefundenEin Urlaub im Sylt, da kommt mir der Safari Cache doch gerade recht. Gerade wo ich Arbeit der Seenotretter als überaus wichtig empfinde.Von der DGzRS ist die Pidder Lüng in List (N 55 00.980 E 008 26.425 )stationiert.Das Schiff hat eine Länge von 19,9m eine Breite von 5,05m und einen Tiefgang von 1,3m Viele GrüßeHussel  ","SingoldPirat_No_1 / 02.09.2015 / HinweisIn der Nähe des Langeooger Hallenbades ist das außer Dienst gestellte Motorrettungsboot \"Langeoog\" als Museumsstück ausgestellt (N 53 44.969 E 7 28.817).Einer angebrachten Tafel konnte ich entnehmen, dass es 1944 gebaut und 1945-1980 im Einsatz war. Dabei wurden fast 982 Menschen gerettet. Warum hier fast steht?? Keine Ahnung.Danke für die SafariSingoldPirat_No_1","Bon Echo / 28.08.2015 / gefundenGreetings from Canada (Hamilton, Ontario):I used google to translate this page, hopefully I undestand the requirements correctlyI pass by this rescue boat each day as I bike to work. It is located on the shore of Lake Ontario from Spring until Fall, and is removed before winter. During summer the boat is always there, alone. Thankfully it is never neededhttp://www.hbru.org/The coordinates are: N 43 16.435 W 079 46.678","GlobeCacher.de / 22.08.2015 / gefundenIm Hafen der Stadt Yarmouth (Südengland, auf der \"Isle of Wight\", Koordinaten N 50° 42.340 W 001° 30.080 ) liegt dieses \"Lifeboat\" der englischen RNLI (Royal National Lifeboat Institution, vergleichbar der deutschen DGzRS, auch aus Spenden finanziert). Das Boot namens Eric and Susan Hiscock (Wanderer) gehört zur größten Klasse der RNLI-Flotte, Länge 17.3m.Danke für die Safari & viele Grüße, GlobeCacher.de","Q-Owls / 07.08.2015 / gefundenNeben dem Marinemuseum Oslo liegt auch ein kleines Rettungsboot. Es sah aber so aus, als ob es jetzt für andere Zwecke verwendet wird: Es wurden einige Tauchkurs-Jugendliche transportiert.                                                                                                                         N 59° 54.120 E 010° 41.940DfdSC!","Max 03 / 03.08.2015 / gefundenJahrelang diente dieses Boot zur ersten Rettungeinheit von Skippern auf dem Harkortsee. Jetzt hat es eine wirklich sinnvolle Altersteilzeitbeschäftigung ;-)Es findet sich bei:N 51° 23.667 E 007° 24.432Prost....","iceman-dario / 26.07.2015 13:00 / gefundenDas Boot der Wasserwacht FichtelseeN50° 0.855 E11° 51.689 TfTc","Le Dompteur / 20.07.2015 / gefundenGesehen bei: N 54° 49.300 E 009° 39.220 in Langballigau (PLZ 24977). Auszug aus Wikipedia:\"Länge 9,41 mBreite 3,61 mTiefgang\tmax. 0,96 mVerdrängung\t7 tDiesel-Maschinenleistung 320 PS (235 kW)Höchstgeschwindigkeit 18 kn (33 km/h) Die Werner Kuntze ist ein Seenotrettungsboot der 9,5-Meter-Klasse der Deutschen Gesellschaft zur Rettung Schiffbrüchiger (DGzRS).Das Boot, das DGzRS-intern als SRB 49 bezeichnet wird und das Rufzeichen DD 4639 trägt, wurde 1999 von der Schweers-Werft in Bardenfleth unter der Baunummer 6504 gebaut.Die Taufe erfolgte am 14. August 1999 in Dortmund auf den Namen eines Förderers der DGzRS. Diese Taufe war insoweit etwas Besonderes, als dass sie im Binnenland durchgeführt wurde, eine Würdigung der DGzRS an Nordrhein-Westfalen, das Bundesland ohne Küstenanbindung mit dem höchsten Spendenaufkommen zu Gunsten der DGzRS. Das Boot fuhr nach der Taufe über den Dortmund-Ems-Kanal zurück an die Küste.\"Das nächstliegende Boot ist die \"JENS FÜERSCHIPP\" in Gelting. Den wohl ungewöhnlichsten Einsatz fuhren die Männer der \"Werner Kuntze\" im Sept. 2014, als im 1,3 km enfernten Wald bei Bockholmwik ein Mountain-Biker stürzte und sich schwerst verletzte. Er schaffte es, sich mit letzer Kraft an den Strand zu schleppen und Spaziergänger auf sich aufmerksam zu machen. Diese alarmierten sofort die Notrufleitstelle. Jedoch war der Rettungspunkt im Wald zu weit entfernt, als daß ein RTW eingesetzt werden konnte. Die DGzRS wurde alarmiert und das Boot aus Langballigau lief aus. Wegen des geringen Tiefnangs konnte es nah an den Strand zu der Unfallstelle herankommen. Die letzten Meter wateten die Helfer und bargen den Verunglückten.Diesem Einsatz ist der Geocache: OC11A64 gewidmet Die DGzRS lebt ausschließlich von Spenden! Wenn Du 'mal wieder so ein kleines Schiffchen in einer Kneipe siehst... Deine Münzen tragen dazu bei, Menschenleben zu retten! Vielleicht eines Tages Dein eigenes? Diesem Cache und der wichtigen Idee dahinter vergebe ich eine EMPFEHLUNG. Danke für die Safari."],"descriptionSnippet":"Rettungsboote in oder ausser Dienst","status":"kann gesucht werden"}