{"hiddenAt":"21.11.2015","waypoint":"OC12827","coordinates":"E 008° 27.738' N 49° 28.985'","link":"https://www.opencaching.de/viewcache.php?wp=OC12827","description":"Die Serie \"SightSeeingVirtualCaches\"SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie \"SightSeeingVirtualCaches\" findet ihr über diese Suche.Barockschloss MannheimDas Schloss Mannheim wurde während der Regentschaft der Kurfürsten Karl Philipp und Karl Theodor zwischen 1720 und 1760 erbaut. Es diente den Kurfürsten von der Pfalz von 1720 bis 1777 als Residenz. Es wurde im Barockstil errichtet und besteht aus mehreren Flügeln. In das Gebäude sind die Schlosskirche und die Schlossbibliothek integriert.Die Anlage gehört mit einer Länge von 450 Metern und einer umbauten Fläche von sechs Hektar zu den größten Schlössern Europas. Nach dem Schloss in Versailles ist es das zweitgrößte Barockschlossareal Europas. Beim Bau wurde darauf geachtet, dass es genau ein Fenster mehr aufweist als Versailles.Im Jahre 1778 zog Karl Theodor aufgrund der Erbschaft von Kurbayern nach München. 1799 starb Karl Theodor, drei Jahre später ging das Schloss in den Besitz des Großherzogtums Baden über. Im Zeitraum von 1819 bis 1860 diente das Schloss als Witwensitz von Stephanie von Baden. Sie veranlasste mehrere größere Umbauen.Im Zweiten Weltkrieg wurde das Schloss fast vollständig zerstört. Da der Wiederaufbau in den ersten Nachkriegsjahren utopisch war, wurde der Abbruch der Ruinen ernsthaft in Betracht gezogen. Im Jahr 1947 entschied die staatliche Hochbauverwaltung Nordbaden, den einzigen leichter beschädigten Gebäudeteil am westlichen Ehrenhofflügel wiederherzustellen und dort Räume für Behörden einzurichten. Dies hat letztendlich das Schloss gerettet. Noch im selben Jahr begann der teilweise Wiederaufbau der Gesamtanlage. Am 28. März 2007 wurde dieser mit der Einweihung des neuen Schlossmuseums beendet.Im Schloss ist u.a. der größte Teil der Universität Mannheim angesiedelt. Der Ehrenhof wird für kulturelle Großveranstaltungen genutzt.Der CacheUm diesen virtuellen Cache zu loggen, begib dich im Ehrenhof zu den angegeben Koordinaten. Du solltest nun vor dem Hauptportal des Mittelbaus stehen. Du findest auf der linken Seite eine Infotafel. Logge mit den letzten beiden Worten.Viel Spaß bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtalCaches-Team.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SSVC: Mannheim - Barockschloss von kruemelhuepfer","cacheType":"virtueller Cache","terrain":1.5,"logs":["Riedxela / 15.04.2018 16:53 / gefundenHeute bin ich mal wieder in meine Geburtsstadt gekommen und nach einem Spaziergang an der Rheinpromenade ging es noch zu diesem Virtual Cache in den Ehrenhof. Die Tafel war schnell entdeckt.Vielen Dank für den virtuellen Cache am Schloß sagt Riedxela.","AlAnGeo / 28.12.2017 12:59 / gefundenDanke fürs Zeigen und die Hintergrundinformationen. DFDC, ALANGEO","Booo / 24.12.2017 15:42 / gefundenDanke für das legen. Habe dadurch wenigstens einen heute gefunden.Frohe Weihnachten!","Katja104 / 02.10.2017 / gefundenAuf einem Spaziergang durch Mannheim auch hier vorbeigekommen und den gesuchten Ort schnell gefunden. DFDC","Thueringen-Natur / 06.06.2017 / gefundenAuf einer nächtlichen Tour zum Mannheimer Schloß bin ich auch hier vorbeigekommen. DFDC","R-JI / 28.11.2016 / gefundenVielen Dank für den Virtual.Kaum bin ich hier auf OC sehe ich einige davon wieder auf der Karte.So etwas muss natürlich gleich in angriff genommen werden.","freilandrose / 11.11.2016 / gefundenIn der Mittagspause bei nicht so schönem Wetter gefunden. Ich bedanke mich bei kruemelhuepfer fürs Zeigen des Schlosses und viele Grüße aus Klein-Gerau.","mutze109 / 01.11.2016 12:00 / gefundenHeute mit pample in Mannheim bissl unterwegs gewesen. Da kam uns dieser Virtuelle Cache gerade recht.TftC","ufade / 21.08.2016 / gefundenHeute beim Besuch in Mannheim stand natürlich auch das Schloss auf dem Programm.","prussel / 05.06.2016 14:00 / gefundenHeute waren wir mal wieder in Mannheim unterwegs und auch \"rein zufällig\" am Schloß TFTC und Gruß aus Frankfurt am MainJutta & Michael","bansp / 17.02.2016 18:15 / gefundenThank you for setting up and describing this cache -- I didn't realise how exceptional the Schloss was. The plaque together with what I've read at the castle chapel/church, provide additional interesting information that I wasn't aware of.","WolfKK / 05.02.2016 / gefundenHeute nach dem Shopping dem Mannheimer Schloss noch einen Besuch abgestattet.TFTC Wolf","utmi / 04.12.2015 / gefundenHeute wurde der Tag genutzt um Mannheim und seine SSVC-Caches zu erkunden.Das Mannheimer Schloss ist ein imposantes Bauwerk, da haben die Studierenden eine schöne Universitätslage.Danke für den Cache und viele GrüßeTeam utmi"],"descriptionSnippet":"Serie SightSeeingVirtualCaches Deutschland","status":"kann gesucht werden"}