{"hiddenAt":"16.07.2015","waypoint":"OC126A8","coordinates":"E 011° 47.102' N 51° 46.722'","link":"https://www.opencaching.de/viewcache.php?wp=OC126A8","description":"Willkommen in Bernburg!Bernburg liegt im Herzen Sachsen-Anhalts und zählt zu den ältesten Städten der ehemaligen anhaltischen Residenzen. Die erste urkundliche Erwähnung ist datiert auf das Jahr 961!Inzwischen besteht Bernburg aus Berg- und Talstadt sowie einer Reihe von Eingemeindungen!Wer Lust dazu hat, kann sich gern unter folgenden Links belesen:http://www.val-anhalt.de/miszellen/festrede_bbg_1050.pdfhttps://de.wikipedia.org/wiki/Bernburg_(Saale)...und wenn ihr einen Blick über den Wall werft, werdet ihr die sogenannten Lettelöcher sehen, die beim Abbau des Lehms, welcher für die Herstellung der Ziegel benötigt wird, entstanden sind. Sie füllen sich über die Zeit mit Wasser und dann entstehen solche kleinen feinen Biotope für Bader und Angler, wie die Taiga vor Gröna!Zum Cache:Diese Cache-Runde besteht aus 12 Caches, also 11 einzel loggbaren Caches, welche zudem die Informationen für den \"Final\"(Nr.12 - Mysterie) beinhalten.© Tinoman75, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Shaxryaqr Nhtra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Willkommen in Bernburg #9 von Tinoman75","cacheType":"normaler Cache","terrain":1,"logs":["Towarisch22 / 27.04.2017 14:08 / gefundenGesucht und gefunden. Geloggt bei Geocaching.Com.","noraicasa / 24.01.2017 15:40 / gefundenDie ersten Meilensteine in eurer Runde. Danke!","Tinoman75 / 20.06.2016 / kann gesucht werdenna den hätte ich doch glatt vergessen! Er ist schon längst wieder besuchbar!","Tinoman75 / 15.04.2016 / momentan nicht verfügbarwird gewartet","Dark_Xperience / 22.01.2016 13:59 / gefundenBei gefühlten Minus 15 Grad bin ich losgezogen, um erneut Sport und Cachen zu verbinden. Hier konnte ich trotz der auffällig unauffälligen Tarnung schnell fündig werden ;-) LG Dark "],"descriptionSnippet":"Eine Cache-Reihe rund um Bernburg im Drive-In-Style!","status":"kann gesucht werden"}