{"hiddenAt":"29.05.2016","waypoint":"OC12FA7","coordinates":"E 010° 33.653' N 51° 52.598'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FA7","description":"Hallo liebe Geocacherin, lieber Geocacher!Die Koordinaten dieser Rätselkiste führen dich zu den ehemaligen \"Kammer-Lichtspielen\" im altehrwürdigen Gebäudekomplex der \"Radauburg\" in der oberen Bummelallee, Bad Harzburgs Fußgängerzone.Deine Aufgaben, um diesen Cache loggen zu können, sind folgende:Finde im Umkreis von 200m um die angegebenen KOs die Archaismen. Sie sind eigentlich unübersehbar, eine Lesebrille wirst Du wohl nicht brauchen . Und schau rings herum...Direkt unter dem \"Schwung\" oder auch dem \"gewissen Etwas\" bzw. links neben \"großartig\" oder \"unübertrefflich\" ist ein Begriff, dessen 4. Buchstabe in den Buchstabenwert (Bw) gewandelt das A ergibt.Suche den \"Onkel\". Im Begriff, der darunter steht (neben dem \"Polizisten\"), zähle alle \"b\". Das Ergebnis ist B.\"Unbedeutende Kleinigkeiten\", ein \"großes Glücksgefühl\", ein \"pfiffiger gerissener Mensch\" und \"unwohl sein\" werden in einer Zeile von einem weiteren Begriff ergänzt. Der Bw dessen 1. Buchstabens sei C.Nebeneinander stehen hier ein \"Date\", \"Urlaub in der warmen Jahreszeit\" und ein weiterer Begriff. Von diesem ist der Bw des 1. Buchstabens D.Finde den \"Geburtstag\". Vom darunter stehenden Wort nimm den 1. Buchstaben. Wenn Du möchtest, kannst Du aber auch vom links daneben stehenden Begriff den 7. Buchstaben nehmen. Auf jeden Fall ist dessen Bw E.Immer dieser Ärger mit den Kassettenrekordern und ihrer Bestückung. Das ist natürlich der \"???\", und das ganz ohne Essig und Öl. Im darunter stehenden Wort zähle alle \"t\". Das Ergebnis ist F.Das Final findest Du bei N 51° 52.ABC' und E 010° 33.DEF'Bitte verhalte dich unauffällig! Muggelalarm!Viel Spaß bei dieser kleinen Entdeckungstour wünschtITRECKSLetzte Änderung des Listings am 6. Juni 2016© ITRECKS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"upfvgratnz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Ar • cha • is • men von ITRECKS","cacheType":"Rätselcache","terrain":1.5,"logs":["wolfsshadow / 20.08.2017 09:03 / gefundenIm Team MiVTsvwo und F14sko gefunden. Mehr im GC-LOG. ","Hoferfamilie / 02.11.2016 / gefundenNachdem die Koordinaten schon im Sommer ausgerechnet werden konnten, es aber im Zielbereich zu muggelig war, konnte die Hofermama heute die hereinbrechende Dunkelheit nutzen und die Dose ungesehen loggen.TFTC sagt die Hoferfamilie aus Braunlage","Thomas_BS / 09.10.2016 18:00 / gefundenIm Vorfeld der Suche musste ich erst mal intensiv recherchieren...Anschließend bin ich wie mit Scheuklappen vor den Augen an den Archaismen vorbei gelaufen und als ich sie dann doch gefunden habe, fiel mir auf, dass nicht alle Fragen gelöst werden konnten. \"Teil 2\" war dann zum Glück auch noch aufzufinden...Gerade eine der sechs Fragen hat es aber ordentlich in sich gehabt. Auf einer Bank leicht abseits bei feuchten 8°C mit eiskalten Fingern dann noch ein wenig auf dem Smartphone recherchiert und so war auch das zu lösen.Der Cache war dann schnell gefunden.Ich muss aber sagen, dass das Versteck äußerst öffentlich ist... Von weither kann man zuschauen, wenn dort jemand umherturnt.Sonst aber super gemacht. Vielen Dank dafür.","r_sorrow / 21.09.2016 21:41 / gefundenBeim Bummeln durch die Fußgängerzone sollte auch dieser Mystery noch gelöst werden.Als in einiger Entfernung endlich des Rätsels Lösung entdeckt war und einige Runden darum gedreht wurden, konnten wir auch kurz danach die zweite Hälfte der Lösung entdecken... Nun machte alles einen Sinn und das Final war fix ermittelt.Der Rest war dann nur noch Routine. Den Kopf hab ich mir trotzdem gestoßen... 😉 TFTC ","ITRECKS / 06.06.2016 / kann gesucht werdenKann wieder gesucht werden.Neues Listing, neues Final, neue Dose! Auf geht's!","ITRECKS / 05.06.2016 / momentan nicht verfügbarNoch nicht gefunden, aber schon geklaut. Ich muss mir ein anderes Final einfallen lassen. Bis dahin erst mal OFF :-("],"descriptionSnippet":"Kleiner Mystery-Multi in der Bummelallee Bad Harzburg","status":"kann gesucht werden"}