{"hiddenAt":"04.09.2017","waypoint":"OC13E66","coordinates":"E 010° 54.027' N 48° 22.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E66","description":"Die 23 .. welch' faszinierende Zahl. Nicht nur, dass sie die 9. Primzahl ist (3 hoch 2 ist 9), sie ist auch die einzige Primzahl zwischen 20 und 27. Rückwärts gelesen ergibt sie die 32 .. so viele Tage hat kein einziger Monat! Nicht einmal der Februar in einem Schaltjahr! Faszinierend!Überall um uns herum begegnet sie uns. Sei es beim Zählen von 1 bis 100, oder ganze 1465 Mal beim Uhrzeitablesen - pro Tag! (Analoguhren sind da leider etwas im Nachteil..) Trotzdem: Faszinierend!Selbst beim Essen lässt sie uns nicht los. 32 Zähne hat ein ausgewachsenes Gebiss (= 23 rückwärts!!1!11). Und auch das Knobelstübchen in der  Kreuzeskirchstraße in Essen trägt die Hausnummer 23. Faszinierend! Solch' eine tolle Zahl muss man doch gebührend feiern, weswegen ihr nun auf Safari gehen dürft! Eure Aufgabe: Sucht in eurem Umfeld im öffentlichen Raum (also nicht bei euch zuhause und auch nicht in Nachbars Garten) nach der Zahl 23. Macht ein Foto mit euch und/oder eurem GPS und der gefundenen 23 darauf und ladet es mit eurem Log hoch. Dann gebt ihr noch die Koordinaten an, an denen ihr die 23 gefunden habt. Jede Fundstelle darf übrigens nur 1x geloggt werden. Viel Spaß beim Suchen!(Wenn man darauf achtet, wird man die 23 üüüberall entdecken! Versprochen!)  Und so macht Ihr Eure Funde auf FLOPPs toller Karte sichtbar: Dies ist ein virtueller Safari-Cache.Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© fraggle_DE, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"23 - Nichts ist so wie es scheint - Safari von fraggle_DE","cacheType":"virtueller Cache","terrain":1,"logs":["Dimer / 27.01.2018 / gefundenHeute war ich mit dem Fahrrad in Wolbeck unterwegs. Plötzlich stand ich vor einer Haus mit der Hausnummer 23. Schnell mein GPS aus der Satteltasche genommen und die Koordinaten genommen.Dann noch zwei Bilder gemacht.Koordinaten: N51°53.665 E 007°47,024.","El_Wolfo / 26.01.2018 18:01 / gefundenN 49° 59.295'E 008° 24.976'Hausnummer in Rüsselsheim","GaswerkAugsburg / 23.12.2017 / gefundenMindestens 23 Tage und Nächte habe ich überlegt.Ich wollte ja auch nicht der 23. sein, der eine 23 als Hausnummer fotografiert.Dann habe ich mich für eine Bushaltestelle der Linie 23 in unserem schönen Augsburg entschieden.gefunden wurde die 23 am 23.12.17 bei N 48 24.275 E 10 53.623Und gesamt sollten es 23 Logzeilen sein, mit denen ich logge und auch die 23 sollte 23 mal im Text enthalten sein.Naja, hier und da habe ein W statt der 23 genommen.Aber das ist ja irgendwie das selbe ;-)Ich liebe ja die Safaris.Ist meine Lieblingcacheart.Jetzt fällt mir nichts mehr einDoch eins nochAch ja schöne Weihnachtenundein gesundes neues JahrSchöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli","Daggi1963 / 28.10.2017 / gefundenMit stoerti","stoerti / 28.10.2017 / gefundenMit Daggi1963 zusammen beim essen und plötzlich erscheint uns die 23 wie aus dem nichts.N52 54.768E12 47.577","Rabarba / 19.10.2017 / gefundenBerlin, Alexanderplatz, Weltzeituhr: Eine schöne 23 zwischen ihren Schwestern 22 und 24.N 52° 31.275 E 013° 24.803Vielen Dank für die Zahlen-Safari!","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 47.647 E 009° 40.128 in Westerholz (PLZ 24977)Eigentlich eine ganz profane Nummer: \"Knipse eine Zahl an einem Haus und ab damit\".Doch auf unserer heutigen Wanderung kamen uns so einige merkwürdige 23 unter. Das Eis kostete 2,3 EUR. Die Wildgänse dort oben auf dem Weg nach Süden sind 21, 2..2, 2....3. Der Seenotrettungskreuzer ist letzten Monat 23 Mal in Dienst gewesen. Es wurden 23 Wikingergräber entdeckt.Weil wir auf dem Weg waren, kontrollierten wir auch Teile des legendären \"Limes balticus\". So auch die immer wieder verschwindende Dose \"OC1233E\".Seit Jahren steht diese Safari-Herausforderung im Hint. Wieso fiel das niemandem auf? Wieso ist das eine Hausnummer an einem Weg in's Nichts?Alles Lügenpresse oder hatte Hagbarth hier seine Finger im Spiel?DFDSP.S. Je mehr man darüber nachdenkt, desto befremdlicher wird die ganze Safari...","dogesu / 09.10.2017 / gefundenAm ältesten Gebäudeteil der Uni Ulm prangt hoch oben eine große 23, denn es handelt sich um den Gebäudeteil \"M23\". Aus der \"M-Serie\" gibt es daneben noch M24 und M25, dann geht es südlich weiter mit N24, N25, N26, eben nach einem \"Koordinatensystem\", wie es sich für eine naturwissenschlaftliche Uni geziemt. Leider war die 23 von unten aus durch den Bewuchst nicht mehr richtig zu sehen, so dass das Bild von der obersten Etage des Parkhauses aus entstanden ist.N 38 25.368 E 9 57.185Danke für die Safari-Aufgabe, dogesu","Nordlandkai / 08.10.2017 15:31 / gefundenHeute habe ich bei N 50 47.980 E 007 23.588 diesen Safari-Cache gefunden. Um genau zu sein, handelt es sich sogar um den Knotenpunkt der Weltverschwörung entdeckt. ;-)Da bin ich doch schnell wieder weiter gefahren.Vielen Dank für den Safari-Cache.* * * * * * * * * * * * * * * * * * *Geloggt und Bild hochgeladen mit c:geo","simmerl7 / 07.10.2017 / gefunden#41Heute eine kleine Radlrunde in meiner Heimatstadt Gertesried gedreht um ein paar Safari-Caches zu finden. Die 23 fand ich auf der Informationstafel Nummer 23 zur Geschichte der Stadt Geretsried in der Tulpenstrasse. N 47° 53.134 E 011° 28.078TFTCSimmerl","Nelly 01 / 03.10.2017 / gefundenAuf einen Ausflug nach Bad Immnau haben wir (ekorren und ich) auch den Eichhörnchenweg um nach Haigerloch zu kommen genommen. Am Anfangsende des Wegs waren kleine \"Kilometersteine\" die wohl die Laufminuten ins Dorf anzeigten. Da gab es dann natürlich auch die Nr. 23, die ekorren ordnungsgemäß dokumentierte.","ekorren / 03.10.2017 / gefundenEichhörnchenpfad Bad ImnauN 48°24.468 E 8°46.434Am Eichhörnchenpfad stehen lauter kleine Steinquader mit aufsteigenden Zahlen in sehr unregelmäßigen Abständen. Nelly 01 und ich sind den Pfad heraufgeklettert und haben dabei lange gerätselt, was da wohl gezählt wird. Am wahrscheinlichsten erschienen uns am Ende Gehminuten ab dem Startpunkt am Kurpark. Aber auch wenn die absoluten Zahlen dafür realistisch waren, waren die Abstände eigentlich viel zu unregelmäßig...Die 23 findet man kurz vor einem Aussichtspunkt am Fuß einer Treppe.","djti / 23.09.2017 13:14 / gefundenIch absolviere diese Safari ganz unspektakulär mit einer Hausnummer ...Koordinaten: N51° 25.435' E6° 52.155'DfdS.","Landschildkroete / 16.09.2017 / gefundenWr haben auf dem geologischen Pfad in Rheine eine 23 entdeckt und abgelichtet.Die Koordinaten lauten:N 52° 16.939   E 007° 34.038Danke für die Safari und viele nette Grüße von den Landschildkroeten","flint24220 / 11.09.2017 14:05 / gefundenN 53 56.103 E 010 19.076Bad SegebergBei einer Wanderung in Bad Segeberg stand auch der Kalkberg auf dem Programm. Von hier oben hat man einen schönen Blick in das Freilichttheater, in dem seit 1952 die Karl-May-Festspiele stattfinden. Hier sieht man auch die Zahl 23, sogar häufiger. Ich habe eine davon ausgewählt und etwas näher gezoomt. Wahrscheinlich ist das der schönste Sitz, um Winnetou zu sehen. DfdC","Valar.Morghulis / 06.09.2017 17:51 / gefundenDa mache ich doch ganz heimlich mit einer 23 weiter. Diese entdeckte ich heute in Grimma bei:N 51 14.241E 012 42.849 auf der August-Bebel-Straße.Mein persönlicher Favorit ist ja eher die 24. Die war schon als Kind meine Lieblingszahl. Für einen Cache habe ich natürlich auch gerne mal die geheimnisvolle 23 gesucht.Vielen lieben Dank an fraggle_DE für diese lustige Safari-Aufgabe.Valar.Morghulis6. September 2017 # 652","bloemkdi / 06.09.2017 / gefundenHe du, willst du eine 23 kaufen?WAS EINE 23?Psst.... Genau ...Für nur einen Groschen .... Dann fange ich doch mal mit einer ganz langweiligen Hausnummer an:N 48 22.328 E 010 53.125","Seebaer777 / 05.09.2017 / gefundenHmm, Hausnummern, Zuschauerränge für die 23? Ich hätte gern die Erleuchtung!gefunden in Köln LongerichKoords: N 50 59.724 E 6 54.899"],"descriptionSnippet":"","status":"kann gesucht werden"}