{"hiddenAt":"09.05.2017","waypoint":"OC13A90","coordinates":"E 009° 19.111' N 53° 48.015'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A90","description":"Diev. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren,für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen,18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen undNutzer sind wir eine der größten diakonischen Einrichtungen Europas.DasJubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten mit 150 JahrenGeschichte näher zu erklären und die Augen für Menschen zu öffnen, die inunserer Gesellschaft oftmals keine eigene Lobby haben.Alsoviel Spaß bei der Spurensuche an 150 Orten.Koordinaten: 53°48'01.0\"N  9°19'11.1\"EDas Wohnheim Schloss HolenwischUmrahmt von einer historischen Parkanlage und inunmittelbarer Nähe zur Elbe, verfügt  die Einrichtung desUnternehmensbereichs Bethel im Norden über 31 Plätze für Menschen mitchronisch psychischen Erkrankungen. Auch Menschen mit einem hohen Hilfebedarffinden hier verlässliche Hilfe.   Mit gezielten Maßnahmen wollen wir der Chronifizierung derjeweiligen psychischen Erkrankung und ihren negativen seelischen, sozialen undpersönlichen Folgen entgegenwirken.Die Unterstützungsleistungen umfassen Hilfen zur Alltags-und Krisenbewältigung zur Tagesstrukturierung und auch zur Anbahnung vonMaßnahmen der beruflichen Rehabilitation. Die Unterstützung bei der Gestaltungder Freizeit stellt ebenfalls eine weitere wichtige Aufgabe dar.TIPP: Es ist nicht notwendig, weit auf das Gelände derEinrichtung vorzudringen. Bereits von der Einfahrt aus hat man einen schönenBlick über den Park auf das Schloss.© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"150 Jahre Bethel Nr. 79: Das Bethel-Nordkap am Deich von Bethelaner","cacheType":"normaler Cache","terrain":1,"logs":["Lillys Team / 12.05.2017 / gefunden* FTF *Nachdem der Cache heute Nachmittag wieder freigeschaltet worden war, war es für mich klar, dass ich, nach meiner Meckerei von gestern, hier wieder vorbei schauen musste. Der FTF hat mich zwar gefreut, jedoch haben die Umstände vor Ort meine Laune wieder in den Keller sinken lassen. Die Koordinaten sind immer noch falsch !!!, und verweisen weiterhin auf einen Punkt auf dem eingezäunten Nachbargrundstück (mit Hund!). Nach langer Suche und Herumrennerei in Sichtweite der Bewohner konnte ich eine frei herumstehende Dose 80 (!) Meter im Off finden. Hier wurde Opencaching scheinbar mit 'Offenverstecken' übersetzt. Genug gemeckert, ich finde es nur einfach schade, dass die gute Idee des Geocachens so lieblos und unkundig umgesetzt wurde. Richtige Koordinaten sind das A & O, und der Cache sollte bei der Veröffentlichung auch schon vor Ort sein. Ich fände es klasse, wenn die Bewohner zukünftig mit in die Wartung des Caches einbezogen würden. Vielleicht könnten Sie ja auch mit Untertützung eine nette Cachebehausung bauen. Dann wäre die Sache rund, und es wäre nicht nur ein Werbecache.Zu guter letzt trotzdem vielen Dank fürs Verstecken!Happy CachingwünschtLillys Team","Bethelaner / 12.05.2017 / kann gesucht werdenDer Geocache ist wieder verfügbar! Viel Spaß bei der Suche!","Bethelaner / 11.05.2017 / momentan nicht verfügbarDer Geocache ist aktuell nicht verfügbar! Er wird ab Freitag, den 12.05.17 am Nachmittag wieder verfügbar sein. Vielen Dank an Lillys Team für den Hinweis mit der Bitte um Entschuldigung für die enttäuschende Suche!!","Lillys Team / 11.05.2017 / HinweisHallo,ich habe gerade versucht, diesen Cache zu finden. Er gehört zu einer zentral gesteuerten \"Werbekampagne\" der Bethel-Stiftung für alle Einrichtungen. Ich habe den Cache trotz langer Suche nicht gefunden. Die Koordinaten sind definitiv falsch, da Sie auf das eingezäunte Nachbargrundstück (großer Hund vor Ort) verweisen. Auch die Suche im größeren Radius schlug fehl. Ich bin dann in die Einrichtung gegangen, um den Einrichtungsleiter um Hilfe zu bitten. Überraschendenderweise wusste der weder von der Veröffentlichung, noch vom Ort des Verstecks. Es sei mal eine Ankündigung gekommen, er wisse aber sonst nichts, und findet es auch nicht sinnvoll, dass die psychisch kranken Bewohner durch die Geocacher verunsichert werden. Ich habe dann noch mal gemeinsam mit ihm gesucht, aber auch ohne Erfolg. Ich finde das Ganz sehr unglücklich umgesetzt, und ärgere mich über die verschenkte Zeit.Lillys Team"],"descriptionSnippet":"150 Jahre Bethel - Das Wohnheim Schloss Holenwisch","status":"kann gesucht werden"}