{"hiddenAt":"25.12.2016","waypoint":"OC1360A","coordinates":"E 007° 55.803' N 47° 44.059'","link":"https://www.opencaching.de/viewcache.php?wp=OC1360A","description":"Die Häger Wasserfälle an der L146 sind relativ leicht zu erreichen und auch vielen bekannt.Weniger bekannt ist, daß es einen kleinen Rundweg gibt welcher oberhalb der von der Straße einsehbaren Wasserfälle verläuft.Der in wenigen Minuten zu umlaufende Rundweg ist gesichert und ideal für einen kleinen Zwischenstop: den Cache zwischendurch.Zusätzliche Infos:Wikipedia:https://de.wikipedia.org/wiki/Häg-Ehrsberg https://de.wikipedia.org/wiki/AngenbachDieser Cache ist der Einstieg zu mehreren Caches rund um die Häger Wasserfälle und den Haldenweg.Er soll Lust machen mit seinen Kindern ein wenig Zeit zu verbringen, in der nahen Grillhütte vielleicht ein kleines Vesper zu sich zu nehmen und die Kinder auf Cache-Suche gehen zu lassen.Für Kinder besonders interessant ist dabei der Cache 'Häger Wasserfälle #03\" welcher dann auch eine kleine Findertrophäe beinhaltet. (Found-it - ohne Tauschpflicht!)Cachetyp: Petling mit Logbuch, Bleistift und Spitzer Spoiler 1: (ROT-13) - Hinweis ohne Fundort: (Spoilerbild 01 | Spoilerbild 02)- ROT-13 Beginn -Jre qverxg ibe qrz Jnffresnyy fgrug jveq orzrexra, qnß qvr Xbbeqvangra qbpu qrhgyvpu nojrvpura. Qre Gevpx vfg, qnß qre Mhtnat mhz Ehaqjrt orv qre Tevyyuüggr pn. 250z jrvgre ortvaag. Fvrur qnmh nhpu qvr Fcbvyreovyqre!- ROT-13 Ende -Spoiler 2: (ROT-13) - Fundort: (Spoilerbild 03) - ROT-13 Beginn -Frgmg Rhpu nhs qvr Onax haq frvq qrzügvt. Npugrg orvz Noaruzra qrf Crgyvatf nhs qvr Unygrehat. Jraa zna qra Crgyvat rva jravt 'rvaqerug' trug rf tnam rvasnpu.- ROT-13 Ende -© kaltstart.geo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Häger Wasserfälle #02 von kaltstart.geo","cacheType":"normaler Cache","terrain":2,"logs":["kaltstart.geo / 24.12.2017 14:00 / Hinweis@An_AD: Vielen Dank für die Info über den kaputten Deckel.Der Cache wurde gewartet und der defekte Deckel ausgetauscht.Gruss kaltstart.geo","Blauer Enzian / 19.06.2017 / gefundenTolle, mir bisher unbekannte locationDanke fürs Zeigen BlauerEnzian","Burggeist / 26.05.2017 09:19 / gefundenEine schöne Stelle, nur etwas laut.Dankeschön.Burggeist","fambu / 28.12.2016 / gefundenBei allerbestem Wetter losgetrabt um den neuen Cache zu suchen.Erst eine Runde gelaufen,da das GPS Signal sehr sprunghaft war.Der Lohn war dann den ersten Eintrag zu tätigen. TFTC fambu1","teha / 28.12.2016 14:55 / gefunden Ein neuer Cache in 6km Entfernung? Na, den schau ich mir doch gleich mal an. Also ging es los....den Wasserfall kannte ich schon, nur hatte ich bis jetzt noch nicht dasBedürfnis dort mit GPS zu hantieren...von Vorteil wenn man die Spoilerbilder gespeicherthat, denn Datennetz gibts dort keins um sich diese nachträglich zu beschaffen und somitwurds eine etwas längere Suche bis ich um 14:55Uhr (STF bei GC) das Logbuch besudeln durfte. Manchmal ist es eigentlich offensichtlich....eigentlich. Danke fürs verstecken!Bin gespannt wie die Wasserfallrunde weiter geführt wird!Teha"],"descriptionSnippet":"Häger Wasserfälle #02","status":"kann gesucht werden"}