{"hiddenAt":"11.07.2017","waypoint":"OC13C7F","coordinates":"E 007° 12.680' N 51° 08.470'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C7F","description":"Wasser-Tore? Parken könnt Ihr am besten in einer der Nebenstraßen in der Nähe der angegebenen Koordinate. Bitte parkt auf keinem Fall auf oder am Grundstück und versperrt auch bitte nicht die Zufahrt.Begebt Euch in die Nähe der Koordinate, Ihr braucht das Grundstück nicht zu betreten, alles läßt sich vom Bürgersteig aus beobachten und lösen. Ihr findet am angegebenen Ort ein markantes, nicht zu übersehendes und sehr wichtiges Objekt.Um den Cache zu loggen, löst bitte die nachfolgenden Aufgaben :1) Wie lautet die Bezeichnung für das markante Objekt ?(Bezeichnung = A)(1 Wort / 16 Buchstaben / Umlaute ausschreiben !) Geht danach die Straße ein wenig bergauf Richtung Zufahrt zum Grundstück und schaut in den Innenhof.2) Wieviele Tore zeigen Richtung Innenhof auf der linken Seite (Anzahl = B) und wieviele sind es geradeaus (Anzahl = C) ?(es sind die großen Tore gesucht, dazu zählt auch das ein wenig tiefere unter dem Dachausstieg, aberkeine Fenster) Um diesen virtuellen Cache zu loggen, gebt bitte die Lösungen wie folgt ein :A-B-C Viel Spaß beim Finden und Lösen der Aufgaben wünscht dieBergische Biberbande© Bergische Biberbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Namnuy qre Gber fvaq rvamrya haq trfnzg trenqr Mnuyra.","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Wasser-Tore? von Bergische Biberbande","cacheType":"virtueller Cache","terrain":1,"logs":["Nordlandkai / 05.09.2017 / gefundenNachdem ich hier ein wenig mit mir und der Logik gekämpft hatte, habe ich irgendwann doch die richtigen Signale empfangen. Im Nachhinein muss ich sagen, dass ich nur hätte richtig lesen brauchen. ;-)Nun ist es aber geschafft. Ich sage Danke für die kleine Weiterbildung, Danke für den Cache und natürlich ganz viele Grüße an den Owner.","2go4fun / 12.07.2017 / gefundenEin neuer Cache von der Bergischen Biberbande - da muss ich doch mal vorbeischauen, hatte ich mir gedacht.Und so habe ich einen kleinen Ausflug nach Wermelskirchen gemacht und eine für den Owner typische Aufgabe vorgefunden. So stand ich da ... und hatte keine Ahnung, was die Lösung sein sollte.Also erst einmal ein Foto von dem vorgefundenen Objekt gemacht und zuhause recherchiert. Für mich als Laie gar nicht so einfach.Gut, dass B und C einfacher zu ermitteln waren.Vielen Dank für diesen interessanten Virtuel und viele Grüße!"],"descriptionSnippet":"Markantes Objekt und einige Tore ...","status":"kann gesucht werden"}