{"hiddenAt":"13.06.2017","waypoint":"OC13BAC","coordinates":"E 007° 47.232' N 49° 03.686'","link":"https://www.opencaching.de/viewcache.php?wp=OC13BAC","description":"Die Serie \"Virtuelle AussichtsPunkt-Caches\"VAPCs sind virtuelle Caches, die euch Aussichtspunkte zeigen sollen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Weitere Caches der Serie findet ihr über diese SucheUm diesen Cache zu loggen, müsst ihr keine Dose suchen, da es hier keinen Ort für eine richtige Dose gibt. Stattdessen sucht ihr ein Passwort.Der Pfälzerwald ist das größte zusammenhängende Waldgebiet Deutschlands, der zu Rund 70% aus Nadelhölzern gebildet wird. Die Kiefer ist sehr stark vertreten, weil sie am besten mit den trockenen und nährstoffarmen Sandböden des Buntsandsteins zurechtkommt. Besonders auffällig in der Landschaft des Pfälzerwaldes sind die Felsentürme, deren leuchtende Farben mit der Tageszeit und dem Eisenanteil im Gestein wechseln. Sie sind auch Standorte für die vielen Felsenburgen, die hier zu finden sind und sind immer ein lohnendes Ziel für Wanderer oder Kletterbegeisterte.Ein Wanderweg von Burg zu BurgDer Deutsch-Französische Burgenweg führt von einer schönen Ruine zur nächsten. Den Anfang macht die höchstgelegene Burg des Wasgaus, die Wengelnburg. Von hier hat man einen wunderbaren Ausblick über die Landschaft. Danach geht es weiter zur Ruine Hohenburg und Löwenstein. Mal bergauf und mal bergab wandert man bis zur Burgen Fleckenstein und weiter zur verwunschen m Wald gelegenen Ruine Froensburg. Hier gibt es eine gute und vor allem spannende Übernachtungsmöglichkeit (- natürlich ohne Zimmerservice)! Beeindruckend ist auch Burg Wasigstein. Den Abschluss des Wanderwegs von Burg zu Burg bildet die kleine aber feine Ruine Blumenstein.Weitere Sehenswürdigkeiten: Neben den Burgen kann auf dem Wanderweg natürlich noch viel mehr entdecken, z.B. den Friedensstein oder die Quelle Maidenbrunnen. Desweiteren den über eine abenteuerliche Leiter zu erreichenden Zigeunerfelsen, das Friedenskreuz auf dem Berg Maimont mit seinen Überbleibseln aus der keltischen Besiedelungszeit...Insgesamt umfasst der Wanderweg 33 Kilometer, die man allerdings in zwei oder drei Tagen bequem ablaufen kann.                                               -Die Wegelnburg-Die Burgruine bei Schönau liegt weniger als 500 Meter von der französischen Grenze entfernt.Sie wurde im 12./13. Jahrhundert erbaut und enthält sehenswerte Reste von Toren, Gebäuden, großen Felskammern und Ringmauern. Die Wegelnburg erstreckt sich in 572 Metern Höhe, auf einem Berggrat und ist somit die höchstgelegene Burgenanlage der Pfalz mit einem herrlichen Ausblick über den Pfälzerwald und die Nordvogesen.TIPP: Auf dem selben Bergrücken kann man auch die Hohenburg und den Löwenstein besichtigen.  Hinweis zum Loggen:Jede Burg in dieser Umgebung hat seine Nummer. Die Nummer der Wegelnburg ergibt den ersten Teil des Passworts. (Wegpunkt 1)Der auf der Windrose als am entferntesten angegebene westliche Ort ergibt den zweiten Teil des Passwortes. (Wegpunkt 2) Passwort = gesuchte Zahl [Leerzeichen] Ort [Groß- und Kleinschreibung]Fotos sind keine Pflicht, aber gern gesehen!  happy opencaching   Mehr Wandermöglichkeiten unter:http://www.wanderarena.com/entlang-der-wege/dahner-felsenland.html© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"VAPC: Die Wegelnburg von cacher.ella73","cacheType":"virtueller Cache","terrain":3,"logs":["TLFMvS / 31.10.2017 17:28 / gefundenAuf der 4-Burgen-Wanderung an einem wunderschönen Herbsttag zusammen mit bans76 das Rätsel schnell gelöst.Vielen Dank für den Cache!","cento / 29.10.2017 / gefundenNein, wir waren nicht auf der Vier Burgen Wanderung, wir haben uns die Wegelnburg Quasi separat angesehen. Die Burgenwanderung haben wir nämlich bereits vor ewiger Zeit mal als Muggel unternommen. So hatten wir heute mehr Zeit für eine ausgiebige Begutachtung.Im Nieselregen am Vormittag gestartet , kam am Nachmittag zu unserer Freude auch noch die Sonne zum Vorschein.Danke fürs HerloggenGrüßle cento ","MikeBi / 12.08.2017 12:09 / gefundenMit goldpebble mich auf die 7 Burgentour begeben. Eine richtig tolle Wanderung. Bei der Besichtigung der Burg auch die gesuchten Infos für diesen Cache eingesammelt.TFTC","lucky_luke107 / 26.07.2017 / gefundenAuf Burgentour im Pfälzer Wald. Während einer schönen Wanderung gefunden. Tolle Aussicht! ","siebenpunkt / 26.07.2017 / gefundenHeute auf der 7 Burgentour diesen Virtuel quasi als Beta-Test mitgemacht.Eine schöne Wanderung führte uns von Burg zu Burg. Diese war unsere erste Burg. Schöne Aussicht von hier oben!","cacher.ella73 / 17.06.2017 / HinweisDa ich leider nicht so oft in der Gegend bin um eine ausreichende Wartung zu gewährleisten, handelt es sich bei den Caches der Serie (siehe auch Cacheliste) nur um Virtuals. Sollte jemand dort Dosen auslegen wollen, würde ich wieder Platz machen.LG C."],"descriptionSnippet":"Virtueller-Wander-Cache von Burg zu Burg im Pfälzer Wald #1","status":"kann gesucht werden"}