{"hiddenAt":"18.11.2016","waypoint":"OC13507","coordinates":"E 012° 45.200' N 51° 13.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC13507","description":"Dieser Cache führt euch in den Jutta-Park nach Grimma-Höfgen. Er ist ideal als Sonntagsspaziergang mit Kindern geeignet und lässt sich super mit weiteren in der Nähe befindlichen Caches verbinden.Der romantische Landschaftspark liegt oberhalb der Schiffsmühle und auf steil aufragender Porphyrfelsen unweit des Muldenufers. Jutta Ida Gleisberg, die den Park um 1900 anlegen ließ, war eine kunstsinnige und vermögende Frau. Bereits in der Planungsphase des Landschaftsparks legte sie großen Wert auf eine sensible Einbindung kulturhistorischer Bezüge und natürlicher Gegebenheiten nach den großen Vorbildern englischer Landschaftsparks und italienischer Gärten.Eine Hauptsichtachse ist vom Aussichtsturm über Kastanienallee und Rondell bis zum Kloster Nimbschen gerichtet, das sich umittelbar gegenüber auf der anderen Flussseite befindet und mit der handbetriebenen Personenfähre erreicht werden kann.Die kleine Reise durch den Park und angrenzende Wiesen führt euch zunächst zur Station 1. Hier befindet sich der Bismarckturm oder auch Jutta-Turm.Nach der Einweihung des Turmes im Jahr 1905 konnte dieser von Besuchern zum Eintrittspreis von 10 Pfennig bestiegen werden.Der Turm wurde im Jahr 1945 im oberen Bereich kriegsbedingt stark beschädigt. Bis Anfang der 1990er Jahre war das Bauwerk eine Ruine.Nach einer Turm-Sanierung in den Jahren 1992/93 durch die Initiative der „Kaditzschen Denkmalschmiede“ wurde dieser am 01.05.1993 wiedereröffnet und der Öffentlichkeit im neugestalteten Juttapark übergeben.Seit 1993 ist der Bismarckturm Teil des Wasserkreislaufsystems einer Schiffsmühle geworden. Eine Gruppe von Experten und Technikern realisierte in einem Pilotprojekt dieses agrartechnische Bewässerungssystem (Schiffsmühle, Bismarckturm, Springbrunnen).Seit April 2001 wurde im Hausschiff der Mühle ein Museum zur Geschichte der mitteleuropäischen Flussschiffmühlen eröffnet. Im Bismarckturm war zwischen 1996 und 2012 eine Klanginstallation von Erwin Stache untergebracht.Das 16 m hohe Bauwerk ist gleichzeitig Aussichts- und Wasserturm.Die mit Zinnen ausgestaltete Aussichtsplattform erreicht man über eine Wendeltreppe. Der Wasservorratsbehälter wurde im Keller des Bauwerkes installiert. Mittels einer abnehmbaren Feuerungsvorrichtung konnte der Turm beflammt werden. Gegenüber dem Eingang in den Turm befindet sich an der Rückseite eine flache und rechteckige, angebaute Terrasse auf Bogenöffnungen und mit Geländer. Diese Terrasse zeigt auf eine von einem Rondell im Park zum Turm hinführende Kastanienallee. Als Baumaterial für den runden Turm wurden Granitsteine verwendet.Direkt vor dem Turm befindet sich eine Infotafel. Notiert euch hier folgende Ziffern:A = Anzahl der Stufen bis zur Aussichtsplattform des Turms XAB = Bis zu welchem Jahr führte Familie Gleisberg das Ausflugslokal \"Zur Schiffsmühle\" XXXBC = Wieviele Liter Wasser passen in die Zisterne am Turm. CXXXXBegebt euch nun zur Station 2 dem Mildenfurther Kreuzmensch Diese Bronzeskulptur wurde durch den Künstler Volkmar Kühn als Erinnerung an die Flutkatastrophe im Jahr 2002 dem Park gestiftet.Unterhalb der Skulptur befindet sich eine kleine Metalltafel mit Informationen. Notiere dir folgende Ziffern:D = Jahreszahl zweite Zeile XXXDE = Jahreszahl vierte Zeile XXXEF = Jahreszahl letzte Zeile XXXFWenige Meter weiter befindet sich eine Bank. Hier könnt ihr zunächst ein Päuslein machen und die schöne Aussicht über die Mulde sowie auf die Schiffsmühle Höfgen geniesen und dann geht es zu Station 3 dem Weg der Steine.Natürlich ist dies nur einer der vielen Steine, welche an diesem Weg liegen.Der Weg der Steine ist ein thematischer Wanderweg zwischen Grimma und FörstgenEr beginnt in Grimma an der Pöppelmannbrücke, führt über den Rabenstein nach Höfgen und schließlich über die Steinklippen an der Mulde bis Förstgen. Auf der ca. 8 km langen Wegstrecke entlang der Mulde gibt es  insgesamt 28 Steinstationen. Dazu zählen Steinwegweiser, Sitzsteine, Standtafeln und Skulpturen.An Station 3 findest du auf einer kleinen Infotafel neben dem Wort \"Kirche\" eine vierstellige Zahl. Bilde hiervon die Quersumme. Dies ist GBegib dich jetzt zu Station 4N51° 13.AC(B:C)E012° 45.D(E+1)(F+G)Bei dieser Station handelt es sich um einen Wächter. Auch daran musst du eine kleine Infotafel finden. In der zweiten Zeile siehst du die genaue Bezeichnung und eine Jahreszahl. Hiervon benötigen wir die letzten zwei Ziffern XXHIWenn du folgende Rechnung erledigt hast, bist du am Vorfinale und findest interessante Informationen zum Folgendem...N51° 13.(I-3)C(B-E-F)E012° 45 A(H-A)(H-A)Suche an dieser Station die folgende Information:Wann floß durch den Leipziger Lehrerverein eine finanzielle Zuwendung. Du brauchst von der Jahreszahl den ersten sowie die letzten beiden Buchstaben JXKLNun hast du alle Informationen für das Final. Rechne und Suche ;o)N51° 13 CDFE012° 45 K(L-J)(H-A-I-D-A-A)Im Cachebehälter kannst du gerne TB's und Coins plazieren.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz mvrzyvpu ubura Onhzfghzcs ","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Rund um den Bismarckturm von Valar.Morghulis","cacheType":"Multicache","terrain":2,"logs":["Trüffelswine / 02.10.2016 / gefunden02.10.2016 - 14:25Den Juttapark und mit Bismarckturm kannten wir noch nicht. Das  wurde auf der heutigen Sonntagstour geändert. Bei einer angenehmen Wanderung haben wir alle Stationen, Hinweise und auch das Final gut gefunden.Danke fürs herführen.","THEO_GB / 16.08.2016 / gefundenDie Zeit war reif für den Besuch bei \"Rund um den Bismarckturm\".Heute stand eine kleine Cacherunde in der Umgebung von Höfgen auf dem Programm. Die Stationen dieses Multis waren bei einem Spaziergang sehr gut zu finden und es war nicht schwer, die Finalkoordinaten herauszufinden. Beim Final vor Ort wurde ich sehr schnell fündig und so konnte ich mich erfolgreich im Logbuch verewigen.Vielen Dank für diesen Cache.","Pumuckel&Kuno / 09.03.2016 / gefunden                                                               Schön ! Einen so gut gemachten Cache hat der Jutta-Park schon lange mal verdient Ich kann mir auch gut vorstellen, warum der Spartak sich den FTF hier nicht entgehen lassen hat - da wohnte doch vor vielen vielen Jahren mal ein Rapunzel Zielsicher gings von Sehenswürdigkeit zu Sehenswürdigkeit, und wo das Final zu zuhause ist, das find ich auch eine gute Idee. Ein Großes Dankeschön und viele Grüße an den Owner !","Pumuckel* / 06.03.2016 / gefundenMit einem eingetauschten Dosenspürhund  haben wir uns zum Sonntagnachmittag mal an diesem neuen Multi versucht. Er hat uns schon eine ganze Weile beschäftigt, aber das fällt einem hier gar nicht auf, in so einem interessanten Gelände. Man findet hier übrigens auch noch 2 ganz neue Virtualcaches vom gleichen Owner Danke für diesen schönen Cache, der hat uns Spaß gemacht, und deshalb wandern hier auch jeweils 2 TBs hinein bzw. heraus "],"descriptionSnippet":"Rund um den Bismarckturm","status":"kann gesucht werden"}