{"hiddenAt":"07.04.2017","waypoint":"OC138EC","coordinates":"E 013° 18.390' N 52° 31.706'","link":"https://www.opencaching.de/viewcache.php?wp=OC138EC","description":"Treppen, Türen, Fenster, Dach - alles was ein Haus braucht. Suche diese Bewohnerin und logge mit dem Vornamen und der Jahreszahl (ohne Leerzeichen). © Kassena Tomat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh tranh. Rf oenhpug xrva Tehaqfgüpx orgergra mh jreqra. ","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Offenes Haus von Kassena Tomat","cacheType":"virtueller Cache","terrain":1,"logs":["Rabarba / 27.02.2018 / gefundenHochinteressant  :D Vielen herzlichen Dank!","AndiOlli / 15.08.2017 21:41 / gefundenEine ganze Weile mussten martl und ich hier suchen, bis wir im dunkeln die Infos gefunden haben. Vielen Dank fürs zeigen des Kunstwerkes.","martl / 15.08.2017 21:40 / gefundenAm 15. August 2017 um 21:40 Uhr als Cache # 783 gefunden. Das war nicht so einfach im Dunkeln...Tftc an Kassena Tomat :-)Martina (mit AndiOlli)","Starsearcher / 13.08.2017 / gefundenHeute haben wir uns die Mierendorff-Insel zum Cachen ausgesucht. Vielen Dank für das Zeigen dieses Ortes. Liebe Grüße Bine und Siggi","Funinchen / 13.08.2017 13:30 / gefundenSehr schön, danke.","johnny_cache11 / 12.06.2017 18:00 / gefundenDas Haus und die Dame des Hauses konnte ich schnell entdecken. Beim Namen und der Jahreszahl tat ich mich dagegen schwerer. Irgendwann waren aber auch diese entdeckt.Danke für das Zeigen dieses Kunstwerks, welches ich bislang beim Vorbeifahren noch nicht wahrgenommen hatte.TFTC","kirchwitz / 25.05.2017 22:44 / gefundenDie unerwartet große Skulptur bietet dem Betrachter viele Facetten, und man muss schon zweimal hinschauen, um überhaupt das Motiv des Fotos wiederzufinden, welches nur einen kleinen Teil des Gesamtwerks abbildet. Wirklich sehenswert! Hätte man hier kaum vermutet.Die gesuchten Informationen stechen nicht gleich ins Auge und sind je nach Lichteinfall etwas schwierig abzulesen, doch zum Glück handelt es sich um einen weit verbreiteten Namen, der sich auch dann erschließt, wenn man vielleicht nur Teile erkennen kann. Die Jahreszahl hingegen war besser zu erkennen. Vielleicht ist es bei Tageslicht einfacher als nachts mit Taschenlampe.Dankeschön!","ja-ma-to / 20.04.2017 / gefundenAuf dem Weg zur Arbeit habe ich hier einen kleinen Halt eingelegt und die zum Loggen benötigten Informationen gesucht und gefunden. Vielen Dank für den Cache.","ge0rg / 19.04.2017 / gefundenDanke fürs Zeigen dieses Hauses, an dem ich oft vorbeikomme.","FridoDeluxe / 10.04.2017 11:20 / gefundenZweimal haben wir hier schon erfolglos nach dem Kennwort zum Loggen gesucht, aber erst eine verzweifelte Nachfrage beim Owner ließ uns nochmal genauer hinschauen. Und siehe da, heute war das Gesuchte plötzlich schnell entdeckt.Eine interessante Skulptur, auf die hätten wir ohne diesen Cache vermutlich nicht weiter geachtet. Danke!"],"descriptionSnippet":"","status":"kann gesucht werden"}