{"hiddenAt":"27.08.2017","waypoint":"OC13E5D","coordinates":"E 009° 10.495' N 48° 46.126'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E5D","description":"Vorweg Ihr müsst wissen was \"guten Morgen\" auf griechisch heißt , dies ist nämlich das Passwort für den Wirt Janni oder die Bedienung Euch das Dössle zu geben, damit ihr Euch ins Logbuch eintragt. Da dies auch eine Raucherkneipe ist müsst Ihr nicht eintreten, das könnt Ihr an der Tür erledigen, die immer offen steht, natürlich gibt es keinen Verzehrzwang, ganz im Gegenteil, die ersten 3 Finder erhalten auf Wunsch ein Freigetränk Ihrer Wahl und Ihr müsst auch nichts alkoholisches zu Euch nehmen. Die Geschichte zu diesem Cache entstand an einem Abend, mein Zimmer in Stuttgart ist nämlich direkt gegenüber und meine Bude war so heiß geworden, dass ich die Flucht antrat, es gab gerade einen Gewitterschauer und ich wollte nicht weit durch den Regen laufen, also was lag da näher sich innerlich mit einem kühlen Blonden Erleichterung zu schaffen und einen Deckenventilator gab es kostenlos dazu, das tat gut ! Ich bin beruflich noch eine ganze Zeit in Stuttgart und habe auch schon ein 2. Logbuch vorbereitet, die Cache-Dichte  an Tradis ist in Stuttgart ja nicht gerade hoch. Auch wenn ich im nächsten Jahr wieder hoch im Norden wohne und arbeite, kann der Wirt das Logbuch pflegen und behüten und ich habe hier meinen Spass dem Treiben eventuell zuzusehen bzw. die Logs zu lesen... Die Dose ist groß genug für ein paar Travelbugs, aber kein TB-Hotel, ist halt nur ne urige Kneipe mit einem netten griechischen Wert. Happy Hunting ! Ach so, die Kneipe hat von Montag bis Samstag ab um 13Uhr auf und Sonntags ab 14 Uhr , immer bis ca. Mitternacht, manchmal gerade auch am Wochenende auch später also auch fast ein Nachtcache... Grüßt Janni wenn Ihr mögt vom Hamburger... das Witzigste zum Schluss, Ihr sagt guten Morgen auf griechisch als Passwort (deshalb Schwierigkeit auch 1,5/ 1,5 für die Steigung vom Österreichischen Platz und das googeln, wer es nicht weiß) die Kneipe hat morgens aber gar nicht auf... also sagt auch wenn´s schon dunkel ist nicht kalispera oder kailnichta... ) Selbst bin ich kein Grieche und auch nicht verwandt oder verschwägert, auch ist dieser Cache nicht aus kommerziellen Beweggründen entstanden, jedenfalls habe keine Umsatzbeteiligung, sollte sich doch mal einer am Tresen niederlassen und ebenso wie ich ein Radler trinken:)© jandres13, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnffjbeg Thgra Zbetra nhs Tevrpuvfpu ? Gergrg rva bqre oyrvog ibe qre bssrara Güe fgrura, tnam jvr Vue zötg.... haq fntg ynhg qnf Cnffjbeg, qnaa orxbzzg Vue qnf Qöffyr nhftruäaqvtg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Das ´\"griechische\" Schirmstüble von jandres13","cacheType":"normaler Cache","terrain":1.5,"logs":["seiduselbst / 13.12.2017 19:01 / gefundenHui, ich habe es versucht... Aber da drinnen hab ich es nicht aushalten können und bin echt froh, dass das Logbuch nun draußen zu Hause ist.DfdD ","ändruid / 06.12.2017 15:17 / gefundenHeute endlich mal Zeit für die Schirmbar. Das ist schon aufregend. Irgendwie wird man immer beobachtet.Wir sagen Danke an jandres13 und grüssen aus BigCity Musberg (Stuttgart)DfdC/ TFTC / MPLCändruid # 46 # 15:17","Skotom / 17.09.2017 16:02 / gefundenJetzt habe ich es auch endlich hier her geschafft. Die Koordinaten sind ein ganzes Stück im Off, aber mit Listing und Hint ist das Logbuch leicht zu finden. Ohne würde man da allerdings auch nicht unbedingt suchen. Zumindest nicht zu Öffnungszeiten.","jandres13 / 27.08.2017 / kann gesucht werden","jandres13 / 27.08.2017 / archiviertVersehentlich doppelt eingestellt, sorry "],"descriptionSnippet":"Eine \"Kneipentour\" der besonderen Art :)","status":"kann gesucht werden"}