{"hiddenAt":"09.06.2017","waypoint":"OC13B99","coordinates":"E 011° 38.794' N 48° 07.959'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B99","description":"Hattest du als Kind eine Modelleisenbahn, oder durftest mit jemanden mitspielen?Hier wirst du selbst Teil dieser Anlage.Gehst du bei den Parkplatzkoordinaten los und blickst nach links, dann siehst du schon Teile der Bahnanlagen, hörst einen näherkommenden Güterzug oder eine vorbeisausende S-Bahn.Jetzt, im weitergehen, spürst du, daß du immer kleiner und mehr und mehr ein Teil der Anlagen wirst. (Wie so ein Manschgerl am Modell)Der Weg endet, du kannst vor dir links und rechts Gleise, Unterführungen, Brücken, quietschende und schnell fahrende Züge sehen und dich der Faszination nicht wehren und kaum mehr bewegen.Die Verwandlung hat stattgefunden!! (aber keine Angst, die löst sich bald wieder..)...denn der Cache ruft!Vielleicht musstest du dich an einem Strommasten vor lauter Staunen abstützen, dann bist schon nah dran.Bitte vorsichtig sein. Auf dem ersten Gleis rauscht die S-Bahn aus dem Tunnel vorbei.Die Wiese brauchst du aber nicht verlassen.Viel SpaßBitte beachten! Koordinaten- und listingänderung am 10.06.17© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bvf vz yvfgvat","caseType":"klein","difficulty":1,"condition":"ok","name":"Verwandlung von Biman","cacheType":"normaler Cache","terrain":1.5,"logs":["Wrtlbrmpft / 03.05.2018 19:22 / gefundenHab das CM am Stumpfgleis gelassen und bin hierher spaziert. Dose war schnell entdeckt TFTC","Biman / 27.01.2018 / kann gesucht werdenHabe die nasse Dose und Logbuch ersetzt.Jetzt aber kann man gut loggen.Bitte Stift mitbringen","MuSi / 15.01.2018 10:00 / gefundenBei einem schönen Spaziergang heute Vormittag gefunden. Der Cache selbst lag leider am Rand des Gleisbettes offen da. Das Logbuch ist feucht und ein Eintrag kaum möglich.Danke fürs Legen und Pflegen. ","Geohans / 21.10.2017 14:00 / gefundenKontraste: von Autostraßen kommend an rustikalen Pferdeweiden vorbei plötzlich im Schienengewirr. DfdC.Das Papier ist etwas feucht.","claralucia9 / 14.10.2017 09:32 / gefundenBeim Publish hatte ich den Eindruck, dass der hier gefährlich und nur halb legal sei und habe ihn daher erst mal gar nicht auf dem Handy gespeichert. Heute in der Früh war ich wegen einem neuen Multi in der Gegend und nachdem ich den nicht finden konnte, habe ich mich nach Caches in der Nähe umgesehen. Und da war dann wieder die Verwandlung da. Also habe ich es dann doch gewagt. Was soll ich sagen: ein schöner kurzer Spaziergang in der Morgensonne auf einem ordentlichen Feldweg führte mich direkt zur Dose. und das mit der Verwandlung hat schon was an sich. Danke an Bimann für den Cache und das Erlebnis!","MikeFoxtrot / 18.08.2017 17:40 / gefundenHeute war wieder Zeit für eine Radtour in den Münchner Osten. Da ich erst spät losfahren konnte, war die Zahl der Dosen gering. Aber die Strecke war schön zu fahren, bis auf ein paar Radl-Rambos :-( .Ich würde sagen, die Verwandlung ist gelungen, Danke für's Zeigen dieses Ortes!","baer2006 / 21.06.2017 / gefundenWirklich interessant, dass auf dem ganzen Weg kein einziges Warn- oder gar Verbotsschild steht . Hat Spaß gemacht, da hinter zu laufen. Die Dose ließ mit dem ersten Griff bergen .TNLN, TFTC!","rkschlotte / 15.06.2017 15:06 / gefundenFahrradrunde an einem sonnig-heißen Fronleichnam.1. Zaungast zum Leopoldpark2. Auf der Bank3. Duplex Fahrradgarage4. VerwandlungFTF! :) Nach unnötig langer Suche endlich gefunden - ich hatte es mir selbst ein bißchen schwer gemacht. Währenddessen fuhren aber zur akustischen Untermalung zwei Class 66 vorbei. Die ganzen S-Bahnen und Meridiane fielen da gar nicht weiter auf.5. Wo ist mein Auto?6. Moskau7. Schuhkartonwohnen8. U-Bahn3 #11 (U4/U5): Max-Weber-Platzrkschlotte"],"descriptionSnippet":"Kleiner Eisenbahnzauber","status":"kann gesucht werden"}