{"hiddenAt":"24.12.2015","waypoint":"OC132EA","coordinates":"E 006° 36.348' N 51° 25.372'","link":"https://www.opencaching.de/viewcache.php?wp=OC132EA","description":"Ein kleiner Zwischenstop auf unserer Multirunde \"Tief im Westen\",damit das Warten auf die Finaldose nicht zu lange dauert.Aber auch als Drive-In geeignet!Das braucht keine zusätzlichen Worte. Im Grunde ist im Listinig allesgesagt.Pinzette wäre für das LB hilfreich.Trotzdem:1) Die Autobahn braucht nicht betreten zu werden!!!!2) Der Cache liegt auf frei zugänglichem Gelände.© Die Duisburger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ynffg Rhpu hroreenfpura!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Uuups von Die Duisburger","cacheType":"normaler Cache","terrain":1.5,"logs":["soramo / 07.11.2017 / gefundenUuups - das ist doch mal eine gute Gelegenheit, nach dem Geschäftstermin in der Nähe einen Cache als Drive-In anzugehen. Nach Beachtung des ersten zusätzlichen Hinweises hatte ich ausnahmsweise direkt die richtige Idee und konnte fündig werden. Danke fürs Legen und Pflegen!","Kretsche76 / 25.09.2017 17:27 / gefunden25. September 2017     17:00Alle guten Dosen sind drei. Erst ein Uuups  und dann ein Aaah 😃Auch diesen Cash konnte der Nachwuchscacher  mit  ein wenig Unterstützung finden. Danke fürs legen und pflegen ","DerDomme85 / 26.08.2017 16:44 / gefundenUuups  ... wieder drauf reingefallen :-) aber am Ende kam die Erkenntnis und ich war erfolgreich :-) tftc","mrfuw771 / 16.12.2016 10:14 / gefundenGut gefunden. DFDC","B K U / 08.11.2016 / gefunden Auf  meiner heutigen Tour konnte ich mich auch hier ins Logbuch eintragen.DFDC","Die Duisburger / 13.09.2016 / kann gesucht werdenWartung erfolgreich. Es kann weitergehen.","G.Barz / 01.01.2016 / gefundenÜber die Konkurrenzplatform am 01.01.2016 gefunden.TFTC","Dingo01 / 25.12.2015 / gefunden                                                               Uuuups Nette Idee!  ... heute war ich mal wieder in heimatlichen Gefilden ... da ist doch gegen einen kleinen Abstecher nichts einzuwenden - oder? TNLNSL, TFTC, frohe Weihnachten und herzliche Grüße an die Owner! Dingo01                                            "],"descriptionSnippet":"Ein Zwischenstop für \"Tief im Westen\" -- muss aber nicht!","status":"kann gesucht werden"}