{"hiddenAt":"31.07.2016","waypoint":"OC131B0","coordinates":"E 003° 20.660' N 56° 29.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC131B0","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Stellt euch vor, ihr befindet euch  im Urlaub auf Mallorca und werdet plötzlich Zeuge eines Verkehrsunfalls. Welche Notrufnummer müsst ihr wählen, um den Rettungsdienst zu alarmieren? Die richtige Antwort: die 112!Auch wenn es in Europa teilweise unterschiedliche Notrufnummern gibt: Über die kostenlose 112 erreicht ihr in ganz Europa automatisch die nächstgelegene Rettungsleitstelle und könnt dort medizinische Notfälle, Unfälle oder Feuer melden – und zwar sowohl aus dem Fest- als auch aus jedem Mobilfunknetz.Wenn du über die 112 den Notruf wählst, ist für die Rettungskräfte sehr wichtig, dass du den Unfall knapp und präzise beschreibst. Dabei können dir die sogenannten W-Fragen helfen:Wo ist der Notfall/Unfall passiert?Was ist geschehen?Wie viele Verletzte gibt es?Welche Art der Verletzung?Warte auf Rückfragen der Rettungsleitstelle!  Diese Safari ist all jenen fleißigen Helfern gewidmet, die Tag und Nacht für uns bereitstehen, um bei einem Notfall jeder Art sofort helfend einzugreifen.Die Aufgabe:Finde ein \"Helferfahrzeug\" (THW/Feuerwehr/Notarzt/RTW/Polizei/DLRG/SAR u.ä.)Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Koordinate nur ein Log (Ausnahme: Team-Logs).BEHINDERT BEIM FOTOGRAFIEREN AUF KEINEN FALL DIE RETTUNGSKRÄFTE !!!BITTE KEINE LOGS VON UNFALLSTELLEN o.ä. !!!NUR LOGS VON OFFENSICHTLICH NICHT IM EINSATZ BEFINDLICHEN FAHRZEUGEN !!!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Safari: Rescue Me von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["Team Brummi / 23.02.2018 / gefundenIn Braunschweig bei N 52 17.357 E 010 33.696 ist die Ortsfeuerwehr Querum. Hier war zum Glück gerade kein Einsatz und so konnten wir in Ruhe das Helferfahrzeug ablichten.Danke für diese helfende Safari","weltengreif / 02.02.2018 / gefundenN 51° 15.428 E 007° 10.566On the way to the cemetery in Wuppertal-Unterbarmen for another safari I came past this old fire truck, a TLFA2000. Apparently, somebody has refurbished as their own mode of transport. I'm definitely jealous.TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 2. Februar 2018 at 08:32+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 46.693 E 009° 26.311 in Flensburg.Zwei RTW in der Hauptfeuerwache.Einen Einsatz habe ich nicht behindert, denn wenn der los geht, schalten die Ampeln auf rot und es gibt freie Fahrt für blaues Licht.DFDS und den Männern und Frauen der Wehren für ihre Dienste!","flint24220 / 03.10.2017 16:30 / gefundenN 54° 21.932  E 010° 17.899ProbsteierhagenAuf dem Weg vom Irrgarten zum Cache GC53A7P mit dem bezeichnenden Namen \"Call the Ambulance\". kam mir schon ein Rettungswagen mit Blaulicht entgegen. Bei der Rettungswache Probsteierhagen angekommen, stand schon der nächste Rettungswagen bereit. Kaum das Foto für diesen Safari-Cache gemacht, brauste auch dieser mit Blaulicht davon. Danach konnte ich dann in Ruhe den anderen Cache suchen und finden.DfdC","Seebaer777 / 04.09.2017 / gefundenIch bin ja selber in der Freiwilligen Feuerwehr in Köln, von daher ist es eigentlich eine Herausforderung, eine Einheit zu finden außerhalb von Köln. Und da in den Logs auch Löschboote etc. sind, nutze ich mal Fotos, die ich bei einer Hafenrundfahrt im Duisburger Innenhafen gemacht habe.Als Fotos das Feuerlöschboot 1 der Duisburger Berufsfeuerwehr und das Polizeiboot dort im HafenKoords Feuerlöschboot-Station: N 51° 26.975 E 006° 44.052dazu gibts auch ein OC only-Virtual: OC12B99weitere Infos:https://www.waz.de/staedte/duisburg/eine-uebungsfahrt-mit-dem-duisburger-feuerloeschboot-id12197393.htmlhttps://www2.duisburg.de/micro/feuerwehr/fahrzeuge/Loeschboot.phphttps://www.derwesten.de/staedte/duisburg/das-duisburger-feuerloeschboot-id12196983.htmlhttp://www.rp-online.de/nrw/staedte/krefeld/land-kauft-neue-loeschboote-fuer-den-rhein-krefeld-geht-leer-aus-aid-1.6156156","MikroKosmos / 27.01.2017 / gefundenAm Behrmannplatz in Hamburg hat der Landesverband des Deutschen Roten Kreuzes seinen Sitz.Neben dem Gebäude standen mehrere Einsatzfahrzeuge - eins ist auf dem Foto zu sehen.Die Koordinaten sind N53 35.966 E009 57.517.Danke für die Safari von µKosmos","bloeder_hund / 30.12.2016 / gefundendie sogennante Zirbenstube der Freiwilligen Feuerwehr Volders Zirbenstube deswegen,da die Fahrgastzelle mit Zirbe verkleidet ist.Dieses Auto ist noch einsatzfähig und wird hauptsächlich für das Training der Jungfeuerwehr verwendet.Die Koordinaten lauten:N 47°17.426 E011°34.209","Landschildkroete / 26.11.2016 / gefundenHeute haben wir an der Freiwilligen Feuerwehr in Düsseldorf-Kaiserswerth drei Feuerwehrautos abgelichtet.Die Koordinaten lauten:N 51° 17.999 E 006° 44.142Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","eukalyptus / 19.11.2016 10:40 / gefundenVorm dem Bahnhof in Köln-Deutz standen zwei Polizeiautos, die ich für diese safari fotografiert bei N 50° 56.408  E 006° 58.429.","anmj / 02.11.2016 / gefundenWir haben ein SAR Rettungsboot an den Koordinaten N 54° 40.819 E 013° 25.964 gefunden. Dieses Rettungsfahrzeug wird definitiv noch länger an diesem Ort zu sehen sein, denn so wie es aussueht hat dieses Fahrzeug schon ausgedient. DfdC sagen ANMJ","daister / 21.10.2016 / gefundenAm 20.08.2014 wurde er in Eberswalde in Dienst gestellt:Der erste Rettungsbus im Land Brandenburg. Der Betreiber ist die Barnimer Busgesellschaft mbH (BBG)Der Bus ist im regelmäßigen Linienbetrieb des Landkreises Barnim unterwegs.Der 12 Meter lange Bus bietet 39 Sitzplätze und 56 Stehplätze.Er ist unter anderen mit einer Klimaanlage, Mobilfunk und einer Sonder- und Wegerechtsanlage ausgestattet.Durch die auffällige Sonderbeklebung in rot und gelb mit Werbung für das Ehrenamt ist er für jeden schnell zu erkennen.Für Notfälle im Landkreis Barnim können Feuerwehr, Rettungsdienste und freiwillige Helfer den Bus über die Rettungsleitstelle anfordern.Während des Einsatzes im Linienbetrieb steigen die Fahrgäste an der nächsten Haltestelle in ein Ersatzfahrzeug um, während der Rettungsbus den Einsatzort anfährt.Außerhalb des Liniendienstes ist der Einsatz durch einen Bereitschaftsdienst gewährleistet.Aufgaben als Rettungsbus:Transport leicht- oder unverletzter PersonenKlimatisierte Unterbringung von Betroffenen während eines SchadensereignissesTransport von Personen bei EvakuierungenTransport von EinsatzkräftenDen Rettungsbus erwischte ich am Bahnhof Eberswalde(N 52° 49.986' E 013° 47.951')Danke für die Safari,Gruß aus Eberswalde von ->daister<-","Matsubayashi Ryu / 06.10.2016 / gefundenUngewöhnlich aber Klasse. Die Feuerwehr im Glockturm von St. Petri in Hamburg.N 53 33.014 E 009 59.470","Pumuckel&Kuno / 28.09.2016 / gefundenDas Drehleiterfahrzeug ist nicht nur das teuerste Fahrzeug, was auf so einer Löschzug-Feuerwache wie hier steht, es ist auch das vielseitigste aller Rettungsmittel. Nicht nur bis 33m Höhe gelangt man ganz schnell und einfach, der Korb kann auch in Löcher oder unzugängliche Böschungen hinab heruntergefahren werden.Diese Drehleiter steht hier N 51° 02.301 · E 013° 41.739.Danke für den Cache und viele Grüße an den Owner !","Nelly 01 / 17.09.2016 / gefundenDiese Safarie wollten wir irgendwie mehrmals schon machen, dann war das Helferfahrzeug aber immer im Einsatz, oder gerade nicht da. Jetzt hatten wir am Feuerwehrhaus von Strasbourg endlich mal Glück, so dass wir ein Feuerwehrauto logproofen konnten :)","ekorren / 17.09.2016 / gefundenDieses Feuerwehrfahrzeug haben Nelly 01 und ich vor einem Feuerwehrhaus am Rand der Innenstadt von Strasbourg (Frankreich) gesehen und für die Safari fotografiert.N 48°34.739 E 7°44.612","Q-Owls / 08.09.2016 / gefundenHeute bin ich auf dem Weg zur Arbeit mal einen Schlenker bei den Bensheimer 112ern vorbei gefahren.N 49° 40.287' E 008° 36.175' Der große Notarztwagen war erfreunlicherweise nicht im Einsatz.Hinter dem Gebäude steht ein interessanter Hochspannungsmast (Abzweigmast bei einem Umspannwerk),aber von denen habe ich schon genug fotografiert.  ;-)D. f. d. SC!","Andreas.Mann / 26.08.2016 / gefundenAuf der heutigen Feierabend-Radrunde kam ich auch an der Feuerwache 5 in Nürnberg vorbei. Es war alles ruhig, die Fahrzeuge standen unbenutzt in den Hallen. Durch Zaun und Rolltor habe ich die Drehleiter fotografieren können.Die Koordinaten des Fotostandortes sind: N 49 25.030 E 011 07.424TFTC","rosenthaler / 26.08.2016 / gefundenAlso solche Fahrzeuge sehe ich immer reichlich. Ich schaue aus meinem Büro direkt auf den Hof der Berliner Feuerwache Charlottenburg-Nord. Auf den Fotos sind Fahrzeuge des Technischen Dienstes und Reservefahrzeuge zu sehen.N 52° 31.945   E 013° 16.944","djti / 15.08.2016 19:08 / gefundenEs überrascht mich, dass ich hier nach zwei Wochen noch einen FTF loggen kann ... aber okay. Auf dem Heimweg bin ich heute an der Polzeistation an der Von-Bock-Straße in Mülheim an der Ruhr vorbei gefahren. Dort türmen sich förmlich die Polizeiautos. Koordinaten: N51° 25.603' E6° 53.661'Danke für die Safari-Aufgabe."],"descriptionSnippet":"Finde \"Helferfahrzeuge\"","status":"kann gesucht werden"}