{"hiddenAt":"12.03.2017","waypoint":"OC137EF","coordinates":"E 010° 49.713' N 48° 20.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC137EF","description":"Dein Urlaub ist nun leider schon zu Ende und der Rückflug von Japan führt dich über China, die Mongolei, Russland und Polen nach Deutschland.aaaapropos Russland..Hatte dir nicht ein Freund vor längerer Zeit einen Text geschrieben, den du bis heute nicht entziffern konntest? Wo hattest du ihn nur hingetan? Du durchwühlst dein Handgepäck und verteilst dessen Inhalt erst einmal im halben Flieger, sehr zur Belustigung deiner Mitreisenden. Aber da, ganz unten findest du ihn. Bis zur Landung ist es ja noch eine lange Zeit und so .. © fraggle_DE, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel:] Qvr DF iba xbzcyrgg Abeq+Bfg vfg arhahaqsüasmvt.[Finale:] jnyqglcvfpurf Irefgrpx.","caseType":"klein","difficulty":3,"condition":"ok","name":"Cекретный текст von fraggle_DE","cacheType":"Rätselcache","terrain":1.5,"logs":["pferseeer / 06.03.2018 18:07 / gefundenKyrillisch meets ponemjetzki. Das war nicht wirklich schwer aber Spass hats schon gemacht. Dfdc","bloemkdi / 19.11.2017 16:25 / gefundenDas war schon ein seltsames Rätsel, dass mich doch ein paar Nerven gekostet hat, aber auch ohne jede Kenntnisse in Russisch konnten die Koordinaten dem Rätsel entrissen werden.Vor Ort dann festgestellt, dass ich froh bin diesen Cache nicht schon im Sommer gemacht zu haben.Mit der Dose ist alles in Ordnung. Danke fürs Legen und Pflegen! ","GaswerkAugsburg / 13.03.2017 / gefundenF T F**Spezielles zu diesen Cache**Gestern war ich gerade beim Mittagessen als der Publish kam. Da gerade Patta Etrex anwesend war gleich mal seine Russich Kenntnisse abgefragt. Doch so einfach war es dann doch nicht, auch wenn er schon ab und an dort war und ein bischen was kann.Also erst mal in Ruhe weitergegessen, dann noch einen \"kleinen\" Verdauungsspaziergang gemacht (so etwa 10 km) und am Abend hatte ich dann auch keine Zeit mehr.Dann heute einmal den Text am Patta eTrex geschickt, der gleich seine Internationalen Kontakte spielen ließ und kurze Zeit später mir das bestätigte, was ich selber schon zum Teil herausgefunden habe.Aber jetzt stand erst mal die Arbeit auf dem Plan, aber zum Feierabend habe ich dann Patta eTrex gleich von der Arbeit abgeholt und bin zusammen mit ihm zum Dösle gefahren.Die letzten Meter zur Dose habe ich aber alleine zurückgelegt, da Patta eTrex noch im feinen Zwirn war und daher hab ich ihn dann mit eingeschrieben. Стоп всегда хорошо, если вы знаете кого-то, кто знает кого-то, кто снова случилось с российской и немецкой банки. Таким образом, вы можете также решать головоломки ;-) Я поспрашивать, кто еще может Монгольский и польский - Я думаю, что вы можете в ближайшее время потребуется время.---------------------------------**Allgemeines zum heutigen Cachetag**Da es heute der einzige Cache war gibts sonst nix besonderes vom heutigen Cachetag zu berichten.---------------------------------Listing: alles klar und in OrdnungDose/Versteck: in OrdnungLogbuch: trocken, noch Platz zum loggen---------------------------------Vielen Dank an fraggle_DE fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli"],"descriptionSnippet":"","status":"kann gesucht werden"}