{"hiddenAt":"15.02.2017","waypoint":"OC1375F","coordinates":"E 010° 54.900' N 49° 14.033'","link":"https://www.opencaching.de/viewcache.php?wp=OC1375F","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Ursprünglich hatte das 1936 in Deutschland eingeführte amerikanische Spiel Straßennamen aus Berlin. 1953 wurde es auf fiktive Straßennamen umgestellt. So gibt es m.E. keine deutsche Stadt, die alle Straßen aufweist - inbesondere auch nicht die größte - Berlin ;-)In Österreich und Schweiz heißen die Straßen übrigens anders - schaut bei Interesse einfach mal rein in die WikipediaNun zur teuersten Straße im ganzen Spiel - der Schlossallee!Eure Aufgabe:- sucht eine Schlossallee samt dazugehörigem Schloss- fotografiert das Straßenschild sowie das Schloss- auf einem der Bilder seid Ihr oder ein persönlichen Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten des Schlosses (vom Eingang/Tor)- jedes Schloss darf nur einmal geloggt werdenKeine Einschränkungen bezüglich:- Schreibweise ss oder ß - Aussehen der Straße (verdient sie wirklich den Namen 'Allee')Ergänzend wären interessant, soweit bekannt:- Länge der Schlossallee- Name und Baujahr des Schlosses- heutige Nutzung (privat?)- gibt es einen öffentlich zugänglichen Schlosspark?An den Cache-Koordinaten befindet sich das 1725 erbaute Wasserschloss Dürrenmungenau, gelegen im gleichnamigen Dorf. Das Schloss ist in Privatbesitz - wobei seit 2006 ein Förderverein besteht, der den Fortbestand der Anlage unterstützt, die auch für Veranstaltungen genutzt wird.Die mit Linden bestandene, doppelt geschwungene Schloßallee kommt auf 600 Meter. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":4,"condition":"ok","name":"Schlossallee von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":["flint24220 / 19.07.2017 10:00 / gefundenN 54 30.799 E 009 32.482SchleswigAuch in Schleswig gibt es eine Schlossallee. Sie führt vom Schloss Gottorf zum Barockgarten. Es ist auch eine richtige Allee, also mit links und rechts Bäumen. Allerdings sucht man weitere Häuser vergeblich. DfdCErgänzung am 26.8.2017: Stellvertretend für alle Safari-Caches der Monopoly-Serie gibt es noch eine Empfehlung","meerespanda / 28.03.2017 01:46 / gefundenVor dem Schloss in Glücksburg verläuft eine Schlossallee, an der das Schloss selber nicht liegt. Auch als Allee kann man die Straße nicht bezeichnen, aber immerhin als Straße. N 54° 49.919 E 009° 32.794","Landschildkroete / 19.02.2017 / gefundenHeute während einer Regenpause das Schloß Gartrop in Hünxe abgelichtet und einen kleinen Spaziergang gemacht.Die Eichen-Allee ist ca. 230 m lang wird aber von einer Straße unterbrochen. Informationen zum Schloß findet man unterhttps://de.wikipedia.org/wiki/Schloss_GartropDie Koordinaten lauten:N 51° 39.717  E 006° 48.493Danke für die schöne Safari und viele nette Grüße von den Landschildkroeten","pingo21 / 16.02.2017 / gefundenMit dogesu stieg ich auf den Schlossberg in Illertissen. Leider konnten wir die Schlossallee nur am Beginn und Ende aufsuchen, die Straße durch den Wald (die eigentliche Schlossallee) war gesperrt.  Eigerntlich liegt das Hotel -wie es der Name sagt- direkt am Vöhlinschloss, mit Hausnummer 1. Wo die anderen 15 Hausnummern sind? Vielleicht für Vogelhäuser reserviert? Das Hotel liegt am oberen Ende der Schlossallee bei N48° 13.317 E10° 6.728. Eine Übernachtung haben wir in der \"Schlossallee\" nicht eingeplant (wir warten auf die Badstraße ), so blieb uns der Gerichtsvollzieher erspart und ins Gefängnis mussten wir auch nicht. Vöhlin ist der Name einer Patrizierfamilie aus Memmingen im 16. Jahrhundert, die das damals schon etwa 200 Jahre alte Schloss erwarb. Ins Bienenmuseum konnten wir nicht gehen, da es erst einige Stunden später geöffnet hätte.Danke für diese Erinnerung an viele Monopoly-Stunden!","dogesu / 16.02.2017 / gefundenDas hat ja gut gepasst mit dieser neuen Safari-Aufgabe, denn für heute war eine Cachetour in den Süden Ulms zusammen mit Pingo21 geplant. So wurde der kleinen Abstecher nach Illertissen zum Vöhlinschloss doch gerne in Kauf genommen. Die ursprüngliche Burg zu \"Tüssen\" war im  12. und 13. Jahrhundert im Gesitz der Krafen von Kirchberg und wechselte danach des öftern die Besitzer. Nachdem ein Teil der Burg 1549 niederbrannte, wurde das Schloß in seiner jetzigen Gestalt danach sofort neu gebaut. Der letzte private Besitzer war ab 1756 Kurfürst Max Josef von Bayern, 1803 wurde es dem Kurfürstentum Bayern \"einverleibt\".Heute befindet sich im Vöhlinschloss u.a. das Heimatmuseum, ein Bienenmuseum das Büro des Gerichtsvollziehers und des Bewährungshelfers. Im \"echten Leben\" kommt hier also nicht gleich das Gefängnis, sondern man macht in der Schlossallee 1 erstmal Bekanntschaft mit dem Gerichtsvollzieher.Trotz intensiver Suche konnten wir leider am Schloss keine Adressangabe finden, dafür habe ich einen Ausschnitt aus der Karte des \"Bienenweges\" fotografiert und am Anfang der Schloßallee befindet sich die Bushaltestelle \"Schlossallee\". Die Schlossallee ist in Illertissen vermutlich wohlbekannt, denn man hat auf ein Strassenschild verzichtet. Leider mußten wir den Weg zum Schloß zu Fuß von der Stadt aus bewältigen, denn am Zufahrtsweg waren gerade Baumpflegemaßnahmen im Gange, aufgrund derer ein Betreten/Durchgang der entsprechenden Strecke verboten war. Die Schloßallee hat eine Länge von ca. 475 m.Der Zugang zum Schloss befindet sich bei N 48 13.322 E 10 06.685Danke für die Safari-Aufgabe, dogesu"],"descriptionSnippet":"Monopoly-Straßen in Echt","status":"kann gesucht werden"}