{"hiddenAt":"26.07.2017","waypoint":"OC13CEB","coordinates":"E 012° 35.944' N 51° 18.691'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CEB","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Straßen für Minimalisten\". In Waldsteinberg habe ich sie entdeckt. Die Straße für alle, die lange Straßennamen, wie Louise-Otto-Peters-Allee oder komplizierte Namen, wie Michael-Kazmierczak-Straße hassen. Hier ist sie die T-Straße. Schluss mit Straßennamen mit 5 Namensbestandteilen oder czyczxy-Kombinationen, wo keiner weiß, wie man sowas ausspricht. Gibt es solche Straßennamen auch bei euch ??? Dann her damit und mit Foto geloggt. Egal ob A-Weg, B-Straße oder C-Steig. Gerne auch 1-Straße, 2-Weg oder 3-Steig. Hauptsache nur ein Buchstabe oder eine Zahl.  Die Aufgabe:1. Finde ein entsprechendes Straßenschild. 2. Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an.4. Mehrfachlogs des gleichen Schildes sind möglich.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Auf Safari: Straßen für Minimalisten von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["THEO_GB / 11.01.2018 19:44 / gefundenDie Zeit war reif für einen Besuch bei 'Auf Safari: Straße für Minimalisten'.Heute lief ich auf dem S-Weg in der Nähe von Schildau. Das Schild fand ich beiN 51 26.254 E 012 53.413Nun kann ich auch diesen Safari-Cache virtuell logen.Vielen Dank für diesen Safari-Cache. Die Suche danach hat Spaß gemacht und dann kam mir heute der Zufall zu Hilfe.","stoerti / 16.11.2017 / gefundenMinimalistischer wirds kaum gehen52 35.08313 31.389","tillit23 / 16.10.2017 / gefundenhttps://www.tz.de/muenchen/stadt/tz-hilfe-unsere-strassennamen-sind-lang-292987.htmlIn diesem Artikel gibt es noch einige interessante Infos zu überlangen Namen. In meiner Heimatstadt Hainichen wurde nach der Wende auch nur kollektiv dem Kopf geschüttelt, als ein ganzes Neubauwohngebiet \"Friedrich-Gottlob-Keller-Siedlung\" erklärt wurde. So wichtig die Erfindung des guten Mannes für die Welt auch ist, sein Name ist....etwas zu lang. Gottseidank wohne ich nicht dort! Selbst in meiner Zweitresidenz Dresden gibt es einen \"A-Weg\" im Verzeichnis, jedoch, wie der Name es schon sagt, am A(****) der Welt. Trotz dass hier noch der FTF zu holen war, bekamm ich wochenlang nicht den Fuß in Richtung Leubnitz-Neuostra gesetzt. Wer auch immer sich diesen Stadtteilnamen ausgedacht hat, beim Namen des Stadtteils wurde nicht an Buchstaben gespart. Am 27.9. war ich dann zufällig doch mal in der Gegend.Bei N 51 00.367 E 013 46.109 wartet der A-Weg und dessen 5 Häusern mit einigen Besonderheiten auf. Ein Basketballkorb. Ca 5 Häuser, darunter ein vielfarbiges. Am Nordende sogar unverbauter Ausblick auf den \"Dräääsdnorr Färnsehdurrm.\"Schnibbl aus Dresden-Wiki: \"Der A-Weg wurde Anfang der 1920er Jahre angelegt. Nahe der Grenze von Leubnitz-Neuostra zu Torna geht die Straße als Sackgasse von der Kauschaer Straße nach Westen ab. Sicherlich war es anfangs nur der Name einer Planstraße. 1921 stand die Straße als Weg A im Adressbuch. Seit 1922 wird sie dann unter ihren heutigen Namen geführt.\"Und die Vorrednerin hat Recht, es ist extrem umständlich, in Logs Fotos einzufügen. Man muss erst den Log (ohne Fotos) abschicken. Danach auf die Seite mit der Cachebeschreibung gehen, ggf die Seite neu laden, dann herunterscrollen zu seinem eigenen Logeintrag, und dort sthet dann neben (Datum)(Uhrzeit) (eigener Name) found this Cache\" die Punkte \"Edit\" - \"Delete\" - und - voila \"Upload Picture\"...Warum kann man nicht diesen Punkt direkt im Log verlinken? Gerade bei Virtuellen mit seinen Fotoforderungen. Verstehe ich nicht, warum das bei Opencaching so kompliziert ist. Bei c:geo kann man im Log für opencaching auch nicht direkt ein Foto mit anhängen.  für geocaching.com-Logs ist das problemlos möglich. Schade.  ","JetteBabette / 05.08.2017 22:57 / gefundenIch habe tatsächlich so eine Straße gefunden 😊Straße 15Das nenne ich auch mal minimalistisch ^^Nur leider bekomme ich es nicht hin ein Bild hoch zu laden. Josef-Orlop-Str/Straße 15 N 52 31.378 E 013 29.589"],"descriptionSnippet":"Finde eine Straße mit nur einem Buchstaben","status":"kann gesucht werden"}