{"hiddenAt":"31.12.2016","waypoint":"OC13632","coordinates":"E 008° 27.783' N 50° 00.819'","link":"https://www.opencaching.de/viewcache.php?wp=OC13632","description":"Seit ungefähr zwei Jahren kann man auf diesem Gelände fast tägliche Fortschritte sehen, hier entsteht das Airport Garden, auf dem ehemaligen Resart-Ihm-Gelände. Im Moment ist es tatsächlich noch ein Lost Place, aber das soll sich in Zukunft ändern.Um einen Eindruck zu gewinnen, wie es hier weitergeht, haben wir dieses Video gefunden:https://www.youtube.com/watch?v=VCNjy4rcMlY© Nati&Ludi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"LP Resart-Ihm-Gelände von Nati&Ludi","cacheType":"normaler Cache","terrain":1.5,"logs":["raeubertochter2 / 29.12.2017 15:20 / gefundenHeute auf der letzten Runde des Jahres vorbeigeschaut und gefunden.TftC sagt Raeubertochter ","balu2003 / 24.11.2017 19:32 / gefundenDer war gut zu finden. Das Logbuch hat noch ausreichend Platz. An dem benachbarten LP-Gebäude habe ich auch noch eine Aufschrift \"Kantine\" entdeckt jedoch nicht photographiert.TFTC und Danke fürs Herlockenbalu2003  #12","schuj / 21.09.2017 10:31 / gefundenTrotz vieler Baumuggel (hoffentlich) unbeobachtet loggen können. Logbuch scheint voll zu sein. Danke und die Grüße aus NRW ","renebe2 / 06.09.2017 / gefundenHeute auf der Fahrt nach Kelkheim gefunden. Danke","Riedxela / 04.01.2017 17:18 / gefundenoh, ein neuer Cache in Raunheim und dann noch ein Lost place! Die Location kenne ich schon und so ging es heute nach der Arbeit zum Cache. Hier tut sich ja schon einiges neben den alten Gebäuden. Der Cache war schnell entdeckt und ich konnte mich eintragen - immerhin ein  FTF auf OC. Nach getaner Suche ging es dann gleich ins Bembelsche und lasse mir gerade die Hessentapas schmecken.Vielen Dank an Nati & Ludi für den schön versteckten Cache."],"descriptionSnippet":"Da nun schon drei Brücken in Raunheim bedost sind, wollten wir uns auch an einer weiteren Brücke verewigen.","status":"kann gesucht werden"}