{"hiddenAt":"13.11.2016","waypoint":"OC134EA","coordinates":"E 012° 23.621' N 51° 24.034'","link":"https://www.opencaching.de/viewcache.php?wp=OC134EA","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Werbung am Stiel\"Die Aufgabe:Finde eine Werbung am Stiel.Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Gib in deinem Log die Koordinaten deines Fundes mit an.Pro beworbenem Unternehmen nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Auf Safari: Werbung am Stiel von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["ekorren / 10.04.2018 / gefundenUm nicht den vierunddrölfzigsten McDoof oder WürgerKing zu loggen (wobei ich das Listing ohnehin so verstanden hätte, dass man jede Firma nur einmal loggen darf, also auch nicht nochmal an einer anderen Filiale), wollten wir diese Safari zumindest mal irgendwo außerhalb von Deutschland loggen. So einfach war das aber gar nicht wie erwartet. In Island jedenfalls gibt es diese Art von Werbung ziemlich selten...Am Rand von Reykjavík haben wir dann aus dem Stadtbus heraus etwas fotografiert, was vielleicht gut genug sein könnte. Wenn nicht: Einfach löschen. Brimborg ist wohl ein Autohaus und steht bei N 64°07.495' W 21°49.515'.Teamlog: Zusammen mit Nelly 01 entdeckt.","Pinnie und Pueppie / 30.01.2018 10:05 / gefundenGefunden beim Einkauf in Soerup.Koordinaten: N54°42.973' E009°40.195'DfdS","El_Wolfo / 26.01.2018 18:11 / gefundenN 49° 59.166'E 008° 24.170'Burgerking Rüsselsheim","Spannehans / 10.12.2017 17:00 / gefundenBei mächtigen Schneetreiben an der A 14 bei Grimma. Aufgenommen bei 51°15.328' N  12°43.592' E.Durch den Cache kommt man dazu, sich so eine Werbetafel mal näher anzuschauen. Bei der Größe liegt dort bestimmt ein gewaltiger Winddruck an.  Das Fundament muß was aushalten.Danke für den Spaß.","THEO_GB / 17.08.2017 17:44 / gefundenDie Zeit war reif für den Cache 'Auf Safari: Werbung am Stiel'.Nachdem ich vor kurzem meine ersten Safari-Caches gemacht habe entschied ich, dass weitere bei Gelegenheit folgen werden.Heute nun war ich in Grimma unterwegs und da fand ich die folgende Werbung am Stiel bei N 51º 15.400, E 012º 43.693.Vielen Dank für diesen Safari-Cache. Es hat mir Spaß gemacht, diese Aufgabe zu erfüllen und ich werde weitere Safari-Caches auf die To-do-Liste setzen.","Seebaer777 / 07.08.2017 / gefundenAm Marktplatz Holweide in Köln fand ich eine Werbung am Stiel mit UhrKoords: N50°58.168 E7°02.657","tillit23 / 25.05.2017 / gefundenN 50 32.718 E 13 46.159Auf Männertagstour waren wir, 3 Herren und 1 Dame, in böhmischen Gefilden. Eigentlich sollte die Tour mit der Eisenbahn nach Litomerice gehen. Am Fahrttag bot sich ein neuer Mitfahrer inklusive Auto an. Im Auto erfuhr ich dann, dass das neue Ziel nicht mehr Litomerice sondern die Besteigung des Boren ist. Auf dem Rückweg im Auto sah ich eine Werbung am Stiel und erinnerte mich sofort \"an einen Safaricache\".Mich selbst noch mit in Szene zu setzen war in der Schnelle des Vorbeifahrens nicht möglich. Als Beweis, dass ich tatsächlich in Bilina / auf dem Borschen war, mögen die Logs samt Bilder darin auf gc.com genügen: https://coord.info/GLR3CB2E  und https://coord.info/GLR3C9ED. ","Droelfzehn / 12.05.2017 11:52 / gefundenAls ich über diese Safari gestolpert bin, wusste ich sofort, was ich fotografieren werde. :-)Heute, auf dem Heimweg nach dem Einkaufen, dann kurz die 200 Meter Umweg gefahren, um das Foto zu machen. Der Spargel steht bei den koordinaten N49° 53.044' E008° 48.992'. TFTSCDroelfzehn","HH58 / 27.03.2017 17:15 / gefundenNeben dem Einkaufszentrum im niederbayrischen Abensberg gibt es gleich mehrere solcher Werbeanlagen. Da das \"Gasthaus zum goldenen M\" hier nun schon öfter gezeigt wurde, habe ich mich für die Säule der Firma ATU entschieden. Diese steht bei N 48 48.594 E 11 51.739 .TFTSC !","Landschildkroete / 28.02.2017 / gefundenHeute im Gewerbegebiet Marl-Brassert während einens Einkaufs eine Werbung am Stiel entdeckt und abgelichtet.Die Koordinaten lauten:N 51° 39.770 E 007° 05.061Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","rolandforchrist / 04.02.2017 / gefundenGemeinsam mit Rita undDosenspürhund Cindy auf den Wegen eines Wandermultis. Da kamen wir am Ende an der Werbung am Stiel für die Zoom Erlebniswelt vorbei. Da es diese nur in Gelsenkirchen gibt, ist die Werbung am Stiel natürlich konkurrenzlos für andere Logs Danke für die schöne SafariideeDiese Werbung am Stiel findet ihr bei: N51 32.709 E7 06.386Mitfreundlichem Glückauf – Roland","trassolix / 15.01.2017 17:40 / gefundenHeute wollten wir erst einen anderen Cache des Owners suchen [;)] den wir leider nicht gefunden haben. Dafür aber diese Stielwerbung.Hornbach am Stiel N 51°22.882 E 12°23.251dfdctrassolixFund 380","Pumuckel* / 21.12.2016 / gefundenHier bei McDonalds wollte Kuno einen Munzee ins Archiv schicken, weil er ihn nicht fand. Ich mahnte ihn zu Besonnenheit und gab ihm einen Tipp wo er noch nicht nachgeschaut hatte.Und siehe da - da war er der kleine :-)Zum Dank dafür musste mir nun der Kuno diesen Log hier schreiben Denn hier beiN 51°15.926' , E 12°29.913'gibt es gleich auch eine schöne Werbung am Stiel ! Danke für den Cache !","djti / 19.12.2016 14:20 / gefundenWir waren auf der A3 Richtung Süden unterwegs als mir diese Werbung für die goldene Möwe ins Auge fiel. Da ich nicht fuhr, konnte ich schnell einen Schnappschuss machen.Koordinaten: N50° 40.960' E7° 16.685'Danke für die Safari.","MikroKosmos / 02.12.2016 / gefundenDiese Werbung am Stiel ist für den Multicache \"GC1C4T0 Grabit\", glaube ich. :-)Der führt den Cacher durch die Einkaufsstraßen rund um den Niendorfer Markt.Schön - bloß am Ziel ist es schrecklich muggelig!Die Koordinaten der Werbung sind N53 37.327 E009 57.144.Danke für die Safari von µKosmosP.S. Ach ja, das Einkaufszentrum heißt übrigens Tibarg. ;-)","undeins / 27.11.2016 / gefundenHeute ging es nach dem Wochenendaufenthalt in Leipzig wieder nach Hause.Gemeinsam mit Rose38 konnte hier noch ein passendes Foto gemacht werden.D4dC","Rose38 / 27.11.2016 / gefundenHeute mal auf einen Besuch hier gewesen und diesen 1.Safari angefangen und hat mir sehr viel Spaß gemacht.Zu sehen gibts ja diese Dinge fast überall.Meins stand N51° 22.02547 E12° 27.5385Dfdc","Q-Owls / 23.11.2016 / gefundenAu weia!: Jetzt gab es hier so lange kein Log und heute bin ich einen Tag zu spät für den FTF. Ich habe  beim Autobahnanschluss Bensheim (Südhessen) den Stängel vom Burgerking vor dem Morgenhimmel fotografiert. Aus diser Position hätte man Dehner fast mit 'erwischen' können, aber vor der Ampel noch lange hin und her manövrieren geht schlecht. N 49° 40.355' E 008° 36.100' D. f. d. SC!","Pumuckel&Kuno / 21.11.2016 / gefunden Wenn hier niemand anderes den    FTF     machen will,dann mach ich das eben ...Und zwar gleich in der Stadt wo der Owner wohnt !Bei 51° 13.964'N  12° 42.233ragt diese sti(e)lvolle Werbung in den Abendhimmel.Ist eigentlich was dran an dem Gerücht, daß nach Sonnenuntergang hierder Leipziger Konkurrent Paunsdorf Center (PC) die Macht übernimmt ??? Danke für den Cache und viele Grüße von der Parthe an die Mulde !"],"descriptionSnippet":"Finde eine Werbung am Stiel","status":"kann gesucht werden"}