{"hiddenAt":"26.09.2016","waypoint":"OC13368","coordinates":"E 014° 14.467' N 50° 55.660'","link":"https://www.opencaching.de/viewcache.php?wp=OC13368","description":"  Ein technisches Denkmal, eine Kursächsische Halbmeilensäule.Eine Kursächsische Wegstunde, eine halbe Meile, entspricht 4,531 Km.Vermessen wurden die Poststraßen mit einem Messwagen bzw. Meilenwagen. Das ist ein geometrischer Wagen, ein mit einem Zählwerk ausgestattete Kutsche, die noch zusätzlich eine Schubmesskarre mit Zählwerk mitführte.Es gibt vier Hauptarten der Postmeilensäulen, große Distanzsäule, Ganzmeilensäule, Halbmeilensäule, Viertelmeilenstein,Die Säulen und Steine mussten die Bürger bezahlen.Quelle - Lichtbild: Wolf.GangLogbedingungen.Denkerst gar nicht daran, andere Logbedingungen anzuwenden als diese. Dugibst mir dann den Anlass deinen Log zu löschen!Mit deinemOnline-Log füge dein Beweisfoto hinzu, aufdem der virtuelle Cache und der erbrachte Beweis, dassdas Bild für diesen Cache aufgenommen wurde,gut zu erkennen sind.AlsBeweis ist auf dem Lichtbild mit abgebildet, z.B. ein Finger oder einGPS-Gerät oder Beteiligte oder andere Dinge die man in das Bildhalten kann, wie z.B. Stift oder Maskottchen. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Postmeilensäule, Halbmeilensäule von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["KaLi_601 / 22.04.2018 18:25 / gefundenHeute auf dem Weg nach HiHeDo mal angehalten und ein Foto gemacht...Danke für's legen, hegen und pflegen sagt Kai von KaLi_601.","ulf78 / 03.04.2018 / gefundenNach einer kleiner Wanderung zum Carolafelsen, kamen wir hier auf dem Rückweg vorbei.TFTCUlf","garf79 / 07.09.2017 16:07 / gefundenDie gesamte heutige Wanderung: Lichtenhain - Lichtenhainer Wasserfall - Kuhstall - über den kleinen Winterberg - Idagrotte - Beuthenfall - Lichtenhain.Kurz vor dem finalen Aufstieg zurück nach Lichtenhain kamen wir hier vorbei.","HTMLer / 25.06.2017 14:17 / gefundenErst kürzlich hörte ich von der Häntzschelstiege und flux war eine Runde geplant und heut nun bei bestem Wetter (ab)gewandert. Wieder zurück am Beuthenfall, schlenderte ich noch ein Stück bis hin zum Lichtenhainer Wasserfall und warf des Weges auch einen Blick auf jene Halbmeilensäule.Danke fürs (pf)legen!","Oehni / 18.05.2017 / gefundenVom 14. - 22. Mai waren wir in der \"Sächsischen Schweiz\" auf dem Malerweg unterwegs. Wir waren bei bestem Wanderwetter in einer wunderschönen Landschaft unterwegs und konnten viele positive Eindrücke sammeln.Auch diesen Cache haben wir gesucht und mit Bild und passenden Koordinaten gut gefunden. Danke für diesen tollen Cache und das Herlocken."],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}