{"hiddenAt":"20.07.2017","waypoint":"OC13CC3","coordinates":"E 008° 39.090' N 49° 25.440'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CC3","description":"Wir wünschen euch viel Spaß bei meinem ersten selbstgemachten Cach. a.)     Wegpunkt 1: N 49° 25,440 und E 008° 39,090Folge den Koordinaten nun siehst du eine Steintafel. In welchem Jahr stand das Wasser am Höchsten?Berechne die Quersumme aus der Jahreszahl und streiche die erste Ziffer. b.)    Wegpunkt 2: N 49° 25,416 und E 008° 38,741Gehe entlang der Wundtstraße biege dann links auf die Klostergasse ab und laufegeradeaus bis du zum Elisabeth-von-Thadden-Platz kommst, ab hier gehst du entlangder Maaßstraße bis du über die Gleise kommst und biegst dann rechts auf dieAdlerstraße ab. Siehst du das Holzbau-Geschäft? Dann zähle die Buchstaben vondem Namen und multipliziere sie mit zwei.  c.)     Wegpunkt 3: N 49° 25,596 und E 008° 38,460Gehe weiter geradeaus der Adlerstraße, biege dann links ab auf die Waldhoferstraßeund überquere den Grenzhöferweg. Gehe weiter geradeaus und biege links aufden Sändel ab. Siehst du das Wandgemälde? Suche eine Schrift auf dem Haus wo auchdas Bild ist. Wie viele Wörter siehst du? d.)    Wegpunkt 4: N 49° 25,692 und E 008° 38,560Gehe zurück auf die Waldhoferstraße, folge ihr und biege dann rechts auf „amTaubenfeld“ ab, laufe bis zum Bahnübergang und halte nach der Hausnummer 19 Ausschau.Suche ein Logo, unter dem Logo stehen zwei Wörter mit einem Bindestrich, zählewieviele Buchstaben jedes Wort hat, der Bindestrich steht hier für das Minus,subtrahiere die Anzahl der Buchstaben der Wörter voneinander. e.)    Wegpunkt 5: N 49° 25,758 und E 008° 38,875Gehe über den Bahnübergang folge der Straße „am Taubenfeld“, überquere dieMannheimerstraße und folge der Maltesergasse. Suche das rote und grüne angestricheneTor. Welche Hausnummer hat das Haus daneben? Streiche die erste Ziffer weg. f.)      Wegpunkt 6: N 49° 25,800 und E 008° 38,976 Gehe die Maltesergasse noch weiter hinunter. Schaue am Ende der Straße nachlinks. Dort ist ein Asphaltierter Platz, er heißt Kerveplatz. Auf der rechtenSeite auf dem Kerveplatz stehen viele Bäume in einer Reihe. Wie viele sind es? Setze nun die fehlenden Zahlen ein und suche den Cache:N 49° 25, a b c E 008° 39, d e f  © thaddenprojekt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug anpu rvarz Fgbpx!","caseType":"klein","difficulty":2,"condition":"ok","name":"Rundgang durch Wieblingen von thaddenprojekt","cacheType":"Multicache","terrain":2,"logs":["derAnonyme / 06.08.2017 / gefundenGute Beschreibung des Caches.Leider ist Wieblingen ja sowas von hässlich  (mit wenigen Ausnahmen)Zum Glück gab es zur Entschädigung ein gutes Restaurant in der Nähe: http://www.flammkuchenhof.de/ ","OPAL_D69 / 21.07.2017 20:12 / gefundenNa, dieser Cache konnte noch nicht all zu viel Patina vor dem FTF ansetzen 😄Bei Station 1 hatte ich Tomaten auf den Augen. Ebenso beim Finale, da hatte ich den Behälter schon in der Hand, hab's aber nicht gemerkt, und noch ne Weile gesucht.Der Rundgang zeigt einige Ecken, die ich so noch nicht kannte, am Besten gefiel mir #1.Danke für diesen Cache, klasse Tarnung 🤗Happy GeocachingPS: nur das zusammen geknüllte Logbuch hat mir überhaupt nicht gefallen."],"descriptionSnippet":"Ein kurzer Multi mit Rundweg durch Wieblingen","status":"kann gesucht werden"}