{"hiddenAt":"02.10.2016","waypoint":"OC13397","coordinates":"E 010° 33.233' N 49° 12.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC13397","description":"Wie so mancher Fluß hat auch die Altmühlüber weite Strecken ihrer stattlichen 227 km Länge einen treuen Begleiter - dieSchiene.Mancherorts wurde die Freundschaftallerdings wieder aufgekündigt oder der Zug hält nicht mehr an.Diese Mischung aus unverändertintensivem Waggon-Vorbeirauschen bis hin zur heute fast unmöglichenNachweisbarkeit finde ich reizvoll und möchte sie Euch mit einer Serie ausVirtuals näherbringen. Wegen der enormen Menge an ehemaligenHaltepunkten wird dies einige Zeit in Anspruch nehmen. Begeben wir uns in die Jahre1909-1922. In diesemZeitraum waren alle der Altmühl nahekommenden Abschnitte unter Dampf. Wir können also eine imaginäre Reiseantreten.. ..unser heutiger Halt ist Thann. Wer nun meint, in Wurfweite denBeweis für die wahre Lage am Dorfrand von Winkelzu finden, hat völlig Recht. Für Thannbraucht man dagegen ein Fernglas. Der Grund für diesenEtikettenschwindel ist mir nicht bekannt. Die geringen Unterschiede in den Einwohnenzahlen128 zu 91 (Stand 2013) dürften das nicht begründen.Wenn wir schon thematisch bei Ortensind, dann nehmen wir das Schild doch gleich her für unsere kleine Code-Aufgabe!Betrachtet die Rückseite undnotiert die Kilometerangabe. Nochmal umgedreht seht Ihr ein Warnschild mitLebewesen. Wieviele?Beispiel: fändet Ihr ‚2 km‘ und eine Kuh vor, wäredie Codezahl 21-> sollte der Code abgelehntwerden, schickt mir bitte ein Foto an siegmar_schmidt@yahoo.de, damit ichprüfen kann, ob es noch so aussieht wie am 25.09.16.Der weitere Verlauf der Strecke war übrigens von Herrieden direkt bis nachAnsbach gedacht gewesen. Da das Gelände sich diesem Ansinnen aberentgegenstellte, kam man auf die Idee, das Gleis nordwestlich entlang derAltmühl zu führen und in Leutershausen-Wiedersbach an der bestehendenBahnstrecke anzudocken.Kein Vorteil ohne Nachteil: dieEntfernung war dadurch fast doppelt so lang. Neben dem höheren Zeitbedarf derbei den vielen Stopps sicher gemütlichen Züge - wurde das Ticket nicht nachgefahrenen Kilometern bezahlt?!Der Personenverkehr endete mangelsRentabilität bereits 1966, im Winter 1970/71 wurden die Gleise demontiert.Weitere Infos in der Wikipedia  Abschließend noch ein paarstatistische Daten:---------------------------------| Typ: Haltepunkt, stillgelegt---------------------------------| Betriebszeit: 1903 - 1966 ---------------------------------| Flusskilometer (Luftlinie): 30 ---------------------------------| Entfernung zur Altmühl: 540 m---------------------------------© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Altmühl trifft Schiene: Haltepunkt Thann von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":["The New Hunters / 09.07.2017 / gefundenFTFHaha, im Winkel würde ich auch gerne wohnen ! Koords sind etwas im OFF, aber es kann eigentlich nur DAS sein.Dachte schon, der Laster steht im Weg."],"descriptionSnippet":"Virtual-Serie: Bahnhöfe nahe der Altmühl","status":"kann gesucht werden"}