{"hiddenAt":"12.11.2011","waypoint":"OC13A1B","coordinates":"E 007° 36.588' N 51° 29.517'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A1B","description":"Der Earthcache \"Grubengas\" wurde ursprünglich von rolandforchrist  bei GC eingestellt.Wir haben ihn nun adoptiert und auch hier bei OC mit seiner Genehmigung eingestellt. Dieser Earthcache führt euch zu einemehemaligen Wetterschacht der Zeche Vereinigte Margarethe.Wetterschächte hatten und haben nicht nur die  Aufgabe dieGrubenbaue mit der lebensnotwendigen Luft zu versorgen, sondern auchdie Gebirgstemperaturen zu senken und durch den erzeugten Unterdruckdes Grubenlüfters, austretende Gase aus dem Gebirge und Kohleflözenzu „verdünnen“ und abzuführen.                     Wenn wir von Geologie sprechen, denkenwir oft zuerst an Gebirgsformationen, Schichtungen und gegebenenfallsauch an unterirdische Wasserspeicher und Zuflüsse. Eine geologischeBesonderheit bilden da sicherlich die Gase. Im untertägigem Bereichsind das Schwefelwasserstoff H2S, Kohlenmonoxid CO, aberhauptsächlich das Grubengas, dessen Hauptbestandteil (ca.95%) MethanCH4 ist. Im Gegensatz zu den erst genannten Gasen, istMethan nicht giftig, aber auch wie CO geruchslos. Für den Bergbaubirgt das CH4 eine ganz andere Gefahr. Es ist leichtentflammbar und bei einem Mischungsverhältnis von 5 – 16% mit derLuft, ist es hochexplosiv und bei einer entsprechenden Zündquelleund Zündtemperatur ist es immer wieder zu Schlagwetterexplosionengekommen. Gelangt Methan in die Atmosphäre ist es auchklimarelevant, da es den Treibhauseffekt erhöht. Methan ist aberauch ein nutzbarer Energieträger, es ist ja auch Hauptbestandteildes Erdgases.Methan wird ständigauf unserer Erde neu gebildet, durch biochemische und geochemischeProzesse. Es ist vorhanden im Erdgas, als Begleiter des Erdöls, oderin der Tiefsee, als Methanhydrat (Methaneis). Es wird auch beivulkanischen Aktivitäten freigesetzt. Aber wie kommt es, dass direktunter uns, gewaltige Vorkommen  des Gases lagern? Das steht indirektem Zusammenhang mit der Entstehung der „Ruhrkohle“. DieInkohlung  der „Pflanzenreste“ aus dem Karbon und Perm durchläuftmehre Stufen. Die abgestorbenen Pflanzen- und Baumreste versanken inder damaligen Moorlandschaft und wurden durch Sedimente bedeckt.Dieser Vorgang wiederholte sich immer wieder. Die Inkohlung begannund  die Pflanzenreste vertorften und wurden später zu Braunkohle.In diesen Stufen sind biochemische Prozesse(Fäulnis unterLuftabschluss)  für das Entstehen des Methans verantwortlich. Danachsetzten geochemische Prozesse ein (Hoher Druck und Temperatur). Dabeiwurde die Braunkohle zur Steinkohle und durch den geochemischenProzess wurde entstand wiederum Methan. Diese geochemische Prozessesetzten sich auch heute noch in den unberührten Lagerstätten fort.Je nach Beschaffenheit des Deckgebirges entwich das Methan in andereSchichten, oder gar bis zum übertägigen Bereich. Bei entsprechender„Dichtigkeit“ des Gebirges und der Beschaffenheit der Kohle(z.B.: Fett- und Esskohlen) verbleibt aber das Methan im Kohleflözund dem Nebengestein. So besitzt unsere Region nicht nur gewaltigeKohlereserven,  sondern auch große Gasvorkommen, dessen Nutzung abernur durch sehr hohen  technischen Aufwand möglich wäre (sieheFlözgas - Gewinnung). Aber jetzt zu der Örtlichkeit des Earthcaches selbst:Vor Ort: Parkenkannst du fast neben der Infotafel. Die Koords bringen dich zuderselben und in Sichtweite ist der Schacht.Nun aber dieLogbedingungen:Um diesen Earthcacheloggen zu können musst du noch folgende Fragen beantworten, diedirekt an der Infotafel zu ermitteln sind:1.) Wie nennt manfachmännisch, wenn ein Schacht schräg angelegt ist?2.) Welche Teufe hat die3. Tiefbausohle?3.) Mit welchemtechnischen Gerät, wurden die angereicherten Wetter aus der Grubeabgesaugt     (nicht das Wort in Klammern)?4.) Im Kleingedrucktenseht ihr, wann der Siebdruck gefertigt wurde. Du benötigst dieJahreszahl. Jetzt baue bitte ausdeinen Antworten eine Emailadresse (ä=ae, ü=ue usw) zusammen.  Beispiel: steiger233foen1990@gmx.de In den Betreff schreibe bitte deinen Account-Namen!Mit der richtigen Emailadresse bekommst du das Kennwort zum loggen. Ein Foto von dir, oder deinem GPS oder einen mitgebrachten Gegenstand vor dem Schacht (Dreibein) ist immer gern gesehen. Aber bitte die Infotafel nicht lesbar ablichten!  Viel Freude an dieser sehenswerten Location© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Earthcache: Grubengas von Landschildkroete","cacheType":"virtueller Cache","terrain":1.5,"logs":["Max 03 / 28.11.2017 / gefundenDank meiner archivierten Infos auf der Nachbarplattform durfte ich mich auch hier erfolgreich eintragen;-)Vielen dank dafür.","UUS / 09.07.2017 17:00 / gefundenDen ursprünglichen Earthcache habe ich schon vor ewigen Zeiten geloggt. Heute bin ich halt nochmal hin, um die Infos auf dem Schild zu checken. Immer wieder interessant, an solche Orte erinnert zu werden.--GrußUwe","rolandforchrist / 06.07.2017 / gefundenDie Location ist ja nun wirklich sehenswert und von der Idee der lieben Landschildkroete(n), diesen auch bei Opencaching zu veröffentlich, war ich eh total begeistert. Für mich war natürlich das Passworterstellen kein Problem, kenne halt die Location sehr gut. Aber ich bin so richtig froh, jetzt einen Opencache hier zu sehen. Lieben Dank an die Landschildkroete(n)Mit freundlichem Glückauf - Roland","DieScouts / 27.02.2016 10:25 / gefundenVor einiger Zeit schon auf GC geloggt.Jetzt freudigerweise auch auf OC gesehen und zum Glück die alten Daten noch gehabt."],"descriptionSnippet":"","status":"kann gesucht werden"}