{"hiddenAt":"17.07.2017","waypoint":"OC13CA7","coordinates":"E 008° 40.233' N 50° 03.836'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CA7","description":"Goldschatz im Wald Ausgangspunkt eines Spaziergangs durch den Frankfurter Stadtwald kann der Tannenwald (50.057967, 8.681242) in Neu-Isenburg sein. Hier gibt es auch Parkplätze. Von diesem Startpunkt aus sollte der Cache in ca. 45min zu finden sein. Der Weg istbefestigt und kinderwagentauglich. Im Zielbereich muss man sich jedoch durch das Unterholz wühlen. Es ist unser erster Cache - sollte er zu schwer, oder zu leicht sein, bitten wir um Rückmeldung und legenbeim nächsten Mal nach! © lrebyc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Goldschatz in der Einflugschneise von lrebyc","cacheType":"normaler Cache","terrain":2,"logs":["following / 24.10.2017 / nicht gefundenNachdem kamla und ich nicht fündig wurden, hab ich mir vom Erstfinder einen Tipp geben lassen. Damit schien das Versteck klar - zumindest war uns bereits beim ersten Anlauf ein entsprechender markanter Punkt aufgefallen. Leider konnte ich dort auch heute keinen Goldschatz entdecken. Hab heute allerdings nur an diesem einen Ort nachgeschaut und nicht weiter gesucht, vielleicht gab es doch ein Missverständnis und der Cache steckt woanders.","kamla / 27.08.2017 19:25 / nicht gefundenZusammen mit following nicht fündig geworden im Unterholz. D1 ist das nicht, ein Hint wäre ganz gut.","Riedxela / 19.08.2017 16:55 / gefundenEndlich hatte ich mal Zeit hierher zu kommen und dann noch als Erster den Goldschatz zu heben. Ein kleines Detail hat mir verraten, wie ich den gut versteckten Cache heben konnte. Die Goldnuggets habe ich im Cache gelassen denn was ist das Gold gegen einen Eintrag im jungfräulichen Logbuch!Vielen Dank fürs auslegen und verstecken des OC only Cache sagt Riedxela."],"descriptionSnippet":"In der Einflugschneise des Frankfurter Flughafen liegt ein Goldschatz versteckt","status":"kann gesucht werden"}