{"hiddenAt":"28.11.2004","waypoint":"OC13CB","coordinates":"E 009° 33.888' N 50° 17.346'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CB","description":"Dieser kurze Multi führt Euch in eine sehr schöne und ruhige Ecke des Spessarts. Er liegt direkt am Wanderweg „Spessartbogen“. Auf Grund der Neugestaltung des Biberlehrpfades wurde der Cache im April 2016 umgestaltet und wieder ausgelegt.Der Willingsgrundweiher war einer der ersten, an denen der Biber in den 80ger Jahren wieder angesiedelt wurde. Inzwischen gibt es eine Reihe anderer Plätze, wohin der Nachwuchs ausgewandert ist.Alle Stages liegen am Rand - aber außerhalb - eines Naturschutzgebietes. Bitte verhaltet Euch respektvoll!Das Final liegt -wegen der Abstandsregel- etwa 200m vom Parkplatz entfernt im Wald.Lauft um den Weiher und beantwortet die Fragen:Stage 1Hier könnt Iht parken und findet die erste InformationstafelStage 2Ein gut genährter erwachsener Biber wiegt AB kg.Stage 3Junge Biber verlassen die elterliche Burg nach C Jahren.Stage 4Ein Biber hat DE.000 Haare pro QuadratzentimeterStage 5Die Tafel, die den Aufbau der Biberburg beschreibt, trägt die Nummer F.FinalDas Final findet Ihr beiN 50° 17. D (B+F) 4        E009 3F. (D-C) (E+1) (F-A)© sailor40, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"Beaver Fever von sailor40","cacheType":"Multicache","terrain":2,"logs":["sailor40 / 26.11.2017 / kann gesucht werdenDer Cache kann nach einem Update wieder gefunden werden","mic@ / 15.08.2015 / archiviertBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Dieser Cache ist auf geocaching.com archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Das letzte Funddatum liegt lange zurück und das Ownerlog auf geocaching.com läßt darauf schließen, dass bei diesem Multi einige Stationen fehlen. Aus diesem Grunde archiviere ich ihn auch hier. Sollte später eine Wartung durchgeführt werden, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","chefvisor / 11.09.2011 / gefundenIch war heute zusammen mit meinem Vater am Weiher - er war damals dabei, als die Biber ausgesetzt wurden. Leider war die Anfahrt etwas abenteuerlich, da aufgrund \"Kinzigtal Total\" die Hauptstrecken gesperrt waren für Autos. Mit einigem Geschick schafften wir es dann doch zu den Startkoordinaten.Ich drehte dann eine schnelle Runde um das Gewässer, rechnete flugs die Koordinaten aus und konnte das Final gerade noch loggen, bevor ein Gewitter hereinbrach. Aufgrund des schnell näherkommenden Donnergrollens resp. der dunklen Wolken habe ich dann fix den Rückzug angetreten. Den Trinius-Cache hatte ich quasi vor Augen, aber nun muss ich den ein anderes Mal machen. Ich war gerade noch rechtzeitig mit den ersten dicken Regentropfen im Auto, das nennt man gutes Timing :-)Das ist eine wirklich sehr schöne Ecke hier!Danke für den Cache!","Pipowitsch / 18.09.2010 / gefundenDer Cache hat uns richtig gut gefallen. Die Bieberteiche sind wunderschön und die Info's über die Bieber sehr lehrreich. Der Spaziergang zum Final führt auch nochmal durch richtig ruhige Natur. Wie schon manche Vorlogger geschrieben haben, eben 'Natur Pur' Wegen solchen Caches haben wir mit dem Cachen angefangen   :)  Out: -In: CoinVielen Dank für den Cache und Grüsse an den Owner,Pipowitsch#811 um 16:40","FeeMom / 05.09.2010 / gefundenUnser erste Cach -whow - Es war klasse allerdings noch mit vieeeel Umweg  (Schlammlöcher, Fichtenschonungen und diverses anderes) verbunden. Uns und unseren Hunden hat es aber richtig viel Spass gemacht und wir freuen uns schon auf weitere Unternehmungen dieser Art.In  =  IslasCanarias KamelOut = ./.","Herzl / 19.10.2009 / gefundenWunderschöne Herbstwanderung mit vier Gastcachern.Gut gefunden!","siggi0708 / 15.06.2009 / gefundenViel gelesen und gelernt  über die Biber, aber nicht gesehen - war ein schöner Spaziergang um den kleinen See. TFTC","Klaeus / 21.05.2009 / gefundenTja, auch ich habe leider keine Biber entdecken können. Den Weg zum Final habe ich durch einen 'kleinen' Abstecher zur Teufelskanzel 'etwas' verlängert [;)]. Am Final (welches schnell gefunden war) hätte ich mich gerne noch ein bißchen länger aufgehalten, aber man konnte es schon Donnern hören.In:WürfelOut: TB, (und die Tic-Tac's entsorgt)Vielen Dank für den Cache und für's Zeigen dieser schönen Gegend!Viele Grüße,Klaeus ","Munin_02 / 27.09.2008 / gefundenBiber waren nicht zu sehen ... Es war aber auch heller Nachmittag!Munin_02 ","guppi99 / 22.03.2008 / gefundenIm Schneegestöber schnell gefunden.   ","Ernstle / 16.03.2008 / gefundenSchöner Nachmittagsspaziergang,obwohl es etwas geregnet hat.Gruß Ernstle und Sandra  :)  ","Krass-D / 09.12.2007 / gefundenTolle Gegend und coole Sache mit den Biebern. Haben, zwar mit Verlust zweier Kameraden am See, den Cache schnell gefunden. Vielen Dank dafür. Krass-D und Dad in: Simpsons Schlüsselanhängerout: Kladde","Steinbock / 22.10.2007 / gefundenMit dem 2 ten Anlauf und etwas Starthilfe,den Cache mit einemschönen verbundenen  Spaziergang bei tollem Wetterim buntem Laubwald gehoben am 22.Oct.um 15:30hDas ganze war eine tolle Angelegenheit,wofür wir uns herzl. bedanken.Der Steinbock und sein ständiges Maskottchen Rina. Notrade ","bup287 / 14.04.2007 / gefundenBieber haben wir keine gesehen :-(Schöner Cache","D0KE / 04.02.2007 / gefunden","SkateScout / 25.11.2006 / gefundenHallohat uns sehr gut gefallen. Die Biber haben uns die Suche etwas erschwert. Biberpolizei ist informiert und blockiertden Weg zur Lösung (Gallerie).;-) Cache ist leicht zu finden, was man vom Parkplatz nicht unbedingt sagen kann. Die Groß-Städter kennen nun jeden Forst- und Landwirtschaftsweg in der Gegend.:-) Nunja man hätte ja eine Strassen-Karte mitnehmen können.Tipp: nicht mit Tiefergelegten KfZ und ohne Karte in die Gegend fahren. Tut dem Auto nicht gut.Haben uns übrigends wie im Werbespot gefühlt. Strassenblockaden aus Hunden und Pferden samt Reitern statt den Schafen ;-)Die Anwohner (haben am Traktor geschraubt) haben den Mund nicht wieder zubekommen, als wir mit F (Frankfurter Kennzeichen) durch die Strassen gefahren sind. Der Cache/Biberweg scheint nicht so oft von \"Nicht-Ortsansässigen\" gesucht zu werden.Die nächsten Caches werden auch auf alle Fälle auf dem Land gesucht, ist schöner als in Gross-Stadt-Hektik mit zuvielen neugierigen Blicken.Wir haben nichts getauscht. Cache in 1A-Zustand, trotz auffälliger Tüte gut versteckt. Keine Muggels und schöner Blick.DankeSkate-Scout und Freundin.[This entry was edited by SkateScout on Sunday, November 26, 2006 at 10:59:59 PM.][This entry was edited by SkateScout on Monday, November 27, 2006 at 12:29:49 AM.]","Uhrheber / 23.07.2006 / gefundenhi Cache 3 von 3 heutewar mit Matthias (m406), mal wieder unterwegs und hatten gleich einnen schönen Sonntagsspatzirgangmit verbuden.Ja wiedr eine schöne Stelle, enlich schön wie Evening Sun gruß Maikin:, out: nix","Deuil&Data / 09.05.2006 / gefunden","hotelzulu / 23.04.2006 / gefundenAm Teich waren nur noch zwei Muggels, als wir loslegten, die aber bald verschwanden. Die Lösungsdaten wiesen dann aber ne ganz schöne Strecke abseits, oh die armen Haxen lieber Bernd. Dann dank der guten Koor ohne Vertun zum Finale gewandert, alles bei schönstem Frühlingswetter und mit Caching-Kollegen Hotel Bravo.in: Schlüsselanhängerout: Schmunzel BrevierWir grüssen alle Geocacher in nah und fern, besonders auch den Creator Bernd.","hotelbravo / 23.04.2006 / gefundenNach Lösen der Aufgaben und weitem Marsch gegen 17.45 Uhr die Schatzkiste gut gefunden.GrussHelmut"],"descriptionSnippet":"Kinderfreundlich, hautnaher Naturkundeunterricht","status":"kann gesucht werden"}