{"hiddenAt":"30.03.2017","waypoint":"OC13886","coordinates":"E 013° 30.352' N 52° 31.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC13886","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 86:Das Evangelische Krankenhaus Königin Elisabeth Herzberge (KEH) ist ein modernes Krankenhaus der Regelversorgung mit 14 Fachabteilungen, fünf hochspezialisierten Zentren und acht Tageskliniken. Die Krankenpflegeschule auf dem Gelände bildet mit 80 Plätzen den pflegerischen Nachwuchs aus.Das heutige Krankenhaus wurde 1992 durch die Zusammenführung des Evangelischen Diakoniewerks Königin Elisabeth (erbaut 1843) mit dem Fachkrankenhaus für Neurologie und Psychiatrie (erbaut 1893) gegründet.Seit Anbeginn gab es in Herzberge eigene Handwerker. Nur die einzelnen Gewerke haben sich im Laufe der Zeit etwas geändert. So gab es in den ersten Jahrzehnten unter anderem Bürstenmacher, Maler, Tischler, Polsterer und Heizer. Heute arbeiten bei uns in der Haustechnik: immer noch Tischler, Elektriker, Schlosser, Klempner (Sanitär) und Heizungsinstallateure. Zur Abteilung Technik gehören heute auch die Gärtnerei und die Medizintechnik.Dieser Cache ist der sechste für eine kleine Runde durch das KEH. Bitte beachtet, dass Ihr Euch auf einem Krankenhausgelände befindet!© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"teüa(OBAHF-Mnuy abgvrera! jraa ibeunaqra...)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 86: Wer will fleißige Handwerker sehen von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":["Lavina&Gekkie / 25.02.2018 13:15 / gefundenEin bitterkalter, sonniger Sonntag. Perfekt für einen Spaziergang über das Krankenhausgelände. Die Dose haben wir schnell gefunden. Sonntags sind hier auch keine Muggel-Handwerker zu sehen. DfdC # 29","Sternchen29 / 13.01.2018 / gefundenDieser Cache konnte schnell und gut gefunden werden...TFTC sagt Sternchen29","tobrob2005 / 30.12.2017 11:56 / gefundenTFTC","Ollowain / 22.12.2017 14:19 / gefundenDem Wetter sei dank, es ist kalt und windig und keiner geht gerne raus, und ich kann in ruhe suchen und logen. Auch hier ging alles ganz fix. TFTC! ","dogesu / 25.09.2017 / gefundenHeute habe ich die Runde mit den Bethel-Caches auf dem Gelände des evangelischen Krankenhauses gemacht. Das trübe Wetter hat das Aufsuchen der Caches sehr erleichtert, da nicht so viel Betrieb um die Gebäude herum war. Dank des guten Hints war diese Dose mit einem Griff schnell geborgen. Länger hätte ich hier auch nicht suchen wollen.Danke für den Cache, dogesu","JetteBabette / 06.08.2017 17:03 / gefundenDank dem Hint sprang das Objekt der Begierde sofort ins Auge und wurde schnell signiert. Danke","aneczka100+JB / 08.07.2017 17:00 / gefundenDzięki podpowiedzi od razu było wiadomo gdzie się udać.TFTC","uggula / 25.06.2017 / gefundenJuhu, der 2. in unser heutigen Cacherunde !  Auf zum Nächsten !!  Leider wird unserer Suche immer wieder durch Regenschauer unterbrochen. Aber ist egal, neun haben wir uns vorgenommen !! Das schaffen wir !","F14sko / 04.06.2017 21:35 / gefundenHeute trotz Regen eine OpenCache runde am Evangelischen Krankenhaus. Zusammen mit wolfsshadow und VincTiger. Danke fürs legen und pflegen","Miame22 / 04.06.2017 17:36 / gefundenDer vorletzte der heutigen Runde, war schnell gefunden.Danke für die KEH-Runde.","wolfsshadow / 04.06.2017 11:25 / gefundenMit Matzi, Biene, F14sko und den Junior VincTiger auf zur Runde im Krankenhaus.Eine wirklich runde Sache. Toller Spaziergang, auch bei Regen.TftC an Bethelaner","DreimalS+ / 30.05.2017 / gefundenDie Kinder wollten mal wieder mit Andreas und mir losziehen Schätze sammeln. Da boten sich die Dosen auf dem KEH-Gelände an. Dosen suchen, einfach weil's Spaß macht. Im Großen und Ganzen war alles gut zu finden. Zum Schluss aber war bei den Kids trotz Eis die Luft raus.","BreezerX / 30.05.2017 / gefundenHeute war ich mit DreimalS+, Smilitta und Das Plus unterwegs, die Besonderheiten im KEH zu besuchen.Ein toller Spaziergang stand bevor, Spaß und SchokoladenEis durften nicht fehlen. So war für uns dieser Spaziergang genau der richtige Weg an deisem Tage ! Die Sonne schien und wies uns den Weg.Vielen Dank für diesen Cache Bevor wir hier mit dem Sauerstoff in die Luft fliegen, haben wir lieber das Logbuch signiert !","schnappie0815 / 06.05.2017 16:45 / gefundenhui der war ja gut versteckt danke","Kassena Tomat / 06.05.2017 16:34 / gefundenDas war der schnellste Fund der Bethel-Caches auf dem Krankenhausgelände. Sie bot viel Abwechslung und dazu interessante Infos. Besten Dank dafür! ","BerlinerFreunde / 02.05.2017 12:38 / gefundenKleiner Parkrundgang. Nr. 2","waldstadt / 01.05.2017 / gefunden#106# bei OCNachdem wirdie Cache der Serie \"150 Jahre Bethel\" in Eberswalde, Biesental undin Rüdnitz/Lobetal erfolgreich gefunden haben, sollten heute noch einige inBerlin geloggt werden. Dank Hinweis konnte der Kleine sehr schnell gefundenwerden, während sich das Navi noch um eine korrekte Anzeige bemühte. Es ist ebensehr viel Metall in der Umgebung.Vielen Dankfür diesen Cache undGrüße von waldstadt.","schmalzstulle / 01.05.2017 / gefundenDieser war nicht zu übersehen. Weiter gehts durch die schöne Landschaft.Danke für den Cache.","SouPa79 / 25.04.2017 19:28 / gefundenDie fleißigen Handwerker waren sicher schon im wohlverdienten Feierabend?! Keine Ahnung, jedenfalls konnte ich hier in Ruhe suchen. Hätte es sicher auch nackt machen können, denn hier war wirklich keiner... DfdC SouPa79 ","Biene35 / 23.04.2017 17:01 / gefundenUnd wieder ein Cache gefunden mit Matzi35 und super tolle Tarnung Danke dafür."],"descriptionSnippet":"","status":"kann gesucht werden"}