{"hiddenAt":"11.05.2017","waypoint":"OC13AB1","coordinates":"E 013° 19.229' N 52° 28.738'","link":"https://www.opencaching.de/viewcache.php?wp=OC13AB1","description":"Dies ist ein Cache der extra für die Projektwoche unserer Schule gelegt worden ist. Dies ist ein einfach Tradi, der nur dazu dient, der Projektgruppe zu zeigen, an welchen Orten sich einfache Tradis finden lassen.Zum Cache:Schneller Cache für ZwischendurchViel Spaß bei der Suche wünscht Iceman0815 © iceman0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Projektwochen-Cache: Spannungsgeladen von iceman0815","cacheType":"normaler Cache","terrain":1.5,"logs":["Moose223 / 27.01.2018 18:15 / nicht gefundenAuf den Berliner Newbie Event leider nicht gefunden. Wir haben zwar eine Ort gefunden wo es versteckt sein könnte, aber leider trotzdem nichts gefunden.Danke trotzdem,Moose223","mic@ / 27.01.2018 / nicht gefundenAuch diesen Projektwochencache haben wir leider nicht gefunden. Wobei es aber gut sein kann, daß der Cache doch noch vorhanden ist, denn wir haben ein gelbes Objekt untersucht, was definitiv NICHT spannungsgeladen ist. Aber ein anderes Objekt war nicht in der Nähe. Also bitte entweder die Koordnaten checken oder den Cache. Merci, Mic@","johnny_cache11 / 22.11.2017 21:50 / gefundenEin schneller Fund zur Abendstund' ... TFTC","kirchwitz / 08.11.2017 16:00 / gefundenAuf den ersten Blick scheinen die häufig anzutreffenden Wartemuggel eine Suche unmöglich zu machen, doch andererseits fällt es genau deshalb überhaupt nicht auf, wenn man sich zu den Muggeln gesellt und so tut, als stehe man ebenfalls einfach nur so wartend herum. Währenddessen kann man unauffällig mit einem Arm am verdächtigen Objekt fingern und sollte auch bald fündig werden. Klassisches Versteck, einfach dem Instinkt folgen. Der Titel scheint merkwürdigerweise nichts mit dem Versteck zu tun zu haben, vielleicht war es ursprünglich ein anderes?Das Logbuch ist das kleinste je gesehene. Wenn sich nachfolgende Logger etwas Mühe geben, haben allerdings noch ein paar Finder Platz.Dankeschön!","Lining30 / 29.09.2017 23:44 / gefundenWenn da schon mal ein Opencache liegt, wird er auch gefunden und geloggt 😎 **Ich bedanke mich bei iceman0815 für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 230*Viele Grüße von Lining30 aus Berlin Britz.","Ollowain / 17.09.2017 10:25 / gefundenMein erster Halt auf der Projektwochenrunde. das Motorrad geparkt und auf den weg gemacht.die Dose war schnell gefunden und gelogt,alles wieder an Ort und stelle versteckt und auf den Weg gemacht zum Cube.TFTC!","luha62 / 19.08.2017 13:32 / gefundenMutter und Sohn werden zum ersten Mal fündig: erste Finder also im doppelten Sinn1Herzlichen Dank! ","iceman0815 / 24.07.2017 / HinweisLeider gab es einen Fehler bei den Koordinaten. Die richtigen Koordinaten sind jetzt ergänzt. Viel Spaß bei der Suche wünscht Iceman0815 "],"descriptionSnippet":"schneller für Zwischendurch","status":"kann gesucht werden"}