{"hiddenAt":"01.04.2016","waypoint":"OC13036","coordinates":"E 011° 38.196' N 50° 21.908'","link":"https://www.opencaching.de/viewcache.php?wp=OC13036","description":"Der FrankenwaldSteigist der neu konzipierte und im Herbst 2015 offiziell eingeweihteFern-Rundwanderwegrund um die Qualitätswanderregion Frankenwald. Auf 242Kilometern erschließen13 Etappen die Wanderregion zwischen Rennsteig und Maintal undoffenbaren somanches Geheimnis der tiefen Wälder im Norden Bayerns.Empfohlen wird eineWanderung gegen den Uhrzeigersinn, es ist aber natürlich auchmöglich inentgegengesetzte Richtung zu wandern. Auch für den Cacheist es grundsätzlich egal in welche Richtung man wandert, woman seine TourBeginnt und wie man sich die Etappen einteilt. Ich bin beim Anlegen desCachesaber der Empfehlung gefolgt, und habe meinen Startpunkt in Bad Stebengewählt . Auch einige Stages werdenbeim Wandern gegenden Uhrzeigersinn möglicherweise durch den besserenBlickwinkel einfachererkannt.Auf jeder der 13Etappen ist eine Stage an Hand eines Fotos zu finden. Dort ist dann eineinfacher Wert abzulesen oder zu ermitteln. Mit diesen kann man danndas Finaleberechnen.Etappe 1:BadSteben – Nordhalben (13km, 385 Hm)A:Auswelchem Jahr ist das untere Bild auf der Tafel? Etappe 2:Nordhalben – Ludwigsstadt (25 km, 734 Hm) B: Dreistellige Zahl im unteren Drittel derWeißen (Kabel)Tafel (Kommaweglassen)Achtung. Dieses Bild wurde inUhrzeigerrichtung aufgenommen.  Etappe 3:Ludwigsstadt – Teuschnitz (14 km, 440 Hm)            C:Anzahl der Brutpaare            Etappe 4:Teuschnitz – Kronach (25 km, 381 Hm) D:Zweistellige Zahl im unteren Drittel der unteren Tafel (Komma weglassen) Etappe 5: Kronach– Gössersdorf (16km, 489 Hm)E:DieBänke wurden gestiftet von …? (Summe derBuchstabenwerte des Vor-und Zunamen)Achtung: Dieses Bild wurde nicht vomFrankenwaldsteig aus, sondern aufden Frankenwaldsteig zu aufgenommen.Etappe 6:Gössersdorf – Kulmbach (17 km, 429 Hm)F:Dieletzten 3 Ziffern der Faxnummer Etappe 7:Kulmbach – Stadtsteinach (17 km, 467 Hm)G:Zweistellige Zahl auf der Seite des rechten Kastens Etappe 8:Stadtsteinach – Wirsberg (17 km, 161 Hm)H: Zweistellige Zahl in der oberen Reihehinter dem\"/\" Etappe 9:Wirsberg – Hermes (11 km, 350 Hm)            I: Welche Jahreszahl ist auf dergroßen Infotafel dem 06. August zugeordnet?            Etappe10: Hermes – Presseck (25 km, 665 Hm)J: Die Jahreszahl im Text auf der TafelEtappe11: Presseck – Culmitz (29 km, 833 Hm)            K: Die letzten 3 Ziffern auf der Tafelüber dem Lüftungsgitter            Etappe12: Culmitz – Issigau (21 km, 429 Hm)L: 3 Radwege auf einem Schild. Lese sie alseinedreistellige Zahl.Etappe13: Issigau – Bad Steben (12 km, 382 Hm)M: Die Jahreszahl im Felsen hinter der BankFinalberechnung: N 50° ( A + C + E + G + J + L ) x H- 45772 E 011° ( B + D + F + I + K + M ) x H - 32530Die D/T Wertung wurde im Bezug auf die Strecke von 242kmgewählt ;-)© leinad-red, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Der FrankenwaldSteig von leinad-red","cacheType":"Multicache","terrain":4.5,"logs":["SLK / 15.11.2016 / gefundenZum Wandern im Herbst hatte ich mir in diesem Jahr denFrankenwaldsteig angelacht. 245 km an 10 Tagen in ebenso vielen  Etappen, das sollte doch zu machen sein. Beider Abrechnung waren es dann immerhin 252 km. Bei prächtigem Herbstwetter, mitam Ende steinhart gefrohrenen und knochentrockenen Wanderwegen  konnte ich die Tagesstrecken zwischen 16,4 kmund 41,5 km gut bewältigen. Dabei bot es sich natürlich an, nicht nur die Bedingungenfür den Frankenwaldsteigbezwinger zu erfüllen und nachzuweisen, sondern auchdie Aufgabe dieses Multis zu bewältigen.Das Laufen war einGenuss, der über weite Strecken nur von der Sorge überschattet wurde, die fünfSekunden, die die Nadel im Heuhaufen zu sehen war, zu verpassen. Das istallerdings nie passiert, da die Suchbilder gut ausgewählt und auch gut zuerkennen waren. Nur auf die Markierung, die übrigens zu 99% vorbildlich ist, habeich mich zum Glück nicht alleine verlassen und ohne GPS-Unterstützung hätte ichsicher den exakten Verlauf nicht immer gefunden, da doch kleine Differenzen zwischen GPS-Track und Beschilderung bestehen. Auf die Bildersuche hatte das aber keine Auswirkung.Von den an der Strecke liegenden geschätzt  293 GC-Dosen habe ich keine einzige gesucht.Warum auch - die hatte ich ja alle bereits in den letzten Jahren gefunden. Sokonnte ich die Strecken durch den Frankenwald mal richtig geniesen, ohne Dosensuchen zu müssen und evtl. nicht zu finden. Zu meiner Verblüffung habe ich recht viele Wanderergetroffen. Nicht alle auf dem Frankenwaldsteig, der z.Z. in vielen Abschnittenrichtig ausgetreten ist und anscheinend gut genutzt wird, aber alle waren auflangen Strecken unterwegs. Der Gedankenaustausch mit netten Leuten entlanggemeinsamer Wege ist doch immer wieder bereichernd. Cacher waren leider keinedarunter.Dieser Multi ist sicher ein feines zusätzliches Angebot aufdem Frankenwaldsteig, das von jedem nach seinen Zielsetzungen genutzt werdenwird. Ein herzliches Dankeschön gilt hier natürlich dem Autor dieses Multis,dem die Freude am Cachen anscheinend doch noch nicht ganz abhanden gekommenist.  PS.: Zu den vielen tollen Fotos füge ich aus meinerKollektion nur ein einziges hinzu. Warum in fernen Gegenden wandern, wenn es imFrankenwald so schön ist?","Ti1na / 03.08.2016 / gefundenUnd heute als letzte Aktion vorm Urlaub habe ich mich dann auch noch im Logbuch verewigt. Vielen lieben Dank nochmal an den Burggeist, ohne den ich den Wandercache vermutlich innerhalb der nächsten vier, fünf Jahre absolviert hätte. Dank guter Vorbereitung und Teamwork wurden auch so etwa 100 km zu Fuß bewältigt. Mal auf einem wunderschönen Pfad, mal auf steinigen und mal auf zugewachsenen Wegen. Aber nie langweilig.  Etappe 8: Stadtsteinach – WirsbergDas war meine erste Etappe und ich binsie zweimal gelaufen. Was daran lag, dass das Bild mit dem Brunnenbei gemähtem Gras aufgenommen worden ist, während es zu meinerWanderung mindestens kniehoch war und alles etwas anders aussah. Insgesamt ist das ein sehr schönerStreckenabschnitt. Viele Feldwege, ein wenig Wald, eine sehrabwechslungsreiche Landschaft. Und die meiste Zeit ist es dort flach,was man vom Rest der Strecke eher nicht so behaupten kann. ;-) Etappe 9: Wirsberg – HermesHier waren die gelegentlichen Anstiegeschon deutlich spürbar. Der gesuchte Punkt fand sich an exponierterStelle. Auf einer sehr interessanten Tafel. Es macht einen schonnachdenklich, wenn man so liest, was sich die Altvorderen bei einigenDingen so gedacht haben und dass sie es ziemlich mit dem Bestrafenhatten. Was die Welt vermutlich nicht besser gemacht hat, aber dasnur am Rande.Ihr lauft durch Wälder, über Hügel,durch malerische Dörfchen. Die Ausblicke sind bei schönem Wettergrandios und sie sind auch sehr abwechslungsreich. Vorbei an eineralten Ruine, in der sich noch ein anderer Cache tummelt, der auch gutzu finden ist. Etappe 10: Hermes – PresseckEin Teil dieserEtappe war schon am Vortag mit dran. Von Hermes nach Marktleugast.Nach den 11 km davor wollte ich für den nächsten Tag vorsorgen. DerWeg hat sich jetzt ein bissel gezogen. Die freundlicheTaxidame, die mich jetzt den zweiten Tag von meinem Auto weg entführthat, damit ich ein paar Kilometerchen zu diesem zurücklaufen kann,hat mir ein Schokocroissant spendiert. Genau der richtige Start ineinen Wandertag.Diesmal geht derWeg nur anfangs durch die Felder. Später schlängelt er sich, malmehr, mal weniger gut aufgeräumt, durch den Wald. Überall grün,ein paar Pilze zu sehen, und freundliche Bächlein murmeln leise vorsich hin. Das Plätschern und das viele Grün entspannen ganzphantastisch, die Mücken haben jedoch dafür gesorgt, dass ich einannehmbares Tempo eingehalten habe. Habe im Wald sogut wie keinen Menschen gesehen. Wahrscheinlich sind die anderenOpfer der Mücken geworden.Die Tafel war gutzu finden und spannend zu lesen. Danke für's Herlocken. Etappe 11: Presseck – CulmitzDiese Etappe sindwir in mehreren Etäppchen angegangen. Die erste als kleinenSpaziergang von Presseck bis Heinersreuth, in dem im Schloss eineVeranstaltung stattfinden sollte. Wir sind bei Sahara-Temperaturenlosgewandert. Der Weg war gut gekennzeichnet, allerdings nicht immerda, wo der Track des Frankenwaldsteiges entlanglief. Wir hatten immermal wieder einen wunderschönen Blick auf Felder oder Ortschaften.Es geht hier immermal wieder steil hinauf und steil hinunter. Knieoperierte und ältereSemester dürfen die Etappe daher langsam angehen. :-) Auf dem Schloßwar die Veranstaltung mit Eintritt verbunden, so dass wir dankenddavon abgesehen haben. Wir haben uns neben das Buswartehäuschen insfrisch gemähte Gras auf die Böschung gelegt und die Sonne insGesicht scheinen lassen. Sehr schöner Tag.Später bin ichfür das nächste Stückchen noch einmal zurückgekommen. DieHolzfällermuggel hatten den Weg abgesperrt. Zum Glück für mich nurvon der „anderen“ Seite, so dass ich durch das schlimmeGefahrengebiet völlig ahnungslos und entspannt hindurchmarschiertbin.DieHöhenunterschiede hier waren schon deutlich merkbar. Erste Pilzezeigten sich. An völlig unerwarteter Stelle habe ich dann dasOriginal zum Bild gefunden. Ich war dann doch sehr froh darüber. Etappe 12: Culmitz – IssigauHier ging es meistens durch den Wald, der hier auch wirklich eine Pracht ist. Wir sind durch den Spiegelwald gewandert und haben erfahren, dass der Name absolut nichts mit Spiegeln oder Alices davor zu tun hat. Er leitet sich von \"Spital\" ab und zeigt an, dass der Wald/See, was immer so heißt, früher mal Eigentum eines Spitals war. In Marxgrün beim Imbiss haltgemacht und erstmal einen halben Liter Flüssigkeit hineingeschüttet. Dann wieder rein in den Wald. In der Nähe vom Imbiss gibt es übrigens auch noch den ein oder anderen Cache (wie überhaupt auf der gesamten Strecke), der sich gern besuchen lässt.Der Döbraberg ist auch recht sehenswert. Und untersuchenswert... Etappe 13: Issigau – BadStebenDas war ein ziemliches Heimspiel, da esganz bei mir in der Nähe ist. Trotzdem hat es mich auf Wege geführt,die ich vorher noch nicht gegangen bin. Vielen Dank dafür. Außerdemhabe ich hier ganz besonders festgestellt, dass der Weg hier in derRealität gut beschildert, jedoch ein anderer als der auf der Karteeingezeichnete und vor allem für's GPS zum Herunterladen erhältlicheWeg. Die Markierung ist aber zuverlässig. Auch hier hatte ich einpaar Tänzchen mit der ein oder anderen Mücke. Die Biester müssengut organisiert sein.Jede Menge Geklettere hinauf undhinunter war nicht nur gut für die Kondition, sondern hat mir auchzauberhafte Ausblicke beschert. So das Richtige zum Abschalten. DieDose: war prima zu finden und relativ muggelsicher untergebracht. Warjetzt faul und bin mit dem Auto hin. Lieber Owner, das war eine ganz schöneTour. Anstrengend, aber … es hat sich gelohnt. Vielen Dank für'sAusknobeln, Ablaufen und Umsetzen!Lieber Burggeist, vielen Dank fürDeine gute Vorarbeit und Unterstützung. Allein wäre ich ihn wohlauch angegangen, aber irgendwann einmal innerhalb größererZeiträume und vielleicht auch gar nicht. Danke!Ti1na","Burggeist / 30.07.2016 16:44 / gefunden                                            FRANKENWALDSteig                                            Nach intensiver Vorbereitung und etwa 100 km zu Fuß und mit dem Fahrrad dank Unterstützung von Ti1na und nach etwas Suchen gefunden.Die Märsche durch´s sommerliche Franken waren sehr schön und manchmal ein wenig anstrengend.Der Geocache bekommt meine Empfehlung, auch wenn das kaum weitere Cacher anlocken wird.Dankeschön für diesen Geocache.BurggeistFünf Wochen vom Start bis zum Fund. Eine lange Zeit und viele Kilometer, die sich gelohnt haben.Allein hätte ich das in dieser kurzen Zeit und mit so wenig Aufwand nicht geschafft. Ganz vielen Dank an Ti1na, die bei diesem Geocache die eine Hälfte der Stationen gesucht und gefunden hat.Vielleicht ermuntern die folgenden Zeilen und Bilder doch ein paar Geocacher, sich auf die Socken zu machen.Folgt immer  diesen Schildern.Etappe 1 (Bad Steben - Nordhalben)1. Tag: Heute war nach Tagen der Hitze das erste Mal wieder eine erträgliche Temperatur. Deswegen habe ich den Tag gleich genutzt, gemäß eines alten chinesischen Sprichwortes (\"Auch der längste Weg beginnt mit einem ersten Schritt.\") diesen Geocache mit einer geschätzten Wanderstrecke irgendwo zwischen 242 und 484 km (das Auto wartet auf dem Parkplatz) zu beginnen. Nach 18 km war ich wieder zurück und hatte die erste Station gefunden.Auf dem Weg dahin ist kurz vor dem Seerosenteich ein Kranich vor mir auf dem Waldweg gestartet. Die Biester sind aber wirklich groß.Stellenweise ist der FrankenwaldSteig auf diesem Abschnitt mit Brennesseln so zwischen Hüft- und Brusthoch total zugewachsen.Der herunterladbare Track führt an einigen Stellen durch Teiche oder durch das Unterholz weit ab vom Wanderweg. Dieser ist jedoch überall mit reichlich roten Schildern in Notizbuchgröße super ausgeschildert.der Seerosenteich Etappe 2 (Nordhalben - Ludwigsstadt)2. Tag: 25 km hin und auch wieder zurück, das ist schon eine ziemliche Aufgabe. Doch habe ich mich während meines Zauderns an Mark Twain erinnert, der einst sagte \"Rauszugehen fällt schwerer als draußen zu bleiben.\". Ganz so weit ist es ja gar nicht.Nach reiflicher Überlegung habe ich heute mal Geocacher-Neuland betreten: Geocaching mit dem Fahrrad. Wer das für unspektakulär hält, dem empfehle ich gerade diesen Abschnitt vom Frankenwaldsteig. Nicht umsonst wird hier der Hinweis \"Handeinsatz erforderlich\" gegeben.Auch die zweite Etappe ist zum Teil recht urig. Die Wege bieten fast alles: breit und sehr gut befahrbar, schmal, daß man sich durchwinden muß, wurzeldurchzogen wie eine Musterhindernisstrecke oder auch mal 1,5 m nahezu senkrechter Höhenunterschied, die mit Hilfe eines straff gespannten fingerdicken Stahlseiles überwunden werden müssen. Das Schmankerl aber war die Tandembrücke nach der kleinen Höhle. Danach waren 15 m feuchter Grund bis zum Wald zu überwinden, für die ich 10 Minuten brauchte. Hüfthohes stacheliges Unkraut aller Art und Pflanzen wie von anderen Planeten. Meine Beine sahen anschließend aus, als hätte ich mit Raubkatzen gekämpft.Mitten im Wald kurz nach der Brücke hockte dann ein kleiner brauner Frosch auf dem Weg, als wolle er noch nachträglich den Brückenzoll haben.An der Station bin ich erst einmal vorbeigefahren, hatte dann aber den Eindruck, eben wäre da etwas gewesen.Das ist der Nachteil, wenn man mit dem Fahrrad unterwegs ist: an solch unauffälligen Stationen saust man auch schnell mal vorbei. Naja, ist ja noch mal gut gegangen.Das waren äußerst abwechslungsreiche 18,5 km (Summe: 36,5 km).ein Durchschlupf direkt am Wegesrand: die kleine tiefe dunkle Höhle die Tandembrücke Etappe 4 (Teuschnitz - Kronach)2. Tag: Die zweite richtig lange Etappe habe ich auch mit dem Fahrrad zurückgelegt. Zuvor hatte ich mich ausgiebig mit dick belegten Schnittchen und zwei Äpfeln versorgt.Dieser Abschnitt ist, soweit ich das beurteilen kann, sehr gut mit dem Fahrrad zu befahren.Schon kurz nach dem Start habe ich eine sehr schöne ruhige Stelle gefunden, an der ich sicher meine Mittagspause gemacht hätte, wenn ich nicht zuvor schon alles aufgefuttert hätte.Diese Station zu finden war kinderleicht. So brauchte ich mal nur 8,5 km (Summe 45 km).Blick über Posseck Etappe 6 (Gössersdorf - Kulmbach)2. Tag: Weil die zweite Etappe dieses Tages (Etappe 4 vom Frankenwald-Steig) so schnell erledigt war, habe ich mich spontan entschlossen, auf der Heimfahrt noch eine weitere Etappe zu versuchen. Nach zwo und vier kommt ..., na, richtig, sechs. Das mit der Bank kann ja jetzt kein so großes Problem sein ...Also nochmal rauf aufs Rad und los.Bei dieser Etappe gibts wieder bemerkenswerte Höhenunterschiede und Waldwege, die alles andere als gut befahrbar sind. Meine Empfehlung hier ist ganz klar die Wanderung, die Streckenlänge machts möglich.Mitten im Wald ganz hoch oben auf einem Berg, wo ich nichts als den schwer begehbaren Waldweg gefunden habe, entsteht ein moderner Turm, die auf alt gemacht wird. Er erinnert mich an den Altvaterturm bei Lehesten in Thüringen. Falls der irgendwann einmal höher wird als die ihn umgebenden Bäume, hat man von da aus eine wirklich tolle Aussicht über Franken.Ein Stück weiter unten aus dem Wald heraus gabs dann auch für mich einen netten Ausblick auf eine unbekannte Burg.Am späten Nachmittag war ich endlich an der Bank, glücklich und geschafft.Diesmal brauchte ich 11,5 km (Summe 56,5 km).die unbekannte Burg Etappe 3 (Ludwigsstadt - Teuschnitz)3. Tag: Start war auf einem sehr schönen Wanderparkplatz mit vielen Bäumen bei fürs Wandern angenehmen 12°C.Es gibt auf diesem Abschnitt nahezu kein ebenes Stück Weg. Manchmal sind die Wege etwas sumpfig, oft gibts hier nur Pfade, auf denen man sich mehr oder weniger durchschlängeln muß. Dafür ist die Natur sehr ursprünglich, die Wälder duften nach Harz und ab und zu unterbrechen wildromantische Wiesen den Wald.still und friedlich ruht noch der Wald zu dieser frühen Stunde Wie auch auf anderen Abschnitten des Frankenwaldsteiges ist man praktisch allein unterwegs. Eigentlich schade, daß kaum jemand die ausgetretenen Pfade für ein kleines Abenteuer verläßt.Die Landschaft ist sehr abwechslungsreich und das eine oder andere Mal gibts Kontakt zur Zivilisation.Wer mag, kann an einer rustikalen kleinen Sitzgelegenheit Rast machen.kleine Raststätte ein Fels mit einem ebenso tiefen Loch davor schon nicht mehr direkt am Frankenwaldsteig steht dieses schöne Haus Einschließlich eines Zwischenhalts in einer Bäckerei war ich auf diesem Abschnitt 9,5 km unterwegs (Summe: 66 km).Etappe 5 (Kronach - Gössersdorf)3. Tag: Die zweite Etappe dieses Tages habe ich wieder auf einem Wanderparkplatz gestartet. Da später Vormittag war und sich in der Nähe mehrere Touristenabfütterungsanlagen befinden, war hier ordentlich was los. Leider gibts diesmal keine Schattenparkplätze. Das Schweinsohr, welches im Auto auf meine Rückkehr wartete, konnte darüber eine traurige Geschichte erzählen. Lecker wars trotzdem.Schon kurz nach dem Start stellt sich hier der erste Berg direkt in den Weg. So richtig eben ist die Strecke kaum.Das ist bisher der einzige Abschnitt mit kaum Fernsichten. Macht aber nichts, direkt am Weg gibts genug zu sehen.die Farben dieser Waldwiese gibt das Foto nur unzureichend wieder Schon wenige Kilometer nach dem Start taucht ganz plötzlich die Station auf. Mittlerweile steht zwischen den beiden Bänken noch ein Tisch im gleichen Stil mit 7 dicken Brettern als Tischplatte auf zwei Beinen in der Mitte. Die ganze Situation ist aber eindeutig zu erkennen.So sieht die Station  dieser Etappe jetzt aus.Nach dem Stationsfund gehe ich gerne mal eine andere Strecke zurück, es gibt überall was interessantes zu entdecken.ein Mastkorb, mal nicht auf hoher See Diesmal ist mir jedoch ein ziemlicher Lapsus passiert. In dem Glaube, das GPS sei wie immer eingestellt, bin ich ihm folgsam gefolgt. Nach einigen Kilometern auf erstaunlich guten und ebenen Wegen/Straßen hatte ich das Gefühl, dass hier was nicht stimmt. Als ich dann meinen Fehler bemerkt habe, war ich für eine Umkehr schon zu weit. Also bin ich der Strecke einfach weiter gefolgt.In ganz Franken hat die freiwillige Feuerwehr mit hunderten jungen Leuten bei sommerlichen Temperaturen und Übungen unter Zeitdruck tüchtig geschwitzt. Das und schöne Wege an der Rodach hätte ich beinahe nicht entdeckt. Wäre ja auch irgendwie schade gewesen.entlang der Rodach ... ... sind die Wege manchmal schmal Nach nur 19 km, die normal knapp elf waren (Summe: 85 km) war ich wieder zurück bei meinem Schweinsohr.Etappe 7 (Kulmbach - Stadtsteinach)4.Tag: Gut geplant ist halb gewonnen. Klappt nicht immer aber diesmal schon.Vom Parkplatz aus war ich in ganz wenigen Minuten zu Fuß an der Station. Diese ist übrigens im Uhrzeigersinn aufgenommen worden.Beinahe hätte ich sie übersehen, weil etwas anderes gerade meine Aufmerksamkeit gefesselt hatte.Damit ich nicht so fast umsonst die Wanderschuhe angezogen habe, bin ich dann gleich noch mal in die andere Richtung gegangen und habe geschaut, was man entlang das Frankenwaldsteiges noch so sehen kann.Diese Station hat Ti1na einige Tage vor mir gefunden.die Information zählt Blick in Richtung der Texte die Bäume am Fotostandort Etappe 8 (Stadtsteinach - Wirsberg)4. Tag: Nach unserer Aufteilung war das eine Etappe von Ti1na. Hier war ich nur unterwegs, um auch von diesem Abschnitt einen Eindruck zu bekommen.Man ist hier in einer fast ebenen dörflich geprägten und sehr schönen und gepflegten Kulturlandschaft unterwegs.Auf diesem Abschnitt habe ich mein kleinstes (Streichholzschachtelgroß) und größtes (DIN A4) FRANKENWALDSteig - Schild gesehen.Durchgang für den Frankenwaldsteig Etappe 9 (Wirsberg - Hermes)4. Tag: Nach unserer Aufteilung war das eine Etappe von Ti1na.Auch diesmal habe ich den Parkplatz gut gewählt. Auf meinem Erkundungsgang habe ich doch glatt die Station gefunden.der Blick vom Turm Auch dieses Bild ist im Uhrzeigersinn aufgenommen.Der herunterladbare Track führt nicht immer über den FrankenwaldSteig. Man sollte hier unbedingt der Beschilderung folgen.Etappe 10 (Hermes - Presseck)4. Tag: Nach unserer Aufteilung war das eine Etappe von Ti1na. Natürlich war auch hier meine Neugier groß und ich habe mich ein wenig im \"fremden Revier\" umgeschaut.Es gibt auf dieser Etappe mal wieder eine empfehlenswerte Rastmöglichkeit.Rastmöglichkeit Seeseite Rastmöglichkeit Wegseite Wer länger unterwegs ist, findet wohl auch eine Ferienwohnung.3D-Werbung Etappe 11 (Presseck - Culmitz)4. Tag: Nach unserer Aufteilung war das eine Etappe von Ti1na.Um meine Neugier zu stillen, bin ich allen Umleitungen zum Trotz auf einen Parkplatz gefahren, der viel näher als mein vorbereiteter am Frankenwald-Steig lag.Obwohl ich hier nur ein kleines Stück (etwa 6 km) unterwegs war gab´s ordentliche Höhenunterschiede. Die Belohnung ist eine Fernsicht, für die wenige Schritte weiter auch eine Auflösung der Berge vorlag.Lichtblick im tiefen Waldesdunkel Aha, das ist also der ... wieder eine schöne Rastmöglichkeit Etappe 12 (Culmitz - Issigau)4. Tag: Nach unserer Aufteilung war das eine Etappe von Ti1na.Um zu sehen, was mir sonst ganz entgangen wäre, habe ich auch hier eine kleine Wanderung gemacht.Die Waldwege sind an vielen Stellen völlig zerwurzelt und damit leider nicht fahrradtauglich. Steile Anstiege gab es auf \"meinem\" Abschnitt auch reichlich.Was ich hier ein wenig entbehrt habe, war mal eine richtige Fernsicht.die nahe Fernsicht Etappe 13 (Issigau - Bad Steben)4. Tag: Nach unserer Aufteilung war das eine Etappe von Ti1na.Das dürfte heute meine kürzeste Etappe gewesen sein. Vom Parkplatz aus habe ich mich gleich auf den Weg zur Dose gemacht wie ein Hund auf der Jagd nach seinem Knochen. Doch zurück bin ich dann noch schön auf dem FRANKENWALDSteig gegangen.Blick auf die Burg in Lichtenberg So schlimm war das ja gar nicht mit der Strecke. Auf meinen Abschnitten war ich 85 km unterwegs und auf denen von Ti1na 20 km, macht für mich 105 km.Das ist bisher allerdings mein längster Geocache.Um die Dose zu finden gibt´s einen Parkplatz bei N+381 und O+392 (bezogen auf die zu rechnende Koordinate).Der Geocache liegt unter der Ecke eines richtig großen Steines, bedeckt mit handgroßen Steinen.","leinad-red / 23.07.2016 / HinweisNach Hinweisen von Burggeist habe ich die Finalberechnung ausgebessert sowie die Stage 2 den aktuellen Veränderungen angepasst.Der Wert hat sich hier durch die Erneuerung des Schildes von einer zweistelligen Zahl um 38 auf eine dreistellige Zahl erhöht. Bitte dies bei der Suche und Berechnung beachten.Danke an Burggeist für die informationen ;) "],"descriptionSnippet":"Wandercache auf 242km","status":"kann gesucht werden"}