{"hiddenAt":"31.03.2017","waypoint":"OC1389A","coordinates":"E 013° 30.494' N 52° 32.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC1389A","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 105:Die leben lernen gGmbH entstand 1996 aus einem Enthospitalisierungsprojekt im Evangelischen Krankenhaus Königin Elisabeth Herzberge (KEH). Heute bietet sie als eigenständiger Träger erwachsenen Menschen mit geistiger und/oder körperlicher Behinderung sowie psychosozialen  Beeinträchtigungen Angebote zum Wohnen an verschiedenen Standorten in Berlin. Um Teilhabe zu verwirklichen werden sie von fachkundigen Assistenten in allen Bereichen des täglichen Lebens unterstützt. In der Aussenwohngruppe der Schalkauer Straße bietet Leben lernen 10 Menschen einen Lebensraum. Weiterhin betreibt die leben lernen gGmbH am EDKE mehrere ABFBT (Angebot zur Beschäftigung, Förderung und Betreuung) in denen Beschäftigte, die keinen Platz in einer Werkstatt für Menschen mit Behinderungen haben, werktäglich einer sinnvollen und sinnstiftenden Arbeit nachgehen…© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Rpxr hagre Sreehz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 105: AWG von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":["DreimalS+ / 28.07.2017 07:40 / nicht gefundenNix gefunden. Schade.","Kassena Tomat / 31.05.2017 18:16 / nicht gefundenHier hatte ich keinen Erfolg. Wo es sich hinweisgemäß anbietet, war nichts. Und weiter hoch wollte ich nicht. Vielleicht habe ich auch nicht genug gegrabbelt. Trotzdem vielen Dank!","Golgafinch / 19.04.2017 16:21 / gefundenDa war ja aufeinmal sehr viel neues erschienen in meinem Umkreis. Und wenn ein Teil davon auch noch gut erreichbar für die feierabendliche Radtour, dann nichts wie hin.Hier hatte ich schon mal auf Streetview gelinst und hatte eine Ahnung wo zu suchen wäre. Und tatsächlich, nach ein paar schmerzlichen Bekanntschafften mit Überresten des nebenstehenden Bewuchses hatte ich den Petling in der Hand.Und dann ein leeres Logbuch! FREU! :D DFDCund natürlich für die etwas weiterführenen Informationen zu den Projekten von Bethel.Übrigens, die Ecke scheint empfänglich für falsch angegebene Koordinaten zu sein. Es gab vor ein paar Jahren dort schon einmal einen Tradi. Oder besser sollte es geben. Aber wie gesagt, falsche Koordinaten. :o ","Bethelaner / 18.04.2017 / HinweisBesten Dank für den Hinweis! In meiner Liste scheint ein Fehler vorzuliegen! Ist korrigiert!"],"descriptionSnippet":"","status":"kann gesucht werden"}