{"hiddenAt":"10.01.2017","waypoint":"OC1366D","coordinates":"E 007° 09.110' N 51° 43.015'","link":"https://www.opencaching.de/viewcache.php?wp=OC1366D","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Alleine in Deutschland gibt es mittlerweile über 300 Sterneköche und damit sehr viele Restaurants, in denen diese Spitzenköche tätig sind, oder diese selbst betreiben. Es gibt viele Arten von Auszeichnungen für Köche, hier sind aber ausschließlich die Sterne des weltführenden Guide Michelin gemeint. Wir würden uns freuen, wenn hier ein Restaurant - Führer für Opencacher entstehen würde. In unserem Umfeld gibt es gleich zwei Sterneköche, die ihre Restaurants betreiben, wir haben als Beispiel den \"Goldener Anker\" in Dorsten genommen. Dieses Restaurant betreibt der aus dem Fernsehen bekannte Sternekoch Björn Freitag. Schön wäre es, wenn ihr Preise benennen könntet, ist aber keine Logbedingung. Diese folgen aber jetzt: Logbedingungen:1. Finde ein Gourmetrestaurant, in dem ein Sternekoch tätig ist, oder das ein Sternekoch betreibt.2. Mache bitte ein Foto des Restaurant - Gebäudes und eines mit einem persönlichem Merkmal, das kann dein GPS, oder ein mitgebrachter Gegenstand sein (Als Beispiel, siehe die ersten beiden Fotos im Listing)3. Nenne die Stadt, den Namen des Restaurants und den Namen des Sternekochs in deinem Logeintrag.4. Messe die Koordinaten ein und nennediese ebenfalls in deinem Logeintrag.5. Jederkann diesen Cache nur einmal als gefunden loggen (Ausnahme Teamlogs), jede Örtlichkeit ebenfalls nur einmal.  Viel Freude und Erfolg wünschen euch:Roland + RitaBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © rolandforchrist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Sterne, nicht am Himmel, aber aus der Küche (Safari) von rolandforchrist","cacheType":"virtueller Cache","terrain":1.5,"logs":["MikroKosmos / 26.04.2018 / gefundenHamburg, Schanghaiallee, N53 32.561 E010 00.177\"The Table\": Dort kocht Kevin Fehling.Das Restaurant hat seit 2015 3 Michelinsterne.Danke für die Safari von µKosmos","weltengreif / 02.02.2018 / gefundenN51° 13.513 E 006° 47.166Yoshizumi Nagaya is the only Michelin-starred Japanese chef in Germany, so his restaurant was one of the spots Fl0ydt and I headed to during tonight's nocturnal caching trip to D'dorf. Needless to say this isn't the sort of venue I'm likely to dine at - bit too far on the pricey side for me.TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 2. Februar 2018 at 19:46+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Le Dompteur / 18.12.2017 10:45 / gefundenGefunden bei N 54° 49.378 E 009° 30.015 in Meierwik bei Flensburg / Glücksburg.Auf dem Weg ins Ferienhaus machten wir hier kurz Rast für ein feudales Vesper. Der \"Alte Meierhof\" hat sich in den letzten 20 Jahren von einer Ruine zu einem mondänen Fünfsterne-Hotel mit Sterne-Küche entwickelt. Der Fersehkoch \"Dirk Luther\" führt hier Regie und entsprechend elitär sind Gäste, Aufmachung und Preise.Von diesem ganzen Rummel um die \"Star-Köche\" halte ich gar nichts! Der Chef war heute nicht anwesend, dafür aber die Beiköche, Tellerwäscher, Putzfrauen, Gärtner, die allesamt mehr für ein behagliches Ambiente und gutes Essen sorgten, als ein \"Star\", der - auch - nur mit Wasser kocht und sich für Erbsensuppe auf Meerschaum oder ähnliches Gedöns feiern läßt. JustMyTwoPence.Dennoch DFDS","djti / 18.06.2017 14:20 / gefundenWieder eine nicht alltägliche Safari-Aufgabe. Und ich wurde wiedereinmal eines besseren belehrt, denn in Mülheim an der Ruhr gibt es tatsächlich eines der gesuchten Restaurant! Es besitzt einen MICHELIN Stern, heißt Am Kamin und der Stern(e)koch heißt Sven Niklas Nöthel.Koordinaten: N51° 26.721' E6° 54.021'DfdS.","ekorren / 11.04.2017 / gefundenSchranners Waldhorn in Tübingen-BebenhausenN 48°33.636 E 9°03.749Das Waldhorn war mir schon länger als Möglicherweise-Sternerestaurant ein Begriff, und eine kurze Recherche nach Veröffentlichung dieser Safari hat bestätigt, dass es einen Stern hat. Es hat jetzt deutlich länger als erwartet gedauert, bis ich dort mal wieder vorbeigekommen bin.","Landschildkroete / 25.03.2017 / gefundenHeute in Essen-Rüttenscheid einen Einkaufbummel gemacht und die Kirschblüte bewundert.Dabei das Restaurant \"Schote\" von Sternekoch Nelsen Müller aufgesucht und abgelichtet.Am Nebeneingang befindet sich ein Schild mit einen zusätzlichen Hinweis auf Catering und Kochschule.Die Koordinaten lauten :N 51° 26.115 E 007° 00.457Danke für die Safari-Aufgabe und viele nette Grüße von den Landschildkroeten","pingo21 / 18.02.2017 / gefundenSterne-Hotel mit Sterne-\"Chef de Cuisine\" Klaus Buderath (geboren 1974)! Das habe ich heute -zumindest von außen- aufgesucht. Es heißt \"Lago\" und liegt am \"lago\", dem Unteren Ausee in der Ulmer Friedrichsau: N48° 24.709 E10° 0.739, die wiederum direkt an der Donau liegt. Es gäbe noch mehr Sterne: direkt daneben liegen die Hallen der Ulmer Messe und eine Haltestelle, von der die Straßenbahn in wenigen Minuten in der Innenstadt ist. Wem es dort zu viel Autos und Läden gibt, der ist vom \"Lago\" nach wenigen Metern im Ulmer Tiergarten. Die Friedrichsau ist für viele Ulmer das nahe Sonntag-Nachmittag-Spaziergang-Ziel. Ebenso viele Sterne für den \"Erfinder\"  dieser Safari-Aufgabe.","dogesu / 03.02.2017 / gefundenSeit einiger Zeit hat das Langenauer Gasthaus \"Zum Bad\" einen Stern für die Küche. Zufällig war ich damals gerade dort zum Essen, als die Nachricht über den erkochten \"Stern\" eintraf und das gab dann zur Feier noch ein Glas Sekt extra. Das zum Familienunternehmen gehörende Hotel hat laut der außen angebrachten Plakette auch noch Sterne aufzuweisen.N 48 30.007 E 10 07.463Danke für die Safari-Aufgabe, dogesu","claralucia9 / 31.01.2017 15:04 / gefundenAls ich die Safari entdeckte, musste ich gleich an unseren Münchner \"Starkoch\" Alfons Schuhbeck denken, der ja auch aus dem TV bekannt ist. Kurz geschaut, wo der in München seine Restaurants hat und eines davon lag günstig auf dem Weg von der Arbeit nach Hause.Die Südtiroler Stuben hat aktuell einen Michelin Stern. Weitere Preise:1983 wurde Schuhbecks Kurhausstüberl bis zur Schließung mit einem Michelin-Stern bewertet.1989 wurde er vom Guide Michelin als Koch des Jahres gekürt.Seit 2003 werden die Südtiroler Stuben mit einem Michelin Stern und 17 Punkten im Gault-Millau bewertet (Küchenchef seit 2015: Matthias Striffler).2005 erhielt er den Five Star Diamond Award der American Academy of Hospitality Sciences.2014 Auszeichnung mit der \"Goldenen Schlemmerente\" in Wassenberg/NRW [Quelle: https://de.wikipedia.org/wiki/Alfons_Schuhbeck] Vor Ort musste ich leider feststellen, dass das Lokal aktuell renoviert wird und erst am 08.02.2017 wieder eröffnet. Somit leider auch keine aktuelle Speisekarte....Zu finden ist das Restaurant in beinahe direkter Nachbarschaft zum weltberühmten Hofbräuhaus am Platzl 6. Koordinaten:  N48 8.280 E11 34.817","möweninsel / 28.01.2017 / gefundenHeute ging es mit dem Rad ab in die Stadt und da viel uns doch diese Safari wieder ein.Eigentlich wollten wir die Lokalität des Sternekoches aus Wulfen hier hochladen ....aber wenn man schon mal hier ist, muß der Goldene Anker noch mal herhalten.Also rasch ein Bild gemacht und nach dem lesen der Speisekarte .... lief uns das Wasser im Mund zusammen ... also siehe beigefügtes Bild.  Ganz klar ein 4 Sterne Marktplatzmenue. Aber ma ehrlich ... nen Stück Fleischwurst mit Brötchen und Senf aufe Werkzeugkiste mitte Kumpels im Revier ... dat is auch nen Sterneessen. Da kann der Rosin oder Freitag noch soviel inne Pfanne kloppen.Die Lokalität findet Ihr in Dorsten bei: N51 39.790 E6 57.925 Lieben Gruß, Glück Auf und Danke für die schmackhafte Safari.Möweninsel","Nelly 01 / 13.01.2017 / gefundenAuf dem Weg nach Tübingen bin ich in Waldenbuch an der \"Krone\" bei N 48° 38.300' E 009° 07.922' vorbeigekommen. Da wir eine der Bedienungen kennen, wissen wir auch dass dieses 1 Sterne-Restaurant einen sehr jungen (23) Sterne-Koch hat. Der Sterne Koch ist Erik Metzger.Den Stern haben die noch nicht so lange, sie mussten ihn erst das zweite Mal dieses Mal verteidigen...Als das Restaurant seinen Stern frisch hatte, sind auch teilweise Leute gekommen, die dann auf der Karte nichts gefunden haben und dann Pommes wollten... Auf der Karte kostete ein Menü (Vorspeise, Salat, Fisch, Hauptgericht und Nachtisch ohne Getränke) 66€. Es kommt wohl auch vor dass Leute einfach aus Neugierde kommen...Gerade hab ich gesehen dass das Gebäude doch nicht ganz drauf ist, das reiche ich noch nach.","rolandforchrist / 11.01.2017 / HinweisDer \"Goldener Anker\" darf auch einmal geloggt werden, da er hier nur als Listingsbeispiel dient. Er befindet sich bei: N51 39.790 E6 57.925"],"descriptionSnippet":"Finde Restaurants der Spitzengastronomie (2 Fotos)","status":"kann gesucht werden"}