{"hiddenAt":"11.10.2017","waypoint":"OC13FED","coordinates":"E 007° 23.711' N 53° 43.721'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FED","description":"Als Ersatz für den wahrscheinlich verschwundenen \"Schatz im Kletterwald\" hier ein neuer Cache in einem Wäldchen auf Baltrum. \"Wilde\" Tiere möglich (nix für \"Isopodaphobiker\").© Igel-Ei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ireynffr avpug qra Jrt. Qre Pnpur yvrtg nhs Nhtrauöur Ebgxäccpuraf.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Asselschlamassel von Igel-Ei","cacheType":"normaler Cache","terrain":2,"logs":["Der Sammler96 / 30.04.2018 16:55 / gefundenHeute mit meinen Cache Freund gefunden. #ichwarhier","team dr.roach / 31.03.2018 16:55 / gefundenBei einem Aufenthalt auf der wunderbaren Insel Baltrum gefunden und geloggt, vielen Dank für den Cache und liebe Grüße von Team dr.roach.","vetusvir / 04.01.2018 16:10 / gefundenAls Silvesterflüchtlinge haben wir denJahreswechsel auf Baltrum verbracht und konnten so die Nordseeküste auch beietwas rauerem Wetter kennenlernen. Außerdem haben wir das zum Anlass genommen,auch den Opencaching-Account aus seinem Schlaf zu holen. Momentan kann man denCache entweder watend oder über einen Umweg erreichen. Wir haben uns fürletzteres entschieden. Vielen Dank und liebe Grüße vonvetusvir aus Gera","friedawelly / 27.12.2017 / gefundenGut gefunden!Ein paar Meter weiter nördlich und wir hätten Gummistiefel gebraucht.DfdC","SchneeEiche / 16.11.2017 16:00 / gefundenKeine Asseln...puuuh!","Laeti117 / 31.10.2017 / gefundenEtwa muggelig hier aber doch schnell gefunden. TFTC! :)","xt23 / 31.10.2017 13:50 / gefundenViele muggel. Aber wir konnten ihn unbemerkt loggen.","Jumidiri / 28.10.2017 15:07 / gefundenAnscheinend die ersten, die hier loggen, dass etwas improvisierte Logbuch hat schon einige Einträge.Außer Asseln auch andere Tiere, sogar im Clip.Danke für den Cache"],"descriptionSnippet":"Dornröschen meets Rotkäppchen","status":"kann gesucht werden"}