{"hiddenAt":"29.09.2016","waypoint":"OC1338B","coordinates":"E 010° 35.035' N 49° 11.527'","link":"https://www.opencaching.de/viewcache.php?wp=OC1338B","description":"Wie so mancher Fluß hat auch die Altmühlüber weite Strecken ihrer stattlichen 227 km Länge einen treuen Begleiter - dieSchiene. Mancherorts wurde die Freundschaftallerdings wieder aufgekündigt oder der Zug hält nicht mehr an.Diese Mischung aus unverändertintensivem Waggon-Vorbeirauschen bis hin zur heute fast unmöglichenNachweisbarkeit finde ich reizvoll und möchte sie Euch mit einer Serie ausVirtuals näherbringen. Wegen der enormen Menge an ehemaligenHaltepunkten wird dies einige Zeit in Anspruch nehmen. Begeben wir uns in die Jahre1909-1922. In diesemZeitraum waren alle der Altmühl nahekommenden Abschnitte unter Dampf. Wir können also eine imaginäre Reiseantreten.. ..unser heutiger Halt ist Großenried. Wir befinden uns aber doch in Kleinried ?  Schon recht, aber wer wird denn so kleinlich sein ;-)Dazu muß man wissen, dass diezahlenden Großenrieder den Bahnhof ursprünglich am Südrand ihres Großdorfeshaben wollten. Nachdem dies nicht durchgesetzt werden konnte, sollte wenigstensder Name bleiben!Am Cache-Treffpunkt ist von der ehemaligen Bahn nichts mehr zu sehen, obwohl in unmittelbarer Nähe damals das Bahnhofsgebäude stand (welches man mit einer Internet-Bildersuche leicht hervorzaubern kann). Dafür wird man etwas entschädigt, wenn man dem der Altmühl zustrebenden Dammin knapp 200m Entfernung südlich sein Augenmerk schenkt. Kurz danach hat das Gleis früher den Fluß überquert, um Kurs auf denEndbahnhof in Bechhofen zu nehmen.Ihr meint, in Kleinried sei aber dennochein Gleis zu sehen?Okay, nicht ganz falsch – auch wenn es nur 2 Meter neueren Datums sind :-)Daneben ein nettesErinnerungsstück (enthüllt am 24. August 2014), das uns bereitwillig diebenötigte Quizfrage liefert.Auffällig ist darauf eine Kilometerangabe zu sehen. Allein – sie istfalsch.Hier war nämlich der Bahnkilometer 18,4. Werft dann noch einen Blick auf das Gleis und zählt die Schwellen.Beispiel: stünde auf dem Stein „km 18,9“ und gäbees 8 Schwellen, so wäre das 5-stellige Codewort 18,98-> sollte der Code abgelehnt werden,schickt mir bitte ein Foto an siegmar_schmidt@yahoo.de, damit ich prüfen kann,ob beides noch so aussieht wie am 25.09.16.Der Verlauf der Strecke war eigentlich von Herrieden direktbis nach Ansbach gedacht gewesen. Da das Gelände sich diesem Ansinnen aberentgegenstellte, kam man auf die Idee, das Gleis nordwestlich entlang derAltmühl zu führen und in Leutershausen-Wiedersbach an der bestehendenBahnstrecke anzudocken.Kein Vorteil ohne Nachteil: dieEntfernung war dadurch fast doppelt so lang. Neben dem höheren Zeitbedarf der beiden vielen Stopps sicher gemütlichen Züge - wurde das Ticket nicht nach gefahrenenKilometern bezahlt?!Der Personenverkehr endete mangelsRentabilität bereits 1966, im Winter 1970/71 wurden die Gleise demontiert.Weitere Infos in der WikipediaAbschließend noch ein paarstatistische Daten:---------------------------------| Typ: Haltepunkt, stillgelegt---------------------------------| Betriebszeit: 1903 - 1970 ---------------------------------| Flusskilometer (Luftlinie): 33 ---------------------------------| Entfernung zur Altmühl: 350 m---------------------------------© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Altmühl trifft Schiene: Haltepunkt Großenried von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":["The New Hunters / 09.07.2017 / gefundenFTFHier wurden wir gleich von einem Nachbarn begrüßt: \"Ihr seit wohl Geocacher ?!\"Er wußte auch, dass die Cacher an zwei Stellen hingingen. Ha, da konnten wir doch mitteilen, dass WIR noch zu einer dritten Stelle schauten, da es hier einen zweiten Cache gibt ! Vielen Dank für die kleine \"Schienenserie\", passte gut zu unserer heutigen Tagestour !In  : eine Empfehlung"],"descriptionSnippet":"Virtual-Serie: Bahnhöfe nahe der Altmühl","status":"kann gesucht werden"}