{"hiddenAt":"10.02.2017","waypoint":"OC13730","coordinates":"E 003° 06.712' N 56° 37.176'","link":"https://www.opencaching.de/viewcache.php?wp=OC13730","description":"Bräustüberl - Safari Als Brauhaus bezeichnet man eine Brauerei mitangeschlossener Gaststätte, in der das selbstgebraute Bier ausgeschenkt wird.Traditionell sind Brauhäuser eher rustikal eingerichtet und bieten meist auchdeftige Speisen aus der regionalen Küche an.In Bayern, Baden-Württemberg und Österreich wird diese Art der Schankwirtschaft auch Bräustüberl (bzw. Bräustübloder Bräustüble) genannt. Im Rheinland sagt man Pannhaus oder Pannes (von \"Würzepfanne\", auch als \"Bierpfanne\", \"Bierkessel\" oder \"Sudkessel\" bezeichnet).Den Namen Bräustüberl nutzen oft auch ehemaligeBrauereigaststätten, deren Brauerei nicht mehr existiert oder an einen anderenStandort umgezogen ist. In dieser Safari werden aber nur Brauhäuser mit angeschlossener aktiverBrauerei gesucht.Finde eine Brauerei mit Gasthaus und mache ein Foto vor Ort mit Dir / Deinem GPS / irgendeinem persönlichen Gegenstand.Nenne in Deinem Log die Koordinaten der Brauerei und lade das Foto dazu hoch.Optional: Erzähle in Deinem Log etwas über die Brauerei und ihre Geschichte.Hölzerner Bierkrug vor dem \"Ayinger Bräustüberl\" in Aying (Oberbayern) Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt. © Der Windling, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Bräustüberl - Safari von Der Windling","cacheType":"virtueller Cache","terrain":1,"logs":["El_Wolfo / 04.02.2018 / gefundenN49°59.458 E008°24.412Brauhaus Rüsselsheimer Bräu.Hier wird vor Ort frisch gebraut und direkt im dazugehörigen Gasthaus ausgeschenkt. Erst vor wenigen Monaten eröffnet.","meerespanda / 26.11.2017 16:52 / gefundenBei unserem letzten Besuch in Husum kamen wir in Husum an dem dortigen Brauhaus vorbei, das zu dem Zeitpunkt aufgrund von Renovierungsarbeiten geschlossen war. Mittlerweile sollte es wieder geöffnet sein.  www​.husums-brauhaus.de/N 54° 28.736' E 009° 02.813'","weltengreif / 06.11.2017 / gefundenN51° 16.358  E7° 12.074This is \"Wuppertaler Brauhaus\", located smackbang in the centre of Barmen district and right next to the sadly now former entrance to one of Wuppertal's best ever caches. Which is the only reason I know about this brewery.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","flint24220 / 04.11.2017 13:31 / gefundenN 54 19.409 E 010 08.347KielAm alten Markt gibt es seit gut 25 Jahren die Kieler Brauerei, die sich mit der angeschlossenen Gaststätte hoher Beliebtheit erfreut. Auch draußen kann man trotz Novembertemperaturen noch sitzen. Gegenüber gibt's auch den Brauerei-Shop mit Souvenirs etc. DfdC","Nelly 01 / 14.10.2017 / gefundenAuf dem Weg nach Oberösterreich in Salzburg ein paar Stunden halt gemacht und an diesem von ekorren dokumentiertem Bräustüberl vorbeigekommen. ","ekorren / 14.10.2017 / gefundenIn Salzburg-Mülln sind Nelly 01 und ich am Augustiner-Bräustübl, einer lokalen Hauptaufmarschstelle für Touristengruppen, vorbeigekommen. Die passenden Fotos für die Safari haben wir natürlich gemacht, ansonsten hat uns weder das Objekt noch seine Produkte irgendwie weitergehend interessiert ;-)Koordinaten: N 47°48.315' E 13°02.030'","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 47.450 E 009° 25.999 in Flensburg.\"Hansens Brauerei\", die der lokalen, großen \"Flensburger Brauerei\" mit dem berühmten \"Flens-Ploppverschluß\" Konkurrenz machen wollte. Die Speisekarte ist auf Touristen abgestimmt: Currywurst, Pizza, Schlachtplatte, Fischstäbchen.Leider habe ich dort Hausverbot, nachdem ich ein \"richtiges Bier und nicht so ein Plürre\" verlangte...DFDS","Riedxela / 06.10.2017 / gefundenIn Freudenstadt auf dem Marktplatz gibt es das Turmbräu mit Gaststätte oder eben Bräustüberl mit Biergarten. Leider konnte ich das Bier nicht probieren, weil ich mit Auto unterwegs war.Das Bräustüberl ist hier zu finden: N 48° 27.840  E 008° 24.736Vielen Dank für die süffige Safari-Idee!","djti / 24.09.2017 19:22 / gefundenBei meinem Besuch in Freiburg im Breisgau kehrte ich am Abend im Martin's Bräu ein. In diesem Bräustüberl kann man zu badischer Küche die selbstgebrauten Craftbiere probieren.Koordinaten: N47° 59.624' E7° 50.959'DfdS.","BESTPOE / 02.06.2017 / gefundenN 50° 43.470, E 011° 03.480Im kleinen Ort Singen gab es im 17. Jahrhundert eine Fuhrmannsschänke. 1867 kam die Bierherstellung hinzu. Seitdem wird in der kleinsten Brauerei in Thüringen mit alter Technik Bier gebraut und ausgeschenkt. Himmelfahrt 2017 gab es z.B. Weißbier aus eigener Herstellung, sowie Spanferkel oder auch Thüringer Rostbratwürste.Danke für die Suchaufgabe","FlashCool / 22.05.2017 / gefundenIn Reichelshofen (Franken) gibt es eine kleine Brauerei \"Landwehr-Bräu\" mit angeschlossenem Braustüberl (Gasthaus). Vom leckeren Gebräu konnten wir uns heute Abend bei einer deftigen Brotzeit ebenfalls überzeugen. Koordinaten: N 49° 26.386 E 010° 12.765Vielen Dank für die interessante Safari-Aufgabe.","Team Brummi / 27.04.2017 / gefundenIn Braunschweig bei N 52° 15.931 E 010° 31.363 gibt es \"Schadt´s Brauerei Gasthaus\" .  Es ist eine Brauereigaststätte die nur für den Hahnausschank braut und in der angeschlossenen Gaststätte ausschenkt.Seit 1985 wird hier ganzjährig Pilsner und Weizen gebraut. Im Mai und Oktober gibt es dann zusätzlich Saisonbiere.Danke für diese schöne Safariaufgabe.","Valar.Morghulis / 17.04.2017 18:11 / gefundenIn Modrava in der Tschechischen Republik entdeckten wir die kleine Brauerei Pivovar Lyer Modrava. Auf deren Homepage heißt es:Die neu eröffnete Brauerei mit einem Pub und unverwechselbaren Unterkunft liegt im Herzen des Nationalparks Sumava in dem malerischen Dorf Modrava Roklanský am Ufer des Baches gelegen. Natürlich gibt's hier bei: N 49 1.433E 13 29.600das frisch gebraute Bier auch zu kaufen.Vielen Dank an den Windling für diese schöne Safari-Aufgabe.Valar.Morghulis17. April 2017 # 530","rosenthaler / 09.04.2017 / gefundenDieses Restaurant mit eigener Brauerei fand ich im letzten Urlaub in Heringsdorf auf Usedom. Natürlich habe ich auch ein paar der angebotenen Biersorten verkostet. Hat sehr gut gemundet (das Essen auch).N 53° 57.345   E 014° 09.995","Orang-Utan / 30.03.2017 12:30 / gefundenWir haben in unserer Heimatstadt Halle (Saale) in der Nikolaistraße 2 das Hallesche Brauhaus, in dem selbstgebraute Bierspezialitäten in der Gaststätte ausgeschenkt werden. Danke für den Safaricache und Grüße von den Orang-Utans aus Halle (Saale). Standort:  N 51° 29.031 E 011° 58.118","dogesu / 23.03.2017 / gefundenHeute Abend hatte ich im \"Schlössle\" in Neu-Ulm Offenhausen zu tun und konnte gerade noch vor es ganz dunkel war, die Fotos machen.Die Brauerei existiert seit 1690 und ist laut deren Prospekt eine der ältesten Privatbrauereinen Bayerns und legt besonderen Wert auf geschmacksintensivere Biere. Während der warmen Zeit ist deren Biergarten unter Kastanienbäumen ein beliebtes Ausflugsziel.N 48 24.180 E 10 01.240Danke für die Safari-Aufgabe, dogesu","Der Windling / 18.03.2017 / kann gesucht werdenCache-Namen geändert von \"Brauhaus - Safari\" in \"Bräustüberl - Safari\".","Schatzforscher / 14.03.2017 / gefundenN 48° 05.653 E 011° 37.495 Bräustüberl der Forschungsbrauerei in MünchenIm Rahmen unseres 3. BAVARIA OC Stammtisches hat Der Windling uns einen schönen Safari-Cache spendiert und diesen will ich nun gerne als Team-Log für die gesamten Stammtisch-Besucher loggen.Ich kann nur empfehlen, diesen Cache tatsächlich zu suchen und vor Ort auch mal ein handwerklich gemachtes Bier zu genießen. Damit kann man zum Erhalt der Gaststättenbrauereien beitragen. das ist ja schließlich auch ein gewisses Kulturgut.Vielen Dank für die schöne Cache-Idee sagt derSchatzforscher","MikeFoxtrot / 14.03.2017 19:00 / gefundenTeamlog mit Schatzforscher. Unser OC-Stammtisch war wiedermal in der Forschungsbrauerei. Hier gibt es wirklich noch Selbstgebrautes! Danke an der Windling für die Safari!","ekorren / 14.03.2017 / HinweisEffizienz-Tipp: Vier zum Preis von einer!http://www.opencaching.de/OC10F38http://www.opencaching.de/OC11D71http://www.opencaching.de/OC119D4 ;-)"],"descriptionSnippet":"Finde eine Brauerei mit angeschlossener Gaststätte","status":"kann gesucht werden"}