{"hiddenAt":"10.10.2017","waypoint":"OC13FDF","coordinates":"E 007° 36.031' N 50° 21.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FDF","description":"Dieser Ort macht auf ein wichtiges Thema aufmerksam, welches in  dem Cache: \"Lisas Traum und die Rechte der Kinder\"  vertieft wird.Es geht um den Artikel 2 des Kinderrechts: \"Gleichheitsrecht und Diskriminierungsverbot\".Es bedeutet so viel wie: \"Alle Kinder sind gleich und haben die gleichen Rechte. Es ist egal, ob sie Jungen oder Mädchen sind, aus welchem Land sie kommen, zu welcher Religion sie gehören, welche Hautfarbe sie haben und welche Sprache sie sprechen. Egal ist auch, ob sie behindert oder gesund sind. Alle Kinder müssen vor ungerechter Benachteiligung geschützt werden.\"Die blauen Punkte auf den Säulen sind ein Text in Blindenschrift und bedeuten:  \"Alle sind gleich!\" Diese Säulen stehen an einem der vielen Orte in Koblenz, die das Thema der Kinderrechte aufgreifen und in die Öffentlichkeit bringen möchten. Unterschiedliche Gruppen von  Kindern und Jugendlichen  gestalten jedes Jahr ein neues Kunstobjekt zu einem Artikel der Kinderrechte zu dem sich seit 1989 viele Länder der Welt verpflichtet fühlen sie auch umzusetzen. Teile, was dir an diesem Cache gefällt.Und lade ein Foto davon hoch!  Parken:Ihr könnt in unmittelbarer Nähe am Deutschen Eck parken. Am Peter- Altmaier Ufer gibt es einen größeren Parkplatz. Jedoch ist dieser nicht gebührenfrei. Von  der Altstadt aus ist es nur ein Katzensprung und ein Spaziergang zum Deutschen Eck oder an das malerische Moselufer bietet sich an. © abenteuerlust, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wir alle sind gleich von abenteuerlust","cacheType":"virtueller Cache","terrain":1,"logs":["freewillis / 27.11.2017 / gefundenAuch hier wurde ich heute fündig.DFDCfreewillis","following / 22.10.2017 / gefundenDiesen Cache konnte ich in wenigen Minuten per Google lösen. Lieber Owner, kannst du bitte ein Passwort wählen das nur vor Ort ermittelt werden kann?Mein Log darf gerne wieder gelöscht werden."],"descriptionSnippet":"wir alle sind gleich","status":"kann gesucht werden"}