{"hiddenAt":"29.10.2016","waypoint":"OC1347B","coordinates":"E 012° 31.000' N 51° 20.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC1347B","description":"Die Bahnstrecke Leipzig–Dresden ist eine zweigleisige elektrifizierte Hauptbahn in Sachsen. Die von Leipzig über Wurzen, Oschatz und Riesa nach Dresden führende Trasse wurde 1839 von der Leipzig-Dresdner Eisenbahn-Compagnie als erste deutsche Ferneisenbahn erbaut und gehört damit zu den ältesten Bahnstrecken in der Geschichte der Eisenbahn in Deutschland.  Die Inbetriebnahme der Strecke erfolgte in mehreren Abschnitten:1837, 24. April, Leipzig–Althen (10,60 km) 1837, 12. November, Althen–Borsdorf–Gerichshain (4,32 km) 1838, 11. Mai, Gerichshain–Machern (2,93 km) 1838, 19. Juni, Weintraube–Dresden (8,18 km) 1838, 31. Juli, Machern–Wurzen (8,00 km) 1838, 16. September, Wurzen–Dahlen (17,53 km) 1838, 16. September, Oberau–Coswig–Weintraube (13,44 km) 1838, 3. November, Dahlen–Oschatz (9,56 km) 1838, 21. November, Oschatz–Riesa (13,07 km) 1839, 7. April, Riesa–Oberau (28,45 km)Der 7. April des Jahres 1839 markiert einen Meilenstein in der Mobilitätsgeschichte Deutschlands. Ratterte an diesem Tag doch erstmals eine Eisenbahn über die neue, 115 Kilometer lange Bahnstrecke zwischen Leipzig und Dresden. Die erste deutsche Ferneisenbahn verband nicht nur die beiden sächsischen Metropolen, mit ihr war auch erstmals der Bau einer langen Bahnstrecke in Deutschland realisiert worden.  Pünktlich um 14 Uhr verließ der erste Zug zur Jungfernfahrt den Bahnhof von Leipzig in Richtung Dresden. Gezogen wurde er von zwei englischen Dampflokomotiven, denn mit einer eigenen Eisenbahnindustrie konnte Deutschland zu dieser Zeit noch nicht aufwarten. Zwar war es dem deutschen Ingenieur Johann Andreas Schubert (1808–1870) noch rechtzeitig zur Eröffnung gelungen, eine Dampflok nach englischem Vorbild in einem Werk bei Dresden nachzubauen, doch die Hoffnung, dass die „Saxonia” den Jungfernfahrt–Konvoi anführen könne, zerschlug sich schnell. Zu sehr standen die Direktoren der „Leipzig-Dresden Eisenbahn Compagnie” (LDE) in guten Geschäftsbeziehungen zur englischen Industrie. So musste die erste in Deutschland erbaute, voll funktionsfähige Dampflokomotive den englischen Loks zwar den Vortritt lassen, setzte sich jedoch an den Schluss des Konvois – zum Erstaunen der versammelten Menge. Der Bau der ersten deutschen Ferneisenbahn und der ersten in Deutschland konstruierten Dampflok leitete einen Eisenbahnboom ein. Stück für Stück wurde das umgesetzt, was der Eisenbahnpionier Friedrich List (1789–1846) bereits 1833 visionär zu Papier gebracht hatte: ein gesamtdeutsches Schienennetz. Zogen sich 1850 gerade einmal 6044 Kilometer Schienen durch die deutschen Staaten, waren es zur Reichsgründung im Jahr 1870 bereits 20.000 Kilometer, 1910 hatte sich die Kilometerzahl nochmals vervierfacht. Die Eisenbahn wurde auch hierzulande zum Schwungrad der Industrialisierung.                                                                                                                      Nun zum Cache: Es handelt sich hierbei um einen virtuellen Cache ohne Dose vor Ort. An den Koordinaten findest du den hier abgebildeten Gedenkstein.                                                                                                   Auf diesem findest du das Passwort zum Loggen dieses Caches. Hierzu musst du nur gucken, was hier auf dem Bild durch das rote Auto überdeckt ist. Schreibe alles genauso in das Passwortfeld, einschließlich Sonderzeichen. Hänge deinem Logeintrag ein Foto an, welches beweist, dass du vor Ort warst, aber bitte ohne zu spoilern © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"1. Deutsche Ferneisenbahn von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["Milchsurfer / 01.12.2017 14:15 / gefundenMein erster Geocachmit meinem Junior der bei uns in der nähe lag.Gruß Milchsurfer","thehyper / 05.06.2017 / gefundenFür die Pfingstmontagsrunde mit ddsoft haben wir einige Caches in Borsdorf und Umgebung absolviert. Dieser stand mit auf der Liste.So ein Stein steht auch bei uns im Ort. Danke fürs zeigen.","ddsoft / 05.06.2017 16:11 / gefundenDie Eisenbahnstrecke ist mir wohl bekannt. So ein Gedenkstein steht bei uns im Ort auch.Ich finde leider keine Option zum Bild anhängen.TFTC","trassolix / 18.04.2017 17:17 / gefundenIrgendwann war ich schon mal hier. Ein anderer Cache führte hier vorbei. Damals schon mal angesehen aber kein Foto gemacht. So musste ich heute für diesen Cache noch mal vorbei düsen um das PW zu ermitteln. Wegen Wetter kein Bild gemacht [:(] aber vielleicht finde ich noch ne Aufnahme vom ersten Besuch.dfdctrassolixFund 391","Pumuckel&Kuno / 02.11.2016 / gefunden   Juhuu, FTF !   179 Jahre nachdem hier der erste Fernbahnhof von Deutschland eineweiht wurde,können wir heute den ersten Virtualcache dazu einweihen  Dank & Gruß an den Owner !"],"descriptionSnippet":"1. Deutsche Ferneisenbahn","status":"kann gesucht werden"}