{"hiddenAt":"17.07.2016","waypoint":"OC13142","coordinates":"E 009° 18.200' N 48° 55.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC13142","description":"english version belowDeutschAchtung!1. Nichts für Statistikcacher2. Nichts für Alleincacher3. Ca. 2 Stunden zum loggen vor Ort4. Grillen empfohlen5. auch NICHTS für HektikcacherIhr macht den Cache auf eigene Verantwortung!Bei ordnungsgemäßer und umsichtiger Handhabung des \"Werkzeugs\" besteht nur eine geringe Verletzungsgefahr.Der Cache ist nur bei gutem Wetter machbar!Lest Euch bitte die Cache Anleitung genau durch Warum dieser Cache?Wir haben über Caches mit außergewöhnlichen Logbüchern gesprochen. So einen Cache wollten wir auch.Die Idee war recht schnell geboren aber die Umsetzung war schwieriger als erwartet.Das \"Werkzeug\", das dazu benötigt wird, ist sehr rar. Die Cacher selbst können es also nicht mitbringen.Deshalb findet ihr das \"Werkzeug\" im Cache. Bitte sorgt dafür, dass es auch dort bleibt.Empfehlung:Macht den Cache bitte nicht alleine. Es ist sogar mehr als eine Empfehlung. Wir möchten nicht, dass der Cache alleine gemacht wird.Am besten Ihr macht ein kleines Grillevent mit Cache loggen daraus. Mindestens zu Zweit solltet Ihr sein.Wenn ihr alleine seid, dann sucht doch einfach weitere Cacher zum loggen.Schreibt dazu einfach eine \"Notiz\" (write note) mit Datum und Uhrzeit zu diesem Cache.Wenn Ihr genügend Leute (Cacher) zusammen habt, könnt Ihr uns ja eine kurze nachricht schreiben, wann Ihr vorhabt den Cache zu machen.Wenn es uns zeitlich reinpasst, dann kommen wir gerne dazu. Bemerkung:Zwischen Juni und Juli sind in dem Wald in dem sich der Cache befindet sehr viele Glühwürmchen unterwegs.Es empfiehlt sich also bis zur Dämmerung zu bleiben.Die Glühwürmchen sind zwar immer da aber sie leuchten nur zwischen Juni und JuliEin Zusammenhang zwischen dem Cache und den \"Glüh\"würmchen ist rein zufälligDas braucht ihr zum loggen (kein Scherz):\t  1. Zeit (ca. 2 Stunden)\t  2. Fotoapparat (Handy mit Kamera reicht aus)\t  3. Backpapier (42cm x 38cm)\t  4. Küchentücher (eine Rolle)\t  5. Kohle (15 Briketts 4cm x 4cm x 2cm)\t  6. Grillanzünder (flüssig oder fest)\t  7. Feuer (Feuerzeug oder Streichhölzer)\t  8. Wärmeisolierende Handschuhe (Backhandschuhe)\t  9. Wasser (ca. 3 Liter)\t10. Pinzette (Hilfreich aber kein muss)\t11. Internetzugang (Hilfreich aber kein muss)Die mitzubringenden Gegenstände sind für bis zu (ca.) 4 Cacher ausgelegt.Wenn ihr mehr Cacher seid oder etwas mehr mit dem \"Werkzeug\" arbeiten möchtet, bitte mehr Zeit, Backpapier und Kohle mitbringen.Das braucht Ihr garantiert NICHT und wird auch NICHT akzeptiert:\t▶ Stift\t▶ Stempel\t▶ Aufkleber\t▶ Gruppennamen (die nicht bei opencaching.de registriert sind)Wenn Ihr dazu noch grillen möchtet, denkt auch an:\t▶ Mehr Kohle\t▶ Alufolie\t▶ Grillgut\t▶ Getränke\t▶ Teller und Besteck\t▶ Beilagen\t▶ Gillzange\t▶ Spiele\t▶ Ball\t▶ ...Ein Grillplatz und ein Spielplatz sind gleich in der Nähe des Caches.Zum Cache:Den meisten Kindern wird der Cache gefallen. Doch ohne Erwachsene ist der Cache für Kinder tabu.\t▶ Behandelt bitte alles was ihr im Cache findet sorgfältig.\t▶ Erwähnt bitte nichts über den Cache in den Logs, auch keine verdächtigen Bilder\t▶ Auf Events bitte nicht zuviel verraten\t▶ Wenn Euch der Cache gefallen hat, freuen wir uns über einen netten Kommentar im LogLogbedingung:\t▶ Nur der VOLLSTÄNDIGE  ¹Cachername wird akzeptiert\t▶ E-Mail an uns mit Foto Eures Logs\t▶ Der Log bleibt trotzdem im CacheAlles was ihr außer dem Log gemacht habt, dürft ihr selbstverständlich behalten.Wir werden die Logs löschen, die nicht den Logbedingungen entsprechen.Rätsel:\t▶ A =Zu welcher Unternehmensgruppe gehört das Produkt \"Toppits Back-Bögen\"?\t▶ B =Wieviel Kohle müsst ihr in Form von Briketts mitbringen, wenn 4 Cacher loggen wollen?\t▶ C =Was für ein \"Werkzeug\" brauchen \"Richard Lee\" und \"Amina Thrun\"?\t▶ D =Wieviel Liter Wasser braucht Ihr, wenn 9 Cacher loggen wollen?\t▶ E =Wie viele Stunden brauchst du (1 Cacher + Begleitperson) um den Cache zu loggen?\t▶ F =Was brauchst du zum loggen (Anzahl der Punkte oben)?Du mußt nichts rechnen!Deine Antworten kannst Du NUR durch den Geochecker prüfen lassen.Im Goechecker kannst Du auch Worte eingebenWenn Du alle Antworten richtig hast, dann erhältst du die Koordinaten.Prüft Deine Antworten (HIER).              Zusatzbemerkung:¹Wir können wirklich nichts für euren Cachernamen. Es ist somit sinnlos auf uns wütend zu sein.Übrigens laufen braucht Ihr nicht viel. Ihr braucht jedoch Zeit.Die Gesamtzeit setzt sich aus Vorbereitungszeit ca. 50 Minuten, Wartezeiten gesamt ca. 30 Minuten und Nachbereitungszeit zusammen.Aus unserer Erfahrung heraus, braucht ihr pro Zeichen 2-3 Minuten.Euren Cachernamen könnt Ihr jedoch während der Vorbereitungs und den Wartezeiten machen.EnglishDanger!1. nothing for statistical cacher2. nothing for alone cacher3. approx. 2 hours on site to log4. BBQ recommended5. also nothing for hectic cacherYou deal with the cache at your own risk!With proper and prudent handling of the \"tool\" it's a very low risk of injury.The cache is practicable only at good weather!Please read this cache instructions carefullyWhy this Cache?We talked about caches with unique logbooks. Such a cache we also wanted.The idea was born quite quickly. But the implementation was more difficult than we had expected.The \"tool\" that is needed to do this is very rare. The cacher itself cannot bring it.Therefore you find this tool in the Cache. Please take care that it stays there.Recommendation:Please do not start this cache alone. It's even more than a recommendation. We do not want that this cache people done alone.The best is to start a small BBQ event with cache logging. You should be at least two.If you are alone, look for other cachers to log. Write a note (write note) with date an time to this cache.If you are enough people (cacher), you can write us a short note when you have planed this cache to do.If our schedule allows it, we are happy to come with you. Remark:Between June and July are in the forest where the cache is located very many fireflies.It is therefore recommendable to stay until dawn.The fireflies are always there but they only glow from June to July.A link between the cache and the \"fire\"flies is purely coincidentalWhat is needed to log (no joke):\t  1. Time (approx. 2 Hour)\t  2. Camera (Mobile phone with camera is enough)\t  3. Baking paper (42cm x 38cm)\t  4. Kitchen towels (one role)\t  5. Coal (15 briquettes 4cm x 4cm x 2cm)\t  6. Barbecue lighter (liquid or solid)\t  7. Fire (lighter or matches)\t  8. Thermal insulating gloves (Oven gloves)\t  9. Water (approx. 3 liters)\t10. Tweezers (Helpful but not a must)\t11. Internet access (Helpful but not a must)The required items are calculated for up to (approx.) 4 Cachers.If you are more cacher or if you wont to work more with the \"tool\", please bring more time, baking paper and coal.For sure you do NOT need and it will NOT be accepted also:\t▶ Pen\t▶ Stamp\t▶ Sticker / label\t▶ Group name ( which is not registered at opencaching.de)If you wish to have a BBQ, then also think of:\t▶ More coal\t▶ Tinfoil\t▶ BBQ food\t▶ Drinks\t▶ Plates and cutlery\t▶ Side dishes\t▶ BBQ tongs\t▶ Games\t▶ Ball\t▶ ...A BBQ facilities and a playground are right nearby the cache.To the Cache:Most children will like this cache. But without adults the cache is for children taboo.\t▶ Please treated everything you find in the cache carefully.\t▶ Please do not mention anything about this cache in the logs, also no suspicious images\t▶ At events please do not reveal too much\t▶ If you liked this cache, we look forward to a nice comment in the logLog condition:\t▶ Only the COMPLETE  ¹Cacher name is accepted\t▶ E-mail us a photo of your log\t▶ Nevertheless the log stays in the cache.Everything what you created besides the log is of course allowed to keep.We will delete the logs that do not comply to logging conditions.Puzzle:\t▶ A =To which company group does the product \"Toppits baking sheets\" belong?\t▶ B =How many coal do you have to bring with you in the form of briquettes, if 4 cacher want to log?\t▶ C =What \"tool\" do \"Richard Lee\" and \"Amina Thrun\" require?\t▶ D =How many liters of water do you need if 9 cacher wanted to log?\t▶ E =How many hours do you need (1 cacher + 1 escort) to log the cache?\t▶ F =What do you need to log (number of points above)?You don't need to calculate!Your answers can only be checked with the Geochecker.Its also possible to input words in the Geochecker.If you have answered all correctly, you get the coordinates.Sorry! The checker site is in german. I havn't found a english version.Therefore a short explanation:\"Antowrt\" = \"Answer\"\"Überprüfen\" = \"check\"Check your anwsers (HERE).              Additional remark:¹We really are not responsible for your cache name. Therefore it is senseless to be angry with us.By the way you do not need to walk much. However, you need time.The total time is composed of preparation time about 50 minutes, waiting times total about 30 minutes and rework time.From our experience, you need 2-3 minutes per character.Your cacher name can be produced, during the preparation and waiting time.© Doc-Brown, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"extrem groß","difficulty":4,"condition":"ok","name":"Iron von Doc-Brown","cacheType":"Rätselcache","terrain":3,"logs":["RedAnarchy / 14.10.2016 23:36 / gefundenVor langer Zeit als Betatester diesen Cache besucht. Hat sehr viel Spaß gemacht und echt eine tolle Idee. Hoffentlich bleibt er eine Weile erhalten :)IN: ?OUT: nixHometown: Stuttgart-Hausen, Germany# 114. Oktober 2016  // RedAnarchy"],"descriptionSnippet":"Iron","status":"kann gesucht werden"}