{"hiddenAt":"21.04.2017","waypoint":"OC139DF","coordinates":"E 006° 51.288' N 51° 32.794'","link":"https://www.opencaching.de/viewcache.php?wp=OC139DF","description":"Hallo erst mal zusammen. Da es bei uns in der direkten Umgebung leider sehr wenige Caches gibt, haben wir uns gedacht mal einen Multicache selber zu erstellen. Durch diese „kleine“ Tour lernt Ihr die wunderbare Gegend in und um Oberhausen Königshardt kennen. Wir wünschen Euch viel Spaß beim Suchen. Der Cache kann durch lösen von leichten Rechenaufgaben gelöst werden. Ihr solltet Punkt vor Strichrechnung beachten und ein Smartphone zum Googlen mitnehmen.  1. StationHier sind die Startkoordinaten                                                                                                                                                             N 51‘ 32.794E 006‘ 51.288Mit seiner auffälligen Farbe kann man diesen Startpunkt eigentlich nicht übersehen. Von hier aus starten auch Sendungen in die ganze Welt. Wie viele Fächer kannst Du hier insgesamt zählen?    Antwort  = A = ____________2. Station  N 51‘ 32.8(A:2-6)E 006‘ 51.2(A-39-12)  hier werden nur die letzten zwei Ziffern gesucht.Angekommen  an der zweiten Station findest Du zu Füßen der Statue ein Schild. Der Künstler, der diese erschaffen hat, kommt auch aus Oberhausen. Sein Firmensitz befindet sich nahe der Grenze zu unserer Nachbarstadt Mülheim. Welche Hausnummer hat der Firmensitz?Antwort  = B = _____________3. StationN 51‘ 32. (Bx2-A+21)E 006‘ 51. (Bx3-5)Vor diesem Haus hat sich der Besitzer einen Traum erfüllt. Zwei Figuren aus bekannten Filmen zieren hier den sonst tristen Vorgarten. Die linke der beiden Figuren verfügt über ein beachtliches Gebiss. Wieviele Zähne kannst Du hier zählen? (Ober – und Unterkiefer).Antwort = C = _____________4. StationN 51‘ 32. (B-C-8)E 006‘ 51. (B+C+2)Jetzt müssen auch die Autofahrer mal aussteigen und ein wenig laufen. Das kleine Gewässer ist zum Schutz eingezäunt. An einer Stelle verbindet edler Stahl die Zaunelemente. Auf dem Stahl ist ein Wort in Großbuchstaben geschrieben. Die Zahlenwerte der Buchstaben einsetzten und daraus die Quersumme bilden. A=1, B=2, C=3………..Z=26!Ergebnis = D = _____________5. StationN 51‘ 32. (Dx4+A+C-10)E 006‘ 50. (Bx2+A-C-8)Jetzt solltest Du vor einem Schild stehen. Falls Du jetzt laut jubelst, stört die meisten hinter Dir nicht mehr. Die sind alle schon im Himmel. Weit ist es jetzt nicht mehr bis zum Cache!! Die Anzahl der Umlaute verrät Dir wie viele Punkte sich über den Buchstaben befinden.Ergebnis Umlaut Punkte = E = __________6. Station „Die Dose“N 51‘ 32. (Ex100+C+2XE)E 006‘ 50.(Ex100+C-E:2)Die Dose finden kriechende Tiere eher als fliegende. Wir hoffen es hat Dir/Euch Spaß gemacht. Vielleicht sieht man sich zufällig mal. Wir gehen hier oft mit dem Hund spazieren. Die Dose bitte wieder gut verstecken.Die Gildensterne© DieGildensterne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qrz Fgnzz!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Eine kleine Reise durch das wunderschöne Königshardt. von DieGildensterne","cacheType":"Multicache","terrain":1.5,"logs":["datho2 / 16.07.2017 18:30 / nicht gefundenHallo!Wir hatten viel Spaß. Könnten aber Station 5 nicht finden.würden uns über einen Tipp freuen. ","Brummel Bär / 20.06.2017 / gefundenEin Multi durch Königshardt, also in gut bekannter Gegend, der mußte doch mal besucht werden.Nach Station 2 erst mal die notwendigen Infos eingeholt und danach die beiden Figuren besucht.Die kannte ich natürlich auch, war aber bisher nie auf die Idee gekomme die Zähne zu zählen.Heute dann den Rest abgelaufen. Sicherlich der schönste Teil dieses Multi.So war dann auch bald das Final entdeckt und gelogged.Danke für den CachederBrummel Bär","Gollum1959 / 25.05.2017 12:50 / gefundenStation 1 bei unserer heutigen Radtour. Eine klassische Ausweichstation um Abstandsprobleme zu lösen. Ok, gelöst und weiter gings.. Allerdings hieß das für uns erst mal zurück.Station 2 Gut gemachte Skulptur, alles gefunden ausser die Ziffern. Also nach dem Künstler gegoogelt und etwas gefunden. Glück gehabt.Ok, gelöst und weiter gings.. Allerdings hieß das für uns erst mal zurück.Station 3Gut gemachte Skulpturen und ein eindeutiges Rätsel. Super.Ok gelöst und weiter gings.. Allerdings hieß das für uns erst mal zurück. Und einen kurzen Weg, dank Ortskenntniss, quer übers Feld gefunden.Station 4Eine klassische Ausweichstation um Abstandsprobleme zu lösen. Ok, als Deutsche gelöst und weiter gings. Allerdings wohin?Station 5Lösung A  verworfen....Lösung B es kamen \"nur zwei Gegenden in Frage\" verworfen.Lösung C Suche einen Ort welcher zur Aufgabe passt und die drei Bedingungen erfüllt. Dank Ortskenntnis gefunden, Ok, gelöst und weiter gings.FinaleDank Spoilerbild gut gefunden und schnell als zweite gelogt. no tradeGlück gehabt.TFTCViele Grüße von Gollum1959 aus SchmachtendorfNachtrag: Wer hat hier eigentlich den Bethatest durchgeführt.","trago6968 / 26.04.2017 07:51 / gefundenFTF ...😆  yabadabadoo...Kurz nach Veröffentlichung habe ich diesen Cache bereits angefangen. Station 3 war mir nicht nur aus vielen Vorbeifahrten bekannt sondern diente mir tatsächlich schon als Kulisse für ein sogenanntes \"Selfie\" Foto. Nach Station 4 habe ich dann aus Zeitgründen abgebrochen. Schließlich hatte ich Nachtschicht gehabt und eine Stunde Heimfahrt lag noch vor mir. Heute früh, ebenfalls nach der Nachtschicht, habe ich mich dann bis zum Final durchgeschlagen. Danke für den Cache und die damit verbundene kleine Rundführung.Viele Grüße aus Hamm."],"descriptionSnippet":"Ein Multicache mit leichten Rechenaufgaben und Dose mit kleinen Tauschgegenständen","status":"kann gesucht werden"}