{"hiddenAt":"07.06.2017","waypoint":"OC13B8D","coordinates":"E 004° 22.133' N 56° 11.387'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B8D","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Als ich in meinem Schwedenurlaub auf diversen Campingplätzen zu Gast war, dachte ich eines Abends, doch noch schnell die dazu gehörige Safari machen zu können.Tja, dass war wohl nichts. Also erstelle ich die passende Safari einfach selbst. Logbedingungen: * Finde einen Campingplatz * Mach ein Foto mit GPS oder einem anderen Erkennungszeichen * Schreibe im Log die Koordinaten dazuGerne könnt ihr euch auch mit auf dem Foto verewigen.Falls ihr auf dem Campingplatz zu Gast wart, dürft ihr auch gerne etwas dazu schreiben und/oder weitere Bilder hochladen.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Campingplätze (Safari) von Nordlandkai","cacheType":"virtueller Cache","terrain":1,"logs":["djti / 23.12.2017 13:14 / gefundenEinen Campingplatz habe ich am Rande der Wolfenbüttler Innenstadt entdeckt. Er befindet sich neben dem Stadtbad. Dort war zwar nicht viel los, aber immerhin standen dort zwei Wohnmobile.Koordinaten: N52° 09.369' E10° 32.472'DfdS.","Team Brummi / 14.11.2017 08:27 / gefundenCampingplätze gibt es hier an der Küste von Süd-Westfrankreich wie Sand am Meer [;)] . So galt es bei einem anzuhalten und das benötigte Foto zu machen.Wir entschieden uns für die Anlage Pyla Camping bei N 44 34.663 W 001 12.777.Danke für diese Safariaufgabe","Daggi1963 / 30.10.2017 17:20 / gefundenMit Stoerti ♥","stoerti / 30.10.2017 / gefundenMit daggi1963 zusammen in AltfriesackN52 50.849E12 53.407","Le Dompteur / 28.10.2017 / gefundenGefunden bei N 54° 51.441 E 009° 35.409 in Holnis.Der Camping- und Caravanplatz.DFDS","helmut# / 15.10.2017 / gefundenHeute auf Safarie Tour hier in unserer Gegend mit dem Rad das ein und das andere Objekt entdeckt.Dieser Camping Platz befindet sich am Stausee der Stadt Kelbra.N55.533 E011°00.179 Viele Grüße helmut#","Schnullebacke / 06.09.2017 12:00 / gefundenNachdem wir gestern mal einige Safari-Caches angeschaut haben, stellten wir fest, dass wir einige während unseres Kleinwalsertal-Urlaubs schon gesehen haben, die Safari aber nicht kannten. Da heute wieder ein verregneter Tag war und wir nicht nach oben in die Berge konnten, haben wir die neu entdeckten Safaris abgearbeitet.An diesem Campingplatz bei Riezlern sind wir die letzten Tage öfters vorbei gelaufen. Heute dann mit Foto-Session. Dies scheint uns ein sehr ruhiger Campingplatz zu sein. Er liegt etwas abseits von Riezlern am Spazierweg Richtung Hirschegg und es waren nicht allzu viele Wohnwagen dort.Die Koordinaten lauten: N 47 21.002 E 010 10.765Vielen Dank für die Idee dieses Safari-Cache und liebe Grüße an Nordlandkai von Schnullebacke aus Marbach am Neckar.","Landschildkroete / 03.09.2017 / gefundenHeute haben wir in Lehen die Dörenther Klippen  und Umgebung erwandert. Zufällig einen Campinplatz entdeckt und das Schild abgelichtet.Außer dem Eingangsschild und einen Bretterzaun konnten man nichts sehen.Die Koordinaten lauten:N 52° 14.768 E 007° 41.885Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Nelly 01 / 24.08.2017 / gefundenMit ekorren in Budapes am Römerbad einen Campingplatz entdeckt und dokumentiert.","ekorren / 24.08.2017 / gefundenIm Budapester Stadtteil Rómaifürdő (Römerbad) sind Nelly 01 und ich zufällig am Campingplatz \"Camping Római\" vorbeigekommen und haben spontan beschlossen, die Safari abzuhaken ;-) Übernachtet haben wir aber in einem Hostel in der Innenstadt.Der Eingang liegt ungefähr bei N 47°34.472' E 19°03.110'.","Valar.Morghulis / 31.07.2017 22:24 / gefundenSchon längere Zeit wollten mein Junior und ich mal zelten fahren. Aber immer, wenn ein Termin auserkoren war, machte uns das Wetter einen Strich durch die Rechnung. Gestern hatten wir nun Zeit und Glück mit dem Wetter und verbrachten diese auf dem Campingplatz an den Lübschützer Teichen bei Machern im Landkreis Leipzig.Tagsüber war das Wetter supi, aber nachts musste es natürlich regnen. Das störte uns zum Glück überhaupt nicht und auch heute war es wieder schön. Natürlich wusste ich, dass ich damit gleich eine Safari abarbeiten kann und da machte das Zelten nochmal soviel Spaß. Der Zeltplatz beiN 51 22.732E 012 38.002und ist aufgrund seiner schönen Lage sehr empfehlenswert.Vielen Dank an Nordlandkai für diese schöne Safari-Aufgabe.Valar.Morghulis31. Juli 2017 # 617","weltengreif / 31.07.2017 17:32 / gefundenI'd originally chosen a camping spot close to home, but when I passed this one on a bike tour to Büsum I couldn't resist.Coords are: N54 9.052 E8 49.508.TFTC & greets from \"Blade City\" Solingen!Cache #171 (approx.)Found on 31. Juli 2017 at 17:32+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","dogesu / 09.07.2017 / gefundenGrößere Campingplätze gibt es im Ulmer Raum nicht, so suchen sich die Radwanderer entlang des Donauradweges kleinere Plätze zu einem erschwinglichen Preis. Der Landgasthof \"Hirsch\" in Erbach-Ersingen bietet solch einen kleinen Platz. Die Übernachtung kostet für Erwachsene 7 Euro, für Kinder 5 Euro, ein Frühstück kann dazugebucht werden.N 48 17.419 E 9 50.982Danke für die Safari-Aufgabe, dogesu","Die Trompetenfliegen / 09.07.2017 / gefundenZwischen Harz und Kyffhäuser an einem Stausee befindet sich dieser Campingplatz mit Strandbad. Hier gibt es vorwiegend Dauercamper. Gleichzeitig ist dieser See auch Rastgebiet zahlreicher Zugvögel im Herbst und Frühjahr. Vor allem Kraniche sind hier zu Gast. Er liegt bei N 51 25.563 E 011 00.169Gestaut ist hier der Fluss Helme. Dies war wegen vieler Hochwasser in früheren Zeiten notwendig.Danke für den Cache.","Dimer / 02.07.2017 / gefundenHeute Morgen habe ich eine sonntägliche Fahrradtour nach Münster gemacht. Dabei am Campingplatz Münster vorbei gekommen. Abgestiegen, Bilder Gemacht und die Koordinaten genommen.Der Campingplatz ist via Wolbecker Strasse/Am Werseufer erreichbar. Koordinaten: N51°56.797 E007°41.471","Riedxela / 26.06.2017 / gefundenEin Campingplatz liegt fast vor meiner Haustüre, nämlich der Campingplatz am Hegbachsee bei Nauheim / Hessen.Hier sind vor allem Dauercamper anzutreffen. Direkt gegenüber im Hotel-Restaurant kann man sich im Sommer in den Liegestuhl legen, ein kühles Getränk geniessen und auf den Hegbachsee blicken.Der Eingang zum Campingplatz befindet sich hier: N 49° 57.053  E 008° 28.416Danke für die schöne Safari-Idee!"],"descriptionSnippet":"Die Safari zum alternativen Urlaub","status":"kann gesucht werden"}