{"hiddenAt":"21.06.2016","waypoint":"OC13095","coordinates":"E 007° 39.430' N 50° 32.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC13095","description":"Uhrturm und KinzinguhrDer etwa 24 m hohe „Uhrturm“ war als „Obertorturm“ ebenfalls Teil der Stadtbefestigung aus dem 14. Jahrhundert. Später, nach der Erweiterung der Stadtbefestigung, hat er den Namen „Mittelturm“. Im 17. Jahrhundert fanden hier zahlreiche Hexenprozesse statt, mindestens 23 Personen wurden in dieser Zeit hingerichtet. Später diente der Turm dem Stadtwächter auch als Wohnung. Den Namen „Uhrturm“ trägt er seit Anfang des 17. Jahrhunderts, eine Stadtuhr auf dem Turm gab es bereits 1601. Die heutige Uhr auf der Turmspitze wurde 1772 von Christian Kinzing geschaffen und ist im Original erhalten Quelle: Wikipedia  Bitte füge optional dem  Log ein Foto von Dir bzw Deinem GPS bei.  Die Frage zur Logfreigabe kann mit Hilfe einer kleinen Infotafel, die sich am Gebäude befindet beantwortet werden.   Nenne die niedrigste Zahl, die auf der Tafel angegben wurde.© murremesch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Uhrturm Dierdorf von murremesch","cacheType":"virtueller Cache","terrain":1.5,"logs":["LaLaReCaLa / 09.04.2017 00:59 / gefundenWenn man schon mal hier ist, kann man den auch loggen.4 GC aus BLB","Suessli / 19.02.2017 13:48 / gefundenAuch diese Infotafel gab ihr Geheimnis schnell preis.TFTC Suessli„Bittet, und es wird euch gegeben; sucht, und ihr werdet finden; klopft an, und es wird euch geöffnet. Denn jeder der bittet, empfängt; wer sucht, findet; wer anklopft, dem wird geöffnet.“ Matthäus 7,7","Die Asbacher Bande / 23.10.2016 / gefundenEin sehenswerter Turm, danke fürs Zeigen!T4TC sagt Die Asbacher Bande","PleeseWind / 11.09.2016 19:15 / gefundenDer letzte unserer fünf Caches an diesem Sonntag, schnell mitgenommen, nachdem wir quasi nebenan italienisch gespeist haben. Ein interessanter Ort - vielen Dank für den Hinweis!LG #Dicifoxy, Route67, Swantevit & PleeseWind","mambofive / 30.06.2016 16:25 / gefundenZwei neue (incognito OC-only) Caches an der A3, da mache ich doch gerne einen kleinen Abstecher.... Danke für's Zeigen und TFTC! ","CADS11 / 26.06.2016 / gefundenBei einer Cachetour auch hier vorbei gekommen und mal die Infotafel studiert.Danke und Gruß an den OwnerCADS11"],"descriptionSnippet":"","status":"kann gesucht werden"}