{"hiddenAt":"15.08.2016","waypoint":"OC13228","coordinates":"E 013° 40.826' N 48° 49.857'","link":"https://www.opencaching.de/viewcache.php?wp=OC13228","description":"„Als im Jahre 1618 die Kriegswirrnisse im Nachbarland Böhmen begannen, gründete der Fürstbischof Leopold I. von Passau zur Sicherung der Grenze auf der zum Teil bereits gerodeten Hochfläche am Haidelberg unmittelbar am Goldenen Steig eine Ortschaft, die nach dem Gründer \"Leopoldsreut\" genannt wurde. Neun Bauernsöhne und Inleute aus den benachbarten Ortschaften siedelten sich als Bauern an.Die Unmöglichkeit einer Schneeräumung innerhalb der Ortschaft, das Fehlen einer Druckwasserleitung in den Wohngebäuden, das Fehlen von elektrischem Licht, die Auflassung der Volksschule wegen zu geringer Kinderzahl und viele andere persönliche Gründe lockten die letzten Besitzer und Mieter in andere Gegenden.Der Sagbauernhof und der Samerhof wurden bereits um 1880 abgerissen. Auch das Holzschuhmacherhaus und das Austragshäusl des Madlhofs standenEnde des 19. Jahrhunderts nicht mehr. Weitere Häuser wie das Frischwieshäusl und das Haus 10 1/2 wurden in den 1930er Jahren abgetragen. Die meisten Häuser waren aber bis in die 1950er Jahre bewohnt und wurden erst um 1960 abgerissen. Die Schule wurde 1955 aufgelöst. 1966 folgte derMadlhof als letztes Haus.© fani, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Das  verschwundene Dorf von fani","cacheType":"normaler Cache","terrain":1.5,"logs":["juergenneu47 / 04.02.2017 15:00 / gefundenSchade, dass der Cache so selten aufgesucht wird. Trotz Schnee gab es keine Probleme mit dem Finden. TFTH","WakiWalker / 23.08.2016 / gefundenDieser Ort ist immer einen Besuch wert. Der Cach wurde problemlos gefunden und ich steh auch im Logbuch.Danke fürs herführen und zeigen. Gruß aus Waldkirchen","Kathl86 / 20.08.2016 22:48 / gefundenHeute Nachmittag mit Dambo84, NaKi212 und Aidas1 den Multi um das verlassene Dorf gemacht und festgestellt, dass hier auch ein neuer Tradi gelegt wurde. Der Ort hat uns gut gefallen, schade nur, dass nicht mehr so viele Häuser von damals übrig sind.Toll, dass sich hier noch der Gruppen-FTF ausging. Danke für diesen Cache!","naki212 / 20.08.2016 21:16 / gefundenFTF!!!! :)Heute in Verbindung mit dem Multi gefunden :).Danke fürs Verstecken ☆☆Unterwegs gewesen mit aidas1, kathl86 und dambo84"],"descriptionSnippet":"Das verschwundene Dorf, Leopoldsreut","status":"kann gesucht werden"}