{"hiddenAt":"12.05.2017","waypoint":"OC13ABE","coordinates":"E 009° 06.469' N 49° 58.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC13ABE","description":"                        Mal wieder ein Cache von  mir. Diesmal gehts in den Leiderer Hafen. Hier noch ein paar Infos dazu: Wikipediahttps://de.m.wikipedia.org/wiki/Hafen_Aschaffenburg P.s. Ihr sucht einen etwas grösseren Petling. Außerdem achtet bitte auf den 'Werksverkehr' (Bahn, LKW, etc.).Zudem auch auf GC.com gelistet:             GC67WVB                    © wolf82, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhßra tryo. Zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Leiderer Hafen von wolf82","cacheType":"normaler Cache","terrain":1.5,"logs":["blend-a-med / 09.12.2017 / gefundenIch habe nun zum wiederholten male festgestellt, dass nachts zu Suchen zwar etwas schwerer ist, man dafür aber nicht von Muggeln beobachtet wird. So erging es mir natürlich auch hier, wobei selbst bei Tag hätte man den kleinen nicht gesehen.Zum Glück hatte ich mit gefroren Fingern so viel Feingefühl wie ein Hackklotz und konnte das Döschen dann mit ein bisschen mehr fummelei bergen.Besten Dank fürs legen und pflegen SCKX","MiBaFlex / 10.08.2017 09:36 / gefundenNach dem Event im Schönbusch zusammen mit Absolute-Beginner und Nachwuchscachern auch diese Dose schnell gefunden und uns im Logbuch eingetragen. Vielen Dank wolf82 für's \"Herloggen\" und die nette Unterhaltung!TFTC  MiBaFlex","Absolute-Beginner / 09.08.2017 22:12 / gefundenNach dem Event im Schönbusch mit Tipps vom Owner und dank NachwuchsCachern schnell gefunden. Ein ansehnlicher Petling! Danke an wolf382 fürs Legen und Hegen des Cache! LG Absolute-Beginner ","Absolute-Beginner / 12.05.2017 13:16 / nicht gefundenLange gewartet ,lange gesucht, nichts gefunden [:(]","sts0808 / 12.05.2017 / gefundenDarf ich den loggen, wenn ich den GC-Cache schon am 26.12.15 gefunden und geloggt habe? Falls das nicht erwünscht ist, bitte einfach diesen Log löschen, dann \"suche\" ich den Cache eben noch mal :) Ist ja dann sowieso kein \"FTF\". Danke dass der Cache jetzt auch auf OC steht!","Hardy_Rodgau / 13.11.2016 16:25 / gefunden                                                               Auf der heutigen herbstlichen Tour bei Aschebersch kamen wir auch hier vorbei.Der Cache wurde mit dem hint schnell entdeckt & signiert. Der letzte Cache für heute.Kurz hier umgeschaut: hm, wenn man hier sein Geld verdienen muss ...Danke fürs Legen & Pflegen an wolf382 sagtHardy_Rodgau                                            ","64839m / 09.01.2016 11:45 / gefunden>[:D] [:D] [:D] Heute haben wir die Zeit genutzt und den Leiderer Hafen geloggt. [:D] [:D] [:D]## gesucht, gefunden und geloggt.##Danke an  wolf82 für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Hessen ##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *93* gefunden am **  09. Januar  2016 **    "],"descriptionSnippet":"","status":"kann gesucht werden"}