{"hiddenAt":"20.09.2017","waypoint":"OC13F11","coordinates":"E 008° 48.543' N 53° 04.748'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F11","description":"In der Nähe der Wall-Mühle steht das Wilhelm-Kaisen-Denkmal - es zeigt den Mann, der in Bremen als Symbolfigur des Wiederaufbaus nach 1945 gilt. Dieses wird bei diesem Denkmal durch zwei Stelen dargestellt. Hinter Kaisen sind die im Krieg zerstörten Häuser dargestellt, aber sein Blick geht nach vorne, in Richtung der neuen Häuser.Ein Wahlspruch von Wilhelm Kaisen war „Kiek nich in Muusloch, kiek inne Sünn!“Irgendwie habe ich das Gefühl, daß dieses Denkmal zu wenig Beachtung findet - daher nun hier dieser virtuelle Cache. Wenn Ihr mehr über Wilhelm Kaisen lesen wollt - hier geht es zu \"seiner\" Wikipedia-Seite.In unmittelbarer Nähe zum Denkmal findet sich eine Info-Tafel. Auf dieser ist das Passwort für diesen Cache zu findenWie lautet der Name des von Bomben zerstörten Viertels, welches auf der Tafel gezeigt wird? (ohne \"Das\" und ohne Bindestrich) If you are interessted in this listing in English, please feel free to contact me - but please allow a few days to receive my answer.© Oliver-HB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"ein großer Bremer von Oliver-HB","cacheType":"virtueller Cache","terrain":1.5,"logs":["Tyrael / 18.03.2018 19:39 / gefundenHeute bei einer kleinen Stadttour diesen großen Mann einen besuch abgestattet. DfdC,Tyrael","Lineflyer / 10.03.2018 13:38 / gefundenDanke fürs Zeigen des interessanten Ortes.TFTC!# 322, 13:38---*Logged with [c:geo](http://www.cgeo.org) for Android*","flash_cache_floppy / 10.02.2018 / gefundenproblemlos gefunden und die Infos auf der Tafel interessiert zur Kenntnis genommen.Danke fürs Zeigen! ","Kati / 10.02.2018 18:45 / gefunden Während eines Stadtrundgang ist konnten wir diesen Cache schnell finden.Danke ","Hüpfer01 / 20.12.2017 22:53 / gefundenVielen Dank sagt Hüpfer01 🐸 25. Januar 2018 22:53","rkschlotte / 19.12.2017 15:25 / gefundenMein jährlicher Tag in Bremen.1. Bremer Schuldenzähler2. ein großer BremerNanu, wieso kenne ich dieses Denkmal nicht? Ach so, es wurde erst nach meinem Wegzug von Bremen aufgestellt. - Ach ja, FTF! :)3. Schlachthof Bremen4. Bremer Hauptbahnhof5. Kein Strom mehr (reloaded)rkschlotte"],"descriptionSnippet":"Ein großer Bremer - Wilhelm Kaisen","status":"kann gesucht werden"}