{"hiddenAt":"28.07.2016","waypoint":"OC131A0","coordinates":"E 012° 22.485' N 51° 20.440'","link":"https://www.opencaching.de/viewcache.php?wp=OC131A0","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Lost Vehicle\". Sicherlich kennt ihr das. Irgendwo in eurer Nähe steht auch so ein vergessenes Auto, scheinbar ohne Besitzer und niemanden interessiert es, dass es in der Zwischenzeit schon mit dem Boden verwachsen ist. Genau diesen ehemaligen Lieblingsautos ist dieser Cache gewidmet. In Posthausen fand ich beim Cachen diese schicken Exemplare. Eines hatte sogar noch ein historisches DDR-Kennzeichen: Deine Aufgabe ist folgende: Finde ein \"Lost Vehicle\". Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Gib in deinem Log die Koordinaten deines Fundes mit an! Pro Fahrzeug nur ein Log (Ausnahme: Team-Logs & wenn sich der Standort verändert hat).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Safari: Lost Vehicle von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["Team Brummi / 27.03.2018 13:58 / gefundenBei einem unsere letzten Spaziergäne kamen wir an diesem Lost Vehicle bei N 52° 22.125' E 010° 33.707' vorbei.Auch eine Art sein Fahrzeug loszuwerden.Danke für diese verlorene Safariidee","Pinnie und Pueppie / 12.03.2018 / gefundenOb Jahrmarkt, Kirmes oder Dult....bitte keine 'Naschi's aus diesem Wagen !Standort: Sörup-OT Hardesby unter den Koordinaten:N54°45.073 E009°37.722Liebe Grüße und DfdS","renebe2 / 29.10.2017 / gefundenNoch nicht verloren,aber Schrott allemal !Bei unserem Kubatripp haben wir auf dem Zentralfriedhof von Havanna  dieses ,wohl noch fahrbereite,sehr alte Auto gefunden.Der Ort liegt mitten in HavannaN23°7.399`W82°23.947","weltengreif / 23.10.2017 / gefundenN51 13.543 E6 56.917I was looking for a cache at this magnificent junkyard full of rusting vehicles in the Neander valley (Mettmann) today. This former fire truck sat outside the gates and was just waiting to be photographed.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 46.926 E 009° 40.571 in Streichmühle (PLZ 24977)'liegt genau neben meinem Cache OC12348: ein schöner, alter, rostfreier Scirocco. Leider ist der Besitzer nicht mehr ausfindig zu machen, denn der Wagen parkt mitten in der Verkaufsfläche eines aufgegebenen SPAR-Marktes.DFDS","Danzelot / 11.10.2017 / gefundenBeim heutigen Mittagsspaziergang durch Leipheim diesen Audi entdeckt.Koordinaten: N 48 26.987 E 010 13.199","helmut# / 10.10.2017 / gefundenDiese Vehikel heute entdeckt.VG helmut#N51°25.253 E011°08.850","Seebaer777 / 14.09.2017 / gefundenGelten bei dieser Safari nur Autos oder auch verschollene Bootsanhänger mit Boot drauf? Wenn ja, hätte ich einen Kandidaten für diese Safari. Fand ich so crazy, dass ich mal eben ein Foto von machen musste.Koords laut exif: N 50 58.733 E 007 04.517Standort in Köln-Dellbrück","mrkrid / 13.08.2017 / gefundenBei einer Cachetour auf den Höhen von Schwelm, bin ich an einem \"Lost Place\" mit einem verlassenen Haus nebst davor vergessenem Auto vorbeigekommen. Ich weiss nicht wie lange es da so steht, aber mobil wird es wohl nicht mehr sein.Der Lost Place befindet sich bei den Koordinaten N 51 16.346 E 007 16.704Danke an Valar.Morghulis für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo | 220 | #opencaching #cgeo","wolkenreich / 03.08.2017 17:00 / gefundenDiesen alten Klein-LKW habe ich im Nordwesten von Leipzig auf einem Hinterhof gefunden: N 51 21.151 E 012 18.193Viele Grüße,Wolkenreich.","Nordlandkai / 28.05.2017 19:25 / gefundenNachdem ich schon mehrfach bei Kyrko Mosse zu Besuch war, bin ich dieses Jahr als Cacher zurück gekehrt. Es handelt sich dabei um einen vergessenen Schrottplatz im schwedischen Wald bei N 56 27.998 E 014 39.005Dort findet man ca. 100 alte Autowracks. Als Logbild habe ich allerdings einen Bus ausgewählt. Der gefällt mir besonders gut. :-)Vielen Dank für den Safari-Cache.","Riedxela / 11.02.2017 / gefundenIn Tanger / Marokko habe ich auf einem Parkplatz einen alten Renault 5 entdeckt. Das Auto muss hier schon eine ganze Weile stehen, denn die Reifen sind platt und auch sonst macht der kleine Rote einen etwas verwahrlosten Eindruck. Das lost Vehikel ist hier zu finden: N35° 46.518 W 005° 47.904 Danke für die Safari-Idee!","Q-Owls / 03.02.2017 / gefundenMitten in Sulzbach (Nordbaden) steht bei N 49° 34.706' E 008° 39.620'ein altes Merzedes-Transporterchen, das zuletzt als Werbeträger für ein Tanzlokal genutzt wurde.Danke für diese Safari!","djti / 26.12.2016 13:11 / gefundenBei meiner Cacherunde in Braunschweig-Gliesmarode bin ich an einem verlassenen Bus vorbeigekommen. Dieser scheint dort auch schon länger zu stehen ... Koordinaten: N52° 17.176' E10° 34.003'Danke für die Safari.","undeins / 27.11.2016 / gefundenMit Rose38 diesen Trabbi heute bei einer Wanderung in einer Scheune gefunden.N 51° 03.090 E 014° 54.577Dfdc","Rose38 / 27.11.2016 / gefundenMit undeins diesen Lostplace heute bei einer Wanderung in einer Scheune gefunden.N 51° 03.090 E 014° 54.577Dfdc","anmj / 20.11.2016 / gefundenAuch ich habe ein altes Auto an der Koordinate N 49° 42.356 E 009° 58.586 gefunden das schon länger an dieser Stelle steht und bereits im Gras eingewachsen ist. DfdC sagen ANMJ","BESTPOE / 08.10.2016 / gefundenN 50° 52.830, E 011° 33.032Unser vergessenes Fahrzeug von der Firma Massey Ferguson hat garantiert kein Rennen gewonnen. Aber es ist so was von vergessen, dass wir es einfach im Bild festhalten mussten. Wir hoffen, es sprengt nicht diese Safari-Idee.Danke für die Suchaufgabe und Grüße aus Thüringen","STRDMPR / 28.09.2016 18:30 / gefundenDa man hier tagsüber in der tropischen Hitze automatisch schon körperlich nicht so aktiv wird hatte ich endlich einmal wieder Zeit bei Opencaching nach neuen Safaris zu stöbern. Während eines abendlichen Spazierganges dann schon fündig geworden... (gibts doch nicht!) Dieses \"Lost Vehicle\", es ist ein KIA, steht in Trinidad in San Fernando direkt neben dem Bürgersteig bei: N10°16.110 / W061°26.917 Da ich mein GPS-Gerät nicht dabei hatte hoffe ich mein Daumen reicht aus.Danke für den Safari Cache!","Landschildkroete / 18.08.2016 / gefundenHeute während einer Fahrradtour das Lost Vehicle abgelichtet.Der Wagen steht an dieser Stelle schon seit Jahren und sollte er einmal bewegt werden entsteht wohl eine Rostpussel.Aber die Anhängerkupplung glänzt noch.Die Koordinaten lauten:N 51° 44.071  E 007° 10.868Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"],"descriptionSnippet":"Finde vergessene Fahrzeuge","status":"kann gesucht werden"}