{"hiddenAt":"17.04.2017","waypoint":"OC139ED","coordinates":"E 008° 19.594' N 52° 55.067'","link":"https://www.opencaching.de/viewcache.php?wp=OC139ED","description":"Von der Website: Die Wassermühle in Heinefelde Die Heinefelder Mühle wurde erstmalig 1487 urkundlich erwähnt, weil die Mühle und das Gut, zu dem sie gehörte, verkauft wurden. Ganz Heinefelde bestand aus einem großen Gut. 1511 erfolgte die zweite urkundliche Erwähnung: Das Gut wurde an die Kirche zu Wardenburg verkauft und in zwei große „Meier“-Höfe geteilt. Der eine Teil hieß seitdem „De Möller ton Heinevelde“, der zweite Teil ist der spätere Aschenbeck-Hof (heute Meyer-Oltmann). Bis 1832 hießen die Besitzer des Mühlenhofes „Müller“. Der Müller von Heinefelde war ein „Kirchenmeier”, d.h. er musste an die Kirche reichlich Abgaben zahlen, und die Kirche musste noch im 18. Jahrhundert zu verschiedenen Dingen ihr Einverständnis geben. Im Laufe der Jahrhunderte wurden Baukörper und Mühlentechnik immer wieder instand gesetzt. Zwischen 1860 und 1904 wurde die veraltete Holzmechanik durch fortschrittliche Metalltechnik ersetzt. Nun konnte die Wasserkraft dauerhaft genutzt werden: Es wurde Strom erzeugt. Bis dahin funktionierte die Mühlentechnik nur im „Schwallbetrieb“: Nur wenn der damals viermal so große Teich vollgelaufen war, wurden die Schotten gezogen, um die Energie nutzen zu können. Das Wasserrad wurde nach dem Vorbild des „Zuppinger Wasserrades” 2005 rekonstruiert. In dieser Mühle wurde nicht nur Korn zu Mehl gemahlen und Strom erzeugt, sondern auch viele Jahrhunderte Schnaps gebrannt. Es gab ein Schankrecht - sehr zum Bedauern der Wildeshauser Schnapsbrenner. Ursprünglich gab es drei Mahlgänge. Später sorgte ein Graupengang für Futtermittel. Zum Dreschen des Getreides gab es über eine lange Welle eine Kraftübertragung in die angrenzende Mühlenscheune, deren Fundamente noch sichtbar sind. Hier gab es einen vom Wasserrad angetriebenen Göpel. Seit 1994 befindet sich die Mühle im Privatbesitz der Familie Schomburg.© pnoster, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gbgubym","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Wassermühle in HeinefeldeN 52° 55.067 E 008° 19.594 von pnoster","cacheType":"normaler Cache","terrain":1.5,"logs":["BolZera / 27.04.2017 / nicht gefundenHier haben wir leider vergeblich gesucht"],"descriptionSnippet":"Die Heinefelder Mühle wurde erstmalig 1487 urkundlich erwähnt, weil die Mühle und das Gut,","status":"kann gesucht werden"}