{"hiddenAt":"25.09.2016","waypoint":"OC13358","coordinates":"E 009° 08.152' N 48° 42.794'","link":"https://www.opencaching.de/viewcache.php?wp=OC13358","description":"Schwäbische Streuobst WieseRund um Stuttgart gibt es viele Streuobst Wiesen mit altem Baumbestand um die sich heute meistens nicht mehr gekümmert wird. Die Äpfel und Birnen wurden überwiegend zu Most verarbeitet. Ein beliebtes Getränk, das zudem nichts gekostet hat außer einiger Arbeit. Heute bekommt man dieses Getränk nur noch in einigen Gartenwirtschaften in der Umgebung.Dieser Cache ist diesem Getränk und den schönen Obstwiesen gewidmet.Viel Freude beim Finden und Wohl bekomm's!© hollermoppel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa qh mh qra xyrvarera Yrhgra truöefg, qnaa aruzr qve rvar(a) ynatr(a) Serhaq(va) zvg!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der tote Baum von hollermoppel","cacheType":"normaler Cache","terrain":1.5,"logs":["aziz2002 / 13.07.2017 / gefundenZuerst an falscher Stelle gesucht dann aber doch gefunden.TFTCAziz2002","donweb / 23.02.2017 / gefundenEtwas verspätet der Nachlog auf OC:Nachdem ich den ganzen Tag die Sonne durch das geschlossene Bürofenster beobachten dufrte, musste ich zum Feierabend unbedingt noch einen kleinen Sonnenspaziergang machen. Also parkte ich das Cachemobil am Möhringer Freibad und spazierte los in Richtung dieses toten Baumes.Das erste, das ich dabei festestellen musste war, dass der Blick durch das Bürofenster nicht die ganze Wahrheit zeigte, denn den heftigen Wind hielt er verborgen. Es blies nämlich ziemlich heftig und auf dem Hinweg auch voll ins Gesicht.An den Koordinaten angekommen suchte ich ann erst am falschen Objekt. Dann las ich in anderen Logs etwas von einem toten Vogel im toten Baum und fand diesen nebenan. Ich habe mir daraufhin erlaubt, diesen zu \"beerdigen\", indem ich ihn tief im Baum verschwinden lies. Anschließend fand ich an einer anderen Stelle des Baumes auch das Dösle.Auf dem Rückweg hatte ich dann Sonne und Wind im Rücken, was deutlich angenehmer war.Danke für das sonnige aber windige Dösle sagt Herr donweb.","teacherbo / 04.12.2016 13:05 / gefundenDanke für den Cache.","Flopsy2 / 08.10.2016 17:10 / gefundenNach dem Cafe Besuch in Dürrlewang noch einen Verdauungsspaziergang über die Felder gemacht.Der Baum war dann auch schnell zu erkennen. Obwohl ich nicht der größte bin, hat es gereicht umdranzukommen Danke fürs Verstecken.","yrcko / 07.10.2016 / gefundenIch dachte ja, es ist ein (fast) hin und mit, den man auf der Fahrt zum Geschäft mal nebenbei erledigt. Tatsächlich kannte mein Navi die Dürrlewangallee nicht und legal befahrbar war sie trotz ihres Namens nicht. So wurde es doch ein etwas längerer Fußmarsch.Danke für den Cache!Yrcko","Schapabande / 04.10.2016 / gefundenGut, dieser Cache wurde bereits als Opencache entdeckt, aber noch nicht angelaufen. Wenn es schon mal einen Neuling in der Workingzone gibt, so wird der natürlich in der Mittagspause gemeinsam mit PMAGEO zu Fuß besucht. Dies haben wir also gemacht und konnten das Versteck gut finden. Die Größe war bei uns da allerdings nicht entscheidend, eher die Länge der Finger und deren Fertigkeit. Aber nach kurzer Zeit hatten wir das Dösle zur Hand und haben uns eingetragen. Schade um den Baum, der ist aber definitiv nicht mehr ganz  taufrisch. Vielen Dank fürs Herlocken.","Skotom / 03.10.2016 14:08 / gefundenZum Glück ging es hier schnell mit der Suche,  sonst wäre ich noch richtig in den Regen gekommen statt nur ein paar Tropfen abzubekommen. Danke fürs Verstecken. ","oxiphon / 02.10.2016 10:50 / gefundenEinen Abstecher von der Autobahn hierher gemacht und den Behälter nach etwas Suchen gefunden! TFTC!","ändruid / 25.09.2016 18:35 / gefundenFTF :) got it! yes.Wollt mich schon wieder los machen, aber dann hatte ich ihn plötzlich zwischen den Fingern.Schön das OC direkt gebublischt wird.thanks for 20 nice places around the worldtftc ändruid"],"descriptionSnippet":"Der tote Baum","status":"kann gesucht werden"}