{"hiddenAt":"14.02.2017","waypoint":"OC13749","coordinates":"E 008° 17.280' N 49° 01.946'","link":"https://www.opencaching.de/viewcache.php?wp=OC13749","description":"Dir ist langweilig?Deine Heimbibliothek ist schon komplett durchgelesen?Du hast einfach nichts gutes zum Lesen da ?Das ist kein Problem, denn hier kannst Du Deine ausgelesenen Bücher tauschen.Getauscht werden können alle Bücher:die Du schon gelesen hast,die Du nicht lesen willst,die noch in einem gutem Zustand sind,die ein \"wundervolles Geschenk\" von Tante Frida warenusw.Bitte bringe Bücher zum tauschen mit...(Bücher tauschen ist zum loggen keine Pflicht.) Bitte mache beim Loggen ein Foto vom Inhalt des Bücherschranks und hänge es an den Log, da ich hiermit gerne ein Archiv des Füllungsgrades anlegen würde.Da hier je nach Uhrzeit und Wetter echt viel los ist, bitte sehr vorsichtig loggen. Bitte wieder genau so anbringen (siehe Spoilerfoto).© up3m, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Qbfr vfg avpug vz Fpuenax. Avzz Qve rva Ohpu haq frgmr Qvpu, hz rva jravt mh yrfra. Na qre Eüpxfrvgr qre Eüpxrayruar. (Tranhre Cyngm fvrur Fcbvyresbgb) Ovggr tranh uvagre qnf Oergg cyngmvrera, qn qnf arhr Irefgrpx ivry fpuyrpugre vfg, nyf orv qra nygra Oäaxra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bücherschrank Maximiliansau von up3m","cacheType":"normaler Cache","terrain":1.5,"logs":["Biep2203 / 18.01.2018 / gefundenHerzlichen Dank fürs verstecken von diesen Cache.Wir haben sie gefunden.Grüße von Team BAab (=Biep2203 + A1)","eyeinthesky / 09.09.2017 15:27 / gefunden15:01","mirabilos / 09.09.2017 15:01 / gefunden2218﹟ 15:01Einmal falsch abgebogen auf dem Weg zum Goldgrund, und schon landet man in… oha, Maximiliansau. Und Maxau scheint’s hier nebenan („drieben“) auch zu geben. Aber immerhin eine Chance, Geld zu holen, schnell eine Kleinigkeit zu essen (scharf! WIRKLICH! Pulver ist _viel_ intensiver als Flocken von *pul biber*!) und den lokalen Bücherschrank zu beschauen, auf den man durch einen (Open‑)Cache aufmerksam geworden ist.Dank der genauen Instruktionen schnell und muggelfrei gefunden, und dann noch ein wenig gestöbert. Vielen Dank für’s Zeigen!Was für ein Kaff ist das hier eigentlich, daß die Eisdiele samstags (bei uns der umsatzstärkste Tag) zu hat? ☺","up3m / 20.08.2017 / kann gesucht werdenBeschreibung an neue Situation genauer angepasst.","following / 18.07.2017 / HinweisHint und Spoilerfoto sind veraltet, die Dose ist ein wenig gewandert.","xtqx1 / 06.02.2017 / gefunden                                                               Da ich unbedingt den örtlichen Bücherschrank besuchen wollte machte ich mich heute also auf den weiten Weg hierher und wurde auch gleich fündig.Ausnahmsweise hielt sich der gastronomiebedingte Muggelansturm heute in Grenzen, so daß ein problemloser Zugriff möglich war.Danke für den Cache,xtqx1                                            "],"descriptionSnippet":"","status":"kann gesucht werden"}