{"hiddenAt":"21.04.2017","waypoint":"OC133CC","coordinates":"E 004° 23.287' N 55° 54.637'","link":"https://www.opencaching.de/viewcache.php?wp=OC133CC","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. -Safari-Abenteuer und Entdeckertour-Auf vergessenen Pfaden...                                                       wo dich niemand findet...Da steht man auf einmal mitten im Wald auf einem Weg, der gar nicht auf der Karte zu finden ist. Diese Szenerie hat bestimmt schon so mancher Cacher oder Wanderer erlebt, denn es gibt sie: Wege, die nicht mehr gepflegt werden, weil deren Nutzen abhanden gekommen sind (alte Viehtriebssteige u. ä.) und die deshalb schon lange in Vergessenheit geraten sind. Auf alten Karten sind die jedoch oft noch zu finden oder sie sind älteren Einheimischen bekannt. Teilweise sind die Pfade sehr abenteuerlich zu begehen und man hat keine Ahnung ob man auf ihnen zum Ziel kommt. Ich liebe diese Art de Wanderns, abseits vom Trubel, allein im Wald oder felsigen Gelände... schön! Nicht gesucht, werden hier alte Straßennetze, da gibt es aber eine Safari von wirschatzfinder OC130DF Straße ohne Straße. Alte Wegmarkierung Steinmännchen Zum Loggen müsst ihr nur die Koordinaten des Weges angeben und ein Foto mit euch oder eurem GPS auf dem Weg (evtl. mit alten Wegmakierungen) hinzufügen. Optimal erzählt ihr etwas von dem Weg (geschätztes Alter, Weglänge, Besonderheiten usw...). Die Safari darf 1x als Fund geloggt werden. (Hinweise willkommen!)Jeder Fundort darf nur 1x genannt werden. (Teamlogs erlaubt!) Viel Spaß auf den alten - wieder neu entdeckten - Wegen!    © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"SVC: Auf vergessenen Wegen von cacher.ella73","cacheType":"virtueller Cache","terrain":3,"logs":["RostiWE / 29.03.2018 13:30 / gefundenBei einer Gassirunde im Thüringer Wald nahe Böhlen entdeckt.Die Koordinaten sind N50°34.629E11°02.853","Nelly 01 / 11.07.2017 / gefundenAls ich mit Ekorren eigentlich auf der Suche nach einem Brunnen waren, entdeckten wir einen nicht eingezeichneten Hohlweg, den wir gleich dokumentierten. Er ging vom Tal den Berg zum Heuberger Tor rauf, war aber sehr steil und etwas schlammig. Genommen haben wir dann den flacheren, eingezeichneten Weg daneben.","ekorren / 11.07.2017 / gefundenAuf der Suche nach einem Brunnen, der auf mehreren Landkarten eingezeichnet ist, aber in der Landschaft irgendwie nicht auffindbar, haben Nelly 01 und ich diesen alten Hohlweg entdeckt. Er führte im Schönbuch irgendwie vom Geschlossenen Brunnen aus nach oben, vermutlich Richtung Heuberger Tor. Begehbar ist er eigentlich nicht mehr. Wir haben dann auch den benachbarten, noch auf Landkarten eingezeichneten, etwas flacheren Weg genommen, der aber auch sehr schmal und schon ein bisschen abenteuerlich war...N 48°33.487' E 9°02.559'","cacher.ella73 / 06.07.2017 / HinweisHeute in die Nordsee verschoben.Listing angepasst (- und etwas gekürzt). ","cacher.ella73 / 21.04.2017 / HinweisIn meiner direkten Homezone gibt es zwei kleine vergessene Pfade (die jedoch jetzt durch Caches von unseresgleichen des Öfteren aufgesucht werden ):1. Alter Pfad auf dem Ehrlich (Multi: OCF75C /             GC2HC2X              Das Haus der Hexe, oder was davon übrig ist...)Der Weg ist teilweise zugewuchert und durch umgestürzte Bäume erschwert. Das Ende ist heute sogar durch einen Zaun versperrt. Auf der Karte ist der Weg nicht verzeichnet. Sehenswert ist eine alte steinerne Ruine, die wir als Kinder den Tempel nannten. In Wirklichkeit ist es wohl ein alter Stall den dort befindet sich eine sehr alte aus Stein gehauene Wanne. (Im Mittelalter wurden hier, am damals unbewaldeten Hang, Ziegen gehalten.) In meiner Kindheit war der Weg auch noch von Anfang bis Ende begehbar, jedoch schon nicht mehr so bekannt. Etwas oberhalb gibt es noch einen (halb)vergessenen Weg, der zu einem schönen Aussichtsfelsen führt. Dort liegt jetzt auch ein Cache (GC286GB). Da viele Cacher den alten Weg nicht kennen, nähern sie sich (laut Logs) oft auf den ungwöhnlichsten und waghalsigsten Wegen, wenn die wüssten, wie bequem es sein könnte. Alter Pfad auf dem Stümmel (Foto Listing)Diesen Weg habe ich nur durchs Cachen entdeckt, ohne wäre ich nie hier entlang gekommen. Hier versteckt sich ein auch altes Steinmännchen. (siehe Foto Listing)N 50° 20.069 E 007° 44.564"],"descriptionSnippet":"Finde Wege, die auf aktuellen Karten nicht mehr verzeichnet sind","status":"kann gesucht werden"}