{"hiddenAt":"06.08.2017","waypoint":"OC13D3F","coordinates":"E 011° 05.767' N 51° 21.689'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D3F","description":"Du fährst...ich gucke! Dieser Cache führt euch von Bad Frankenhausen auf der B85 Richtung Kyffäuser.Ihr solltet den Cache mit dem Auto abarbeiten. Macht das bitte nicht allein, denn der Fahrer sollte sich immer auf nur auf das Fahren konzentrieren und nicht auf den Cache und euer GPS-Gerät.Der Beifahrer hat nun genug Zeit die nötigen Hinweise auf der Fahrt zu suchen. Alle Hinweise können während der Fahrt aufgeschrieben werden, es muss also unterwegs nicht angehalten werden.Außerdem benötigt ihr unbedingt eine Taschenlampe oder ein Handy mit einer guten Lampe dran. Station 1: N51° 21.689    E011° 05.767Hier stehen große Hinweistafeln mit Informationen rund um Flora, Fauna und Geologie der Region.A= höchste Meterzahl der HöhenskalaB= Tiefe in der \"Rote Sandsteine\" liegen (ganz links ablesen; volle hundert Meter) Gebt nun foldende Koordinaten in euer GPS ein:N51° 24.A+A    E011° 04.B+B Ihr müsst diesen Punkt nicht genau anfahren, in der Nähe ist genug Platz zum parken und rechnen. Um zu Station 2 zu kommen müsst auf dem Weg zu den eben errechneten Koordinaten foldende Hinweise sammeln.Guckt dazu auf euer GPS und sucht die Hinweise wenn die angegebene Meterzahl bis zum Ziel erreicht ist. A= bei ca. 5,30 km bis zum Ziel steht rechts ein Pfahl mit zwei Schildern. Bitte beide Zahlen addieren.B= bei ca. 4,40 km bis zum Ziel sind weiße Streifen auf der Straße. Wie viele sind es? (alle)C= bei ca. 3,85 km bis zum Ziel steht rechts ein Schild. Welche Zahl ist darauf zu sehen?D= bei ca. 2,70 km bis zum Ziel steht rechts ein Schild. Welche Zahl ist darauf zu sehen?E= bei ca. 2,45 km bis zum Ziel steht links ein Schild. Wieviele Personen sind darauf zu sehen?F= bei ca. 0,25 km bis zum Ziel steht rechts ein Schild. Welche Zahl ist darauf zu sehen? Station 2: N51° 24.(A*E)+(E*65)    E011° 04.D+F+B+CUm jetzt zum Final zu finden müsst ihr jeweils die letzten drei Stellen der Koordinaten herausfinden.Dazu braucht ihr unbedingt eine Taschenlampe oder ein Handy mit einer guten Lampe dran.An dieser Station müsst ihr eventuell etwas überlegen um die Koordinaten herauszufinden.  Final: N51° 24.XXX E011° 04.XXX Viel Spaß beim suchen! Semaan Caches© Semaan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2: NhtrauöurSvany: Ovexr","caseType":"normal","difficulty":3,"condition":"ok","name":"Du fährst ... ich gucke! von Semaan","cacheType":"Multicache","terrain":2.5,"logs":["Der Buddelflink / 31.03.2018 23:53 / gefundenAls meinen 500. Cache hatten wir uns diesen Multi ausgesucht.Diese Art Multi war mal was Neues für uns.Station eins war kein Problem.Bis wir allerdings die benötigten Daten für Station zwei gesammelt hatten,mussten wir die Strecke dreimal abfahren.Unserem Junior war schon ganz übel von der Kurverei.Die angegebenen Entfernungen passten irgendwie nicht zu den gesuchten Objekten.Nachdem uns klar war,warum nix passte,war plötzlich alles ganz einfach und wir waren zugegebenermaßen erleichtert.Station zwei war dann schnell gefunden und die Finalkoords ermittelt.Im Zielgebiet angekommen,war die Kleene auch schnell gefunden und wir konnten erfolgreich loggen.Wir sagen danke fürs legen und pflegen.","helmut# / 11.08.2017 09:10 / gefundenHeute auf der Heimfahrt von Sondershausen den kleinen Umweg genommen und über den Kyffhäuser gefahren.Unterwegs hat die Cacherfrau die nötigen Infos gesammelt und oben wurde dann gerechnet.Lange hat es nicht gedauert und die nächste Station war auf den Display.Hier standen wir etwas ratlos da, aber dann ging uns ein Lichtlein auf und wir begriffen die Funktion und hatten im Handumdrehen die Finalkoord.Die Finalgegend erinnerte uns an alte Zeiten, als wir hier den Fernsehturm erklommen hatten, als erstes sahen wir damals die Menschenschlange, die alle hinauf wollten, schade das der Turm heute gesperrt ist.DFDC, sehr gut gemacht, hat Spaß gemacht.VG helmut#"],"descriptionSnippet":"","status":"kann gesucht werden"}