{"hiddenAt":"14.10.2016","waypoint":"OC133E3","coordinates":"E 006° 57.617' N 51° 27.797'","link":"https://www.opencaching.de/viewcache.php?wp=OC133E3","description":"Sockel Willkommen an der Rheinischen Bahn. Der Radweg führt von der Grünen Mitte Essens bis nach Mülheim. Der Cache befindet sich neben dem Radweg auf dem Abzweig nach Borbeck (Ebenfalls Radweg). Zur Rheinischen Bahn:Aufgrund des Parallelverkehrs zu der Bergisch-Märkischen Strecke (Essen-Hauptbahnhof) hatte der Persohnenverkehr keine größere Bedeutung. Bereits 1959 wurde auf dem Abschnitt Mülheim-Heißen ► Essen-Altendorf ► Essen-Nord ► Essen-Kray-Nord der Personenverkehr eingestellt, 1965 folgte auch der Abschnitt Essen-Kray-Nord ► Bochum.Anfang des 20. Jahrhunderts wollte man die Rheinische Bahn als Trasse für den Metrorapid nutzten. Doch dieses Milliarden Projekt wurde nie verwirklicht.Stattdessen wollten die Bürger, vorallem Studenten hier eine S-Bahn haben. Sie hätte die Universität Essen mit der Uni Duisburg verbunden (Die beiden Universitäten gehören zusammen.) Bedauerlicherweise wurde auch dieses Projekt nicht verwirklicht, sodass die Trasse vergammelte. Zum Radweg (RS1)Der Radschnellweg Ruhr (RS1) soll bis 2020 Duisburg mit Hamm verbinden. Der Radweg wäre somit 110 Kilometer lang. Er gilt das Vorzeigeobjekt, Europa- bzw sogar Weltweit. Eine Studie besagt, dass man somit bis zu 50 000 Autos von den Strassen bekommen kann. Das erste Teilstück des RS1 wurde 2010, zum Kulturhauptstadtjahr, eingeweit. Es verläuft vom Univiertel Essen bis zur Grenze Mülheim. 2015 kam dann der Abschnitt zum Mülheimer HBF Hinzu.Die Rheinische Bahn in Essen-Altendorf Geschichte:Diese Trasse war einst eine Verbindung der Rheinischen Bahn zur Bahnstreacke Essen-West bis Bottrop. Sie wurde einst Elektrifiziert und war zu letzt nur noch für den Güterverkehr in Betrieb.Die Strecke wurde 2015 zum Radweg umgebaut. Der Cache:Die Muggelgefahr variiert je nach Uhrzeit, am besten sucht man hier mittags. Am Cache ist ein Betonsockel der ehemaligen Oberleitung zu finden. Er ist noch gut erkennbar und sogar die befestigungsschrauben sind noch vorhanden. Anreise:Es sind keine Parkplätze vorhanden. Mit dem ÖPNV:103,105 Haltestelle \"Borbeck-Süd BF\" Banner fürs Profil:Folgt. © Global Cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tryo","caseType":"klein","difficulty":1,"condition":"ok","name":"Rheinische Bahn: Sockel von Global Cacher","cacheType":"normaler Cache","terrain":3.5,"logs":["hodo-essener / 24.01.2018 16:51 / gefundenWir sind schon oft hier vorbeigekommen. Heute endlich geloggt. Dfdc","MarKe / 20.11.2016 21:44 / gefundenHier konnte ich gut und schnell fündig werden.Vielen Dank fürs Verstecken und Pflegen und viele Grüße aus Mülheim-Saarn ☺ "],"descriptionSnippet":"","status":"kann gesucht werden"}