{"hiddenAt":"01.03.2017","waypoint":"OC1379B","coordinates":"E 003° 57.743' N 56° 32.109'","link":"https://www.opencaching.de/viewcache.php?wp=OC1379B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Das Ei ist eine geniale Erfindung der Natur. Ein abgeschlossenes System, in dem sich ein neues Lebewesen entwickelt, und ein geschützter Raum inklusive Proviant. In den alten Kulturen war das Vogel-Ei ein wichtiges Symbol. Es stand für den Ursprung des Lebens, für Wiedergeburt und für Erneuerung,Ein rohes Ei ist längst nicht so empfindlich, wie man annimmt.Der Grund dafür ist die gebogene FormSie ist ein Wunder der StatikSelbst Architekten schätzen diese wegen ihrer großen Stabilität. Finde ein Bauwerk das wie ein Ei aussiehtLogbedingungen:1. Miss die Koordinaten ein.2. Mache ein Foto vom Bauwerk zusammen mit deinem GPS oder einem mitgebrachten Gegenstand.------->(siehe Beispielfoto unten).3. Schreibe in deinen Log wo es sich befindet und was für ein Bauwerk es ist..4. Schreibe in deinen Log die Koordinaten und hänge dein Foto an 5. Jeder kann diesen Cache nur einmal als gefunden loggen. Viel Spaß bei der etwas anderen Eiersuche!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Ei XXXL (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["djti / 01.04.2018 19:17 / gefundenUnd zum Dritten! Auch ich hbae die XXXL-Eier im Hamburger Hafen etndeckt. Koordinaten: N53° 32.691' E9° 57.161'DfdS.","meerespanda / 19.11.2017 21:39 / gefundenAuf der letzten Dienstreise ging es nach Garching, wo auf dem Campusgelände der Forschingsreaktor München steht. Für das Gebäude wurde diese Form gewählt, weil so keine Stützen im Inneren benötigt werden und so der Platz für die benötigte Instrumentation zur Verfügung steht.https://de.m.wikipedia.org/wiki/Forschungsreaktor_M%C3%BCnchenN 48° 15.950' E 011° 40.450'","MikroKosmos / 10.09.2017 / gefundenIn Panoramalage an der Elbe liegt diese Ansammlung von eiförmigen Bauwerken.Sie ist Teil eines Hamburger Klärwerks - das \"Ködelhöft\" genannt wird.Die Koordinaten der Fotoposition sind etwa N53 32.449 E009 56.087.\"Mein\" XXXL-Ei habe ich mal kosmisch-blau eingefärbt.Danke für die Safari von µKosmos","BESTPOE / 06.09.2017 / gefundenN 54° 22.960, E 012° 25.320Im Künstlerdorf Ahrenshoop an der Ostsee hat sich ein Bauherr aus Nürnberg einen Traum erfüllt. Das Reethaus ähnelt in der Straßenansicht einem Riesenei.Danke für die Suchaufgabe.","Team Brummi / 31.08.2017 / gefundenIm oder besser am Hamburger Hafen bei N 53 32.216 E 009 56.432 betreibt die Stadtentwässerung Hamburg ein Klärwerk. Hier stehen 10 eiförmige Faulbehälter herum und dienen zur Strom- und Wärmegewinnung mit Hilfe von Faulgasen.Danke für diese eirige Safariaufgabe","dogesu / 17.06.2017 / gefundenIn Köln-Stammheim befindet sich ein Großklärwerk der städtischen Entwässerungsbetriebe, wo gleich 5 XXL-Eier  in Reihe stehen. Die Größe der XXL-Eier übertrifft die der mir sonst bekannten Kläranlagen-Bauwerke erheblich. Doch wollte ich hier nicht lange vor Ort verweilen, denn auch die Geruchsbelästigung war nicht unerheblich.N 50 59.464 E 6 59.037Danke für die Safari-Aufgabe, dogesu","Valar.Morghulis / 19.04.2017 20:15 / HinweisDa mein erster Log zwar ein Ei, aber ja eigentlich kein Bauwerk darstellt, will ich das jetzt mal als Hinweis nachreichen. Heute besuchten wir bei N 48° 53.452 E 013° 29.108den Baumkronenpfad Neuschönau und dessen 44m hoher Aussichtsturm sieht nun wirklich wie ein zu groß geratenes Osterei aus. Ein Besuch ist aber unbedingt empfehlenswert. Auch das direkt daneben befindlichen Tiergehege ist wunderschön.Vielen Dank an die Landschildkroete und liebe Grüße.Valar.Morghulis19. April 2017","ekorren / 30.03.2017 / gefundenNachdem nach zwei Monaten und selbst über Ostern keine frischen Eier aufgetaucht sind, logge ich eben zwei faule Eier. Die sind wenigstens richtig groß.Die Faultürme des Klärwerks Dusslingen stehen bei N 48°28.844' E 9°03.844'.","Valar.Morghulis / 08.03.2017 09:39 / gefundenIm Zentrum von Leipzig hatte ich doch letztens ein Ei XXXL gesehen.Heute war ich wieder mal in der Nähe und machte am Augustusplatz halt. Hier bei:N 51 20.367E 012 22.822hab ich es wiedergefunden, dass goldene Ei, was eigentlich eine Glocke ist. Trotzdem es reichlich groß ist, kannste bei jedem Leipziger Fragezeichen ins Gesicht zaubern, wenn du danach fragst. Es sei denn, er ist Geocacher, dann kennt er es bestimmt von einem Cache her...Vielen Dank an die Landschildkroete für diese österliche Eier-Safari-Aufgabe.Valar.Morghulis8. März 2017 # 467","rolandforchrist / 07.03.2017 / gefundenHeute mit Rita und Dosenspürhund Cindy nach einem Multi noch gerne zu den im Ruhrpott wohl bekanntesten Eiern. Sie werden \"Die blauen Eier Bottrops\", oder auch einfach \"Bottroper Eier\" genannt. Diese vier \"Eier\" sind fast 50m hoch und gehören zum Klärwerk Bottrop, im Stadtteil Welheimer Mark. Also eigentlich Architektur mit einer profanen Aufgabe, es sind nämlich die Faultürme der Kläranlage, bei denen auch jede Menge Faulgas anfällt. Aber im Ruhrpott machen wir auch etwas Schönes daraus, auch aus bestehender Industriekultur. Nachts werden die \"Eier\" mit blauem Licht bestrahlt und tauchen die \"Eier\" und das Umfeld in ein unwirklich wirkendes Blau. Wir haben aber jetzt nur Fotos im Tageslicht. Vielen Dank für die schöne SafariideeKoords der besten Beobachtungsstelle der Bottroper Eier: N51 30.895 E6 58.791Mit freundlichem Glückauf - Roland","Landschildkroete / 28.02.2017 / HinweisDas gefundene Beispiel befindet sich in Dortmund und ist ein alter Wasserturm.Dieser hat wegen seines Aussehen den Namen \"Lanstroper -Ei erhalten.Die Koordinaten lauten: N 51° 34.194 E 007° 33.971"],"descriptionSnippet":"Finde ein eiförmiges Bauwerk   (Foto)","status":"kann gesucht werden"}