{"hiddenAt":"19.10.2016","waypoint":"OC13416","coordinates":"E 004° 41.602' N 52° 42.142'","link":"https://www.opencaching.de/viewcache.php?wp=OC13416","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Hundeparkplätze\" Die Aufgabe:Finde einen Hundeparkplatz. (optional mit Hund)Fotografiere ihn. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Hundeparkplatz nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Hundeparkplätze von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["anmj / 02.02.2018 / gefundenSo einen Hundeparkplatz habe ich vor einem Discouter an den Koordinaten N 49° 48.170 E 010° 10.806 gefunden. DfdC sagen ANMJ","stoerti / 30.10.2017 / gefundenMit daggi1963 beim einkaufen eben mitgenommenN52 50.860E12 53.340","Daggi1963 / 30.10.2017 17:00 / gefundenZusammen mit stoerti.","BESTPOE / 04.09.2017 / gefundenN 54° 20.698, E 012° 23.805Heute haben wir die Kirche im Ostseebad Wustrow besucht und dort haben wir einen Hundeparkplatz gesehen.Danke für den Suchauftrag","Team Brummi / 27.08.2017 / gefundenJetzt aber ... nachdem der letzte gefundene Parkplatz ja schon belegt war haben wir nun einen weiteren gefunden.In Leipzig bei N 51 20.541 E 012 21.691 kann man seine Vierbeiner auch standesgemäß parken.Danke für diese hundige Safariaufgabe","Riedxela / 15.08.2017 / gefundenIn Mörfelden am \"Dalles\" gibt es in einem Durchgang vor der Bibliothek einen Hundeparkplatz. Da es Abends war, wurde hier kein Hund geparkt.Die Koordinarten: N 49° 58.510 E 008° 34.061Danke an Valar.Morghulis für die tierische Safari-Idee!","Kyrandia / 10.05.2017 / gefundenEinen Hundeparkplatz gibt es in Radevormwald vor einem Drogeriemarkt.Koordinaten: N51°12.103  E07°21.665Danke für die Safari!","Team Brummi / 04.02.2017 13:25 / HinweisHeute beim Einkaufen vor dem Hundeparkplatz geparkt. Klar musste sofort ein Foto gemacht werden [:D] . Mitten im Einkaufstrubel ... man gönnt sich ja sonst nichts. Zu finden ist dieser Parkplatz bei N 52° 13,550 E 010° 34,051.Danke für diese hundige SafariideeEdit  :/  ... zu spät ","Nelly 01 / 14.01.2017 / gefundenAls ich heute mit ekorren durch die Tübingen Innenstadt gelaufen bin, hab ich ihn auf den von ekorren dokumentierten Hundeparkplatz aufmerksam gemacht. Endlich haben wir so ein Teil auch mal gefunden :)","ekorren / 14.01.2017 / gefundenNachdem Nelly 01 und ich schon einmal einen \"Hunderastplatz\" dokumentiert hatten (um dann zuhause festzustellen, dass doch etwas ganz anderes gemeint war), haben wir jetzt in Tübingen bei N 48°31.224' E 9°03.329' im Vorbeilaufen zufällig einen als solchen beschilderten Hundeparkplatz gefunden.","MikroKosmos / 02.01.2017 / gefundenBeim Bummel durch Wien fiel mir zufällig ein gut gekennzeichneter Hundeparkplatz auf.Der war sogar belegt. Die Koordinaten sind N48 11.335 E016 22.355.Danke für die Safari von µKosmos","djti / 28.12.2016 11:16 / gefundenIm Braunschweig-Mascherode bin ich auf einen Hundeparkplatz gestoßen. Da wurde gerade sogar geparkt ... Sachen gibt's! Koordinaten: N52° 13.575' E10° 34.022'Danke für die Safari-Aufgabe.","Andreas.Mann / 13.11.2016 / gefundenDiese Hundeparkplätze finden sich in Nürnberg an einem Einkaufszentrum am Rathenauplatz. Derzeit parkt kein Vierbeiner, sondern nur mein GPS.Die Koordinaten lauten: N 49 27.463 E 011 05.274TFTC","Landschildkroete / 05.11.2016 / gefundenHeute zufällig beim Einkaufen in Marl einen Hundeparkplatz entdeckt und abgelichtet.Da wir keine Hund haben und die Schildkroete nicht mit hatten ist das Foto nur mit Finger.Die Koordinaten lauten:N 51° 39.699   E 007° 07.046Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","daister / 04.11.2016 / gefundenDie Kurverwaltung im Ostseebad Trassenheide denkt natürlich auch an die vierbeinigen Besucher(N 54° 05.273 E 013° 51.838)Beim Spaziergang in Richtung Ostseestrand sprang mir der Hundeparkplatz ins Auge.Sie befindet sich vor dem \"Haus des Gastes\".Eine Flohtaxe war fürs Foto gerade nicht aufzutreiben.Danke für die Safari,Gruß aus Eberswalde von ->daister<-"],"descriptionSnippet":"Finde einen Hundeparkplatz","status":"kann gesucht werden"}