{"hiddenAt":"19.01.2017","waypoint":"OC136B4","coordinates":"E 008° 16.575' N 49° 54.185'","link":"https://www.opencaching.de/viewcache.php?wp=OC136B4","description":"Alle Stationen liegen außerhalb geschlossener Räume. Wenn irgendwo „betreten verboten“ dransteht, bleibt bitte draußen.Das Dach des hinteren Gebäudes ist im vorderen Bereich baufällig. Haltet euch von dort fern, durchquert das Gebäude nicht (sondern geht drumherum) und sucht den Cache nicht bei starkem Wind.Seid bitte umsichtig wie an jedem Lost Place, es liegt viel Schrott usw. herum; jeder sucht den Cache auf eigene Verantwortung.An den Startkoordinaten könnt ihr parken. Hier findet ihr auch die Nummer 00AB (C)DEF GHJK L00.Weiter geht es bei N 49° 5B.(A+E)(G+H)(E+K) E 8° 1G.E(D+J)E. Hier könnt ihr entweder na rvarz Csbfgra nach einem Hinweis auf die Final-Koordinaten suchen oder den Lichtpunkten folgen. Sie sind um so heller, je näher deine Lampe sich an den Augen befindet. Die Dose liegt draußen, und die Nachtvariante ist einfacher.Mehr wird nicht verraten. :-) A|B|C|D|E|F|G|H|I|J|K|L|M                                N|O|P|Q|R|S|T|U|V|W|X|Y|Z            © following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Lost Place Harxheim DC/NC von following","cacheType":"Multicache","terrain":3,"logs":["following / 19.01.2018 / HinweisCachekontrolle: Die Tagstation 2 ist redundant ausgelegt, aber eins von beiden fehlte => erneuert und Hilfestellung angepasst. Sonst alles bestens.","hmpfgnrrr / 31.05.2017 / gefundenEs war noch nicht wirklich dunkel, als ich hier eintraf. Eher taghell, würde ich sagen. Daher habe ich auf die Taschenlampenvariante verzichtet und mich auf die Hinweise verlassen. Stage 1 war kein Problem und auch Stage 2 hielt ich nach kurzer Suche in der Hand. Das Lost Place-Gelände war mir überraschenderweise überhaupt nicht bekannt - vielleicht, weil es in meiner Kindheit noch bewohnt war? Jetzt ist da niemand mehr, die Brennnesseln regieren. Mannshoch standen sie mir im Weg zum Final. Allen Warnungen zum Trotz habe ich daher eine brennnesselfreie Alternativroute gesucht und gefunden. Genauso wie das finale Döschen.TFTC","kamla / 10.02.2017 / gefundenNachdem followings neuster Multi mich nun schon nach Lörzweiler gelockt hatte sollten nun auch die Dosen im Umkreis eingesammelt werden. Lörzweiler selbst war bereits abgegraßt, also Weiter nach Harxheim. Wird zwar schon Dunkel, aber so nen Kurzmulti nehmen wir doch schnell noch mit! An Stage 1 war nach genauerer Betrachtung der gesuchten Zahlen schnell klar was gesucht ist und es blieb nur eine Möglichkeit. Stage 2 forderte dann das Auffinden von Reflektoren - ach, das ist nen Nachtcache?? Wer lesen kann ist klar im Vorteil. Aber glücklicherweise sind wir ja zufällig spät dran und es dämmert schon, so dass sich die Reflektoren dann gut finden ließen. Die Final-Reflektoren waren gut zu lokalisieren, doch dann zeigte sich auch bei längerer Suche keine Dose. Im Beschreibungstext stieß Olchoman dann noch auf den Hinweis \"draußen\" und damit war die Dose dann auch innerhalb von Sekunden gefunden und wir konnten uns mit {FTF} im jungfräulichen Logbuch verewigen. Zusätlzich lasse ich dem Cache auch gerne ein Schleifchen da.Dieser \"Draußen\"-Hinweis wäre im Hint sicherlich nochmal gut aufgehoben, im Text ging er bei uns einfach untern.","Olchoman / 10.02.2017 11:39 / gefundenzusammen mit kamla war das unser letzter Cache für den Tag. Zum Glück wurde es da schon dunkel und die Reflektoren konnten so leichter gefunden werden. Am Finale waren wir uns sicher, dass er irgendwo hier versteckt sein müsste. Nach langer erfolgloser Suche las ich mir die Beschreibung mal durch. Und siehe da, hier war der entscheidende Hinweis versteckt und wir konnten uns in ein leeres Logbuch als erste Cachefinder eintragen.","following / 02.02.2017 / HinweisStation 2 ist noch ein paar Meter gewandert; Beschreibung angepasst."],"descriptionSnippet":"Als Tag- oder Nachtcache machbar","status":"kann gesucht werden"}