{"hiddenAt":"18.11.2016","waypoint":"OC13511","coordinates":"E 008° 28.500' N 49° 58.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC13511","description":"Hier geht es nicht um den Film \"ich pfeif' Dir was\" von 1928 mit Stan Laurel und Oliver Hardy sondern darum, Lieder zu erkennen, in denen eine gepfiffene Melodiesequenz vorkommt. Das kann ein Intro sein, innerhalb einer Strophe eingebaut sein, eine melodische Begleitung bei der \"Bridge\" (Bindestück zwischen Strophe und Refrain) sein, eine Instrumental Sequenz unterstützen oder auch das Ende eines Lieds einleiten.  Hier geht es zu den gepfiffenen Liedstücken:externer LinkGesucht sind immer die LiedtitelAB: Anzahl Buchstaben; BW: BuchstabenwertA: AB Lied 1 B: BW Lied 2 + BW Lied 3 + BW Lied 4 + BW Lied 5 C: AB Lied 6 D: AB Lied 7 x AB Lied 8 + AB Lied 9 + AB Lied 10 Das Final findet man hier:N 49° 5A.BE 008° 2C.DDu kannst die Lösung des Rätsels hier prüfen:GeoChecker.com. In den Cache passen kleine Tauschgegenstände. Bitte einen Stift mitbringen.Viel Spaß beim hören, rätseln und suchen!© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Ich pfeif' Dir was von Riedxela","cacheType":"Rätselcache","terrain":2.5,"logs":["HaPuWaBä / 07.07.2017 18:59 / gefundenZweiter Besuch. Diesmal war sonst niemand am Final, das fix entdeckt war.Die Rätseltitel weckten bis auf einen Jugenderinnerungen und waren aufgrund der Länge der Samples schnell ermittelt.Danke für das schöne Rätsel undDfdC #64","HaPuWaBä / 09.06.2017 17:14 / HinweisSo ein Ärger - da wollte ich heute die tollen Musik-Mysteries von Riedxela einsammeln, aber ausgerechnet beim Letzten hatte sich ein Pärchen niedergelassen. Da wollte ich natürlich nicht weiter stören...  ich komme wieder! ","simulant63 / 30.04.2017 / gefundenDie meisten Lieder kennt man, aberder richtige Name. Nach etwas suche habe ich alles zusammen, dann bei Sonnenschein,bin ich mit dem Rad losgezogen. Danke für das Rätsel und fürs Legenund Pflegen des Caches sagt Simulant63","Imkermann / 23.11.2016 / gefundenAls der Mystery herauskam begann ich sofort mit dem rätseln - sogar mit einer Stunde Vorsprung dank Opencaching. Hat mir allerdings nichts geholfen, denn nur 7 der 10 Melodien waren zu identifizieren. Die übrigen drei Stücke wurden dann als Gemeinschaftswerk im Laufe des Tages gelöst, das letzte erst nach Einbruch der Dunkelheit, so dass es aber zum Rausfahren zu spät war.Den Outdoorteil konnte ich dann heute bei einem kurzen Spaziergang absolvieren, die Koordinaten haben gut gepasst. Danke für den Mystery!"],"descriptionSnippet":"denn pfeifen macht so viel Spaß","status":"kann gesucht werden"}