{"hiddenAt":"20.08.2017","waypoint":"OC13E10","coordinates":"E 008° 10.688' N 50° 42.324'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E10","description":"VorgeschichteDie Geschichte des „Balkanexpress“ beginnt im 19. Jahrhundert, als die wichtigste Bahn, die das Dillgebiet berührt, schon längst gebaut war: Seit 1862 fuhren Züge über die Deutz-Gießener Eisenbahn von Köln-Deutz über Betzdorf und Dillenburg nach Gießen.Die umliegenden Gemeinden wurden fortan über Nebenbahnen an die Dillstrecke angeschlossen:1872: Scheldetalbahn Dillenburg–„Nikolausstollen“ (später verlängert bis nach Wallau/Lahn).1892: Dietzhölztalbahn Dillenburg–Ewersbach1902: Aar-Salzböde-Bahn Herborn–Niederwalgern1906: Westerwaldquerbahn Herborn–WesterburgIm Dezember 1908 ordnete der preußische Minister für öffentliche Arbeiten, Paul von Breitenbach, an, dass zwei Stichbahnen gebaut werden sollten: die eine von Haiger über Breitscheid nach Gusternhain und die andere von Stockhausen (bei Weilburg/Lahn) nach Beilstein (Ulmtalbahn). Vom ursprünglichen Plan einer durchgehenden, bei Driedorf die Westerwaldquerbahn kreuzenden Strecke war bereits Abstand genommen worden. Trotzdem wurde ausdrücklich bestimmt, dass die beiden Endbahnhöfe in Gusternhain und Beilstein so anzulegen seien, dass eine spätere Verbindung jederzeit technisch möglich sei. Schon einen Monat später wurde die Aufnahme der Vorarbeiten angeordnet und 1912 die erforderlichen Mittel bewilligt.BauErster AbschnittIm April 1914 wurde die Bauabteilung Haiger eingerichtet und noch im Mai mit den Arbeiten begonnen. Durch den Ausbruch des Ersten Weltkriegs kamen die Arbeiten jedoch nahezu zum Erliegen. Bis dahin waren einige Bauwerke bereits fast fertig, neben einigen Brücken unter anderem das Empfangsgebäude des Bahnhofs Breitscheid und der Flammersbacher Bahnhof.Fortschritte beim Streckenbau gab es erst wieder nach dem Ende des Krieges 1918. Unter anderem durch die Inflation bedingt war bis zum Frühjahr 1926 jedoch nicht einmal ein Drittel der ursprünglich ins Auge gefassten Strecke fertiggestellt. Auf Nachhaken der Anlieger sagte die Deutsche Reichsbahn-Gesellschaft zu, die Strecke bis zum Jahresende wenigstens behelfsmäßig bis zum Bahnhof Rabenscheid zu vollenden, was zum 14. Dezember 1926 dann auch geschah. Einzelne Gemeinden, die Kreisbehörden und die Reichsbahn begingen die Einweihung der Bahnstrecke durch einen offiziellen Festakt. Vormittags um 9:36 Uhr fuhr ein Sonderzug von Dillenburg aus die Behördenleitungen und einige geladene Gäste nach Haiger. Die Weiterführung der Strecke scheiterte zunächst mangels Geldes. Außerdem wurde sie nicht mehr als rentabel erachtet.Zweiter AbschnittErst nach Hitlers Machtübernahme genehmigte die Reichsbahnhauptverwaltung 1934 den Bahnbau Rabenscheid–Breitscheid aus rüstungspolitischen Gründen: Die Vereinigten Stahlwerke mit ihrem Betrieb bei Medenbach sollten einen Bahnanschluss erhalten. Hier wurden vor allem Kalksteine gebrochen und per Seilbahn „über die Berge“ an Donsbach vorbei bis zum Bahnhof Haiger transportiert. Ein weiterer Grund für den Weiterbau war die Erschließung der Bodenschätze rund um Breitscheid.Nachdem auch die Finanzierung geregelt war, fand in der Medenbacher Gemarkung Anfang März 1936 der erste Spatenstich für die 4,4 Kilometer lange Verlängerung statt. Zwischen den Bahnhöfen Rabenscheid und Medenbach entstand als aufwändiges Kunstbauwerk der Rabenscheider Tunnel mit mehr als 1100 Metern Länge, ein auf einer Nebenstrecke bemerkenswert langes Bauwerk. Bei dem Tunnelbau waren bis zu 420 Arbeiter im Drei-Schichtbetrieb beschäftigt. Es existierten Planungen für eine spätere Elektrifizierung der Strecke, daher wurde der Rabenscheider Tunnel in einer für eine Nebenbahn ebenfalls ungewöhnlichen ovalen Form durch den Berg getrieben.Gut drei Jahre später, im Frühling 1939, waren die Arbeiten für die Streckenverlängerung bis Breitscheid abgeschlossen. Gegenüber der ursprünglichen Planung wurde die Strecke nicht bis Gusternhain geführt und auf den Anschluss an Westerwaldquerbahn und Ulmtalbahn bei Driedorf verzichtet. Am 15. Mai 1939 lief der erste Zug in einem provisorisch angelegten Behelfsbahnhof am Ortsrand von Breitscheid ein. Das eigentliche Breitscheider Bahnhofsgebäude im Schwarzen Weg, das schon vor einem Vierteljahrhundert fertiggestellt worden war, lag jedoch noch etwa 1,5 Kilometer weiter. Dieser ursprüngliche Breitscheider Bahnhof sollte zu einem späteren Zeitpunkt fertiggestellt werden. Dazu kam es jedoch nicht mehr, da knapp vier Monate später der Zweite Weltkrieg ausbrach. Das Gebäude wurde an einen Privatmann verkauft, der es zu seinem Wohnhaus umgestaltete.[1]Betrieb der GesamtstreckeGenau fünf Jahre nach der Eröffnung, am 15. Mai 1944, wurde der Zugverkehr zwischen Rabenscheid und Breitscheid bis auf weiteres und ohne offizielle Begründung wieder eingestellt. Die sogenannte „Holzwerke Rabe“ wurden im (bombensicheren) Tunnel untergebracht. Dass es sich bei dieser Firma nicht um einen Gartenmöbelhersteller handelte, ahnten die Menschen in den umliegenden Gemeinden damals schon. In Wirklichkeit wurden hier Flugzeugmotoren gefertigt.Anfang 1945 war in Folge des Krieges der Verkehr auch auf der restlichen Strecke bis Rabenscheid zum Erliegen gekommen. Dieser Teil der Strecke wurde bis zum Frühjahr 1946 wieder instand gesetzt und der Verkehr aufgenommen. Den Tunnel wieder für den Streckenbetrieb herzurichten, dauerte dagegen wesentlich länger: Erst im Februar 1949 wurde der Verkehr auch auf der restlichen Strecke bis Breitscheid wieder aufgenommen.In diesem Jahr wurde die Strecke auch noch um rund 800 Meter über den Breitscheider Behelfsbahnhof hinaus bis zur Firma Westerwälder Thonindustrie verlängert, die damit endlich ihren lang ersehnten Bahnanschluss erhielt. Die Seilbahn, die von dort zum Bahnhof Niederdresselndorf an der Bahnstrecke Betzdorf–Haiger führte, wurde stillgelegt.NiedergangDas Schicksal, das die Strecke in den Jahrzehnten nach dem Krieg erlebte, ist vergleichbar mit dem zahlreicher Nebenstrecken im Netz der Deutschen Bundesbahn. Durch die zunehmende Konkurrenz auf der Straße verlor die Strecke immer mehr an Bedeutung, so dass ab 1969 die Zahl der Züge immer weiter sank. Ab Sommer 1979 verkehrten werktags nur noch drei Personenzugpaare zwischen Haiger und Breitscheid.Noch 1977 wurde für eine Million Mark die große Talbrücke bei Flammersbach von Grund auf saniert, aber schon zum 31. Mai 1980 der Personenzugverkehr eingestellt. Güterverkehr blieb der Strecke weitere 17 Jahre erhalten. Hauptkunde war die Firma Hailo in Flammersbach, die bis zum Schluss täglich durchschnittlich 38 Waggons abfertigte. Auch mehrere Firmen in Breitscheid, am Medenbacher und Rabenscheider Bahnhof hatten hin und wieder Wagenladungen, so dass in der Regel täglich zwei Güterzugpaare auf der Strecke verkehrten. Obwohl seitens der Anliegerfirmen weiter Bedarf für die Schienenanbindung vorhanden war, wurde der Gesamtverkehr zum 30. September 1997 von der DB eingestellt. Bis zu diesem Tage gab es zahlreiche Sonderfahrten auf der Strecke, teilweise mit Dampflokomotiven.2004 wurde für Fernsehaufnahmen am Rabenscheider Tunnel das Teilstück zwischen Langenaubach und dem Tunnelportal wieder frei geschnitten. Der Fernsehsender ProSieben drehte dort eine Reportage über „Schatzsucher“, die Teile der so genannten V2-Rakete suchten, die angeblich während des Zweiten Weltkrieges im Tunnel produziert worden war.Auf dem Gebiet der Gemeinde Breitscheid wurden im Jahre 2006 die Gleise abgebaut, auf Haigerer Gebiet (bis zum Rabenscheider Tunnel) 2011.Quelle https://de.wikipedia.org/wiki/Bahnstrecke_Haiger–Breitscheid Bitte tut nichts was Ihr nicht schon einmal getan habt, ihr müsst nicht jede Dose loggen.Weder der Owner, der Besitzer noch andere haften für etwaige Unfälle,jeder handelt auf seine eigene Verantwortung.© The_Sighthound, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz xyrvara Srafgre","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Das Fenster im Balkan Viadukt von The_Sighthound","cacheType":"normaler Cache","terrain":5,"logs":["izci Ayhan / 10.09.2017 21:59 / gefundenSehr schöner Ort und Brücke Danke dafür "],"descriptionSnippet":"Geschichte des Balkan-Express...","status":"kann gesucht werden"}