{"hiddenAt":"01.04.2017","waypoint":"OC138AB","coordinates":"E 008° 34.263' N 49° 09.852'","link":"https://www.opencaching.de/viewcache.php?wp=OC138AB","description":"Der Cache kann gut vom Rasthof Bruchsal in Richtung Heidelberg erreicht werden (Parkplatz 1). Es sind nur knapp 300m zu laufen, wenn man den asphaltierten Weg benützt. Der Weg durchs Gebüsch ist zwar kürzer aber auch gefährlicher.Wer in Richtung Karlsruhe unterwegs ist oder nicht auf die Autobahn will, kann beim Parkplatz 2 (siehe Wegpunkte) parken.© Uspi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anur orv qre Ebovavr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"TB-Motel A5 - Forst von Uspi","cacheType":"normaler Cache","terrain":1.5,"logs":["TeamMB / 03.05.2018 20:36 / gefundenNett versteckt! Schöner Behälter und Logbuch. DFDD! ","Lima Elma / 10.03.2018 19:15 / gefundenDfdC. Doppelfund auf GC. ","Limetka5555 / 11.02.2018 17:57 / gefundenAuch diesen Tb motel zusammen mit Schnouk und Knocher besucht und den logbuch signiert.  Vielen Dank für's ausdenken und zeigen. Schöne Grüße von Limetka 5555 ","Uspi / 28.08.2017 / kann gesucht werdenIch habe jetzt wieder eine neue Dose unweit des alten Platzes versteckt und hoffe, dass diese länger erhalten bleibt.","Uspi / 18.06.2017 / momentan nicht verfügbarDie Dose ist verschwunden und ich muss erst eine neue platzieren.","Elizur / 03.05.2017 / gefundenAuf dem Rückweg von einem Meeting hier vorbeigeschaut. Gute Zeit, was ist das denn für eine Sauerrei direkt davor. Der absolute Todeschiss!  Wie gut, dass ich bei Tag hier vorbeigekommen bin! Die Dose dann schnell genommen und abseits geloggt.Vielen Dank fürs Auslegen!OC#83","Knocky737 / 15.04.2017 / gefundenHeute ging es für den Cachedog Mondi und mich auf einen Family-Osterbesuch nach Karlsruhe. Auf dem Weg dorthin haben wir zunächst einen kurzen Such-Stop bei \"Benjamin Hübner\" eingelegt.In Karlsruhe angekommen ging es dann (passend für ein Familientreffen) auf einen kurzen Abstecher zum \"Familienglück in Neureut\".Auf dem Heimweg später haben Mondi und ich dann noch einen weiteren Stop eingelegt und ein kleines GeoGassi zum \"TB-Motel A5 - Forst\" und weiter zum \"Steinhaufen\" gemacht.TFTC, Uspi!-------------*Station 3 von 4**0x TB/Coin dropped**0x TB/Coin retrieved*"],"descriptionSnippet":"Bei diesem Cache sind, wie der Name schon verrät, Travel-Bugs herzlich willkommen.","status":"kann gesucht werden"}