{"hiddenAt":"13.04.2017","waypoint":"OC13917","coordinates":"E 008° 38.808' N 52° 37.878'","link":"https://www.opencaching.de/viewcache.php?wp=OC13917","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 52: Planetenweg Freistatt - NeptunJeder Planetenstandort ist durch eine Informationstafel markiert, die Angaben zum jeweiligen kosmischen Kandidaten liefert: über Zusammensetzung, Durchmesser, Oberflächentemperatur, Sonnen- und Erdabstand u.a.m.     Da dieser Streckenabschnitt entlang der Renaturierungsflächen des Moores schnurgerade verläuft, ist von jedem Planetenstandort die Sicht auf die leuchtend gelbe Modellsonne gegeben; so erfährt man z.B., wie groß die Sonne vom Jupiter aus betrachtet erscheinen muss. Vom Standpunkt der Modellerde aus gesehen erscheint die Modellsonne mit ihrem 1m-Durchmesser genau so groß wie die wirkliche am Himmel.Der Planetenpfad beginnt etwa auf Höhe des Torfwerks mit dem am weitesten entfernten Planeten, dem Neptun. (*Pluto ist ja vor einiger Zeit der Planetenstatus aberkannt und  daraufhin zum Zwergplaneten degradiert worden – für uns von Vorteil, da so unser gesamtes Sonnensystem auf die Modellstrecke „passt“.) Es folgen in Abständen von etwa einem bzw. einem halben Kilometer die anderen sogenannten „äußeren Planeten“: die Gasriesen Uranus, Saturn und Jupiter. Ca. 400 Meter weiter „drängeln“ sich dann förmlich die vier erdähnlichen, terrestrischen Planeten Mars, Erde, Venus und Merkur kurz vor der Modellsonne, dem Zentralgestirn unseres Sonnensystems. © Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 52: Neptun von Bethelaner","cacheType":"normaler Cache","terrain":2,"logs":[],"descriptionSnippet":"Planetenweg Freistatt","status":"kann gesucht werden"}