{"hiddenAt":"21.08.2016","waypoint":"OC1324D","coordinates":"E 007° 50.831' N 47° 59.504'","link":"https://www.opencaching.de/viewcache.php?wp=OC1324D","description":"Nen Garten gibts in dieser Straße nicht wirklich, dafür nen kleinen Tradi.Achtung! Der Platz ist recht muggelig. In der Nähe gibts allerdings viele Möglichkeiten,Leib und Seele zu stärken. Logbuch vorsichtig öffnen! © diki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Werf dir auch mal wieder nen Stein in den Garten.. von diki","cacheType":"normaler Cache","terrain":1,"logs":["Schnullebacke / 10.03.2018 17:40 / gefundenHurra, eine Woche Urlaub steht vor der Tür und somit auch unsere 3-tägige Kurzreise nach Freiburg. Hier angekommen stürzten wir uns gleich mal ins Getümmel und genossen den schönen Markt. Im Anschluss war dann Cachen angesagt.Während unserer Tour durch Freiburg sind wir auch bei diesem Tradi vorbei gekommen. Hier war es ein Griff und Herr Schnullebacke hatte das Dösle in der Hand. Somit konnte das Logbuch erfolgreich signiert werden.Vielen Dank für diesen Tradi auf unserer heutigen Runde und liebe Grüße an diki von Schnullebacke aus Marbach am Neckar","paralizedyouth / 06.01.2018 13:12 / gefundenFix gefunden und geloggt! Logbuch ist leider ziemlich durchnässt. Danke fürs Verstecken ;)","Schlauf / 05.01.2018 14:02 / gefundenNach einem total verregneten und auch sonst wenig erfolgreichen Tag hatten wir wenigstens hier noch ein Erfolgserlebnis zum Abschluss.Danke für's legen und pflegen des Caches. ","rick1011 / 31.12.2017 14:15 / gefundenHab noch ein paar Logs vom Jahr nachzuholen...Ein Betrieb hier. Dank perfekten Teamworks, aber keine große Herausforderung.Dank an diki für's Legen und Pflegen!","eagle-bk / 23.10.2017 / gefundenDie Mittagspause für einen langen Spaziergang genutzt. Nach einiger Suche doch noch gefunden. Ein echt freches Versteck ;-)","kopfsalat2000 / 31.08.2017 / gefunden(Übertrag meines Logs von gc.com)                                                               Hat eigentlich schon jemand diesen einen Vokal im Titel bemängelt, oder bin ich der erste Klugscheißer?  Aber egal, den Stein im Garten(?) haben wir jedenfalls gefunden. Immer wieder nett so etwas.Nach einer sehr regenreichen Runde über den Schlossberg ging es zum Aufwärmen und Essen zurück in die Stadt. Danach haben wir noch ein paar Caches gesucht, bis wir wieder zum Bahnhof mussten. Trotz Regen ein schöner Tag in Freiburg, für nächstes Mal bestelle ich aber gleich schon mal besseres Wetter...                                            ","goof390 / 17.06.2017 / gefundenda haben fidibus und ich doch ein wenig suchen müssen. ich musste michauf die ecke mit dem bücherschrank einschiessen. letztendlich konnte dasdösle enttarnt und mit dem erfolgreiche logg versehen werden.danke das dieser auch auf oc zu finden ist.dfdc mit grüßen aus dem frankenland goof390","SNöllen / 16.06.2017 08:34 / gefundenDfdc","Löwenmäulchen / 20.04.2017 18:08 / gefundenFix gefunden und dann aber ewig auf einen muggelfreien Moment gewartet. DfdC","buddelflink99 / 06.03.2017 12:05 / gefundenVor dem dienstlichen Termin war noch etwas Zeit für einen Stadtbummel und natürlich auch für die ein oder andere Dose... So führte mich mein Weg auch noch zu diesem Cache, bei dem ich auch erst auf der falschen Straßenseite suchte. Gegenüber war die markante Dose dann recht schnell gefunden... Nun wird es aber Zeit für eine \"Lange Rote\" auf dem Münstermarkt... Vielen Dank und Grüße von buddelflink99","claudifa / 21.11.2016 / gefundenHeute habe ich den freien Nachmittag genutzt und bin mit dem Zug mal wieder nach Freiburg gedüst. Einfach nur ein wenig bummeln, vielleicht was einkaufen, nebenbei noch wenigstens eine Dose suchen und gegen Abend dann zum Glühwein-Event.Hier habe ich natürlich erst mal auf der falschen Straßenseite gesucht, wo doch wenigstens ein wenig \"Garten\" zu sehen war. Doch erst mit der Karte auf dem Telefon die richtige Seite und dann auch gleich das richtige Objekt gefunden. Danke fürs Herführen und danke für meinen OC-Cache Nr. 47  ","wauxmaux / 04.11.2016 08:52 / gefunden4. November 2016 22:43wauxmaux Rudelfund. Schlechter Zustand.","Josielein / 08.09.2016 13:45 / gefundenDer Kleine ward schnell gefunden in der heutigen Mittagspause - aufgrund der Vorlogs holte ich mir noch Verstärkung von Anim4p, um das ganze etwas weniger offensichtlich gestalten zu müssen. Danke fürs Legen und Pflegen. "],"descriptionSnippet":"","status":"kann gesucht werden"}