{"hiddenAt":"14.09.2013","waypoint":"OC13019","coordinates":"E 007° 08.961' N 49° 39.394'","link":"https://www.opencaching.de/viewcache.php?wp=OC13019","description":"  © Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Fgrvara","caseType":"normal","difficulty":2.5,"condition":"ok","name":"SETI@Hunsrück - Wow! von Humpler","cacheType":"Rätselcache","terrain":2,"logs":["Knocky737 / 27.08.2016 14:00 / gefunden**Knocky's WCT #005 mit Cachedog Mondi***Tag 1*Es klingt zwar etwas geschleimt und unfair allen anderen Ownern gegenüber, wenn ich behaupten würde, das \"SETI@Hunsrück: Let's Roll'n'Braten\"-Event wäre das alleinige Zentrum meiner WoMo-Caching-Tour (WCT) gewesen [:O] Aber es kommt dem doch verdammt nahe, denn nach dem Event im Mai lief mir beim Gedanken daran bereits seit Tagen das Wasser im Mund zusammen [:D][;)]Auf dem Weg zum Event jedoch legten der Cachedog und ich zunächst einmal noch ein paar kleine Stops ein, um mit den Caches \"A Tale of Two Cities\", \"Dreisprung\", \"Cody's Cache\" und \"Georgios Kyriacos Panayiotou\" einige Dosen zu besuchen die für zwei Challenges sehr hilfreich waren.Danach ging es weiter ins Event-Gebiet. Hier stand dann die SETI-Runde zusammen mit vier gelösten Mysteries dieser Reihe auf dem Programm. Begonnen habe ich die Runde allerdings beim Cache \"Monopoly - Wasserwerk\", da hier die beste Parkmöglichkeit für das 7,4m-WoMo bestand. Highlight dabei war selbstverständlich der Cache \"Die Botschaft\" (GC36PKH), den ich mangels einer passenden Software schnipselweise mit VLC und einem Blatt Papier gelöst hatte und der dann Outdoor Dank völliger Übermuggelung des Finals noch mal eine weitere Herausforderung darstellte.Nach dieser Runde hatte ich mir dann zwei Schwenkbraten und eine Portion Rollbraten (ja, in den dünnen Kerl passt was rein [:o)]) wirklich verdient. Leidtragender war dabei Cachedog Mondi, der den Blick natürlich nicht vom Gaumenschmaus des Herrchens lassen konnte [xx(]. Es folgte ein schöner Abend mit netten Gesprächen und einigen Witzeleien (besonders mit der Cachertruppe aus der Südwest-Pfalz [:D]). Irgendwann kletterte ich dann zum Verdauungsschlaf ins WoMo, das ich freundlicherweise auf dem Eventparkplatz habe abstellen dürfen. Ein rundum gelungener Tag!TFTC, Humpler und damit für Deinen/Euren Beitrag zu meiner WCT!"],"descriptionSnippet":"Ein weiteres Rätsel zur Seti-Reihe - Wow!","status":"kann gesucht werden"}