{"hiddenAt":"20.10.2016","waypoint":"OC1341E","coordinates":"E 013° 05.240' N 52° 23.414'","link":"https://www.opencaching.de/viewcache.php?wp=OC1341E","description":"Dieser Cache ist schnell gefunden aber schwer gehoben. Vor allen weil die Muggelgefahr  besonders Hoch. Nützlich wäre auch eine Verkleidung als Gärtner.Vor dem 2 Weltkrieg und der überflutung mit Autos, sah der Platz ganz anders aus. Babelsberg war noch eine eigene Stadt und das Dorf Nowawes wurde voraning von Webern bewohnt. In der Nähe diese Baumes war früher die Schule und das Rathaus.  Ihr könnt das Bild hinzunehmen um den Cache zu finden  weitere Informationen zu dem Cashe  findest du unter: http://www.lutherbaum.de/location/potsdam/ viel Spaß beim finden© Enoen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1,"condition":"ok","name":"Lutherbaum in Potsdam-Babelsberg von Enoen","cacheType":"normaler Cache","terrain":1,"logs":["Sugarbob / 28.01.2018 / nicht gefundenWenn der Garminrouter die Dose heute nicht gefunden hätte, dann hätte ich gedacht, sie wäre weg. Mein Navi sagte 198 m von den angegebenen Koordinaten weg. Ich habe da beim Spoilerbild gesucht, aber nix gefunden.Aber wenn der Garminrouter was gefunden hat, dann wird da doch was sein. Muss da noch mal vorbei.","garminrouter / 28.01.2018 10:29 / gefundenAlle paar Jahre gucke ich ja mal, was diese Plattform zu bieten hat und siehe da, einige neue Dosen. Diese hier war die dichteste und konnte nur anhand des Spoilerbildes rund 197m östlich als eindeutigen Mikro gefunden werden. Toll, hat sogar noch zum STF gereicht. Die Dose ist in Ordnung und das Logbuch trocken. Vielen Dank an Enoen für diesen Cache!Gefunden am 28. Januar 2018 um 10:29 Uhr als meine Nr 227","Euni / 30.09.2017 / gefundenGestern habe ich mich zurfällig mal wieder auf diese Internetseite verirrt und festgestellt, dass hier eine neue Dose ausgelegt wurde und die Koordinaten angepasst wurde. Vor einem Jahr war ich mit martl hier nicht erfolgreich. Obwohl das Spoilerbild den Suchraum stark einengt, hatte ich Probleme, den Cache zu finden. FTF heute um 12 Uhr. Ist ein Mikro. Danke für das Zeigen des Baumes im Jubeljahr der Reformation.Euni","Enoen / 27.07.2017 / kann gesucht werden","Enoen / 27.07.2017 / HinweisNun bin ich entlich weider dazu gekommen den Cache zu erneuern. Viel spaß beim Suchen","Enoen / 06.11.2016 / momentan nicht verfügbar","Enoen / 24.10.2016 / HinweisAnscheinend ist die Dose verschwunden, ich werde das in den nächsten Tagen überprüfen und mich wieder melden","martl / 23.10.2016 / nicht gefundenLeider nix gefunden, wie Euni schon gesagt hat, habe mich auf ihn verlassen, dass er den richtigen Standort der Eiche kennt. Trotz 3,80m Leiter und 4 Augen konnten wir keinen Micro entdecken, auch rund um den Baum nicht. :-( Schade! ","Euni / 23.10.2016 / nicht gefundenHallo enoen,obwohl die Koordinaten nicht auf den Baum zeigten, haben wir die Luthereiche gefunden. (Es wäre gut, die Koordinaten anzupassen oder den Cachetyp in Rätselcache zu ändern, da hier ein Cachetyp verwendet wurde, bei dem an den abgegebenen Koordinaten die Dose liegt.)Die Dose haben wir heute mit martl gesucht. Obwohl wir nicht nur eine kurze Leiter, sondern sogar eine lange Leiter verwendet haben, war keine Dose zu finden. Bitte noch einmal überprüfen.Euni"],"descriptionSnippet":"Eine besondere Eiche","status":"kann gesucht werden"}