{"hiddenAt":"20.10.2017","waypoint":"OC13EF6","coordinates":"E 009° 26.138' N 54° 46.981'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EF6","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Mein Opa hat mir einmal die Geschichte von der Kirchenmaus in Sankt Nicolai erzählt.Damals fielen der 3. und 4. Advent auf einen Sonntag. Das kommt selten vor und weil die Bauern frei hatten, war die Kirche rappelvoll. Der Küster mußte den Klingelbeutel mehrmals leeren. Doch die vielen Thaler und Groschen führten ihn in Versuchung. Er steckte die ganze Kollekte ein und verschwand auf Nimmerwiedersehen. Die Gemeinde war pleite und der Pastor konnte das Sakrament des Abendmahls nicht verteilen. Da erbarmte sich die kleine Kirchenmaus und rollte ihre letzten Krümel aus ihrem Versteck zu den Christen, damit diese das Brot teilten.Weil man Mäuse ja nicht heiligsprechen kann, gedenkt die Gemeinde ihr noch heute auf eine ganz besondere Weise...Was tun? Findet dieses kleine, heimliche Flensburger Wahrzeichen und macht ein Photo davon.Haltet etwas Persönliches vor die Kamera (Daumen, Talisman, Geldschein), wegen der Urheberrechte.Das Photo bitte als SPOILER hochladen! Merci! Bus: Alle Flensburger Linien, Haltestelle \"Südermarkt\" bzw. \"Angelburger Str.\"   © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tryögrg, Füqfrvgr","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Kirchenmaus SSVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":["Le Dompteur / 10.04.2018 / kann gesucht werdenCachekontrolle durchgeführt.Hier heute mit einem Rudel Newbies das Geocachen geübt. 'klappte prima, weil alles auffindbar und in gutem Zustand ist.","Nelly 01 / 30.03.2018 / gefundenAuf dem Weg nach Hirtshals auch in Flensburg bei der Maus vorbeigekommen und ekorren die entsprechenden Logproofs machen lassen.","ekorren / 30.03.2018 21:54 / gefundenQuiek! Auf dem Weg nach Norden haben Nelly 01 und ich hier in Flensburg einen Zwischenstopp eingelegt und die Maus besucht. Danke fürs Zeigen und Grüße an den Owner :)","flint24220 / 25.03.2018 15:25 / gefundenVor dem OC-Stammtisch noch eine kleine Runde durch Flensburg gedreht. Auch hier habe ich Halt gemacht. Einer Eingebung folgend, konnte ich das Objekt schnell auffinden und ablichten. Geschichten rund um Kirchenmäuse sind immer schön. Auch in Lübeck St.Marien gibt es so eine. DfdC","Pinnie und Pueppie / 21.01.2018 11:15 / gefundenWir haben die richtige  kleine Maus beim 2.Anlauf gefunden und gelobten Nachbesserung, was wir hiermit getan haben . DfdC"],"descriptionSnippet":"Opa erzählt: 1000und1 Nacht #08","status":"kann gesucht werden"}