{"hiddenAt":"21.10.2016","waypoint":"OC13421","coordinates":"E 006° 58.827' N 49° 14.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC13421","description":"Prolog:Wir befinden uns im Jahr 185 n.Chr. Inmitten der römischen Provinz Belgica liegt eine Kleinstadt, die uns allen wohlbekannt ist. Nach der Eroberung Galliens ist ein Fernstraßennetz errichtet worden, das der Stadt zunehmenden Wohlstand beschert hat. In einem schicken kleinen Stadthaus wohnen die Heldinnen dieser Geschichte, deren Erlebnisse wir nun begleiten werden.Es spielen mit:Lucilla: Tochter des Lucullus Flavius Saaravius, Tochter aus gutem Hause und bekannt für ihre UnternehmungslustLivia: beste Freundin der Lucilla, bekannt für ihre NeugierLavenia: Cousine der Lucilla, zu Gast im Hause Saaravius, bekannt dafür, Geheimnissen nicht widerstehen zu können MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIAkt I: StartDie drei Damen sitzen bei einem gepfegten Würfelspiel, als Lucilla, die Gastgeberin, vorschlägt, dieses mit einem Glas feinen Weines aus dem Keller des Hauses zu veredeln. Gesagt, getan. Sie eilen in den Keller und schauen sich um. Gerade zieht Livia eine Amphore besten Saarvinums aus dem Regal, da fällt ihr eine alte Wachstafel vor die Füße. Beim Bacchus! Die Damen wundern sich, denn plötzlich erscheint wie von Zauberhand geschrieben eine Schrift auf der Tafel:Vor langer Zeit ward von Merkur versteckt eine Amphore, gefüllt mit wohl 1000 Sesterzen an der Zahl. Wollt ihr sie finden, so folget der Schrift. Doch gebt acht, dass Euch niemand dabei sieht!Auch in der Antike eine wichtige Angelegenheit – was wurde hier verewigt?- ein Zeichen der Liebe (dann wäre A = 2)- ein Zeichen der ehelichen Verbundenheit (dann wäre A = 3)- ein Zeichen für getrennte Wege (dann wäre A = 4)Geht zu N 49° 14. (A) (A+3) (A+4)     E 006° 58. (11-A) (0) (10-A)und sucht das Haus des Schmiedes Karol!Die drei Damen machen sich sofort auf den Weg, schließlich findet man so etwas nicht alle Tage...MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIAkt II: Das Haus des Schmiedes KarolSie laufen über die Via Magna, die große Hauptstraße der Stadt. Zu beiden Seiten prägen unzählige kleine Läden die Straße. Sklaven und kleine Händler tragen riesige Paletten mit Waren durch das Wirrwar von Menschen, Karren und wichtigen Personen, die sich mit Sänften herumtragen lassen.Am Ziel angekommen, gibt die Tafel sogleich ihre nächste Aufgabe preis:Schaut Euch um, werte Suchende, vor allem kurz über dem Boden, und sagt mir, wie heißt Karol mit Nachnamen? Gesucht sei die Position des ersten Buchstabens (Nachname) im Alphabet!B =Macht Euch sodann auf den Weg zum Tempel der Minerva und genießt dort die Aussicht auf die Stadt! Den Eingang des Tempels findet Ihr bei N 49° 14. (A) (B) 0E 006° 58. (B+1) (A) (B-1)MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIAkt III: Eingang zum Tempel der MinervaSchon betreten Lucilla, Livia und Lavenia den Tempel. Sie laufen 45 Schritte in westliche Richtung bis zur Fensterfront. Neugierig schauen sie durch die Fenster, da verschmilzt das Wachs der Tafel zur neuen Aufgabe:Was für ein schöner Ausblick! Nun sagt mir, was seht Ihr denn beim Blick aus dem Fenster auf der anderen Straßenseite?- einen Marktplatz (dann wäre C = 8)- ein Theater (dann wäre C = 9)- einen Leuchtturm (dann wäre C = 7)Werte Suchende, es wird bald dunkel! Sucht die Öllampe der Minerva. Diese findet Ihr beiN 49° 14. (A) (C) 0       E 006° 58. (B+1) (A-1) (C-3)in einem Verlies unter der Erde, also seid vorsichtig!MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIAkt IV: Das Versteck der alten ÖllampeAuf dem Weg durch den Tempel stolpert Lavenia plötzlich über einen Haufen alter Opferkelche und landet auf der Luke zum Verlies. Unsere Heldinnen heben die Luke, quiiiiiietsch ...Da liegt sie!!! Wie viele flache Schrauben befinden sich auf der oberen Scheibe?D =Findet vom Referenzpunkt (N 49° 14.255 E 006° 58.924) nach 157 Schritten in Richtung 97 Grad zum alten Wachtturm!MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIAkt V: Der Wachtturm vor den Toren der StadtEs geht durch eine schmale Gasse, zu beiden Seiten hohe Mietshäuser, Lärm von überall her und über alledem hängt der Geruch von Garküchen und einigem Anderen. Brrr... Sie sind froh, als sie endlich am Flussufer angelangt sind. Als sie die Brücke und das Wasser überquert haben, finden sie sich außerhalb der Stadt wieder. Eine Gruppe Prätorianer läuft vorbei, ihre Helme leuchten in der untergehenden Sonne. Dann wird es etwas ruhiger.Lauft 123 m nach 69°, dann gelangt Ihr zum Friedhof!Beim Pluto! Lucilla zückt ihren Kompass und peilt unter den misstrauischen Augen der Wachen in die angegebene Richtung.MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIAkt VI: Auf dem FriedhofDoch was ist das? Inmitten der heiligen Stätte hat sich eine Gruppe Priester versammelt, um geheimnisvolle Rituale zu vollziehen. Merkwürdige Gegenstände liegen herum – ein magischer Kreisel, ein Knochen, Haifischzähne. Einer der Männer beginnt den magischen Kreisel zu drehen, immer weiter... Plötzlich stoppt der Kreisel.Lauft (2*B + 1) Schritte in die Richtung, in die der Kreisel zeigt!Ihr steht unter- einer Lampe (dann wäre E = 6)- einem Relief (dann wäre E = 5)- einem Stein (dann wäre E = 7)Die nächste Aufgabe erwartet Euch beiN 49° 14. (D) (A-2) (D+1)     E 006° 58. (B) (E) (C)MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIAkt VII: Das FuhrwerkSchnell raffen die drei ihre Tuniken zusammen und eilen davon. An den angegebenen Koordinaten finden sie zunächst nichts. Sie beschließen daher, sich in den Büschen zu verstecken und den Morgen abzuwarten.Früh erwachen sie von lautem Geschrei. Das Fuhrwerk eines Tonwaren-Händlers ist zwischen den Pflastersteinen steckengeblieben und hat einen Achsenbruch erlitten. Nun diskutiert man lauthals über den erlittenen Schaden und wer dafür aufzukommen habe, die Steuern seien schließlich hoch genug und die Stadt habe beim Bau eines Tunnels schon genug Geld zum Fenster hinausgeworfen!Livia kratzt sich mit ihrer Haarnadel am Kopf und inspiziert neugierig das Rad...Welcher Buchstabe steht vor der \"leber\"?F = (Position des gesuchten Buchstabens im Alphabet)Lauft weiter geradeaus. 60 m hinter der nächsten Kreuzung erwartet Euch das Amphitheater.MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIAkt VIII: AmphitheaterUnsere Heldinnen betreten das Amphitheater. Eine Mischung aus Staub, Schweiß und Adrenalin hängt in der Luft. Applaus braust auf. Gladiatoren! In der Mitte der Arena hat gerade ein Retiarier einem Secutor ein Netz übergeworfen, während dieser sein Kurzschwert gezückt hat.Zur Linken sitzt Kaiser Hatschipus auf einer Empore.Aus wie vielen Pfosten besteht das Geländer der kaiserlichen Empore?G =Weiter geht es zuN 49° 14. (A+B+C+D)*10 + 41    E 006° 58. (E+F+G)*20 + 75MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIAkt IX: Das GefährtFast geschafft! Ein Tag in einer römischen Stadt kann sehr anstrengend sein, vor allem, wenn man so viel erlebt hat. Wäre da eine kleine Hilfe nicht schön, um die müden Füße zu schonen?Gute Augen helfen Euch. Überraschung!!!H = (Buchstabenanzahl des Gefährts)Epilog:Nun wissen wir, dass dieses Gefährt bereits in der Antike bekannt war. Lucilla, Livia und Lavenia nehmen Platz und fahren geschwind zum Finale, um die Sesterzen zu heben!N 49° 14. (B+F+H)*10E 006° 58. (A+C+D+E+F+G)*10 + H*50 + G - 1Alle hier beschriebenen Geschehnisse sind natürlich frei erfunden.  Die wahren Hintergründe dieser Location findet Ihr hier:  http://www.saarbruecken.de/leben_in_saarbruecken/freizeit/im_gruenen/buergerpark_hafeninsel  1 Schritt = 1 m  Das Überwinden von Mauern oder Steinwällen ist zu keiner Zeit erforderlich. Viele Wege führen nach Rom. :-)  Ihr solltet diesen Cache nicht nachts angehen.Happy Caching!MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVI MMXVIGlossarBacchus: Gott des WeinesMerkur: Gott der Diebe, des Handels und der Reisenden; GötterboteMinerva: Göttin der Weisheit und der taktischen KriegsführungPluto: Gott der UnterweltPrätorianer: Garde-Truppe der römischen KaiserRetiarier: Gladiatorentyp; trägt Wurfnetz, Dreizack und DolchSaarvinum: bekanntes Getränk in der UmgebungSecutor: Gladiatorentyp; trägt geschlossenen Helm, Schild und Kurzschwert© Frosch1000, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: nz Onhz, nhs pn. 1,30 z UöurUvagre qre \"yrore\" fgrug rva XQnf Trsäueg: ZnhreSvanyr: hagre rvarz Fgrva (Fcbvyresbgb)","caseType":"klein","difficulty":3,"condition":"ok","name":"Das Geheimnis der alten Wachstafel von Frosch1000","cacheType":"Multicache","terrain":2,"logs":["Frosch1000 / 07.02.2018 / HinweisIn: 1 GeoKret","thomas63 / 29.01.2018 / gefundenDiesen spannenden Cache erfolgreich abgegangen und den Final gut gefunden. Eine schöne Idee, vielen Dank dafür.","Seho86 / 13.01.2018 13:25 / gefundenErster!!!Sehr fantasievolle Tour. Hat Spaß gemacht. Hatten als Familie nen schönen Ausflug im Bürgerpark! Alles ist gut zu finden... LG Eine Geocaching-Familie","Frosch1000 / 10.01.2018 / HinweisCachekontrolle:Finale und Stationen sind weiterhin vor Ort und können gefunden werden.Da Station VII (\"Das Fuhrwerk\") manchmal von \"Anwohnern\" abmontiert wird, habe ich ein Spoilerbild samt Lösung eingefügt.Leute, traut Euch! Der Cache ist getestet. Wer es als erste/r wagt, bekommt ein Gläschen Schampus. Die Koordinaten dazu bekommt Ihr per Email :-) ","Frosch1000 / 19.04.2017 / HinweisCachekontrolle.Die Station VII \"Das Fuhrwerk\" ist zurzeit nicht vor Ort. Wegen Veränderung der Umgebung gilt vorübergehend: Lösung für Akt VII ist Buchstabe K. Alles andere befindet sich weiterhin vor Ort und kann gefunden werden. ;) Evt. muss ich in einigen Wochen das Finale verlegen."],"descriptionSnippet":"","status":"kann gesucht werden"}