{"hiddenAt":"10.03.2017","waypoint":"OC137DA","coordinates":"E 009° 45.312' N 48° 22.807'","link":"https://www.opencaching.de/viewcache.php?wp=OC137DA","description":"Der Hohle FelsDer Hohle Fels ist eine der vielen Karsthöhlen der Schwäbischen Alb und hat seine besondere Bedeutung durch figürliche Funde aus der Jungsteinzeit, wie die Venus vom Hohle Fels, ein Pferdekopf, ein Wasservogel und der \"kleine Löwenmensch\". Außerdem wurde hier eine ca. 40.000 Jahre alte Flöte aus Geierknochen gefunden.Die Höhle liegt direkt an der Ach, die in Schelklingen aus einem Quelltopf entspringt und in Blaubeuren in die Blau mündet. Die große Höhlenhalle hat eine Grundfläche von ca. 500 Quadratmeter, die durch einen nahezu ebenerdigen Zugangstunnel erreicht werden kann und deshalb auch für Rollstuhlfahrer zu besichtigen ist.Wegen der in der Höhle überwinternden Fledermäuse ist die Höhle nur von Mai bis Ende Oktober zu besichtigen (sonntags bei schönem Wetter zwischen 14 und 17 Uhr, oder für Gruppen nach Vereinbarung) Zum Cache: Die Dose befindet sich ca. 100 m vom \"Hohle Fels\" entfernt, da diese Höhle oft von Schulgruppen besucht wird und der danebenliegende Grillplatz zu manchen Zeiten gut besucht ist, so dass ein Suchen und Loggen auch bei viel Betrieb möglich sein sollte.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xyrvare orzbbfgre Fghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Hohle Fels von dogesu","cacheType":"normaler Cache","terrain":1.5,"logs":["Nelly 01 / 16.03.2017 / gefundenHeute abend nach dem Geschäft mich als zweiter ins Logbuch eintragen können. Den Geokrety hab ich auch mitgenommen und ich danke der Ownerin fürs Legen und Pflegen der Dose :)","pingo21 / 11.03.2017 / gefundenEs war wenig los, so konnte ich in Ruhe die Dose suchen und mich ins frische Logbuch eintragen. Die Höhle war leider vergittert, die Schautafeln im Eingangsbereich leer. Die Gegend lädt zum Wiederherkommen ein. Danke für diesen Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}