{"hiddenAt":"02.07.2016","waypoint":"OC130E1","coordinates":"E 013° 22.090' N 52° 30.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC130E1","description":"Dieser Webcam Cache ist einer speziellen Cacherfreundin gewidmet und führt Dich zur Neuen Nationalgalerie.Aufgabe:BegibDich zur Webcam, setze Dich an die Ecke der Mauer (siehe gelber Pfeil) und warte,bis die Kamera Deine Position erfasst. Hierbei ist Geduld gefragt, denn eine Bildschleifebenötigt 8 Minuten. Logge nun mit dem dazugehörigen Webcam-Foto .Alles Gute, Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"webcam cache (Neue Nationalgalerie) von mic@","cacheType":"Webcam-Cache","terrain":1,"logs":["mic@ / 26.01.2018 / kann gesucht werdenDanke für den Hinweis: Ich habe den Webcam-Link nun auf einen anderen Anbieter umgelegt. Die Werbeeinblendung am Anfang bitte ich zu verzeihen. Happy camera, Mic@","papatiger / 25.01.2018 23:27 / gefundenBei Nacht und Regen keine Webcam gefunden. Daher ein etwas missglücktes Selfie","mic@ / 13.07.2017 / HinweisWartung: Webcam-Link erneuert. Danke für den Hinweis! Da dort nun eine Baustelle ist, reicht mir ein Foto an der Ecke des Bauzauns. Happy caching, Mic@","johnny_cache11 / 13.07.2017 / HinweisGibt es diese Webcam noch ?Der Link im Listing verweist auf eine Übersichtsseite von Webcams, die allerdings keine einzige Webcam in Berlin beinhaltet.","huntzelstrunz / 11.05.2017 12:29 / gefundenWährend der Mittagspause ein Spaziergang zur Nationalgalerie.  Sie ist zwar immer noch eingezäunt, aber das hat mich nicht daran gehindert, ein \"Webcam-Selfie\" zu schießen mit mir an der Ecke ( ganz im grau, aber auf dem Bild eher schwarz). Tftc!","RadlerAndi / 09.11.2016 / gefundendie Nationalgalerie ist zwar eingezäunt und bei meinem Pausenspaziergang dachte ich erst, den Webcamcache könne man gar nicht machen, aber der Bereich des Gehweges ist frei und nach kurzer Wartezeit schwenkte die Kamera wieder nach links und da war ich.  :) ","martl / 23.08.2016 18:58 / gefundenAm 23. August 2016 um 18:58 Uhr als Cache # 650 gefunden. Die Lichtverhältnisse und diese Kamera machen das Foto extrem schwer. Zur Sicherheit noch ein Selfie...Tftc an mic@ :-)Martina"],"descriptionSnippet":"happy birthday werla","status":"kann gesucht werden"}