{"hiddenAt":"15.10.2016","waypoint":"OC133F3","coordinates":"E 013° 23.077' N 52° 31.667'","link":"https://www.opencaching.de/viewcache.php?wp=OC133F3","description":"Der Philosoph und Soziologe, dessen Asche erst Jahre nach seinem Tod hier beigesetzt wurde, kritisierte den Konsumismus und die Sexualisierung der Gesellschaft als Formen der sozialen Repression. In seinem bekanntesten Werk prägte er dafür einen Begriff, der aus der psychoanalytischen Terminologie stammt und den er in seiner Bedeutung erweiterte (der Name des Caches ist ein Hinweis darauf). Mit der appellativen Inschrift auf dem Grabstein (Ausgangspunkt) lässt sich Position des Finals berechnen: Winkel X (Grad rechtsweisend) und Entfernung Y (Meter). X = Summe der ersten sieben Buchstabenwerte, Y = zehnter Wert. Der QR-Code auf der Rückseite des Logbuches enthält sowohl einen Link auf einen Artikel über den Begriff als auch das Passwort (nach dem Zeichen \"_\"). Friedhöfe dienen zum einen dem Gedenken, zum anderen der Erholung. Dieser Cache verbindet beide Aspekte miteinander, indem er nicht nur die Suche ermöglicht, sondern auch auf das Leben des Verstorbenen Bezug nimmt. Das Final liegt nicht auf oder unmittelbar an einem Grab. Angemessenes Verhalten vor Ort ist empfehlenswert. Öffnungszeiten: März - Okt.: tgl. 08:00 - 20:00 Uhr, Nov. - Feb.: tgl. 08:00 - 17:00 Uhr© daffodil, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Phasenübergang von daffodil","cacheType":"Multicache","terrain":2,"logs":["debjay / 18.08.2017 / gefundenGefunden.","martl / 18.08.2017 17:07 / gefundenAm 18. August 2017 um 17:07 Uhr als Cache # 785 gefunden. Hier brauchten wir etwas Hilfe...Tftc an daffodil :-)Martina (mit debjay)","dergitarrist / 14.07.2017 / gefundenSilvesterrakete hat die Dose sofort in den Händen gehabt. Danke für den Phasenübergang!","mogline / 18.04.2017 15:53 / gefundenGemeinsam mit mikennight84 diese Dose trotz der Bewachung durch Krabbelvieh gehoben.Ein wirklich interessanter und auch schöner, ruhiger Ort.Für mikennight84 war es der erste Cache und seine Begeisterung war ihm anzusehen.Vielen Dank für's Legen und Pflegen der Dose!","Kassena Tomat / 02.02.2017 15:40 / gefundenGefunden. Passwort-Test, weiteres später. DFDC!EDIT, jetzt mit aufgewärmten Fingern: Der Cache war ein guter Anlass, nach langer Zeit mal wieder diesen Ort aufzusuchen. Das Objekt war unauffälliger als gedacht, die Aufgabe gut lösbar und das Ergebnis angenehm. ☺️ Die saubere schöne Dose rundete den Multi ab. Vielen Dank! ","Rabarba / 13.12.2016 / gefundenVon dem Herrn haben wir tatsächlich schon etwas gelesen und später war er uns beim virtuellen Cachen nützlich  :D Eine gelungene Idee, an ihn zu erinnern, im übrigen sowieso ein bemerkenswerter Friedhof. Wir bedanken uns und können den Gang hierher nur empfehlen!","Golgafinch / 16.10.2016 09:30 / gefundenDa ich heute in Gegend war, und sich mir der vorher veröffentlichte Cache in Weißensee in Erinnerung war, besuchte ich kurzerhand diesen schönen Friedhof.Seid meinem letzten Besuch ist ziemlich viel Prominenz dazugekommen .Den den gesuchten Grabstein hatte ich recht schnell gefunden, auch wenn ich von dem Herren noch nie gehört hatte, bzw. vermutlich auch nie wieder hören werden. Dafür weckten aber zwei davor stehen Grabsteine mein Aufmerksamkeit.Vermutlich deswegen verwechselte ich X und Y und schaute erst mal an der völlig falschen Stelle. Da aber auch dieser Friedhof sehr interessante \"Bewohner\" hat, war das nicht weiter schlimm.Mein Fehler war bald bemerkt und korrigiert und so konnte ich endlich ins noch leere Logbuch eintragen.DFDC"],"descriptionSnippet":"In memoriam","status":"kann gesucht werden"}