{"hiddenAt":"26.10.2016","waypoint":"OC1345B","coordinates":"E 011° 23.113' N 48° 58.856'","link":"https://www.opencaching.de/viewcache.php?wp=OC1345B","description":"Wie so mancher Fluß hat auch die Altmühl über weite Strecken ihrer stattlichen 227 km Längeeinen treuen Begleiter - die Schiene.Mancherorts wurde die Freundschaft allerdingswieder aufgekündigt oder der Zug hält nicht mehr an.Diese Mischung aus unverändert intensivemWaggon-Vorbeirauschen bis hin zur heute fast unmöglichen Nachweisbarkeit findeich reizvoll und möchte sie Euch mit einer Serie aus Virtuals näherbringen. Wegen der enormen Menge an ehemaligenHaltepunkten wird dies einige Zeit in Anspruch nehmen. Begeben wir uns in die Jahre 1909-1922. In diesem Zeitraum waren alle der Altmühlnahekommenden Abschnitte unter Dampf. Wir können also eine imaginäre Reise antreten.. ..unser heutiger Halt ist Ilbling.Die Altmühlbahn genannte Streckeverlief von Eichstätt nach Beilngries, wobei beide Endpunkte wiederumVerbindung zu anderen Strecken hatten.Besonderheit: von 1898 bis 1930 fuhr hiereine 1000mm-Schmalspurbahn, danach wurde das Gleis auf Normalspur umgebaut.Heute erinnert in Ilbling nichts mehr an dasGleis oder seinen Verlauf – auch vom Haltepunkt selbst ist nichtsübriggeblieben (etwa bei der heutigen Bushaltestelle).Schaut Euch weiter um – nahe derAltmühlbrücke steht eine Bajuwaren-Statue. Seine Jahresangabe ist der erste Teil des Codes.Geht nun auf die Brücke. Nahe des Wassersseht Ihr ein kombiniertes Schild. Über dem Dorfnamen ist ein Wort mit ‚A‘beginnend – der zweite Teil des Codes.Schreibweisen-Beispiel:  456Anker> sollte der Code abgelehnt werden,schickt mir bitte ein Foto an siegmar_schmidt@yahoo.de, damit ich prüfen kann, ob es noch so aussieht wie am16.10.16Umgebungsinfo: 1 km südlich (Waypoint) beginnt ein 1500m langer Abschnitt,wo ein Radweg auf der Bahntrasse angelegt ist. Hinter der Kläranlage biegt man ab,überquert die alte Altmühl-Bahnbrücke und erreicht Kipfenberg.Weitere Infos in der Wikipedia  Abschließend noch ein paar statistischeDaten:---------------------------------| Typ: Haltepunkt,stillgelegt---------------------------------| Betriebszeit: 1898 -1973---------------------------------| Flusskilometer(Luftlinie): 93---------------------------------| Entfernung zurAltmühl: 75 m ---------------------------------© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Altmühl trifft Schiene: Haltepunkt Ilbling von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":["Bierfilz / 07.04.2018 19:25 / gefundenAuch hier bin ich sehr verwundert! Denn diesen Cache von Padd_y gibt es seit 26. Oktober 2016 und ich bin erst der Zweite der ihn loggt!!!???Dabei ist das Thema, Altmühl trifft Schiene, das Padd_y  ausgearbeitet hat, äußerst interessant. Gerade für mich und meine Frau, da wir seit 11 Jahren bewußt kein Auto mehr besitzen, und (fast) Alles mit dem öffentlichen Personenverkehr bewältigen.Danke für die ausführliche Information über den ehemaligen Haltepunkt Ilbling!Nochmals viele Grüße von Bierfilz aus Nürnberg. ","DadVader / 23.05.2017 / gefundenHeute waren wir auf dem Altmühlradweg unterwegs nach Kipfenberg und so kamen wir auch hier am Haltepunkt Ilbling vorbei.Auch die Antworten auf die Fragen wurden schnell gefunden und es reichte fast sieben Monate nach der Veröffentlichung sogar noch zu einem FTF . Danke für's Herführen sagt DadVader"],"descriptionSnippet":"Virtual-Serie: Bahnhöfe nahe der Altmühl","status":"kann gesucht werden"}