{"hiddenAt":"11.07.2016","waypoint":"OC13112","coordinates":"E 012° 26.415' N 51° 13.744'","link":"https://www.opencaching.de/viewcache.php?wp=OC13112","description":"  Die VINETA auf dem Störmthaler SeeIm stetig wachsenden Leipziger Neuseenland macht sich das Krystallpalast Varieté Leipzig seit Juni 2011 auf zu neuen Ufern und betreibt die VINETA auf dem Störmthaler See - den außergewöhnlichen schwimmenden Veranstaltungsort im Leipziger Süden.Die VINETA symbolisiert die verlorene Magdeborner Kirche und ist Mahnmal für die Orte, die dem Espenhainer Braunkohletagebau (heute Störmthaler See und Markkleeberger See ) weichen mussten.Mit einer Traufhöhe von 15 Metern gilt sie derzeit als höchstes schwimmendes Bauwerk auf einem deutschen See. In ihrer historischen und ästhetischen Einmaligkeit bildet die 'schwimmenden Kirche' einen ganz besonderen Veranstaltungsort für Hochzeiten, Kulturveranstaltungen und exklusive Events.Im  VINETA-Bistro werden auf einem großen, windgeschützten Freisitz Speisen, Getränke und Eis angeboten.Für Feierlichkeit jeglicher Art kann das Haus \"VINETA-Blick\" angemietet werden.Zum Cache:Es handelt sich um einen virtuellen Cache mit Passwort. Zum Loggen müsst ihr die folgenden Bedingungen erfüllen.Begebt euch zu den Koordinaten. Hier findet ihr eine kleinen Steingarten zum Thema \"Findlinge und Geschiebe\".Vor dem Garten steht eine Hinweistafel.Darauf ist verzeichnet, mit wessen freundlicher Unterstützung die Tafel entworfen wurde. Merkt euch zunächst den Vornamen, welcher aus sieben Buchstaben besteht.Etwas weiter oben stehen auf der Tafel vier Arten von Fossilien,welche gefunden wurden. Merke dir die Erstgenannte, welche aus zehn Buchstaben besteht.Beide Wörter mit Bindestrich verbunden,jedoch ohne Freizeichen und alles klein geschrieben, ergeben das Passwort zum Loggen. Es müsste dann beispielsweise so aussehen: hans-fossilienWenn ihr mögt , könnt ihr eurem Log noch ein Foto mit euch und der Vineta im Hintergrund anhängen.Dies ist aber freiwillig und keine Bedingung.Viele Spaß und Happy Caching.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Findlingsgarten am Vinetablick von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["HeYvi07 / 15.04.2018 14:18 / gefundenHeute ging es bei herrlichen Wetter auf Radtour rund um den Störmthaler See. Der Flindlingsgarten war schnell gefunden.Zusammen mit MKCacher79 und kleinRaffi2011 hier gewesen.","MKCacher79 / 15.04.2018 14:17 / gefundenHeute hier am See unterwegs und auch hier vorbei. Schönes Fleckchen..Danke sagen MKCacher79 und HeYvi07 und KleinRaffi2011Tftc","Team Zarathustra / 22.06.2017 10:46 / gefundenHeute bei strahlendem Sonnenschein mit Kind und Kegel eine Runde auf der Magdeborner Halbinsel gedreht und die Masse an Findlingen bestaunt. Dabei haben wir uns natürlich genau informiert und können diesen Cache nun in ein weiteres Smiley auf unserer Karte verwandeln. Danke fürs Herführen. ","Pumuckel&Kuno / 11.09.2016 07:59 / gefundenNach der fleißigen Gartenarbeit gings heut zum Schweißabspülen an die Grunaer Halbinsel. Danach entdeckten wir noch diesen neuen Vitualcache. Super, es geht hier um Wackersteine ! Das Begehen der Spirale hat uns großen Spaß gemacht, und sogar Dosenspürhund Willi hat's bis ins Zentrum geschafft :-DVielen Dank und Gruß nach Grimma !","undeins / 30.08.2016 / gefundenNah der Paddelei auf dem See gabe es hier einen Imbiss. Danach konnten wir die erforderlichen Daten ermitteln. D4dC","Zwei_Bahner / 30.08.2016 / gefundenNach der Pddelrunde haben wir uns hier noch etwas gestärkt und dabei diesen Cache gelöst.","Rose38 / 30.08.2016 / gefundenSo was geniales wie heute hat man selten.Wetter passte und Freunde dazu die das alles mitmachen.Also Boot aufgeblasen und ab ging es auf den See und jeder Cache konnte gut gefunden bzw. man kam gut ran. Es war ein herrlicher Sommertag. Es war ein genialer Tag am See.Dank an den Owner der dies ermöglicht hat.Dfdc","Rolex358 / 17.07.2016 18:30 / gefundenVielen Dank fürs Zeigen, ein Toller Ort. Haben den Sonnenuntergang dort sehr genossen.#TFTC"],"descriptionSnippet":"Findlingsgarten am Vinetablick","status":"kann gesucht werden"}