{"hiddenAt":"29.06.2017","waypoint":"OC13C27","coordinates":"E 008° 39.526' N 49° 52.202'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C27","description":"DerSchatzDerStart ist auf dem Kapellplatz vor dem Kreuz bei den Koordinaten:N49°52.202 E008°39.526 Aufgabe:Zähle wie oft es das E auf der Tafel vor dem Kreuz gibt. Dann rechnedie Anzahl x3+6. Trage das Ergebnis zwischen den Klammern ein:N49°52.2(         )*.NunZähle wie oft es das A gibt und rechne die Anzahl x6. Trage dieAnzahl zwischen den Klammern ein: E008°39.5(         )*.Station1:Zähledie Holzbalken vom Stuhl und nimm die Anzahl die du gezählthast+180. Trage die Summe zwischen den Klammern ein: N49°52.(        )*. Nimm die Summe die bei den Nordkoordinaten rauskommt und rechnesie +400-60. Trage die Zahl zwischen den Klammern ein: E008°39.(        )*. Station2:WelcherTag im Mai wird an der Tafel erwähnt (ohne Jahreszahl)? Rechne dasDatum des Tages x15-111+300 und trage die Zahl zwischen den Klammernein: N49°52.(          )*. WelcherTag im Juni wird auf der Tafel erwähnt (ohne Jahreszahl). Rechne dasDatum des Tages x2+5+350+60-11. Trage das Ergebnis zwischen denKlammern ein: E008°39.(          )*.Station3:                                                                    Rechnealle Zahlen der drei Tafeln zusammen und finde die Quersumme heraus.Dann rechne die Quersumme x3+13 und trage sie zwischen denn Klammernein: N49°52.1      (           )*. Nun rechne die Quersumme+500.Trage das Ergebnis zwischen den Klammern ein: E008°39.(          )*Station4:Berechnedenn Buchstabenwert von dem Straßenname auf dem Straßenschild (üzählt als ue). Rechne die Buchstabenwerte zusammen und rechne+200-14. Trage die Zahl zwischen den Klammern ein: N49°52.(        ).* Rechne die Nordkoordinaten +304 und trage die Zahl zwischen denKlammern ein:E008°39.(            )Station5: Zähledie Platten am Boden und die löcher im Tischtennisnetz undmultipliziere  sie dann zusammen. Nehme aus dem Ergebnis dieQuersumme und rechne sie  +300. Trage das Ergebnis zwischen dieKlammern ein: N49°52.(          ).*            Nehmedie Quersumme +1000-700+300+10-6. Trage das Ergebnis zwischen denKlammern ein: E008°39.(        )*.Station6.Suchegenau und du wirst die Dose finden! Tipp: Die Dose ist bei denSteinen*Koordinatenim GPS Gerät eingeben © lgg_cacher17, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Schatz von lgg_cacher17","cacheType":"Multicache","terrain":1,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}