{"hiddenAt":"05.05.2017","waypoint":"OC13A67","coordinates":"E 011° 52.226' N 54° 06.008'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A67","description":"Löse das BilderrätselDie oben angegebenen Koordinaten sind der Startpunkt für dieses Rätsel, dort ist der Cache nicht versteckt. Gleichzeitig kann man den Ort nutzen um sein Fahrzeug dort abzustellen.Anhand des Startpunktes und der Dechiffrierung des Bildes lässt sich erschließen, wo der Cache versteckt ist.Dies ist der dritte Cache einer 4 teiligen Reihe.Das Rätsel kann zuhause am Rechner gelöst werden.Quelle Bildmaterial: Eigenes Foto© zirkulon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrfebo ZnfpuqbqfabvgnerggvyfaneG","caseType":"mikro","difficulty":4,"condition":"ok","name":"ⴷⴰⵢⴰ 3 von zirkulon","cacheType":"Rätselcache","terrain":3,"logs":["hcy / 18.03.2018 / gefundenHier hatte Dfelder76 das Rätsel gelöst und ich war als Suchverstärkung mitgekommen. Hatte offenbar den richtigen Blick für die Dose und konnte sie schnell entdecken. Nur das Rauskriegen war ein Problem, der Petling war festgefroren, hier kam dann wieder Dfelder76 zum Zuge.Danke für den Cache.","Dfelder76 / 18.03.2018 15:05 / gefundenHeute hab ich mir hcy mit in den Wald genommen, und das War auch gut so. Auch wenn meine beiden Teamkollegen mich immer als den Kletteraffen bezeichnen, hatte er doch wesentlich weniger Schwierigkeiten das Döschen zu finden. Leider war es festgefroren und liess sich erst lösen als auch mich raufgequält hatte.Danke für das knackige Rätsel und den Cache","Dfelder76 / 04.12.2017 12:29 / nicht gefundenSeit dem Publish nerven mich die 4 Fragezeichen in diesem Wald. Immer wieder wurde das Listing hervorgeholt und versucht das Rätsel zu lösen, aber nie fand ich den passenden Übersetzer. Letzte Woche fiel unsere Waschmaschine aus, so dass ich in einen nahegelegenen Waschsalon mußte. Und während der Wartezeit zeigte sich endlich auch Tante G. gnädig. Zuhause konnten die 4 dann nach einiger Fleißarbeit endlich gelöst werden.Hier hab ich alle Versteckmöglichkeiten ausgiebig und mehrmals untersucht ohne was zu finden. Ist die Dose noch da?"],"descriptionSnippet":"","status":"kann gesucht werden"}