{"hiddenAt":"02.07.2016","waypoint":"OC135D4","coordinates":"E 006° 58.934' N 51° 40.289'","link":"https://www.opencaching.de/viewcache.php?wp=OC135D4","description":"Bergmann umgangssprachlich auch Bergarbeiter,(Knappe oder Kumpel) ist die Berufsbezeichnung für einen Menschen, der in einem Bergwerk Rohstoffe fördert. Es gibt sowohl unter- als auch übertägigen Bergbau, die Bezeichnungen dafür sind Tiefbau und Tagebau.Die Schutzheilige der Bergleute ist die heilige Barbara. Als Berghabit wird die traditionelle Kleidung der Bergleute bezeichnet, die jedoch nicht überall einheitlich ist.BerufsbildIn den Industriestaaten Europas und Nordamerikas ist der Beruf des Bergmanns seltener geworden, weil die Fundstätten für Rohstoffe weitgehend ausgebeutet sind und die aufwendig zu erschließende Lagerstätten die Ausbeutung derzeit unwirtschaftlich machen. Das hauptsächliche Bergbauprodukt des 19. und 20. Jahrhunderts, die Kohle, ist für die Energieerzeugung in Schiffen, Eisenbahnen, Elektrizitätswerken und Heizungen nachhaltig durch Erdöl und Erdgas verdrängt worden. Auch Salz wird heute aus Kostengründen seltener in Kalibergwerken abgebaut und überwiegend aus Meerwasser oder Sole gewonnen. In den Anfängen der Erdölproduktion wurde von Ölmuckeln noch Ölsand im Bergbau gewonnen. Dessen Abbau wurde in Deutschland 1963 eingestellt.GeschlechtAufgrund der schweren körperlichen Arbeit, die diese Tätigkeit erfordert, waren und sind die Mehrheit der Bergarbeiter unter globaler und historischer Betrachtung Männer. Jedoch wurden auch schon immer Kinder und zum Teil Frauen für diese Tätigkeiten eingesetzt, weil sie einerseits billigere Arbeitskräfte waren bzw. sind und andererseits aufgrund ihrer geringeren Körpergröße besser in enge und kleine Stollen einfahren konnten. Heute gibt es unter anderem in Lateinamerika Frauen und Kinder, die unter Tage arbeiten. In Europa gab es bis Mitte des 19. Jahrhunderts Bergarbeiterinnen. Später wurde die Arbeit der Frauen im Bergbau verboten. In Artikel 2 einer Vereinbarung der Internationalen Arbeitsorganisation von 1935 wurde festgelegt:[1]Originaleng: No female, whatever her age, shall be employed on underground work in any mine. (Deutsch: Keine Frau, welchen Alters auch immer, soll unter Tage in einem Bergwerk arbeiten)Deutschland hat dieses Abkommen am 15. November 1954 ratifiziert. Am 25. April 2008 hat Deutschland, wie viele andere Staaten auch, dieses Abkommen nach einem Urteil des Europäischen Gerichtshofs[2] gekündigt, da es gegen die Richtlinie 76/207/EWG zur Verwirklichung des Grundsatzes der Gleichbehandlung von Männern und Frauen hinsichtlich des Zugangs zur Beschäftigung verstoße.[3][4][5] Am 20. Januar 2009 wurde im Bundestag dem dritten Mittelstandentlastungsgesetz zugestimmt, wodurch am 25. März 2009 die Änderungen im Bundesberggesetz in Kraft traten, so wurde das als Schutzklausel gedachte Arbeitsverbot für Frauen unter Tage gestrichen.[4]Semantik des Wortes „Kumpel“In der Bergmannssprache wird regional der Begriff Kumpel als Synonym für „Bergmann“ gebraucht.[6] Außerhalb dieser spezifischen Bedeutung wird das Wort im allgemeinen Sprachgebrauch als freundschaftliche Kennzeichnung im Sinne von Kamerad, „netter Kerl“ oder „Freund“ genutzt. Er leitet sich von Kumpan bzw. Kompagnon ab. Dieses Wort bezeichnet ursprünglich jemanden, mit dem man sein Brot teilt (spätlateinisch: *companio). Die eingedeutschte Form Kumpel findet sich seit dem 19. Jahrhundert und ist wohl als Diminutiv aufzufassen.[7]Quelle WikipediaEine Gruppe ehemaliger Bergleute und Zechenfans hat in der Dorstener Kaue das Bild \"Das Abendmahl\" von Leonardo da Vinci nachgestellt. In Zechenkulisse und bei Traumsonne, die von außen auf die Szenerie schien. Zwölf Bergleute - Männer und Frauen - ein Tisch mit Currywurst, Pommes und Pils. Das letzte Abendmahl - die Dorstener Version. Die Idee hatten zwölf echte Bergbau-Fans, die einmal etwas Witziges machen wollten. Ein bisschen bergbaubescheuert, ein bisschen kreativ und irre und ruhrgebietsverrückt.Das Flair der Zeche lebt weiterUnd das im passenden Ambiente. Einer Kaue. Die Zeche Fürst Leopold steht seit 2001 still. Doch zwischen Ketten und Körben lebt das Flair der Zeche weiter. Doch heute betreten die früheren Kumpel und Zechen-Fans Neuland. Denn jetzt sind sie Models. Und das heißt neben all dem Spaß an der Sache: Konzentration! Und plötzlich - als ob der Himmel mitmachen will - strahlt die Sonne auf die Tafel, wie man es besser nicht hätte ausleuchten können.Nachdem nun die Bergbau Ära dem Ende entgegen geht, gibt es hier noch einen kleinen wackeren BergmannKönnt Ihr Ihn finden Bitte Stift mitbringenleider musste der kleine Bergmann aufgrund von Camponotus herculeanus umziehen...daher erhaltet Ihr alle Informationen wenn der Checker grün istGLÜCK AUF© Der Weg zum Erebor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Buar Purpxre xrvar Oük","caseType":"klein","difficulty":4,"condition":"ok","name":"Der Bergmann von Der Weg zum Erebor","cacheType":"Rätselcache","terrain":2,"logs":["möweninsel / 06.07.2016 / gefundenHalli Hallo .... Süden :) Hier muss doch auch ein Log hin, auch wenn es nur der BETA Log ist. :) Lang lang ist es her, daß uns Der Weg zum Erebor zum BETA einlud. Wir kamen noch in den Genuss des eigentlich gedachten Rätsel und da haben wir gekämpft ... für jeden Schritt.  Da sollten mal zwei geocacher ihre Ahnentafel überprüfen, wir sind uns da sehr sicher ... da ist der gleiche Ur- Ur-Ururopa im Spiel. Schade das die gedachte Art vom Rätsel nicht genehmigt wurde. Aber trotzdem haben wir auch beim lösen dieses Rätsels noch unseren Spaß gehabt. Für den Spaß lassen wir gern eine blaue Kauenhakenkette da! ... und wir sind uns sicher .... das war mit Sicherheit nicht der letzte Rätselhaken. Lieben Gruß, Glück Auf und DfdC von Möweninsel "],"descriptionSnippet":"Der Bergmann","status":"kann gesucht werden"}