{"hiddenAt":"28.03.2017","waypoint":"OC13877","coordinates":"E 012° 55.615' N 51° 09.577'","link":"https://www.opencaching.de/viewcache.php?wp=OC13877","description":"Der imposante Wasserspielplatz auf dem Leisniger Markt wurde am 14. November 2012 eröffnet Der Wasserspielplatz \"Die Tanzenden Äpfel\" thematisiert einen Fakt aus der Stadtgeschichte - den Obstanbau, der in Leisnig eine lange Tradition hat. Der Apfel steht dafür als Symbol. Im Boden wurden Schrifttafeln mit thematischen Texten eingelassen, die sich um den Apfel in der Kulturgeschichte und entsprechende Redensarten drehen. Die Gesamtkosten für den Wasserspielplatz beliefen sich auf 166.000 €, davon wurde ein Großteil aus dem Förderprogramm „Aktive Stadt- und Ortsteilzentren“ getragen.Doch nun zum Cache:Es handelt sich um einen virtuellen Cache, ohne Dose vor Ort. Bei meinem letzten Besuch in Leisnig fiel mir doch glatt ein frisch gekauftes Eis auf eine der bereits oben erwähnten Schrifttafeln. Ich bin aber auch ein Tollpatsch. Und ausgerechenet darunter befindet sich das geheime Geheimpasswort für diesen Cache. Nämlich über dem A von Apfel und neben dem I vom Ei.Guck doch einfach mal unter die Eistüte und schon kannst'e loggen. Schreibe das Passwort genau, wie es dort steht. Achte auf die Groß- & Kleinbuchstaben. Damit es aber nun nicht zu einfach ist und du einfach von zu Hause loggst, häng doch bitte ein Foto von dir oder einem deiner Gegenstände mit an, welcher dich oder den Gegenstand an einem Fruchtkörper deiner Wahl vor Ort zeigt !!! © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die tanzenden Äpfel von Leisnig von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["Spannehans / 29.01.2018 / gefundenDanke für den Cache. Hat Spaß gemacht, wieder mal in Leisnig vorbei zu schauen.","climbingkurt / 14.11.2017 13:56 / gefundenEin schöner Brunnen. Diesen möchte ich im Sommer noch einmal erleben.Danke für das Austüfteln des Cache von climbingkurt ","Slei / 07.10.2017 14:08 / gefundenCoole Idee mit den Äpfeln Vielen Dank fürs her führen","Princess136 / 07.10.2017 14:08 / gefundenSchnell und gut gefunden. Schönes Wasserspiel","Pumuckel&Kuno / 10.04.2017 13:38 / gefundenZum Vesper wollten wir nach unserer kleinen Cacherrunde nicht schon wieder Kuchen futtern  :P  also gings nach Leisnig  :P  denn dort gab es frisches virtuelles Obst  8)  das Obst war so frisch daß wir es sogar als allererste kosten konnten ! :D  :D  :D  Danke für den Erstfund  :D  :D  :D und für's Zeigen der echt coolen Kunstwerke !"],"descriptionSnippet":"Finde das geheime Passwort","status":"kann gesucht werden"}