{"hiddenAt":"10.07.2016","waypoint":"OC1310E","coordinates":"E 009° 59.807' N 54° 21.572'","link":"https://www.opencaching.de/viewcache.php?wp=OC1310E","description":"...Erdbeeren oder anderes Obst.Ein schneller Tradi an der Zufahrt zum tollsten \"Obst-Nachbarn\".Zum Selbstpflücken oder auf dem Kuchen serviert bekommen....einfach nur Klasse.© guck_ins_land, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"znapuzny zhß zna jnegra  ;)","caseType":"klein","difficulty":1,"condition":"ok","name":"\"Kirschen aus Nachbars Garten....\" von guck_ins_land","cacheType":"Drive-In-Cache","terrain":1,"logs":["Such-er / 26.03.2017 17:00 / gefundenIch war gestern schon hier gewesen, konnte allerdings nicht unauffällig nach dem Cache suchen, weil die Leute gegenüber gemütlich bei dem schönen Wetter vor ihrem Haus saßen - genau mit Blick auf den Versteckort, wo sie auch die ganze Zeit hinsahen. Also habe ich als höchst verdächtige Person lieber das Weite gesucht.Heute war hier alles muggelfrei, ich konnte in Ruhe die Dose finden und mich einloggen.Mit Kirschen ist das ja noch nichts in dieser Jahreszeit.Aber ein Cache reichte mir heute auch.Danke fürs Legen und Pflegen.","Flieger_EDHK / 18.12.2016 / gefundenSchneller Look & Log Vielen Dank an guck_ins_land ","dellwo / 11.12.2016 / gefundenAuf dem Weg zur nächsten Advents - Dose kamen wir hier vorbei.Ein schneller Fund.Gefunden um 15:58.Danke für den Cache.Grüße dellwo","eva-kronshagen / 23.07.2016 20:49 / gefundenHeute sind Juli 99 und ich zum Himbeerpflücken nach Warleberg gefahren. Da lag diese Dose auf dem Weg. Kurz gehalten und geloggt bevor es zu den leckeren Himbeeren ging.Vielen Dank für das Verstecken ","Feenstrumpf / 17.07.2016 / gefundenMoin,heute fuhren Frau und Herr Feenstrumpf einmal die Homezone bereinigen. Und etwas zu naschen..... und zu cachen. Allerdings sollte man vor Ort keine Phobie vor Arachnoiden haben, mann, was für Koffer leben hier denn..... die Dose war schlußendlich gut gefunden. [:D]TFTC, der Feenstrumpf [:D]"],"descriptionSnippet":"","status":"kann gesucht werden"}