{"hiddenAt":"08.06.2017","waypoint":"OC13B8F","coordinates":"E 011° 41.240' N 48° 07.672'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B8F","description":"Jüngst, wieder mal im Riemer Park unterwegs, fand ich bei den genannten Koordinaten diese gut erhaltene \"Wirrwarrkarte\" samt einer Erklärung dazu.Ist es jemanden möglich, diese Fragen mit Buchstaben und Zahlen zu beantworten?Was bedeutet die Karte? Kann man verrückt werden, wenn man versucht, die Fragen zu finden und muss danach in die Psychiatrie? Oder steckt irgendeine Logik oder Sinn dahinter?Die beiden Blätter habe ich auch noch zum downloaden hinterlegt. https://drive.google.com/folderview?id=0Bwy4x8sOTHAYS1R2QktPRTZGSWcViel Glück der oder dem, der den Versuch wagen will.Übrigens... Ich konnte in Erfahrung bringen, das neue Muggelland steht nicht auf den Schildern dort, aber über Google earth oder Maps wird es genannt und soll mit C beginnen.Auch freue ich mich über aufschlussreiche Berichte. Über Erfolg und auch Berichte über einen Misserfolg.© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrvfunhcg","caseType":"andere Größe","difficulty":3.5,"condition":"ok","name":"Wirrwarrkarte von Biman","cacheType":"Multicache","terrain":2,"logs":["Biman / 03.05.2018 / momentan nicht verfügbarMuggel VandalismusWie üblich in solchen ParksMuss neue Dose machen","mista69 / 20.01.2018 14:00 / gefundenHeute im Riemer Park sind wir bei der Suche nach einem anderen Cache durch Zufall auf diese Final-Dose gestoßen.Da waren wir erst mal perplex, aber wir sind da flexibel. Blieb heute auf der einzige gefundene Cache Danke fürs Legen und PflegenMista69","pl1lkm / 25.12.2017 / gefundenHallo, heute zufällig gefunden. Eigentlich war ich auf der Suche nach einer Multi-Station als ich dieses Final fand. Gruß Robert","Biman / 22.10.2017 13:00 / kann gesucht werdenEs wurde gemunkelt.. mit der Karte kann man etwas wieder suchen. Es soll ein Viertel Liter reinpassen.Dabei soll sich darin ein Fußball und ein Basketball befinden?!Da bin ich mal gespannt.....","Biman / 24.09.2017 / momentan nicht verfügbarDie Dose ist weg.😔😢Muss neue machen. 🤔....","MikeFoxtrot / 20.08.2017 17:45 / gefundenAuf meiner heutigen Radtour war fast alles dabei, was ein Cacherherz höher schlagen lässt: Ein bunter Mix aus Tradis, Multis, Myst, Klettern, schöner Aussicht ... . Bei nicht zu warmen Wetter kamen knapp 90 km zusammen.Diesen Multi habe ich zweiten Anlauf geschafft, aber auch nur mit einigen Hürden und mit Hilfe des Owners. Bei 2. Hatte ich mich verzählt, heute kam ein ganz anderer Wert heraus. Erst ganz am Schluß kam die Erleuchtung, in einem völligen Gaga-Zustand :-). Danke an Biman für diesem Multi!","baer2006 / 13.08.2017 / gefundenFund #5 auf einem kurzen Sonntagnachmittagsausflug!Schon aus der Anfahrt war es sehr interessant, zu sehen, wie sich die Erweiterung des Riemer Neubaugebiets so entwickelt hat. Den Cache selbst fand ich auch sehr schön gemacht. Trotz maximaler Verwirrung  ist es mir gelungen, vernünftige Koordinaten zu bestimmen . Naja, fast. Denn weil bei den Ost-Minuten ein komplett falscher Wert herauskommt, waren die Koordinaten im Prinzip 42183m(!) im Off. Was fast auf den Meter genau der Distanz eines Marathonlaufs entspricht - interessanter Zufall ! Aber wenn man die erwarteten Ost-Minuten nimmt, landet man absolut punktgenau beim Cache . Hat, wie schon der Vorgängercache im Riemer Park, Spaß gemacht!TNLN, TFTC!","Wrtlbrmpft / 22.07.2017 21:30 / gefundenFTF Ist schon alles sehr verwirrend, vor allem die Ostminuten passen halt gar nicht. Langsam klärte sich das Bild auf und es kamen vernünftige Koordinaten raus. Die Dose war auch schnell entdeckt und FTF Danke für den Hirnzwirbler und die Dose "],"descriptionSnippet":"Eine Karte mit merkwürdiger Erklärung","status":"momentan nicht verfügbar"}