{"hiddenAt":"16.11.2016","waypoint":"OC13829","coordinates":"E 007° 06.941' N 51° 01.944'","link":"https://www.opencaching.de/viewcache.php?wp=OC13829","description":"Hinweise & Dokumente:Achtung: Dieses Listing enthält Verbindungen sog. Links zu anderen Seiten und Dokumenten. Als der Cachebesitzer versichere ich, dass verlinkte Dateien ungefährlich sind. Die Dateien und ihr Inhalt sind nicht von Groundspeak oder einem Geocache-Reviewer auf schädlichen Inhalt überprüft worden und die Dateien werden auf eigene Gefahr heruntergeladen.Im Final befindet sich ein Stempel, mit dem das entsprechende Feld im Stempelheft „bergischhoch2“ abgestempelt werden kann. Wenn ihr alle 12 Felder abgestempelt habt, könnt ihr euch im i-Punkt in Altenberg (N 51° 03.300 E 007° 07.920) eine kleine Belohnung abholen.Stempelheft „bergischhoch2“: Download PDF-DateiWillkommen in OdenthalDieser kleine Multi soll euch den Ortskern unserer Gemeinde näher bringen und interessante Informationen über Odenthal liefern. Der Cache ist über zwei Parkplätze erreichbar und für neugierige Geocacher und Touristen gedacht.ÜbersichtLänge des Caches: < 1 kmAnzahl Stationen: 7 + FinalDauer: ca. 1 StundeDie RundeStation 1 – (N 51° 01.944 E 007° 06.941)Das Wahrzeichen von Odenthal ist eine Hexe. Und um zu verstehen, warum das so ist, startet unsere kleine Runde an einer Infotafel: Hexenohnder (Ohnder = Odenthal). In der Odenthaler Bevölkerung war der Hexenglauben weit verbreitet und so kam es, dass noch im 17. Jahrhundert mehrere Odenthaler Frauen der Hexerei angeklagt und hingerichtet wurden. Ermittelt aus der Infotafel die Anzahl der Frauen, welche innerhalb weniger Jahre der Hexerei für schuldig befunden wurden, und notiert euch diese Zahl als A.Station 2 – (N 51° 01.951 E 007° 07.016)Folgt nun der Straße in Richtung Kreisverkehr (rechts) – hier findet ihr ein Kreuz. Dieses wurde im Jahr 1880 zu Ehren des 25-jährigen Dienstjubiläums unseres damaligen Bürgermeisters errichtet. Seitdem ist es für Einheimische wie für Durchreisende ein Blickfang. Das Gebäude hinter dem Kreuz wurde damals für einen anderen Zweck verwendet, nämlich als ... Notiert euch die Summe der Buchstabenwerte (A=1, B=2, etc.) als B1. Übersetzt nun die römische Zahl auf dem Sockel in eine arabische und notiert euch die letzten beiden Ziffern dieser Zahl als B2.Station 3 – (N 51° 01.968 E 007° 07.042)Als nächstes schweifen wir in die Ferne, zu unserer Partnerstadt Cernay La Ville. Notiert euch auf dem Weg – wenn ihr euch umseht, erkennt ihr es schon – die Entfernung (in Kilometern) zu unserer Partnerstadt als C. Wie der Name vermuten lässt, befindet sich Cernay La Ville in Frankreich. Um ein wenig französisches Flair nach Odenthal zu holen, haben wir unsere eigene Boulebahn angelegt. Wenn ihr noch ein wenig Zeit habt, probiert es doch einmal aus! Die Regeln findet ihr gleich vor Ort an der Bahn (N 51° 01.969 E 007° 07.077), Kugeln kann man im benachbarten „Herzogenhof“ ausleihen. Weitere Informationen zu unserer Städtepartnerschaft mit Cernay la Ville findet ihr hier. Über unsere zweite Partnerstadt – Paimio in Finnland – könnt ihr euch hier informieren.Station 4 – (N 51° 02.020 E 007° 07.026)Nun geht es in Richtung St. Pankratius und rechts an der Kirche entlang. Unsere Pfarrkirche ist eine der ältesten Kirchen des Bergischen Landes. Es handelt sich um eine Pfeilerbasilika aus dem 11. Jahrhundert. Um 1701 und 1893 wurde die Kirche erweitert, 1972 musste sie wegen starker Schäden gründlich restauriert werden. Ein Blick ins schlichte Innere lohnt sich auf jeden Fall. Während ihr das hier lest, habt ihr die Straße hoffentlich unbeschadet überquert und seid im Kirchengarten angelangt. Zu eurer Rechten steht ein seltenes Kunstwerk, ein doppelseitiges Kreuz, 1828 aus der Abtei Altenberg hierher gebracht. Wenn ihr euch das Kunstwerk näher anschaut, werdet ihr Informationen zu einem Caplan und einem Pfarrer finden. Notiert das Alter (gerechnet mit den Jahreszahlen) des Geistlichen, der älter geworden ist, als D.Station 5 – (N 51° 02.012 E 007° 07.000)Wenn ihr nun weiter um die Kirche herum geht, findet ihr eine große Holzstele. Diese wurde 1993 anlässlich der 1000-Jahr-Feier der Pfarrgemeinde aufgestellt. Sie zeigt in einer Strichliste die Generationen, die in 1000 Jahren hier gelebt haben. Im unteren Bereich sind die für die damaligen Siedler wichtigen Lebenselemente Wasser und Feuer sowie ihre Werkzeuge dargestellt. Notiert euch hier die Anzahl der Generationen als E1 und die letzten beiden Ziffern des Jahres, in dem die Stele aufgestellt wurde, als E2.Station 6 – (N 51° 02.027 E 007° 06.989)Jetzt geht es zum Dorfplatz – dem Hans-Klein-Platz. Haltet euch rechts an der Mauer und geht dann links durch den Durchgang im Küsterhaus. Ihr erreicht nun den Dorfplatz mit dem Hexenbrunnen. Ein überbrodelnder Kupferkessel, der von fünf finster dreinblickenden Fabelwesen getragen wird. Auf dem Rand des Kessels ist ein Reliefband angebracht, das die Stationen des Hexenprozesses von der Anklage bis zum Tod auf dem Scheiterhaufen bildlich darstellt. Der vom Bergisch Gladbacher Künstler Walter Jansen geschaffene Brunnen erinnert an ein schauriges Kapitel der Odenthaler Geschichte, die Hexenverfolgung – aber diesen Teil kennt ihr ja schon. Seht noch einmal genauer hin! Neben den fünf Fabelwesen ist da noch ein Tier unter dem Kessel. Um was für ein Tier handelt es sich? Notiert euch die Anzahl der Buchstaben als F.Station 7 – (N 51° 01.975 E 007° 06.973)Begebt euch nun die Dorfstraße entlang in Richtung Ausgangspunkt. Nachdem ihr die Polizeiwache passiert habt, kommt ihr an ein auffälliges, überdachtes Wegkreuz, das sogenannte „Heiligenhäuschen“. Die verbauten Säulen sollen vom barocken Hochaltar des Altenberger Domes stammen, der nach der Säkularisation (1803) abhanden gekommenen ist. Die moderne Darstellung des Gekreuzigten und die Figuren auf dem Querbalken des Kreuzes wurden, wie der Hexenbrunnen, vom bergischen Künstler Walter Jansen geschaffen. Notiert euch hier die Anzahl der Strahlen um das Auge als G.Fast geschafft! Jetzt muss nur noch ein wenig gerechnet werden. Bildet die Summe aller bisherigen Ergebnisse:AB1B2CDE1E2FGSumme                                                            Das Final findet ihr hier:N 51° 01.[SUMME – 1]E 007° 07.[B2–D–G] [A–F] [F]Schaut euch hier etwas um. Bei genauer Betrachtung (Blick heben!) könnt ihr den Hinweis auf die Position des Finals kaum übersehen. Ein Hilfsmittel zum Öffnen findet ihr rechts dahinter. (Bitte nach Gebrauch wieder zurückhängen!)Wir hoffen, dass euch der Stadtrundgang durch Odenthal gefallen hat. Wenn ihr mögt, schaut euch doch auch einmal die anderen bergischhoch2-Caches an! © bergischhoch2, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr rvafgryyvtr Dhrefhzzr qre Fhzzr nyyre evpugvtra Nagjbegra ynhgrg 9.Svany: Jnffre vfg rva rffragvryyrf Gurzn va Bqraguny. Uvre zhff avpug trxyrggreg jreqra!","caseType":"normal","difficulty":2,"condition":"ok","name":"Odenthal (#7) von bergischhoch2","cacheType":"Multicache","terrain":1.5,"logs":["AndreasLev / 04.02.2018 17:16 / gefundenTrotz eisiger Temperaturen stand dieser Multi heute bei uns auf dem Programm. Die Stationen und Aufgaben würden schnell gefunden und gelöst. Doch dann kam das Final, irgendwas stimmte nicht mit unseren Lösungen also noch mal alles nachgerechnet und geschaut. Letztendlich fanden wir das Final - super klasse. Hierfür gibt es einen Favoritenpunkt und einen herzlichen Dank an den Owner für den tollen Cache. Andreaslev und Steffi ","König Moderig / 01.08.2017 16:29 / gefunden18:20Gemeinsam mit dem Delfin konnte die schöne Runde heute endlich mal erledigt werden und so lernte ich das Dorf kennen.TFTC,König Moderig","DummerDelfin / 01.08.2017 16:27 / gefundenZusammen mit dem König Moderig ein wenig über Hexen gelernt und geloggt ;).TFTC :)","Seebaer777 / 23.07.2017 / gefundenSchon lange lächte dieser Multi von der GC-Karte und nun endlich zog es mich auch mal in \"Odenthal-City\", die nähere Umgebung abzuradeln und vor allem auch wegen diesem interessanten Cache.Von den Hexen habe ich ja schon einiges gehört und gelesen, aber nun wollte ich die Orte mal live sehen.Die Station zu D war sehr interessant, was da zu \"Juden und Heiden\" erwähnt wurde, bzw. die Weltansicht früherer Zeiten... Da bin ich echt froh, dass wir das Mittelalter hinter uns haben.Die Frage zu F fand ich aktuell schwer bis kaum lösbar, so dass ich dankbar bin für den Joker.Das Final und die Umgebung waren durchdacht gestaltet, und es wurde sogar für einen gewissen Aspekt mitgedacht (ohne dass ich jetzt spoilern möchte).Trotzdem war ich froh, dass ich Laborhandschuhe griffbereit zur Hand hatte, so dass die Finger und damit auch das Final-Equipment sauber bleiben konnten.Vielen Dank für den Ortsrundgang!","Nordlandkai / 08.07.2017 / gefundenGestern habe ich mich an diesem Multi versucht. Leider bin ich dort gescheitert, da ich ein paar Fehler eingebaut hatte.So habe ich zu Hause noch einmal nachgelesen. Nun war klar, dass ich nicht nur das falsche Alter hatte, sondern auch das falsche Tier. Wer genau liesst ist klar im Vorteil. ;-) Außerdem konnte ich meine Schrift bei Station A nicht lesen. Nachdem das alles korrigiert war, ging es heute unkompliziert zum Finale. Dort wollte ich schon eine Klettereinlage hinlegen, bis eine Stimme zu mir sagte, ich solle noch einmal lesen. So ging es dann doch sehr unkompliziert zur Dose.Vielen Dank für den schönen Cache.","Huerdenflieger / 02.07.2017 11:55 / gefundenMit den Jungs eine Runde, um etwas Beschäftigung zu haben... Beim Finale brauchten wir etwas Hilfe...Aber mit ein wenig Glück ging es dann!Super Runde, TFTC!","Bergische Biberbande / 31.05.2017 / gefundenZusammen mit 2go4fun ging es letzten Samstag auf eine interessante Führung an verschiedene Stationen in Odenthal. Die gesuchten Objekte waren allesamt gut zu finden, jedoch brachte uns ein Fehler nicht zum Finale und so wurde das Vorhaben erst einmal vertagt. Zuhause angekommen kam jedoch keine rechte Zufriedenheit auf und so konnte der Fehler durch ein wenig erweiterte Recherche doch noch gefunden und eine sinnvollere Koordinaten-Lösung ermittelt werden.2go4fun und Boletus-vom-Berg fanden am Nachmittag dann das Finale und schwärmten von dem Vorgefundenen. Aus terminlichen Gründen ging es aber nicht mehr und so wurde dann der heutige Tag ausgewählt, um nach der Arbeit endlich loszuziehen, um die finale Dose zu heben. Das Hilfsmittel war zwar schnell entdeckt aber der Hinweis konnte nur durch eine Perspektivenänderung gefunden werden. Danach ging es schnell und der Cache konnte vorsichtig geborgen werden. Diese Cachebehausung war schon bekannt, aber sehr schön gemacht. Das war eine schöne Überraschung.Vielen Dank an das bergischhoch2 - Team für diese kleine Führung an interessante Stationen in Odenthal und das tolle Finale, dafür geben wir gerne eine Weiterempfehlung. Bergische Biberbande                                                                                                            ","2go4fun / 27.05.2017 / gefundenHeute war ich mit der Bergischen Biberbande auf Cache-Tour. Doch das Cacher-Glück war uns heute nicht hold. Dieser Cache führte uns zu vielen interessanten Orten in Odenthal. Mit etwas Ortskenntnis und Dank der guten Beschreibung war der Cache auch fast ohne GPS machbar.An einer Stelle waren wir jedoch zur sehr auf das gefundene Objekt fixiert, statt das geschriebene zu beachten. So lieferte die Final-Formel kein brauchbares Ergebnis.Und so mussten wir die Runde erst einmal abbrechen. Doch der Bergischen Biberbande ließ es keine Ruhe undkonnte  mit etwas Recherche den Fehler lokalisiert.Mit dieser Information habe ich dann abends die schöne, kleine Runde noch einmal zusammen mit Boletus-vom-Berg gemacht. Und sieh da, Tool, Hinweis und Cache waren schnell entdeckt.Vielen Dank für die schöne, kleine Stadtführung durch Odenthal und für das toll gestaltete Final. Hierfür vergebe ich gern eine Empfehlung.","Torald / 25.03.2017 / gefundenWir waren heute nochmal vor Ort um den Stempel abzuholen Logeintrag vom 15.12.2016 auf dem anderen Portal:Das war eine schöne kleine Runde mit interessanten Stationen.Besonders gut hat uns dann das FINAL gefallen  DFDC sagt TORALD","albima / 29.01.2017 / gefundenDanke für die schöne Runde :)","bb10 / 28.12.2016 / gefundenm Abschluss der heutigen Cachetour stattete ich diesem Multi durch Odenthal einen Besuch ab.Die Wegführung zeigt dem Cacher einige schöne Ecken in Odenthal, welche interessante Details beinhalten. Hier konnte ich wieder einiges Neues über die erweitere Homezone lernen. Die Runde wurde mit einem wirklich gut gemachten Finale abgerundet.TFTCsagt bb10 "],"descriptionSnippet":"Dieser Cache ist Teil des Projektes bergischhoch2, welches 12 Caches in Bergisch Gladbach und Odenthal umfasst.","status":"kann gesucht werden"}