{"hiddenAt":"24.12.2005","waypoint":"OC1335","coordinates":"E 007° 55.625' N 53° 15.441'","link":"https://www.opencaching.de/viewcache.php?wp=OC1335","description":"Mit dieser Karte haben Sie die Möglichkeit, Westerstedes Innenstadt genauer kennenzu lernen. Anhand eines Rundganges werden Sie zu den Sehenswürdigkeitengeleitet und bekommen hiermit einige interessante geschichtliche Informationengeliefert. Auf diese Weise haben Sie eine individuelle Stadtführung. Siebeginnen den Rundgang auf dem Alten Markt und kommen automatisch hierher wiederzurück.© Baumsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Rhodo-Stadtrundgang von Baumsucher","cacheType":"Rätselcache","terrain":1.5,"logs":["pede33 / 28.02.2015 13:31 / gefundenNach langer Suche schnell  gefunden!;-)","TomSpider / 01.04.2013 / gefunden                                                               zu hause in gedanken durch wst gewandert(unsicherheiten über bildersuche abgeglichen)heute ab zum finalgut gefunden -danketom, smon + ute Über GC geloggt - jetzt auch hier nachgeholt                                            ","TravelMad / 04.04.2012 / gefundenZwar war es heute nicht gerade frühlingshaft warm, aber wir haben uns trotzdem auf dem Weg gemacht und zwischendurch bei einem Stück Kuchen und einem heissen Cappuccino aufgewärmt. Die Strecke in der Stadt war gut zu bewältigen.Aber der Weg zum Finale hatte es in sich. Das GPS zeigte permanent die falsche Richtung an. So umkreisten wir das Finale ein paar Mal bis wir ins Ziel vorstoßen konnten.Vielen Dank für die schöne Tour!","biboleck30 / 26.06.2010 / gefundenHeute schon mal den Wherigo klar gemacht. Da mein Oregon in den vergangenen Tagen häufiger abstürzte, zunächst die Cartridge am Rechner gelöst. biboleck30","catchboy / 19.07.2009 / gefundenAm heutigen Sonntag zusammen mit catchgirl und Anhang die schöne Zeit über Mittag ausgenutzt zu einem Stadtrundgang der Cacher-Art. Auch diesmal wieder einige Ecken kennengelernt, von denen ich nicht wußte (Krömerei, Diakonie). Am Final ein wenig gesucht und dann gefunden.IN: KartenspielOut: Büchlein MixgetränkeGruß aus Neuenburg catchboy","mr. chapel / 09.07.2008 / gefundenWährend unseres letzten Urlaubstages in Oldenburg haben wir diesen Cache gefunden.Danke und Grüsse aus Porselen / NRW.OUT: TB","Suppbuckel / 08.03.2008 / gefundenHab ihn nach langen, komplizierten Berechnungen, die überhaupt nicht nötig waren, endlich gefunden.Ein sehr schönes Versteck- ein Reh war vor mir da und ergriff vor mir die Flucht..Vielen Dank und GrußSuppbuckel","sandstürmer / 02.02.2008 / gefundenUnser erster Nachtcache! 19.27 Uhr! Tiefste Dunkelheit und Knacken im Unterholz, viele aufgeschreckte Tauben über unseren Köpfen und sogar Eulengeschrei machten die Suche richtig spannend  Erst wollten wir auf Tageslicht warten, aber dann war unser Ehrgeiz doch zu groß  OUT: nixIN: MuschelLiebe Grüße vom Sandstürmer ","moenk / 18.02.2006 / gefundenGefunden von Moenki mit dem Cacherudel. No Trade.","ImkeCaro / 31.12.2005 / gefundenAuf schöner Tour gefunden, geloggt nur erst beim zweiten Besuch, weil Muggelfrau mit Hund im Weg war :)","Winnie_Puuh / 30.12.2005 / gefundenNach langer Suche gefunden.Winnie Puuh"],"descriptionSnippet":"","status":"kann gesucht werden"}