{"hiddenAt":"15.08.2017","waypoint":"OC13DCB","coordinates":"E 007° 23.803' N 51° 26.321'","link":"https://www.opencaching.de/viewcache.php?wp=OC13DCB","description":"Der Cache selbst ist etwas verborgen, aber sein Träger nicht wirklich unsichtbar, aber eben zu unauffällig für die meisten Vorbeiziehenden –hoffentlich. Sein Träger verbirgt ihn in seinem Inneren. Bitte aber achtet darauf, den Träger nicht zu doll zu bewegen oder zu entfernen! Gut wieder verschließen, bitte!Wie viele unserer Caches ist auch dieser „hidden in plain sight“. Das ist begründet in der Tatsache, dass wir selbst es hassen, in Efeu, Büschen, unter Unrat oder zwischen allerlei Gestrüpp herumzuwühlen. Das bedeutet auch, dass ein Geocacher keinerlei Probleme haben wird, ihn schnell zu entdecken. Der Versteckort ist wenige Schritte seitlich eines netten Wanderwegs im Wald oberhalb Rüdinghausens, wo es weitere unserer Caches zu finden gibt. Dies ist kein Schutzgebiet, bitte trotzdem die Wege nicht unnützer Weise verlassen und sich entsprechend zu benehmen.© avelenuto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xüafgyvpure, xhemre Nfg","caseType":"mikro","difficulty":1,"condition":"ok","name":"Genere, der Gefälschte von avelenuto","cacheType":"normaler Cache","terrain":1.5,"logs":["TripleTTT / 24.02.2018 15:44 / gefundenGerade bei bestem Wetter mit Nelly gefunden. ","Prinzessin Leja2 / 18.02.2018 / gefunden","giftzwerg21 / 18.02.2018 15:09 / gefundenHeute mit Prinzessin Leja auf unserer sonntagsrunde hier vorbei geschaut, ","Team-MisterX336 / 10.01.2018 11:42 / gefundenSo auffällig unauffällig. Auf einem schönen Spaziergang mit Gastcachern haben wir diesen kleinen gut loggen können.TFTC sagt Team-MisterX336","Laubwanderer / 25.11.2017 14:31 / gefundenWirklich ein tolles Teil! Und gut zu finden.DfdC25. November 2017 14:32","Ernie444 / 03.09.2017 14:44 / gefundenErst führte uns das GPS in die Irre, aber irgendwann erblickten auch wir den Petling. DfdC PS: Lichtinsdunkel hat sich aus Versehen auf der letzten und yogi42 auf der ersten Seite im Logbuch eingetragen. Daher meinen wohl beide, den FTF gemacht zu haben.","tuxcacher / 23.08.2017 11:11 / gefundenAuch der gefälschte konnte sich nicht lange vor uns verstecken.DfdC gruß tuxcacher","Elro / 19.08.2017 / gefundenBei schönem Wetter sind wir mal wieder durch unseren Heimatwald gelaufen. Gesundheitlich ein wenig angeschlagen kam uns diese kleine Runde gerade recht. Nachdem wir uns von Fanny69 verabschiedet hatten ging es auf unerer kleinen Runde weiter. An dieser Stelle mussten wir etwas länger Suchen, wir standen fast direkt davor und konnten die Dose nicht sehen, wie geht denn sowas?  Sehr gute Tarnung! Toll!!!Vielen Dank für den Cache. ELRO# 43  ","Lichtinsdunkel / 17.08.2017 / gefundenAuch hier konnte ich mich in ein jungfräuliches Logbuch eintragen.Danke für den Cache,Lichtinsdunkel","yogi42 / 16.08.2017 16:44 / gefunden{FTF} Erst ein Reh in Tal beobachtet, dann den Cache gefunden. Dfdc"],"descriptionSnippet":"","status":"kann gesucht werden"}