{"hiddenAt":"31.08.2017","waypoint":"OC13E81","coordinates":"E 007° 33.502' N 47° 48.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E81","description":"...und wir wollen ihn mit ein wenig Stadtgeschichte verbinden:Warum der bekannte Neuenburger Stadtpfarrer Johann Jakob Christen der Jüngere im Jahr 1739 genau an dieser Stelle eine Statue des heiligen Nepomuk errichten ließ, erfahrt Ihr durch eine Infotafel vor Ort.Das auch über die Grenzen des Markgräflerlandes hinaus bekannte, seit 1969 jährlich in Neuenburg stattfindende Nepomukfest hat derweil ganz andere Wurzeln: Denn 1969 ist das Jahr der Rückkehr der Statue an gleicher Stelle, nachdem diese im Juni 1940 durch französischen Beschuss schwer beschädigt wurde. Mit der Rückkehr der Statue wurde der Abschluss des Wiederaufbaus der im Zweiten Weltkrieg völlig zerstörten Stadt gefeiert. Das seither alljährlich im Juli abgehaltene Nepomukfest gilt als das älteste Stadtfest Baden-Württembergs.In die Zukunft gerichtet wird sich das Areal, auf das die Nepomuk-Statue heute blickt, in den kommenden Jahren bis zur großen Landesgartenschau 2022 sehr stark verändern: Der Kronenrain, der Wuhrloch-Park, die Autobahnüberbrückung sowie das gesamte Gelände bis zum Rhein werden grundlegend neugestaltet.Bitte bringt einen Stift mit und geht bei Tag heimlich vor!Besten Dank an KaZzundKari für den Vorab-Test.© BennyAndMe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Das Neuenburger Nepomukfest von BennyAndMe","cacheType":"Drive-In-Cache","terrain":1,"logs":["wiwocasi / 20.12.2017 / gefundenDa ich heute mal wieder in der Nähe war, habe ich geschaut, ob es hier neue Dosen gibt. Und auf OC entdeckzte ich diesen bisher ungeloggten Cache. Als ich nun vor Ort das Versteck sah und die Dose herausgeholt hatte, war doch bereits ein Eintrag drin. Ruby´s Rudel, die Locals, hatten sich bereits als FTAF (first to accidentally find) eingetragen. Offenbar war Ihnen das Versteck zufällig aufgefallen - Cacher haben ja ein Auge für diese Merkwürdigkeiten.Nun logge ich den FTL - First to log...TFTC, wiwocasi"],"descriptionSnippet":"Dies ist der erste Cache von Benny und mir ...","status":"kann gesucht werden"}