{"hiddenAt":"14.12.2015","waypoint":"OC13129","coordinates":"E 007° 16.551' N 51° 10.012'","link":"https://www.opencaching.de/viewcache.php?wp=OC13129","description":"Auf der Fahrt zwischen Radevormwald und Wermelskirchen geht es durch Engelsburg.Nun könnt ihr hier halten für einen schnellen Cachefund.Bitte macht mit dem Auto keinen Drive-In draus. Die Strasse bis zum Cache wird immer schmaler und schliesslich zu einem Feldweg.Auch für die Anwohner ist es unauffälliger wenn ihr am ewr-Häuschen (mit Graffiti verziert) parkt und die restlichen Meter zum Cache lauft.© Kyrandia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrueyvat","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Engelsburg von Kyrandia","cacheType":"normaler Cache","terrain":1.5,"logs":["weltengreif / 26.07.2017 10:24 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #58 (approx.)Found on 26. Juli 2017 at 10:24+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Bergische Biberbande / 24.06.2017 / gefundenSchon vor einiger Zeit bei geocaching.com geloggt, sollte es heute bei Opencaching so weit sein. Nach einem kleinen Spaziergang in der Nähe von Hammerstein ging es auf der Rückfahrt noch zum Engelsburg - Cache, der schnell gefunden wurde.Vielen Dank für den Engelsburg - Cache, der in seinem schönen Versteck lag.Bergische Biberbande","König Moderig / 10.04.2017 17:28 / gefunden17:20Schneller Fund.TFTC,König Moderig","1Corvus / 26.11.2016 / gefundenHeute Abend durfte ich Taxi spielen und auf dem Rückweg nach Hause konnte ich diese Dose finden an der ich schon oft vorbei gefahren bin. Danke für's Verstecken sagt ein Rabe.","Nordlandkai / 12.11.2016 17:24 / gefundenAuf dem Rückweg von den anderen Kyrandia+ Caches haben wir noch in Engelsburg gehalten. Hier zeigte sich der Mikro nach kurzer Zeit. Danke für den Cache.","JoJo2310 / 14.08.2016 15:00 / gefundenTFTC","Laubwanderer / 01.08.2016 15:55 / gefundenAuf der Durchreise kurz angehalten und das Döschen schnell gefunden.DfdCDfdC1. August 2016 15:56"],"descriptionSnippet":"","status":"kann gesucht werden"}