{"hiddenAt":"09.05.2017","waypoint":"OC13B7D","coordinates":"E 008° 47.832' N 53° 04.466'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B7D","description":"Achtet auf MuggelIhr befindet euch am Rande einer ehemaligen Brachfläche. Der Lucie-Flechtmann-Platz ist ein zirka 10.800 Quadratmeter großes Areal an der Westerstraße im Stadtteil Neustadt der Freien Hansestadt Bremen. Nachdem sich 2013 eine Initiative zur Belebung des Platzes bildete, finden dort immer wieder Kulturveranstaltungen statt.Der Platz liegt zwischen Westerstraße, Heinrich-Bierbaum-Straße und Grünenstraße, gegenüber der Produktionsgebäude der Firma Hachez.Wo kommt der Name her?Die Fischhändlerin Johanna Lucie Henriette Flechtmann (1850–1921), bekannt als Fisch-Luzie, war ein beliebtes und schlagfertiges Original in der Bremer Neustadt. Sie wohnte in der Großen Annenstraße Nr. 96 und später wieder beim Neustadtsbahnhof. Hier betrieb sie einen Handel mit Fischen und Kleidungen. Aus ihren zwei Ehen hatte sie 17 Kinder zu versorgen. Noch bis 1998 bestand die Fischhandlung Flechtmann GmbH, betrieben von ihren Söhnen Hermann und Johann. Flechtmann engagierte sich auch für den Fußballverein FC Stern Bremen und war wohl die erste Frau in Deutschland, die einen Fußballverein sponserte.Die GeschichteGedacht war der Lucie-Flechtmann-Platz bei seiner Einweihung 2003 als ein „neuer zentraler Platz für die Neustadt“. Der Platz wurde davor als Gewerbegrundstück und Parkplatz genutzt. Nachdem der Grünenkamp verkauft wurde, erwarb die Stadt Bremen die Fläche des heutigen Platzes, um ihn als Ersatzfläche für die Bevölkerung in der Neustadt zu gestalten. Die Kosten für die Baumaßnahme lagen bei einer Million Euro, die in gleichen Teilen vom Senator für Bau, Umwelt und Verkehr sowie vom Senator für Wirtschaft und Häfen aufgebracht wurden.Die Lucie Initiative baute 2013 Hochbeete und pflanzt dort Blumen und Gemüse an. Ab Juni 2013 wurde der Platz von der Stadt zunächst für eine vorübergehende Nutzung durch Hochbeete auf dem Pflaster freigegeben.Ideen zur weiteren Entwicklung sind eine Begärtnerung des Platzes, das Anlegen von Grünflächen, Entsiegelung des Bodens, einen Spielplatz und ein Naherholungsgebiet für junge und alte Menschen zu schaffen und so einen Ort für Austausch und Kultur entstehen lassen. Initiative2013 schlossen sich Nachbarn zusammen und gründeten die Initiative Ab geht die Lucie (kurz: Lucie). Lucie entstand durch die Idee und das Engagement einiger Nachbarn in dem angrenzenden Seniorenwohnheim und der benachbarten Kindertagesstätte. Mit Unterstützung vom Beirat Neustadt, der Bremer Bürgerstiftung, der Gemeinschaftsaktion Spielräume schaffen und dem Autonomen Architektur Atelier wurde Lucie mit einem Sommerfest 2013 eröffnet.[Quelle] So fing es an!Lucie entstand durch die Idee und das Engagement einiger Nachbar_innen, dem angrenzenden Senior_innenwohnheim und der benachbarten KiTa. Mit Unterstützung vom Beirat Neustadt, der Bremer Bürgerstiftung, der Gemeinschaftsaktion \"Spielräume schaffen\" und dem Autonomen Architektur Atelier, wurde der öffentliche Gemeinschaftsgarten Lucie im Juni 2013 eröffnet. Seitdem ist viel passiert: Es wurde viel gesät, geerntet und gebaut, es gab Konzerte und Vorträge, Flohmarkt und Garten Café. Die Lucie wächst jede Woche ein bisschen weiter - durch den Einsatz aller, die Lust haben auf Lucie etwas Neues zu zaubern. Um offene Fragen zu klären, weitere Pläne zu schmieden und zum gemeinsamen Gärtnern treffen wir uns regelmäßig montags und sonntags. Außerdem wurde der Verein KulturPflanzen gegründet, dessen Ziel die Umgestaltung des Lucie-Flechtmann-Platzes ist, hin zu einem wirklichen Garten - ohne Pflastesteine.[Quelle] Viel Spaßcapoaira© capoaira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"FgrvavtResnueraqr Pnpure xraara qnf Irefgrpx fpuba.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ab geht die Lucie [reloaded] von capoaira","cacheType":"Drive-In-Cache","terrain":1,"logs":["dskip / 01.03.2018 19:00 / gefundenBeim letzten Mal war hier zuviel los, bei dieser Kälte war es heute optimal.DFDC!"],"descriptionSnippet":"","status":"kann gesucht werden"}