{"hiddenAt":"10.07.2017","waypoint":"OC13C77","coordinates":"E 004° 23.287' N 55° 50.477'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C77","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein:Finde eine Gedenktafel.Fotografiere diese Gedenktafel zusammen mit Deinem GPSr. Alternativ kann es auch ein Selfie sein.Ermittle die Koordinaten der Gedenktafel und schreibe diese mit in deinen Logeintrag.Eine schon mal geloggte Gedenktafel darf nicht erneut geloggt werden.Mehrfachlogs eines einzelnen Cachers sind erlaubt, wenn es sich um unterschiedliche Gedenktafeln handelt.Gruppenlogs an einer Gedenktafel sind erlaubt.ACHTUNG !!!Sollte die Gedenktafel an Opfer des Nationalsozialismus erinnern, dann logge nur hier.Sollte die Gedenktafel auf berühmte Besucher oder Durchreisende verweisen, dann logge nur hier.Sollte die Gedenktafel auf Geburtshäuser berühmter Persönlichkeiten hinweisen, dann logge nur hier.Heia Safari, Mic@Beispiellog: mic@ bei Victor Klemperer / N 52 28.810 E 013 19.445 Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Safari: Gedenktafel von mic@","cacheType":"virtueller Cache","terrain":1,"logs":["Le Dompteur / 16.04.2018 15:00 / gefundenGefunden bei N 54° 47.418 E 009° 25.893 in Flensburg.Im \"Eckener Haus\" wohnten und arbeiteten die Brüder Hugo und Alexander. Hugo war Luftschiffer, Unternehmer und wurde Ehrenbürger der Stadt Flensburg. Er war der Nachfolger von Graf von Zeppelin und entwickelte später in Friedrichshafen die Luftschiffe \"Graf Zeppelin\", \"Hindenburg\" und \"Los Angeles\". Letzteres überführte er 1924 als Reparationszahlung in die USA, womit Hugo Eckener die erste non-stop-Atlantiküberquerung gelang.DFDS","RostiWE / 29.03.2018 14:50 / gefundenBeim Geocaching in der Nähe von Niederaula in Hessen gefunden.Die Koordinaten sind:50.786498,9.640353","El_Wolfo / 04.02.2018 / gefundenN49°59.343 E008°24.357Gedenktafel für das ehemals hier befindliche Opel-Bad in Rüsselsheim.Heute dient dieses als Wohnhaus.","Valar.Morghulis / 30.11.2017 21:06 / gefundenAuf dem Campus der Universität Leipzig befindet sich in einem Durchgang am Paulinum bei:N 51 20.353E 012 22.735diese Gedenktafel an einer Hauswand. Sie erinnert an Wilhelm Wundt, den Gründer des weltweit ersten Instituts für Psychologie.Vielen lieben Dank an mic@ für diese gedenkende Safari-Aufgabe.Valar.Morghulis30. November 2017 # 743","Rabarba / 26.10.2017 / gefundenBerlin-Mitte, Amts- und Landgericht, Gedenktafel für Rechtsanwalt Hans Litten \"Anwalt des Proletariats\" (1903-1938), der zwar auch in Dachau ermordet wurde, aber nicht als Opfer, sondern hier an passender Stelle als Kämpfer für die Gerechtigkeit im Recht geehrt wird, weshalb gebeten wird, ihn hier zu belassen N 52° 31.18 E 013° 24.799Vielen Dank für die ehrende Safari!","Valar.Morghulis / 17.10.2017 20:55 / gefundenIn Kallmünz geschah am 26. September 1964 in der Vilsgasse beim Haus ohne Dach ein schlimmes Unglück. Am Kirchweihsamstag gegen 9.30 Uhr löste sich ein rund zehn Tonnen schwerer Felsbrocken bei der damaligen Gromer-Schmiede und begrub Georg Weigert unter sich. Weigert hatte beim Schmied vorbeigeschaut, da er ein paar Tage vorher eine kleinere Arbeit von Sepp Gromer ausführen ließ. Der Schmied wollte partout nichts für seinen Dienst annehmen. So ging Weigert am Kirchweihsamstag zu ihm hin und wollte ihm wenigstens ein Trinkgeld geben. Plötzlich löste sich die Felsplatte, polterte zu Tal und begrub Weigert unter sich. Der Schmied wurde durch die Wucht des Aufpralls hinter seine Werkbank geschleudert, die ihm Schutz bot und er überstand bis auf ein paar kleinere Blessuren das Unglück. Zur damaligen Zeit war die Kirchweih ein besonderes Ereignis in einem Ort, gab es für die jungen Leute kein so großes Freizeitangebot, wie heute. Da war der Kirchweihtanz am Samstagabend, wenn die schneidigen Burschen mit den Madln tanzen konnten, schon etwas ganz besonderes. Aber dieser entfiel im Unglücksjahr.Eine Gedenktafel erinnert heute bei:N 49 9.664E 11 57.106daran.Vielen lieben Dank an mic@ für diese schöne Safari mit Mehrfachlogmöglichkeit.Valar.Morghulis17. Oktober 2017 # 707","BESTPOE / 10.10.2017 / gefundenN 48° 56.980, E 012° 51.180Im Bayerischen Wald beim Ort Grandsdorf erinnert eine große Gedenkdafel an einem Felsen an Max Bauer. Wer kennt Max Bauer? Er war um 1850 verantwortlich für dieses Waldgebiet. Die Bewohner von Schwarzach und Umgebung bedanken sich für den Bau der Straße, die am Stein vorbeiführt. Für die Waldbewohner die große Erleichterung - für den Rest der Welt unter ferner liefen...Danke für die Suchaufgabe.","Team Brummi / 31.08.2017 / gefundenIn Braunschweig auf dem Hagenmarkt bei N 52 16.043 E 010 31.449 erinnert eine Gedenktafel an Henning Brabandt. Er war ein war Jurist, Bürgerhauptmann von Braunschweig und herzoglicher Hofprokurator. Hier auf dem Hagenmarkt wurde er 1604 hingerichtet.Danke für diese Safariaufgabe","Nelly 01 / 22.08.2017 / gefundenIn München beim Umsteigen mit ekorren einen Cache an der Gedenktafel von Franz Marc gemacht und das Teil gleich für diese Safari mitgenommen.","ekorren / 22.08.2017 / gefundenAls Nelly 01 und ich abends beim Umsteigen in München uns die Zeit mit einem schnellen Cache vertreiben wollten, sind wir bei dieser Tafel für Franz Marc N 48°08.266' E 11°33.433' gelandet. Auch wenn sie (ebenso wie das Listingbeispiel) eigentlich eher ein Fall für OC12450 wäre, haben wir dann spontan beschlossen, damit diese Safari auch abzuhaken. Natürlich sind wir im weiteren Verlauf der Reise noch an vielen anderen Gedenktafeln vorbeigekommen, aber die konnten wir alle nicht so recht lesen ;)","Riedxela / 13.08.2017 / gefundenWährend des Kurzurlaubs in Wernigerode am Harz habe ich am Kreisel an der Lindenallee einen Gedenkstein mit entsprechender Gedenktafel für Otto von Bismarck entdeckt, die zu seinem 200. Geburtstag erinnert.Der Text auf der Tafel lautet:\"1. April 1815 - 30. Juli 1898 zu seinem 200. GeburtstagIn Erinnerung an den Harzwanderer, Reichseiniger und Begründer des deutschen Sozialstaates\"Die Gedenktafel ist hier zu finden: N 51° 50.004 E 10° 47.724Vielen Dank für die Safari-Idee!","mrkrid / 06.08.2017 / gefundenBei einer GC-Tour an der Ennepetalsperre, bin ich auch an einem Denkmal mit mehreren Gedenktafeln zum Bau der Sperrmauer gekommen. Das Bild zeigt die Gedenktafel zu Ehren des Erbauers Otto Inze.Die Ennepetalsperre liegt im südwestlichen Stadtgebiet von Breckerfeld im Ennepe-Ruhr-Kreis. Sie wurde in den Jahren 1902 bis 1904 erbaut und hat einen Stauinhalt von 12,6 Millionen Kubikmetern. Die dem Ruhrverband gehörende Talsperre dient in erster Linie zur Trinkwassergewinnung. Die nach Entwürfen von Otto Intze nach dem Intzeprinzip erbaute Bruchsteinmauer hat eine Höhe von rund 51 Metern bei einer Kronenlänge von 320 Metern und einer Kronenbreite von 4,5 Metern. Die Staumauer wurde bereits 1909 bis 1912, also kurz nach dem Bau, um etwa 10 Meter erhöht.Die Gedenktafel befindet sich ca. bei den Koordinaten N 51 14.504 E 007 24.428Danke an mic@für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo | 208 | #opencaching #cgeo","dogesu / 31.07.2017 / gefundenIn Hannover befindet sich bei N 52 22.264 E 9 44.470 eine Gedenktafel, die dort zu Ehren Gottfried Wilhelm Leibnitz' installiert wurde. Ohne Leibnitz, der das binäre Prinzip erarbeitete, wäre unser Hobby gar nicht möglich. Danke für die Safari-Aufgabe, dogesu","djti / 24.07.2017 17:20 / gefundenAm Eingang des Altbaus des Max-Planck-Instituts für Kohlenforschung in Mülheim an der Ruhr befindet sich eine Gedenktafel, die an Karl Ziegler erinnert. Ziegler, der an dem Institut wirkte und es 25 Jahre lang leitete, erhielt zusammen mit Giulio Natta 1963 den Chemie-Nobelpreis für ihre \"Entdeckungen auf dem Gebiet der Chemie und Technologie der Hochpolymeren\".Koordinaten: N51° 24.995' E6° 53.102'Danke für die Safari-Aufgabe.","OPAL_D69 / 16.07.2017 / gefundenIn Würzburg in der Wolfartsgasse über diese Gedenktafel \"gestolpert\":Norbert Glanzberg (1910-2001) war Komponist für Edith Piaf, the Comedian Harmonists, Billy Wilder, Max Ophüls uvm.Mehr bei https://de.wikipedia.org/wiki/Norbert_Glanzberg Die Koordianten lauten N 49 47.527 E 009 55.780Als Logproof mein Stempel auf dem oberen Rand der TafelDfdS ","Seebaer777 / 14.07.2017 / gefundenDiese Gedenktafel ist zwar nicht wie die anderen aus Metall, aber das sollte hoffentlich ok gehen.Sie befindet sich in Arnheim (Gelderland, NL) am Memorial zur Schlacht von Arnheim und zeigt als Persönlichkeit Jacob Jaap GroenewoudEr war ein niederländischer Soldat, der zusammen mit der britischen Division abgesetzt wurde.Er und sein Jedburgh-Team hatten unter anderem den Auftrag, den lokalen Widerstand zu koordinieren und während der Operation Informationen zu sammeln.Groenewoud erreichte zwar die Rheinbrücke, fiel jedoch am 19. September. Er wurde posthum mit dem niederländischen Militär-Willems-Orden 4. Klasse ausgezeichnet.Der Ort vom Memorial wurde 1994 nach ihm umbenannt. Koords: N 51 58.577 E 005 54.661Weitere Infos: https://nl.wikipedia.org/wiki/Jacobus_Groenewoudmeine Logs bei OC12282 und OC1338CEdit: Der Zusammenhang zwischen der Gedenktafel und dem Logproof am Geschütz sollte klar werden durch https://commons.wikimedia.org/wiki/File:Arnhem_centrum,_Airbornemonument_Jacob_Groenewoudplantsoen_met_John_Frostbrug_op_achtergrond_foto3_2015-06-30_18.12.jpgDieses Bild ist auf der Wiki-Seite zur Person abgebildet.","Landschildkroete / 10.07.2017 / gefundenDie Herdplatte als Gedenktafel von Henriette Davidis befindet sich in ihren Geburtsort Wengern.Sie war die berühmteste Kochbuchautorin Deutschlands.Sie wurde  am 01.03.1801 geboren und starb in Dortmund am 03.04.1876.Informationen findet man unter:https://de.wikipedia.org/wiki/Henriette_DavidisDie Koordinaten lauten: N 51° 24.073 E 007° 20.331Danke für den schönen Safari-Cache und viele nette Grüße von den Landschildkroeten","Konstanzer / 10.07.2017 / gefunden N 47°39'33.O E 9°10'15.8Mein erster FTF  Das Geburtshaus von Heinrich Suso in Konstanz "],"descriptionSnippet":"Erinnerung an eine berühmte Persönlichkeit","status":"kann gesucht werden"}