{"hiddenAt":"06.02.2017","waypoint":"OC13768","coordinates":"E 008° 45.964' N 53° 03.163'","link":"https://www.opencaching.de/viewcache.php?wp=OC13768","description":"Ihr befindet euch auf einem kleinen Deich, der die kleine Ochtum bzw Grollander Ochtum mit dem Park ldW verbindet.An der kleine Ochtum bzw Grollander Ochtum könnt ihr 5 Caches finden, im Park ldW noch mehr.Hier biete ich euch die Chance, noch einen schnellen einfachen Tradi zu finden.Wer schön gestaltete Caches mag, geht am besten noch zu Lampionfest Grolland-Süd.Viel Spaß wünschtcapoaira© capoaira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr vfg CebtenzzOvggr fb irefgrpxra jvr ibetrshaqra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kleines Wehr am kleiner Deich mit kleinem PETling von capoaira","cacheType":"normaler Cache","terrain":1.5,"logs":["KleverFischköppe / 25.03.2018 16:04 / gefundenAuf dem Weg zum Flughafen auch hier vorbeigekommen... Mini hat erst auf der falschen Seite gesucht! [;)]Aber am Ende doch nen Treffer gelandet. Dann hab wir noch einen Kuschelleo aus dem Gras gerettet und besser sichtbar auf den Zaun gesetzt, falls der kleine Besitzer seinen Verlust bemerkt und alle suchen müssen!Danke fürs zeigen und legen. Liebe Grüße vonne Fischköppe ","buelli / 21.08.2017 15:29 / gefundenMit dem Fahrrad hier vorbeigekommen. Schnell gefunden und geloggt. Vielen Dank👍","Heyke / 20.07.2017 14:35 / gefundenDiese Dose war mit einem Griff geborgen.Aber was ist bloß los mit unserer Welt??Ich reise heute nur mit Handgepäck, also kleinem Koffer - da die Rollen nicht mehr so gut laufen, dachte ich:\" Stellst ihn kurz unter und holst ihn nach zwei, drei Caches wieder ab\" - FEHLANZEIGE. Noch nicht mal mehr ein Schließfach am Flughafen ist verfügbar! Da kann man mal sehen, was der IS einem alles so vermiest.  Bin dann in leichtem Regen mit Koffer durch die Botanik. Grrr...  Jedenfalls stehe ich jetzt im Logbuch. Was für eine schöne Gegend hier so nah am Flughafen!Vielen Dank für's Legen und Pflegen sagt Heyke","Spurti500 / 02.04.2017 / gefundenDanke für den kleinen "],"descriptionSnippet":"","status":"kann gesucht werden"}