{"hiddenAt":"13.11.2016","waypoint":"OC134EB","coordinates":"E 012° 22.385' N 51° 20.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC134EB","description":"Ein Flöte spielender Jüngling. Zu seinen Füßen spielen zwei Knaben. Der Rathausbrunnen auf dem Burgplatz erinnert an eine der wohl bekanntesten deutschen Sagen. Rattenfängerbrunnen wird er deshalb im Volksmund auch genannt. 1908 wurde der Brunnen vom Dresdner Bildhauer Georg Wrba geschaffen. Der Brunnen sollte an die Einweihung des Neuen Rathauses 1905 erinnern. Drei Medaillons am Sockel des Brunnens gedenken der damals mächtigen Männer der Stadt: Oberbürgermeister Bruno Tröndlin, unter dem die Einweihung erfolgte, der ehemalige Oberbürgermeister Otto Georgi, der den Grundstein für den Brunnen legte, sowie Baurat Hugo Licht, der das Neue Rathaus erbaute. Das besondere am Rathausbrunnen ist sein sogenannter Märchenkranz: ein bronzener Kranz, an dem eine Vielzahl wasserspeiender Märchenfiguren befestigt sind.Da es sich hier um einen virtuellen Cache handelt, musst du mit einem Passwort und einem Foto als Anwesenheitsbeweis loggen. Das Passwort findest du auf der Widmungstafel auf der Rückseite des Brunnens. Trage es ohne Freizeichen in das dazugehörige Feld ein und beachte die Groß- & Kleinschreibung.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Der Rattenfängerbrunnen zu Lipsia von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["Rose38 / 18.02.2018 / gefundenAuch hier sind wir vorbei gekommen und konnten uns trotz Dunkelheit den Brunnen betrachten.Es gibt schon schöne Exemplare in Leipzig.Dfdc","undeins / 17.02.2018 21:32 / gefundenHeute ging es nach der Arbeit noch ein wenig durch die Leipziger City. In der Dunkelheit war es gar nicht so einfach, das Passwort zu erkennen.D4dC","Uli001 / 31.01.2018 / gefundenDie Überstunden mussten vom Konto runter. So hatte ich heute Zeit eine Runde in der City zu drehen, wo ich vielleicht 2-3 Mal in Jahr hinkommen. Dabei beschäftigte ich mich nicht nur mit dem Virtual bei GC sondern bereinigte die Karte auch gleich bei OC.Danke und VG Uli","CapRekar / 04.01.2018 13:55 / gefundenGefunden, zwei (virtuelle) Ratten gefangen, drei Plaketten honoriger Ratsobrigkeiten bewundert - und den Brunnen, natürlich.ⓉⒻⓉⒸ sagt der JuniorSenior CapRekar. 📟 40 📆 4. Januar 2018 🕤 13:55","HeiFi1 / 29.12.2017 / gefundenGemeinsam mit HeFi gelöst. Danke","hefi / 29.12.2017 / gefundenGemeinsam mit HeFi1 gelöst. Danke","renebe2 / 13.12.2017 / gefundenBeim Stadtbummel durch Leipzig auch hier vorbei geschaut.Danke für‘s herführen.","THEO_GB / 17.11.2017 / gefundenDie Zeit war reif für einen Besuch bei \"Der Rattenfängerbrunnen zu Lipsia\". Auf meinem heutigen Spaziergang durch die Leipziger Innenstadt kam ich hier vorbei. Schnell fand ich die gesuchte Information und machte ein Foto. So kann ich mich jetzt auch im virtuellen Logbuch verewigen. Vielen Dank für die sen Cache. Bisher bin ich hier immer etwas achtlos vorbei gelaufen. Durch den Cache bekam der Brunnen von mir mehr Aufmerksamkeit.","Spannehans / 08.07.2017 12:15 / gefundenAuch das war Gelegenheit, diesen Brunnen mal etwas genauer anzuschauen. Bisher ist man tatsächlich immer nur vorbei gegangen und hat von weitem zur Kenntnis genommen, das dort ein Brunnen steht.Danke für den Cache.","Riedxela / 24.06.2017 / gefundenheute war ich auf Cacherundgang in der Leipziger Innenstadt. Dieser Cache war #11. Den Brunnen hätte ich vor lauter Baustelle fast nicht gefunden. Danke an Valar.Morghulis fürs herführen und den virtuellen Cache.","MikeBi / 16.04.2017 19:28 / gefundenVor einem Konzert-Besuch noch kurz den Brunnen besucht. Zwar schon ein paar mal seit dem Publish vorbei gekommen, aber immer vergessen die notwendigen Informationen zu sammeln.TFTC","Dirdi-LE / 16.01.2017 / gefundenDer Rattenfängerbrunnen ist mir so noch nie aufgefallen. Oft schon ging's daran vorbei, aber heute blieb ich stehen. Mit etwas Phantasie kann man(n) hier wirklich etwas von der Hamelner Sage erkennen. Danke für's Zeigen,Dirdi-LE","fuhbahr / 27.12.2016 / gefundenIch bin hier schon tausend Mal vorbeigekommen, habe den Brunnen aber noch nie so detailliert betrachtet. Beschämt sagt Fuhbahr Danke.--TFTC fuhbahr (teilw. inkl. Jr.)27. Dezember 2016 12:43 (#2)","Pumuckel* / 15.11.2016 / gefundenAuf dem Weg vom Petersbogen zum Parkplatz hier Zwischenstopp gemacht, Danke für den Virtualcache !","Pumuckel&Kuno / 15.11.2016 / gefundenBeim Stadtbummel mal wieder hier vorbeigekommen, Danke für den Cache !","Mathelehrer / 14.11.2016 / gefundenAuf dem Weg vom Neuen Rathaus zum Hauptbahnhof galt meine Aufmerksamkeit fünf Cache dieses Typs, die bisher noch keine Logs aufwiesen. Am Rattenfängerbrunnen ging es los. Schnell war die Info ermittelt und ein Foto geschossen. Danke für's Zeigen."],"descriptionSnippet":"Finde das Detail","status":"kann gesucht werden"}