{"hiddenAt":"20.06.2016","waypoint":"OC1308A","coordinates":"E 012° 13.412' N 51° 25.324'","link":"https://www.opencaching.de/viewcache.php?wp=OC1308A","description":"Ihr befindet euch hier am Flughafen Leipzig-Halle. Wenn ihr genau hinschaut, seht ihr an den Koordinaten eine IL-18. Die am 12.September 1988 als \"DDR-STA\" von der DDR-Fluggesellschaft Interflug ausgemusterte viermotorige Turboprop blieb am Leipziger Flughafen als Denkmalflugzeug erhalten.Ein interessantes Video zum Flugzeug findet ihr  hier(Link) Nun zum Cache: Es handelt sich um einen virtuellen Cache. Bitte begebt euch in die Nähe der Koordinaten und sucht den Standort des Fotografen zu folgendem Bild:   Hier macht ein Foto von euch mit dem Flugzeug im Hintergrund. Dieses Foto hängt ihr später eurem Logeintrag an. Nun begebt euch zum Standort des Fotografen zu folgendem Bild: Hier schaut euch um und entdeckt eine Zahlenkombination: X.XX.XXX Dies ist das Passwort zum Loggen des Caches. Bitte gebt die Zahlenkombination mit den Punkten ein !!!Und nun wünsche ich euch entweder einen schönen Aufenthalt auf dem Flughafen oder einen schönen Flug und einen supertollen Urlaub. Und solltet ihr diesen bereits hinter euch haben, denkt dran: Der nächste Urlaub kommt bestimmt!!!Happy Caching wünscht Valar.Morghulis© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fpunhg anpu hagra A 366R 465","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Iljuschin IL-18 von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["Team Zarathustra / 29.12.2017 / gefundenHeute während eines Besuchs auf dem Flughafen entdeckt. Schönes altes Maschinchen. Die Minis waren begeistert. TFTC","TSV-Paralkohlympix / 23.12.2017 13:50 / gefundenNach dem einchecken war noch reichlich Zeit zum Beine vertreten und nenn kleinen Cache besuchen...DfdC","Spannehans / 13.05.2017 10:00 / gefundenZum Flug in den Urlaub mußten wir pünktlich da sein. Die Zeit reicgte, um diesen Cache zu lösen. Danke. Es war ein netter Zeitvertreib.","Pumuckel&Kuno / 10.05.2017 03:37 / gefundenWegfliegen wollten wir nicht, nur virtuell ne Runde mit der alten Iljuschin fliegen Danke für den interessanten Cache :-)Westlich an der Einzäunung, unter der Check-In-Halle,  steht übrigens eine interessante Infotafel mit Daten zu diesem Flugzeug","wandrema / 11.03.2017 10:24 / gefundenDiesen virtuellen Cache hab ich eigentlich seit der Veröffentlichung auf dem Schirm. Immer kam etwas dazwischen, sich mal zum Flughafen zu begeben. Mangelnde Zeit, mieses Wetter oder auch mal fehlende Lust. Heute jedoch hat sich endlich die Gelegenheit ergeben, sich mal mit dem kleinen Nachwuchscacher das Flugzeug aus der Nähe anzuschauen.Umso mehr freut es mich, daß ich trotz der langen Zeit, die es diesen VC schon gibt, der Erste sein darf, sich im Logbuch zu verewigen. Vielen Dank an den Owner für die Kurzweil, besonders von meinem Kleinen. Er war sehr angetan von der Iljuschin... :D ","TRuJ84 / 23.07.2016 15:54 / gefundenMal eben den flughafen angesteuert und mich zum startpunkt begeben. Passwort notiert und ein selfie mit dem großen vogel gemacht. Mein CM ist da auch mit zu sehen. Wo soll man das PW und das foto hinschicken? Tftc sagt truj84"],"descriptionSnippet":"Iljuschin IL-18","status":"kann gesucht werden"}