{"hiddenAt":"18.11.2016","waypoint":"OC13506","coordinates":"E 012° 22.602' N 51° 19.351'","link":"https://www.opencaching.de/viewcache.php?wp=OC13506","description":"Dieser Cache führt euch auf eine Runde um das Amtsgericht Leipzig. Da es hier immer etwas muggelig ist, habe ich das Final an einen ruhigen Platz verlegt, sodass ihr hier in aller Ruhe euren Logeintrag machen könnt. Das Amtsgericht trat 1879 nach Inkrafttreten des Gerichtsverfassungsgesetz an die Stelle des Bezirksgerichts Leipzig und der Gerichtsämter Leipzig I und II. Zum damaligen Zeitpunkt war das Gericht sowohl für die Stadt Leipzig als auch für 79 Landgemeinden zuständig. Nach der Auflösung des Amtsgerichts Taucha übernahm es 1933 dessen Aufgaben. Im dritten Reich war das Amtsgericht Leipzig zudem einziges Erbgesundheitesgericht im Landgerichtsbezirk Leipzig. 1943 übernahm es zudem die Geschäfte der Amtsgerichte Markranstädt und Zwenkau. Im Zuge der Neuordnung der Justiz in der DDR erfolgte 1952 die Auflösung des Gerichts. Seine Aufgaben wurden von den neu errichteten Kreisgerichten der Stadtbezirke der Stadt Leipzig und dem Kreisgericht Leipzig-Land übernommenDas 1860 erbaute Königlich Sächsische Bezirksgericht befand sich im Peterssteinweg. Vor diesem Gericht fand 1872 der Leipiziger Hochverratsprozess statt, woran eine Gedenktafel am Nachfolgebau erinnert. Im Zuge des 1874 beginnenden Baus des „Justizblocks“ gegenüber dem Reichsgerichtsgebäude wurde das alte Bezirksgericht durch einen Neubau ersetzt, dem 1877 bis 1881 vonLandbaumeister Emil Anton Buschick und Oberbaurat Hugo Nauck erbauten Königlich Sächsischen Amtsgericht. Das 1890 erweiterte Gebäude im Petersteinweg 8 diente später der Universität Leipzig Räume des Erdgeschosses wurden vom Institut für Kunsterziehung genutzt. Zwei Abteilungen des Amtsgerichts befanden sich im Landgerichtsgebäude in der Elisenstraße 64.Das nach der deutschen Wiedervereinigung neu geschaffene Amtsgericht Leipzig hatte seinen Sitz zunächst in der Angerstraße 40–44 im Ortsteil Altlindenau. 1999 wurde es in die Bernhard-Göring-Straße 64 in der Südvorstadt verlegtBeginnen wir nun am Startpunkt. Hier befindet sich der HaupteingangRechts neben dem Eingangsportal befindet sich ein Sachsenwappen. Darunter steht ein Wort. Die Anzahl der Buchstaben ist A.Gleich um die Ecke befindet sich der Nachtbriefkasten und eine Nebentür, wo häufig die Raucher ihrem Laster frönen. Hier ist ein gelbes Schild angebracht. Wovor wird hier gewarnt? Bilde von der Anzahl der Buchstaben die Quersumme.Dies ist BBegebt euch nun zu Station 2 der Zentralen Hinrichtungsstätte der DDR.In der Leipziger Südvorstadt, in abgetrennten Räumen der Strafvollzugseinrichtung Alfred-Kästner-Straße, wurden 1960 bis 1981 alle in der DDR verhängten Todesurteile zentral vollstreckt. Sie sind weitgehend im originalen Zustand erhalten geblieben.Bereits ab Mitte der 90er Jahre versuchte das Bürgerkomitee, einen Denkmalstatus für die Räume zu erwirken, der inzwischen auch besteht. 2001 legte die Sächsische Staatsregierung per Kabinettsbeschluss fest, dass der historische Ort zu erhalten sei. Momentan bietet das Bürgerkomitee jährlich zur Museumsnacht und zum Tag des offenen Denkmals Führungen an.In Zukunft soll der historische Ort regelmäßig für Interessenten zugänglich sein. Das Bürgerkomitee arbeitet im Auftrag des Sächsischen Staatsministeriums der Justiz an einem Konzept für den Erhalt der früheren Hinrichtungsstätte und deren Nutzung als justizgeschichtlichem Erinnerungsort. Hintergrund ist, dass Prozesse mit Todesurteil politischem Einfluss ausgesetzt waren und keiner der Hingerichteten ein rechtsstaatliches Verfahren erhalten hatte. Erinnert wird somit an die Opfer politischer Willkürherrschaft, unabhängig von deren strafrechtlicher Schuld.Ein interessantes Video dazu findest du hierAn den Koordinaten findest du eine gläserne Hinweistafel. Notiere dir hier folgende Angaben:Anzahl der vollstreckten Todesurteile - Erste Ziffer minus zweite Ziffer = CJahr der Erbauung des Gebäudes - Letzte Ziffer minus erste Ziffer = DSchräg gegenüber von hier findest du die Station 3 - Der MartinsstiftDas Martinstift ist eine Wohnstätte für erwachsene Menschen, die aufgrund unterschiedlichsten Hilfebedarfs Begleitung bei der Gestaltung ihres Lebensalltags benötigen. Der Stift bietet ihnen neben einer „Lebensweg-Begleitung“ vor allem ein Zuhause, in dem sie sich angenommen, wertgeschätzt und wohl fühlen können.Am Haus seht ihr rechtsseitig zwei Reliefe.Wieviele Erwachsene seht ihr darauf = EWieviele Kinder seht ihr darauf = FNun rechnet ...N 51°19.(A-7)BCE 012° 22.DE(F-2)© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"§§§ Im Namen des Volkes - Das Amtsgericht §§§ von Valar.Morghulis","cacheType":"Multicache","terrain":1.5,"logs":["MrMrSteffen / 19.04.2017 12:51 / gefundenInterresanter Cache mit viel Hintergrundwissen. Top Versteck. Besser geht es nicht denke ich.","Dirdi-LE / 17.02.2017 / gefundenAls Pünktschen in der alten Heimat eingeritten kamen, schnappte sich Dirdi gleich den Herren des Teams und es ging zusammen in Richtung Amtsgericht.Dort konnten die gesuchten Infos schnell zusammen getragen und die Koords des Döschen ermittelt werden. Nach wenigen Schritten konnten wir dieses dann auch finden und das Gästebuch signieren. DFDC,Dirdi-LE & Family + Pünktschen","reSep / 27.05.2016 / gefundenAuf dem Rückweg hatte ich noch etwas Zeit und so schaute ich hier mal vorbei. Die gefragten Daten waren bald zusammen gesammelt und zum Schluß sogar alles Richtig. Der Kleine war schnell gefunden und um ein Eintrag reicher.Vielen Dank für diesen Cache und GrüßereSep","MikeBi / 26.03.2016 13:34 / gefundenBei einer Osterrunde auch diesen Multi als Ziel gehabt. Die Informationen waren gut zu finden. Wieder ein paar Sachen dazu gelernt. Auch die Dose war recht schnell entdeckt.TFTC","Tiffi Tequila / 18.03.2016 / gefundenHallo Valar.Morghulis,ich habe am 18. März 2016 Uhr Deinen Cache gesucht und gefunden. Danke! juhu!Unterwegs war ich - wie immer - mit Wolkenreich und Eulili.Bei diesem Cache war alles in Ordnung. Die gesuchten Angaben konnten schnell gefunden werden. Dafür, dass Du hier nicht noch den hundertsten Tradi oder den zweihundertsten Mystery gelegt hast und natürlich für den netten Cache, gebe ich gern einen Favoritenpunkt.Vielen Dank und viele Grüße von Tiffi Tequila aus Leipzig._____________________ Von unterwegs mit C:Geo geloggt. Cachecounter #2471","wolkenreich / 18.03.2016 20:00 / gefunden#2729 - Ein paar Jahre hab in der Alfred-Kästner Straße gelebt, immer in Sichtweite zum Gericht und zum Gefängnis. Im Martinsstift habe ich sogar ein paar Monate Praktikum gemacht. Sehr schön, dass es hier dazu nun einen so informativen kleinen Multi gibt. Die Lösung war einfach und das Behältnis am Ende gut zu finden. Viele Grüße von Wolkenreich.","Orantes1 / 28.02.2016 / gefundenGemeinsam mit Elsalena wurden die erforderlichen Daten eingesammelt. Alles war gut zu finden und so standen schnell ein paar Koordinaten auf dem Papier. Am Finale konnte sich das Döslein nicht lange vor uns verstecken.Vielen Dank für diesen kleinen, informativen Multi!Orantes1"],"descriptionSnippet":"Das Amtsgericht Leipzig","status":"kann gesucht werden"}