{"hiddenAt":"21.01.2017","waypoint":"OC136BF","coordinates":"E 006° 54.731' N 51° 15.609'","link":"https://www.opencaching.de/viewcache.php?wp=OC136BF","description":"Das Cache-Hotel ist natürlich nicht nur für reisende Geokret's die auf dem Weg in die weite Welt sind.Auch Gäste die das Hotel nur besuchen wollen um die Umgebung zu erkunden oder auch nur auf der Durchreise über die A3 oder die B7 sind, dürfen sich gerne in das Gästebuch eintragen.Direkt an der A3 gelegen und doch in grünen Umgebung läd das Cache-Hotel zum verweilen ein.Wer einem Reisenden eine Transportgelegenheit bietet, der möge bitte dies unter www.geokrety.org vermerken.Man muss dafür nicht als Nutzer registriert sein.Die ersten drei Besucher unseres Hotels dürfen sich als Dankeschön eine Medallie entsprechend ihres Eintreffens mitnehmen.Erster Finder = FTF = GoldmedallieZweiter Finder = STF = SilbermedallieDritter Finder = TTF = BronzemedallieErstausstattung:Gästebuch (Logbuch), 3x Siegermedallien, 1x Bleistift, 1x Anspitzer, 1x Geokret Wir wünschen allen Reisenden in die weite Welt, sowie allen anderen Gästen, viel Spass an unserem Hotel. Die Hotelleitung© Linusus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug wrqr Syäpur vfg rva Gvfpu!","caseType":"klein","difficulty":1,"condition":"ok","name":"GK Hotel A3 Düsseldorf von Linusus","cacheType":"normaler Cache","terrain":1,"logs":["weltengreif / 03.03.2018 / gefundenQuick take together with Fl0ydt as darkness was falling.TFTC & greets from \"Blade City\" Solingen!Cache #7700 (approx.)+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","wald.schrat / 09.02.2017 15:56 / gefundenNa, da hat sich das kleine Scheißerchen doch noch gezeigt...diesmal schon von Weitem sichtbar [::|]DFDC","PiNkYtRuLlA / 08.02.2017 18:51 / gefundenEinfacher&schneller Fund.STF!!! Juhuuuu 😉  ","Linusus / 05.02.2017 / kann gesucht werdenEinen Hint eingetragen, womit auch Waldbewohner :) den Cache finden können.Die Position ist mehrfach eingemessen. Allerdings hat wald.schrat recht. Obwohl der Standort erhöht ist kann die Position zeitweise springen. Gruß, Linusus","wald.schrat / 05.02.2017 13:25 / nicht gefundenHier habe ich heute wieder nichts gefunden. Vielleicht bin ich auch nur blind oder die Koordinaten sprunghaft ;-)Mal sehen, ob es mich nochmal hier hin verschlägt...","Linusus / 26.01.2017 20:00 / kann gesucht werdenAlles gut, mal schnell zurückrudern. Paddel, Paddel. Der Cache ist da und kann gesucht werden. :)Irgend jemand hat ihn in der Position etwas verlegt, ohne sich in das Logbuch einzutragen.Nachdem der Röhrenblick auf die bekannte Postition etwas erweitert wurde lag er strahlend vor einem dar. :) :) Liebe Grüße, Linusus","wald.schrat / 25.01.2017 22:04 / nicht gefundenBei D1/T1 traue ich mich schon fast nicht, es zu sagen. Aber : Heute habe ich hier nichts gefunden...und ich war scheinbar nicht der erste Suchende..."],"descriptionSnippet":"Das Geokret-Hotel an der A3","status":"kann gesucht werden"}