{"hiddenAt":"05.08.2016","waypoint":"OC131E8","coordinates":"E 013° 17.595' N 52° 34.955'","link":"https://www.opencaching.de/viewcache.php?wp=OC131E8","description":"Diesist ein virtueller Safari-Cache.Es ist nicht an einen festen Ort gebunden, sondern kann anverschiedenen Orten gelöst werden. Die oben angegebenenKoordinaten dienen nur als Beispiel.WeitereCaches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und diezugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Hierwerden Höhenunterschiede auf wenigen Meternüberwunden, um Hindernisse zu überwinden. Solche \"Bauwerke\" gibt es für Fußgängersowie für Fahrzeuge, z. B.  an Gleisanlagen,Parkhäusern  usw.Hierals Beispiel der Ernststraßenstiegin Tegel bzw. Borsigwalde*****DeineAufgabe:Findeeine Schnecke für Fußgänger und/oderFahrzeuge!Macheein Foto mit dem Objekt und Dir oder dem GPS darauf!Gibdie Koordinaten an: N XX° XX.XXX E YYY° YY.YYYBittedie in der Logbedingung geforderten Koordinaten im Format \"N/S DDMM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Logeintragen, damit die Positionen von der Safari-Cache-Karte korrekterkannt und angezeigt werden können!DerCache und seine Logs werden hier angezeigt.© Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Besondere \" Bauwerke \" > Hier die Schnecke von Puschbär","cacheType":"virtueller Cache","terrain":1,"logs":["noiram / 19.02.2018 09:18 / gefundenHurra Urlaub! Auf dem Weg nach Sassnitz hielten wir an der Autobahnraststätte Buckowsee-Ost ein kleines Päuschen. So entdeckte ich diese Schnecke, die zum Aussichtspunkt führt. Leider sind die schönen Infotafeln beschmiert. In der Nähe befindet sich der Große Buckowsee.KO vom Auto aus: N 52° 53.041 E 013 42.329 Danke & LG aus dem Ostharz","Rabarba / 24.12.2017 / gefundenBrandenburg, Ahrensfelde, Kaufpark Eiche, Rückseite, große Parkhausauffahrt.N 52° 33.011 E 013° 35.973Vielen Dank für die architektonische Safari!","Le Dompteur / 02.11.2017 / gefundenGefunden bei N 54° 46.507 E 009° 26.122 in Flensburg.Von 37 m.ü.NN geht es runter auf 22 m.ü.NN zum Bahnhof - oder umgekehrt. Bezeichnenderweise heißen sowohl der Weg, als auch die Bushaltestelle \"Serpentine\".DFDS","Riedxela / 26.10.2017 / gefundenmeine gefundene Schnecke ist die Ölhafenbrücke am Main nahe der Autobahnbrücke der A3 über den Main. Die Brücke ist erst 2013 für Fussgänger und Fahrradfahrer gebaut worden. Früher musste man einen riesen Umweg um den Ölhafen machen, wenn man am Mainradweg weiter fahren wollte. Die östliche Auf- bzw Abfahrt zur Brücke ist eine 360° Schnecke.Die Koordinaten: N 50° 01.447  E 008° 27.958Danke für die Safari-Serie der besonderen Bauwerke.","Valar.Morghulis / 12.09.2017 22:44 / gefundenBeim Besuch des Multis ( https://coord.info/GC6XD67 ) in den Meyer'schen Häusern in Leipzig-Eutritzsch fiel mir auf dem Weg zum Final diese Treppenschnecke oder Schneckentreppe am Kindergarten bei:N 51 21.857E 012 23.536auf. Das war natürlich gleich die Gelegenheit, diese Safari abzuarbeiten.Vielen lieben Dank an Puschbär für die schöne Aufgabe.Valar.Morghulis12. September 2017 # 664","Seebaer777 / 30.08.2017 / gefundenIch war auf dem Weg nach Porz Markt in Köln, als ich eine Mini-Schnecke von einer Brücke über eine Bahnstrecke runterradelte. Vielleicht reicht die auch für diese Safari.Koords: N 50 53.184 E 007 03.721","weltengreif / 16.08.2017 07:28 / gefundenThis \"snail\", which I spotted during a lovely 45km bike trip around Odenthal, is located on Carl-Karstens-Ring in Leverkusen-Schlebusch at N 51° 02.138 E 007° 02.187.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 07:28+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","argus1972 / 19.07.2017 / gefundenAm westlichen Rheinufer bei N50° 45.252 E7° 05.720 in Bonn-Auerberg führt eine Schnecke die Radfahrer und Fußgänger auf die Frierdrich-Ebert-Brücke (A565).Ich komme öfter hier vorbei und freue mich immer, dass die Schnecke einigermaßen problemlos und mit nur moderater Steigung mit dem Rad zu befahren ist.Vielen Dank für die Safari, sagt argus1972!","pingo21 / 08.04.2017 / gefundenIn Wiesloch fand ich eine lange Schnecke bei N49° 17.684 E8° 42.187. Wer die nicht mag, weil ihm schwindelig wird, kann auch den geraden, längeren Weg nehmen. Es werden zwei Straßen überquert. Danke für diese Aufgabe.","BESTPOE / 12.03.2017 / gefundenN 50° 56.720, E 011° 21.120Bei Weimar in Thüringen gibt es die Park- und Schlossanlage Belvedere. Zwischen 1724 und 1744 wurde der Park angelegt und in einer Blickachse findet man den \"Schneckenberg\". Es ist eine künstlich angelegte Weganlage und oben hat man einen Blick in die Parkanlage. Hier wurde garantiert kein Beton verbaut - alles nur, damit es schön ist.Danke für die Suchaufgabe und Grüße aus Thüringen","Q-Owls / 26.02.2017 / gefundenEin Parkhaus beim Salzburger Flughafen hat eine \"Schnecke\": N 47° 47.560' E 012° 59.699' DfdSC! ","anmj / 03.02.2017 / gefundenIch habe an den Koordinaten N 49° 50.166 E 009° 52.133 eine solche Schnecke gefunden. Sie ist auf beiden Seiten einer Fußgängerbrücke die über den Main führt und die Ortschaften Margetshöchheim und Veitshöchheim verbindet. Ich habe die Koordinaten von der Schnecke auf der rechten Mainseite in Veitshöchheim genommen. DfdC sagen ANMJ","Weli / 31.12.2016 / gefundenHeute ging es auf kleiner Safari-Tour durch Bregenz und erfreut stellte ich dabei fest was es hier so alles zu 'entdecken' gibt:Auf dieser Schnecke bei N 47° 30.205' E 9° 44.375' gelangt man von den Seeanlagen auf die Bahnhofsüberführung.Danke für diese nette Safari-Idee!","HH58 / 12.11.2016 14:05 / gefundenDiese Schnecke bei N 49 01.637 E 012 06.879 gehört zu einem der Parkhäuser des Donau-Einkaufszentrums in Regensburg. Das Besondere daran: Es handelt sich um eine Schnecke mit einem so genannten \"zweigängigen Gewinde\", d.h. die Auffahrt und die Abfahrt sind quasi \"ineinander gedreht\" und winden sich um eine gemeinsame Achse.TFTSC !","Team Brummi / 17.10.2016 / gefundenIch weiß jetzt nicht ob auch Indoorschnecken zählen. Diese schöne Schnecke haben wir im Hannoveraner Rathaus bei          N 52 22.043 E 009 44.257gefunden.Es gibt sogar zwei davon. links und rechts der großen Halle. Danke für diese drehende Safari (Falls die Schnecke nicht ok ist, bitte Bescheid geben, dann machen wir ein Note draus)","MikroKosmos / 10.10.2016 / gefundenAch, wie ich diese Schnecke hasse! Eine kurze knackige Steigung wäre mir lieber.Mit dem Rad kommt man hier aus dem Tunnel unter der Startbahn des Flughafens (Bild1, rechts).Zuerst geht es die riesige Schnecke( Durchmesser = 50m) rechtsherum hoch, wobei zu hohe Mauern auch noch die Sicht auf Gegenverkehr behindern! Dann überquert man auf einer Brücke die Abzweigspur, um danach wieder etwas runter und unter der Querstraße hindurchzufahren.Die Fotopositionen F2 und F3 habe ich auf den Fotos markiert.Das einzig positive an diesem Bauwerk ist die Abkürztreppe für Fußgänger! :-(Ort: N53 38.921 E009 59.140 beim Kronstiegtunnel in HamburgDanke für die Safari von µKosmos","rkschlotte / 24.09.2016 13:54 / gefundenAuf der Suche nach einem ganz anderen Cache kam ich an dem Weltkugelklettergerüst beiN48 11.003 E11 32.910vorbei, um das sich eine ziemlich versteckte Schnecke windet.rkschlotte","FlashCool / 07.09.2016 / gefundenZur Freiwilligen Feuerwehr in Neu-Isenburg gehört neben einem Gerätehaus auch ein Turm zum \"Abhängen\" der Schläuche. Um darauf zu gelangen, befindet sich außen ein Treppenhaus in \"Schneckenform\"...Koordinaten: N 50° 02.911 E 008° 42.535Vielen Dank für die interessante Safari-Aufgabe.","Andreas.Mann / 26.08.2016 / gefundenDie von mir fotografierte Schnecke befindet sich in Nürnberg an einer Brücke über die Otto-Bärnreuther-Straße. Von der Brücke aus ist auch der Zugang zur U-Bahn-Station \"Langwasser Nord\" möglich.Das Objekt befindet sich bei N 49 24.701 E 011 07.276TFTC","Nelly 01 / 24.08.2016 / gefundenBin mit ekorren an dieser kleinen Wegschnecke vorbeigefahren. Nachdem wir das Auto abgestellt hatten, konnten wir sie abends mit Langzeitbelichtung loggen."],"descriptionSnippet":"Finde eine !!!","status":"kann gesucht werden"}