{"hiddenAt":"26.09.2016","waypoint":"OC13361","coordinates":"E 011° 33.172' N 48° 08.170'","link":"https://www.opencaching.de/viewcache.php?wp=OC13361","description":"Die katholische Pfarrkirche St. Paul, auch Paulskirche genannt, ist die erste Pfarrkirche der Ludwigsvorstadt in München. Sie wurde 1892 bis 1906 nach Plänen von Georg von Hauberrisser im neugotischen Stil errichtet. St. Paul zählt mit dem 97 Meter hohen Ostturm nicht nur zu den höchsten, sondern neben dem Liebfrauendom auch zu den mächtigsten Kirchenbauten Münchens. (Quelle: https://de.wikipedia.org/wiki/St._Paul_(M%C3%BCnchen).Für diese Kirche gilt wie auch für die meisten anderen Gotteshäuser, dass an der Errichtung viele Handwerker unterschiedlicher Fachrichtungen beteiligt gewesen sind und dieses daher als schönes Beispiel für die Vielfalt des Wirtschaftsbereichs Handwerk angesehen werden kann. Die meisten der hier versammelten Berufe sind auch heute noch Existenzgrundlage für viele kleine und mittelständische Betriebe. Einige der wichtigsten handwerklichen traditionellen Berufsbilder, die in dieser Kirche vorgefunden werden können, sind:- Maurer (Zentralverband Deutsches Baugewerbe: www.zdb.de)- Glaser (Bundesinnungsverband des Glaserhandwerks: www.glaserhandwerk.de)- Metall- und Glockengießer (Informationen zum Berufsbild bei https://www.bibb.de/de/berufeinfo.php/profile/apprenticeship/2023101)- Orgelbauer (Bundesinnungsverband für das Musikinstrumenten-Handwerk: http://www.das-starke-handwerk.de/biv/index2.htm)- Zimmerer bzw. Schreiner (Bund Deutscher Holzbaumeister im Zentralverband des Deutschen Baugewerbes: www.zdb.de)- Dachdecker (Zentralverband des Deutschen Dachdeckerhandwerks: www.dachdecker.de)- Klempner (Zentralverband Sanitär Heizung Klima: www.zv-shk.de)- Seiler (Budnesverband des Deutschen Seiler und Netzlmacherhandwerks: www.bv-seiler.de)Die angegebenen Links führen zu den jeweiligen Berufsverbänden, über die weitere Ausbildungs- und Karrieremöglichkeiten in den vorgestellten Handwerksberufen abgefordert werden können. Dieser Cache gehört zur Berufsinformationsserie des Projekts NeoCraft Transfer. Weitere Informationen unter www.neocraft.info.© NeoCraft, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Handwerkskunst von NeoCraft","cacheType":"normaler Cache","terrain":1,"logs":["217Kutscher / 07.06.2017 15:23 / gefundenGesucht und gefunden mit c:geo und Locus Maps. TFTC # 11","live-D / 01.06.2017 10:38 / gefundenNa immerhin konnte der noch gefunden werden, als dritter heute. Nachdem es mit der Bladenight ja auch nicht geklappt hat. War an sich auch einfach, da ich mir schon dachte, daß er DORT sein müsste - aber zunächst schaute ich den Koordinaten entsprechen DA nach. Aufgrund der Vorlogs, aber dann doch noch DORT und so war es am Ende ein einfacher und schneller Fund. Danke fürs legen und pflegen NeoCraftsagt live-DGefunden am 01.06.2017 um 10:38Heute: 3/3 bei 0 DNF`sGesamt: 111","Wrtlbrmpft / 20.04.2017 20:21 / gefundenHab erst entsprechendem dem Hinweis gesucht - war aber nix. Nach dem Lesen der Logs und Absuchen der Umgebung, zu der Ueberzeugung gelangt, dass es eigentlich nur hier sein kann - und dann die Filmdose am Boden entdeckt. Hab sie wieder wie wohl vorgesehen angehaengt.TFTC","gladiatorfrosch / 26.12.2016 / gefundenHier musste ich mich recht beeilen. Solange die Messe noch nicht beendet war, war's sehr ruhig und ich konnte schnell loggen. Grad rechtzeitig bevor die Leute aus der Kirche kamen. TFTC ","rkschlotte / 26.12.2016 12:36 / gefundenFahrradausflug bei unerwartet warmem Wetter.1. HandwerkskunstNach kurzer Suche gefunden - ganz schön viele Muggels unterwegs hier.2. Münchner Marionettentheater3. ITB3 - Nächste Halt: München, Isartalbahnhof!4. ITB5 -Nächste Halt: Thalkirchen!5. ITB6 - Betriebswerk Thalkirchen6. Urbane Relikte 17. ITB7 - Anstieg zur Prinz-Ludwighöhe8. ITB8 - Nächste Halt: Prinz-Ludwighöhe9. ITB9 - Rostiger Übergang10. ITB11 - Final11. Nacktaufnahmen...12. Der Isarflößer (Skulpturen in München) 6. Episoderkschlotte","MikeFoxtrot / 04.12.2016 / gefundenHeute war wieder eine größere Radtour angegesagt. Die Temperaturen waren wirklich eisig, trotz der ganzen Winterkleidung. Aber dafür war ich ganz erfolgreich und es war kein DNF dabei :-) .Wo der Cache sein musste, war schnell klar. Leider war es hier extrem muggelig, so dass hier viel Geduld gefragt war. Die Hintergründe des Caches finde ich interessant, das werde ich mir genauer anschauen. Danke dafür!","baer2006 / 06.11.2016 / gefundenFund #1 auf einem sehr kurzen Sonntagsausflug mit dem Sohn!Schneeregen ... bääh !! Da sind wir nur kurz raus, um ein paar wenige Caches zu suchen, zu denen man nicht weit laufen muss. Hier haben wir keine 50m vom Cache entfernt geparkt, und konnten die Dose auch recht schnell finden.TFTC!","julschn1982 / 04.11.2016 17:15 / gefundenHeute nach der Arbeit mussten wir hier einfach vorbeischauen Dank des Hinweises konnten wir hier zügig zuschlagen.  DFDC!","Schatzforscher / 17.10.2016 / gefundenHier war die Suche gar nicht so schwer und so hatte ich das Döschen rasch in der Hand. Es dürfen sehr gerne noch mehr Caches werden. Ich habe mich gestern sehr gefreut.Vielen Dank für den Cache sagt derSchatzforscher","claralucia9 / 12.10.2016 08:44 / gefundenTTFNachdem ich hier gestern etwas hilflos auf der falschen Seite des Weges alles abgesucht habe und dann das eigentlich richtige Objekt nur oberflächlich angesehen habe, gab mir Biman gestern Abend auf dem 1. Bavaria OC Stammtisch einen kleinen Tipp, so dass ich die Dose heute Früh auf dem Weg in die Arbeit loggen konnte. Zeit für einen Blick ins Innere der Kirche blieb dann aber leider nicht mehr. Vielleicht sollten die Koordinaten noch um ein paar Meter angepasst werden, so dass sie auch auf der Karte auf die richtige Seite des Weges zeigen....DFDD","Biman / 07.10.2016 19:00 / gefundenDas ist mal ein bisschen ein anderes listing als sonst, aber sehr interessant.Vielleicht findet der eine oder andere sein Berufsziel.Die Suche des Cache war ein bisschen schwieriger als gedacht, da nicht alles magnetisch ist, was magnetisch sein könnte. Und außerdem sprangen die Koords ein wenig hin und her. Es klappte aber dann doch.Ich habe mich als zweiter eingetragen.DfdC","Tintenklexx / 07.10.2016 10:25 / gefundenFTF :-) Da schau ich im Büro aufs Handy und genau in dem Moment kommt eine Publishmail von Opencaching heraus. Einfach nur mal neugierig geschaut und festgestellt: \"da kann ich ja vom Bürofenster draufgucken\".... da konnte ich jetzt wirklich nicht wiederstehen und musste einfach mal ins jungfräuliche Logbuch :-) Vielen Dank für diesen Cache sagt... Petra"],"descriptionSnippet":"Dieser Cache führt euch zur Kirche St. Paul in der Ludwigvorstadt in München.","status":"kann gesucht werden"}