{"hiddenAt":"31.12.2016","waypoint":"OC13638","coordinates":"E 013° 23.105' N 52° 30.869'","link":"https://www.opencaching.de/viewcache.php?wp=OC13638","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Gesucht sind überdachte oder allseitig umschlossene Fußgängerbrücken (Skyways) zwischen Gebäuden. Es gelten die üblichen Log-Bedingungen (Koordinaten, Beweisfoto). Falls die Brücke einen Verkehrsweg überspannt, nenne seinen Namen. Es ist nur ein Log pro Standort möglich. Berlin, Französische Straße (N 52 30.869 E 013 23.105)Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DD MM.MMM\" ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Architektur: Verbindungsbrücken von Rabarba","cacheType":"virtueller Cache","terrain":1,"logs":["JetteBabette / 24.03.2018 09:18 / gefundenOhje etwas schwer zu erkennen auf dem Bild. Aber unten links ist die Verbindungsbrücke. Ist in der Altstadt Dresden zu sehen. Wunderschön dort. N 51° 03.188 E 013° 44.237","Bergische Biberbande / 17.03.2018 / gefundenEine Verbindungsbrücke zwischen zwei Gebäudeteilen über eine öffentliche Straße fand ich in einem Gewerbegebiet. Früher war es ein Möbelwerk, seit 2016 wird es für den Versand und die Produktion / Montage  von Rollen und Rädern genutzt.Die Fundkoordinaten :  N 51 08.685 E 007 14.665Vielen Dank für die interessante Safari - Aufgabe.Bergische Biberbande","luckykaefer / 04.03.2018 17:57 / gefundenBeim Kika in Erfurt gibt es diese Verbindungsbrücke. Links ist der Drehort für \"Schloss Einstein\" und oft zu sehen ist dieser Gang in der Serie \"In aller Freundschaft - Die jungen Ärzte\" und führt zum Johannes-Thal-Klinikum.N50° 57.365 E010° 54.526","wandrema / 04.02.2018 / gefundenN 51 21.189 E 012 23.868 Diese Verbindungsbrücke gehört zum alten Postbahnhof in Leipzig. Seit vielen Jahren wird das Areal nicht mehr genutzt. Selbst die Anbindung an das Schienennetz der Deutschen Bahn wurde bereits zurückgebaut.Die Verbindungsbrücke selbst überquert die Adenauerallee...","El_Wolfo / 26.01.2018 18:18 / gefundenN 49° 59.176'E 008° 24.318'Verbindungsbrücke im Opel Entwicklungszentrum Rüsselsheim","helmut# / 10.01.2018 19:35 / gefundenDiese Verbindungsbrücke konnten wir heute in Sondershausen auf dem Schloß entdecken.N51°22.300 E10°52.210Viele Grüße  helmut#😀176😃","Schnullebacke / 19.11.2017 14:25 / gefundenAuf unserer heutigen Stadt-Runde durch Ditzingen entdeckten wir diese Verbindungsbrücke. Sie befindet sich zwischen dem Stadtmuseum, welches früher das Rathaus von Ditzingen war. Unten durch geht ein Fußweg.Die Verbindungsbrücke befindet sich bei: N48 49.598 E009 04.016Vielen Dank für diesen Safari-Cache und liebe Grüße an Rabarba von Schnullebacke aus Marbach am Neckar","cacher.ella73 / 19.10.2017 / gefundenAuch in Bad Ems gibt es eine solche Brücke, sie verbindet das Statistische Landesamt mit dem Kurmittelhaus.Sie befindet sich bei:   N 50° 19.760 E 007°43.657 Vielen Dank für diese verbindende Safari!","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 47.337 E 009° 26.065 in Flensburg.Der Glasgang verbindet die beiden Gebäude der \"Förde-Reederei-Flensburg\". Nachdem die \"Butterfahrten\" zum zollfreien Einkauf mit dem Schengener Abkommen wegfielen, suchte sich die Reederei neue Wege für ihre Ausflugsdampfer. Diese fuhren hernach auf \"großer Butterfahrt\" in die Ostsee und die Strecken nach Sylt. Das Geschäft erwies sich als so lukrativ, daß ein neues Gebäude angemietet und verbunden werden mußte.DFDS","daister / 17.09.2017 / gefundenIn Dresden entdeckte ich bei einem Spaziergang diese Verbindungsbrücke.(N 51° 03.188 E 013° 44.237)Die 1889 - 1901 errichtete Brücke verbindet das Taschenbergpalais mit dem Südflügel des Residenzschlosses.Danke für die Safari,Gruß aus Eberswalde von ->daister<-","el_buscador / 16.09.2017 13:29 / gefundenN°21'11.438 E°012'23.52.129Leipzig, Adenauerallee. Die Brücke gehört zum Gebäudekomplex des seit Jahren leerstehenden alten Postbahnhof.Danke für diesen Cache sagen el_buscador, Rotkäppchen","weltengreif / 24.08.2017 / gefundenN51 15.419 E7 8.999This \"bridge\" or rather building part connects Wuppertal's City Arkaden, the city's main shopping mall, over one of the busiest roads near the freshly revamped main station.Cache #7380 (approx.)Found on 24 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 09.08.2017 / gefundenWenn man in Leverkusen auf der B8 (Friedrich-Ebert-Str.) fährt, kommt man fast zwangsläufig auf dem Weg nach Köln an der Verbindungsbrücke zwischen 2 Bayer-Gebäuden zurück, die außen für Werbezwecke genutzt wird.Koords: N51°00.879 E 6°59.512Als Fotostandort wählte ich eine Verkehrsinsel zwischen 2 Fußgängerampeln, und da musste es etwas schnell gehen, da jeden Moment grün wurde und ich weiter musste.","argus1972 / 14.07.2017 / gefundenIn Bonn-Poppelsdorf verbindet bei N50° 43.529 E7° 05.448 eine Brücke die Wissenschaftlichen Institute für Städtebau und Geoinformation.Heute kam ich des Weges und da fiel mir diese Safari ein.Vielen Dank fürs Posten, sagt argus1972!","dergitarrist / 08.06.2017 / gefundenBerlin, Fennstraße (N 52 32.447 E 013 22.065)Diese Brücke verbindet die Gebäude von Bayer, ehemals Schering","OPAL_D69 / 06.06.2017 / gefundenIn Ettlingen bei KArlsruhe, in der Nähe des Markplatzes, verbindet eine gläserne Brücke die Gebäude der Sparkasse und des Modehauses Streit über die Bruchgasse hinweg.Die Koordinaten lauten: N 48 56.467 E 008 24.416als Logproof mal wieder die MitgliedskarteDfdS ","micha_de / 26.05.2017 15:00 / gefundenIn Berlin habe ich eine weitere gefunden:Obwerwallstraße, 10117 Berlin, Neben Schinkel PavillonN 52 30.966 E 013 23.801DfdC Micha","Riedxela / 20.05.2017 / gefundenIn Frankfurt am Main gibt es die Seufzerbrücke, eine Anlehnung an das venezianische Original, die das alte mit dem neuen Rathausgebäude an der Bethmannstraße miteinander verbindet. Die Verbindungsbrücke ist in der Nähe des bekannten Römers zu finden an diesen Koordinaten: N 50° 06.639 E 8° 40.840Vielen Dank für die Safari-Idee!","Team Brummi / 27.04.2017 / gefundenIn Berlin bei         N 52 30.280 E 013 16.765 kommt man trockenen Fußes und sicher über den Messedamm von eienm Messegebäude zum anderen.Danke für diese überbrückende Safariaufgabe","GuenTe / 25.04.2017 / gefundenGelegentlich nutze ich eine der Brücken, die die verschiedenen Teile des Jakob-Kaiser-Hauses des Deutschen Bundestages miteinander verbinden. Eine davon befindet sich bei 52 31.083 E 013 22.810. Sie verbindet die Häuser 4 und 8 und bietet nebenbei noch einen schönen Blick entlang beider Seiten der Dorotheenstraße."],"descriptionSnippet":"Suche Verbindungsbrücken zwischen Gebäuden!","status":"kann gesucht werden"}