{"hiddenAt":"15.01.2014","waypoint":"OC13605","coordinates":"E 006° 35.211' N 50° 01.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC13605","description":"Am Brunnen vor dem Tore,Da steht ein Lindenbaum:Ich träumt’ in seinem SchattenSo manchen süßen Traum.Ich schnitt in seine Rindeso manches liebe Wort;Es zog in Freud und LeideZu ihm mich immer fort.Ich mußt’ auch heute wandernVorbei in tiefer Nacht,Da hab ich noch im DunkelDie Augen zugemacht.Und seine Zweige rauschten,Als riefen sie mir zu:Komm her zu mir, Geselle,Hier findst Du Deine Ruh!Die kalten Winde bliesenMir grad in’s Angesicht;Der Hut flog mir vom Kopfe,Ich wendete mich nicht.Nun bin ich manche Stundeentfernt von jenem Ort,Und immer hör ich’s rauschen:Du fändest Ruhe dort!(Wilhelm Müller)Geocache rund um die 500 Jahre alte \"Wilsecker Linde\".Direkt an, in, um und auf der Linde gibt es nichts zu finden! Respektiert bitte das Naturdenkmal.Im Umkreis von 40m rund um die Park- und Startkoordinaten (N 50° 01.799 E 006° 35.211) findet ihr die Lösungen für die folgenden Aufgaben:In welcher Stadt war das Kreiswasserwerk zu Hause? Anzahl der Buchstaben = A ___BINGO. Quersumme des Tages = B ___Wieviele Etagen hat der Bergfried? = C ___(Entfernung nach Kyllburg x Entfernung nach Orsfeld) + Die letzte Zahl des Jahres mit der trockenen Kirmes. = D ___Entfernung nach Bitburg – Stationsnummer des Schaftkreuzes bei Etteldorf. = E ___Anzahl der Beine des großen, schwarzen Hundes. – Einstellige Quersumme der Höhe ü. N.N. = F ___Quersumme des Jahres in dem die Stadtrechte erstmals vergeben wurden. - Einstellige Quersumme des Einbaujahrs der Wasseruhren. = G ___Final bei N50° 01.ABC E006° 3D.EFG© luxo81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avk Yvaqr. Qn na qre xyrvara Jrvqr!","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Wilsecker Linde von luxo81","cacheType":"Multicache","terrain":2.5,"logs":["Blinky Bill / 29.10.2016 / gefundenHier waren wir doch schon einmal und haben einen Cache mit identischem Namen gesucht [^]Die Fragen konnten wir bis auf eine alle gut beantworten, der fehlende Wert war aber kein Problem und so konnte auch diese Wilsecker Linde-Dose gefunden werden [:D]**Blinkies**","chilly-99 / 06.05.2016 / gefundenEs waren doch einige Anläufe nötig, aberdann -\"BINGO\"-Interessante Aufgabe. Einen Dank an den Owner fürs Legen.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}