{"hiddenAt":"14.09.2016","waypoint":"OC132F5","coordinates":"E 012° 39.014' N 51° 08.971'","link":"https://www.opencaching.de/viewcache.php?wp=OC132F5","description":"Der 16 ha große Kurpark wurde ca. 1880 im englischen Stil angelegt. Der Park beeindruckt durch seinen schönen großen und alten Baumbestand. Zu jeder Jahreszeit ist er einen Besuch wert. Bunte Farbtupfer setzen die großen Rhododendrenbüsche im Frühling. Im Rosengarten ist es zur Rosenblüte im Sommer besonders schön. Zahlreiche Bänke und die neu gestaltete Puttengruppe mit Pergola laden zum Verweilen ein. Die herbstliche Färbung der Blätter an den Bäumen zaubert eine besondere Atmospähre und auch ein verschneiter Kurpark hat seine Reize.Mittelpunkt des Parks ist die Freilichtbühne „Schmetterling“. Wegen ihrer außergewöhnlichen Form wurde sie von Gästen und Bad Lausickern so getauft.Die Bühne wurde anlässlich der 900-Jahr-Feier der Stadt im Juni 1996 eingeweiht.            Seitdem finden jährlich mit Beginn der Freiluftsaison Veranstaltungen z.B. Kurkonzerte statt. Aber auch für Großveranstaltungen wie das alljährliche Brunnenfest – bei dem der Kurpark durch tausend kleine Windlichter beleuchtet wird – ist der Konzertpavillon Austragungsort.             Er umspannt in einer Höhe von maximal 8 Metern eine Grundfläche von 54 x 65 Metern. Unter den Flügeln des „Schmetterlings“ befinden sich zwei Bühnen, Künstlergarderoben, ein Imbiss, Lagerräume und eine behindertengerechte WC-Anlage.Das Bauwerk ist eine an allen Seiten offene Holzkonstruktion. Die Herstellung war eine echte Herausforderung für den Holz verarbeitenden Betrieb. Nur mit Hilfe modernster Computertechnik war es möglich, diese komplizierte Konstruktion zu errichten. Sämtliche Träger sind gebogen. Die Dachfläche ruht als geschwungene Konstruktion auf mehreren Trägern, die an Bäume erinnern. Der Hauptträger hat eine Stärke von 80 x 160 cm. Bis zu 45 Metern lang sind die einzelnen Holzbinder. Sie wurden in Teilstücken bis zu 26 Metern Länge geliefert und vor Ort passgenau zusammengefügt.Insgesamt wurden für den \"Schmetterling\" 485 m³ Brettschichtholz, 49 m³ Kantholz und 53 Tonnen Stahl verbaut. Das Dach hat eine Gesamtfläche von 2134 m². Errichtet wurde der \"Schmetterling\" in 3 Monaten Bauzeit.            Trotz der Dimension des Bauwerks beeindruckt der \"Schmetterling\" durch seine Offenheit und Leichtigkeit.Nun zum Cache:Unweit vom linken Vorderflügel findest du eine kleine Wiese mit dieser Infotafel:Merke dir das hier auf dem Foto mit einem schwarzen Balken verdeckte Wort in der ersten Zeile.Nun schaue über die Wiese und entdecke eine kleine Frauenfigur. Begib dich zu ihr und schau nach, was sie für ein Tier fest in der Hand hält. Verbinde nun beide Worte mit einem Bindestrich und schreibe alles klein. Dies ist das Passwort zum Loggen dieses Virtuals.Beispielsweise könnte das Passwort so aussehen: infotafel-tierHappy Caching© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Der virtuelle Schmetterling von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["THEO_GB / 08.04.2018 17:11 / gefundenDie Zeit war reif für einen Besuch bei 'Der virtuelle Schmetterling'.Heute fuhr ich durch Bad Lausick. Kurz hielt ich an um diesen Virtual-Cache zu besuchen. Schnell hatte ich das Gesuchte gefunden. So kann auch ich mich im Logbuch dieses Virtual-Cache verewigen.Vielen Dank für diesen Virtual-Cache. Schon ein paar mal war ich beim Schmetterling und heute endlich wird dieser Cache zu einem Smiley.","Uli001 / 23.04.2017 / gefunden  Wir besuchten meinen Vater und Großvater meiner Kinder beiseiner Reha in Bad Lausick. Dabei spazierten wir durch einen herrlichen Kurpark.Das Wetter passte zwar nicht so recht aber wir alle hatten Bewegung nötig. Danke Uli","Pumuckel* / 27.09.2016 15:22 / gefundenIch hab den Schmettterling","Pumuckel&Kuno / 27.09.2016 15:19 / gefundenNanu, hat noch keiner hier den virtuellen Schmetterling eingefangen ? Wir sitzen hier daneben auf der Bank und ich hab dummerweise 2x die die falschen Tiere eingetippt :oHm, Pumuckel hatte ganz einfach die besseren Tierkenntnisse ! Aber ich hab ihr aufmerksam über die Schulter geschaut, und so bleibt mir immerhin noch der Zweitfund :-)Danke für den Cache !"],"descriptionSnippet":"Der virtuelle Schmetterling","status":"kann gesucht werden"}