{"hiddenAt":"26.06.2016","waypoint":"OC130B5","coordinates":"E 011° 42.089' N 48° 07.598'","link":"https://www.opencaching.de/viewcache.php?wp=OC130B5","description":"Nein, es ist keine Antenne und dient auch zu keiner Messung für irgendwas.Es ist einfach nur ein Kunstwerk von der damaligen Studentin Monica Felgendreher, welches zur damaligen Bundesgartenschau  2005 entstand. Mit der Skulptur sollte wohl die Verbindung zwischen Wohnbebauung und Naturpark dargestellt werden.Das Werk heißt aber nicht Pusteblume, obwohl der Anblick daran erinnert, sondern \"Löwenspinne\".Der Name entstand aus Löwenzahn und Wäschespinne, weill sie aus vielen diesen kreiert wurde. Um loggen zu können brauchst du ein Passwort.Dieses befindet sich wenige Meter nordöstlich an dem hüfthofen, langgezogenen Mauerblock.Gehe zu den zweiten in der Mauer eingelassenen Koordinaten.(von der Spinne kommend.Das unterste Wort benennt eine Stadt und ist das Passwort.Bitte nur in Großbuchstaben eintragen© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovyq","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Pusteblume oder \"die Reminiszenz an die Natur\" (12. Episode) von Biman","cacheType":"virtueller Cache","terrain":1,"logs":["Geohans / 11.01.2018 17:00 / gefundenAuf einem Spaziergang durch das BuGa-Gelände mein 3. Cache der Skulpturen-Reihe. Danke fürs Herführen. Den muss ich mir nochmal bei Sonnenschein ansehen; da wirkt er sicher noch filigraner.","Puttenchor / 05.01.2018 / gefundenHeute habe ich mich auf denlangen Weg durch den ehemaligen BuGa-Park zu diesem „Blitzableiter deluxe“gemacht. Danke fürs Herführen – die Markierungen auf der Mauer sind ja quasinochmal eine extra Sehenswürdigkeit. Haben mir gut gefallen, weil sieweitestgehend auch einen Bezug zum Hobby haben. Ohne diesen Virtual wäre ichwohl dran vorbeigelaufen.","pl1lkm / 30.09.2017 / gefundenHallo,auf dem heimweg hier schnell vorbeigefahren und das Passwort mitgenommen. Die Pusteblume kenne ich schon seit der BUGA. Gruß Robert","Wrtlbrmpft / 22.07.2017 20:13 / gefundenDiese Pusteblume ist mir schon viel früher aufgefallen - heute bin ich vorbeispaziert um das Passwort abzulesen TFTC","ZackyMUC / 16.07.2017 14:19 / gefundenDanke an Biman für den Fund, das Legen und Pflegen der Dose","Der Spaßfinder / 09.04.2017 / gefundenBei schönstem Früchlingswetter auf`s Rad geschwungen und losgeradel. Die Skulptur war schon vom weiten zu sehen und die Mauer war ach schnell gefunden.","MikeFoxtrot / 26.12.2016 / gefundenUm für das üppige Essen an Weihnachten einen Ausgleich zu finden, war heute eine 70-km-Radtour angesagt. Bis auf einen Platten, der ambulant behoben werden konnte, lief alles wie am Schnürchen. Das Wetter war auch ok, ein paar Grad mehr und es wäre schon frühlingshaft gewesen. Vom Winter also keine Spur. Danke an Biman für's Zeigen!","Tom-Tom-Tom / 10.12.2016 15:53 / gefundenTFTC Schnell gefunden, wir haben hier am See die Sonne noch ein wenig genossen.","baer2006 / 02.10.2016 / gefundenFund #22 auf der Sonntagstour mit dem Sohn!Das durchaus interessante Kunstwerk kannte ich schon von diversen Besuchen des Riemer Parks. Also sind wir gleich weiter zur Mauer, um die Antwort für's Log zu finden .TFTC!","AnjaLeWie / 25.09.2016 16:30 / gefundenHaben den Cache gleich gefunden.Und ein schöner Grund mal wieder in den Riemer Park zu radeln.","porthos / 03.09.2016 / gefundenHeute die \"Pusteblume\" besucht.TFTC","Thomas217 / 10.07.2016 / gefundenPusteblume würde mir auch besser gefallen .Ich kann mich noch an die BUGA 2006 erinnern, als ich mit meinen Eltern hier war. Zufällig hatten wir einen Tag erwischt, an dem so an die 50 Musikgruppen hier an der Mauer entlangmarschiert sind, das war natürlich toll.Ich denke, der lange gerade Weg hier war früher die Startbahn? Und jetzt ist so ein schöner Park daraus geworden."],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München","status":"kann gesucht werden"}