{"hiddenAt":"01.11.2014","waypoint":"OC13B08","coordinates":"E 009° 52.801' N 53° 35.082'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B08","description":"Bei Geocaching ist der schon lange (GC5FVCK), Zeit, den auch hier einzustellen.Hier ist, am Wegesrand an der Ecke eines kleinen Fußwegs und dem Bürgersteig, ein Gedenkstein für Willi H.Wenn man hier einfach nur schnell vorbeigeht fällt er nicht einmal unbedingt auf, obwohl er gar nicht mal so klein ist. Ich komme hier oft vorbei, habe aber zugegebenermaßen auch ein paar Mal gebraucht, um stehenzubleiben und zu lesen, was denn überhaupt draufsteht.Man erfährt, dass er dem Gedenken an Willi H. dient, der 1936 im KZ Fuhlsbüttel von den Nazis ermordet wurde. Mehr nicht. Ich weiß nicht, wer den Stein errichtet hat, oder wann das war. Etwas Recherche in einer allseits bekannten Suchmaschine, beginnend mit G, ergab aber, dass das einzige \"Verbrechen\" Willi H.s war, ein Gedicht gegen Hitler verfasst zu haben. Das war anscheinend Grund genug, ihn zu verhaften und schließlich zu ermorden. Angesichts der bekannten Horrorgeschichten aus dieser Zeit ist es immer noch schockierend, aber wohl nicht überraschend.Nun stehe ich zwar in keiner Verbindung zu Willi H., seiner Familie oder seinen Freunden, ich finde aber, auch solche Geschichten und ihre Denkmäler haben es verdient, dass mehr als nur gelegentliche zufällige Passanten sie sehen. Deswegen dachte ich mir, ein Cache würde hier gut hinpassen. Weiters dazu, und zur Geschichte des Stadtteils insgesamt, findet sich in der \"zugehörigen Website\". (Anmerkung: ich habe keine Verbindung zur Webseite oder deren Betreiber und auch keine Kontrolle über deren Inhalt)Kein Stift im CacheEs ist hier oft ziemlich ruhig, achtet aber trotzdem insbesondere auf spielende Kinder und ihre Eltern, sowie auf plötzlich auftauchende Muggel, die aus dem Fußweg kommen, auch auf Fahrrädern, auf Busse, etc. Verhaltet euch einfach normal unauffällig. Ihr macht das schon.  Es ist auch nicht notwendig, besondere Turnübungen oder Verrenkungen zu veranstalten, um an den Cache zu kommen. Bedenkt, daß es hier sehr voll werden kann, wenn der HSV Heimspiel hat. Parkplätze sind in der Zeit Mangelware. Muggel nicht so sehr.© Tritonus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":2,"condition":"ok","name":"Gedenkstein von Tritonus","cacheType":"normaler Cache","terrain":1.5,"logs":["Michi081180 / 11.12.2017 14:17 / gefundenBereits auf geocaching.com geloggt.tftc","Haube / 20.09.2017 / gefundenTja, irgendwie unpassend. Hinter dem Gedenkstein liegt ein kaputtes AfD Plakat. Stein und Plakat vertragen sich eigentlich nicht so gut. Sei's drum. Der Cache hat sich lange vor mir versteckt. Ist aber auch ein fieser Winzling.TFTC und Gruß Haube!!!","zarkier / 28.05.2017 / gefundengemacht in gc:; https://coord.info/GLGVA9QN","meerespanda / 16.06.2016 / gefundenOh, durch Zufall habe ich gerade entdeckt, dass es diesen hier nun auch bei OC gibt. Da möchte ich auch gleich mal loggen: Als Cache des Tages ging uns dieses Früchtchen ins Netz. Die richtige Ecke konnten wir schnell ausmachen, doch bis wir die Dose in der Hand hatten, mussten wir Zwerge uns doch noch etwas verrenken. Das neue Logbuch dann noch schnell signiert und anschließend wieder zurückgelegt. Danke fürs Legen und Pflegen. ","drachenmaedchen / 05.04.2014 / gefundenGeloggt am: 05/Nov/2014  über GCImmer wieder schön!Danke.Gruß vom drachenmaedchen"],"descriptionSnippet":"","status":"kann gesucht werden"}