{"hiddenAt":"14.09.2017","waypoint":"OC13EE6","coordinates":"E 012° 43.392' N 51° 13.924'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EE6","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Vom Wasser umgeben\". Deine Aufgabe besteht darin, eine Figur zu finden, welche vollständig von Wasser umgeben ist. Sie sollte unter Wasser befestigt sein, also keine Boote oder andere frei schwimmende Dinge. Bitte keine Figuren auf Inseln. Es ist kein Problem, wenn die Figur nur in der warmen Jahreszeit auf dem Wasser ist. Mein Beispiel ist der Scherenschleifer im Schwanenteich Grimma. Er wird auch in der kalten Jahreszeit in sein Winterquartier verbracht.   Die Aufgabe:1. Finde eine Figur oder Skulptur im Wasser (keine Figuren auf Inseln, Bojen bzw. Schiffahrtszeichen oder Brunnenstatuen).2. Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an.4. Jeder Fundort nur ein Log.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Vom Wasser umgeben von Valar.Morghulis","cacheType":"virtueller Cache","terrain":2,"logs":["ekorren / 13.04.2018 / gefundenIn der Ortsmitte von Hafnarfjörður in Island haben Nelly 01 und ich dieses Kunstwerk entdeckt. Was es darstellen soll, ist uns allerdings unklar...Koordinaten: N 34°03.967 W 21°57.310","djti / 24.02.2018 15:28 / gefundenBei unserem Besuch in Heidelberg haben wir natürlich auch das Schloss besichtigt. Dort kann man Vater Rhein umgeben von Wasser begutachten.Koordinaten: N49° 24.615' E8° 43.148'DfdS.","Riedxela / 20.02.2018 / gefundenWährend des Urlaubs auf der Insel Madeira, die ja auch vollständig von Wasser umgeben ist , habe ich im Stadtpark in Funchal eine Figurengruppe in einem kleinen Teich entdeckt. Der eine Junge hält den anderen Jungen gerade noch zurück, ins Wasser zu steigen.Die Koordinaten: N 32° 38.840 W 16° 54.703Vielen Dank für die Safari-Idee! ","Le Dompteur / 20.11.2017 / gefundenGefunden bei N 54° 08.334 E 010° 37.016 in Eutin.Am Eutiner See mit Blick auf das Schloß: Die Skulptur \"Meerjungfrau\" von Karlheinz Goedtke.DFDS","Daggi1963 / 29.10.2017 15:10 / gefundenMit stoerti","stoerti / 29.10.2017 / gefundenEben mit daggi1963 zusammen gemacht.Der Parzival im Ruppiner See.","Seebaer777 / 14.10.2017 / gefundenEin neuer GC-Cache lockte in den Rheinpark in Köln-Deutz, dem Gelände, das Schauplatz war von 2 Bundesgartenschauen in Köln. Bei einer Anlage war ich stocken geblieben, ob sie denn was sein könnte für diese Safari, sie zeigt den \"Flamingoteich mit \"Wasserballett\" von Weiser \" gelistet auf Seite 212 von https://d-nb.info/974450200/34Koords: N 50 56.818 E 006 58.491","pingo21 / 14.10.2017 / gefundenIn der Ulmer Friedrichsau gibt es mehrere Kunstwerke, die im Wasser stehen. Eigentlich wollte ich ein anderes nehmen, aber z.Zt. wird die halbe Friedrichsau umgegraben, da habe ich den Weg nicht gefunden. Eines konnte ich im Teich zwischen Mittlerem und Oberen Ausee erreichen: N48° 24.555 E10° 0.717. Leider ist es mir nicht gelungen, den Namen und Erbauer herauszufinden. Falls mir das doch noch gelingt, werde ich das Log ergänzen. Vorerst danke für die Inselaufgabe.","cacher.ella73 / 10.10.2017 / gefundenEine Figur vom Wasser umgeben fand ich in Cuxhaven, Stadtteil Döse im Kurpark.Mehr siehe Infoschild (Foto)Die Koordinaten zeigen auf unseren Standort, das Objekt im Wasser ist aber in google.maps gut zu erkennen.N 53° 53.309 E008° 40.736Vielen Dank für die schöne Safari! (mit dabei waren: 7. und lucky_luke107)","dogesu / 01.10.2017 / HinweisAuf meinem \"historischen Stadtspaziergang\" durch Grimma habe ich dann zufällig das Listingbeispiel in echt entdeckt. Die Koords dafür hatte ich nicht gespeichert, denn die Safari ist ja schon geloggt ;-), desto erfreulicher ist nun, dass meine Koords nur wenige Meter neben denen des Owners liegen.Schön, wenn man so ein Beispiel zu einer Safari dann noch zufällig in echt entdeckt, dogesu","hundw / 01.10.2017 12:53 / gefundenIn Neumünster-Einfeld an den Koordinaten:N 54 08.315 E 010 00.437fanden wir im Wasser nahe dem Ufer des Einfelder Sees die Skulptur \"ohne Titel\" von Adolf Ryszka. Der Einfelder See hat zur Zeit einen geringen Wasserstand. Fast konnte man die Skulptur erreichen.Näheres zur Skulptur unter:https://www.sh-kunst.de/adolf-ryszka-ohne-titel/Danke für diesen interessanten Safari-Cache.","flint24220 / 23.09.2017 12:00 / gefundenN 54 19.535 E 010 08.290KielAus nicht nur einer Skulptur, sondern aus 27 unterschiedlich großen Tetraedern besteht das Kunstwerk \"Das Schwimmobjekt\" von Ulrich Behl, welches im Kleinen Kiel installiert ist. Jedes dieser Einzelobjekte ist natürlich immer von Wasser umgeben. Durch eine bewegliche Montage sind sie in ständiger Bewegung und verändern stets Richtung und Reflektion. Weitere Informationen:https://www.sh-kunst.de/ulrich-behl-das-schwimmobjekt/DfdC","Valar.Morghulis / 17.09.2017 / Hinweis@Seebaer777: Brunnenstatuen sind natürlich nicht geeignet. Es sollte schon ein etwas größeres Wasser im Sinne von Teich oder See sein. Die bisherigen zwei Logs sind genau richtig. Wenn man sich daran und an das Beispielbild im Listing hält, kann eigentlich nichts schief gehen. Natürlich sind auch Bojen oder andere Schifffahrtszeichen nicht im Sinne dieser Safari. Dafür gibt's eigenständige Safaris.Ich hoffe, nun ist alles klaro und wünsche viel Spaß beim Suchen....","dogesu / 15.09.2017 / gefundenVor dem Eingang der Uni Nord in Ulm ist ein kleiner Teich in dem eine Skulptur von Niki de Saint Phalle installiert ist. Sie nennt sich \"Le poete et sa muse\" (der Dichter und seine Muse). Ansonsten befanden sich noch sehr viele Enten rund ums Gewässer und nach dem ersten Foto bewegte sich plötzlich der Reiher zwischen den Beinen des Dichters. N 48 25.406 E 9 57.159Danke für die Safari-Aufgabe, dogesu","Landschildkroete / 15.09.2017 / gefundenIn Marl auf dem City-See befindet sich ein \"Großes Kissen\" (Kunst) das mit einen Seil verankert ist,Die Koordinaten lauten:N 51° 39.304  E 007° 05.498Danke für die schöne Safari und viele nette Grüße von den Landschildkroeten","noiram / 02.06.2017 18:29 / gefundenHurra, erst auf Juist, zum 1. Mal, und nun Urlaub in Norddeich, zum 3. Mal. Nach einer schönen Radtour zur kleinsten Waffelstube musste ich heute Abend die 6 Füße besuchen. Diese hatte ich doch noch in Erinnerung, denn hier waren wir bereits im Mai 2013. Nebenbei suchte ich auch die Stationen des Multis auf. Sehr erholsam in dem schönen Park! Nun auf zum Abendessen.Danke & LG aus dem Ostharz"],"descriptionSnippet":"Suche eine Figur oder Skulptur die vollständig vom Wasser umgeben ist.","status":"kann gesucht werden"}