{"hiddenAt":"14.01.2017","waypoint":"OC1368D","coordinates":"E 009° 29.941' N 54° 47.922'","link":"https://www.opencaching.de/viewcache.php?wp=OC1368D","description":"Iborgs Waldschatz ist etwa Faustgroß (Schraubverschluss!) und liegt etwa 20-25m abseits des Weges. Entsprechende Kleidung ist also angebracht. Es gibt etwas zum Mitnehmen, bitte auch 1:1 etwas hinterlassen. Willst du den Schatz finden musst du ein paar Rätsel lösen,angefangen an den Startkoordinaten. Betrete den finsteren Wald (naja, so finster ist er auch nicht) und finde den Ort mit dem Lösungswort aus dem Kreuzworträtsel.Hast du den Ort gefunden findest du einen weiteren Hinweis wenn du an Frau Knutzen denkst.Merke dir dort die Buchstaben in folgendener Reihenfolge:28 , 14, 31, 31, 4, 3 und folge dem Reitweg in Richtung Westen bis der Weg seine Richtung in Süden ändert. Folge dem Weg ein paar Schritte, dein Ziel liegt rechts von dir solange du links vom Weg den 2. Hinweis siehst. Schaust du Richtung Westen siehst du einen Nadelbaum hinter dem sich, etwa 20-25m abseits des Weges, ein vom Sturm zerstörter, abgeknickter Stumpf befindet. Dort wirst du hoffentlich fündig. Hast du den rot/weissen Mast passiert bist du schon viel zu weit ;-)© Iborg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Iborgs Waldschatz von Iborg","cacheType":"Rätselcache","terrain":1.5,"logs":["mic@ / 03.05.2018 / momentan nicht verfügbarDem Vorlog zufolge ist die Beschreibung fehlerhaft und der Cache selber in einem sehr schlechten Zustand. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald die Beschreibung korrigiert und der Cache gewartet wurde, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Le Dompteur / 22.04.2018 10:30 / gefunden\"Sieben auf einen Streich\" heißt es im Tapferen Schneiderlein...Hier brauchten wir sieben Besuche für einen Cache. Nachdem wir uns Tips von den Erstfindern haben holen müssen, klappte es immer noch nicht: Wir dachten zu \"firkantet\", wie es in Dänemark heißt und verließen uns zu sehr auf die Kompasse und hybrische \"Erfahrung\". Erst heute, mit zwei Blindenhunden an der Seite, wurde klar, daß man nicht dem Reitweg nach Westen folgen soll, sondern weit nach SÜDEN, welcher dann nach OSTEN abzweigt. Dann gibt es erneut eine Tanne, einen weiteren abgeknickten Baum und endlich etwas, das mal ein Cache gewesen war aber in dieser Verpackung keine Saison überstanden hat. Der Geomüll wurde notdürftig trockengelegt und in Zip-Lock-Tüten umverpackt. Ein neues Logbuch ist aber dennoch Wartungsaufgabe an den Owner, ebenso wie die dringliche Bitte, das GANZE Listing fehlerfreier zu gestalten.DfdC","Le Dompteur / 20.08.2017 10:00 / nicht gefundenSehr verwirrend, dieser Cache.Ist es ein Mystery oder ein Multi? Das Kreuzworträtsel ist nicht lesbar. Es erschließt sich aber mit ein bisserl Logik, wonach man suchen könnte. Vier Buchstaben. Im Wald. \"Farn\", \"Moos\", \"Baum\", \"Rabe\" scheiden wohl aus?Das Suchobjekt wurde gefunden, weil wir den halben Weg zurückfahren mußten. Dann der Anleitung nach Westen gefolgt aber keine Abzweigung nach Süden gefunden. Das \"Ding\" aus dem Nummern-Rätsel schon gar nicht. Zurück zu den und auf die vier Buchstaben. Den Kopaß ignoriert und drei Nadelbäume gefunden, dahinter in den Stümpfen aber nichts Dosenartiges. Hmmm. Wir haben wohl den Weg und Willen des Owners nicht umsetzen können.DNF","Pinnie und Pueppie / 29.01.2017 11:20 / gefundenNach anfänglichen Schwierigkeiten (das Kreuzworträtsel lässt sich nicht richtig oeffnen) haben wir heute mit Logik und guter Beschreibung den Cache gefunden !"],"descriptionSnippet":"Iborgs Waldschatz mit Rätseln","status":"momentan nicht verfügbar"}