{"hiddenAt":"20.11.2016","waypoint":"OC13520","coordinates":"E 010° 30.435' N 48° 24.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC13520","description":"Links neben dem Weg von Nummer 1 kommend sieht man heute noch die Fertigungsstraße, die inzwischen normalerweise mit Wasser gefüllt ist Waldwerk Kuno II ACHTUNG ! Bitte haltet die Augen offen, hiergibt es diverse Schachtlöcher und alten Stacheldraht und Senken mit Wasser, daher T3,die Dosen sind alle am Boden, bei Schnee ist die Suche nahezu sinnlos und wegen der Löcherusw. auch gefährlich. Das hier die evtl. gefundenen Gegenständewie bei jedem Lost Place vor Ort bleiben versteht sich hoffentlich von selbst. Das es hier in diesem Wald einmal eine Rüstungsfabrik im2. Weltkrieg gab, wusste ich bis zum Erscheinen von diversen Artikeln in der Augsburger Allgemeinenicht. Ebensowenig, das es hier in der Nähe auch deshalb ein KZAußenlager vom KZ Dachau in Burgau gab und die KZ Häftlinge eben hier den MesserschmittDüsenjäger ME 262 zusammenbauen mussten. Diese drei Caches lege ich zum Gedenken der Opfer, die hier unterunmenschlichen Zuständen quasi bis zu ihrem Tod arbeiten mussten. Über das Waldwerk selber brauche ich hier sicher nichtsschreiben, darüber gibt es doch einiges in Internet: Bei Interesse schicke ich euch gerne zwei Links zum Thema zu,diese darf ich hier wegen der Guidlines nicht direkt einstellen. In der Lock-Lock Dose ist auch Platzfür kleine TB´s und kleine Tauschgegenstände Der Cache liegt auf frei zugängigenGelände in einem Wald mit Wanderwegen ohne irgendwelche Absperrungen. Erwartet euch also nicht zu viel vondiesem Lost Place - es sind nur noch Fundamentreste im Boden zu finden, es gibt hier also keine\"Gebäude\" mehr. Das meiste wurde nach dem Krieg abgebaut oder verschwand einfachund der Bau der Windräder und durch die Verbreiterung der A8 wurde auch das ein oder anderekomplett überbaut. Bei Problemen mit der Dose könntIhr mich gerne kontaktieren. Viel Spaß beim Erkunden undschöne Grüße aus Augsburg Euer GaswerkAugsburgOli© GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrgnyy orv hztrxavpxgre Onhzjhemry nz Obqra","caseType":"klein","difficulty":2,"condition":"ok","name":"Waldwerk Kuno II (Nummer 2) von GaswerkAugsburg","cacheType":"normaler Cache","terrain":3,"logs":["Barfly / 15.06.2017 / gefundenIm Rahmen der Windparkrunde habe ich auch die 3 Waldwerke besucht.Danke fürs herlocken an diese Lost Places!LG Barfly","GaswerkAugsburg / 20.05.2017 / HinweisAuch hier nach dem rechten geschaut, alles in Ordnung Listing leicht erweitert, da wohl einige die Montagegrube gar nicht erkannt haben.Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","SingoldPirat_No_1 / 06.05.2017 / gefundenKopie des Logs von GC=============Als ich diese Dose erreicht hatte, fragte ich mich, was an diesen Ort so besonders sein sollte und wie es mit dem Waldwerk in Verbindung steht. Die zweite Frage wurde beantwortet, als ich den direkten Weg zur Nummer 1 nahm – überall Gräben und mit Wasser gefüllte Senken. Hingen sie mit der Produktion zusammen oder sind sie Folgen deren Zerstörung?Danke für den Cache","MA210 / 30.04.2017 / gefundenSchade, hier gibt es keine Spuren der Vergangenheit. MA210   14:19    # 3681TFTC","Wüstenfuchs 72 / 17.03.2017 / gefunden                                                               Bei herrlichstem Wetter gings in den Wald um die ehemalige Anlage zu besichtigen . Schon von den Altvorderen hab ich davon gehört , jedoch nicht gewusst , wo sie eigentlich ist . Vorort glaubt man gar nicht , was hier einmal gewesen ist - alles so friedlich .Dankschön !                                            ","lupo6 / 30.12.2016 / gefundenMit Andre696 unterwegsHeute haben wir diesen Lost Place besucht und ein paar Betonfundamente bestaunt.Vielen Dank für die Caches!Das ist mein 2224. Cache [:)]lupo6 sagt TFTC!!!Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung / Verflachung: Vernachlässigung anderer Verpflichtungen, Aktivitäten, Vergnügen oder Interessen- Sucht wird trotz besseren Wissens und trotz schädlicher Folgen nicht aufgegebenFazit: JA! [;)]","Team Erdferkl / 28.11.2016 / gefundenEin unterhaltsamer und sonniger Spaziergang führte uns heute zu diesem Waldwerk.Die Reste der Anlagen haben wir uns angeschaut und nebenbei das Döslein gefunden.Danke für das Vergnügen und liebe Grüße !                                                                                                                                                    ","mecky4711 / 25.11.2016 15:11 / gefundenDanke fürs legen und pflegen.Gruß MeckyWeshalb schreibe ich teilweise so lange Texte?Nun, es gibt ja beim Geocaching die sogenannten Badges. Unter anderem kann man auch den \"Author\"-Badge erhalten. Da ich mir zum Ziel gesetzt habe auch dort einen möglichst guten zu erreichen, muss ich mir eben immer viel einfallen lassen.Ich hielt mehrere Wochen lang den goldenen Badge. Allerdings wusste ich noch gar nicht, dass es so etwas gibt. Nun versuche ich eben in der Wertung noch weiter zu steigen. Dies kann mir aber nur gelingen, wenn ich weiterhin lange Texte schreibe. Sollte ich euch damit langweilen, so bitte ich das zu entschuldigen.LG Mecky"],"descriptionSnippet":"Links neben dem Weg von Nummer 1 kommend sieht man heute noch die Fertigungsstraße","status":"kann gesucht werden"}