{"hiddenAt":"22.01.2012","waypoint":"OC1351C","coordinates":"E 007° 07.379' N 50° 55.584'","link":"https://www.opencaching.de/viewcache.php?wp=OC1351C","description":"Ihr bewegt Euch in einem Naturschutzgebiet. Bitte verlasst die Wege nicht und respektiert die Natur. Dieser Cache liegt so nah am Wegesrand, dass ein menschlicher Huf beim Heben noch auf dem Weg bleiben kann.© TEMBO(Ausrufezeichen), Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Wald-Dose # 3 von TEMBO(Ausrufezeichen)","cacheType":"normaler Cache","terrain":1.5,"logs":["Bambina2 / 26.10.2017 13:47 / gefundenHeute eine Runde im Königsforst  gedreht und dabei diesen Tradi gut gefunden .   Danke fürs legen und pflegen .  Bambina 2   Bitte mal nach den Logbuch schauen sind voll . ","Torald / 17.04.2017 / gefundenSchnell gefunden und muggelfrei geloggt DFDC","Nordlandkai / 17.04.2017 10:31 / gefundenHeute lud mich dieser Cache ein, noch einmal durch den Königsforst zu wandern.Da es recht früh war, konnte ich ungestört den Cache heben. Vielen Dank für den Cache.","Lenchen=) / 01.01.2017 / gefundenSchnell ohne Probleme gefunden. Sehr guter Zustand. Man muss ein wenig Acht geben, da dort viele Muggels sind.","Pfeffy / 06.11.2016 / gefundenAuf unserem Sonntagsspaziergang mit gps_asbach durch den Königsforst dieses Döschen gut gefunden, auch wenn das Hinweisbild nicht wirklich hilfreich war.TFTC Pfeffy","gps_asbach / 06.11.2016 / gefundenEin wunderschöner Herbsttag und unser letzter Urlaubstag. Also, gemeinsam mit Pfeffy auf zum Königsforst. Auf unserer Tour gut gefunden. DFDC gps_asbach","albima / 26.05.2016 / gefundenKaum zu übersehen. TFTC :)","radioscout / 02.04.2016 / gefundenA very nice little cache, a nice place and a beautiful forest.Many thanks for this cache.","MA210 / 14.09.2015 / gefundenEigentlich auf anderer Mission unterwegs konnten wir diesen Tradi natürlich nicht liegen lassen. MA210   12:03  # 2622tftc","Seebaer777 / 02.05.2015 / gefundenHier gilt quasi das gleiche wie bei Wald-Dose #1 vorhin","The_Sighthound / 08.02.2014 / gefundenTolle Runde mit Dragonfly2311 und den zwei Hunden durch den Königsforst.","Roobinson Crusoe / 12.05.2012 14:15 / gefundennachgeloggt von GC:Von der \"Rast im Königsforst\" machten wir einen Abstecher hierher. Es ist immer wieder schon den Königsforst  zu besuchen, hier ist es so schön flach.Danke und Gruß aus SolingenMaja Sylvie Holger","Homer Jay / 12.11.2011 / gefundenUnser GPS zeigte 14m off, aber wenn man am offensichtlichen sucht, klappt es schon ...TFTC Team Homer Jay","bb10 / 02.09.2011 / gefundenBei unserer heutigen Radtour sind wir auch bei deisem schönen Cache vorbei gekommen. TYFTCsagt das Tem bb10"],"descriptionSnippet":"Eine Dose im Wald nicht mehr, aber auch nicht weniger.","status":"kann gesucht werden"}