{"hiddenAt":"06.08.2016","waypoint":"OC131EF","coordinates":"E 013° 18.070' N 52° 34.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC131EF","description":"Diesist ein virtueller Safari-Cache.Es ist nicht an einen festen Ort gebunden, sondern kann anverschiedenen Orten gelöst werden. Die oben angegebenenKoordinaten dienen nur als Beispiel.WeitereCaches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und diezugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.KunstvolleHäuser und Hauswände sind immer wieder gerne gesehen.Hierals Beispiel die Benjamin-Franklin-Schule in Borsigwalde*****DeineAufgabe:Findeein Haus oder Hauswand, welches  kunstvoll gestaltet wurde.Macheein Foto mit dem Objekt und Dir oder dem GPS darauf!Gibdie Koordinaten an: N XX° XX.XXX E YYY° YY.YYYBittedie in der Logbedingung geforderten Koordinaten im Format \"N/S DDMM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Logeintragen, damit die Positionen von der Safari-Cache-Karte korrekterkannt und angezeigt werden können!DerCache und seine Logs werden hier angezeigt.© Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Besondere \" Bauwerke \" > Kunstvolle Fassaden von Puschbär","cacheType":"virtueller Cache","terrain":1,"logs":["Le Dompteur / 02.11.2017 / gefundenGefunden bei N 54° 48.928 E 009° 28.732 in Flensburg.Wie kann man ein Hochhaus verschönern? Mit einem regionalen Motiv.Auf die Länge kommt es eben doch an...DFDS","weltengreif / 16.08.2017 07:36 / gefundenOn a lovely 45km bike trip around Odenthal I came past this house in Schlebusch (N 51° 02.123 E 007° 03.444) with this old-school artwork on its front. What I found even more safari-worthy was the contrast between this house and the dilapidated abode next to it.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 07:36+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 09.08.2017 / gefundenAuf der Heimfahrt von Leverkusen nach Köln fand ich in K-Mülheim ein Haus mit einer schönen bunten FassadeKoords: N 50 58.417  E 7 00.350  ","Landschildkroete / 18.04.2017 / gefundenHeute haben wir in Soest einen Spaziergang gemacht und eine schöne Fassade abgelichtet.Die Koordinaten lauten:N 51° 34.257 E 008° 06.783Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Riedxela / 12.03.2017 / gefundenWährend eines Ausflugs nach Asilah in Marokko habe ich in der Altstadt eine Hausfassade entdeckt, die ein Kalligraphie-Künstler bemalt hat. An seiner Haustüre kann man lesen, was er macht.Die Hausfassade ist hier zu finden:N 35° 27.868 W 006° 02.344Vielen Dank für die schöne Safari-Idee!","johnny_cache11 / 08.03.2017 22:00 / gefundenBesonders kunstvolle Fassaden sind mir bei meinem Urlaub in Barcelona begegnet, wo Antoni Gaudí diverse Bauten gestaltet hat, z. B. die \"Casa Batlló\". Diese liegt bei:N41° 23.510   E002° 09.901","Urbex / 02.03.2017 / gefundenGestern nach der Arbeit diese Fassade entdeckt. N 50° 50.852 E 012° 03.931  ","Rose38 / 19.01.2017 / gefundenin unserer Altstadt hierN51°09.396 E014°59.537gibt sehr viele solcher Bauwerke.Dfdc","Team Brummi / 13.12.2016 / gefundenEine besonders kunstvolle Fassade befindet sich bei N 52 15.744 E 010 31.728 in Braunschweig.Hier hat der Künstler James Rizzi ein ganzes Haus verziert. Das fünfgeschossige „Happy Rizzi House“ steht seit 2001 bietet einen besonderen Kontrast zu den alten Fachwerkhäusern der Umgebung.Danke für dies wandige Safariaufgabe","Andreas.Mann / 13.11.2016 / gefundenFür diese Safari habe ich die Fassade der Frauenkirche am Nürnberger Hauptmarkt abgelichtet. Neben etlichen Figuren, Wappen und Türmchen findet sich hier eines der Wahrzeichen der Stadt: die Uhr mit dem \"Männleinlaufen\". Jeden Tag um Punkt 12:00 Uhr laufen die sieben Kurfürsten vor Karl dem Großen entlang und grüßen diesen.Die Koordinaten lauten: N 49 27.246 E 011 04.673TFTC","anmj / 02.11.2016 / gefundenIn Würzburg an den Koordinaten N 49° 47.687 E 009° 55.697 liegt ganz versteckt in einer Seitengasse das Gasthaus \"Zum Stachel\". Die Faasade schaut schon aus wie im Mittelalter und auch der kleine aber feine Innenhof ist einen Blick wert, aber seht selbst auf den Fotos. DfdC sagen ANMJ","Pumuckel&Kuno / 30.10.2016 / gefundenDer 1866 gebaute Bahnhof von Grimma hat eine tolle Fassade, leider ist hinter dieser Fassade nicht mehr viel erhalten geblieben ...Die Stadtverwaltung hat das Gebäude extra für viel Geld erworben um darin wieder Kleingewerbe ansiedeln zu können (die Bahn verkauft Bahnhöfe nur im Gesamtpaket). Aber es tut sich seit Jahren nix, weil es nicht nur an Investitionsmitteln  ... man mag es kaum glauben ... sondern auch an der Bürokratie scheitert, in deren eisernen Griff sich der Bahnhof immer noch befindet. 51° 13.800  12° 42.900Danke für den Cache","dogesu / 21.10.2016 / gefundenAuf Entdeckungstour durch Berlin konnte ich viele schöne Fassaden finden und habe mich nun für die der australischen Botschaft in der Wallstraße entschieden.N 52 30.725 E 24.559Danke für die Safari-Aufgabe, dogesu","Nelly 01 / 15.10.2016 / gefundenAls wir in \"Franzenbad\" waren, ist uns das von ekorren dokumentierte Haus als Kunstvolle Fasade aufgefallen: Das war halt noch Stuckarbeit...","ekorren / 15.10.2016 / gefundenCafe Illusion in Františkovy Lázně (Tschechien)N 50°07.038 E 12°21.111Bei diesem Haus im tschechischen Kurort Františkovy Lázně fanden Nelly 01 und ich, dass die Fassade kunstvoll genug sein müsste für die Safari :) Das mit der Illusion ist durchaus ein wenig zweideutig: Richtig herausgeputzt ist eigentlich nur der Eingang, der Rest der Fassade ist immerhin ordentlich in Schuss, aber im Hinterhof desselben Hauses sieht es ein wenig anders aus...","Q-Owls / 07.10.2016 / gefundenKunstvolle Fassaden gab es - für die, die es sich leisten konnten - auch schon zur Fachwerkhäuser-Zeit:Holz war teuer, es kunstvoll einzusetzen ebenfalls.Oft zu sehen: - Gittermuster unter oder zwischen Fenstern (\"Bundwerk\")- gebogene nicht-tragende Schmuckhölzer - geschnitzte Eckbalken oder waagerechte Balken- Anbauten, z. B. ErkerDie Fotos sind am Bensheimer Marktplatz (Südseite) etwa bei N 49° 40.860 E 008° 37.350entstanden.Danke für diese Safari-Idee! ","eukalyptus / 04.10.2016 16:10 / gefundenIn Nienburg habe ich eine interessante Hausfassade entdeckt bei N 52° 38.401 E 009° 12.374. ","4.NERDs / 16.09.2016 / gefundenDiese schöne Fassade liegt täglich auf meinem Weg. Jetzt bekommt sie die angemessene Aufmerksamkeit. An der Fassade des Aquariums Berlin sind Dinosaurier herausgearbeitet. Sieht man nicht oft.N 52 30.353 E 013 20.480Vielen Dank für diese Safari und liebe Grüße4.NERDs","djti / 15.08.2016 19:16 / gefundenDieses Fassadenbild findet sich an der nordwestlichen Gebäudefassade der Kreishandwerkerschaft Mülheim. Die Adresse lautet Zunftmeisterstraße 26, Mülheim an der Ruhr.Koordinaten: N51° 25.896' E6° 52.894'Danke für die Safari-Aufgabe.","Valar.Morghulis / 14.08.2016 / gefundenIn Grimma habe ich gestern bei einem kleinen Spaziergang mit dem Nachwuchscacher diese schöne Fassade am St-Augustin-Gymnasium entdeckt. Ich musste sofort an diesen Safari-Cache denken und machte natürlich gleich ein Beweisfoto ;o)Die Koordinaten lauten:N 51° 14.156E 012° 43.839Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis15.08.2016"],"descriptionSnippet":"","status":"kann gesucht werden"}