{"hiddenAt":"28.07.2016","waypoint":"OC131A1","coordinates":"E 012° 43.590' N 51° 13.956'","link":"https://www.opencaching.de/viewcache.php?wp=OC131A1","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Zwillingstürme\"An den Koordinaten findet ihr die Grimmaer Frauenkirche. Wie ihr auf dem folgenden Foto seht, hat diese Zwillingstürme: Die Aufgabe:Finde ein Gebäude mit Zwillingstürmen.Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Gebäude nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Safari: Zwillingstürme von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["hundw / 10.04.2018 18:05 / gefundenIn Geisenheim an den KoordinatenN 49 58.957 E 007 58.026fällt der Rheingauer Dom mit seinen zwei Türmen auf und uns diese Safari ein. Danke für diesen interessanten Safari-Cache.","flint24220 / 07.01.2018 15:31 / gefundenN 53 52.069 E 010 41.068LübeckBeim Stadtrundgang fallen einem immer wieder die Zwillingstürme von St. Marien ins Auge. Da diese hier noch nicht geloggt wurden, will ich das einmal nachholen. DfdC","Le Dompteur / 28.10.2017 / gefundenGefunden bei N 54° 49.952 E 009° 32.657 in Glücksburg.Die Türme des Schlosses. Es sind sogar Vierlingstürme!Bei einer Besichtigung erfährt man, daß diese Türme nicht der Verteidigung dienten, sondern sich darin die Aborte (=\"Plumpsklos\") befanden. Wasserspülung im See incl.DFDS","meerespanda / 17.09.2017 02:21 / gefundenDer Bremer Dom als Teil der historischen Altstadt watet ebenfalls mit zwei Türmen auf. N 53 04.506 E 008 48.507","weltengreif / 24.08.2017 / gefundenN51 15.384 E7 8.375This is St Laurentius Church in Wuppertal-Elberfeld, smackbang in the Luisenviertel. At the back of the church there's some kickass graffiti art telling the story of the church's patron saint.TFTC & greets from \"Blade City\" Solingen!Cache #7450 (approx.)Found on 24 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","THEO_GB / 12.08.2017 / gefundenDie Zeit war reif für den Safari-Cache \"Safari: Zwillingstürme\". Als ich vor Kurzem mal wieder bei opencaching nach interessanten Caches geschaut habe, habe ich mir mal die heimatnahen Safari-Caches angeschaut. Die Orte in der Heimat kannte ich fast alle. Diese Caches und deren Aufgabe klangen nicht schlecht und so kamen ein paar davon auf die To-Do-Liste für den Outdoor-Teil.Heute nun war ich in Dresden unterwegs. Gemeinsam mit einer Hunde-Muggelin gingen ich gassi und wir kamen an der Christuskirche in Dresden vorbei. Diese steht bei N 51° 01.645, E 013° 46.396 in der Straße \"An der Christuskirche\". Damit konnte ich jetzt gleich zwei Safari-Caches mit einem mal erledigen.Vielen Dank für diesen Safari-Cache. Es hat mir Spaß gemacht, diese Aufgabe zu erfüllen und ich werde weitere Safari-Caches auf die To-do-Liste setzen.","Der Windling / 11.05.2017 / gefunden Ich habe die Türme der Frauenkirche in München bei N 48° 08.307 E 011° 34.378 fotografiert. Der offizielle Name der Kirche lautet eigentlich \"Dom zu unserer Lieben Frau\", die Münchner sagen aber meist \"Liebfrauen-Dom\" oder eben einfach \"Frauenkirche\". Dort gibt es übrigens auch einen Virtual-Cache (OCB99B).Innerhalb des Mittleren Rings dürfen in München keine Gebäude höher als die Zwillingstürme der Frauenkirche gebaut werden. Leider sind die Türme momentan nicht in ihrer ganzen Pracht zu bestaunen, da sie seit Jahren saniert werden.Danke für die Safari sagt Der Windling!","Orang-Utan / 02.04.2017 14:00 / gefundenDie Marktkirche Unser Lieben Frauen auf dem Marktplatz unserer Heimatstadt Halle (Saale) hat gleich 2 Zwillingstürme zu bieten. Die beiden vorderen durch einen Gang in luftiger verbunden Türme, die sogenannten Hausmannstürme, kann man sogar gegen eine Gebühr beim Tourismusbüro besteigen uns sich so den Marktplatz und Teile von Halle von oben anschauen. Danke für den Safaricache und Grüße von den Orang-Utans aus Halle (Saale). Standtort Marktkiche: N 51° 28.959 E 011° 58.117","Danzelot / 25.03.2017 17:24 / gefundenDie Stadtkirche St. Marien in der Lutherstadt Wittenberg hat auch Zwillingstürme.Ihr findet sie bei N 51 52.000 E 012 38.667Gruß Danzelot","Spannehans / 22.01.2017 13:30 / gefundenHeut zum Sonntag war doch wunderschönes Winter-Wander-Wetter. Dabei fand ich hier diese Zwillingstürme. Wie diese heißen, habe ich vergessen.Es lohnt sich aber ein Besuch. Aufgenommen bei N 51° 02.230' E 012° 47.275' 153 m über NN","Seebaer777 / 10.01.2017 / gefundenBei der ersten Durchsicht dieser Safari hatte ich festgestellt, dass der Kölner Dom erledigt ist, also dachte ich, in Köln gibt es keine weiteren. Doch dann sah ich von der Deutzer Brücke aus die Heribert-Kirche, die ich für diese Safari gern angeradelt habe. Unmittelbar daneben konnte ich gleich noch eine Safari loggen.Koords: N 50°56.209 E 6°58.384Zusatzinfos: https://de.wikipedia.org/wiki/St._Heribert_(Köln)","Weli / 31.12.2016 / gefundenHeute ging es auf kleiner Safari-Tour durch Bregenz und erfreut stellte ich dabei fest was es hier so alles zu 'entdecken' gibt:Die Herz Jesu Kirche befindet sich bei N 47° 30.130' E 9° 45.010'Danke für diese nette Safari-Idee!","rolandforchrist / 20.12.2016 / gefundenGemeinsam mit \"Gastcacherin\" Rita und Dosenspürhund Cindy eine Hunderunde am Raesfelder Schloss gemacht. Dabei auch die Schlosskapelle bewundert und diese hat Zwillingstürme und ist allgemein auch recht schön. Vielen Dank, für die schöne SafariideeDie Koordinate der Schlosskapelle: N51 45.868 E6 49.689 Mit freundlichem Glückauf - Roland","Rose38 / 27.11.2016 / gefundenAuch unsere Stadt hat zwei gleiche Türme zu bieten...und stehen ganz im OstenN51° 09.49752 E14° 59.51832Dfdc","Team Brummi / 07.11.2016 / gefundenDas Neue Rathaus in Hannover bei         N 52 22.026 E 009 44.235 hat auch Zwillingstürme. Leider ist das Foto nicht so doll ... trotzdem sind die identischen Türme hoffentlich zu erkennen.Danke für diese doppelte Safariidee","anmj / 28.10.2016 / gefundenIn Würzburg gibt es ja jede Menge Kirchen und es haben auch viele zwei gleiche Türme. Wir haben uns gleich mal die Größte, den Dom zu Würzburg an der Koordinate N 49° 47.606 E 009° 55.898 ausgesucht. DfdC sagen ANMJ","STRDMPR / 01.10.2016 12:35 / gefundenDer \"Eric Williams Financial Complex\" in Port of Spain, der Hauptstadt des Karibikstaates Trinidad und Tobago. Die hier im Volksmund genannten \"Twin Towers\" sind erdbebensicher erbaut, 92m hoch und wurden im März 1986 fertig gestellt. Die Twin Towers sind auch auf den Banknoten der Landeswährung dargestellt. Das Foto ist entstanden bei: N10°38.997 / W061°30.680 Da ich mein GPS-Gerät nicht mitgenommen habe mein Logproof mit zwei Geokrety. Danke für den Safari Cache!","FlashCool / 21.09.2016 / gefundenIm Frankfurter Nordend etwas \"versteckt\" zwischen den vielen engen Strassen befindet sich die Kirche St. Bernard. Erbaut 1905 wurde die Kirche am 18. August 1907 vom Bischof Willi eingeweiht. Die beiden Zwillingstürme sind 50 m hoch.Koordinaten: N 50° 07.704 E 008° 41.442Vielen Dank für die schöne Safari-Idee.","BESTPOE / 20.09.2016 / gefundenN 50° 24.895, E 012° 10.185Heute haben wir auf unserer Fahrt durch Oelsnitz Zwillingstürme gesehen. Es handelt sich um die Türme der St. Jakobi Kirche gesehen. Sie sind 73,5 m hoch.Danke für die Suchaufgabe","Rabarba / 19.09.2016 / gefundenBrandenburg, Luckau, St. Nicolai-Kirche.N 51° 51.202 013° 42.786Vielen Dank für die schöne Safari!"],"descriptionSnippet":"Finde Zwillingstürme","status":"kann gesucht werden"}