{"hiddenAt":"07.02.2017","waypoint":"OC1382C","coordinates":"E 007° 13.706' N 50° 37.803'","link":"https://www.opencaching.de/viewcache.php?wp=OC1382C","description":"Beautifarm Honnef DE: Dieser small Multicache ist fast schon ein \"Drive-In\".  Dort im näheren Umfeld fallen fast alle Bad Honnefer(/innen) und Rheinbreitbacher(/innen) ein, um sich die nötige Kosmetik für den Alltagsgebrauch zu kaufen. Zum Teil geht es dort sehr hektisch zu und es mach Spaß, diesem Klientel bei ihren Einparkversuchen zuzuschauen. Ein schöner Cache für alle geplagten Partner, die auf das Pendant warten müssen / dürfen) Innerhalb der üblichen Geschäftszeiten dürfte der Ort ziemlich muggellastig sein,jedoch bei Anbruch der Dunkelheit oder am Wochenende sollte hier nichts los sein. Viel Spaß beim Suchen - UV-Spezialwerkzeug ist nötig!  EN: This small multicache nearly is a drive-in cache.Nearly all of Bad Honnef and Rheinbreitbach humans are in the vicinity to buy the necessary cosmetics for everyday use. A fine cache for all troubled partners who are allowed to wait / have to wait ;-) Within the usual business hours of the stores, the place should be rather full of muggle.But at nightfall or at weekends there shouldn´t be no muggles so you can discover without problems. Have fun for grabbing the cache - UV special equipment is required!© Dark.Raver, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"QR: Jreohat zhff avpug vzzre areiraq frva ;-)RA: Nqiregvfvat qbrf abg nyjnlf unir gb or naablvat ;-)","caseType":"klein","difficulty":3,"condition":"ok","name":"Beautifarm Honnef von Dark.Raver","cacheType":"Multicache","terrain":2,"logs":["MichiundPaul / 17.03.2018 / gefundenDiese nette Dose habe ich heute im für mich zweiten Anlauf zusammen mit Waldseetaucher finden können! Die Läden waren zwar noch geöffnet aber wir hoffen dass wir nicht aufgefallen sind,geloggt haben wir sicherheitshalber im Auto und haben die Dose anschliessend wieder zurück gelegt, natürlich auch ganz unauffällig! Vielen Dank Dark.Raver für die Büx!","Dark.Raver / 06.02.2018 23:42 / kann gesucht werdenNeue Dose ist platziert - dieses mal jedoch anders ;-) Stelle ist natürlich die gleiche geblieben. Mal sehen wie lange diese nun hält.Viel Spaß beim Suchen und Loggen!","Dark.Raver / 03.02.2018 11:44 / momentan nicht verfügbarLeider wurde der Cache zum 2. Mal innerhalb 1 Woche gemuggelt. Hier ist erst einmal Schluß, bis ich mir was anderes überlegt habe... :-(","Marco-22 / 01.01.2018 16:39 / gefundenTFTC."],"descriptionSnippet":"","status":"kann gesucht werden"}