{"hiddenAt":"15.04.2017","waypoint":"OC13961","coordinates":"E 007° 32.430' N 51° 10.967'","link":"https://www.opencaching.de/viewcache.php?wp=OC13961","description":"Durch Zufall bin ich wegen einer gesperrten Straße mal hier entlang gefahren und dabei kam mir die Idee, auf dieser Strecke eine Dose zu verstecken. Meine Wahl fiel auf diese Stelle, weil ich hier ein schönes Vogel-Singkonzert hören durfte und dieser Ort viel Ruhe ausstrahlt. Obwohl ich die Koordinaten möglichst genau eingemessen habe, kann es sein, dass es hier zu Abweichungen kommt, daher müsst ihr evtl. den Suchradius etwas erweitern? Hier gibt es Stolperfallen, daher macht den Cache bitte NICHT nachts. Aber seid auch tagsüber bitte vorsichtig. Ihr sucht die Dose auf eigene Gefahr, ich übernehme keinerlei Haftung, falls ihr euch verletzt.Bitte seid nett zur Natur, hinterlasst keinen Müll und stört die Tiere nicht. Vergesst den Stift zum Loggen nicht und bringt evtl. eine Pinzette fürs Logbuch mit!© Canis&Lupus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Staklenberg sticht von Canis&Lupus","cacheType":"normaler Cache","terrain":2,"logs":["2go4fun / 02.09.2017 / gefundenZum Abschluss einer tollen Cache-Tour sind Nordlandkai und ich noch in diesem lustigen Wald gelandet - Tannen, an denen statt Nadeln Moosflechten herabwachsen, und sogar andere Früchte konnte ich entdecken ;-)Nordlandkai hatte mich zielstrebig zum Cache geführt und er hatte auch das passende Werkzeug dabei, um das Logbuch aus der Behausung zu holen.Vielen Dank für den Cache und viele Grüße!P.S.:Die Pizza in Halver ist wirklich gut.","Nordlandkai / 02.09.2017 19:38 / gefundenZum Abschluß der heutigen Cachetour habe ich mit 2go4fun noch diesen Cache besucht. Ich habe irgendwie das Gefühl, dass ein Vogel Hunger hatte. ;-)Heute war das Bergen des Logbuchs dann kein Problem. Allerdings ist selbiges doch recht nass gewurden, so das ein Eintrag nur schwer möglich war. Es sollte aber noch gelingen.Im Anschluss haben wir noch die beste Pizzeria-to-go aufgesucht, sind im Eiltempo zur Bever, um dort beim Sonnenuntergang ein wundervolles Abendessen zu genießen.Vielen Dank für den Cache und natürlich ganz viele Grüße.","Hammas / 22.08.2017 / gefundenDiesen Cache konnte ich heute ernten. DfdC!","STRDMPR / 25.06.2017 15:45 / gefundenDa wir gerade in der Nähe unterwegs waren hier einen kleinen Abstecher hingemacht.  Der Cache war schnell gefunden und da ich das richtige Tool dabei hatte das Logbuch signiert. Hiermit mein Dankeschön!","forbidden72 / 27.04.2017 19:23 / gefundenHuch, FTF... 😉 \"Zufällig\" führte mein Heimweg heute hier vorbei.Sehr nett gemachtes Döschen an ruhigem Ort.Leider schon spät (aber noch hell), aber bei Gelegenheit werde ich mal den weiteren Weg erkunden.Danke für den Cacheforbidden + Hund Lolle 🐶"],"descriptionSnippet":"","status":"kann gesucht werden"}