{"hiddenAt":"23.08.2016","waypoint":"OC13259","coordinates":"E 007° 27.442' N 51° 11.346'","link":"https://www.opencaching.de/viewcache.php?wp=OC13259","description":"Hier könnt ihr parken, eine schöne kurze Runde entlang der Ennepe Büchermühle drehen (Dauer ca. 30 Minuten, am Joggertreff Büchermühle gehts dann auf der anderen Seite der Ennepe zurück), und vorher oder nachhher noch diese kleine Dose bergen.Natürlich könnt ihr auch nur zum Dose finden hierher kommen, dann entgeht euch aber ein schöner Spaziergang.Achtet auf Muggels, hier sind oft viele Spaziergänger/Läufer/Fahrradfahrer unterwegs. Bitte schiebt die Dose wieder möglichst weit rein und stellt die Tarnung wieder her. © Canis&Lupus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Troebpurare Grre","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Brücke am Fluss von Canis&Lupus","cacheType":"normaler Cache","terrain":1.5,"logs":["STRDMPR / 22.10.2017 15:51 / gefundenNach einem Spaziergang und ein wenig Cachen im Regen kamen wir auch noch hier vorbei. Dank des Hinweises war der Cache schnell gefunden und das Logbuch signiert. Danke fürs Herführen! (STRDMPR & detrinidens)","Laubwanderer / 20.04.2017 12:27 / gefundenZu Beginn einer schönen Wanderung bei herrlichem Wetter konnte ich das Döschen schnell finden.DfdC20. April 2017 12:17","Hammas / 26.11.2016 / gefundenDfdC sagen Martina und Harald aus Breckerfeld.","Nordlandkai / 22.09.2016 16:50 / gefundenVor vielen Jahren saß ich im Kino in einem Film mit ähnlichen Titel. War eine ganz schöne Enttäuschung.Heute war ich eher überrascht. Die Brücke am Fluss war mächtiger als ich dachte. Dank Hint wurde ich aber schnell fündig.Vielen Dank für den Cache und natürlich viele Grüße.","M&R&C / 09.09.2016 / gefundenBereits als der Cache veröffentlicht wurde dachten wir uns, dass wir da mal vorbei wollen.Am heutigen Freitag Vormittag musste M nun arbeiten, C war in der Schule, R hatte frei stand vor der schwierigen Entscheidung: Mopped fahren oder Hausarbeit...Schweren Herzens und mit schlechtem Gewissen setzt R sich also aufs Mopped und fuhr eine Runde ins Oberbergische. Da Halver für einen Schwelmer hier ja auf dem Weg liegt wurde ein kleiner Abstecher eingeplant.Ein wunderschöner Ort, der uns hier gezeigt wird. Die Dose war gut zu finden.Danke fürs legen und pflegen sagen M&R&C aus Schwelm","Kyrandia / 05.09.2016 / gefundenLetzte Woche war ich hier schon einmal, doch da herrschte reges Muggeltreiben.Heute Mittag nun bei trübem Wetter war es hier menschenleer. Das Dosenversteck war direkt entdeckt. Eine schöne Gegend ist das hier.TFTC","a.pipkin / 01.09.2016 08:51 / gefundenDose schnell gefunden. Danke fürs verstecken, tftc."],"descriptionSnippet":"","status":"kann gesucht werden"}