{"hiddenAt":"23.06.2016","waypoint":"OC130A4","coordinates":"E 014° 07.813' N 51° 06.520'","link":"https://www.opencaching.de/viewcache.php?wp=OC130A4","description":"DER SCHATZ DER WALDGOBLINSVORWORT:Dies ist der erste Cache der Waldgoblins und auch namensgebend für den Schatz. Bei diesem Cache führen wir euch in ein kleines abgelegenes Waldstück zwischen Bischofswerda und Großharthau. Bei diesem Cache folgt ihr der Geschichte der beiden diebischen Waldgoblins (Zeitaufwand hin und zurück ca. 1 h, Strecke hin und zurück ca. 4 km). Der Cache ist eine Multicache und beginnt unter folgenden Koordinaten:GMS (Grad, Minuten, Sekunden):N 51° 6' 31.2\"S 14° 7' 48.8\"DG (Dezimalgrad):Breitengrad: 51.10866Längengrad: 14.13022Der Schatz ist sehr gut mit Kindern zu erreichen, auch Radfahrer werden auf ihre Kosten kommen. Mit ein wenig Hilfestellung ist der Cache auch für Rollstuhlfahrer zu bewältigen.Tipp: Am Schatzpunkt laden zwei gemütliche Sitzgelegenheiten zum Verweilen in der stillen Natur ein. Nur 2 km weiter Richtung Großharthau gibt es ein kleines Eiskaffee was für sein köstliches Eis berühmt ist, zudem der Schlosspark samt Rudermöglichkeit. DER SCHATZ:„Zwei Goblins stahlen ein Säckchen blauer Perlen. Auf der Flucht vor dem Arm des Gesetzes verschlug es sie in die Oberlausitz. An der Bunte verließen sie die Straße und schlugen sich durch den Wald.“ Der Weg zum StartpunktDa der Schatz sehr einfach zu finden ist, werden hier nur die Koordinaten des Startpunktes verraten. Den Schatz selbst müsst ihr ohne euer GPS nur anhand der Hinweise finden, denn die Goblins hatten damals auch keine Technik zur Verfügung. Weg 1:Von der Richtung Bischofswerda aus biegt ihr von der Straße „Am Goldbacher Berg“ in die Straße „Zur Bunte“ ein. Sie ist schön mit dem Fahrrad zu befahren, zu Fuß allerdings etwas monoton. Ihr folgt ihr in Richtung Wald. Bei der Brücke habt ihr die Hälfte geschafft. Nach einer Kurve beginnt der Waldweg – dies ist der Startpunkt. Dort liegen auffällige große Steine und es befindet sich ein Wegweiser. Parkmöglichkeiten am Rand sind nur für ca. 1-2 Autos vorhanden. Notfalls gibt es an der Brücke (10 min Fußmarsch vom Startpunkt) weitere Parkmöglichkeiten.Weg 2:Von der B6 von Großharthau aus biegt ihr in die Straße Zur Bunte ein. Vorsicht, der Winkel ist steil und die Autofahrer fahren manchmal dicht auf. Nach wenigen 100 Metern erreicht ihr den Beginn des Waldweges. Habt ihr die Einfahrt verpasst, ist das nicht schlimm. Dann einfach der B6 weiter folgen, am Schild in Richtung Weickersdorf rechts abbiegen und am anderen Ende der Bunte (=Weg 1) einbiegen.Vom Startpunkt zum versteckten Hinweis:„Der Weg der Waldgoblins führte sie vom Feld in den Forst hinein. An der ersten Weggabelung fanden sie die Überreste eines erschlagenen Riesen. Unter seinen vermodernden Gebeinen hielten sie eine Rast. Aufmerksame Wanderer finden dort auch heute noch Hinweise darauf, wie man den Weg zu ihrem Schatz finden kann.“ INHALT ANFANG:Der Schatz der Waldgoblins (10 blaue Glasperlen)INHALT STÄNDIG:Logbuch, Bleistift, Spitzer, Kugelschreiber, Info für Nicht-GeocacherBESONDERHEIT:Start des Caches \"Der fahrende Goblinhändler\", weiter Informationen hier.© Waldgoblins, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrz fpuöara Jrt erpugf sbytra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der Schatz der Waldgoblins von Waldgoblins","cacheType":"Multicache","terrain":2,"logs":["nix_glueck / 29.12.2016 15:01 / gefundenhalo* erblickte die Blauen Schatzperlen. Aber die Überreste des Riesen konnten wir auch nicht erblicken.Es gab noch 2 andere Finder, die nur im Buche Stehen.Den Goblin werden wir auf Reise schicken.","Halo* / 29.12.2016 15:00 / gefundenOh, ein Schatz :D TFTC und die Erfahrung der schönen Gegend :-)","Waldgoblins / 05.07.2016 / HinweisEs geht dabei um die \"Überreste des erschlagenen Riesen\". Einfach etwas umsehen und den Wald auf sich wirken lassen. Aber schön das er trotzdem gefunden wurde. Die Koordinaten müssten nun richtig umgerechnet sein.","Katzdackel / 29.06.2016 19:15 / gefundenIm zweiten Anlauf fand ich diesen neuen Cache nun doch noch. Am Abend radelte ich bei herrlich warmer Sonne über Großdrebnitz, Weickersdorf zum Start, zu den richtigen Koordinaten, wie sie in der Beschreibung angegeben sind. Die vom Cache oben sind falsch (Umrechnungsfehler). Dort entschied ich mich für den Weg in den Wald hinein. An der nächsten Weggabelung fand ich leider keinen erschlagenen Riesen. War es der falsche Weg? Also fuhr ich intuitiv weiter und bald kam ich an zwei Bänken vorbei. War hier die gesuchte Station? Nein, aber nach etwas Umsehen endeckte ich das Final. Sehr schön. Und ich war sogar noch erster! (Auf gc.com wäre das undenkbar). Irgendwie muss ich den Cache ungewollt verkürzt haben, wie auch immer.Vielen Dank fürs verstecken und Ausarbeiten!"],"descriptionSnippet":"Ein familienfreundlicher Cache im Wald bei Großharthau.","status":"kann gesucht werden"}