{"hiddenAt":"09.09.2017","waypoint":"OC13ECB","coordinates":"E 014° 20.000' N 51° 45.468'","link":"https://www.opencaching.de/viewcache.php?wp=OC13ECB","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheDer Spremberger TurmDas Wahrzeichen der Stadt Cottbus wurde im 13. Jahrhundert erbaut und bildet mit Bastei und Torhaus das südliche Stadttor. Die Zinnenkrone erhielt er 1823-25 nach Plänen Schinkels. Der Spremberger Turm ist heute 31 m hoch.Der Turm steht am südlichen Eingang der Einkaufsstraße Sprem. Auf 28 m Höhe bietet sich von der Aussichtsplattform ein toller Überblick über die Cottbuser Altstadt und die Lausitz, Sichtweiten bis 50 km sind durchaus möglich. Im Turm erwarten die Besucher Informationen über Cottbus und die Ausflugsziele in der Umgebung, interessante Souvenirs sowie wechselnde Ausstellungen auf allen Ebenen des Turms. (Quelle: cottbus-tourismus.de, Foto: Mic@). Der CacheUm diesen virtuellen Cache zu loggen, muss der Turm bestiegen werden (2€ Eintritt, Kinder unter 14 frei). Oben angekommen schaut in Richtung Osten und sucht etwas Altes... dies ist das Passwort zum Loggen. Kleiner Tip: Besucht den unter euch liegenden Cache \"Aussichtsreich - Der Dicke Reloaded\" (OC13E4E) !Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Jbeg","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Cottbus - Spremberger Turm von mic@","cacheType":"virtueller Cache","terrain":2,"logs":["Rose38 / 15.09.2017 / gefundenDie Aussicht war gestern nicht so dolle aber das notwendige haben wir gesehen.Dfdc","undeins / 14.09.2017 14:47 / gefundenHeute waren wir in Cottbus auch auf dem Turm.D4dC","tarozwo / 09.09.2017 / gefundenSchöne Aussicht mit vielen alten Dingen. Danke für diesen."],"descriptionSnippet":"Serie SightSeeingVirtualCaches","status":"kann gesucht werden"}