{"hiddenAt":"03.12.2016","waypoint":"OC1355F","coordinates":"E 013° 22.621' N 52° 31.165'","link":"https://www.opencaching.de/viewcache.php?wp=OC1355F","description":"Ein Abgeordneter des Deutschen Bundestages hat Anspruch auf eine angemessene, seine Unabhängigkeit sichernde Entschädigung in Höhe von 9.327,21 Euro monatlich. Die Abgeordnetenentschädigung ist steuerpflichtig, Werbungskosten können nicht geltend gemacht werden.Zur Abgeltung seiner mandatsbezogenen Aufwendungen erhält er eine Amtsausstattung. Sie umfasst u.a. eine steuerfreie Aufwandspauschale in Höhe von 4.305 € monatlich, aus der ggf. zu begleichen sind: die Kosten für Einrichtung und Unterhaltung von Wahlkreisbüros außerhalb des Sitzes des Bundestages, Mehraufwendungen am Sitz des Bundestages (z.B. Zweitwohnung), Kosten für Inlandsreisen, Repräsentationsaufgaben etc.Zur Amtsausstattung gehören auch die Bereitstellung eines eingerichteten Büros am Sitz des Bundestages (einschl. Büromittel und Telefonkosten bis 12.000 € jährlich) und die Möglichkeit der Beschäftigung von Mitarbeitern zur Unterstützung bei der parlamentarischen Arbeit (max. 20.391 € monatlich). Der Fahrdienst des Bundestages und alle Verkehrsmittel der Deutschen Bahn AG (1. Klasse) können kostenfrei genutzt werden.Nach dem Ende seiner Zugehörigkeit zum Bundestag erhält ein Abgeordneter mit Vollendung des 67. Lebensjahres (oder ab Eintritt einer Berufsunfähigkeit) eine Altersentschädigung: Für jedes Jahr 2,5 % der Abgeordnetenentschädigung, maximal 67,5 %. Wird er während seiner Zugehörigkeit berufsunfähig (so dass er Mandat und Beruf dauerhaft nicht mehr ausüben kann), steht ihm eine Altersentschädigung in Höhe von mindestens 30 % (entspr. 2798,16 Euro) zu.Ekklesia war die zentrale Versammlung der Demokratie im antiken Griechenland, teilnehmenden Bürgern wurde eine Aufwandsentschädigung (Name des Caches) gezahlt. Der Cache befindet sich im Zentrum der Liegenschaften des Bundestages: Die ersten acht Buchstaben auf dem obersten Schild des Wegweisers gefolgt von einem Leerzeichen und dem Wort rechts oben auf dem Hydrantenschild bilden das Passwort.Anmerkung: Passwort im Verlauf geändert. Alle Angaben Stand Dez. 2016. Quellen:Grundgesetz,Abgeordnetengesetz.Deutscher Bundestag: Bekanntmachung der Anpassung der Abgeordnetenentschädigung, Mitarbeiter;J. Malitz: Misthos. Die Besoldung des Bürgers in der athenischen Demokratie;Ecclesia (ancient Athens), Wikipedia (04.12.2016).© daffodil, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Ekklesiastikon von daffodil","cacheType":"virtueller Cache","terrain":1,"logs":["hundw / 15.11.2017 16:35 / gefundenBeim Rundgang durchs Regierungsviertel schnell das Password ermittelt. TftC","flint24220 / 15.11.2017 16:30 / gefundenWas macht man, wenn man noch ein Stündchen Zeit hat, bevor der Zug fährt. Noch ein kleiner Rundgang durch's Regierungsviertel und noch einen Cache loggen. DfdC","dogesu / 10.11.2017 / gefundenNach dem Besuch der Reichstags-Kuppel mit der sehr informativen Audio-Führung war dieser Virtual der krönende Abschluß.Danke fürs Zeigen, dogesu","kirchwitz / 15.07.2017 21:30 / gefundenOb die Mädels und Jungs verdienen, was sie bekommen, beurteilt vermutlich jeder anders, hingegen beim Passwort für diesen Cache gibt es sicherlich keine unterschiedlichen Ansichten, sondern dieses war dank der guten Beschreibung problemlos zu ermitteln. Zu später Stunde war alles sehr hübsch beleuchtet, und der nervige Regen des Tages hatte sich zum Glück auch verzogen. Tolle Aussicht!Dankeschön!","fraggle_DE / 15.06.2017 / gefundenEin perfekter Tag, um auf Cachesuche zu gehen. Dieser Virtual kam da genau richtig. Zwischen den ganzen Regierungsgebäuden waren die gesuchten Informationen leicht zu entdecken. Vielen Dank für's Herführen!","johnny_cache11 / 14.06.2017 21:45 / gefundenNach der 5x5 km Teamstaffel im Tiergarten konnte ich die gesuchten Informationen hier gut finden. TFTC","dergitarrist / 06.06.2017 / gefundenDAs Kennwort konnten wir gut ermitteln","kellerlocke / 29.01.2017 09:11 / gefundenSuper leer sonntags morgens und sehr schön bei strahlendem Sonnenschein ","Kassena Tomat / 13.01.2017 13:53 / gefundenTest erfolgreich. EDIT: Ok, ich gestehe, es vom warmen Zuhause aus gelöst zu haben. Ich kenne den Ort und aus der Erinnerung auch den Wegweiser. Was genau oben steht, wusste ich natürlich nicht, aber ich hatte einen ganz starken Verdacht und der traf zu. ☺️Danke für den Cache und die Infos! ","Rabarba / 15.12.2016 / gefundenFür gute Bezahlung können wir ja eigentlich gute Leistungen erwarten  :D Ein schöner Aussichtsort, vor allem, wenn es nicht so überlaufen ist, sondern wegen trübem Wetter eher gemäßigt, so wie heute. Vielen Dank für die Informationen und den tollen Blick!","GuenTe / 06.12.2016 13:17 / gefundenDie heutige kühle Mittagspause führte mich mal hier entlang und so konnte ich die benötigten Informationen einsammeln und dem Log stand nichts mehr im Weg.Dank an daffodil für den Cache!6. Dezember 2016, 13:17 Uhr# 159"],"descriptionSnippet":"","status":"kann gesucht werden"}