{"hiddenAt":"19.10.2016","waypoint":"OC13415","coordinates":"E 007° 54.593' N 50° 47.713'","link":"https://www.opencaching.de/viewcache.php?wp=OC13415","description":"  Naturecaching  [natürlich cachen]Dieses Logo soll euch auf Caches aufmerksammachen, die zu Sehenswürdigkeiten der Natur und Naturphänomene führen. Das Logo ist an keinen Cachetyp gebunden, d. h. eskann sich hierbei um einen normalen Cache, einen Multi- oder Rätselcache, oder um einen reinen Virtual handeln.  Wichtig ist nur, dassListing und Location informative und lehrreiche Inhalte aufweisen. Regelzum Loggen virtueller Caches:  Sobald ein Passwort zum Loggen benötigt wird,kann auf das Foto verzichtetwerden. Sonst bitte immer ein Foto alsLogbeweis hochladen. Weitere Caches zu diesem Thema findet ihr unter dieser Suche._________________________________________________________________________________________________________________________ Was vom Ausbruch übrig blieb... Geotop: DruidensteinBei einem Geotop handelt es sich um natürliche oder vom Menschen geschaffene Gesteinsaufschlüsse, um Landschaftsformen oder um Beispiele für das Wirken geologischer Kräfte oder um die Spuren des vorzeitlichen Lebens.Dem Druidenstein wurde die Auszeichnung als nationaler Geotop verliehen.  Vor ca. 25 Millionen Jahren stieg hier Magma auf und durchstieß die Gesteinsdecke aus 400 Millionen Jahre alten Sandsteinen, Grauwacken und Tonschiefern, das Ergebnis war der Druidenstein.  Dieser Basaltkegel stellt ein beeindruckendes Zeugnis einer Phase intensiver vulkanischer Aktivität dar, die das Gebiet des Westerwaldes im Jungtertiär prägte.Leider ist der Druidenstein nicht mehr in seiner ursprünglichen Erscheinung zu sehen. Grund dafür war der Basaltabbau für den Straßenbau (u.a.). Zum Glück ist dieses Geotop heute davor geschützt.Die oberste Spitze wurde während des Dreißigjährigen Krieges abgebrochen, damit sich feindliche Truppen nicht an der - damals von weitem sichtbaren - Spitze orientieren konnten. Im Jahre 1979 wurde der Druidenstein vom Blitz getroffen und zwar so stark, dass er fortan mit 6 Stahlbetonbalken gestützt werden musste.Viele Sagen und Mythen (z.B. die Legende von:\"Herke vom Druidenstein\") ranken sich um den Kegel, der vermutlich als Opferstätte und Richtplatz von den Druiden genutzt wurde. Möglicherweise war der Druidenstein ein Thingplatz der \"Chatten\", die hier an diesem Ort die Sonne verehrten. Zum Loggen musst du die Höhe des Druidensteins schätzen und folgende Fragen beantworten: Erkläre in eigenen Worten, wie die für Basalt typischen prismatischen Säulen (hier in Meilerstellung zu sehen) entstanden sind. Was denkst du, wie schnell fand die Abkühlung hier statt? Woran erkennst du dies?Wie ist die Beschaffenheit des Basalts? (glatt, rauh, weich , hart, porös...) Sendet eure ermittelten Antworten per e-mail an mein Profil. Ihr könnt sofort loggem. Sollte etwas nicht stimmen, melde ich mich bei euch.               go nature caching   Bitte lade noch ein Foto vom Druidenstein (Detail oder Panorama etc.) mit deinem Log hoch, vielen Dank!© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Am Druidenstein von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":["Tinkerlein / 08.10.2017 15:00 / gefundenIch war heute das erste ma lCachen .Ein schöner weg führt zum Druidenstein lädt zum verweilen ein bei schönem Wetter.Tinkerlein","lucky_luke107 / 16.07.2014 / gefundenVor ein paar Jahren war ich am Druidenstein.Sehr beeindruckend!"],"descriptionSnippet":"Ein vulkanisches Naturphänomen (Basaltkegel)","status":"kann gesucht werden"}