{"hiddenAt":"19.02.2017","waypoint":"OC1377C","coordinates":"E 012° 22.524' N 51° 20.374'","link":"https://www.opencaching.de/viewcache.php?wp=OC1377C","description":"Auerbachs Keller in der Mädler-Passage ist die berühmteste Traditionsgaststätte in Leipzig. Bereits 1525 wurde hier an Studenten Wein ausgeschenkt. Seinen Namen erhielt das Lokal nach seinem Gründer, dem Mediziner und Universitätsprofessor Heinrich Stromer von Auerbach (in der Oberpfalz). 1625 ließ sein Enkel Johann Vetzer den Fassritt Fausts auf zwei Tafeln im Kellergewölbe malen. Diese verhalfen der Studentenkneipe zu Weltruhm und inspirierten später Johann Wolfgang Goethe zur Faustdichtung. Während der DDR-Zeit gehörte Auerbachs Keller zu den Prestige-Objekten von Leipzig, wo gern ausländische Gäste empfangen wurden. Schwierig war es, spontan einen Platz zu bekommen. 1995 kam es unter neuem Investor zum Konkurs und zeitweiliger Schließung des Hauses. 1996 wurden die Türen des Kellers für die Leipziger und ihre Gäste wiedereröffnet. Seit dem Bestehen von Auerbachs Keller sind hier schätzungsweise rund 92 Millionen Menschen bewirtet worden. Einer amerikanischen Studie zur Folge rangiert Auerbachs Keller unter den zehn bekanntesten Gaststätten der Welt derzeit auf Rang fünf. Schon in der Mädler Passage laden Mephisto und Faust als Bronzefiguren, geschaffen vom Maler und Bildhauer Mathieu Molitor, in die traditionsreiche Gaststube. Fausts Schuh zu berühren, bringt übrigens angeblich Glück.Links neben dieser Skulptur findet ihr den Hinweis auf einen bekannten Weg. Dieser ist das Passwort zum Loggen dieses virtuellen Caches. Bitte beachtet die Groß- und Kleinschreibung.Als Anwesenheitsbeweis hängt an euren Logeintrag ein Foto von euch oder eurem GPS vor einer der beiden Skulpturen.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auerbachs Keller von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["König Moderig / 01.03.2018 12:56 / gefunden12.56In der Mittagspause gefunden.Leider wird es diesmal wieder nichts mit einem Besuch im Auerbachs Keller 🙁.TFTC!","Diemels / 21.02.2018 11:30 / gefunden21.02.2018 -11:30Beim heutigen Leipzig Rundgang wollte ich mir den Auerbachs Keller ansehen. Leider war der noch geschlossen. So habe ich mich dann nur um den Cache gekümmert und die Passage durchschritten.Danke für den Cache und diese Infos.Diemels","renebe2 / 13.12.2017 / gefunden","THEO_GB / 22.11.2017 / gefundenDie Zeit war reif für einen Besuch bei \"Auerbachs Keller\". Heute führte mich mein Weg in die Leipziger City. Ich kam auch bei Auerbachs Keller vorbei. Kurz geschaut und nun kann auch ich mich hier im virtuellen Logbuch verewigen. Vielen Dank für diesen Cache. Er hat mir den Einkaufsbummel in der Leipziger City etwas versüßt.","wolkenreich / 23.09.2017 16:28 / gefundenWo wir schon mal auf Opencaching Tour waren, musste dieser Cache hier auch endlich mal dran glauben. Eulili wollte unbedingt auf den Logbeweis.","Team Brummi / 06.08.2017 16:36 / gefundenEin Tagesausflug nach Leipzig ... und dann so viele schöne OConly.So wurde unser Spaziergang den vorgegebenen Virtuals angepasst. Immer wieder gut als Stadtführung.Diese Passagen in Leipzig, hach, und diese hier ist beaonders schön. Nach ein wenig herumschauen haben wir dann auch das Logpasswort entdeckt.Danke für diesen OConly","Turiseder / 04.08.2017 / gefundenEin kleiner Abstecher von den Classic Open führte mich zu dieser wohlbekannten Stelle. Danke fürs herführen.","Spannehans / 08.07.2017 11:45 / gefundenBekannte Figuren und bekanntes Örtchen. Wurde gleich mit erledigt.","Riedxela / 24.06.2017 / gefundenheute war ich auf Cacherundgang in der Leipziger Innenstadt. Dieser Cache war #9. Auerbachs Keller kannte ich schon von früher. Heute war mal wieder eine Reisegruppe hier. Danke an Valar.Morghulis fürs herführen und den virtuellen Cache.","Toghan / 05.06.2017 / gefundenIch mag virtuelle caches die mir besondere Orte zeigen und nicht den Stress beinhalten möglichst unbeobachtet eine Dose zu finden ;)Im Rahmen des WGT habe ich einen Stadtbummel gemacht und auch diesen Ort besucht und nebenan den besten Kuchen gegessen. Da ich weder GPSr noch den Trackable dabei hatte und keine Fotos von mir mag hänge ich ein Bild aus dem Mephisto an ;)Der cache würde übrigens hervorangend ich die SSVC Cache Serie passen.Danke fürs Zeigen","undeins / 21.05.2017 / gefundenBei einem Bummel durch die Leipziger City kamen wir auch beim Auerbachs Keller vorbei.D4dC","Rose38 / 21.05.2017 / gefundenWieder einmal waren wir in Leipzig unterwegs und konnten einiges ansehen, natürlich darf das Cachen auch ne fehlen.Hier kamen wir auch vorbei und bestaunten die Skulptur.Das Foto ist leider nicht ganz scharf geworden.Dfdc","CapRekar / 09.05.2017 13:59 / gefundenFaust, GoethesSchuhpolierer Finger Glücksbringer anfassen?Kaum einer, der vorbei geht, der nicht anfasst! :D DfdC sagt der JuniorSenior CapRekar.","Mathelehrer / 23.02.2017 / gefundenAuf dem Weg durch die City habe ich heute hier kurz Station gemacht. Das Passwort war schnell gefunden. Noch ein Bild und es konnte weiter gehen. Danke für den Cache."],"descriptionSnippet":"Finde den Wanderweg","status":"kann gesucht werden"}