{"hiddenAt":"17.05.2017","waypoint":"OC13A27","coordinates":"E 008° 25.115' N 48° 08.412'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A27","description":"Burggeist CacheHallo liebe Geocacher!Das Caching-Team der Tourist-Info, hat wieder einen spannenden, aber nicht zu leichten Cache für euch vorbereitet. Hier dreht es sich besonders um historisches und mysteriöses rund um Königsfeld. Als kleine Starthilfe geben wir euch die GPS-Daten des Startpunktes an. Ihr startet an folgendem Platz, bei dem ihr auch euer „Heiligsblechle“ abstellen könnt.N48°08.350’ O08°25.273’So nun hoffen wir das eure GPS-Geräte schon auf Hochtouren laufen und wünschen euch viel Spaß bei unserem urigen „Burggeist Cache“.So doch nun genug geholfen, jetzt müsst ihr selbst etwas Denken, damit ihr den nächsten Ort dieser modernen Schnitzeljagd ermitteln könnt. Station 1: Schaut euch die folgenden Bilder genau an, wenn ihr die passende Antwort wisst,  dann müsst ihr einfach nur die unteren Lücken ausfüllen.1. Wie heißt diese Kopfbedeckung??????????  2. Wie heißt dieses Tier, das im Schwarzwald lebt???????????? 3. Wie heißt dieser Mann, der Jahre in Königsfeld gelebt hat?????????????????So wenn ihr nun die drei Rätsel lösen konntet, dann müsst ihr zunächst einmal die Buchstaben der rot markierten Felder zu einem Wort zusammenwürfeln.Kleiner Tipp, bei dem Wort handelt es sich um eine Zahl.Die grünen Felder ergeben auch ein Zahlwort, allerdings müsst ihr den dritten Buchstaben selbst herausfinden.Kleiner Tipp, im Alphabet von hinten gesehen an einundzwanzigster Stelle.Das Zahlwort der roten Felder füllt ihr bitte in die Lücke mit dem Platzhalter A ein.Nun müsst ihr noch eine Frage beantworten, damit ihr den Platzhalter B ermitteln könnt. Wie alt wurde Nikolaus Ludwig Graf von Zinzendorf?Nun müsst ihr aus dem Alter des Grafen und aus dem grünen Zahlwort die Quersumme ermitteln damit ihr den Platzhalter B erhaltet.   527    620   - A    + BN48°08.?’ O08°25.?’So wenn ihr dieses Rätsel erfolgreich lösen konntet, dann habt ihr nun die 1. Station unseres Burggeist-Caches erzielt. Doch nun geht es erst richtig los.Station 2:Löst folgende Frage: Wie viele Inhaber hat diese Station?Die Anzahl setzt ihr bitte für den Platzhalter C ein.So wenn ihr nun noch folgende Frage lösen könnt, dann setzt das Alter des Vaters für den Platzhalter D ein.Ein Vater ist so alt, wie seine drei Söhne zusammen. Vor zehn Jahren war er dreimal so alt wie sein ältester und fünfmal so alt wie sein zweiter Sohn. Der jüngste Sohn ist 14 Jahre jünger als sein ältester Bruder.Wie alt ist der Vater?   818    280  - C- DN48°08.?’O08°26.?’So wenn ihr diese kniffligen Fragen lösen konntet, dann darf ich euch jetzt schon gratulieren, denn ihr kommt dem Cache immer näher und näher.Station 3:Doch nun geht es auch schon weiter zur Station 3, bei der Ihr diesen Mühlsteinen begegnen werdet.Nun schaut euch genau um, damit ihr die nächste Frage lösen könnt.Wann musste die Mühle eingestellt werden?Wenn ihr diese Zahl herausgefunden habt, dann müsst ihr nun die Quersumme bilden und diese mit 3 subtrahieren und dann das Ergebnis durch fünf dividieren. Diese Zahl müsst ihr dann für den Platzhalter E einsetzen.Wenn ihr den Platzhalter E herausfinden konntet, dann multipliziert diese Zahl doch bitte mit drei und setzt diese für den Platzhalter F ein.So wenn ihr nun den Kopf rauchen lassen habt, und die richtigen Zahlen ermitteln konntet, dann seid ihr auch nun nicht mehr weit von der vierten Station entfernt.   150    721   /E    -FN48°09.?’ O08°26.?’Station 4:So nun seid ihr an einem Denkmal angelangt, dass an die gefallenen Krieger erinnert. Doch schaut genau hin, damit ihr die folgenden zwei Fragen beantwortet könnt:An welchem Tag fiel Herr Johann Besch? Wenn ihr dieses Datum herausfinden konntet, dann müsst ihr von diesem Datum die Quersumme bilden. Diese Zahl setzt ihr dann für den Platzhalter G ein.Die zweite Frage lautet: Wie lange dauerte der erste Weltkrieg? Wobei ihr diese Frage sicherlich auch noch von eurem Geschichtsunterricht kennt und sie daher souverän beantworten könnt?Wenn ihr die richtige Zahl herausfinden konntet dann nehmt diese und multipliziert sie mit der Monatszahl der ersten Frage. Die Zahl die ihr dann als Ergebnis ermitteln konntet, setzt ihr dann für den Platzhalter H ein.   353    129   + G    - (Hx2)N48°09.?’O08°26.?’Nun habt ihr die Daten für die nächste Station. Doch als kleiner Tipp, ruht euch doch zunächst einmal in der gegenüberliegenden Gaststätte Kranz aus, denn euch erwartet noch ein harter, weiter Weg.Also tankt Kraft und Energie, damit ihr den restlichen Weg des Geocaches noch gut überwältigen könnt.Viel Spaß dabei und denkt daran, nicht zu viel Hochprozentiges, ihr müsst noch einige knifflige Fragen lösen.Station 5:So nun seid ihr hoffentlich wieder gestärkt und es kann auch schon wieder weiter gehen. Wenn ihr nun die vierte Station erreicht habt, dann schaut euch genau um damit ihr die Daten für die fünfte bekommt.Nun müsst ihr folgende Frage beantworten, damit ihr die richtige Zahl für den Platzhalter I erhaltet.Wie alt ist dieses Gebäude? 1 2 3 4 5 6 8 9 10 13 14 15 ...Mit welcher Zahl muss die Reihe fortgesetzt werden, damit sie dem Gesetz der Regelmäßigkeit folgt?Setzt diese Zahl für den Platzhalter J ein.   344    632   + J    + IN48°09.363’ O08°24.832’An dieser Station befindet ihr euch in unmittelbarer Nähe des Schatzes. Doch diese Station soll euch nun noch zu den Daten des Schatzes verhelfen, wenn ihr diese kniffligen Fragen jetzt noch lösen könnt, dann habt ihr es geschafft und habt euch den Cache verdient.Bei der ersten Frage müsst ihr nun diese beiden Bilder genau anschauen, sie sehen zwar gleich aus, sind es aber nicht. Ihr benötigt die Fehleranzahl im Vergleich der beiden Bilder.Diese Fehleranzahl setzt ihr dann für den Platzhalter K ein.Die zweite Frage lautet, wann erwarb Familie Beck dieses Haus? Die Antwort dividiert ihr durch zwei. Von dem ermittelten Ergebnis nehmt ihr die Quersumme und addiert diese mit 6. Dann habt ihr den Platzhalter L.  04.    48.   + K    - L N48°?.391’ O08°?.823’Na, das war ja eine Rätselei – aber ihr habt es fast geschafft. Wenn ihr die letzten Koordinaten richtig ermittel habt, dann wisst ihr nun wo der Schatz steckt. Nun trennen euch exakt 30 Stufen und 20 Schritte vom Cache.Es warten kleine Überraschungen auf euch. Wie es sich als Geocacher gehört, dürft ihr euch gerne etwas rausnehmen, aber ihr müsst auch einen Gegenstand zum Tausch wieder hineinlegen! Schön wäre auch ein kleiner Eintrag im Logbuch.Und wichtig: Über eure Kommentare freuen wir uns natürlich geisterhaft!Herzlichen Glückwunsch!Euer Caching-Team© Körnli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Burggeist-Cache von Körnli","cacheType":"Multicache","terrain":3,"logs":[],"descriptionSnippet":"Beim Burggeist-Cache dreht sich alles um historisorisches und mysteriöses rund um Königsfeld.","status":"kann gesucht werden"}