{"hiddenAt":"16.11.2016","waypoint":"OC13500","coordinates":"E 012° 29.318' N 51° 25.457'","link":"https://www.opencaching.de/viewcache.php?wp=OC13500","description":"An den Koordinaten findest du natürlich wie immer nix. Du musst zunächst die beiden Caches: \"Bücherkiste Dewitz\"  OC134FB und \"Kalaha oder da summt doch was\"  OC134FC besuchen. In der Bücherkiste findest du die Koordinaten für den Nordwert und im Logbuch von Kalaha die Koordinaten für den Ostwert.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Bücherbonus von Valar.Morghulis","cacheType":"Rätselcache","terrain":1.5,"logs":["THEO_GB / 31.10.2017 20:03 / gefundenDie Zeit war reif für einen Besuch bei 'Bücherbonus'.Heute ging es gemeinsam mit Toska15 auf eine Cachetour in die Gegend um Leipzig. Ziel waren ein paar Caches mit vielen Favoriten-Punkten in Schkeuditz und drei Caches von Valar.Morghulis in der Nähe von Taucha.Nach dem Fund der 'Dewitzer Bücherkiste' und 'Kalaha oder da summt doch was' ging es zu diesem Bonus. Das CM stellten wir in der Nähe der Final-Koordinaten ab und gingen die letzten Meter zu Fuß. Dort schauten wir erst etwas ungläubig, ab das legte sich bald. Aus den Erfahrungen bei der 'Dewitzer Bücherkiste' und 'Kalaha oder da summt doch was' hatten wir gelernt. Jetzt ging die Suche sehr schnell. Wir verewigten uns im Logbuch, taten alles zurück und jetzt ging es nach Hause. Für weitere Caches war es inzwischen zu dunkel.Vielen Dank für diesen Bonus. Es war wieder eine große Freude, einen Deiner Caches zu besuchen, lieber Valar.Morghulis. 31. Oktober 2017","Pumuckel&Kuno / 07.01.2017 / gefundenNachdem uns über Weihnachten nun doch der Lesestoff ausgegangen ist, mußten wir nun endlich mal die freundlichst vom befreundeten Owner nachgereichten Bonus-Infos ausprobieren - und wieder mal waren wir überrascht ... wo man überall Bücher erwerben kann  ... mehr will ich mal nicht verraten - Danke für den Spaß !","trassolix / 05.01.2017 09:27 / gefundenNachdem die zwei Hauptcaches absolviert waren musste natürlich auch noch der Bonus besucht werden. So etwas in der Art hatte ich dann für das Final auch vermutet. Und wenn mach die ersten Beiden kennt, war hier der Griff zu Logbuch nicht mehr so schwer. Da fährt man hier immer mal vorbei, aber das kennt man nicht. Heute mit den Zielkoordinaten im Blickwinkel war die Dose schon von weiten zu erkennen. Also erst mal weiter und eine Parkmöglichkeit gesucht, der Rest war dann recht easy.dfdcTrassolixFund Nr. 418","Pumuckel* / 04.01.2017 13:22 / gefundenAuf dem heutigen Cacherfischzug mit Kuno kamen wir auch hier vorbei und konnten den lange überfälligen Bonus nun endlich mal besuchen 😊Danke für den schönen Cache !","Dirdi-LE / 27.12.2016 / gefundenNachdem wir in diesem Monat bereits die zugrundeliegenden Caches einsammeln konnten, widmeten sich die Mädels der Family heute dem Bonus- (log-) buch. Als nach kurzer Suche das Gästebuch gefunden und signiert war, durchstöberten wir die umfangreiche Lektüre und tauschten zwei Bücher! DFDC,die Mädels des Team Dirdi-LE, die diesmal ohne Dirdi unterwegs waren","Orantes1 / 24.12.2016 / gefundenGemeinsam mit Elsalena wurde heute noch eine kleine Cacherunde gedreht. Eine sehr schöne Idee, ich wußte garnicht, das es hier in der weiteren Umgebung meiner Homezone soviele Bücherkisten gibt.Nachdem die finalen Koordinaten gefunden waren, konnte auch der Bonus eingesammelt werden. Schöne und simple Idee für eine Bücherkiste, da könnte es noch viel mehr davon geben.Vielen Dank fürs Herlocken!Orantes1"],"descriptionSnippet":"Der Bücherbonus","status":"kann gesucht werden"}