{"hiddenAt":"18.09.2017","waypoint":"OC13FC2","coordinates":"E 007° 52.904' N 53° 25.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FC2","description":"Die Lost Place FB Serie soll uns unsere Vergangenheit näher bringen. Bunker, Einmannbunker, Splitterschutzzellen, Flugplätze, Häfen Flakstellungen und ähnliche militärisch genutzte Anlagen wurden in ganz Europa, Deutschland, Niedersachen, Friedeburg und umzu errichtet und sind, bis auf einige Ausnahmen größtenteils verfallen und abgetragen. Um die Standorte der Liegenschaften nicht in Vergessenheit geraten zulassen können nun Cacher die \"berühmten\" Orte aufsuchen und sich im jeweiligen Logbuch verewigen. Dieser Ort beherbergte eine Flakstellung um bei Fliegerangriffen  auf den Flugplatz Marx diese abzuwehren. Heute dient der Platz dem Bürgerverein als GrillplatzFür Hinweise auf weitere mögliche Lost Places in dieser Umgebung wäre ich den Cachekollegen dankbar. Ebenso für ergänzende Daten zu  diesem Cachestandort.Wurzelbehandlungen sind absolut überflüssig.Also sucht an den Koord´s. Ich hoffe sie sind stimmig. Garmin zeigte einen Kreis von 3 m an.Die Zuwegung ist bei Regenwetter recht matschig.Fotos sind immer und gerne gesehen.Bounszahl notieren !Stolpergefahr!!! Aufpassen!!!© Ostfriese, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Crgyvat yvrtg nhs qre Nauöur mjvfpura mjrv Oähzra qvr fvpu frue anur fgrura - Rvpur / Ovexr. - Fpunhg tranh uva. Re vfg trgneag zvg qrz orxnaagra Gneaonaq. Tts. xnaa va qre Qäzzrehat nhpu qvr oynhr Snpxry urysra.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Lost Place 5 FB - Flakstellung von Ostfriese","cacheType":"normaler Cache","terrain":4,"logs":["ch_a / 04.11.2017 17:37 / gefundenZusammen mit Sabse schnell gefunden.Vielen Dank, das wir zu diesem Ort geführt wurden.DfdC","badger001 / 02.11.2017 / gefundenHier ist trotz diverser Sturmschäden alles in Ordnung. DfdC ","Ostfriese / 11.10.2017 19:54 / HinweisCachewirt erneuert. Die Position ist jetzt auf Grund extremer Sturmschäden etwas verändert worden. Neu N 53 25.745 E 007 52.904. Achtung das Gelände ist sehr unwegsam. Alte Drähte  vom Weidezaun und Stacheldraht im Unterholz und im Gras. Erhöhte Stolpergefahr.","Uwesuchfix / 23.09.2017 / gefundenFTF-FTF-FTF**zusammen mit \"Tante Findenix\" auch diesen Cache gesucht....gefunden und geloggt.....ich sage wie immer......\"DanKäschSchön\"......**### HEUTE IST NICHT ALLE TAGE---ICH SUCH WEITER---KEINE FRAGE !!! ###"],"descriptionSnippet":"Vergessene Orte aus grauer Vorzeit","status":"kann gesucht werden"}