{"hiddenAt":"29.12.2016","waypoint":"OC13633","coordinates":"E 012° 04.291' N 54° 08.055'","link":"https://www.opencaching.de/viewcache.php?wp=OC13633","description":"Christoph Kolumbus war ein ital. Seefahrer, der aufbrach, einen Seeweg nach Indien zu finden, dabei aber Amerika entdeckte (weshalb die Ureinwohner Amerikas Indianer genannt werden.).Nach seiner Rückkehr nach Europa wird ihm während eines Essens bei Kardinal Mendoza vorgehalten, es sei ein Leichtes gewesen, die „neue Welt“ zu entdecken, es hätte dies schließlich auch jeder andere vollführen können. Daraufhin verlangte Kolumbus von den anwesenden Personen, ein gekochtes Ei auf der Spitze aufzustellen. Es werden viele Versuche unternommen, aber niemand schafft es, diese Aufgabe zu erfüllen. Man ist schließlich davon überzeugt, dass es sich hierbei um eine unlösbare Aufgabe handelt, und Kolumbus wird darum gebeten, es selbst zu versuchen. Dieser schlägt sein Ei mit der Spitze auf den Tisch, so dass diese leicht eingedrückt wird und das Ei stehen bleibt. Als die Anwesenden protestieren, dass sie das auch gekonnt hätten, antwortete Kolumbus: „Der Unterschied ist, meine Herren, dass Sie es hätten tun können, ich hingegen habe es getan!“Heute spricht man daher vom Ei des Kolumbus als Redensart, die eine verblüffend einfache Lösung für ein unlösbar scheinendes Problem beschreibt. Genauso einfach ist es eigentlich, die Dose zu finden, denn sie ist eigross. Allerdings ähnlich wie bei Kolumbus' Irrfahrt, stimmen die Zielkoordinaten nicht ganz überein (von hier könnt Ihr aber zu Eurer Reise aufbrechen). Also es einfach mal dem grossen Abenteurer gleichtun und auf Entdeckungstour gehen (Hausaufgänge im Ring). Es versteht sich von selbst, sich unauffällig zu verhalten. Die Dose ist frei zugänglich. Der Cache ist ohne moderne Hilfsmittel zu finden bzw. zu lösen, wer aber kolumbusstyle nicht will oder kann, findet hier den Entdecker Checker:© ad1411, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Abpu rva Uvajrvf süe Ragqrpxre: Xbyhzohf jhffgr, qnff qvr Reqr xrvar Fpurvor vfg. Nyfb oenhpug vue ahe va qra ehaqra Fgenfframütra fhpura.Jre avpug rexhaqra jvyy, qra oevatg Fpuhyjvffra (Trfpuvpugr, Zngur) nhs Xhef.Svaqr qvr Unhfahzzre haq Qh svaqrfg qvr Qbfr!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Das Ei des Kolumbus von ad1411","cacheType":"Rätselcache","terrain":1.5,"logs":["jennergruhle / 10.03.2017 18:35 / gefundenHier wurde mir anfangs nicht klar, wie man genau auf den Ort kommen soll, an dem zu suchen ist. Zum Glück helfen sich Cacher ja untereinander, und so bekam ich einen Schubs in die richtige Richtung. Heute nach Feierabend kam ich dann auch hier vorbei und konnte die Dose dann greifen und loggen. ","Dfelder76 / 08.02.2017 20:37 / gefundenDurch den Tip eines Vorloggers (ich sag hier natürlich nicht welchem) endlich auf die Lösung gekommen, nachdem wohl dreiviertel der roten checker von mir produziert worden waren.Mehr gibt es hier nicht zu sagen!","2013helgoland / 31.01.2017 14:18 / gefundenAm letzten Januar-Tag konnte ich bei schönem Wetter unbeobachtet meinen Eintrag ins Logbuch hinterlegen. Vielen Dank fürs Verstecken!","hroj2305 / 16.01.2017 13:20 / gefundenYiepee! Als Erster das Neuland betreten! Danke "],"descriptionSnippet":"","status":"kann gesucht werden"}