{"hiddenAt":"10.12.2016","waypoint":"OC135A7","coordinates":"E 013° 22.477' N 52° 32.675'","link":"https://www.opencaching.de/viewcache.php?wp=OC135A7","description":"Der \"Berliner Asylverein für Obdachlose\" eröffnete 1896 auf dem Gelände zwischen Wiesenstraße und Panke das damals größte Obdachlosenheim der Stadt mit 700 Plätzen für Männer. Der 1907 fertig gestellte Erweiterungsbau war für 400 Frauen ausgelegt.Das Asyl wurde nach menschenfreundlichen Grundsätzen geführt und entsprach modernen hygienischen Standards mit Heizung, elektrischem Licht und fließendem Wasser. 1897 wurde es dafür auf der Weltausstellung in Brüssel mit der Goldmedaille ausgezeichnet. Zu den Unterstützern gehörten hochrangige Vertreter des liberalen Bürgertums wie der Arzt, Hygieniker und Politiker Rudolf Virchow.Nach schwerer Beschädigung im Zweiten Weltkrieg sind heute auf dem 1,2 ha großen, nicht öffentlich zugänglichen Gelände noch das Beamtenwohnhaus und Teile des Frauenasyls nutzbar. Neben einigen Wohnungen finden sich darin Ateliers und Werkstätten; wegen Einsturzgefahr sind manche Bereiche gesperrt. Die Gesamtanlage ist seit 1995 denkmalgeschützt.Der Eigentümer, die kommunale Wohnungsbaugesellschaft degewo, hat 2016 einen Wettbewerb ausgelobt, in dem vier Architekturbüros mit Beteiligung des Vereins Die Wiesenburg e.V., des Bezirksamtes und des Quartiersmanagements Pankstraße ein Nutzungskonzept für das Areal erarbeitet haben, das (Stand Dez. 2016) auf wirtschaftliche Machbarkeit untersucht wird.Das Passwort steht auf der Rückseite des Logbuches. -- Weitere Caches dieser Reihe: Le Plateau, Public-PrivateAnmerkung: Nach Dosenschwund Größe geändert (klein zu mikro). Quellen: Senatsverwaltung für Stadtentwicklung und Umwelt: Tag des offenen Denkmals 2016: Wiesenburg.Sean Bellenbaum: Wiesenburg, Industrie Kultur Berlin, Sept. 2014.Wiesenburg e.V.: Die Wiesenburg (10.12.2016).degewo: Die Wiesenburg hat eine Zukunft, Pressemitteilung vom 08.01.2016, Ideen für die Wiesenburg in Wedding: Werkstattverfahren abgeschlossen, Pressemitteilung vom 29.04.2016.Berliner Asylverein für Obdachlose, Wikipedia (10.12.2106).© daffodil, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mnha","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wiesenburg von daffodil","cacheType":"normaler Cache","terrain":2,"logs":["dergitarrist / 07.06.2017 / gefundenDas Döschen haben wir schnell gefunden. Danke fürs Zeigen","AndiOlli / 25.05.2017 17:55 / gefunden17:55 UhrZusammen mit martl heute diesen OC-Only Cache gefunden. Vielen Dank dafür","martl / 25.05.2017 17:54 / gefundenAm 25. Mai 2017 um 17:54 Uhr als Cache # 761 gefunden. Tftc an daffodil :-)Martina","Golgafinch / 14.04.2017 09:54 / gefundenDen Weg hier entlang kenn ich sehr gut. Das erste mal führte mich der Panke-Cache hier vorbei.Dann war ich immer mal wieder wegen dem Tradi auf der anderen Seite hier. Und schließlich führt hier noch ein Fragezeichenmulti von mir hier vorbei.Heute passten GPS-Anzeige, Blick und Eingebung sehr zueinander und konnte mich schnell im Logbuch verewigen.DFDC","pix_1 / 06.04.2017 / gefundenSo jetzt endlich kam ich auch mal zum loggen!Bei einer etwas ausgeprägteren Mittagspause die Zeit gefunden um hier mal vorbei zu schauen!Gefunden wurde die Dosen ziemlich zügig von meinem Kollegen  Danke fürs legen und hegen! Viele Grüße pix_1","kirchwitz / 12.02.2017 20:30 / gefundenDiese selten besuchte Gegend erschien seltsam vertraut, und es stellte sich heraus, dass hier vor geraumer Zeit schon einmal ein Döschen gefunden werden wollte. Das zunächst vermutete Versteck erwies sich als Sackgasse, hätte aber ohnehin nicht so recht zum Hint gepasst. Im Dunkeln sprang nicht sofort eine Alternative ins Auge, doch aufgrund der Kälte konnte man weitgehend muggelfrei herumstöbern, und so konnte nach einer Weile eine verdächtige Stelle lokalisiert werden, die sich als Tarnung des Döschens erwies. Nun passte auch der Hint. Alles schick!Etwa 50 Meter nördlich gibt es übrigens einen speziellen Laufweg unten am Wasser entlang. Ziemlich cool!Dankeschön!","Kassena Tomat / 07.02.2017 15:43 / gefundenDen Panke-Spazierweg sowie die Wiesenburg-Ruine kenne ich gut, war mir aber der ursprünglichen Nutzung nicht mehr bewusst und freue mich daher über die Infos dazu. Vor Ort klapperte ich erst erfolglos diverse klassische Versteckmöglichkeiten ab, bis mir endlich ein Owner-typisches Detail auffiel. Da wusste ich, da muss die Dose sein - und das war sie auch. ☺️(Der unmittelbar benachbarte G$ Cache \"Pankebogen\" führt hoffentlich nicht zu Verwechslungen...)  😎DFDC!","johnny_cache11 / 22.12.2016 17:15 / gefundenHier konnte ich mich nach kurzer Suche Dank des Hinweises als Zweiter eintragen. Leider vergaß ich beim Loggen, mir das Passwort aufzuschreiben.Das Zurücklegen gestaltete sich leider zeitaufwändig, da ein Telefonmuggel sich in der Dunkelheit weniger als 5 Meter entfernt vom Cache hinstellte und seiner \"Schlampe\" / \"Bitch\" / \"Opfer\" (alles O-Ton) lauthals und minutenlang die Leviten las. Als er endlich weg war, konnte ich die Dose wieder verstecken und verschwinden.TFTC P. S.: Zum Glück war der Owner so freundlich, mir das vergessene Passwort unter den Weihnachtsbaum zu legen. Vielen Dank dafür! Da hat sich das 10minütige Warten im Gebüsch bei Nieselregen doch tatsächlich noch gelohnt. ;-)","Starsearcher / 17.12.2016 16:30 / gefundenErst vor ein paar Tagen, haben wir die Benachrichtigung über neue Caches eingeschaltet und heute kam die Nachricht kurz bevor wir sowieso fast an dem Cache vorbei gefahren wären.Also war dies unser erster OC-FTF, aber das ist ja leider keine besondere Kunst, wenn wie sehen, dass andere Cache bei OC bis zu 4 Monate auf den FTF warten. Schade eigentlich.Der Cache wird uns in Erinnerung bleiben, weil wir noch 2 mal zurück mussten. Das erste Mal hatten wir das Kennwort vergessen und beim zweiten Mal fehlte die Brille, die dann neben dem Cache lag.Vielen Dank für den Cache und unseren ersten OC-FTF. Liebe GrüßeBine und Siggi"],"descriptionSnippet":"Urbane Transformation","status":"kann gesucht werden"}