{"hiddenAt":"13.04.2017","waypoint":"OC13919","coordinates":"E 008° 38.681' N 52° 39.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC13919","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 55: Naturschutz und Landschaftspflege FreistattUrsprünglich war das Moor eine der Haupterwerbsquellen Freistatts, es wurde wirtschaftlich genutzt und in seiner Ursprünglichkeit stark beeinträchtigt. Seit Mitte der 70er Jahre wird das Moor in Freistatt wieder renaturiert. „Diakonie an der ganzen Schöpfung“ – so lautet der selbstgewählte Auftrag. Die Gründung der Stiftung „Naturschutz und Landschaftspflege Freistatt“ markiert dabei einen wichtigen Schritt. Mit  gezielten Pflegemaßnahmen wie dem Entbirken von Teilen des Moores, dem Schließen von Entwässerungsgräben und dem Bau von Dämmen wird wieder ein naturnahes Moor hergestellt. Das Moor ist ein einzigartiger Lebensraum für seltene moortypische Pflanzen und Tiere, die nur in diesem Biotop überleben können. Für die Pflege der Naturschutzflächen im „Freistätter Moor“ und im  „Nördlichen Wietingsmoor“ ist der Landschaftspflegebetrieb Freistatt zuständig. Eine Fläche von 1400 Hektar wird unter EU-Bio-Rahmenbedingungen bewirtschaftet. Die Landwirte und Schäfer sorgen mit ihren Tieren für die Pflege der Moor- und Grünlandflächen. Schafe und Robustrinder sind die wichtigsten Helfer bei der Landschaftspflege. Das Offenhalten baumfreier Hochmoor- und Sandheidebiotope wird durch die Beweidung mit Moorschnucken gewährleistet. Zwei Schafherden mit jeweils 1000 Tieren gehören zum Landschaftspflegebetrieb. Auf den Hochmoorgrünlandflächen weiden im Sommer etwa 500 Robustrinder. Dies sind genügsame Rinder, entstanden durch Kreuzung der ursprünglichen Milchkuhherde mit den Rassen Limousin, Shorthorn und Galloway. © Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Fpujryyr mhz Tyüpx ;-)","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"150 Jahre Bethel Nr. 55: Natur von Bethelaner","cacheType":"normaler Cache","terrain":2,"logs":[],"descriptionSnippet":"Freistatt - Heimstatt","status":"kann gesucht werden"}