{"hiddenAt":"15.12.2016","waypoint":"OC1364C","coordinates":"E 009° 26.700' N 53° 34.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1364C","description":"Das Rätsel:\\/// /\\/ /\\// //// //\\ \\//\\ /\\ \\/// //\\ //// /\\// /\\ /\\\\\\ //// /\\// /\\ /\\\\\\ //// /\\// /\\ /\\\\\\ / /// /\\\\ \\\\/\\ //\\ \\//\\ /\\ \\/// //\\ \\/\\\\ /\\\\\\ /\\ /\\// /\\/ \\/\\ \\\\/\\ \\/// \\//\\ \\\\\\/ \\\\\\/ \\/// \\//\\ \\\\\\/ \\\\\\/ \\/// /\\ \\//\\ \\/// /\\/\\ //\\\\ /\\ /\\\\\\ \\/\\ /\\ /// /\\\\ \\/\\ \\/\\ /\\ /// /\\\\ \\/\\ \\/\\\\ /\\\\\\ /\\ /\\// / /// /\\\\ \\\\/\\Ihr befindet euch in einem Landschaftsschutzgebiet, verhaltet euch entsprechend.© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bhgqbbe: Uvagre qrz Onhz, avpug tyrvpu qre RefgrYbpx Oybpx: -","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Lock Block 6 von Technologist3","cacheType":"Rätselcache","terrain":2.5,"logs":["ringoreng / 01.04.2018 15:48 / gefundenBlock Nr.6 könnte auch gelöst werden :) THX für's legen und pflegen dieser genialen Cache-Reihe :)","2wsx4rfv / 18.07.2017 / gefundenDie Eingangsrätsel dieser Reihe machten wenig Schwierigkeiten; das Öffnen der Dosen aber war eine grössere Herausforderung für mich.  Nach zwei vergeblichen Versuchen hatte ich ein Gefühl dafür entwickelt, was ich hier machen muss und so konnte ich dann letztlich doch alle Logbücher signieren.Zunächst dachte ich, dass die \"Fugen\" das ergebnis zunichte machen, aber auf wundersame Weise klappte es doch auf Anhieb.","Heidi / 11.03.2017 / gefundenDas Rätsel war kein großes Problem und der Cache war leicht zu finden.Auf der heutigen kleinen Radtour durch den Süden von Stade konnte die kleine Aufgabe an dem tollen Block  dann schnell erledigt und der Code so ohne Probleme ermittelt werden.TFTC.In: 1 Schleifchen ","aalmöck / 25.01.2017 / gefundenMit den Fahrrad ging es in die Gegend von Stade um die \"Lock Blocks\" einzusammeln. Nach den Hinweisen in den vorherigen Logs, dachte ich mir, fährst du in der Woche und bei eisigen Wetter die Strecke ab, aber das scheint hier die reinste Hundestrecke zu sein. Immer wieder kamen Muggel mit ihren Hunden vorbei, es war gar nicht so einfach getarnt zu bleiben. Diese Art von Codierung kannte ich zum Glück schon, sonst hätte ich wohl sehr lange gegrübelt. So konnte ich dann auch mit Hilfe der richtigen ECA das Logbuch zum Vorschein bringen. Mal wieder eine wunderbare Idee um einen Zahlencode zu verstecken.","Bubi68 / 18.12.2016 / gefunden                                                               +++ FTF mit Susi Knalltüte +++Was gibt es Schöneres, als von Susi-Knalltüte mit den Worten: \"Aufstehen!!! Es gibt 6 neue Rätsel-Cache vom TECH!\" an einem freien Sonntagmorgen geweckt zu werden???Also gereckt, gestreckt und ans Rätseln gemacht. Die Finalkoords waren bald ermittelt. Nur keinen Streß!!!Zusammen sind wir dann mit 2 U9-Muggelkindern als Dosensuchtrupp aufgebrochen.Vor Ort gab es- wie erhofft- nicht nur eine schnöde Dose, nein, hier war nochmal ein wenig Kopfarbeit gefordert, was ja einem ausgeschlafenem Cacher nicht schwerfallen sollte. Und mit ein wenig nachdenken und Feingefühl konnten wir das Logbuch hervorzaubern.An dieser letzten Station wurden wir dann beim heimlich wieder Verstecken vom Tech persönlich überrascht und konnten noch ein wenig vor Ort fachsimpeln.Klasse Runde!!! Der Tech hat mal wieder ganze Arbeit geleistet und etwas Tolles gebastelt!!!DFDC!!!On Tour mit Susi-KnalltüteSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68                                            "],"descriptionSnippet":"","status":"kann gesucht werden"}