{"hiddenAt":"28.05.2016","waypoint":"OC130F3","coordinates":"E 008° 58.014' N 47° 44.714'","link":"https://www.opencaching.de/viewcache.php?wp=OC130F3","description":"Auf zu einemneuen Erlebnis!Viel Spaß!Für dieKoordinaten (Längengrad) des Buchstabens Nr. 14 im modernen Alphabet folgenhier nun die ersten 3 Aufgaben.  Aufgabe 1 Das Produktvon 2021 ist das Ergebnis aus dem Faktor 43 und der Wurzel aus 2209.Hinweis:Wurzel = 1 Koordinate in Grad Aufgabe 22580“ =________ ‘ Aufgabe 325,177 Sek. +22,606 Sek. = ________  Hinweis:Punkt statt Strich.*****************************************************************Für dieKoordinaten (Breitengrad) des Buchstabens Nr. 5 im modernen Alphabet sind hiernun weitere wundervolle 3 Aufgaben der Mathematik. Aufgabe 1Der BegriffUnendlichkeit bezeichnet die Negation bzw. Aufhebung von Endlichkeit wenigerpräzise auch deren „Gegenteil“. Sein mathematisches Symbol ist dasUnendlichzeichen.Unendlichzeichenum 450° drehen = 1 Koordinate in GradAufgabe 23600 Sek. –60 Sek.  = _________ Min. Aufgabe 30,00336 Min.+ 0,241 Sek. + 1,1224 Sek. + 17,7 Sek. = ___________ Sek. FERTIG?!---- Dann nichts wie los! Hinweis vorOrt: Selbst die kleinste Wurzel bringt einen riesen Stamm hervor der zur Sonneragt .(Information:Bitte denken Sie daran eine Kleinigkeit zum Tausch mitzunehmen. Danke.)© mahatma, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Das Geheimnis vom Bodensee von mahatma","cacheType":"Rätselcache","terrain":2,"logs":["Jenscgeo / 17.07.2016 16:00 / gefundenDie Caches waren in sehr gutem Zustand, super verpackt und geschützt. Beschreibung und Aufgaben waren klasse! Die zu fahrende Route war atemberaubend schön und hat einen an wunderschöne Plätze geführt! Die Zeit, die man benötigt stimmt nur nicht ganz. Nur für den Hinweg haben wir 5 Stunden benötigt (mit gutem Tempo und Pausen). Man sollte einen ganzen Tag einplanen für den Cache. Auf dieser Route gibt es viele Rastmöglichkeiten, viele Sehenswürdigekeiten und es geht immer schön am See entlang. Relativ wenig Höhenmeter. Perfekter Cache für Einsteiger und Fortgeschrittene!!!"],"descriptionSnippet":"Schöner  Fahrradcache","status":"kann gesucht werden"}