{"hiddenAt":"31.03.2017","waypoint":"OC1389B","coordinates":"E 013° 30.774' N 52° 31.540'","link":"https://www.opencaching.de/viewcache.php?wp=OC1389B","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 106:Die leben lernen gGmbH entstand 1996 aus einem Enthospitalisierungsprojekt im Evangelischen Krankenhaus Königin Elisabeth Herzberge (KEH). Heute bietet sie als eigenständiger Träger erwachsenen Menschen mit geistiger und/oder körperlicher Behinderung sowie psychosozialen  Beeinträchtigungen Angebote zum Wohnen an verschiedenen Standorten in Berlin. Um Teilhabe zu verwirklichen werden sie von fachkundigen Assistenten in allen Bereichen des täglichen Lebens unterstützt. Auf dem KEH bietet Leben lernen 48 Wohnstättenplätze in zwei Häusern an. Weiterhin betreibt die leben lernen gGmbH am EDKE mehrere ABFBT (Angebot zur Beschäftigung, Förderung und Betreuung) in denen Beschäftigte, die keinen Platz in einer Werkstatt für Menschen mit Behinderungen haben, werktäglich einer sinnvollen und sinnstiftenden Arbeit nachgehen…© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvcc: „Mhsnueg ahe zvg tüygvtre Puvcxnegr“ + ovcbyne,yvaxr Frvgr hagra.(OBAHF-Mnuy abgvrera! jraa ibeunaqra...)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 106: An der Schranke von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":["Lavina&Gekkie / 25.02.2018 14:07 / gefundenEin bitterkalter, sonniger Sonntag. Perfekt für einen Spaziergang über das Krankenhausgelände. Der Hinweis sagt alles, das Problem ist der kaum versiegendeStrom an Muggeln aus allen Richtungen...DfdC # 32","Sternchen29 / 13.01.2018 / gefundenDieser Cache konnte schnell und gut gefunden werden...TFTC sagt Sternchen29","tobrob2005 / 27.12.2017 15:47 / gefundenTFTC","Ollowain / 22.12.2017 13:00 / gefundenHier ging es ganz schnell, ich musste nur einen Muggelfrei.Schnell Moment abpassen. TFTC! ","dogesu / 25.09.2017 / gefundenDank des guten Hints war die kleine Dose schnell entdeckt und es konnte ein geeigneter Moment abgepasst werden, in dem kein Verkehr und keine Fußgänger um \"die Ecke\" kamen.Danke für die Dose, dogesu","texliebmann / 08.08.2017 06:58 / gefundenGefunden auf ein Besuch von den USA. Danke für den Cache. ","JetteBabette / 06.08.2017 16:02 / gefundenDer 3. Im Bund 😊Auch dieser ging Flink. Danke dafür ","uggula / 25.06.2017 / gefunden","aneczka100+JB / 24.06.2017 16:19 / gefundenSzybko znaleziony solidny keszyk. Oby trwał tam jak najdłużej.TFTC","F14sko / 04.06.2017 21:36 / gefundenHeute trotz Regen eine OpenCache runde am Evangelischen Krankenhaus. Zusammen mit wolfsshadow und VincTiger. Danke fürs legen und pflegen","wolfsshadow / 04.06.2017 10:51 / gefundenMit Matzi, Biene, F14sko und den Junior VincTiger auf zur Runde im Krankenhaus.Eine wirklich runde Sache. Toller Spaziergang, auch bei Regen.TftC an Bethelaner","DreimalS+ / 30.05.2017 / gefundenDie Kinder wollten mal wieder mit Andreas und mir losziehen Schätze sammeln. Da boten sich die Dosen auf dem KEH-Gelände an. Dosen suchen, einfach weil's Spaß macht. Im Großen und Ganzen war alles gut zu finden. Zum Schluss aber war bei den Kids trotz Eis die Luft raus.","BreezerX / 30.05.2017 / gefundenHeute war ich mit DreimalS+, Smilitta und Das Plus unterwegs, die Besonderheiten im KEH zu besuchen.Ein toller Spaziergang stand bevor, Spaß und SchokoladenEis durften nicht fehlen. So war für uns dieser Spaziergang genau der richtige Weg an deisem Tage ! Die Sonne schien und wies uns den Weg.Vielen Dank für diesen CachePS: Naja warum nicht auch hier ein Cache","BerlinerFreunde / 16.05.2017 09:17 / gefundenBeim letzten Besuch mussten wir witterungsbedingt abbrechen. Heute ein neuer Anlauf. Ich hoffe es bleibt nicht der letzte. Danke für die geschichtlichen Hintergrundinfos.","Kassena Tomat / 06.05.2017 16:48 / gefundenDieser war problemlos zu finden. Sehr schön, diese Serie auf dem KEH-Gelände. DFDC!","schnappie0815 / 06.05.2017 16:24 / gefundenfür mich gab's  viele Tomaten die ich auf dem Augen hatteschön  gemacht","waldstadt / 01.05.2017 / gefunden#101# bei OCNachdem wirdie Cache der Serie \"150 Jahre Bethel\" in Eberswalde, Biesental undin Rüdnitz/Lobetal erfolgreich gefunden haben, sollten heute noch einige inBerlin geloggt werden. Hier half uns wieder einmal der Hinweis, denn dieKoordinaten waren für unser Navi etwas im off. Am Ende konnten wir unserfolgreich in das Logbuch eintragen.Vielen Dankfür diesen Cache undGrüße von waldstadt.","schmalzstulle / 01.05.2017 / gefundenDank des eindeutigen Hints braucht man hier nicht zu suchen.Bisher war es eine sehr schöne Runde.  Weiter geht'sDanke für den Cache","Biene35 / 23.04.2017 21:30 / gefundenHeute ein kleinen Spaziergang mit Matzi35 gemacht und da dachten wir uns wir nehmen gleich mal die Cache mit die es hier so gibt gesagt getan. Super tolles Versteck schnell gefunden und geloggt. ","Matzi35 / 23.04.2017 14:41 / gefundenSo heute eine kleinen  Spaziergang mit Biene35 durch das KEH gemacht und gleich die Cache in Angriff genommen. Und gleich den ersten gemeinsam geloggt. Tolles Versteck und Danke dafür. "],"descriptionSnippet":"","status":"kann gesucht werden"}