{"hiddenAt":"26.03.2004","waypoint":"OC13CC","coordinates":"E 009° 11.715' N 52° 15.422'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CC","description":"Kurzer Cache in einem ehemaligen SteinbruchSchon eine ganze Weile hatte ich die Idee in den Obernkirchener Sandsteinbrüchen einen Cache zu verstecken. Diese Steinbrüche existieren seit dem 11. Jahrhundert (länger als der Kohlebergbau in dieser Gegend). Der hier gebrochene Stein ist für seine hohe Qualität berühmt und wurde verwendet für so berühmte Bauten wie das Rathaus in Bremen sowie Teile der Dome in Köln und Xanten. Entlang des Laufes der Weser findet man viele Gebäude im sogenannten Weser-Renaissance-Stil, die ebenfalls aus diesem Stein errichtet sind. Große Teile der hier gebrochenen Steine wurden mit der Eisenbahn (Strecke Stadthagen – Rinteln mit einem Abzweig zu dem Steinbrüchen) ins nahegelegene Rinteln transportiert. Von hier ging es per Schiff stromab. Für weitere Informationen kannst Du auch bei Wikipedia das Stichwort „Obernkirchener Sandstein“ eingeben.Im aktiven Teile der Steinbrüche (ein paar hundert Meter entfernt) wurde zahlreiche beeindruckende Fußabdrücke von Dinosauriers entdeckt.Stage 1Parke bei N 52° 15.422’ / E 9° 11.706’ und genieße die Aussicht ins Tal.Der „Tisch“ wurde im Jahr A errichtet.Der Final ist bei N 52° 15 . (A-1221) / E 9° 11 . (A-1028) versteckt.Folge dem Pfad durch den Wald und in den Steinbruch hinab. Du wirst an einigen Steinskulpturen vorbeikommen, die hier während eines Bildhauersymposions geschaffen wurden.Startinhalt: Pizzaschneider, Rauchmelder, CD „Geheimnis der Ringe“, Fahrradflickzeug© gattacapilot, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va qre Rpxr","caseType":"normal","difficulty":2,"condition":"ok","name":"SÜdwand von gattacapilot","cacheType":"Multicache","terrain":2,"logs":["Teuto-Yachter / 03.04.2018 16:40 / gefundenHeute waren wir in dieser schönen Gegend zu den Dinos unterwegs, und auch, um diesen doch recht alten Multi zu besuchen. Nach Lösung der Startaufgabe haben wir uns über den interessanten Final-Ort sehr gefreut, und mit der Frage, \"ist das Kunst oder nur 'über'\" hatten wir viel Spaß - aber auch mit dem Rückweg über die sehr sumpfige Südostroute, die Iguanodonten hätten ihre Freude gehabt! Viele GrüßeTeuto-Yachter#68","Naures / 26.12.2017 / gefundenHaben den Cache beim zweiten Anlauf ohne Probleme gefunden und damit unseren ersten Cache gemeistert. Beim ersten Mal waren wir einfach nicht die richtige Gruppe zum Cachen.Danke für den kurzen Cache zum Einsteigen. Haben gleich Lust bekommen einen Weiteren zu absolvieren.","Hamamelis / 03.10.2015 / gefundenEs ist ein so schöner Cache, daher sind wir nach so langer Zeit nochmal auf die Suche gegangen.","blauslin / 27.09.2015 14:09 / gefunden","peralaja / 14.06.2015 / gefundenperalaja hat den Cache gefunden, unser Erster. Tolles Umfeld !!","wimahe / 05.06.2015 07:54 / gefundenBei dem Besuch des Earthcache die Dose gefunden.Danke Gruß wimahe","KETT-HO / 24.08.2014 01:07 / gefundenMit dem Cacher Nachwuchsheute auf den Weg gemacht. Schöne Ecke.Ohne Cache wären wir hier nicht hingekommen.","Team-Guinness / 12.04.2014 14:20 / gefunden 12. April 2014, 14:20 Ingamosch ----> Jetzt Team-Guinness Hey unser erster Multi , hat spass gemacht und querfeldein nachdem Rätsel zur südwand hat richtig Laune gemacht.Danke dafürIngamosch & Irlanda Team-Guinness","Ingamosch / 12.04.2014 14:20 / gefundenHey unser erster Multi , hat spass gemacht und querfeldein nachdem Rätsel zur südwand hat richtig Laune gemacht.Danke dafürIngamosch & Irlanda","TeamWolf4.0 / 02.03.2014 11:48 / gefunden","lxtiffi / 10.11.2013 23:41 / gefundenGesucht, gefunden und geloggt.[;)]Alles i.O. [Size=1]Danke fdC an [green]gattacapilot[/green] sagt [red]lxtiffi[/red]10. November 2013 8:42 UhrCache-Nr.: [blue]1[/blue][/size]","gattacapilot / 29.09.2013 15:30 / gefundenLange hatte ich ihn auf der Liste. Aber er sollte mit LegoPaul gefunden werden! Eine schöne große Kiste in schöner Natur!Heute haben wir diesen alten Cache gefunden und konnten uns im Logbuch verewigen.Danke an sailor40 für den Cache am Bückeberg!Out: Dino In: ArmbandTFTC sagt gattacapilotPS: Das Logbuch ist beschreibbar und nicht mehr klamm. Die Kiste ist aber nicht mehr komplett schließbar!","DL6YST / 07.08.2013 / gefundenOch der ist hier ja auch ...gut dann kopiere ich mal das log hier rein ...Heute die Oberkirchener südwand bezwungen ,der cache war schnell gelöst und das Finale auch recht zügig gefunden ...warum sind im süden die Heidlbeeren so sauer,aber von naschen muste ich dennoch .Danke für´s verlegen , gruss sascha","Pucci / 03.10.2012 / gefundenWaren heute auch dort. Trotz Regen hat es viel Spaß gemacht den Cache zu finden. Tolles Versteck. In: Nelkenzigaretten aus IndonesienOut: CD Karl May","Ralf20 / 23.09.2012 16:45 / gefundenJetzt bin ich hier schon so oft vorbei gelatscht und jedesmal vergessen diesen kleinen mit zu nehmen. Aber dieses mal war er fällig ;-)Besten Dank für den kleinen Multi                                                                                                                                                    ","wolf61 / 10.01.2012 / gefundenLeider etwas zu spät ein kleines Rezeptheft mit Weihnachtsgebäck hinzugefügt. ","Team-Niedernwöhren / 02.10.2011 / gefundenklasse der klene hat se gefunden mahl was anderes","Hamamelis / 18.09.2011 / gefundenSuper Cache in spannender Umgebung bei geringer Muggelgefahr.Out: MurmelIn : FlummiHamamelis","samaanpe / 11.08.2011 / gefundenDiesen Cache zu finden hat uns viel Spaß bereitet.Unser erster Multi  Danke dafür.In: rote \"Fuß-Büroklammer\"Out: zersägter EuroLG Samaanpe","schufra / 28.06.2011 / gefundenSchon vor langer Zeit gefunden und bei GC.com geloggt. Dieses heute hier nachgeholt.Danke sagt Schufra"],"descriptionSnippet":"Kurzer Multi in interessantem Steinbruch","status":"kann gesucht werden"}