{"hiddenAt":"17.07.2017","waypoint":"OC13CAB","coordinates":"E 011° 03.040' N 49° 25.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CAB","description":"Hier sieht es aus wie auf einem Schrottplatz.Für die einen ist es eine Schatztruhe und für denanderen halt a aldds Graffl.Schaut selbst und vielleicht habt Ihr ja Glück und einaldds Graffl ist gerade mit neuem Lack versehen undfertig für ein Foto.                       Zum herlocken ist natürlich ein Dösle installiertdamit man nicht umsonst vorbei sieht.Das betretten des Geländes ist für die sucheder Box nicht notwendig.© goof390, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug aögvt","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Su a aldds Graffl von goof390","cacheType":"normaler Cache","terrain":1.5,"logs":["goof390 / 23.04.2018 / kann gesucht werdenbaustelle ist fertig und die dose ist mit neuem loggbuch unddeckel versehen am vorgesehenen platz. somit wieder alles gut.","goof390 / 27.03.2018 / gesperrtdanke an svsa für die meldung und da der cache leider auch hier ineiner baustelle liegt muss ich ihn erst mal deaktivieren.","goof390 / 10.10.2017 / kann gesucht werdennachdem das loggbüchlein geklaut wurde heute ein neues installiert.wünsche weiterhin viel spaß mit dem graffl und dose.","Bierfilz / 04.10.2017 15:50 / gefundenMit meinem alten Fahrrad hier vorgefahren (ca. 50 Jahre alt, aber noch lange kein aldds Graffl) und das Döslein sehr schnell aus seinem Versteck geholt.\"Danke fürs Zeigen des alddn Graffls!\". sagt Bierfilz.","wuffy / 02.10.2017 11:05 / gefunden                                                               Kleine Runde gedreht und dabei auch dieses alde Graffl gfundn!Der Deckel ging schwer ab, aber geschafft!TFTC                                            ","Doc Cool / 17.09.2017 / gefunden#11972Dies war mein 4. von 10 Funden heute, mein 889. Fund dieses Jahr und mein 978. Fund in den letzten 365 Tagen.Es war mein 8004. Tradi, 4369. D1½, 5004. T1½, 2435. D1½/T1½ und 6016. Micro.Und es war mein 25. gefundener Cache vom Owner goof390.Nachdem ein paar neue Virtuals in der Nürnberger City aufgeploppt sind, war es mal wieder Zeit, dort cache,äßig aufzuräumen. Dafür habe ich extra einen Sonntag ausgesucht, um einen Parkplatz finden zu können, doch überraschenderweise war das gar nicht so einfach. Auf meiner Tour durch die City wurde mir dann klar:, warum: verkaufsoffener Sonntag, Altstadtfest und jede Menge Touristen. Na, das machte dann die Wanderung abwechselungsreicher, auch nicht schlecht.Tagesstatistik 2017-09-17: · Strecke zu Fuß zurückgelegt ........... 10,1 km · Zeit zu Fuß in Bewegung ................. 5:12 h · Ø Gehgeschwindigkeit ..................... 4,4 km/h · Höhenmeter zu Fuß zurückgelegt .... 319 hm · · davon aufwärts ............................... 146 hm · · davon abwärts ................................ 173 hm · min. Höhe ......................................... 314 hm · max. Höhe ........................................ 373 hm · max. Höhenunterschied ................... 59 hmCachestatistik für Su a aldds Graffl: · Suchzeit im Umkreis der Dose ......... 3 Min. · der Dose angenähert auf .................. 2,59 m · gem. Höhenmeter an der Dose ......... 327 hm · Entfernung der Dose zum Wohnort ... 5 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","M1sterButton / 19.08.2017 12:10 / gefundenIm Vorbeigehen gleich mitgenommen. Schönes altes Zeug hier. ","danspataru / 18.08.2017 / gefunden                                                               ...seh' ich doch schon jeden Morgen im Spiegel Ich danke für den Cache und die kleinen Einblicke durch den Zaun. Ist mir bisher noch nicht aufgefallen. In: Münze 1 Ban - RumänienOut: nix                                            ","goof390 / 06.08.2017 / kann gesucht werdenim vorbeiradeln noch einen dosencheck gemacht.alles ok für weitere besuche.","zimmermo / 03.08.2017 / gefundenInteressant, wenn man erst durch eine Dosenlegung bemerkt, welche \"Schätzchen\" hier zu finden sind. Vermutlich schon tausendmal vorbeigefahren ohne so etwas zu ahnen. Danke für die Dose und fürs Zeigen des aldn Graffls.","kinghanno42 / 22.07.2017 10:20 / gefundenZu zweit schnell gefunden. Interessante location. T4t$","salonue / 18.07.2017 21:15 / gefundenDa ich ja während meiner Arbeitszeit nicht fort kann, bin ich heute Abend hier hingeradelt und habe den Cache auch ohne GPS-Gerät gefunden. Der Vorfinder hat die Dose wohl sehr weit hoch platziert, aber war für mich dennoch kein Problem sie zu erreichen.Vielen Dank fürs Herführen und schöne Grüße!TFTC"],"descriptionSnippet":"Su a aldds Graffl","status":"kann gesucht werden"}