{"hiddenAt":"29.09.2017","waypoint":"OC13E3D","coordinates":"E 009° 32.408' N 54° 49.922'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E3D","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Schöne Aussichten sind das...wenn Frauen sich politisch emanzipieren. Hier wird einer besonderen Prinzessin gedacht: Vilhelmine Marie von Dänemark.Geboren 1808 im damals dänischen Kiel, wurde sie als 20-Jährige mit Prinz Frederik verheiratet, ließ sich jedoch 1837 scheiden (ihr Ex-Mann wurde später König von Dänemark-Norwegen).Die nächste Zwangsehe wurde eingefädelt mit Carl, Prinz von Dänemark (Bruder des späteren Königs Christian IX), blieb jedoch ebenfalls kinderlos.Nach den Napoleonischen Kriegen war Holstein Mitglied im Deutschen Bund, jedoch mit Schleswig in Personalunion dem dänischen Königshaus Untertan. Die europaweiten Aufstände 1848 sowie eine künftige dänische Verfassung führten zur Erhebung Schleswigs und Holsteins gegen Dänemark. Vilhelmines Mann nahm auf deutscher Seite teil und beide suchten nach dem verlorenen Krieg Exil in Preußen. Bismarcks Politik führte zum Krieg 1864 der die Grenze weit nach Norden verschob und das Herzogtum Glücksburg preußisch werden ließ. Der deutsche Kaiser überließ das Schloß dem Ehepaar. Sechs Jahre nach dem Tod von Prinzessin Marie wurde dieser Gedenkstein aufgestellt. Bus: Linien nach Glücksburg, Haltestelle \"ZOB\"  © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibefvpug ibe Zhttryf haq rva fpuaryyre Tevss hagra va qnf Troüfpu arora qre Vasbgnsry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Von Politik und Aussichten VI von Le Dompteur","cacheType":"normaler Cache","terrain":1.5,"logs":["Pinnie und Pueppie / 08.10.2017 13:18 / gefundenEin TTF ! Wirklich ein schönes Plätzchen hierund wier hatten Glück, Muggelfrei.Danke für den schönen Cache und 'Bernhard'!","Sweetheart66 / 01.10.2017 18:36 / gefundenDann zupf ich mir mal das \" Second to find Ticket, danke dafür, schöner cache","Graanich / 01.10.2017 18:31 / gefundenErster! 😊 Der Graanich!Habe hier noch einmal meinen Bernhard besucht, bevor er sich auf die weitere Reise begibt. Und er hat ein neues, wetterfestes Ticket bekommen. Vielen Dank an Le Domteur für den Hinweis. 😉"],"descriptionSnippet":"Versteckte Postkartenmotive","status":"kann gesucht werden"}