{"hiddenAt":"29.01.2017","waypoint":"OC136EC","coordinates":"E 008° 16.583' N 49° 59.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC136EC","description":"\"Der Bewohner von Mainz darf sich nicht verbergen, dass er für ewige Zeiten einen Kriegsposten bewohnt: alte und neue Ruinen erinnern ihn daran.\"Goethes Zitat macht deutlich, wie eng die Geschichte von Mainz mit dem Militär und der Festung verbunden ist. Leid und Tod, aber auch Brot und Arbeit brachte das Militär den Bürgern ein.Soweit die Beschreibung das archivierten Caches Festung Mainz von den RedCats. Das alte Logbuch liegt wohl immer noch in seinem Versteck, unfindbar (D4/T5). Als Ersatz gibt's nun ein paar Meter weiter eine neue Dose. Die Koordinaten unten springen etwas; evtl. von oben nachmessen.Viel Erfolg bei der Suche!Mehr zur Zitadelle auf www.zitadelle-mainz.de.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arbqlz-Orsrfgvthat","caseType":"klein","difficulty":3,"condition":"ok","name":"Festung Mainz von following","cacheType":"normaler Cache","terrain":3,"logs":["following / 27.12.2017 / Hinweisgefunden am 27.12.2017 von Starship Mz","Team Geldi 2011 / 01.11.2017 / gefundenAuch hier bin ich im Rahmen meiner kleinen Tour zur Zitadelle vorbeigekommen. Die alte Dose war damals eine der ersten meiner Opencaches, und so konnte sich die Büchse nicht lange vor mir verstecken. Nette Überraschung in der Dose ^^","Alexx / 25.06.2017 18:22 / gefundenZuerst auf der falschen Ebene gesucht.Aber nachdem mir der Ort besser vertraut war konnte ich die richtige Stelle erkennen.Danke fürs Verstecken!","Riedxela / 30.04.2017 10:50 / gefundenFTF am 29.4. Den alten Cache habe ich damals auch gefunden. Zuerst zu weit oben gesucht aber dann mit dem Hint konnte ich den Suchradius einschränken und ich habe die gut versteckte Dose dann gefunden. Trotz vielen Muggel in der Nähe konnte ich hier ungestört suchen.Vielen Dank an following für's Verstecken und die Neuauflage des verschollenen alten Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}