{"hiddenAt":"24.07.2017","waypoint":"OC13CDF","coordinates":"E 011° 31.028' N 48° 08.106'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CDF","description":"Klaus Schultze ist der Schöpfer der Hand, ein deutscher Bildhauer, der für seine Arbeiten aus Keramik und Ziegelstein bekannt ist.Unter vielen anderen gibt es in München, Westpark auch eines zu sehen \"Mann und Frau\".Wer mehr über den Bildhauer wissen möchte...https://de.m.wikipedia.org/wiki/Klaus_SchultzeDas Passwort:Ca einen Meter vom Sockel entfernt ist eine Form im Wiesenboden eingelassen.Wie nennt sich diese Form? (beherbergen viele Lebewesen als Organ)Eine Spitze dieser Form zeigt grob in eine der vier Himmelsrichtungen. Nord, Ost, Süd oder West?Wenn der \"Daumen links ist, im dritten Fach von oben gezählt ist auch noch eine Form. Welche? (Erinnert an ein Tierchen)Himmelsrichtung, Form in der Wiese, Form im dritten Fach.Es ergeben sich so drei Wörter, die bitte groß geschrieben werden sollen ohne Abstände.(Das Wort \"Form\", \"Kreis\", \"Quadrat\" aber bitte außer Acht lassen)Viel Spaß bei der Betrachtung.© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"16 Ohpufgnora","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Fachwerkhand von Biman","cacheType":"virtueller Cache","terrain":1,"logs":["oboeman / 03.05.2018 / gefundenBeim Spazierengehen entdeckt. Weiter hinten am Spielplatz geschaut obs hier caches gibt und dann freudig zurückgelaufen. Nette Idee. Danke","baer2006 / 30.03.2018 / gefundenFund #12 auf einer kleinen Karfreitagsrunde!Interessante Skulptur, danke fürs Zeigen . Ich gebe zu, dass ich mir bei der Benennung der Form ohne den Hinweis im Text etwas schwer getan hätte (ist ein bisschen sehr eckig dafür ).TFTC!","MikeFoxtrot / 09.01.2018 18:30 / gefundenEine Feierabendtour führte mich hier her. Die Fragen waren auch im Dunkeln gut zu beantworten. Danke an Biman für den OC-Only!","julschn1982 / 13.11.2017 / gefundenNachdem heute erst mal kein Cachewetter war, beschlossen wirgemütlich daheim zu bleiben. Dann wurde es doch noch schöner und so drehten wir eine kleineRunde. Hier fahren wir ständig vorbei und haben uns das Objekt auch schonmal angeschaut. Aber doch nicht genau genug, also sammelten wir Ort diebenötigten Infos. Beim Kennwort hatten wir etwas Probleme. Zum einen, weil wir malwieder das Listing nicht richtig gelesen haben und somit eine falscheReihenfolge hatten und für die Form hatte wir auch erst etwas anderen im Sinn.Mit etwas probieren hat es dann doch noch geklappt.  DFDC!","live-D / 01.11.2017 19:03 / gefundenGestern bin ich den nach erfolgreicher Cachetour durch Garching angegangen. Vor Ort war das eruieren der Lösungen kein Problem - allerdings das eintragen der selbigen um das korrekte Kennwort herauszufinden. Es gab vor allem bei der gesuchten ersten Form mehrere Möglichkeiten. Also abgebrochen und Zuhause mehrfach probiert (50 Versuche reichen sicherlich nicht). Irgendwann hat es mir dann gereicht und ich entschloss mich Biman anzuschreiben. Die Antwort kam prompt, zusammen mit der korrekten Lösung. Darauf wäre ich NIE gekommen! Entweder ist es mir nicht rund genug, übersteigert meine Phantasie oder ich hatte einfach die falsche Perspektive. Immerhin bin ich aufgrund mindestens eines Vorlogs nicht der einzige, dem es so ging. Ein kleiner Hinweis im Text würde hier sicherlich helfen. Auf der anderen Seite darf man ruhig ein paar Sachen ausprobieren.  Schön auch, das ich \"genötigt\" wurde, mir die Hand mal genauer anzuschauen. Ich habe lange Jahre nicht weit weg gewohnt und bin so sehr oft hier vorbeigelaufen. Tatsächlich kommt man aber selten dazu, sich die im Detail zu betrachten. Daher ist wohl an mir vorbeigegangen, das die Skulptur von Klaus Schultze ist. Den kenne ich nicht nur aus dem Westpark, sondern in München vor allem aus dem Asamhof. Aber auch in anderen Städten \"hat er mir schon den Weg gepflastert\". Man kann sich über ihn streiten - ich mag seine Kunst. Somit konnte wieder ein Biman Cache erfolgreich zum Anschluss gebracht werden. Du warst ja ganz schön aktiv in letzter Zeit (gut so). Danke fürs legen und pflegen Bimansagt live-DGefunden am 01.11.2017 um 19:03:00","porthos / 25.10.2017 15:29 / gefundenHeute im Vorbeigehen angeschaut. Vielen Dank fürs zeigen. TFTC","rkschlotte / 28.07.2017 21:00 / gefundenAbends brauchte ich noch ein bißchen Auslauf, also bin ich mal hierher gefahren. Bei der Form im Wiesenboden hatte ich ein paar Schwierigkeiten, aber ein Freund, dem ich ein Photo zeigte, hatte gleich die richtige Idee.rkschlotte","claralucia9 / 25.07.2017 08:05 / gefundenHeute vor der Arbeit kurz hier vorbei gegangen und das Kunstwerk zum ersten mal genauer betrachtet. Nett, wo uns Bimann immer so hinführt..."],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München (14.. Episode)","status":"kann gesucht werden"}