{"hiddenAt":"06.09.2016","waypoint":"OC136E9","coordinates":"E 006° 51.643' N 51° 24.366'","link":"https://www.opencaching.de/viewcache.php?wp=OC136E9","description":"Wie es der Name schon sagt, befindet sich der Cache in einem kleinen Wäldchen in Saarn. Es handelt sich um einem Mikro, in dem sich nur das Logbuch befindet. Einen Stift müsst ihr also selber mitbringen. Das Wäldchen könnt ihr am besten über die Zugänge am Nachbarsweg oder an der Grossenbaumer Straße erreichen. Hier befindet sich auch eine Bushaltestelle der Linie 131. Alle, die mit dem Auto kommen, können dieses am besten am Parkplatz an der Grossenbaumer Straße abstellen. Von hier aus muss man dann noch ca. 500 Meter durch das Wäldchen bis zum Cache laufen. Das Wäldchen wird öfters mal von Hundebesitzern für eine Gassirunde genutzt und auch Kinder spielen hier manchmal. Passt also bitte auf diese Muggel auf und versteckt den Cache immer wieder ordentlich, damit dieser hier auch lange verbleiben kann. Der Cache kann das ganze Jahr und rund um die Uhr erreicht werden, das Suchen ist bei Tageslicht aber wohl doch etwas einfacher. Dann bleibt mir jetzt nur noch, euch viel Erfolg und vor allem Spaß beim Suchen zu wünschen!© MarKe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anu nz Obqra, hztrora iba Ubym","caseType":"mikro","difficulty":2,"condition":"ok","name":"Saarner Wäldchen von MarKe","cacheType":"normaler Cache","terrain":1.5,"logs":["Tinamh / 21.04.2017 18:08 / gefundenNoch hat man hier einen schönen Weitblick, bei dichterem Laub an den Bäumen lohnt dieses Wäldchen aber auch😃Recht kniffelig, aber gut und nett versteckt!","djti / 04.12.2016 / gefunden\"Das Wetter war super heute! Also schnappten corny und ich unsere Fahrräder und machten eine kleine Ratour an dieser Dose vorbei. Sie war gut zufinden und alles ist im besten Zustand.Jetzt habe ich durch Zufall gesehen, dass dieser Tradi auch auf OC.de gelistet ist. Gefunden habe ich ihn schon letzten Dezember. Hier das Log auf GC.com:Tftc.\"                                            "],"descriptionSnippet":"","status":"kann gesucht werden"}