{"hiddenAt":"28.03.2017","waypoint":"OC13879","coordinates":"E 012° 22.483' N 51° 20.046'","link":"https://www.opencaching.de/viewcache.php?wp=OC13879","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Bibliotheken\". Mein Beispiel ist die Hauptfiliale der Leipziger Stadtbibliothek, wo ich auch ganz gerne mal das eine oder andere Medium zum Thema \"Geocaching\" ausleihe. Hier gibt es zum Beispiel ein geheimes GC-Premium-Logbuch zu finden und ein OC-Only-Cache zu entdecken.Die Aufgabe:Finde eine Bibliothek.Fotografiere sie, wenn möglich auch von innen. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Du darfst natürlich auch ein Buch ausleihen.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Fundort nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Bücher-Safari von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["Dimer / 19.04.2018 / gefundenHeute war in mit dem Fahrrad in der Altstadt von Münster. Unter anderem auch auf dem Bült  Dort wo vor dem zweiten Weltkrieg bis etwa 1944 die Lambertiischule stand, in der ich auch 1941 eingeschult wurde, ist heute die Stadtbücherei Münster.Koordinaten: N 51°75.801 E007° 37.576Danke für die schöne Safari-Idee.","Team Brummi / 23.02.2018 / gefundenIn Wolfenbüttel bei N 52 09.856 E 010 31.816 gibt es die Ernst August Bibliothek..............Die Herzog August Bibliothek ist eine international bekannte Bibliothek, ihr Altbestand aus dem Mittelalter und der Frühen Neuzeit macht sie zu einer wichtige Forschungsstätte für die Kultur dieser Zeit.Als herausragendes Einzelwerk ist das Evangeliar Heinrichs des Löwen zu nennen (es entstand zwischen 1174 und 1189), das teuerste Buch seiner Zeit. Weitere tausende alte Handschriften, Inkunabeln, alte Drucke und Globen vervollständigen den Bestand.Gegründet wurde die Herzogliche Bibliothek in der Residenzstadt Wolfenbüttel durch Herzog Julius zu Braunschweig-Lüneburg (1528–1589). Im 17. Jahrhundert galt die Bibliothek als achtes Weltwunder, sie war die größte Bibliothek nördlich der Alpen.","Pinnie und Pueppie / 24.01.2018 10:15 / gefundenBack to the Roots!Hier war doch... ,man hier hab' ich .. 'ne das war...!Hier kann neu erlerntes gleich verinnerlicht werden.Eine Bücherei in meiner alten Schulklasse.Koordinaten: N54°42.976' E009°40..002'Südensee-Schule in Soerup.Nicht alles 'Alte' ist immer gut !!DfdS ","Riedxela / 23.01.2018 / gefundenHeute war ich in der Stadtbücherei Langen, um mir ein bisschen die Zeit zu vertreiben und in Büchern zu stöbern.Die Stadtbücherei ist in der Stadthalle Langen untergebracht und ist an diesen Koordinaten zu finden:N 49° 59.189  E 008° 40.000Vielen Dank für die nette Safari-Idee!","THEO_GB / 07.12.2017 19:12 / gefundenDie Zeit war reif für einen Besuch bei 'Auf Bücher-Safari.Bei meinem heutigen Spaziergang durch die Dresdner Innenstadt besuchte ich diese Bücherei. Sie ist bei N 51 03.040 E 013 44.320 zu finden. Jetzt kann auch ich mich im virtuellen Logbuch dieses Safarie-Caches verewigen.Vielen Dank für diesen virtuellen Safari-Cache.","Le Dompteur / 28.10.2017 / gefundenGefunden bei N 54° 50.015 E 009° 32.009 in Glücksburg.Die Stadtbücherei im Gebäude des alten Kreisbahnhofs. Leider ist das der denkbar schlechteste Ort für Leseratten, denn genau davor ist der Zentrale Omnibusbahnhof und gegenüber eine Schule - beides mit entsprechendem Gewusel und Geschrei.Allerdings wurde sie auch \"Vorlesehauptstadt 2013\" - was auch immer das heißen mag...P.S. Die nähergelegene Bibliothek in Flensburg habe ich nicht gewählt, um nicht einen GS-Mystery zu spoilern, der dort sein Buch versteckt hat. Uuups!DFDS","CapRekar / 24.10.2017 / gefundenIst das eine Bibliothek? Na egal, bevor es selbst ein Geocache wird, will ich diese Neuigkeit HIER schnell noch vermelden ...Tausch Bücher Haus in LE Marienbrunn: N51° 18.377 E012° 23.839","FlashCool / 23.10.2017 / gefundenIm kleinen Ort Den Hoorn auf Texel gibt es eine ganz besondere Bibliothek, die privat betrieben wird und mit viel Liebe gestaltet wurde...Koordinaten: N 53° 01.466 E 004° 45.003Falls es nicht im Sinne des Owners ist und diese Art Bibliothek nicht erwünscht wäre, bitte den Log ansonsten löschen.Vielen Dank für die schöne Safari-Idee.","flint24220 / 22.10.2017 18:13 / gefundenN 54 18.046 E 010 39.695RendsburgWieso sich die einen Bibliothek nennen, die anderen einfach nur Bücherei, frage ich mich häufiger. Bei einer Bücherei ist die Hemmschwelle vielleicht niedriger. Ich nehme aber an, dass für diese Safari beides gilt. Im historischen Ambiente befindet sich die Stadtbücherei Rendsburg, die in dem Gelände des Arsenals gelegen ist. DfdC","CapRekar / 09.10.2017 / gefundenDIE Bibliothek fehlt? Das muss ganz schnell geändert werden. Ihr findet sie bei N 51 19.301 E 012 23.736Es gibt sogar zwei solche: eine hier in LE, die andere in Frankfurt am Main. Es sind Präsenzbibliotheken, d.h. ohne Ausleihe - dafür kann jeder Leser vor Ort aus einer unübersehbaren Vielfalt von Druckerzeugnissen auswählen - und lesen. Denn: Die Deutsche Nationalbibliothek hat die Aufgabe, alle deutschen und deutschsprachigen Medienwerke in Schrift, Bild und Ton zu sammeln, dauerhaft zu archivieren, bibliografisch zu verzeichnen sowie der Öffentlichkeit zugänglich zu machen. Und das seit 1913 ohne Unterbrechung ...ⓉⒻⓉⒸ sagt der JuniorSenior CapRekar.","simmerl7 / 04.10.2017 / gefunden#30 Heute eine Safari-Tour in meiner Homezone gemacht und einige interessante Ecken aufgesucht Diese Stadtbücherei steht in Geretsried gegenüber dem Gymnasium. N 47° 52.095 E 011° 28.448 TFTC Simmerl.","weltengreif / 18.08.2017 18:54 / gefundenThis modest little library, Stadtbibliothek Solingen (N 51° 10.420 E 007° 05.027) was another stop on a very brief bike trip around town. I've never been in there, which I guess speaks volumes.TFTC & greets from \"Blade City\" Solingen!Cache #581 (approx.)Found on 18. August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Seebaer777 / 13.08.2017 / gefundenNach einem American Football-Spiel fuhren wir über Köln Brück heim und kamen an einer Katholischen Bücherei vorbei, St. Hubertus.Die sollte für diese Safari herhalten.Koords: N 50 56.746 E 7 04.784","Droelfzehn / 30.04.2017 09:40 / gefundenIch hatte da mal einen Reisenden aufgegabelt, der sich mit genau diesem Thema beschäftigte und solche Orte besuchen sollte. Daraufhin habe ich ihm den Cache \"Into the Blue\" gezeigt, der sich an einer freien Bibliothek befindet. - Leider war das Döslein selber zu klein, um den Reisenden dort einzuchecken.Die Bibliothek befindet sich bei N 49° 52.280 E 008° 47.272.Das Bild entstand schon am 29.05.2016 aber die Safari habe ich erst heute entdeckt.TFTSCDroelfzehn@Owner: Im Listing steht nichts über die Art oder Größe der Bibliothek, weshalb ich diese logge. - Wenn Du der Meinung bist, daß ich das Thema verfehlt haben sollte ergänze das Listing bitte und ich logge dann einen DNF, den ich für eine andere Safari brauchen könnte. ;-)","djti / 20.04.2017 14:49 / gefundenWir erkundeten Neuseeland mit dem Campmobil. Entsprechend war unserer Zugabg zum Internet limitiert. Deshalb suchten wir immer öffentlichen WLAN-Zugänge auf, so auch in Bibliotheken. Bei einem dieser Besuche ging es zur Manurewa Library in Aucklands Stadtteil Manurewa. Hier habe ich die beiden Fotos aufgenommen.Koordinaten: S37° 01.250' E174° 53.841'DfdS.","BESTPOE / 19.04.2017 / gefundenN 50° 41.610, E 011° 35.650Im Jahr 1425 als Klosterkirche errichtet, 1870 zur Schule umgebaut und 2005 in die Stadtbibliothek umgewandelt, hat das Gebäude eine neue moderne Bestimmung gefunden.Danke für die Suchaufgabe","pingo21 / 13.04.2017 / gefundenDie Zentralbibliothek der Stadt Ulm liegt in der Innenstadt, in einigen Stadtteilen gibt es ein kleinere Stadtteilbibliothek. Die von mir fotografierte liegt im Stadtteil Böfingen, die aus Kostengründen nur dreimal in der Woche für etwa 3 Stunden geöffnet ist. Allerdings gibt es zu gegebenen Anlässen immer besondere Aktivitäten, insbesondere für Kinder. Der Stadtteil Böfingen liegt im Nordosten von Ulm und wurde 1957 gegründet. Heute leben hier etwa 10.000 Einwohner. N48° 25.847 E10° 01.203, danke für diese Aufgabe.","ekorren / 11.04.2017 / gefundenStadtbücherei Tübingen, Zweigstelle DerendingenBibliotheken gibt es in Tübingen ja wirklich jede Menge. Ich habe mich dann mal nicht für ein historisches oder besonders imposantes Gebäude entschieden, sondern für die eher unscheinbare kleine Vorortbücherei im Schulzentrum Feuerhägle, in der ich als Schüler ganz gerne mal die Pausen verbracht habe. N 48°30.263' E 9°03.377'","Nelly 01 / 01.04.2017 / gefundenBüchereien hat Tübingen auch genügend: Aufm Berg gibt es die ganzen Fachbibliotheken, in der Innenstadt eine nallgemeine und natürlich auch die große Uni-Bibliothek: Einmal den Bonatz-Bau von 1912, daneben den Neubau vermutlich aus den 70ern, der dann in den 200ern über ein Bächlein erweitert wurde.Es gibt dort aller Arten von Fachbüchern, auch alte Archiv-Bücher im alten Lesesaal. Von innen machten wir jetzt keine Bilder, zum Teil weil wir das vergessen haben, zum Teil weil der Aufwand mit Taschenwegschliesen und so uns ein wenig zu hoch war. Die Bücherei steht bei N 48° 31.498' E009° 03.665'","Landschildkroete / 01.04.2017 / gefundenHeute haben wir in Bad Sassendorf einen Spaziergang gemacht und zufällig einen Bücherei entdeckt und abgelichtet.Leider ist die Bücherei nur Die. und Do. geöffnet.Aber die Bücherrückgabe wäre für uns wohl etwas umständlich geworden.Die Koordinaten lauten:N 51° 35.293  E 008° 10.297Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"],"descriptionSnippet":"Finde eine Bibliothek und lies mal wieder","status":"kann gesucht werden"}