{"hiddenAt":"19.08.2016","waypoint":"OC13245","coordinates":"E 007° 14.194' N 51° 08.291'","link":"https://www.opencaching.de/viewcache.php?wp=OC13245","description":"Mit Klettergeraffel seid ihr hier falsch. Alles was zähltist eure Gelenkigkeit und Mut. Ihr müsst es bis auf 4,2 Meter schaffen um denMikro zu loggen. Der Baum steht zwar direkt am Wegesrand, aber heute kann man jedem Muggel erzählen, dort oben ein Pokemon zu suchen. ;-)Macht den Cache nicht alleine und nicht nach Regen. Riskiertnicht zu viel. Kein Cache der Welt ist es wert, seine Gesundheit oder gar sein Lebenzu riskieren! Ihr handelt auf eigene Gefahr.© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Klettermaxe von Nordlandkai","cacheType":"normaler Cache","terrain":4.5,"logs":["K.p / 31.10.2017 13:39 / gefundenSchwub. Micha hat in geholt ","Nordlandkai / 29.10.2017 / HinweisCachewartung, alles Bestens!  ","Nordlandkai / 15.03.2017 / HinweisCachewartung, alles Bestens!  ","Canis&Lupus / 17.09.2016 / gefundenEndlich mal wieder auf einen Baum geklettert, das hat meinen steifen alten Knochen gut getan. Sie sind doch noch ganz gut in Schuss . Hat auf jeden Fall Spaß gemacht, vielen Dank für die nette Idee und das legen des Caches, sowie viele Grüße!","Bergische Biberbande / 20.08.2016 / gefundenDer neue Klettercache wurde eher zufällig entdeckt, da wir gerade aus der Richtung Berlin / Brandenburg kamen.Da war natürlich die Freude groß, und die Spannung stieg. Was war wohl dort zu erwarten ? Eine Kletterausrüstung war nicht nötig, das war schon mal positiv. Und die Baumkletterei macht Spaß, schon von klein auf. So wurde dieser Cache ausgewählt, um noch vor der Dämmerung anzutreten bzw. den Kletterstieg zu wagen. Am Ort angekommen war es die Idylle pur. 2 Kühe grasten friedlich auf der Wiese und ließen sich nicht stören. Da die Koordinaten etwas sprangen, wurde zuerst auf der falschen Seite gesucht. Nach einigen Versuchen, etwas annähernd Verdächtiges zu sichten, verlagerte sich die Suche mehr Richtung Wiese und kurz drauf wurde etwas Verdächtiges entdeckt. Na, das wird ja wohl kein Problem sein.Der erst Schritt war im Grunde genommen der schwerste, danach ging alles flott und das Logbuch in \"luftiger Höhe\" konnte als zweiter Finder signiert werden. Im Logbuch stand schon 2go4fun, da hätten wir uns beinahe getroffen. Viele Grüße an dieser Stelle.Vielen Dank an Nordlandkai für die Idee zum Cache, es war schön, mal wieder den Klettermaxe zu spielen und da werden ja bekanntlich Kindheitserinnerungen wach - so auch hier. Und die Gegend und der Baum sind klasse ausgewählt. Für die Herausforderung zur Klettereinlage und die Freude und den Spaß dabei möchten wir den Cache gerne weiterempfehlen.Bergische Biberbande... nach dem Abstieg vom Baum drehten sich beide Kühe um und dachten bestimmt : \"Was für ein Affentheater ...\"","2go4fun / 20.08.2016 / gefundenEigentlich wollte ich ja nur mal schauen, welche Leiter oder sonstiges Gerät ich beim nächsten Besuch mitbringen müsste.Vor Ort sagte dann Boletus-vom-Berg, mein Begleiter, das ist doch kein Problem. Soll ich dir die Dose holen?Das kam für mich natürlich überhaupt nicht in Frage. Also habe ich all meinen Mut zusammen genommen und habe die Baumkletterei auf mich genommen. Das ging besser als gedacht. Der Baum ist tatsächlich auch für Leute mit nicht so lang geratenen Beinen geeignet. Und zum Loggen gibt es einen Ast, auf dem man es sich gemütlich machen kann.Vielen Dank für den Cache und diesen toll ausgewählten Baum! Hierfür gibt es von mir eine Empfehlung.P.S.:Ja, ich bin als Kind gerne auf Bäume geklettert."],"descriptionSnippet":"Dieser Klettercache richtet sich an alle, die früher als Kind gerne auf Bäume geklettert sind.","status":"kann gesucht werden"}