{"hiddenAt":"10.08.2017","waypoint":"OC13D65","coordinates":"E 010° 11.482' N 54° 23.434'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D65","description":"Achtung: Neue Cartridge (3.0) seit dem 15.08.2017; 20:45 UhrMoin,schon lange will ich einen Cache im schönen Kiel legen. Nun hat es endlich geklappt Bevor ihr den kleinen Spaziergang machen könnt müsst ihr nur noch ein paar einfache Fragen beantworten:Wie viele Meter bewachten (A) und wie viele Meter unbewachten (B) Badestrand gibt es in Falckenstein?Unten am markenten Gebäude auf der anderen Seite der Förde siehst du ein _-_ _ _ _Ich glaube das solltet ihr schaffen.Alles weitere gibt es im CartridgeDas Catridge findet ihr hier: Viel SpaßcapoairaPS.: Wer mit wherigofoundation nicht klar kommt, hat jetzt die möglichkeit des direckt Donloads in die App über wherigo.com: Ein schöner Spaziergang am Wasser Versionshistorie:► 3.2 (30.10.2017)- Neue Bilder hinzugefügt- Bonuscode für \"Ein schöner Bonusspaziergang\" hinzugefügt → für alle die Vorher den Cache gemacht haben: Der Code ist ABC (5 Stelligt)► 3.1 (07.10.2017)- An einer Station mehr Variationen für die richtige Antwort hinzugefügt und die Frage verdeutlicht.► 3.0 (15.08.2017)- 4 neue Zonen - 2 Zone verlegt (u. a. die Finalzone) - 2 Zonen angepasst (Groesse) - Ein Paar Bilder hinzugefuegt. Leider war ich im Dunkeln unterwegs so sind die Bilder noch nicht vollstaendig - Final Koordinaten angepasst - Start Koordinaten verlegt - Rechtschreibfehler/Tippfehler angepasst- Name von \"Ein kleiner Spaziergang am Wasser\" zu \"Ein schoener Spaziergang am Wasser\"► 2.0 (08.08.2017)- Spoilerbild verkleinert um Abstürze zu vermeiden- Immer wenn ihr in eine neue Zone kommt, ertönt ein Signal.- Einige Rechtschreibfehler verbessert im Listing (Danke für die Hinweise) und im Cartridge.- Erste Abfrage leicht verbessert.- Start Koordinaten an die fiktiven Listing-Koords angepasst.► 1.3 (01.08.2017)- Eine Zone habe ich an die Falsche eingerichtet. Dies ist nun verbessert. Ihr könnt die alte Cartrige aber weiter nutzen. (nur nicht wundern, wenn keine Treppe da ist, wo sie nach Cartrige sein sollte)- Kleine Rechtscheibfehler verbessert.► Publish (01.08.2017)► 1.2 (01.08.2017)- Kleine Verbesserung► 1.1 (31.07.2017)- Kleine änderungen un Problem behebung© capoaira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final] Bssrafvpugyvpu | Fcbvyre va JVT","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ein schöner Spaziergang am Wasser von capoaira","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":["dellwo / 01.10.2017 / gefundenDer Cachetitel sagt es ja schon, wenn da nicht das norddeutsche Wetter wäre [:D]Den Final konnten wir dann gut finden.Danke für den WIG.Grüße dellwo","Feenstrumpf / 11.08.2017 / gefundenMoin,nach dem Event um die Ecke ging es hierher und wir wanderten dann einmal los.... die Aussicht war schon schön, auch wenn es während unserer Wanderung zu dämmern begann.... am Final brauchten wir ein klein wenig länger, dann ca 15m im Off gefunden. Ich lasse hier mal einen blauen Wandersocken zurück!TFTC , der Feenstrumpf ","eva-kronshagen / 06.08.2017 09:44 / gefundenBei strahlendem Sonnenschein machten wir uns im kleinen Team mit Zyla 01, Zeity und TKKDW spontan nach dem Piratenevent in Eckernförde auf den Weg zu einem Spaziergang an der Kieler Förde.Die Cartridge funktionierte auf unseren Handys einwandfrei. Alle Aufgaben an den einzelnen Stationen sind nicht schwierig. Zwischendurch wurden noch die verschiedenen Tradis entlang der Strecke gesucht, wobei ich nur einen noch nicht hatte. Nach Station 3 machten wir erst einmal eine kleine Eispause. Da das Stück zwischen Station 3 und 4 sehr lang ist und ein Teil des Teams nicht mehr so viel Zeit hatte, zogen wir erst einmal die Autos nach. Dann ging es weiter am Wasser entlang. Schließlich hatten wir alle Fragen beantwortet und zur Belohnung gab es die Finalkoords.Hier konnten wir uns nach kurzer Suche ins Logbuch eintragen. [:)] Danach ging es auf dem kürzesten Weg zu den Cachemobilen, wobei wir alle froh waren, nicht die ganze Strecke zurücklaufen zu müssen.Vielen Dank für einen schönen langen Spaziergang an der Kieler Förde [:)]","-Freddy- / 03.08.2017 / gefundenAuf dem Weg nach Altenholz entdeckte ich den Wherigo. Zusammen mit Fredwood ging es nach Falkenstein. Die ersten Aufgaben waren fix gelöst und so kamen wir gut voran. Nach der dritten Station fing es an in strömen zu regnen...Für den längeren Abschnitt wählten wir daher das Cachemobil. Aber der Regen hörte nicht auf. Die Cartridge lief auf meinem Oregon 450 einwandfrei.Am Final war es schon dunkel geworden. Hier suchten wir doch eine ganze Weile, erst als wir den Radius erweiterten, konnten wir den Cache dann endlich finden.So konnten wir uns als dritte in das Logbuch eintragen.Vielen Dank für diesen schönen Spaziergang, der Wherigo hat uns gut gefallen.Nur das Wetter müßte mal ein wenig besser programmiert werden....","Grisu_Kiel / 03.08.2017 17:43 / gefundenMomentan schießen die Wherigos ja wie die Pilze aus dem Boden, na kein Wunder, sie werden ja auch großzügig gegossen.Nach Feierabend machte ich den ausgiebigen Spaziergang von Falckenstein nach..., um diesen Cache zu besuchen.Die Fragen und die einzelnen Stationen waren kein Problem und nur am Ende und auf dem Rückweg schmerzten die Füße ein wenig, von wegen ein kleiner Spaziergang.Nach der Dose suchte ich ein wenig länger, sie lag zwar im Final-Feld aber nach meiner Messung gute 20m von den Finalkoordinaten in Richtung Süden.Für den schönen Spaziergang gibt es von mir einen Favo.Ach ja, beim Versuch, am Ende das Spoilerbild anzuschauen stürzte die Cartrigde mit meinem Whereyougo Player, aktuelle Version, reproduzierbar ab.03.08.2017 17:43:00TFTC und Dankeschön an capoaira sagt Grisu aus Kiel"],"descriptionSnippet":"Ein Wherigo","status":"kann gesucht werden"}