{"hiddenAt":"15.11.2016","waypoint":"OC134F9","coordinates":"E 010° 46.175' N 53° 54.739'","link":"https://www.opencaching.de/viewcache.php?wp=OC134F9","description":"Als Peilung werden in der Navigation Methoden bezeichnet,mit denen der Winkel zwischen der Richtung nach einem gepeilten Objektund einer Bezugsrichtung gemessen wird,zum anderen wird der ermittelte Winkel selbst als Peilung bezeichnet. (Quelle Wikipedia)Zum Cache selber:Ein Nachtcache zum gehen oder radfahren.Diese Tour ist ca 3,5km lang und sollte in ca 1½ ~ 2 Stunde(n) zu schaffen sein.Sie führt euch am Waldhuser Forst entlang .Sie geht über 7 Stationen (weiße runde Reflektoren S 1 bis S 7  Ø 6cm), Plus Finale ( Reflektor in Gelb ).Alles andere was dann noch in Dunkeln blinzelt und Funkelt ist nicht von mir :).Ihr werdet ein bischen Navigieren müßen um die Stationen zu finden.Mit Karte, [ Kompaß oder Navi ... ? ] solltet ihr vertraut sein !  Stift und Linenal sind hilfreich.Beginnen wir mal:Parken könnt ihr in N53° 54.747 / E10° 46.297   an S 0 : N53° 54.739 / 10° 46.175°  (hier geht es los)nach S 1 : in 268,9° (Weg)nach S 2 : in 291,5° (Weg)nach S 3 : in 337,5° (Weg)nach S 4 : in 54,3° (Weg)nach S 5 : in 71,3° (Weg)nach S 6 : in 145,8° (Weg)nach S 7 : in 170,3° (Weg)nach F 8 : in 212,4° in 230m (schmaler Trampelpfad)In der Regel müßt und sollt ihr die Wege nicht verlassen.Nur zum Final führt ein schmaler Trampelpfad (Wiese).Kleidet euch nach möglich Hell (Warnweste ect.), der Jadgpächter ist sehr aktiv.Der Behälter ist groß genug für Travelbacks / Coins und anderen tauschbaren Dingen.Bei Fragen oder Verlust von Reflektoren bitte meldet euch.Happy Hunting wünscht Schosieb70© schosieb70, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebßr Rvpur","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Kompaß oder Navi ... ? von schosieb70","cacheType":"Multicache","terrain":2,"logs":["schosieb70 / 07.03.2017 / kann gesucht werdengeht weiter","mic@ / 01.12.2016 / momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu geocaching.com (GC4JHRG) setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","sanchopancho / 16.11.2016 / HinweisAuf GC.com ist der Cache momentan deaktiviert, ist das richtig?","sanchopancho / 16.09.2013 / gefundenHallo,Kompass oder Navi?, ich habe mein Colorado und meinen Spürsinn benutzt :-)Den Cache konnte ich gut finden, ein ähnliches Requisit war bei meinem Nachtcache auch mal im Einsatz.Vielen Dank und Grüßesanchopancho"],"descriptionSnippet":"<p>Als Peilung werden in der Navigation Methoden bezeichnet,<br /> mit denen der Winkel zwischen der Richtung nach einem","status":"kann gesucht werden"}