{"hiddenAt":"21.07.2016","waypoint":"OC1315D","coordinates":"E 011° 08.645' N 49° 24.559'","link":"https://www.opencaching.de/viewcache.php?wp=OC1315D","description":"Dieses interessante Relikt ist mir einmal zufällig im Vorbeifahren ins Auge gesprungen.\"Mensch, da gehört ein Cache hin!\" habe ich mir gedacht.Angehalten, hingelaufen, erster Blick... äääh.... da ist ja schon ein Petling! So weit - so gut.Inzwischen wurde dieser Cache allerdings von seinem Owner archiviert. Und da ich immer noch der Meinung bin, dass das eine sehr spannende Stelle ist, gibt es hier einen kleinen \"Reload\". Zu sehen ist der ehemalige Südwestausgang des alten Freibades Langwasser.Seit dieses Bad 2005 nach über 25-jährigem Betrieb geschlossen (und 2015 durch einen Nachfolger an selber Stelle ersetzt) wurde, ist hier allerdings wohl niemand mehr herausgekommen.Und trotzdem meint man zwischen den Gitterstäben noch den Hauch eines Duftes von chlorigem Wasser und das ferne Nachhallen freudigen Gekreisches tausender Kinder aus lange zurückliegenden Hitzefrei-Tagen zu vernehmen.Möge uns dieses langsam korrodierende und zuwuchernde Relikt aus Langwassers Vergangenheit noch lange erhalten bleiben!Allein schon wegen des hübsch morbiden Charmes, den es ausstrahlt...  Zwei Links zum Thema (mit Bildchen und so...):http://www.nordbayern.de/region/nuernberg/hier-schwimmt-keiner-mehr-das-fruhere-freibad-langwasser-1.2623062?offset=0#ancTitlehttps://www.sugarraybanister.de/urbanismus/urban-exploration/still-ruht-das-freibad© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Csbfgrabora","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kein Ausgang - Revisited von Schnatterfleck","cacheType":"normaler Cache","terrain":2,"logs":["TiLu09 / 16.03.2017 / gefundenDanke für diesen netten Cache. Man kann das Schwimmbad immer noch erahnen.","MrsBellBell / 16.03.2017 22:48 / gefundenGesucht.  Gefunden.  Geloggt.  TFTC","MrTomRocker / 16.03.2017 22:10 / gefundenHeute waren wir  (MrsBellBell, der CacherminiTiLu, das Cacherbaby und ich) unterwegs um Erinnerungen an das alte Langwasser Freibad wieder warm werden zulassen. Wir hatten als Kinder und Jugendliche diesen Ausgang häufiger benutzt. Vielen Dank für das Herführen, die Erinnerung und natürlich den Cache :-)Herzliche Grüße an Schnatterfleck von MrTomRocker.","Cakir6 / 26.11.2016 16:31 / gefundenDanke für den schönen CacheCakir6 am 26. November 2016 16:31","Metalracer / 01.11.2016 / gefundenSchneller H&M gemeinsam mit salonue und moderator2 auf unserer heutigen Radtour.Hier war ich doch schon mal...DFDC ","salonue / 01.11.2016 / gefundenAuf einer Radtour mit metalracer und moderator2 haben wir auch wieder mal hier vorbeigeschaut und das Döschen schnell gefunden.Der Hinweis auf den nicht mehr vorhandenen GC-Cache kann aber nun entfernt werden oder?Vielen Dank fürs erneute Zeigen des Lost Places und schöne Grüße aus der Südstadt!TFTC","Bierfilz / 16.10.2016 13:20 / gefundenIch muß zugeben, ich war noch nie im Langwasserbad! Doch, diesen ehemaligen Ausgang kenne ich durch einen früheren GC-Cache.\"Danke für die Wiederbelebung!\", sagt Bierfilz aus Nürnberg. ","A Meise / 29.09.2016 13:08 / gefundenDanke fürs Zeigen des nicht mehr benutzten Hinterausgangs. Schaut witzig aus.","kinghanno42 / 18.09.2016 16:10 / gefundenja, hier war ich schon mal. aber doppelt haelt besser. dfdc","Doc Cool / 28.08.2016 / gefunden#11149Dies war mein 8. von 9 Funden heute, mein 402. Fund dieses Jahr und mein 776. Fund in den letzten 365 Tagen.Es war mein 7422. Tradi, 2929. D2, 3082. T2, 1097. D2/T2 und 5597. Micro.Und es war mein 53. gefundener Cache vom Owner Schnatterfleck.Heute war es mit 31 Grad eher ein heißer Tag. Im Wald war es allerdings noch auszuhalten, so dass ich zu ein bisschen Bewegung kam.Den kannte ich noch von GC her. Heute bekam das \"Bauwerk\" dann noch einen weiteren Besuch von mirTagesstatistik 2016-08-28: · zu Fuß zurückgelegt ........ 8,7 km · zu Fuß in Bewegung ........ 5:18 h · Ø Gehgeschwindigkeit ..... 4,5 km/h · max. Höhenunterschied ... 219 mCachestatistik für Kein Ausgang - Revisited: · Suchzeit an der Dose ............ 17 Min. · Herangekommen bis auf ....... < 1 m · Gemessene Höhenmeter ....... 319 m · Entfernung zu Homekoords ... 12 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","wuffy / 17.08.2016 18:45 / gefundenJa, hier hab ich schon mal einen gefunden und nachdem wir am ehemaligen Märzfeld fündig wurden, zogen wir auch hier noch her und konnten uns ins jungfräuliche Logbuch eintragen!Das war übrigens immer \"mein\" Ausgang früher, dafür stellte ich mein Rad immer am Zaun ab und lief den Rest zum Eingang lieber zu Fuß! Danke für die Erinnerung!F T F "],"descriptionSnippet":"","status":"kann gesucht werden"}