{"hiddenAt":"06.11.2016","waypoint":"OC134D0","coordinates":"E 011° 57.012' N 48° 00.675'","link":"https://www.opencaching.de/viewcache.php?wp=OC134D0","description":"Dieser Cache solle Euch zur ersten größeren Windkraftanlage im Landkreis Ebersberg führen. Sie ist seit Mitte Dezember 2016 in Betrieb. Da die Anlage auf einem leichten Hügel steht, hat man Richtung Süden einen traumhaften Blick auf die Alpen. Gerne könnt ihr auch eure Bilder vom Windrad oder von den Alpen hier einstellen.Die Anlage vom Typ E-82 des Herstellers Enercon hat eine Nabenhöhe von ca. 140 m. Der Rotordurchmesser beträgt 82 m. Die Nennleistung liegt bei diesen Typen bei mindestens 2 MW. Den genauen Wert konnte ich bei dieser Anlage noch nicht ermitteln.Die Dose selbst ist nichts besonderes, der Schwerpunkt liegt hier bei der Location. Die Dose befindet sich am Waldrand. Der Wald und das Feld müssen nicht betreten werden. Bitte den Cache nicht in der Dämmerung zu den üblichen Jagdzeiten machen, es befindet sich in unmittelbarer Nähe ein Hochsitz! Da hier vor Kurzem Holzarbeiten gemacht wurden und es hier wie Kraut und Rüben aussieht, gibt es jetzt ein Spoilerbild.© MikeFoxtrot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf tebßra Onhzfghzcsrf, fvrur nhpu Fcbvyreovyq","caseType":"klein","difficulty":1,"condition":"ok","name":"WKA EBE #1 von MikeFoxtrot","cacheType":"normaler Cache","terrain":2,"logs":["Schatzforscher / 24.05.2017 06:01 / gefundenIm Vergleich zum benachbarten Cache wird diese Dose sehr selten gefunden. Deshalb hatte ich heute noch den STF machen können. Der schön gewählte Platz entschädigt mit einem tollen Blick in die Landschaft. Das neu errichtete Kappelchen war noch unbewohnt. Seltsamerweise habe ich nicht mal das Windrad gehört, welches sonst immer zu hören war/ist. Aber vielleicht stand der Wind ungünstig oder die Rotorblätter wurden durch technischen Fortschritt optimiert.Dieser OC-Cache war mein heutiges Ziel und hat so auch Spaß gemacht.Vielen Dank für den Cache sagt Schatzforscher","Yodafelix / 13.11.2016 / gefundenFTF: auf einer meiner Standard Feierabend, -tag & WochenendeFahrradtouren habe ich mir die zur Zeit meist besuchte und diskutierte Baustelledes Landkreises näher angeschaut und auch die beiden Caches (OC & GC) gefunden bei novembergrauem, eisigkaltem Wetter. TFTC:) "],"descriptionSnippet":"erste Windkraftanlage im Landkreis Ebersberg","status":"kann gesucht werden"}