{"hiddenAt":"08.04.2017","waypoint":"OC138F4","coordinates":"E 013° 50.860' N 50° 59.687'","link":"https://www.opencaching.de/viewcache.php?wp=OC138F4","description":"Die Kleine Kletterei, Bei einen Spaziergang kam ich an diese schöne Stelle Vorbei.Da diese Stelle in meinen Auge ein Geocache verdient hat. Habe ich eine Dose in luftiger Höhe platziert.Der Weg ins Licht wird dir den Weg zeigen.© Sphingter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"bora","caseType":"mikro","difficulty":4,"condition":"ok","name":"Was zum Klettern von Sphingter","cacheType":"normaler Cache","terrain":5,"logs":["hjr130899 / 05.06.2017 / HinweisHier waren wir bereits 08/2015 als GC oben. Da war er aber leider noch nicht bei OC gelistet. ","pappnikk7105 / 23.05.2017 12:15 / gefundenAuf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln. Der Weg zum Licht war schnell herausgefunden, so stand heute nun endlich mal der Außeneinsatz an, und dank Silberbesteck Unterstützung konnten wir uns genauso fix im Logbuch verewigen. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","hechtmartin / 01.05.2017 15:00 / gefundenman sollte vlt ein seilschoner mitnehm aber so ein schöne schnelle sache vlt. ein wenig zu einfach trotsdem danke fürs legen","Proton26 / 31.07.2016 / gefunden                                                               Das Rätsel war angenehm überschaubar, so dass es heute ins Zielgebiet gehen konnte, dass sich im Vergleich zu GSV doch sehr verändert hatte. Die Leiter hatte gereicht, aber zur Sicherheit wurde doch mit Bandschlinge beim Loggen gesichert. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "],"descriptionSnippet":"Kleine Kletterei","status":"kann gesucht werden"}