{"hiddenAt":"21.06.2016","waypoint":"OC133C2","coordinates":"E 011° 01.938' N 50° 57.559'","link":"https://www.opencaching.de/viewcache.php?wp=OC133C2","description":"EinTradi in der Martin-Andersen-Nexöstraße BitteStift mitbringen!ACHTUNG:Das Privatgelände muss nicht betreten werden!!!!! Esist alles mit dem Besitzer des Gartens abgesprochen. Die Straße istzwar viel befahren doch gibt es immer mal ein paar Minuten in denenkeine Autos fahren. MartinAndersen Nexø Lebenund WirkenAndersenstammte aus ärmlichen Verhältnissen, wurde in einem der ärmstenStadtteile Kopenhagens geboren und fühlte sich zeitlebens derbesitzlosen Klasse verbunden. Er war der erste große Vertreter derab Beginn des 20. Jahrhunderts an Bedeutunggewinnenden Arbeiterliteratur in Dänemark. Seine Familiezog 1877 nach Neksø auf der Insel Bornholm. Dortbegann er 1884 eine Lehre als Schuhmacher.Andersenbildete sich ab 1889 an einer Volkshochschule weiter und begann umdiese Zeit, erste Zeitungsartikel zu verfassen. Ende 1893 erkrankteer an Tuberkulose. Zur Heilung reiste ernach Italien und Spanien. Diese und weitere Reisenflossen später in sein Buch Sonnentage ein.Wegen eines politisch begründeten Einreiseverbotesnach Italien machte Nexö am Bodensee Station undtraf dort Fritz Mauthner.Nacheinem Studium an der Askov Volkshochschule absolvierte Andersen-Nexö1897 das Lehrerexamen und fand eine Anstellung in Odense. 1898,im Jahr seiner Heirat mit Margrethe Thomsen, entstand sein ersterZyklus von Erzählungen.Seinvermutlich bekanntestes und meistübersetztes Werk ist Pelleder Eroberer (1910),in dem Andersen auch seine eigene Kindheit aufarbeitet und einfühlsamdas harte Leben der Bauern, Fischer und Arbeiter seiner Zeit auf derInsel Bornholm beschreibt. Dieser Teil des Romans wurde 1987 vomdänischen Regisseur Bille August verfilmt und 1988 mitder Goldenen Palme von Cannes undeinem Oscar als Besterfremdsprachiger Film ausgezeichnet.Der mehrbändige Roman umfasst aber auch das Leben des erwachsenenPelle, der zum Führer der Sozialdemokraten wird.1919war Andersen Nexø gemeinsam mit Marie Nielsen ausder Socialistisk Arbejderparti zur VenstresocialistiskParti übergetreten, die sich 1920 der DanmarksKommunistiske Parti (DKP) anschloss. Mitte der 1920er Jahreheiratete er zum dritten Mal; Johanna geb. May (1902–1977) gebarihm drei seiner insgesamt zehn Kinder und wurde auch bis an seinLebensende seine berufliche Mitarbeiterin.AlsMitglied der DKP wurde Andersen 1941 während der deutschenBesetzung Dänemarks verhaftet. 1943 floh er aus dem Gefängnisüber Schweden in die Sowjetunion.Nachdem Ende des Zweiten Weltkriegs kehrte Andersen zunächstnach Dänemark zurück. Nach mehreren Reisen in die DDR siedelteer 1951 auf Einladung des sächsischen Ministerpräsidenten MaxSeydewitz nach Radebeul über und ließ sich 1952schließlich in Dresden-Weißer Hirsch nieder. Dort starber am 1. Juni 1954 im Alter von 84 Jahren. Er wurde auf dem AssistensFriedhof in Kopenhagen beigesetzt.EhrungenImJahr 1949 erhielt Andersen Nexø die Ehrendoktorwürdeder Universität Greifswald und 1953 wurde erzum Ehrenbürger der Stadt Dresden ernannt.InDresden wurde nach Nexøs Tod die von ihm bewohnte VillaCollenbuschstraße 4 inden Jahren 1958–1990als Martin-Andersen-Nexö-Gedenkstätte genutzt. DasArbeitszimmer und seine Wohnräume im ersten Stock blieben dabeiunverändert.NachNexø benannt wurden das Martin-Andersen-Nexö-Gymnasium,das Jugendheim „Martin Andersen Nexö“ undder Martin-Andersen-Nexö-Kunstpreis. Nexø ist ebenfallsEhrenbürger der Universitäts- und Hansestadt Greifswald,in der eine Schule und ein Platz seinen Namen tragen. Greifswaldehrte den Dichter darüber hinaus mit einem unter einerriesigen Pappel platzierten Findling, auf dem eineMetallplakette mit seinem Profil angebracht ist. In Rüdersdorf beiBerlin trägt das monumentale, denkmalgeschützte Kulturhaus denNamen des Schriftstellers. Auch in Zschopau,Marienberg, Zwickau und Briesen (Mark) wurdenSchulen nach ihm benannt. In Ilsenburg trug dasehemalige Hotel PrinzessIlse undspätere Erholungsheim (Abriss 2010) am Eingang zum Ilsetal seinenNamen, außerdem wurde schon 1950der Jugendwerkhof Bräunsdorf bei Freiberg nachihm benannt. Das größte Städtische Altenpflegeheim in Leipzig trägtebenfalls seinen Namen. 1954 wurde die Offizin Haag Drugulin inLeipzig zu Offizin Andersen Nexö (OAN) umbenannt. Quelle: Wikipedia  © Die_Hasenfamilie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr qre Anzr fpuba fntg ung rf rgjnf zvg qrz Mnha mh gha.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Zaungast von Die_Hasenfamilie","cacheType":"Drive-In-Cache","terrain":2,"logs":["recke14 / 16.04.2017 15:22 / gefundenBei einem Erfurt Kurzurlaub über Ostern wurde natürlich ausgiebig gecacht. Diese Dose wurde ebenfalls gesucht und schnell gefunden. Vielen Dank fürs Herführen und Verstecken. Alles bestens vor Ort. ","katrin--b / 30.12.2016 21:34 / gefundenSchneller fund :) ","LmcK1710 / 06.12.2016 19:30 / gefundenIm Dunkeln schien mir die Suche einfacher und unauffälliger was sich auch bestätigte. Somit stand dem schnellen Fund nichts im Wege. Danke für die Dose und den ganzen Spaß gemeinsam mit Muggel basti gefunden","Screensize / 01.10.2016 / gefundenNachlog, wegen vergessen.Ein Familienbesuch führte uns ins schöne Erfurt. Bei einem Spaziergang haben wir uns diesen Gast geholt.Vielen Dank für den Cache sagen Anett und Rico aus Kirchberg / Sachsen.","luckykaefer / 01.07.2016 21:39 / gefundenBei einer kleinen Runde, diesen als GC am 01.07.16 gesucht und auch als OC gefunden. Vielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks"],"descriptionSnippet":"Zaungast","status":"kann gesucht werden"}