{"hiddenAt":"18.06.2016","waypoint":"OC1306C","coordinates":"E 011° 32.700' N 48° 05.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC1306C","description":"Mir fallen in letzter Zeit immer mehr offensichtlich nicht mehr sinnvoll genutzte oder vergessene Gegenstände im Stadtbild auf. Diese Cache-Serie soll diese Dinge nun einem neuen, guten Zweck zuführen: Dem Geocaching :-)Es handelt sich hier um einen schnellen Hin+Mit.  An diesem Ort könnt ihr in der warmen Saison Menschen bei der Ausübung einer typisch münchnerischen Trendsportart begutachten. Zudem gewinnt man einen Eindruck davon, aus welchem Grund einige Münchner wohl noch vor ein paar Jahrzehnten mit dem Auto an die Isar gefahren sind. © treibholz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"XSM qüesra uvre avpug erva...","caseType":"mikro","difficulty":1,"condition":"ok","name":"Urbane Relikte 1 von treibholz","cacheType":"normaler Cache","terrain":1.5,"logs":["jlod / 08.03.2018 / gefundenHeute nach der Arbeit eine Wanderung entlang der Isartalbahn und ein paar Abstechern gemacht.Dabei auch einige Caches gesucht. Hier war das Döschen schnell gefunden.Gruß Hans","Lucy Lectric / 31.12.2017 15:48 / gefundenKlasse... vielen dank fürs herführen an diesen wunderbaren platz.. :-)","Fredymaus / 24.07.2017 18:32 / gefundenIm Winter  waren wir schon Mal da  nicht gefunden.aber heute . .  Ich und Degenscherdrubbe. Das wollten wir schon lange machen echt Spaß gemacht. Dem Cache Gehts gut  herzlichen Dank . Gut   😁 gefunden. tftc mit scheifchen... Toll gemacht","live-D / 07.06.2017 20:46 / gefundenIst ja witzig. Das Relikt habe ich bereits gesehen und auch \"inspiziert\", allerdings nicht genau durchgelesen. Ich fand es nur als solches interessant! Aber beim Cachen schaut man doch mal genauer hin. Leider war nicht alles lesbar, das was man noch entziffern konnte, hat aber für einen Schmunzler gereicht. Heute kommst Du gerade mal bis zur Schranke davor (linker Hand), danach wird es dann schnell teuer . Und zur Dose: So unaussällig kann auffällig sein .Danke fürs legen und pflegen treibholzsagt live-DGefunden am 18.06.2017 um 20:46Gesamt: 125","bezahn / 22.04.2017 / gefundenHeute war das Wetter zwar trocken, aber kühl und windig und deshalb wenig los. Prima zum loggen.vielen Dank","rkschlotte / 26.12.2016 13:58 / gefundenFahrradausflug bei unerwartet warmem Wetter.1. Handwerkskunst2. Münchner Marionettentheater3. ITB3 - Nächste Halt: München, Isartalbahnhof!4. ITB5 -Nächste Halt: Thalkirchen!5. ITB6 - Betriebswerk Thalkirchen6. Urbane Relikte 1Kurz ein paar Muggels abgewartet und dann zugegriffen.7. ITB7 - Anstieg zur Prinz-Ludwighöhe8. ITB8 - Nächste Halt: Prinz-Ludwighöhe9. ITB9 - Rostiger Übergang10. ITB11 - Final11. Nacktaufnahmen...12. Der Isarflößer (Skulpturen in München) 6. Episoderkschlotte","claralucia9 / 23.11.2016 17:00 / HinweisWenn ich das richtig sehe, könnte hier noch ein \"OC only\" Symbol gesetzt werden, oder?","claralucia9 / 23.11.2016 15:33 / gefundenDas interessante Relikt war schnell gefunden - leider aber erst mal keine Dose....Als ich schon begonnen hatte, den DNF zu loggen, habe ich dann doch noch mal im Laub unterhalb des Relikts gesucht und siehe da: hier war sie. Habe die Dose dann wieder an der vermutlich SOLL-Stelle angebracht.TFTC ","kaybee_muc / 15.10.2016 16:01 / gefundenBei einem Spaziergang mit den Hunden hier vorbei gekommen und gleich mal gelogged.  Ich bin gespannt, wie lange die Dose an der Stelle erhalten bleibt und freue mich auf weitere \"urbane Relikte\" Danke für's Legen und Pflegen! TFTC ","Tom-Tom-Tom / 14.10.2016 / gefundenSchnell gefunden, nette Gegend, im Sommer sind hier viele Muggels unterwegs. TFTC","julschn1982 / 25.08.2016 / gefundenDas war das letzte Doserl für heute. Was nicht so alles inder Gegend rumsteht und keinerlei Beachtung bekommt.  Hier konnten wir zügig in einem unbeobachteten Momentzuschlagen.   DFDC!","Biman / 02.08.2016 17:22 / gefundenJa, das ist ein krass vergessenes Objekt.Danke für die Herführung.Freue mich, wenn die Serie weitergeht.Lieben Gruß biman","gladiatorfrosch / 24.07.2016 / gefundenHier lachte mir die Dose schon von Weitem entgegen, quasi frontal auf dem Präsentierteller. So gehörte das bestimmt nicht. Nach dem Loggen hab ich sie wieder an ihrem wahrscheinlichen Bestimmungsort platziert. TFTC","lxtiffi / 20.07.2016 08:28 / gefundenGesucht, gefunden und geloggt.[;)]Alles i.O. [Size=1]Danke fdC an [green]treibholz[/green] sagt [red][/red]20. Juli 2016 08:28Cache-Nr.: [blue]8[/blue][/size][Size=1][blue]..................\\ | /......................................Oo..............................o00.(__).00o............................lxtiffi..................[/blue][/size]","CasKaja / 15.07.2016 14:12 / gefundenDiesen ollen Oimel haben wir schnell entdeckt!  DfdC! CasKaja    ","MikeFoxtrot / 26.06.2016 / gefundenHeute war das Hauptziel mal nicht das Cachen, sondern das MVG-Museum. Auf dem Weg dorthin habe ich natürlich die Dose besucht und kann sogar als STF loggen . Ja, das Relikt ist schon interessant. Damals hat man sich kaum um etwas Gedanken gemacht. Trotz relativ kalten und trüben Wetter war die Muggeldicht ziemlich hoch - das Zurücklegen hat etwas gedauert. Danke für's Legen und Zeigen!","baer2006 / 18.06.2016 / gefundenAuf dem Weg zu einem Videoabend bei einem Freund hier kurz gestoppt, und die Dose geloggt. Erstaunlich, dass dieses \"Relikt\" immer noch rumsteht .TFTC!"],"descriptionSnippet":"Urbane Relikte 1","status":"kann gesucht werden"}