{"hiddenAt":"25.12.2005","waypoint":"OC1354","coordinates":"E 007° 46.002' N 53° 18.472'","link":"https://www.opencaching.de/viewcache.php?wp=OC1354","description":"Nehmt die Zahlen wie ihr sie auf diese Bildern wieder findet..Der Cache liegt dann bei:N53° A B . C D E  E07° F G . H  I  JWegpunkte.gpxStart N53°18.472 / E07°46.002 WP 1 N53°18.485 / E07°45.247 WP 2 N53°18.461 / E07°45.195 WP 3 N53°18.443 / E07°45.112 WP 4 N53°18.349 / E07°45.255 WP 5 N53°18.330 / E07°45.134 WP 6 N53°18.345 / E07°45.112 WP 7 N53°18.397 / E07°44.959 WP 8 N53°18.357 / E07°44.836 WP 9 N53°18.319 / E07°44.638© Baumsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Uplengen up Pad von Baumsucher","cacheType":"Multicache","terrain":1.5,"logs":["Baumsucher / 13.08.2017 / kann gesucht werdenNeues Rätselbild","Baumsucher / 13.08.2017 / Hinweis","dogesu / 07.08.2017 / momentan nicht verfügbarIn der Beschreibung auf geocaching.com (GCRQB5) unterscheiden sich zwei der Bilder (6 und 9) von denen in dieser Beschreibung.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder gefunden werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 7. September 2017) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","dogesu / 06.09.2016 / HinweisIm Listing auf der anderen Plattform wurde das Bild mit der Schwalbe ausgetauscht: Schwalbe","TomSpider / 03.10.2013 / gefundenden Feiertag und das schöne Wetter genutzt und einen Spaziergang durch Remels gemachtalle Stationen und das Final gut gefunden - (der Wirt ist leider von gefühlt 1000 Asseln bewohnt - also vorsichtig öffnen)Danke sagenTom, Smon + u.t. gefunden - gc.com log - jetzt auch hier                                            ","Nixfunktioniert / 31.03.2013 / HinweisHallo,Respekt, man muss sich schon anstrengen um hinter das Geheimnis zu kommen.Nachdem wir nun wieder zu Hause sind, habe ich den Weg nochmals auf den Karteneingezeichnet. Nun weiß ich wo der Cache liegt. Beim nächsten Mal ist erfällig.","Nixfunktioniert / 29.03.2013 / nicht gefundenHallo,Nach erfolgreicher Tour durch den Ort konnten wir den Cache leider nicht finden. Am Ziel ist eine wilde Müllkippe entstanden. Es war trotzdem eine nette Tour durch den Ort.","Duessel24 / 01.01.2007 / gefundenAngenehme Tour durch den Ort, am Final hatten wir jedoch lange gesucht und erst am 2. Tag Erfolg. Schöne Idee.In: große MC-FigurOut: Packung Marienkäfer","ImkeCaro / 31.12.2005 / gefundenAuch das war eine schöne Tour :)","Winnie_Puuh / 30.12.2005 / gefundenAuch diesen habe ich mit Janina gefundenWinnie PuuhSven"],"descriptionSnippet":"","status":"kann gesucht werden"}