{"hiddenAt":"21.12.2005","waypoint":"OC130A","coordinates":"E 008° 57.975' N 48° 03.840'","link":"https://www.opencaching.de/viewcache.php?wp=OC130A","description":"Dieser Cache liegt bei einem der schönsten Aussichtspunkte im Donautal.(Kamera nicht vergessen) Parken kann man nahe des Startpunktes (eine kleine Kapelle)bei N 48 03.840 E 008 57.975Von der Kapelle geht es den Weg bergauf bis zu einem Sendemast.Von diesem die TypNR und das Fabr.Jahr notieren.Dem Weg weiterfolgen bis zur Abzweigung zum Aussichtspunkt.Nach dem Abstecher zum Cache kommt man auf diesem Weg wieder zum Ausgangspunkt (Rundweg)Vom Aussichtspunkt (N 48 03.320 E 008 58.485) führt einPfad zur benachbarten Felsgruppe.Hinter einem Felssporn bei den berechneten Koordinatenliegt Crack Rock.Koordinaten: N 48 03.240 + TypNR vom SendemastE008 56.581 + Fabr.Jahr vom SendemastViel Spaß und Erfolg wünscht euch Tracker Dog Team© Tracker Dog Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur va rvare xyrvara Uöuyr","caseType":"normal","difficulty":2,"condition":"ok","name":"Crack Rock von Tracker Dog Team","cacheType":"Multicache","terrain":3,"logs":["Burggeist / 11.09.2014 17:30 / gefundenBis zum Sendemast war alles in Ordnung, dann habe ich mich irgendwie verlaufen. Nach langer Strecke und langer Zeit habe ich den Kasten dann doch gefunden.Vielen Dank sagt der Burggeist","Koelle68 / 29.12.2010 / gefundenDer Übersicht halber auch auf diesem Portal geloggt.TFTC","pullstroe / 09.05.2010 / gefundenHallo dies ist unser 1. Cach mit dem SAV-Messkirch.Super sache !!!","sun07 / 08.11.2009 / gefundenHeute mit Mann,  Kind und Hund diese Runde angegangen. Alles gut gefunden, besonders meiner Tochter hat es Spaß gemacht in der Höhle zu suchen!Sun07IN: Coin,      PorzelanbärOUT: Fliegerteile ","Schneemann-Team / 01.11.2009 / gefundenSehr schöner Spaziergang mit herrlicher Aussicht und superschön versteckter Cache. Hat richtig Spass gemacht.","blingbling / 22.10.2009 / gefundenSehr schönes Versteck und eine wundervolle Aussicht. Waren zum Sonnenuntergang dort. Wow....","mir send dia wos finda welled / 26.05.2008 / gefundenHabe heute nach Feierabend die Wegstrecke und den Cache gut gefunden.Der Aussichtspunkt war mir bekannt,das Versteck ist gut gewählt.In: habe vergessen das Modellauto einzulegen.Werde es aber beim nächsten Cache nachholen.Out: Hexenfigur. Danke für den Cachemsdwfw ","jo der albvereinler / 12.05.2008 / gefundenHallo,ein schöner Cache. Der Spaltfels war mir schon lange bekannt. Die Lage des Cache hätte ich nicht vermutet, ist aber wirklich toll gemacht. Vielen Dank. Habe den TB HT77G0 mitgenommen. Werde ihn demnächst weiterwandern lassen.Sonst nichts out und in.Grußjo der albvereinler und biene. ","gleiti / 10.02.2008 / gefundenEiner der besten Cache den ich gemacht habe .War einfach überwältigt von der Aussicht , obwohl ich aus der Gegend komme , war ich noch nie hier . TFTC Out: TB Bär","Lembergkraxler / 23.12.2007 / gefundenAm heutigen Abend diese schöne Aussicht noch genossen. Als wir am gehen waren, hat uns noch der Cachewächter (eine Gemse) vom Hügel beobachtet.Danke für die schöne Runde und Location.In: Auto, KreiselOut: KuliTFTCLembergkraxler","alsidano / 28.10.2007 / gefundenWunderschöne Aussicht auf das Donautal (Kloster Beuron), Klasse Verstreck! ","Elchduo / 14.10.2007 / gefundenCache gefunden, super Aussichtspunkt auf das Donautal. Travel Bug entnommen.","Jaeger&Sammler / 30.09.2006 / gefunden#60, 14:09Dem \"Pfad zum benachbarten Felsen\" habe ich zu nächst nicht angesehen, dass er es sein soll. Erst nach ein bißchen Herumgesuche habe ich es schließlich geglaubt. Danach war der Cache schnell gefunden.Das mit der Höhle hatte ich mir allerdings auch anders vorgestellt. TFTCJ&amp;Sno trade[This entry was edited by Jaeger&amp;Sammler on Sunday, October 01, 2006 at 2:24:43 AM.]","gpsinvain / 16.07.2006 / gefundenCrack Rock stand schon seit einiger Zeit auf unserer Wish-List. In Erwartung einer wunderbaren Aussicht sind wir noch gegen Abend aufgebrochen, um es krachen zu lassen. Wir haben uns so auf die Aussicht gefreut, dass wir glatt an der Abzweigung vorbeigelatscht sind. Wir haben es dann doch noch gemerkt und haben die Dose dafür umso schneller gefunden. Dafür gibt es einen TB.Vielen Dank nach Irndorf für einen herrlichen Platz in der Abendsonne sagengpsinvainTrade:+ TB Franco-Belge Moulin Haut, Korkenzieher- Pyramidenspiel","Kassabeckabua / 05.06.2006 / gefundenEin schöner Abschluß für den heutigen Tag mit genialer Aussicht.IN: Schere OUT: Feuerzeug TFTC an Tracker Dog Team","Spreitzer / 05.06.2006 / gefunden1730Uhr.Der Owner hat nicht zuviel versprochen. Diese Wanderung war dann auch der heute Abschluss und nachdem die SOnne sich noch zeigte, war die Aussicht einfach überwätigend. Von dieser Seite hatte ich das Kloster Beuron noch nie gesehen. Herrlich!IN: rotes AutoOUT: kl. ArschlochVielen Dank für diesen Cache, der mir heute am besten gefallen hat.","O-Angels / 07.05.2006 / gefunden15:00 Uhr: Absolut geniale Felsenaussicht ins Donautal mit dem Kloster und die Ziel-Location ist auch klasse. Alles sehr gut gefunden. Wir waren begeistert von dem Zeitungsartikel zur Geschichte. Vielen Dank.GrußO'Angels mit Domsländerno trade","Naturfreunde / 01.05.2006 / gefundenSchöne Wanderung am 1. Mai mit der \"Katzenbande\".Cache relativ schnell gefunden. Beim Rückweg viele Muggels auf dem Aussichtspunkt beim Grillen.IN/Out:NIX","Katzenbande / 01.05.2006 / gefundenDie Katzenbande hat den Cache gefunden!!!Auch hier wieder einmal ein toller Cache und eine schöne Wanderung.Ohne den Cache wären wir hier wohl nie gelandet.IN:Lineal,Herzanhänger,Handitasche aus Leder,Ü-Ei-DinoOUT:Golfball,Stern,Esel,Eichhörnchen"],"descriptionSnippet":"Multi-Cache nahe einem schönen Aussichtspunkt","status":"kann gesucht werden"}