{"hiddenAt":"18.03.2017","waypoint":"OC13822","coordinates":"E 012° 42.500' N 51° 14.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC13822","description":"Dieser Bonuscache besteht ausschließlich aus 6 unsichtbaren Stationen, auch das Logbuch ist unsichtbar und unanfaßbar.Nimm Deine UV-Lampe und beginne bei13.J(B+L)9/ R-N.(F-10)(H-L)Pund ich hoffe auch Du bist stets unsichtbar  Die \"ERSTE HILFE\" bekommst Du an der Rückseite des südlichsten Raumes, in Oberschenkelhöhe an einem vertikalen Eisenprofil.Die Summe der gesuchten Zahlen von A bis i = 50,die Summe gesuchten Zahlen von J bis R = 78.Die Quersummen dieser Bonuskoordinate sind für den kompletten Nordwert 33und für den kompletten Ostwert 18Danke für das Zurverfügungstellen des Bildes an Wikimedia und an den -Brück & Sohn Kunstverlag\" Für die Virtualcaches und die Bonüsse ist es NICHT NÖTIG, Zäune oder irgendwelche Absperrungen zu überwinden. Es sollen bitte auch keine Verbotsschilder mißachtet werden ! Falls ihr Euch Zäune oder Verbotschilder im Wege stehen: Finger weg - dann seid ihr falsch.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Husarenbonus 3 -  Höhle des Löwen (UV) von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":2,"logs":["THEO_GB / 07.10.2017 19:34 / gefundenDie Zeit war reif für einen Besuch bei 'Husarenbonus 3 -  Höhle des Löwen (UV)'.Heute war endlich der Zeitpunkt erreicht, dass ich die  Husarenstreich-Serie mit diesem Bonus abschließen konnte. Bei meinem ersten Versuch waren doch glatt zwei Muggel an Station zwei. Die ließen sich nicht vertreiben und so zog ich unverrichteter Dinge wieder ab.Heute vorm Frühstück nutzte ich die Fahrt zum Bäcker um gleich diesen Cache zu besuchen. Die einzelnen Stationen waren gut zu finden und so kam ich schnell vorwärts. Bald erreichte ich das Final und jetzt stehe auch ich im virtuellen Logbuch.Vielen Dank für die gesamte Husarenstreich-Cache-Serie. Es war ein großes Erlebnis und der Besuch ist jedem Cacher zu empfehlen. Schade, dass hier so wenig Besucher vorbeikommen. Als Dank binde ich hier auch ein blaues Schleifchen dran.","Valar.Morghulis / 27.03.2017 19:41 / gefundenZu guter Letzt wagte ich mich natürlich auch noch in die Höhle des Löwens. Am Ausgangspunkt war es aber eher die Behausung einer Blindschleiche. Da stand ich also mit meinem Taschensolarium und leuchtete lila vor mich rum. Nur entdecken konnte ich irgendwie nichts. Nachdem ich meiner Meinung nach überall geguckt und alle entsprechenden Stellen inspiziert hatte, war ich kurz vorm Aufgeben und schrieb in höchster Verzweiflung den Schöpfer dieses Werkes an. Dieser war gnädig zu mir und wies mich in die richtige Richtung. Ja, er bot mir sogar an, vor Ort zu kommen, um mich mit der Nase drauf zu stupsen. Dies war jedoch hiernach gar nicht mehr zwingend nötig...obwohl die Zeit für einen Plausch hätte ich schon gehabt 😋 Na jedenfalls nochmal vielen Dank für den Tipp, den genau dort hatte ich natürlich nicht genau geguckt. Jetzt taten sich dort plötzlich Buchstaben und Zahlen auf und die Reise konnte weitergehen. So machte ich mich wieder auf die Socken. Doch gucke da: An der Höhle des Löwen ging der Spaß erst richtig los. Hier steppt ja ganz schön der Bär🐻...Weggeworfene Kleidungsstücke ließen mich schon erschreckt zurückzucken, aber zum Glück durfte ich alle Sachen anbehalten. Hier war bestimmt früher die Hölle los. So ging es für mich von Raum zu Raum ... was es nicht alles zu sehen gab...Sauna, eine gläserne Tanzfläche, Lippenstiftherzen auf Spiegeln und selbst der Barkeeper ließ sich nicht lumpen und gab mir 1,2,3,4, viele Getränkepröbchen aus. Da hieß es: “Nicht lang schnacken, Kopp 'in Nacken...““Увидимся под столом“,hörte ich mich noch rufen ...und genau dort, wachte ich dann irgendwann auf. Hatte ich nicht gerade noch eine красивая женщина im Arm gehabt...Als ich mich wieder mühsam nach oben zog, entdeckte ich doch eine Nachricht von ihr direkt vor meiner Nase...und gucke da, modern sind die russischen леди'c auch noch. Hat sie mir doch ihre эмаль-адрес oder sagt man besser Электронная почта da gelassen. Menschenskind war das hier toll..mit einem Grinsen im Gesicht verabschiedete ich mich vom товарищ бармен und wenn ich nicht gestorben bin, dann suche ich jetzt noch den Weg nach draußen...Ein ganz dickes Dankeschön für dieses ganz spezielle Erlebnis nach russisch husarischer Art geht an Куно нa Партy. Спасибо & до свиданияВалар.Моргулис27. März 2017 # 508","Pumuckel&Kuno / 23.03.2017 / HinweisQuersummme korrigiert (A bis i = 50)"],"descriptionSnippet":"","status":"kann gesucht werden"}