{"hiddenAt":"03.11.2016","waypoint":"OC134BE","coordinates":"E 008° 28.650' N 49° 58.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC134BE","description":"hier müssen Namen von Gitarristen gefunden werden. Die Lieder, in denen die Riffs gespielt werden sollten wahrscheinlich viele kennen (je nach Musikgeschmack).Also: Lied und Band erkennen und schon hat man den Gitarristen. Vorsicht! Bands wechseln auch mal die Gitarristen im Laufe der Zeit. Für die Finalkoordinaten ist immer die Anzahl der Buchstaben des Vor oder Nachnamens oder auch des geläufigen Künstlernamens gesucht.Hier könnt ihr euch die Stücke anhören: externer LinkFinal: N 49° 5(Stück1 [Nachname]) . (Stück 2 [Nachname]) (Stück 3 [Name] - Stück 4 [Vorname]) (Stück 5 [Nachname])E 8° 29. (Stück 6 [Nachname] - Stück 7 [Vorname]) (Stück 8 [Nachname] + Stück 9 [Nachname]) (Stück 10 [Vorname] - Stück 11 [Vorname])Der Cache kann kleine Tauschgegenstände oder kleine TB's aufnehmen. Ein Bleistift ist im Cache.Viel Spass beim Hören, Rätseln und Suchen!Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.GeoChecker.com.Vielen Dank an fozzie81 für den Betatest© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgüpx2 Zvgteüaqre qre OnaqFgüpx3 XüafgyreanzrFgüpx 5 YrnqtvgneevfgSvany nz Obqra","caseType":"klein","difficulty":3,"condition":"ok","name":"Gitarrenhelden von Riedxela","cacheType":"Rätselcache","terrain":2.5,"logs":["Riedxela / 09.02.2018 / kann gesucht werdenCache ist gewartet worden. Der nächste Finder darf sich auf einen Lanyard freuen.Viel Spass weiterhin.","Riedxela / 07.02.2018 / momentan nicht verfügbarhabe den Cache mitgenommen, um eine Wartung zu machen, Logbuch trocknen, Dose säubern usw.","HaPuWaBä / 09.06.2017 17:06 / gefundenNachdem ich letzte Woche über die \"Klavierintros\" gestolpert bin, habe ich mir am Wochenende auch die anderen Musikrätsel des Owners vorgenommen. Genau mein Ding - vielen Dank dafür! Gitarristen sind zwar nicht mein Spezialgebiet, aber bei der Menge an \"Klassikern\" war es gut machbar.Das Final war gut zu finden, und außer einem Reh hat mich sicher niemand bemerkt.DfdC #62","freilandrose / 04.12.2016 / gefundenDieser Mystery lag nicht schon wochenlang gelöstauf meinen Schreibtisch oder schlummerte im GPS-Gerät. Ich habe ihn heutegelöst und auch gefunden. Vielen Dank an Riedxela für das Legen und Pflegen desMysterys und viele Grüße aus Klein-Gerau."],"descriptionSnippet":"","status":"kann gesucht werden"}