{"hiddenAt":"26.12.2004","waypoint":"OC139F","coordinates":"E 008° 28.805' N 50° 17.055'","link":"https://www.opencaching.de/viewcache.php?wp=OC139F","description":"Reine Luftlinie sind etwa 2-3 km zu bewältigen, je nach gewähltem Parkplatz. Parken ist außer an der oben angegebenen Koordinate auch noch bei N50 16.760 E8 29.890 möglich. Dies ist gleichzeitig der Startpunkt für Old Hunting House (falls man diesen Cache gleich mitmachen möchte).Um die erste Station zu finden werden die beiden Schlüsselworte aus den Logbüchern der oben angeführten Caches benötigt.Das Codewort aus Goofy’s Secret = Wort 1.Das Codewort aus Mickey’s Secret = Wort 2.Beide Begriffe kommen in derselben Geschichte vor. Wer hat sie geschrieben? = Autor.Im folgenden werden immer die Zahlenwerte der gefragten Buchstaben zur Lösung benötigt .Stage 1 befindet sich unter Felsen beiN 50 16.abcE 8 28.defa = 1. Buchstabe Wort 2b = letzter Buchstabe Wort 2c = 2. Buchstabe Vorname d = 6. Buchstabe Wort 1e = vorletzter Buchstabe Nachname : 2f = Anzahl Buchstaben NachnameViel Spaß und Erfolg ! Ausrüstung wie bei den anderen „Geheimnissen“Und noch eine Bitte: bleibt solange wie möglich auf den Wegen. Am 16. Dezember, als ich den Cache versteckte, lief eine Wildschweinfamilie keine 10m an uns vorbei und die Woche zuvor hielt sich ein großes Rudel Hirsche in Cachenähe auf. In dieser Gegend gibt es immer sehr viel Wild und jagende Hunde sollten sicherheitshalber an der Leine bleiben!© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Goofy’s & Mickey’s Secrets Bonus von safri","cacheType":"Rätselcache","terrain":2.5,"logs":["storc / 05.05.2014 / gefundenHeute mal eine Runde um und auf den Langhals gedreht. Ziel war der Bonus zu Mickey und Goofeys Secret, die ich beide vor fast zwei Jahren gelöst und gefunden hatte. Nun hatte ich mal etwas in Using zu besorgen und nahm anschließend einen Abstecher zum Langhals. An Stage 1 suchte ich auch eine Weile. Dann das Studium der Vorlogs und ich vergrößerte meinen Suchradius. Das Spoilerphoto hatte ich nicht dabei und der Empfang hat hier nicht ausgereicht. Aber schließlich fand ich den Hinweis doch noch. An Stage 2 fand ich leider nichts, aber hier halfen auch wieder die Vorlogs. Also auf in die Finalgegend. Hier wurde auch ich schnell fündig und konnte mich in Logbuch eintragen. Landschaftlich hat mir der Bonus zur Mickey und Goofey Serie am besten gefallen. Dafür gibt es einen FP. Danke für den Cache und schöne Grüße.","dellesclan / 28.06.2013 / gefundenHeute ging es in alt bekannte Gegend. An Station 1 suchten wir erst an falscher Stelle kamen der richtigen -in 28m/off-aber schnell auf die Schliche. So ging es weiter zu Station 2 .....hier lief dann alles wie geschmiert und nach kurze Zeit standen wir am Final.Vielen Dank für den AusflugDellesclanin+out=nix","Team Lumpi / 11.07.2009 / gefundenUnser 200.Cachesollte schon ein besonderer sein, und so haben wir uns diesenBonuscache ausgesucht, nachdem wir die beiden Geheimnisse schon voreinigen Monaten gefunden hatten.Eswurde auch Zeit, dass nach 3 Monaten wieder mal jemand diesen schönenCache besucht. Stage 1 war schnell gefunden, und unser neuesHilfsmittel hat gut funktioniert. Hier sind wir bei \"Old Hunting House\"schon mal vorbei gekommen, aber der restliche Weg (was heißt hier Weg?)war uns unbekannt. Der Final sprang uns dann sofort ins Auge, das isteinfach die ideale Stelle für einen Cache.Auf dem Rückweg konnten wir uns dann noch Himbeeren und auch ein paar Walderdbeeren schmecken lassen.Danke an Safri für den Cache und die ganze Geheimnis-SerieTeam LumpiIn: Coin, BMW X5Out: TB, Giraffe","kadett11.oc / 10.04.2009 / gefundentogether with my dear friend Christian, half of Team Hzoi [:)] I went out to search for this one. It was a really beautiful Friday morning, we met at 9 am at the parking koordinates. Indeed, the way was sweaty, luckily I had some water with me [:)]my dog was there as well and alltogether we found the final rather quick. What a nice area, we both enjoyed searching for the Bonus. Thanks Safri for this cache and thanks Christian for the morning.kadett11in / out : coin","Herohamster Geoscout / 24.02.2009 / gefundenBis jetzt nur bei Geocaching.com geloggt! Vielen Dank!! ","Pacmess / 08.02.2009 / gefundenNachdem ich schon die beiden Vorgängercaches als Nachtcaches absolviert hatte, war ich auch hier heute im Dunkeln unterwegs. Viele umgestürzte Bäume auf den teils vereisten Wegen hoben das Terrain glatt nochmal um einen halben Punkt an. Dann machte auch noch mein Hilfsmittel an Stage 1 schlapp. Mit Glück konnte ich die Nachricht noch entziffern und zu Stage 2 vorstossen, wo ich nach gut 10 Minuten fündig wurde. Den Final habe ich dann direkt beim Näherkommen entdeckt. Schöne Dose, groß, sauber und trocken. Guter Platz für einen Geocoin. Pacmess #90","A+P Hörnchen / 31.01.2009 / gefundenSchönes Ende einer schönen Runde!DenAutor des Buches konnten wir unterwegs allerdings nur mit Hilfe vonThomas vom Cacheteam TKG ermitteln, der uns zufällig anrief undnetterweise Onkel Google bemühte. Danke!DieGegend ist eines Finals würdig, kristallisierter Schnee und ein RudelRehe machten ein besonderes Erlebnis daraus. Wir mussten direkt anUrlaub in Finnland denken!In: TBOut: NichtsVielen Dank!","soledad / 13.01.2008 / gefunden Yeah, es ist vollbracht! Nachdem ich die Geheimnisse der beiden schon im letzten Jahr gelüftet hatte, war der Bonus natürlich Pflicht. Leiderhabe ich auf dem Hinweg vom Parkplatz aus zunächst die falsche Richtunggewählt, so dass ich dann irgendwann querfeldein ging. DieTerrain-Sterne kamen dann ungefähr hin.Unter traumhaftenBedingungen hat die Suche viel Spaß gemacht und führte mich an schöneund interessante Plätze. Vielen Dank an die Ownerin insbesonder für den Sitzplatz an Stage 1, der perfekt zur Ausführung der weiteren Berechnungen geeignet ist. (Siehe Foto)Vielen Dank für den schönen Cache und überhaupt die ganze Serie. Das war schon eine Herausforderung.","safri / 20.07.2006 / gefundenKlasse","camelot und ossizicke / 11.03.2005 / gefundenOhne Ossizicke als Telefonjoker wären wir bei diesem Cache aufgeschmissen gewesen. Wer schreibt Geschichten über solche Themen? Irgendwie konnten wir keinen Zusammenhang zu Mickey und Goofy finden. Nachdem der erlösende Rückruf von meiner besseren Hälfte erledigt war, ging es ohne Probleme zu Stage 1. Nach 5 Minuten Suche hielten wir die Dose mit dem herrlichen Aroma in den Händen. Die Beschreibung verursachte bei uns ein wenig Verwirrung. Davon ließen wir uns aber nicht abhalten und wir konnten bald das Finale in den Händen halten.","Kalli / 07.01.2005 / gefundenSo, nun auch den Bonus gehoben. Die Suche nach der ersten Station hat etwas länger gedauert, dann gings aber problemlos.No Trade.Ciao, Kalle","PHerison / 05.01.2005 / gefundenEigentlich haette ich ja gleich durchstarten koennen: Safri gab mir einen neuen Zettel fuer Stage 1 mit, da der alte unlesbar war (trotz Spezialwerkzeug). Den musste ich ja aber in Stage 1 deponieren... . Naja, auf dem Weg dahin schnell noch Bamba 3 erledigt .PS: Der Tablettenroehrchendeckel liegt mit Absicht in der Dose! In dem Deckel ist naemlich Silika-Gel, das die Feuchtigkeit in der Dose aufsaugen soll. Ist also kein MuellNT","schimmi / 28.12.2004 / gefundenSilber - immerhin. Gestern wäre ich beinahe schon losgezogen, aber ein akuter Trägheitsanfall hielt mich dann doch zuück. Dafür wurde ich heute mit Schneetreiben und scharfem Wind bestraft.Der Cache war schnell gefunden - in der Gegend habe ich ganz z uBeginn meines Cacher-Daseins mal nach 'Old Hunting House' gesucht. Das liegt natürlich gaaaanz woanders [;)].Danke an Safri für die kleine Cache-Reihe!Rein: Zwei Magnete (man weiss nie, wofür die mal nützlich sind)Raus: TB Malamute- Schimmi"],"descriptionSnippet":"Es handelt sich um einen Bonuscache für alle diejenigen, die Goofy’s und Mickey’s Secrets bereits gefunden haben.","status":"kann gesucht werden"}