{"hiddenAt":"07.08.2016","waypoint":"OC131D9","coordinates":"E 008° 46.648' N 53° 02.581'","link":"https://www.opencaching.de/viewcache.php?wp=OC131D9","description":"An diesem schönen Ort wollte ich schon vor langer Zeit einen Cache verstecken. Nun ist es ein sehr kurzer Multi geworden. Zum Multi: N 53 0A.BCD E 008 EF.FEAA= 5. Sprechblase; 1. ZahlB= 2. Sprechblase; 1. ZahlC= 2. Sprechblase; 8. ZahlD= Letzte Sprechblase; 2. ZahlE= 1. Sprechblase; 1. ZahlF= Letzte Sprechblase; 8. Zahl Viel Spaßcapoaira© capoaira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vaara","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ein schönes Plätzchen hinter dem Flughafen von capoaira","cacheType":"Multicache","terrain":1,"logs":["Spurti500 / 31.05.2017 / gefundenWar sehr kurtzweilig ","dskip / 02.04.2017 / gefundenDas war der kürzeste MC unserer Laufbahn. ;)DFDC!","*Just4fun* / 05.11.2016 / gefundenAm heutigen Samstagnachmittag war etwas Zeit für eine kleine Geobiketour durch die erweiterte Homezone bis nach Huchting/Grolland. Anlass war die relativ neue \"Junior Dwarf\" Serie. Hintendran konnte ich dann noch ein paar andere, bisher noch nicht gesuchte Dosen \"hängen\". Diese gehörte auch dazu, die Koords waren fix berechnet und fast noch schneller war die Dose gelogged und wieder versteckt. Danke für das Legen und Pflegen!","eukalyptus / 23.10.2016 / gefundenHeute ging es zu einer Cache-Radtour in den Park Links der Weser und die angrenzenden Naturschutzgebiete. Hauptziel war \"Graf Onnos Vermächtnis\", wir haben aber noch einige weitere Caches gesucht und sind am späteren Nachmittag auch noch \"Dosenfischen im Freizeitpark\" angegangen. Heute haben wir alle Caches gefunden, die wir gesucht haben.Hier konnten wir schnell die Finalkoordinaten ermitteln und auch das Döschen war dann fix entdeckt. Danke für den kleinen Multi.","daRAMA / 04.09.2016 / gefundenBeim heutigen Wetter war der Fahrradmuggel am Final recht zügig weg, sonst hätte das hier sicherlich eine Ewigkeit gedauert.Dem  Owner sei die Lektüre der Wikipedia-Lemmata [Ziffer](https://de.wikipedia.org/wiki/Zahlzeichen) und [Zahl](https://de.wikipedia.org/wiki/Zahl) anempfohlen.DfdC daRAMA"],"descriptionSnippet":"Ein kurzer Kurz-multi","status":"kann gesucht werden"}