{"hiddenAt":"29.04.2011","waypoint":"OC13569","coordinates":"E 007° 44.738' N 49° 27.512'","link":"https://www.opencaching.de/viewcache.php?wp=OC13569","description":"Fühlt euch wie Indiana JonesDies ist ein kurzer Multi über zwei Stationen, er zeigt euch den noch grünen, feuchten Winkel von Kaiserslautern.Um in die unberührte Geheimnisvolle Welt zu gelangen müsst ihr durch den Schlund der Hölle, in dem grausame Wesen auf euch warten.Wählt den richtigen Weg, den er ist auf jedenfall auch euer Rückweg.Eingang & Ausgang N 49° 27.502 E 007° 44.746 Es wird zu Sicherheit ein Seil benötigt, ca. 25 m. Das schon Vorort befestigteSeil geht auch, doch wer sein Eigenes mitbringen möchte kann dies gerne tun.Ihr Solltet auch aus Sicherheitsgründen mindestens zu Zweit Spaß haben. Un nu viel Spaß, wünscht Euch Team Schazzi :-) © schazzi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Teufelsschlucht von schazzi","cacheType":"Multicache","terrain":5,"logs":["d0nutT / 22.03.2018 / gefundenSehr geiler Cache.. War auch mein erster und dadurch hab ich nun ein neues Hobby - Danke dafür","grosswild2000 / 09.05.2017 20:47 / gefundenDieser Cache hat mich meinen Bleistift gekostet! Aber das war es eindeutig wert. Wirklich schöner Ort (auch die Lichtung, wenn man weiter läuft als eigentlich notwendig :D) und toller Cache. Vielen lieben Dank für das Zeigen. Erlebnisreichster Cache, den wir bis jetzt gemacht haben.Viele liebe Grüße vom nassen Trio mrallesgamer2001, Franzi und grosswild2000","Mrallesgamer2001 / 09.05.2017 20:40 / gefunden","Faust 64  / 06.07.2015 18:20 / gefundenJawoll, da war er also - der beste Cache seit langem!    Aber der Reihe nach:Als dieses Listing veröffentlicht wurde, freuten wir uns auf einen auch für uns \"Nicht-Baumkletterer\" zu erreichenden T-5er. Nach genauerem Studium des Listings war dann aber klar - mit unserer vorhandenen CA ist das trotzdem nicht zu schaffen. Also: aufrüsten!Lange haben wir's vor uns hergeschoben, irgendwann wurde endlich aber doch bei eBay eine Wathose erstanden. Die lag dann lange, sogar SEEEEHR lange im Schrank. Mal war's uns zu kalt, mal gab's zuviel Niederschlag, nach und nach verloren wir den Cache etwas aus den Augen. Wir wussten zwar: der ist noch da, aber wir hatten keine konkreten Pläne mehr, ihn zu heben.Bei einem der letzten Stammtische, bei denen Neulinge nach Caches fragten, die man hier in der Gegend unbedingt gemacht haben sollte, wurde (natürlich!) auch die \"Teufelsschlucht\" in die Diskussion geworfen.\"Ach, Ihr Fäuste habt den noch nicht? Da müsst Ihr hin, das ist ein T-5er, den schafft Ihr auch! Auch mit Rückenschmerzen machbar!\"Naja, die Rückenschmerzen sind (fast ganz) weg, und heute wurde ein Tageschache gebraucht. Anschließend gab's ein Grillfest ganz in der Nähe der Finalkoords und die noch originalverpackte Wathose lag ja auch noch im Schrank bereit. Nix wie hin!Der männliche Teil des Teams checkte vor Ort die Gegebenheiten und machte sich dann auf den Weg ins Abenteuer. Ganz ehrlich: einer der besten, die wir seit langem gemacht haben. Nicht nur eine tolle Location und ein \"abenteuerlicher\" Weg, sondern auch noch ein schön verstecktes Finale und eine superlustige Stage Eins!  Spitzencache! Wie immer, wenn wir ein derartig liebevolles Döschen gehoben haben, gilt auch bei der \"Teufelsschlucht\" unser Spruch: Wer hier keinen Favoritenpunkt hinterlässt, braucht ein neues Hobby!Danke für den tollen, aufwendigen Cache zu unserem Cachintag #721, nix raus, blaues Schleifchen rein,geloggt um etwa 18.20 Uhr, Gruß an die Owner,Faust 64# 6024","Barfly / 04.07.2015 / gefundenHeute war genau das richtige Wetter für eine Tour in die Teufelsschlucht.Bei den Temperaturen war es schon beinahe Schade, dass die Füsse trocken gebleiben sind. \tDanke für die tolle Tour durch die Schlucht!Ein FAV bleibt natürlich da.Lg Barfly","Ragdoll / 17.06.2014 23:27 / gefundenHeute war es endlich so weit! Zusammen mit WoIstBehle und Corse11 in die Teufelsschlucht eingestiegen und vom Wasser führen lassen. Unglaublich, dass ich hier schon so oft dran vorbei gekommen bin und nicht ahne was sich hier verbirgt. Super Idee des Owners. Die vorinstallierte Seilsicherung kam auch bei niedrigerem Wasserstand an einigen Stellen zum Einsatz. Nach dem Eintrag ins Logbuch erkundeten wir ganz neugierig die Mündung, bevor wir uns wieder zurück in die Zivilisation aufmachten.Danke für das Herführen an diese interessante Stelle und das Auslegen des Caches."],"descriptionSnippet":"","status":"kann gesucht werden"}