{"hiddenAt":"01.12.2015","waypoint":"OC1364E","coordinates":"E 007° 19.290' N 50° 42.834'","link":"https://www.opencaching.de/viewcache.php?wp=OC1364E","description":"Vor einigen Monaten bin ich - damals noch „Muggel” – durch Zufall auf diesen Cache gestoßen und habe sozusagen auf diese Weise zum Geocaching gefunden. Den eigentlichen Besitzer habe ich zunächst nicht herausfinden können und deshalb den Cache hier bei Opencaching angelegt. Später bin ich dann doch auf den Besitzer gestoßen und habe den GC-Cache verlinkt. Danke an Ulihutten!So, nun aber zum Cache: In der Nähe seines Verstecks steht unter Eichen eine Sitzbank. Hier hat man eine schöne Aussicht über das Heltensiefenbachtal und das Dorf Bennerscheid.Am einfachsten erreicht man diesen Ort über die Ortschaft Wellesberg (hier gibt es übrigens einen Tierpark der besonderen Art, etwas weiter talwärts an der Hauptstraße gelegen). Einen richtigen Parkplatz gibt's nicht, aber für's Autoabstellen sollte sich schon ein Plätzchen finden. Von Bennerscheid aus kommt man ebenfalls hin, der Weg ist aber wesentlich länger.© 7bergegrizzly, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa zna nhs qre Onax fvgmg, orsvaqrg fvpu qre Pnpur rgjn mrua Zrgre jrvgre yvaxf.","caseType":"klein","difficulty":1,"condition":"ok","name":"Bennerscheidblick von 7bergegrizzly","cacheType":"normaler Cache","terrain":1.5,"logs":["wiel12 / 30.04.2017 17:00 / gefundenDen Cache gut gefunden. Das Wetter war an diesem Maitag sehr gut. Vielen Dank für den schönen Cache.","7bergegrizzly / 03.01.2017 12:00 / gefundenAls ich den Cache vor einigen Monaten entdeckt habe, lag außer dem Logbuch nichts im Behälter. Ich habe eine Eichel dazugelegt, die vom Baum gefallen war.Heute beim Gassigehen habe ich den Bennerscheidblick nochmals genossen und stattdessen eine Erdnuss vorgefunden. Ein paar neue Einträge im Logbuch waren auch drin."],"descriptionSnippet":"Von einer Sitzbank unter Eichen kann man die schöne Aussicht genießen und einen Cache loggen.","status":"kann gesucht werden"}