{"hiddenAt":"11.03.2017","waypoint":"OC13842","coordinates":"E 013° 10.231' N 53° 57.535'","link":"https://www.opencaching.de/viewcache.php?wp=OC13842","description":"Bei einer kleinen Paddelei in lustiger Runde waren wir alle der Meinung, dass hier unbedingt noch ein Döschen hingehört. Und da sich noch ein Petling und ein Logbuch im Gepäck fanden, sind wir jetzt ganz unverhofft Owner eines Paddelcaches an der Peene. Außerdem ist dies unser erster Cache der auch bei OC veröffentlicht ist.Ihr könnt diesen Cache nur mit einem Boot erreichen. Solltet ihr in einem Kanu/Kajak dort sein, empfiehlt sich eine \"Armverlängerung\".  Aber denkt dran: kein Cache der Welt ist es wert, Leib und Leben zu riskieren.Und weil dies ein Natur- und Vogelschutzgebiet ist, bitte nur die offiziellen Einsatzstellen benutzen.Viel Spaß wünscht die Elvira Crew© Elvira Crew, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Vorsicht Hochspannung von Elvira Crew","cacheType":"normaler Cache","terrain":5,"logs":["geoGreifer / 16.03.2017 / gefundenEin halbes Jahr lang tut sich fast nichts auf der Bundeswasserstraße und dann gibt’s plötzlich ein Event ohne Punkt und die Teilnehmer waren sogar in Legelaune... [8D] Das gab Anlass für eine spontane und kuhle Nummer. Die Peenebiker sattelten ihr Bike und es ging wieder auf der Peene entlang. Dabei wurden zwei, drei Anhalter eingesammelt. Die Gelegenheit war somit günstig, auch hier einen T5er leicht abzustauben. Die Crew von vor einem halben Jahr war fast komplett und wir stachen in See – mit dem Paddel natürlich, ...einem extra langen natürlich. Vielleicht nützt es ja auch zum Bergen des Caches. Dass er hoch hängt, war wegen der Hochwassergefahr fast klar. Aber 14,50 Meter wie gegenüber sind das definitiv nicht – eher etwas drunter, würde ich jetzt behaupten. [;)] Die kurze Fahrt verlief ohne nennenswerte Zwischenfälle. Nur ein Team Kraniche störte die Stille auf angenehme Weise. Dem Biber war das aber sicher schon zu laut... Vor Ort leistete der mitgebrachte Apfelpflücker gute Dienste und nach 3 Minuten war alles in trockenen Logtüchern... [^] Vielen Dank für’s Mitnehmen und natürlich auch für’s Hochhängen."],"descriptionSnippet":"","status":"kann gesucht werden"}