{"hiddenAt":"02.10.2015","waypoint":"OC13794","coordinates":"E 012° 47.993' N 51° 11.445'","link":"https://www.opencaching.de/viewcache.php?wp=OC13794","description":" Eine Wanderung um den schönen Thümmlitzsee kann man gut und gern zu jeder Jahreszeit wiederholen, sie wird immer auf ihre eigene Art besonders und eindrucksvoll sein. Dieser Multi dauert etwa eine Stunde, außer fürs Final müssen die Wege und Pfade für den Cache nicht verlassen werden (natürlich ist auch im Thümmlitzwald das Pilzesuchen usw. im weglosen Wald erlaubt). Wer sein Fahrrad liebt und es gern ständig über Treppen und Steilhänge trägt, kann es gern mitnehmen, ich rate allerdings ab.Wir werden den erst 40 Jahre alten Staudamm sehen, aber auch uralte Zeugen der Besiedlung vor über tausend Jahren. Größtenteils gehts durch die stille wunderschöne Natur. Wir beginnen allerdings am \"grünen Badestrand\", und der ist an heißen Sommerwochenenden dicht bevölkert. Auf einem Schild können wir dort lesen, wieviel Euro dort das Einschiffen kostet, also \"A\" Euro.Weiter gehts zu 51° 11.(39*A) / 012° 47.(96*A). Dort an einem Handrad, welches eine wichtige Drehspindel bewegt, zählen wir \"B\" dicke eiserne Speichen.Wir gehen den Weg einfach in derselben Richtung weiter, noch etwa (A*B) Meter bis zu einer Waldwegekreuzung . Auf dem Lageplan dort ermitteln wir, welche Parzelle \"CDE\" zwischen den Parzellen 98 und 110 liegt.Auf einem Wanderpfad suchen wir uns den besten Weg zum Zahlenschild bei 11.E76 / 48.(CDE+CDE). Dort merken wir uns die größte vorkommende Ziffer als \"F\" und folgen dem großen eisernen Wegweiser noch weitere (F*F) Meter.Dort sehen wir hoch an einem Baum den Wegweiser zu einem uralten Relikt vergangener Zeiten (von der dort angegebenen Weglänge können wir gut ein Drittel abziehen, entweder damals waren die Meter kürzer, oder es liegt an der Kontinentaldrift.) Auf dem Weg dahin bleiben wir im Zweifelsfall immer schön in Ufernähe. Am rechten Wegrand zählen wir dort \"G\" vom Weg aus gut sichtbare Beton-Bänke. Erwartet aber nicht, darauf noch Latten zum Sitzen vorzufinden, die sind lange schon vermodert, oder verbrannt... :-/ Wenn uns unser archäologischer Spürsinn sagt daß wir angekommen sind, malen wir uns in unserer Phantasie aus wie dort Blockhütten, Palisaden und ein Tor gestanden haben mögen, und weiter hinten in der Aue das einstige Sorbendorf Babitz, von dem wir später noch das letzte bewohnte Haus sehen werden. Auf dem Weg dahin bei 11.(E+E)BG / 48.BFB erwartet uns ein verfallenes Lostplace-Hotel (allerdings eins für Insekten). Gleich danach führen \"H+1\" Betonstufen in ein kleines Kerbtal hinunter, und weitere \"H\" Beton-Stufen führen drüben wieder hinauf.Überraschend begegnen wir bei 11.(B+G)HH / 48.(H-4)55 einem berühmten und von vielen Menschen geliebten Mann, wir lesen dort auch seinen Namen welcher \"i\" Buchstaben hat.Über eine gut ausgebaute Brücke erreichen wir den Fußweg zum Naturbeobachtungspunkt bei 11.iH4 / 48.EF6. An der Südseite der aufrecht stehenden, in Bodennähe abgeschälten Weiden-Zwillinge suchen wir die die Ziffer \"J\" , und dann sollte endlich Zeit sein, die Ruhe und die Idylle etwas zu geniessen.Beim Vorfinal an der Position 11.J69 / 48.GF9 zählen wir ALLE senkrechten Geländerstangen, das müßten \"K\" sein.Und nun isses schon soweit, wir können mit 11.JF7 / 48.(K+3)4 die Finalposition ausrechnen :-) und uns dort vom Spoilerbild helfen lassen.Viel Freude und Viel Erfolg !© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Große Thümmlitzsee-Runde von Pumuckel&Kuno","cacheType":"Multicache","terrain":3,"logs":["THEO_GB / 06.04.2017 / gefundenDie Zeit war reif für einen Besuch bei 'Große Thümmlitzsee-Runde'.Trocken von oben, angenehme Temperaturen und ein freier Nachmittag, was gibt es besseres als cachen zu gehen.Hauptziel des Tages war dieser Multi. Ich schnappte mir mein Cache-Mobil und auf ging es an den Thümmlitzsee. Vor Ort stellte ich fest, dass die letzten Vorbereitungen für den Start in die Camping- und Freisitz-Saison liefen. Der Sommer naht! Da fiel ich nicht weiter auf und konnte mich in Ruhe diesem Multi widmen. Bei einem angenehmen Spaziergang in der erwachenden Natur konnte ich alle notwendigen Informationen finden. Das eine auftretende Problem löste sich auch in Luft auf und so ermittelte ich die Final-Koordinaten. An diesen Koordinaten angekommen kam die Dose mit dem Logbuch schnell zum Vorschein. Ich verewigte mich im Logbuch, tat alles zurück. Dann spazierte ich weiter und schloss meinen Rundgang um den Thümmlitzsee ab.Vielen Dank für diesen Multi. Der Spaziergang in der erwachenden Natur war mir eine große Freude.","Trüffelswine / 30.12.2016 / gefunden30.12.2016 - 14:00Bei solch schönem Wetter kann man nicht zu Hause bleiben. Dieser Multi, nicht zu schwer, nicht zu weit entfernt und eine schöne Runde versprechend, war dafür genau richtig. Wir hatten eine angenehme Wanderung und konnten alle Stationen gut finden. Bei der \"gut ausgebauten Brücke\" dachten wir zuerst das ist Ironie, aber die richtige Brücke kam dann ja wirklich noch. Danke für den Cache und die schöne Runde.","Valar.Morghulis / 18.08.2016 04:23 / gefundenMit dem Fahrrad ging's heute von Grimma über Höfgen und Förstgen zum Thümmlitzsee.Während hier am See die Kinder vom Teo-Camp ihre Flösse zusammenbauten, machte ich mich zu Fuß auf die menschenleere Runde.Alle Stationen ließen sich gut finden.Lediglich an der Naturbeobachtungsstation konnte ich nix genießen. Nachdem ich mich durch die Brennnesseln zum richtigen Baum durchgeschlagen und die Zahl gefunden hatte, wollte ich das Idyll etwas beobachten. Als ich jedoch nach unten schaute und so ein seltsames Kribbeln am Fuß spürte, konnte ich nur beobachten, wie die idyllische Natur in Form von dicken Ameisen an mir hochkroch.Die kleinen Biester ließen sich nur schwerlich abschütteln und so musste ich im Stehen laufend die Koordinaten fürs Vorfinal ins Gerät tippen. Zum Glück konnte mich dabei keiner beobachten ;-)Im Zielgebiet war das Final dann schnell gefunden und ich konnte mein Stempelchen ins Logbuch drücken. Auf dem Weg zum Ausgangspunkt versperrte dann plötzlich ein Zaun am Campingplatz den Weg. Da der Pfad drumrum, ziemlich verbrennnesselt aussah, kürzte ich etwas ab.Der Zeltplatzwart hat's zum Glück nicht gesehen ;-)Vielen Dank an den Kuno für die gelungene Runde und ein Dankeschön für den neuen Smiley auf meiner Karte. Valar.Morghulis 18. August 2016 # 454PS: Cool, dass dieser schöne Multi nun auch bei opencaching logbar ist.","Die Dachse / 23.05.2016 / gefundenNach dem Paddeln auf der Mulde sammelten wir noch einige umliegende Caches ein. Dieser Cache hatte es uns besonders wegen seiner interessanten Lage angetan. Es war eine sehr  schöne Wanderung rund um See mit interessanten Beobachtungen der vorkommenden Vögel.Die finale Box konnten wir nach kurzer Suche finden, sprangen doch die Koordinaten etwas.Vielen Dank für den Cache und dessen Pflege sagen Die Dachse."],"descriptionSnippet":"2km-Stauseeumrundung","status":"kann gesucht werden"}