{"hiddenAt":"11.12.2016","waypoint":"OC135AA","coordinates":"E 011° 35.019' N 48° 07.802'","link":"https://www.opencaching.de/viewcache.php?wp=OC135AA","description":"Unzählige Male war ich hier vor Ort und habe fast bei jedem Besuch wieder eine neue Abteilung entdeckt. Nicht nur das Image des Museums leicht angestaubt, sondern trägt das ein oder andere Ausstellungstück trägt eine leichte bis mitteldicke Staubschicht. Manches Ausstellungsstück ist traurigerweise auch zum Teil sehr lange schon außer Funktion. Das Museum mit seinen wirklich zahlreichen Abteilungen soll nun endlich in den nächsten Jahren wieder ordentlich aufpoliert werden. Als bereits 30 Jahre andauernder Fan des deutschen Museums bin ich überzeugt davon, dass es weiterhin ein attraktiver Ort für den Einstieg in alle naturwissenschaftlichen Bereiche ist.Jede einzelne Führung, die ich dort besucht habe war spannend und sorgte dafür, dass ich anschließend mit neuen Wissen mit nach Hause ging. Die Mitarbeiter des Museums arbeiten mit viel Herz und Seele für das Museum.Ihr braucht das Museum nicht betreten und müsst zum Suchen des Caches auch keinen Eintritt zahlen. Aber natürlich solltet Ihr das tun. Und wer weiß, vielleicht begegnen wir uns dort bei dem einen oder anderen spannenden Vortrag oder einer Vorführung.Der Cache befindet sich in einem senkrechten Objekt in unmittelbarer Nähe der Koordinaten. Bitte den Cache genau so wieder zurück legen, wie ihr ihn vorgefunden habt. Bitte achtet ein wenig auf Muggel. Mir ist schon klar, dass der Cache nicht völlig muggelfrei zu finden und loggen ist. Aber bitte geht die Suche von der vom Museumseingang abgewandten Seite an. Das sollte schon ein wenig helfen.Hier gibt es weitere Informationen zum Deutschen Museum:http://www.deutsches-museum.de© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu vaara vz Bowrxg.Rf tvog rvar gvrsr Rvaohpughat va qre ZVggr. Rf vfg avpug qnf Enq vz Ibeqretehaq qrf Yvfgvatovyqrf.","caseType":"klein","difficulty":2,"condition":"ok","name":"Deutsches Museum (Der Einstieg) von Schatzforscher","cacheType":"normaler Cache","terrain":1.5,"logs":["Virtualienmarkt / 02.02.2018 18:30 / gefundenDa war ich verblüfft: 18 Uhr 20 und sofort einen Parkplatz gefunden - das passiert mir hier selten. Normalerweise meide ich Einladungen rund um die Museums-Lichtspiele, Abstellmöglichkeiten für den Wagen sind rar. Und so stehe ich 40 Minuten vor dem Termin schon eingeparkt herum... aber da gibt's ja einen Cache, sogar einen OC Only. Dank schlechter Witterung und Abendzeit war das Suchen nach der Dose unauffällig möglich. Hervorragender Zustand, Logbuch mit viel Platz. So macht OC Spaß. Dankesehr, vielleicht schaffe ich 2018 noch ein paar OConlies  :D","dogesu / 18.01.2018 / gefundenMeine heutige Abenteuer-Tour durch München führte mich auch zum Deutschen Museum. Für einen Besuch war da leider keine Zeit, aber da werde ich sicher nochmal herkommen. Der heutige Sturm hat wohl viele davon abgehalten, sich hier trotz Sonnenschein aufzuhalten, so dass ich nach einer kurzen Sondierung der Versteckmöglichkeiten recht zügig die Dose in meinen Händen halten konnte. Danke fürs Zeigen, dogesuP.S. Sowas wie das Dosenversteck haben wir vor Jahren mal bei Projekttagen mit Schülern nachgebaut. Hat wirklich gut funktioniert und riesig Spaß gemacht.","davidemce / 08.12.2017 15:12 / gefundenNach nem schönen Tag im Museum den noch mit genommen.TFTC und bis bald im Wald ","Puttenchor / 18.11.2017 / gefundenDas Versteck ist ja schön ausgespäht - wie gemacht für ein Doserl :-) Die Museumsbesucher heute Vormittag hatten beim Run auf die Eintrittskarten gottseidank keine Augen für Cacher-Aktivitäten. Bis 2020 sollen die meisten Abteilungen des Museums saniert und modernisiert werden - bin gespannt, wie das dann aussehen wird.Beste Grüße an den Owner und TFTC!","julschn1982 / 14.11.2017 / gefundenDas sonnige Wetter mussten wir heute einfachfür eine kleine Radlrunde ausnutzen. Hier waren wir schon mal und hatten genaudieses Objekt lange und erfolglos abgesucht. Aber heute konnten wir das Doserlfinden, leider wieder leer. Haben daher einen Logzettel spendiert und notbedürftig getarnt.  DFDC!","dorothyxy / 04.11.2017 20:49 / gefundenDie Dose ist vorhanden, leider fehlt das Logbuch.","Menstermeck / 08.10.2017 07:00 / gefundenNach kurzem überlegen gut gefunden. Es gab aber leider keine Möglichkeit den Cache zu loggen. Es war nur noch die \"nackte\" Dose zu finden.DFDC😀🤘🖒","Schatzforscher / 16.09.2017 / kann gesucht werdenWar vor Ort und habe kontrolliert, ob der Cache noch da ist. Reingeschaut habe ich aber nicht. Warum klaut denn jemand das Logbuch? Das irritiert mich. Ich denke, es kann erstmal auf der hinterlassenen Postkarte weiter geloggt werden. Gegelentlich werden ich dann bei einer Wartung das Logbuch austauschen.","PMSchmid / 16.09.2017 20:25 / gefundenLeider kein Logbuch mehr da; durch improvisierte Postkarte ersetzt. Vielen Dank fürs Verstecken! ","schmidschleichers / 16.09.2017 17:10 / gefundenHeute bei einem Besuch endlich auch uns auf die Suche nach diesem Cash gemacht. Auch wenn die anderen Loks geholfen haben, hat es noch eine Weile gedauert. Vor allen Dingen der Hinweis \"rechts vom Haupteingang\" finden wir, war ganz schön verwirrend. Leider ist das Logbuch verloren gegangen. Daher haben wir eine Postkarte als neues Logbuch hineingelegt. Wäre gut wenn nachgefüllt würde. Vielen Dank für den Cache","Schatzforscher / 23.07.2017 / kann gesucht werdenDie Dose ist wieder vor Ort und findbar. Hoffentlich bleibt sie nun länger da.","rkschlotte / 30.04.2017 / nicht gefundenSonntags-Fahrradrunde bei prima Wetter.1. Deutsches Museum (Der Einstieg)Ich denke, ich habe am richtigen Objekt gesucht, dort aber keine Dose gefunden. So richtig intensiv nachschauen konnte ich wegen der vielen Muggels allerdings nicht.2. Vogelfrau3. First Stash at all4. Der Fühling ist da!5. Kathedralkirche der Heiligen Neumärtyrer und Bekenner Russla6. Geohash7. ITB10 - Die Brücke8. ITB11 - Final9. \"MS Utting\" stranded @ railway bridge10. Stehausschankrkschlotte","Der Windling / 20.01.2017 / gefundenVor dem Besuch im Deutschen Museum wollte ich noch schnell \"im Vorbeigehen\" dieses Doserl besuchen. So einfach war's dann aber doch nicht. Das erste Objekt, dass zur Beschreibung passte enthielt leider kein Doserl und auch das nächste wollte uns einfach nicht weiterhelfen.. Also sind wir erstmal ins Museum hinein und haben einige der Ausstellungen besucht. Leider ist durch die Umbaumaßnahmen momentan nicht alles zu sehen, aber es reicht trotzdem um sich mehr als einen Tag zu beschäftigen. ;) Bin schon gespannt, wie das alles nach den Bauarbeiten aussehen wird!Als wir später wieder draußen bei den Koordinaten angekommen waren, ließ mich das ungefundene Doserl aber doch nicht los und ich studierte nochmal Listing, Hint und Vorlogs. Plötzlich war es klar: Es konnte eigentlich nur noch dieses eine Objekt sein - und bei näherer Betrachtung grinste mich auch schon das Doserl an. (Warum hatten wir das bloß vorher übersehen..?) Wegen der Kälte waren kaum Muggels auf dem Vorplatz, so konnte ich ganz in Ruhe loggen und den Cache dann unbeobachtet wieder zurücklegen.Danke für's Doserl und beste Grüße,Der Windling","bloemkdi / 06.01.2017 17:28 / gefundenSchneller Fund vor dem Museumsbesuch. Trotz Besuchermassen war der ziemlich  unauffällig zu loggen. TFTC","Biman / 26.12.2016 18:29 / gefundenHarte Nuss! Nachdem der Wetterbericht sein Versprechen von Regen ☔ gebrochen hat, gab's mit'n Rad einen kleinen Ausflug in die Innenstadt.Zweiter Weihnachtsfeiertag, viele Muggel, genau das richtige....Die Stadt ist voll mit Touristen!!So ein Tradi ist easy 😃An genau den Koordinaten​angekommen, steckte ich meine Hände tief nach innen in alle möglichen Öffnungen, leuchtete rein, zerlegte das Gerät in alle Einzelteile und hab nix gefunden. Nachdem das Gerät wieder steht, wie's soll, finde ich einen Metallblock, da is a nix 😝Was jetzt? Innen! Ich betrete die Halle. Bis zur Kassenaufsichtabsperrung gibt's nur Heizkörper.Vom Eingang aus gesehen rechts? Wie? Wenn ich nach draußen gucke, oder nach drinnen?Uff.... Ich lese Logs.Uihh. Der Bär schreibt was von 25 Meter im Off. Das hilft!!Nochmal lese ich das Listing ein wenig konzentrierter....Ein senkrechtes Objekt... AhhhhDa gehe ich hin. (wie lange hängen die am Schild vor dem Objekt?)Endlich gehen sie weiter....Juhu, da spitzt sowas raus, was nur Cacher kennen.Greif, weg, auf ein Sitzbänckchen und loggen. In Ruhe und Gelassenheit zurückgelegt.Ha, das war lustig zu suchen. (Die Übertreibung der Zerlegung bitte ich als erstmals erfolglose, aufreibende Suche verstehen zu geben) Im übrigen war ich ewig nimmer im Museum. Ich erinnere mich, als Kind gerne im Bergwerk gewesen zu sein. Dort spielten wir gern Fangamandl. (Fangen, oder wie das auch immer genannt wird) DfdC","baer2006 / 23.12.2016 / gefundenIm Deutschen Museum war ich schon sehr oft. Auch wenn es tatsächlich zum Teil ziemlich verstaubt wirkt (und auch ist), so gibt es doch jede Menge interessante Dinge zu sehen.Nur mit den Koordinaten hätte ich mir heute schwer getan, den Cache zu finden. Denn die scheinen mir doch ein gutes Stück off zu sein (ca 25-30m). Aber mit Beschreibung und Hint war's kein Problem . TNLN, TFTC!","claralucia9 / 22.12.2016 17:33 / gefundenAls Kind hat mich das Museum auch immer sehr fasziniert. Jetzt war ich schon lange nicht mehr drin. Nach Neujahr wäre eine gute Gelegenheit mit den Neffen aus Spanien mal wieder vorbei zu schauen!Leider hat mich MikeFoxtrot doch noch um ein paar Stunden (?) geschlagen, aber der lag so günstig zur Firmenweihnachtsfeier heute, dass ich nicht vorher noch extra vorbeikommen wollte. Konnte dafür in der Dunkelheit die aktuelle Beleuchtung zum Wissenschaftsjahr \"Meere und Ozeane\" im Innenhof bewundern und die Dose unbemerkt bergen.Dank an den Schatzforscher fürs Verstecken! ","MikeFoxtrot / 22.12.2016 11:40 / gefundenEin entspannter FTF in der Innenstadt - das gibt's halt nur noch auf OC!  Um ihn zu finden, musste ich den Owner kontaktieren, danke für den TJ an der Stelle! Tatsächlich hatte ich mich durch Muggels etwas stören lassen, was aber gar nicht nötig gewesen wäre.Das Deutsche Museum besuche ich auch immer wieder gern, aber heute standen ein paar Weichnachtseinkäufe auf dem dem Programm. Das Museum hat seit der Kindheit mein technisches Interesse mitgeprägt und ist, wie gesagt, immer wieder Pflicht. Danke für die Dose an diesem Ort an Schatzforscher, da gebe ich gern eine Empfehlung ab!"],"descriptionSnippet":"Das ist wohl größte Technikmuseum von Europa!","status":"kann gesucht werden"}