{"hiddenAt":"18.02.2017","waypoint":"OC13773","coordinates":"E 011° 22.088' N 48° 12.344'","link":"https://www.opencaching.de/viewcache.php?wp=OC13773","description":"Idyllische Gegend mit moosbewachsenen Bäumen.© diefantastischenfuenf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz Yrora truöeg nhpu qre Gbq, nhpu orv Oähzra.","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Grafittimoos von diefantastischenfuenf","cacheType":"normaler Cache","terrain":1,"logs":["Tzatzi / 10.09.2017 / gefundenNicht gelesen, dass der Cache deaktiviert ist, dewegen gesucht. Katastrophaler Zustand, ja, aber ein schönes Fleckchen, an dem er versteckt ist. Hat Spaß gemacht auf dem Bahndamm langzukrauchen :) Danke :)","mic@ / 07.09.2017 / momentan nicht verfügbarDen Vorlogs zufolge ist der Cache in einem sehr schlechten Zustand. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache vom Owner gewartet wurde, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","jlod / 31.08.2017 / gefundenHeute vormittag bei einer Radtour einige Caches im Raum Gröbenzell - FFB gesucht. Box war recht schnell gefunden. Logbuch ist aber total durchnäßt.Gruß Hans","keogarl / 21.04.2017 20:30 / gefundenNach der Winterpause entschieden wir, es mit einem Tradi entspannt angehen zu lassen und wenn man mit dem Teamnamen \"SoKoMoos\" unterwegs ist, dann ist diese Dose hier quasi Pflicht. Eine Baustelle sorgte für einen Umweg, so näherten wir dem Zielgebiet von Osten, was uns einen schönen Spaziergang Richtung Sonnenuntergang entlang der Gleise bescherte. Soweit so wunderbar. Vor Ort mussten wir leider feststellen, dass der Cache gemuggelt wurde. Die angesengte Dose (Loch!) lag offen unterm Busch der Inhalt wild verstreut (Ausstechformen?) das Logbuch angekokelt. Wir haben alles zusammengeklaubt, uns thematisch passend mit Kohle verewigt (stift vergessen) und die kiste unterm Stamm versteckt. Da sollte auf alle Fälle nachgesehen werden.Trotzdem vielen Dank fürs Zeigen dieses spannenden Fleckerls.keogarl unterwegs mit maili (SoKoMoos)","baer2006 / 02.04.2017 / gefundenFund #7 auf der Sonntagsrunde!Immer wieder eine faszinierende Ecke, der alte Bahndamm. Der Cache war nicht zu übersehen, weil er mehr oder weniger offen da lag. Ich hab nach dem Loggen wieder ein bisschen Tarnung drauf. Im Listing ist die Geländerwertung etwas zu niedrig angegeben, das ist eher 1,5.TNLN, TFTC!","spewn / 19.03.2017 14:23 / gefundenS und L waren hier. Tolles Versteck und tolle Gegend. TftC","OffroadPilot / 19.02.2017 13:25 / gefundenSuper cache . Ist mein erster FTF . Hat Spaß gemacht . Auch ein geiler Abenteuer Spielplatz in der nähe ..... die wand mit den grafitti . Aber aufpassen , je nachdem von welcher Seite man sich nähert wird man verlockt über die Gleise zu laufen . Das ist nicht nötig . Danke ."],"descriptionSnippet":"Zwischen einem alten und einem neuen Bahndamm","status":"momentan nicht verfügbar"}