{"hiddenAt":"21.06.2017","waypoint":"OC13BED","coordinates":"E 011° 56.103' N 52° 33.545'","link":"https://www.opencaching.de/viewcache.php?wp=OC13BED","description":"Habt ihr schon Grete Minde besucht? Sie steht direkt am Rathaus von Tangermünde. Viele Erzählungen (auch von Fontane) ranken sich um ihr Leben. Verantwortlich wurde sie für den Stadtbrand im Jahr 1617 gemacht, nach Folter und Gefängnis. Dabei war sie gar nicht vor Ort...Dieser Brand, bei dem 486 Häuser und 52 Scheunen abbranten, war mit Sicherheit auch von dieser Stelle aus zu sehen.Dieser Cache wurde im Rahmen des Projektes \"goys_and_birls\" des Kompetenzzentrums geschlechtergerechte Kinder- und Jugendhilfe Sachsen-Anhalt gelegt. www.geschlechtergerechteJugendhilfe.de© Goys_and_Birls, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"tyrvpu qnarora rvar Onax mhz nhfehura","caseType":"mikro","difficulty":1,"condition":"ok","name":"Fastblick auf Tangermünde von Goys_and_Birls","cacheType":"normaler Cache","terrain":1,"logs":["Goys_and_Birls / 31.07.2017 / kann gesucht werdenDie Koordinaten sind jetzt genauer und der Cache freut sich auf Finder*innen.","Lena-leni / 24.07.2017 16:30 / gefundenLeicht gefunden. Kein Werkzeug nötig. Dankeschönv","Golgafinch / 23.07.2017 12:42 / gefundenAn den angebenen Koordinaten hat man leider keinen Blick auf Tangemünde. Dafür stehen zu viele Häuser davor. Auch am Versteck selber ist es schwer, da müssten erst ein paar Baüme fallen. Wenige Meter geht es dann. ;-)Aber der Reihe nach.Auf meinem Weg zu den Koordinaten kam ich an einem in Hint Gegenstand vorbei. Nicht wichtig zu dem Zeitpunk, aber es fiel mir auf.An den Koordinaten selber war nicht zu finden. Nur ein großes Tor.Etwas abseits, und nicht ganz so viele Meter im Off wie der bereits erwähnte Gegenstand, fand ich zwar Möglichkeiten, die dem Hint entsprochen hätten, aber keine Dose. Immerhin wurde meine Neugier so etwa auf der Hälfte zwischen Koordinaten und Hint belohnt. Aber ...Es ist sehr fummlig dieses Behältnis ohne Bergungshilfe aus seinem Versteck zu bekommen. Und das Behältnis ist für dieses Versteck nicht geeignet. Obwohl noch nicht sehr alt, ist der papierne Teil der Inhalts schon recht klamm.Auch hier hätte ein Blick auf das Satelittenbild geholfen eine Abweichung zu erkennen.DFDC"],"descriptionSnippet":"Grete Minde in Tangermünde","status":"kann gesucht werden"}