{"hiddenAt":"21.06.2016","waypoint":"OC13094","coordinates":"E 011° 52.020' N 49° 32.007'","link":"https://www.opencaching.de/viewcache.php?wp=OC13094","description":"Überfall auf der „GoldenenStraße“ „Majestät! Majestät! Etwas gar Schreckliches ist geschehen!“Nach Luft schnappend und mit hochrotem Kopf rannte Ritter Leopold durch dieGänge von Burg Karlstein. Seine Rüstung war völlig demoliert und verbeult.Scheppernd, klappernd und quietschend bremste er im Krönungssaal. Kaiser KarlIV. erhob sich überrascht von seinem Thron. „Ritter Leopold? Was ist geschehen?So sprechet.“ „Majestät! Ich bin so schnell geritten wie es ging. EuerHandelszug aus Nürnberg mit den Steuern und dem Getreide wurde von einerRäuberbande überfallen.  Auf der GoldenenStraße Richtung Prag in Gebenbach. Wir haben hart gekämpft und versucht zuverteidigen. Die Räuber haben aber alles gestohlen. Meine Männer sind hinter ihnenher. Ich bin so schnell es ging zu Euch geritten, um Euer Majestät zu berichten.Ein Späher machte Meldung, dass die Bande am alten Bahnhof das erste Mal ihrNachtlager aufgeschlagen hat. Majestät, wir brauchen aber dringendUnterstützung um die Räuber zu verfolgen und die Beute wieder zu beschaffen.“ Kaiser Karl IV. rückte seine Wenzelskrone zurecht undantwortete: „Ritter Leopold! Habet Dank für Euren Mut beim Verteidigen desHandelszuges. Seiet ohne Sorge. Ich werde Euch sofort meine besten Fährtensucherund Rätsellöser zur Verfügung stellen. Treffet Sie bei dem angegebenen Orte.Viel Glück!“ Sobald Ritter Leopold aus dem Saal geschritten war, ließKaiser Karl IV. die Familie    .................................... ....................................zu sich rufen. „Meine liebe Familie  ............................................................Seiet herzlich willkommen! Ihr als meine bestenFährtensucher und Rätsellöser im ganzen Land. Helfet meinen tapferen Ritterndie Beute eines Überfalls wieder zu beschaffen. Euch winket groß Lob, Ruhm undeine Belohnung.Treffet Euch an diesen Koordinaten meines Spähers: N 49° 32‘ 7‘‘ E 11° 52‘ 20‘‘ Habet Viel Glück und Spaß!“ Station 1Die „Goldene Straße“war im Mittelalter eine wichtige Handelsstraße von Nürnberg nach Prag. Aus Böhmen (Osten) kamenHäute, Wachs, Gewürze, Kupfer, Zinn, Eisen, Heringe, Talg, Schinken, Salz, Loden und Ochsen. Nach Böhmen (vom Westen) wurdenflandrische Tuche, Sämereien, Getreide, Wein, Wolle und Eisenwarentransportiert. Auch die Deutsche Hanse, der bedeutendste Wirtschaftsbund desMittelalters, benutzte die Goldene Straße als Handelsweg.Wenn man die Wandfarbe des Gebäudes (man kann den Namen des Ortes darauf lesen) mit „GELB“ mischt, bekommt man:a) GRÜN (A = 4)b) ORANGE (A = 12)c) GELB (A = 5) Beim Aufbruch aus ihrem Nachtlager verlor einer der Räuber einenZettel mit dieser Verschlüsselung zum nächsten Sammelpunkt: Nächste Station: N49° 32‘ 3‘‘ E 11° 52‘ 12‘‘(Zur Orientierungshilfe: wxexgxkxrxexuxzxuxnxgxrxexcxhxtxsxrxixcxhxtxuxnxgxmxaxuxsxbxexrxg) Station 2:Auf der „GoldenenStraße“ musste zum Schutz und als Benutzungsgebühr ein Wegezoll entrichtetwerden.  Die Zöllner berechneten gerade die Tageseinnahmen, als dieRäuber auch diese Station überfielen. Sieerbeuteten die ganze Wocheneinnahme ( Tageseinnahmen x 7 ): Auszug aus den Wegezollgebühren:Personen                                                                                        1Person: 2Pfennig                     1Person, Ware tragend: 0 Pfennig            Priester,Ritter und deren Gesinde: 0 Pfennig1 Pferd:(Verkauf auf Wochenmarkt): 2Pfennig1 Pferd:(Verkauf auf Jahrmarkt): 4 PfennigFuhrwerkeleer: 1 Pfennigbeladen: 2 PfennigStrafenfalschenWeg über bestelltes Feld: jedes Rad: 1Pfennigje Reiter: 0,5PfennigHinterziehungvom Marktzoll: 30 Pfennig TAGESEINNAHMEN45 Personen                                                 ___  Pfennig12 Personen (Ware tragend)                   ___  Pfennig  8 Priester                                                     ___  Pfennig16 Pferde (Verkauf Wochenmarkt)       ___  Pfennig15 Pferde (Verkauf Jahrmarkt)              ___  Pfennig14 Fuhrwerke (leer)                                    ___  Pfennig22 Fuhrwerke (beladen)                            ___  Pfennig  2 Marktzoll-Hinterziehung                      ___  Pfennig Wie hoch waren die Wocheneinnahmen?a) 300 Pfennig (B = 18)b) 2100 Pfennig (B = 8)c) 2380 Pfennig (B = 3) Dann ging es weiter Richtung: Nächste Station: N 49° 31‘ 53‘‘ E 11° 52‘ 6‘‘ STATION 3:SpätmittelalterlicheHandelswege waren größtenteils Gleisspuren, welche die Wageneingefahren hatten. Deshalb war ein Pferd gestrauchelt und hatte den RäuberJohann abgeworfen. Es schleifte ihn erst nach Norden: A U U U U   U U A A A dann nach Osten: A A A U U  A A A A U. Das „A“ war doppelt so schmerzhaft = 2; das „U“ war einkurzer Stöhner = 1. Zusammengezählt ergabdasa) 14 und 17 (C = 19)b) 10 und 14 (C = 13)c) 16 und 23 (C = 0) Mit blauem Hintern wieder aufgestiegen,  machte sich die Truppe auf zu diesem Punkt:  Nächste Station: N 49° 31‘ 46‘‘ E 11° 51‘ 54‘‘ Station 4: Zum Überblick verschaffen hielten die Räuber hier an. Ein Glück für die Bande, dass hier keine Burg stand.Diese wurden wegeneiner solchen Aussicht und zum Schutz der „Goldenen Straße“ schwer bewaffnet(z.B. Sulzbach: 144 Harnische (Körper bedeckende Rüstung), 146 Helme; Parkstein16 Harnische, 30 Armbrüste) auf solchen Höhen gebaut. Zum Auffindenwurde auf der \"Mausberg-Rundweg\"-Wandertafel in dem W eg-Text einHinweis auf den nächsten Haltepunkt verschlüsselt angegeBen:1-2-1/4-3-3/10-1-1/3-2-5/5-3-3/8-4-5/6-3-1/4-4-5/4-6-1/8-1-1/2-2-1/6-3-2/3-3-1/3-2-3/11-1-7/7-2-2Nächste Station: N 49°31‘ 38‘‘ E 11° 51‘ 38‘‘ Auf was steht der NÄCHSTE Hinweis (Station 5)?a) Mondkugel  (D = 29)b) Mondsichel  (D = 14)c) Sonne         (D = 23) Station 5: Auch religiös war die„Goldene Straße“ von Bedeutung.Die Anhänger von JanHus, einem religiösen Reformator, benutzten sie bei ihren Überfällen in derOberpfalz. Diese Überfälle nannten sie „Liebliche Reisen“. Was für eine Farbe hat der Umhang der Dame?a) blau und rot (E = 16)b) gold und grün (E = 12)c) gelb und lila (E = 2) Auf der Flucht vor den Rittern und deren Fährtensucher undRätsellöser hatten die Räuber aber keine Zeit an diesem Punkt anzuhalten undkonnten nur einen kurzen Blick darauf werfen. Dann ging es auch schon weiternach: Nächste Station: N 49° 31‘ 34‘‘ E11° 51‘ 34‘‘  Station 6:Auf der „GoldenenStraße“ reiste Kaiser Karl IV. selbst 52 Mal nach Nürnberg. Es gab auch eine„Verbotene Straße“. Diese verlief über Wernberg, Leuchtenberg, Waidhaus undPfraumberg. „Verboten“ deshalb,weil sie größtenteils durch das Gebiet der Landgrafen von Leuchtenberg führte.Und Kaiserl Karl IV.wollte nur auf seinem Gebiet reisen.Was ist die BUCHSTABENanzahl auf dem Wegweiser?a) 19 (F = 1)b) 15 (F = 3)c) 12 (F = 7) Ein Teil der Bande setzte sich dorthin ab. Da aber die Beutevom Großteil der Räuber bewacht wurde, ritten die Verfolger dieser Gruppe nachbis ......  Das Finale........  Ritter und Rätsellöser endlich dieRäuberbande entdeckten. Diese machte gerade Brotzeit. Als sie ihre Verfolger sahen,machten die Diebe sich unter lautem Rufen und Hufgetrappel hektisch auf unddavon. Als sich Räuberhauptmann Matthias auf sein Pferd schwang, passierte es.Beim losreiten ging der Beutel mit der Beute auf.  Die Beute flog in hohem Bogen an diese Stelle:N 49° (A+B+19) ‘(C+3)‘‘E 11° (D-3+40)‘(E+F+19)‘‘(also so ungefähr, mittelalterliche Schätzungen weichenimmer etwas ab :o)Koordinaten ergebensich aus den Lösungen Station 1-7 Nachdem die allerbeste Fährtensucher- undRätsellöser-Familie im ganzen Land Familie  ............................................. ....................................,die Beute entdeckt hatte übergab sie diese den begleitendenRittern.  Zum Dank erhielt sie ihre Belohnung und ging fröhlichpfeifend ihres Weges.© kingcharly4, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura Ebg Jrvffarora Gensb Uähfy","caseType":"klein","difficulty":1,"condition":"ok","name":"Überfall auf der Goldenen Straße von kingcharly4","cacheType":"Rätselcache","terrain":1.5,"logs":["Graf Gebhard / 17.07.2016 / gefundenMal eine andere Geocaching-Herausforderung! Ganz anders als viele Multis, der Owner denkt anscheinend  ncht wie die übrige.com-Gemeinde!Schön gemacht, die Dose könnte aber etwas liebevoller und auch wasserdichter versteckt sein.Vielen Dank!","Gräfin Gebhard / 17.07.2016 / gefundenGraf Gebhard las im Tagesblatt von diesem Überfall. Schnell zog er los mit seinem weissen Schimmel und ich hinten drauf. Wir lotsten die Räuber in die irre um in einem Hinterhalt die Beute der Räuber wieder abzuluxen.  Sehr schöne Geschichte mit schönen Rätseln die auch mit Kindern gelöst werden können. Vielen Dank fürs Verstecken! ","goella11 / 15.07.2016 / gefundenMeine durchlauchte Majestät,ich bin Ihrem Ruf gefolgt und habe die Halunken gestellt . Die Aufgaben haben mich sehr gefordert und bis an den Rande meines Könnens getrieben - die Freude war um so größer, als ich endlich Ihre Taler finden konnte und mich erfolgreich in das Logbuch eintragen konnte.Es bedankt sich hochachtungsvoll und demütigstgoella11","DadVader / 06.07.2016 08:39 / gefundenGestern abend kehrte ich erst von einer 10-tägigen Mission aus dem Königreich Sachsen zurück, als mich auch schon das Hilfeersuchen Kaiser Karl's erreichte.Also sicherte ich für heute meine Unterstützung zu und schon konnte es früh morgens los gehen. Am Treffpunkt angelangt wunderte ich mich erst mal, denn als ich vor ein paar Jahren hier zu tun hatte, sah es eher trist und grau aus.Jetzt sah hier alles etwas anders aus und damit war auch schon die erste Frage beantwortet.Zum Glück waren an der nächsten Station die Zöllner grade nicht auf ihrem Posten, denn meinen Salär der letzten Tage war mir der König von Sachsen noch schuldig geblieben und ich hatte meine letzten Pfennige für die Rückreise aufgebraucht.Nun ging es flott bergan, ohne zu straucheln, bis ich mir an einem groben Wegeplan einen Überblick über das gesamte Areal machen konnte. Auch die verschlüsselten Hinweise wiesen mir die Richtung an und so ging es stetig den Räubern folgenden durch den Wald.Nun konnte es nicht mehr weit sein, denn man hörte schon in der Ferne das die Räuber gerade Brotzeit machten.Völlig überrascht, dass wir ihnen so schnell auf die Schliche gekommen waren, verliessen sie fluchtartig das Terrain und ich konnten die schwarze, avonverzierte Schatulle finden und eine kleine Notiz für den Kaiser darin hinterlassen. So ward auch diese Aufgabe erfüllt und ich konnte mich den noch anstehenden Abenteuern des Tages widmen.Allen aber, die auch gerne Rätsel lösen und Fährten suchen, kann ich diese kleine Aufgabe nur wärmstens empfehlen.Nun gehabet euch wohl.DadVader, Rätsler von Dagestein","kingcharly4 / 05.07.2016 / kann gesucht werdenHöret Volk! (nochmal) einige Zeit verstrich ins Land, aber nun kann er verkünden, daß der Cache wieder zur Belustigung seines Volkes zur Verfügung steht. Sollte mein Volk dennoch Kritik daran üben wollen, so bittet er um Benachrichtigung. Habet Dank! Euer kingcharly4","kingcharly4 / 05.07.2016 / HinweisHöret Volk, einige Zeit verstrich ins Land, aber nun kann er verkünden, daß der Cache wieder zur Belustigung seines Volkes zur Verfügung steht. Sollte mein Volk dennoch Kritik daran üben wollen, so bittet er um Benachrichtigung. Habet Dank! Euer kingcharly4","kingcharly4 / 04.07.2016 / momentan nicht verfügbarHöret Volk! Da meinem Anlegelakai, der bereits ins Exil geschickt wurde, einige Fehler beim Einrichten wiederfahren sind, wird der Cache zu dieser Zeit unter argem Druck überarbeitet. Ich bitte um Entschuldigung und veranlasse eine schnellstmögliche Onlinestellung. Euer kingcharly4","goella11 / 01.07.2016 / nicht gefundenDie Dose konnten wir leider nicht finden. Viele Wegaufgaben durch kobinieren - jedoch an der Finalberechnung gescheitert.Ein paar Flüchtigkeitsfehler sind im Listing noch enthalten.Die Geschicht dazu ist klasse - fehlt nur noch der Fund....."],"descriptionSnippet":"Auf den Spuren einer Räuberbande auf einem der bedeutendsten Handelswege des Mittelalters","status":"kann gesucht werden"}