{"hiddenAt":"19.08.2016","waypoint":"OC13246","coordinates":"E 007° 14.882' N 51° 08.669'","link":"https://www.opencaching.de/viewcache.php?wp=OC13246","description":"Ob es nun Würfeln, 21, Mensch ärger dich nicht, Glücksrad oder vielleicht auch was ganz anderes ist, werdet ihr im Wald schon verstehen. Parkt bitte an den angegeben Koordinaten. In der Woche werdet ihr bei Station 1 keinen Parkplatz finden, am Wochenende schreckt ihr nur die Anwohner auf.Station 1 findet ihr bei N51 08.669 E7 14.882Der gesuchte Baumstumpf hat ein großes Loch. Darin werdet ihr fündig und erhaltet eure Aufgabenstellung.Station 2 findet ihr bei N51 08.(A-1)48 E7 15.(A/2)6ALinks vom Weg spreizt dort einen Baum seinen Stamm. Greift ruhig rein und löst eure Aufgabe.Station 3 findet ihr bei N51 07.(A+B)58 E7 15.(B-3)9ADer Baum hat zwar eine illustre Vorderseite, eure Aufgabe steckt aber hinten drin.Nun wisst ihr wahrscheinlich schon wie der Hase läuft. Damit ihr den Weg gut findet, geht nach N51 08.(C-3)08 E7 14.(B+3)C0 und den Weg weiter nach Station 4. Diese findet ihr bei N51 08.(C/2)65 E7 1A.1(C+1)6. Hier werdet ihr hinter dem Baumstumpf fündig.Nun habt ihr mein Spiel ganz gewiss durchschaut.Das Finale findet ihr bei N51 08.DAB E7 1A.CDCSucht im Wegdreieck zwischen Tannenbäumchen und Ilex. Unter einer großen Holzscheibe werdet ihr fündig.Ich hoffe ihr hattet viel Spaß auf der Runde. Seid bitte so nett und spoilert nicht in eurem Log, andere möchten auch noch Spaß haben. Update 18.04.17: Station 2 verlegt© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2: Qbccry-Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Spiel mit mir von Nordlandkai","cacheType":"Multicache","terrain":2.5,"logs":["Nordlandkai / 29.10.2017 / HinweisCachewartung, alles Bestens!  ","chrisi&andy / 08.07.2017 15:00 / gefundenTolle Idee und schöne Runde","Nordlandkai / 18.04.2017 / kann gesucht werdenDas gefrässige Muggeltier ist über Station 2 hergefallen.Die Station wurde verlegt, die Cachebeschreibung angepasst und ein Hint vergeben.Viel Spaß mit dem Multi. ","König Moderig / 17.04.2017 13:05 / gefundenFür heute wollte ich nochmal einen OConly-Cache suchen, und mit dem Nordlandkai spielt man doch gerne!So absolvierten wir diesen super gemachten Multi in etwas mehr als 74 ¹/₁₅ Minuten.An Station 2 konnten wir die Dose leider nicht finden, doch nach einem Blick in Listing war uns hier klar, wie „der Hase läuft“. Natürlich sind wir die Runde dann brav zu Ende gelaufen.Vieren Dank für den Cache,König Moderig","Nordlandkai / 15.03.2017 / HinweisCachewartung, alles Bestens!  ","AnnaSearch / 03.10.2016 18:09 / gefundenMit Tjarda und Coco die letzten Sonnenstrahlen genossen und den entspannenden Cache gemeistert. Danke für die schöne Runde.","Canis&Lupus / 17.09.2016 / gefundenNanu, hier war ich doch schon mal . Heute waren Canis&Lupus mal wieder gemeinsam unterwegs um mit Nordlandkai zu spielen. An Station 2 haben wir uns über die Aufgabe köstlich amüsiert, unserer Meinung nach ist die Aufgabe fast nicht lösbar. Aber auch alle anderen Stationen sind tolle Ideen und logisch nachvollziehbar. Auf dem Weg zum Final sind wir dann an einem alten Bekannten vorbeigekommen . Als wir das Final dann erreicht hatten, fanden wir eine prall gefüllte Dose vor. Danke für die schöne, amüsante Spielrunde!","2go4fun / 27.08.2016 / gefundenSamstagsmorgens in aller Frühe, solange die Temperaturen noch angenehm waren, habe ich mich zusammen mit der Bergischen Biberbande und Boletus-vom-Berg auf den Weg gemacht, um den Spielchen des Owners auf den Grund zu gehen. Kleine, lustige Spielereien erwarteten uns, fair gestellt und lösbar - mehr schreibe ich mal nicht. So ging es durch unsere schöne Bergische Landschaft, wir konnten die Aussichten und den tollen Sommermorgen bei unserer Wanderung genießen.Das Final hatte die Bergische Biberbande schnell entdeckt. Ich war etwas gehandicapt, da das Garmin morgens seinen Dienst verweigert hatte und die Navigation mit dem Handy nicht so exakt ist. Toll jedenfalls, dass die Dose dort liegt, wo sie liegt. So ein passender Ort musste sicher erst einmal gefunden werden.Und sie war gut gefüllt. Ich habe die Deutschland-Ohrringe gegen eine Badeentchen eingetauscht.Vielen Dank für diesen schönen Multi, der uns diese tolle, morgentliche Wanderung beschert hat, und viele Grüße an den Owner und an meine Begleiter!","Bergische Biberbande / 27.08.2016 / gefundenHeute morgen machten wir uns im Team auf, diesen neuen Multicache zu besuchen. Bei \"noch\" angenehmen Temperaturen starteten 2go4fun inkl. Begleitung und Bergische Biberbande um ca. 7:15 an der ersten Station. Ein Frosch hatte es sich dort gemütlich gemacht und war mit einem großen Sprung draußen. Eine nette  Aufgabe erwartete uns, die aber schnell gelöst wurde. Auf dem weiteren Weg genossen wir die Sonne   und die schönen Ausblicke in die Landschaft. An der zweiten Station kamen wir ein wenig ins Grübeln. Was war hier des Rätsels Lösung, nach mehrfachen Versuchen kamen wir jedoch zu einem ganz brauchbaren Ergebnis. An Station 3 überraschte uns ein richtig nettes Spielutensil, die Lösung konnte hier auch gut gefunden werden und langsam, aber sicher erkannten wir die Hintergründe des Spieles und die dahinter stehenden Gedanken des Owners.Die vierte Aufgabe meisterten wir wiederum recht schnell, da des Owners Gedankengänge nun vollends erfasst waren und so berechneten wir das Final und machten uns direkt auf den weiteren Weg. An den ermittelten Koordinaten war der Cache aufgrund der Beschreibung schnell gefunden und so trugen wir uns gemeinsam als erste Finder ein. Es erwartet die weiteren Finder eine schön und abwechslungsreich gefüllte Dose mit Tauschgegenständen.Einen großen Dank an Nordlandkai für die tolle Idee, auf einer schönen und abwechslungsreichen Wanderroute einen Multi mit schönen Spielstationen zu legen, die es im Team zu entdecken und die netten Knobeleien zu lösen galt und das klasse Finale mit einer sehenwert gefüllten Dose. Und im Team - vielen Dank an die treuen Begleiter - machte es gleich noch doppelt so viel Spaß und hier und da kamen wir schon ins Schmunzeln.  \"Spiel mit mir\" empfehlen wir gerne weiter, hat richtig viel Spaß gemacht.Vielen Dank und viele Grüße an Nordlandkai von der Bergischen Biberbande."],"descriptionSnippet":"Ich habe mir etwas Neues für euch ausgedacht und möchte nun ein wenig mit euch spielen. ;-)","status":"kann gesucht werden"}