{"hiddenAt":"21.12.2016","waypoint":"OC135F6","coordinates":"E 009° 58.511' N 53° 32.595'","link":"https://www.opencaching.de/viewcache.php?wp=OC135F6","description":"Dieses Bild Zeigt die Webcam des Frachtesr in Hamburg, die Webcam kann man auch zu finden unter: http://www.capsandiego.de/webcam.htmlDu kannst von der Kamera ein Bild von dir machen an den Koordinaten, dazu stellste dich sichbar so das du das Foto machen kannst mit deinem Smartfone oder Handy.Alternativ wenn die Cam nicht funktioniert mache ein Foto von dir und dem Frachter an den Angegebenen Koordinaten.Das Bild muß dann deinem Log-Eintrag angehängt werden. Das Cambild: Zu finden ist die Webcam auch auf https://coord.info/GCGR9B mit dem Owner: m.zielinski , seit dem Ende 2016 ist die Webcam auch zu finden auch auf Opencaching.de© zarkier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"artbY zhm yrffüyupF erq gfv frssvupF frq arznA","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hamburger Stückgutfrachter von zarkier","cacheType":"Webcam-Cache","terrain":1,"logs":["djti / 02.04.2018 13:22 / gefundenSchade, dass die Qualität der Webcam so schlecht ist. Man erkennt so wenig. Bei einer Hafenrundfahrt konnten wir uns aber von der Webcam ablichten lassen. DfdC.","WolfKK / 30.12.2017 / gefundenIm Regen und im Dunkeln dem Bananenkreuzer einen Besuch abgestattet. Es hat etwas gedauert bis ich eine Position gefunden habe, auf der mich dann auch auf dem Webcam-Bild finden konnte.TFTC Wolf","drachenmaedchen / 24.10.2017 / gefundenüber GZ gefunden- Logged on: 24/Oct/2014","*Eichhörnle* / 29.09.2017 21:57 / gefundenAuf Lehrgang in Hannover, wurde im Anschluss noch eine kleine private Cachetour in Hamburg angehängt, bei der ich ein paar Caches der langen Liste besuchen wollte.Auch die Webcam war natürlich auf der Liste und natürlich bin ich bis dort hin gelaufen.Auf dem Bild war ich gar nicht so leicht zu erkennen. Ich werde da bei Gelegenheit noch ein markiertes Bild nachreichen.DanCACHEön und Grüße aus dem Süden vom*Eichhörnle*","Die Batzen / 26.08.2017 / gefundenBeim Sightseeing in der Hansestadt haben wir auch diesem Dampfer einen Besuch abgestattet und uns ablichten lassen.","capoaira / 18.03.2017 23:09 / gefundenSiehe gc.comDfdC sagt capoairaDanke an zarkier für meinen 53. [:)]!Grüße aus Bremen - dem kleinsten aber feinsten Bundesland [;)]","Team Brummi / 05.03.2017 / gefundenDas war schon ganz schön pfriemelig hier ein Foto hinzubekommen. Also nicht das Foto an sich, aber sich auf dem Foto zu erkennen. Nun denn, hier ist irgendetwas zu erkennen. Zum besseren Abgleich gibt es auch Bär und Boot.Danke für diesen Webcamcache","LaLaReCaLa / 03.02.2017 13:57 / gefundenDieser Cache stand schon länger auf der Wunschliste. Aber bisher ergab es sich nicht. Heute endlich fand sich die Zeit. Vor Ort könnte der 'Schwarze Mann' ohne Probleme auf der Cam enddeckt werden.4 GC aus BLB","D-Buddi / 27.01.2017 / gefundenHui, eisig kalt aber Sonnig schön, also von jedem etwas. Das Bild wollte und wollte ich irgendwie nicht aktualisieren oder ich war einfach zu doof. Aber auf dem Bild der WebCam ist doch eh kaum eine Person zu erkennen, daher habe ich mich während des Wartens einfach mal von allen Seiten fotografiert und stelle das hier ein. Ansonsten kann man auch im alten Zielinski-Cache schauen, den habe ich auch schon gemacht 8-) Fast wäre ich noch nass geworden als ein größeres Bötchen hinter mir vobei fuhr und gut Wellengang erzeugte ;-)MfG Jörg","Nicole1338 / 10.12.2016 / gefundenZusammen mit Freunden ging es dieses Wochenende nach Hamburg. Leider blieb neben Musical und Room Escape nicht sehr viel Zeit für Sightseeing inklusive Geocaching. Da wir aber sehr früh am morgen in Nürnberg losgefahren sind, hatten wir den Nachmittag etwas Zeit um die Speicherstadt zu erkunden. Das Wetter war nicht gerade einladend und es nieselte die ganze Zeit, aber dafür waren auch nicht so viele Leute unterwegs und wir konnten in Ruhe den ein oder anderen Cache aufsuchen.Kurz bevor es zurück ins Hotel ging, wollte ich noch unbedingt bei der Webcam vorbeischauen. Das Wetter wurde immer schlechter und der Wind auf dem Steg war eisig kalt. Dennoch schafften wir es nach etwas hin und her uns so zu platzieren, dass wir auf der Webcam sichtbar sind.Zumindest sieht man das da Leute stehen, denn durch das trübe Wetter ist auf dem Bild nicht viel zu erkennen.<br />TFTC und viele Grüße aus Nürnberg,Nicole1338#3019 @ December 10, 2016","Retriever12 / 01.12.2016 17:10 / gefundenVor dem SchlaDom XIV Event (auf gc.com) am alten Elbtunnel noch schnell ein Foto gemacht. Die Aufnahme ist nicht wirklich gut geworden. DFDC","2wsx4rfv / 27.11.2016 / gefundenWenn man im Hamburg ist, ist der Hafenbesuch Pflicht. So stattete ich neben der Rickmer Rickmers gelegen diesem prachtvollen Schiff einen Besuch ab, bevor es auf die Fähre 61 auf Hafenrundfahrt ging  ;-))","Jiver78 / 03.09.2016 / gefunden                                                               Nach meinem Vormittag in Lübeck war dann der Nachmittag touristischen Belangen gewidtmet - der Speicherstadt mit Gewürzmuseum und abendlichem Besuch des Wunderlandes.Durch die Kameraeinstellung ist es eher schwierig ein Bild zu bekommen, dass einen auch ordentlich zeigt. Es hat mich einige Zeit gekostet eine Position zu finden, auf der man mich auf dem Foto wenigstens sehen kann...Aktuell wäre eher der Besuch auf dem Bananendampfer dafür hilfreich.Ein herzliches Danke für den Cache an m.zielinski!","4Blackbirds / 02.07.2016 / gefundenVor fast einem Jahr kam im Team GCE die Frage, wer Lust auf ein Mega in Hamburg hätte. Hamburg ist toll, ein Mega auch immer nett, also schloss ich mich dem Rest an. Leider wurde das Mega abgesagt, trotzdem fuhren wir nach Hamburg um dort ein wundersames Cacher-Wochenende zu verbringen. Im Vorfeld suchten wir und einige tolle Geocaches auf dem Weg nach und in Hamburg raus, lösten die zum Teil notwendigen Rätsel und die Vorfreude stieg. Jetzt ist leider schon alles vorbei und es bleiben nur noch ein paar Fotos und schöne Erinnerungen an Hamburg und den ganzen tollen Geocaches.Allen Beteiligten mitreisenden und vor allem den Ownern ein fettes DANKE für das gelungene Wochenende im Umfeld der Reeperbahn.Gar nicht so leich, sich auf dem Bild zu erkennen. Wir sind zu acht auf dem Bild. Leider aber nur als Schatten zu erkennen. Deshalb aber auch noch ein Bild dazu, was nicht von der Webcam ist.TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds","Nachtwolf1954 / 21.11.2015 / gefundenMoin.Währendunseres Kurzurlaubes in der großen Hansestadt habe ich heute diesenhistorischen Bananendampfer besucht. Dankefür den schönen Cache und Gruß aus der SeestadtBremerhaven.Nachtwolf","Lineflyer / 23.11.2014 / gefundenAm letzten Tag des Hamburg-Wochenendes war die Hamburger Webcam natürlich ein Teil des Pflichtprogramms.Das Museumsschiff kannte ich schon, aber die Webcam wurde damals nicht geloggt.","Occultator / 18.06.2014 / gefundenBei meinem Besuch in Hamburg Anfang 2017 bin ich auf diesen recht neuen Webcamcache aufmerksam geworden. Da ich mich bei dieser Webcam bereits am 18/6/14 ablichten lassen habe, erlaube ich mir jetzt einfach mit dem damaligen Log von GC zu loggen.Bei unserem Hamburg Besuch musste natürlich dieser Webcam Cache gemacht werden.Toll das diese Webcam schon so lange hier ist und vor allem das es diesen Cache noch gibt!Schnell war die Stelle erreicht, wo uns die Webcam sehen konnte und so ließen wir uns fotografieren.Gegenüber war gerade die Sea Cloud II dabei alles ab zu bauen und den Hafen zu verlassen und wir schauten noch eine Weile dem regen Treiben von der Brücke der Cap san Diego zu.Dabei wurden auch noch ein paar Bilder der Schiffe aufgenommen.Vielen Dank für diesen Webcamcache!Viele Grüße aus dem Schwarzwald!Occulator","AndiOlli / 25.04.2014 / gefunden                                                               [b]14:36 Uhr[/b]Es hat sehr lange gedauert, bis wir den passenden Fotopunkt gefunden hatten aber letzten Endes konnten wir uns auf dem Webcam Bild entdecken. Tolle Idee, vielen Dank für diesen Spaß. ","Haube / 16.03.2013 / gefundenDen kleinen Mann, den man unten auf dem Fahrrad sieht. Ich bin's. Nur 4 Jahre jünger. Aber man erkennt es wohl kaum.Danke an zarkier."],"descriptionSnippet":"Bekannter Stückgutfrachter Hamburgs","status":"kann gesucht werden"}