{"hiddenAt":"08.07.2017","waypoint":"OC13C69","coordinates":"E 007° 07.012' N 51° 01.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C69","description":"Odenthal hat einen wirklich schönen, sprudelnden Kreisverkehr.Genau dort könnt ihr ein Foto von euch schiessen für diesen Webcam-Cache.Es gibt keine besondern Logbedingungen.Stellt euch einfach irgendwo in den Bildbereich und gebt euch zu erkennen.Falls ihr kein Smartphone habt, braucht ihr jemanden vorm PC der ein Bild von euch schiesst. Das Bild ladet ihr zu eurem Log hoch.Ihr erreicht die Webcam entweder über die Seite von der Stadt Odenthal, oder ihr nehmt den direkten Weg zum Bild. Die Webcam schiesst jede Minute ein neues Bild.© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr yäpurya","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Webcam Odenthal von Nordlandkai","cacheType":"Webcam-Cache","terrain":1,"logs":["weltengreif / 16.08.2017 10:22 / gefundenI visited this spot on a lovely 45km bike trip around Odenthal.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 10:22+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Canis&Lupus / 06.08.2017 / gefundenDas ist Timing - genau im entscheidenden Moment habe ich mich umgedreht, dabei wollte ich doch winken. Noch ne Minute warten? Och nee, ist doch gut so :-). Und meine wartenden Begleiter sind gleich mit auf dem Foto, also alles prima.Vielen Dank und viele Grüße an Nordlandkai!","König Moderig / 01.08.2017 13:58 / gefunden13:55Mit dem Smilofin geloggt.TFTC,König Moderig","DummerDelfin / 01.08.2017 13:58 / gefundenFotoshooting mit dem König Moderig ist geglückt :D!Danke an Nordlandkai sagt der Delfin :)August 1, 2017 13:58","Seebaer777 / 23.07.2017 / gefundenAm Nachmittag während einer längeren Regenpause hatte ich die Odenthal-7-Runde absolviert. Währenddessen natürlich auch die Webcam nicht vergessen.Da wenig Verkehr war, musste es natürlich eine prominente Stelle sein, mitten im Kreisverkehr. Einfach nur am Zebrastreifen war mir zu langweilig.Komisch nur, dass ich die Webcam selber nicht finden konnte.","Torald / 15.07.2017 / gefundenHeute war ich mal wieder in der Nähe von Odenthal und habe beschlossen bei diesem neuen Fotoshooting mitzumachen.Ich hoffe das Bild ist gelungen, aber leider hat es mit dem freundlichen Lächeln nicht so ganz geklappt.Dafür gibt es hier ein --> Ich sage auch vielen Dank für diesen Web-Cam-Cache.Gruß TORALD","2go4fun / 12.07.2017 / gefundenDa ich heute beim Friseur war, musste ich doch anschließend noch diesen Foto-Termin wahrnehmen.Und wie ich da so am Kreisverkehr stand, schien tatsächlich auf einmal die Sonne - das erste und vermutlich einzige Mal heute an diesem verregneten Tag.Vielen Dank für den Web-Cam-Cache und viele Grüße.P.S.:Bin ich nicht gerade erst hier gewesen? "],"descriptionSnippet":"Fotoshooting am Kreisverkehr","status":"kann gesucht werden"}