{"hiddenAt":"23.04.2004","waypoint":"OC1358","coordinates":"E 011° 18.966' N 49° 21.305'","link":"https://www.opencaching.de/viewcache.php?wp=OC1358","description":"English version down below! Dogs Allowed  Available year-round      Bicycles permitted on paths  More than Half a Mile from Trailhead      Off-trail Hiking Required  Steep Hike Accessible in Winter  Scenic     View  Mud!Generated by TheSelectorBei ?Meeting of the Waters? handelt es sich wieder um einenMulticache. Ihr könnt dabei etwas über fränkische Geschichteerfahren und eine sehenswerte Location kennen lernen. In derbeschriebenen Abfolge müsst Ihr mit einer einfachen Strecke von ca.3,5 km rechnen. Idealerweise macht man den Cache mit demMountainbike oder man legt den ersten Ortswechsel mit dem Autozurück. Das Terrain ist auch für Kinder geeignet, allerdings nichtKinderwagenkompatibel! In der Nähe der Burg am Startpunkt gibt eseinige gute Lokale, empfehlen kann ich die Blaue Traube im Talunterhalb und die Burgschenke direkt neben der Burg.Jetzt aber los?.Bei den genannten Koordinaten findet Ihr eine sehenswerte Burg. Siebeherbergt auch ein Museum. Stellt fest wo die ?Turmhügelburg? derErbauer vorher stand. Begebt Euch an diesen Ort. Wenn Ihr in der Ochenbrucker Strasse seid, stellt Euch zwischen dieAnwesen mit den Hausnummern 2 und 1 in der Altdorfer Strasse. Vondort führt ein Weg zu einem markanten Gebäude. Schaut Euch dasGebäude gut an, Ihr benötigt die Zahl auf der Fahne und die Anzahlder Fensteröffungen auf der Westseite. Quersumme der Zahl auf der Fahne = ABQuersumme der Zahl auf der Fahne - Anzahl Fensteröffungen = FGGeht nun wieder zurück auf die Straße und folgt dem Strassenverlaufca. 50 m Richtung SE bis Ihr zu einem Muschelzeichen kommt, folgtdem nach rechts führenden Weg. In Verlauf des Weges kommt Ihr an einem weiteren markanten Objektvorbei, es hat etwas mit Wasser zu tun und trägt eine Inschriftbestehend aus 4 Worten und 6 Ziffern. Die Ziffern 3 und 4 sind KLund 5 und 6 sind MN. Folgt nun dem Weg auf dem ihr Euch befindet bis Ihr das Motiv des Spoilerbildes entdeckt. Dort findet Ihr CDE und HIJ. Die Koordinaten des MOTW ergeben sich nun wie folgt:N49 AB.CDE E11 FG.HIJDort angelangt müßt Ihr nun nur noch den Cache heben. Begebt Euchdazu ca. MN m in Richtung KL° Jetzt solltet Ihr ihn finden können!Um die Caches zu heben muß nicht gegraben, geklettert odergetaucht ;-) werden! Bitte nehmt Rücksicht auf diesen Ort! Erstinhalt:MünzenGeldscheinKlammerSchlüsselanhängerKompassSeifenblasenKerze in BirnenformMini CaipiLogbuch, Stifte, Silicagel (bitte drinnen lassen!)Viel Spaß, skaut?Meeting of the Waters? is a multi cache. Hereby you can learnsomething about franconian history, if you are willing to, and seesome scenic surroundings. Doing it in the given sequence, youshould be aware to do a 3,5 km distance. My preferred way is to doit by MTB, alternatively you can do the first location change bycar. The terrain is suitable for children, but notstrollercompatible. Near the starting point at the castle are somegood restaurants located, such as ?Blaue Traube? in the valley downbelow and Burgschenke beneath the castle. Come on, it´s on you!At the given coordinates you´ll find a remarkable castle. Itaccommodates a museum. Find out where the ?Turmhügelburg? , theancestor of this building had it´s origin. Go to this locality.When you are in the ?Ochenbrucker Strasse? place yourself betweenthe properties #1 and #2 in ?Altdorfer Strasse?. There leads a wayto a remarkable building. Have a look at these building, you willneed the number from the flag and the number of windows on the westside.Cross total of the number at the flag = ABCross total of the number at the flag ? number of windows = FGGo back to the street and follow it for about 50m in SE directionuntil you find a sign with a shell. Bend into the way to theright.Along this way you´ll find another remarkable thing, it belongs towater ( I hope you have little knowledge of german or a dictionary;-)). There is an inscription on it composed out of 4 words and 6digits. Digits 3 and 4 are KL and digit 5 and 6 are MN.Follw the way you´re on until you find the object at the photo above in the german description. It will give you the digits CDE and HIJ.The coordinate of MOTW is:N49 AB.CDE E11 FG.HIJBeing there you only have to salvage the cache. Therefore you haveto go MN m in bearing KL° Now you should stand in front of it! There is no need to dig, climb or dive to find the caches;-)Please respect nature!Initial content:CoinsBillclampKeychaincompassSoapbubblesPearshaped candleMini CaipiLog, pencils, silicagel (please leave inside)Have fun, skaut© skaut, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"      ","caseType":"normal","difficulty":2,"condition":"ok","name":"Meeting of the waters von skaut","cacheType":"Multicache","terrain":2.5,"logs":["skaut / 10.07.2016 / kann gesucht werdenListung aktualisiert","Nicole1338 / 02.04.2016 / gefundenZusammen mit Kitti Kati und mdk0815 ging es heute in aller früh nach Burgthann zum CITO. nachdem wir uns beim abschließenden Mittagessen gut gestärkt hatten, machten wir uns auf zum \"Meeting of the waters\". Den Weg von der ersten zur zweiten Station absolvierten wir mit dem Auto, aber danach ging es zu Fuß weiter.Die Informationen konnten alle gut gefunden werden, auch wenn zwischendurch ein paar Zweifel aufkamen. Die Wanderung durch das Tal war sehr schön. Besonders die \"MOTW\" Stelle hat mir sehr gut gefallen. Sehr Idyllisch und dank des schöne Frühlingswetters konnten wir es voll und ganz genießen.Die Suche nach dem Finale erwieß sich dann nochmal etwas schwieriger, da wir mit dem schwankenden GPS empfang zu kämpfen hatten. Nach ein paar Minuten hat mdk0815 dann mal die Uferseite gewechselt und dabei doch tatsächlich etwas auffälliges Entdeckt.Schöner alter Multi in einer tollen Umgebung, so macht Cachen Spaß. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#1818 @ April 2, 2016","wuffy / 29.01.2015 13:10 / gefundenEin sehr schöner Spaziergang. Als ortskundiger konnte ich mir Stage 1 sparen und gleich zum Objekt fahren. Dort fand ich zunächst nur einen Fahnenmasten ohne Fahne. Falsches Objekt? Mh, wieder zurück zum angegebenen Punkt, umgeschaut und mit dem richtigen Blickwinkel auch die Fahne entdeckt.Mit der Definition \"Fenster\" muss ich aber noch mal in Klausur gehen (nicht der Owner - ICH!) Was ich alles als ein solches gesehen haben will zzz...Aber zum Glück spielt das nur eine rudimentäre Rolle bei den Finalkoordinaten. Dann ging es richtig los. Was für ein schöner Spaziergang, den ich schon öfter gemacht hab, aber immer wieder reizvoll. Die nächste Station prima gefunden - notiert und dann weiter und da dachte ich mir noch...\"ob ich das finde?\", der Cache ist ja doch schon ganz schön alt - aber auch kein Thema, trotz Schnee und witterungsbedingte Veränderungen.Notiert, gerechnet und den Fensterfehler korrigiert (war ja nur ein logisches Ergebnis). Wow, immer wieder schön hier! Doch dann bekam auch ich Probleme.Partout sollte ich auf die andere Seite. Alles durchsucht und logischerweise nichts gefunden.Auch der Hint half zunächst nur bedingt, aber in Kombination mit den Logs der Vorfinder, wobei der letzte \"fair-\"steckt hat, konnt ich den Final finden. Alles trocken, super. Auf meinem Navi waren dann 24 m off bei 8 m Genauigkeit (was aber auch der Peilung geschuldet ist, die ja immer etwas ungenau ist, zumal der Startpunkt auch nicht eindeutig war bei mir) und man hätte den Bach niemals überqueren müssen!Supercache, den ich schon vor Zeiten hätte machen wollen, da es hier noch gar kein Wasser gab heute war es endlich soweit!in: Favoritenpunkt - out: --- - TFTC         ","Doc Cool / 13.03.2014 / gefunden#6847Wieder ein sehr schönes Stück Natur, dass mir der Scout da mal wieder nähergebracht hat. Nachdem alles wie am Schnürchen lief, musste ich allerdings bei der Finaldose ein klein wenig länger suchen, was nicht zuletzt an den springenden Koordinaten lag. Kurz kam mir in den Sinn, einen Telefonjoker zu ziehen - aber Pech: kein Empfang hier unten! Also nochmal mit der 1-Mann-Armee genauer und weitgiebiger gesucht, und schließlich gefunden. Wie sagte doch einst der Owner: \"Das ist ein Suchspiel, kein Findespiel.\" Bei seinen Caches auf jeden Fall. Manchmal denke ich schon so bei mir, dass der ein kleiner Sadist ist. Aber als Cacher muss man ja auch ein kleiner Masochist sein - zumindest ab und zu ;)Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool","hb1968 / 09.07.2013 / gefundenEigentlich haben wir den Cache schon am 17.06.2011 gemacht (Geocaching.com) aber irgendwie vergessenauf dieser Plattform zu loggenHeute dann nochmal mit getrexh, ck1966 und den Cachehunden einen kleinen Spaziergangin diese tolle Gegend gemacht um mich nochmal ins Logbuch einzutragen DFDC","ErWiWo / 04.10.2010 / gefundenIch habe mir heute überlegt, dass man ja mal den Cachevirus weiter verbreiten könnte. Deshalb bin ich heute mit einem Friesen am Vormittag losgelaufen. Die Stationen zu finden war nicht gerade das Problem. Ein schickes Gebäude ist es ja schon, was die Anwohner dort haben. Wenn ich keinen Ortskundigen dabei gehabt hätte, hätte ich schon an Station 1 aufgeben müssen. Es wäre vielleicht ganz gut, den ersten Anlaufpunkt (\"gehe zu diesem Ort\") entweder näher zu benennen, oder ihn mit Koordinaten zu versehen. Am Final haben wir erst eine ganze Weile gesucht, da unser GPS keine Sateliten bekam. Als wir schließlich logisch an die Sache heran gingen, war es nur noch eine Sache von Minuten. Gut gefunden. Danke. Die 3,5km konnten wir nicht finden, aber vielleicht haben wir ja nur den falschen Weg gewählt. Bei groben überschlagen kamen wir auf insgesamt 6km Strecke. ","Lillif / 17.06.2010 / gefundenTOLL mehr braucht man eigendlich gar nicht sagen. Sagenhaft schöne Burg mit tollen einkehrmöglichkeiten am Anfang, Tolle Stage 2, und dann der Super schöne Weg der Muschel Prima und echt sehenswert ich denke besonders schön auch für Kinder.Dann noch das Fleckchen Erde kurz vor dem Final hat Lilli am besten gefallen und sie ist gleich baden gegangen. Jetzt wo ich das peilen mit meinem neuen GPS raus habe war das Finden des Schatzes nicht mehr ganz so schwer obwohl er super gut versteckt und getarnt ist.Leider ist das Logbuch auch a weng feucht, na wenn der Sommer kommt dann kann es ja mal trocknen. Im großen und ganzen ein sehr lohnenswerter Cache mit tollen Aussichten und sehr schönen Wegen.:smile: Ganz lieben Dank sagt LilliF","wolf-cacher / 03.10.2009 / gefundenDiesen Cache hatten wir ja schon vor langer Zeit (Ende letzten Jahres) einmal angefangen, waren dann aber bei dem \"Objekt, das mit Wasser zu tun hat\" gezwungen abzubrechen, da es schon dunkel wurde und wir keine entsprechende Ausrüstung dabei hatten.Heute zur Feier des Feiertags sollte es dann mal wieder ein familienfreundlicher Cache sein und bis auf die Peilung hatten wir die Final-Loordinaten ja schon zusammen. Also los und alles nochmal kontrolliert. Die Fahne ist momentan nicht an Ort und Stelle, das musste uns ja aber nicht stören. Den Mikro haben wir auch gleich wieder gefunden und dann ging es auf den neu erbauten \"Waldautobahn\" Richtung Final. Dieser befindet sich in einer wirklich sehenswerten Umgebung. Probleme hatten wir dann noch bei der Peilung: Das eine GPS hatte keinen Empfang und das andere kann nur 100m-genau peilen. Na klasse, da mussten wir mit einer \"Abschätzung\" arbeiten. Und tatsächlich: Dort wo diese uns hinführte war doch tatsächlich ein Objekt, das den Cache gut beherbergen konnte und dieser konnte sich dann auch nur noch wenige Sekunden vor uns verstecken.Vielen Dank für die Führung in diesen tollen Wald bei herrlichem Herbstwetter. In: Coin \"Geocoin 2009\", AutoOut: Glasstein","UHU15 / 07.09.2009 / gefunden14:27 UhrAn einem herrlichen SommerMontag (von wegen,der Sommer ist bald vorbei) habe ich diesen Cache mit einer tollen Wanderung verbunden.Bei MOTW war es aber der 2.Anlauf,nachdem mich gestern die Dunkelheit überrascht hat,mußte ich abbrechen.Nun,es ist ja wohl bei diesem Cache mittlerweile Tradition,diesen erst im 2.Anlauf zu heben,(ich war schon immer traditionsbewußt,und wollte hald nicht aus der Reihe tanzen).Heute jedenfalls hatte ich den richtigen Riecher.Ich muß sagen,ich bin begeistert.Ich wußte zwar,wo die Burgherren vorher zu Hause waren,und konnte den Anfang weglassen,aber die Location ist ja echt sehr schön und die Gestaltung der Stationen und des Caches toll.Vielen Dank dafür! In: ´n Ü-Ei Out: ´n Teelicht","deeptrail / 09.11.2008 / gefundenHaben diesen Cache erst bei zweiten Versuch finden können. Echt klasse versteckt. Danke für die Mühe.","lovertux / 29.03.2008 / gefundenZusammen mit dem Team von Käptn Jack Sparrow haben wir diese tolle Runde gemacht. Zum Glück kennen die sich hier aus, sonst hätten wir wahrscheinlich schon an Station 1 ziemlich dumm aus der Wäsche geguckt.Irgendwie hatten wir nur Ruinen und alte Gemäuer erwartet, aber dieses natürliche Tal ist echt der Hammer. So was von schön. Der Final hat uns ein bisschen an Tolkiens Auenland erinnert. Die Geländeschwierigkeit wurde heute allerdings durch den von der Schneeschmelze durchweichten Boden erheblich erhöht. Das war dann nicht mehr so gut für die Kids. Bei trockenerem Wetter ist das aber sicher kein Problem.In der Nähe des Caches haben wir dann ziemlich lange gesucht. Eine Möglichkeit hatten wir am Anfang erst mal als unwahrscheinlich ausgeschlossen. Aber nach und nach gingen uns die Möglichkeiten aus und schließlich blieb nur noch eine Stelle übrig. *Seufz*, na gut, dann schauen wir halt doch mal da nach. Bingo! Aber wegen der Farbe des Cachebehälters muss man schon sehr genau hingucken.Out: GeocoinDanke für den spannenden Cache.Gruß Team lovertux","webmichi / 08.05.2007 / gefundenBeim letzten Wandertag hatte ich noch einen Fehler in den \"Vorfinalkoordinaten\" und wir mussten zum Zug. Heute gepeilt, gesucht und nicht gefunden. Ich wollte schon zum Rückmarsch blasen, da hat ein Schüler ihn doch noch an einer Stelle gefunden, wo ich ihn nie vermutet hätte. Die super Tarnung hat verhindert, dass er sich mir gezeigt hat. Auch diese Gegend kenne ich von früher sehr gut, danke fürs Wiederzeigen.IN: grüner SchlüsselanhängerOUT: MünzeLog: 12:10#412<font color=\"blue\"><b>c;-) webmichi<\/b><\/font> + 8Gc[This entry was edited by webmichi on Wednesday, May 09, 2007 at 3:58:09 AM.]","linus / 01.05.2007 / gefundenBei tollem Wetter schnell gefunden.Wieder einmal ein tollen Cach im wundervoller Gegend.Out: KompasIn: Fahrradtasche Linus and friends ","tweety&silvester / 22.04.2007 / gefundenDie einzelnen Stationen haben wir gut gefunden. Beim Final haben wir etwas länger gesucht. Leider gibt es jetzt schon viele Mücken in der Gegend.In: Flummi Out: EinkauswagenchipTFTCTweety&Silvester","Elektrostephan / 02.03.2007 / gefundenLetzte Woche gefunden. Koordinaten ein bisschen geraten wegen der Anzahl der Fenster. Final gerade noch entdeckt. Nette Ecke. Gruß, Elektro. nt ","Agomo / 17.10.2006 / gefundenWieder mal ein Cache, bei dem ich mich frage, warum ich ihn nicht schon früher gemacht habe. Gestern im 1. Anlauf bin ich nach einer halben Stunde suchen wieder heim gefahren. Ich war wohl von dem Ort so sehr beeindruckt, dass ich mich nicht wirklich auf die Suche konzentrieren konnte. War auch schon am überlegen, ob ich beim Owner nicht vielleicht um Hilfe frage. Heute nochmal mit Kathrin hierher gefahren (ich wollte ihr diese schöne Wanderung nicht vorenthalten) und nach 10 sek. hatte ich ihn dann.[^] War auch gestern schon davor gestanden, hatte nur nicht richtig geschaut. Nach dem lesen der ganzen Logs war mir dann klar wo er liegt - ist ja auch logisch. [B)]Vielen Dank für die schöne Rundeno tradeGrußChristof & Kathrin","Lupe / 17.08.2006 / gefundenDie ersten Probleme Gabs im Startort, weil wir dort nach den Straßen gesucht hatten. Natürlich verzweifelt. Im richtigen Ort ging es rassant weiter. Versteck war führ mich sehr auffällig aber erst sehr spät gefunden.in/out: nixLupe","skaut / 30.12.2005 / Hinweis17:45Cachecontrol: Micros ausgetauscht und \"animalische Verschleppsicherung\" eingebaut. Final trocken und in gutem Zustand, gebrochene CD entsorgt. Bitte seht Euch genau an wie der Cache deponiert ist bevor Ihr ihn nehmt und deponiert in auch wieder genau so.changed Micros, build in prevention against displacement by animals. Final dry and in good condition, removed broken CD.Please have an accurate look how the cache is disposed bevor removing and place it again in the same way.skaut ","wega / 31.07.2005 / gefundenJa, Bernd hat ja schon alles erzählt! Aber wirklich schöne Gegend dort!!Raus: TextmarkerRein: Flummi","nightjar / 09.06.2005 / gefunden14:00Zitat von skaut: „Cache kann wieder gesucht und gefunden werden.”Dieser Zeile kann ich voll zustimmen. Die Suche begann mit dem Parkplatzproblem im zweiten Ort. Das Ablesen der Fahne gelang mit Fernglas, die Fensteröffnungen konnten nur geschätzt werden, da um und in dem Gebäude Baumassnahmen stattfinden. Der Mikro lag auf halben Weg zwischen Inschrift und Baum. Jetzt ist er wieder direkt am Baum, unter einer Handvoll Erde, zu finden.Beim errechneten Zwischenziel die angegebenen Meter in Schrittzahl umgerechnet und angepeilt und ... Nichts, außer einem alten Autoreifen. Na gut, bei dem schlechten Koordinatenempfang noch ein Versuch ... wieder Nichts, nur eine alte Plastiktüte. Zweifel beginnen zu nagen, die Schatztruhe verschwunden? Also noch ein Versuch. Neue Peilung. Wenn dann höchstens dort, denn an dem Platz würde ich ein Versteck legen. Nur dort war ich schon zweimal. Das Ende der Geschichte: das Versteck ist einfach Spitze !!out: unzählige Stiche von Blutsaugernin: TB Lucky Leopard"],"descriptionSnippet":"","status":"kann gesucht werden"}