{"hiddenAt":"21.07.2017","waypoint":"OC13CCC","coordinates":"E 011° 32.866' N 48° 10.604'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CCC","description":"Hier entstand vor der Olympiade dasneuen Trainingscenter für die Olympia Teilnehmer  ab heuer ist der Abriss der Gebäudevoll im Gange, die Webcam informiert über den Abriss und den Standdes Neubaues.  Der Cache ist am besten tagsüber bei nicht zu vielen Besucheren am besten , nicht bei  Veranstallungen im Olympiapark machbar . Rollstuhltauglich Stellt Euch in den unten Rechts\tmit Kreis markierte Stelle. am westlicher  Teil  des Mahnmals,  des\tOlympia Attentates von 1972 .Und  haltet Euer GPS Gerät /\tHandy hoch, lässt euch von der Webcam aufnehmen. Geht mit einem internetfähigen Handy, Tablett oder ähnlichem .auf die unten genannte Web. Seite  macht einen Screenshot von dem Bild auf dem Ihre ihr zu sehn seit., 3. )Fügt dann das Bild dem Log anbeials Foto. Logs ohne Bild werden leider gelöscht hier der Link zur webcam:www.foto-webcam.eu/webcam/tum-olympiaparkViel Spaß dabei    © Fredymaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pbzchgre Unaql zvg Vagreargnafpuyhff jveq oraögvtg.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Olympia 1972 der Abriss von Fredymaus","cacheType":"Webcam-Cache","terrain":1.5,"logs":["Lineflyer / 04.09.2017 19:42 / gefundenHeute gings auf einer Leihfarradrunde durch Olympiapark und das olympische Dorf um dort einige Caches zu suchen und zu finden.Ich bin auf dem Rad sitzend unten links am Mahnmal.TFTC!# 294, 19:42 Uhr.---*Geloggt mit [c:geo](http://www.cgeo.org) für Android*","MikeFoxtrot / 12.08.2017 13:00 / gefundenHeute gings wieder für eine GC-Tour auf's Rad, Richtung Olypiapark. Das Wetter war etwas unbeständig, aber der Regen dauerte immer nur kurz. Am Schluß waren es 91 km.Ziel der heutigen Tour war genau dieser Cache! Leider hat mein Handy die Auflösung der Webcam nicht gepackt, so musste ich mich auf gut Glück positionieren. Hat aber mit der Beschreibung im Listing gut funktioniert. Danke für den mal wieder etwas anderen Besuch im Olypark und das Webcambild. Sie sind leider etwas selten!","Fredymaus / 07.08.2017 / HinweisNach Hinweis von Peter... kann es sein das das Foto der Webcam nicht alles zeigt, je nach browser,  bitte hineinzoomen ,,, dann  Seht  Ihr auch das Denkmal........... viel Spass damit .Der Owner  After a note from Peter ... it can be that the photo of the webcam does not show everything,depending on the browser, please hineinzoomen ,,, then you see the monument ........... much fun with it.The Owner ","Fredymaus / 07.08.2017 / kann gesucht werdenAlso die Kameraposition istb ok , heute überprüft, , ich bin dann in Urlaub..","rkschlotte / 28.07.2017 19:00 / gefundenFTF! :D Ich habe mich mal etwas weiter südwestlich aufgestellt, um nicht im Schatten zu verschwinden.rkschlotte"],"descriptionSnippet":"","status":"kann gesucht werden"}