{"hiddenAt":"03.04.2017","waypoint":"OC138BC","coordinates":"E 008° 31.223' N 52° 00.543'","link":"https://www.opencaching.de/viewcache.php?wp=OC138BC","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 3:Schon Friedrich v. Bodelschwingh war sich der Wirkung von guter Öffentlichkeitsarbeit bewusst. Er bündelte die Aufgaben der Öffentlichkeitsarbeit im Dankort.Der heutige Dankort besteht aus drei Abteilungen die sich um sämtliche Belange der Öffentlichkeitsarbeit kümmern:Die Abteilung PR Information sind für Besuchergruppenkontakte und Bethelauftritte auf Messen Großveranstaltungen und Events zuständigDie Abteilung Presse und Kommunikation erstellen sämtliche Druckerzeugnisse und sind für journalistische Inhalte in der Presse dem Internet und anderen Medien zuständigDie Abteilung Spenden kümmert sich um die Spendensammlung und Verteilung der Spenden in der EinrichtungDa der \"Ort des Dankes\" bereits von so vielen von Euch besucht wurde, haben wir uns dazu entschieden ihn nicht zu archvieren, sondern einen kleinen Bonus zu installieren.In/um/am Cache \"Ort des Dankes\", zu dem die obigen Koordinaten gehören, findet Ihr weitere Geokoordinaten die Euch zum Bonus führen. Solltet Ihr beim Suchen Hunger und Durst bekommen habt Ihr die Möglichkeit in der Empfangshalle des Dankorts zu den ausgehängten Öffnungszeiten Kaffee, Softdrinks und Keks zu bekommen. Der \"Ur-Bethelaner\" (Mittlerweile gibt es den ja an einigen Orten ) hat hier sein Büro. Wer Lust kann versuchen Ihn vom Telefon in der Halle unter 3923 zu erreichen. Er freut sich auf viele Cacherkollegen.© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 3: (Bonus) Ein Ort des Dankes 2 von Bethelaner","cacheType":"Multicache","terrain":1.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}