{"hiddenAt":"13.01.2017","waypoint":"OC13645","coordinates":"E 002° 39.466' N 56° 28.926'","link":"https://www.opencaching.de/viewcache.php?wp=OC13645","description":"  Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Um diese Tote nicht zu vergessen, wurden in alle großen Hafenstädte Europas, Denkmäler für ihre auf See verbliebenen Frauen und Männer errichtet. Da sie nicht unter Grabsteinen ruhen wenn sie auf See geblieben sind. Denkmäler für Opfer des nassen Todes findet man aber auch an anderen Stellen.Logbedingungen:Finde ein  Denkmal für Seefahrer, die auf See geblieben sind1. Es muß ein fest installiertes und öffentlich frei zugängliches sein.2. Miss die Koordinaten ein.3. Mache ein Foto vom Denkmal, zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand        (siehe Beispielfotos unten).4. Schreibe in deinen Log wo es sich befindet.5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an.6. Jeder kann diesen Cache nur einmal als gefunden loggen.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Denkmäler für Opfer des nassen Todes (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["Spannehans / 29.12.2017 / gefundenDie Weihnachtsfeiertage wollte ich an der Ostsee im Winter verbringen und die Ostsee bei Eis und Schnee erleben. Leider war das nicht möglich. Ein Ausflug führte mich auf die Insel Poehl.Dort gab es ein Denkmal für die Cap Arcona. Ein Schiff mit tausenden Häftlingen, daß  Ende des 2.Weltkrieges versenkt wurde. Nur 400  überlebten die Katastrophe. Dafür steht dort ein schönes Denkmal. Koordinaten54° 0'41.04\"N 011°25'58.1484\"EDie genaue Geschichte drumrum ist hochinteressant,war aber  für mich persönlich sehr aufregend. Das sollte sich jeder unbedingt mal ansehen.","stoerti / 10.11.2017 / gefundenHeute mit daggi1963 in Warnemünde gewesen und den hier eher zufällig entdeckt 54.183657,12.086925","Le Dompteur / 02.11.2017 / gefundenGefunden bei N 54° 47.451 E 009° 26.045 in Flensburg.Ein Gedenkstein für Flensburger Seeleute, die draußen blieben.Ich, als alter Fahrensmann, habe bei solchen Orten immer einen besonderen Kloß im Hals...Dennoch DFDS","Seebaer777 / 26.05.2017 / gefundenBei dieser Safari musste ich an die Eigelsteintorburg in Köln Nähe Ebertplatz denken.Dort befindet sich in einer großen Nische das Wrack eines Kutters, Rettungsboots des Kreuzers \"Cöln\" aus einem Seegefecht 1914.Ein einziger hatte den Untergang überlebt, indem er sich ans Wrack klammerte und nach 76 Stunden an Land getrieben wurde.Zum Gedenken an die auf See verstorbenen findet jedes Jahr am 28.08. eine Kranzniederlegung statt.Koords: N 50°56.955 E 6°57.424Weitere Infos:http://www.koeln.de/koeln/111_orte_574923.htmlhttp://www.ksta.de/koeln/innenstadt/torburg-im-eigelstein-rettungsboot-soll-gesichert-werden-698584","Rabarba / 30.04.2017 / gefundenRostock-Warnemünde, Pier: Denkmal \"Große Stehende\" für die auf See Gebliebenen.N 54° 11.020 E 012° 05.215Vielen Dank für die maritime Safari!","rolandforchrist / 04.02.2017 / gefundenGemeinsam mit Rita undDosenspürhund Cindy auf den Wegen eines Wandermultis. Ausgerechnet in Gelsenkirchen - Bismarck kommen wir dabei an einem Denkmal für Opfer des nassen Todes vorbei. Hier natürlich gar nicht erwartet. An dieser Stelle wird den Opfern eines Fährunglückes am 7 April 1946 gedacht. Danke für die schöne SafariideeDas Denkmalfindet ihr bei: N51 32.859 E7 06.328Mitfreundlichem Glückauf - Rita + Roland","Nelly 01 / 21.01.2017 / gefundenDa wir so etwas im tiefen Süden eher weniger haben, haben wir, ekorren und ich, uns bei unserem Holland-Kurzurlaub in Hoek van Holland ein wenig die Augen offen gehalten und zuerst die Statue für eine schiefgegangene Rettungsaktion dokumentiert und später noch ein \"richtiges\" Denkmal gefunden, das jetzt als Bonusbild vereweigt ist.","ekorren / 21.01.2017 / gefundenHoek van Holland, Zuid-Holland, Niederlande\"In memory of all those who lost their lives on the waters of Hoek van Holland\"N 51°58.877 E 4°06.684Hier unten (oder eher oben) im tiefen Binnenland, gleich weit von Nordsee und Mittelmeer entfernt, ist so ein Denkmal wohl eher nicht zu erwarten. Also dachten wir, es könnte sich lohnen, mal zu schauen, ob es eins in Hoek van Holland gibt. Gefunden haben wir ein Denkmal für die Opfer eines Unglücks eines Seenotrettungsboots und waren uns erstmal nicht ganz sicher, ob das genau das ist, was in dieser Safari gesucht ist. Trotzdem haben wir auf dem Weg zum Strand das Denkmal natürlich angesteuert und Fotos gemacht. Und dann kamen wir zufällig an einem allgemeinen Denkmal für Ertrunkene vorbei...Teamlog: Besuch zusammen mit Nelly 01. Die Koordinaten oben sind die des allgemeinen Denkmals. Fotos lade ich von beiden Denkmälern hoch.","cacher.ella73 / 18.01.2017 / gefundenHier hatte ich zwei Orte zur Auswahl. Da wir aber erst im Herbst wieder nach Cuxhaven fahren, nehme ich das Denkmal in meiner Heimatstadt. Bad Ems.N 50° 19.902 E 007° 42.652Die Inschrift lautet:\"Wir gedenken aller Seeleute, die in Erfüllung ihrer Pflichten von großer Fahrt nicht mehr zrückkehrten.\" Vielen Dank für die Safari!  P.S.: Hab ein \"Sommerbild\" genommen, da die Fahnen im Winter abgemacht werden. Kann aber jederzeit noch ein neues Foto hochladen, da ich fast tägl. dran vorbeikomme. ","Landschildkroete / 17.01.2017 / HinweisDie Safari wurde in die Nordsee verschoben.Das gefundene Beispiel befindet sich in Lüdinghausen auf dem Hof der Burg Lüdinghausen.Die Koordinaten lauten: N 51° 46.296 E 007° 26.400","argus1972 / 30.09.2016 / gefundenIn Breskens in den Niederlanden findet man direkt am Hafen bei N51° 23.718 E3° 33.893 ein Denkmal in Form eines hölzernen Ankers auf einem Betonsockel, wo den örtlichen Opfern der Seefahrt gedacht wird.Bürger legen hier Blumenschmuck ab und für die Toten sind kleine Gedenktafeln in den Sockel des Monuments eingelassen.Ich kam hier im Urlaub vorbei, wartete eine Familie ab, die dort ein Gebet sprach und Blumen ablegte und hielt meinen Besuch vor Ort dann für eine Waymark fest.Vielen Dank für die Safari, sagt argus1972!"],"descriptionSnippet":"Finde ein Denkmal für Seefahrer, die auf See geblieben sind. (Foto)","status":"kann gesucht werden"}