{"hiddenAt":"02.02.2017","waypoint":"OC136FE","coordinates":"E 013° 15.512' N 54° 39.673'","link":"https://www.opencaching.de/viewcache.php?wp=OC136FE","description":"Am Kliff nordöstlichvon Dranske kommt es immer wieder zu Abbrüchen und Rutschungen,deren am Strand angehäufte Lockermassen vom Meer abgetragenwerden.Der ausgespülte Sand wird vom Meer längs der Küstetransportiert und bildet damit die Strände der Wittower Küste. DieAuswirkungen dieses Prozesses lassen sich eindrucksvoll von derSeeseite mit Blick in Richtung der Kreptitzer Heidebeobachten.Bevor Ihr Euch direkt zu den Koordinatenbegebt lasst oben genanntes auf Euch wirken; seid Ihr vom Strandaufgestiegen habt Ihr eben jenes sicherlich schon aufgenommen, kommtIhr über die Heide zum Spot steigt zunächst die paar Stufenhinunter zum Strand, widmet Euch erst dann der Info-Tafel an denKoordinaten, um folgende Fragen zu beantworten:1) Umwieviel Zentimeter durchschnittlich weicht der Strand auf diese Weisepro Jahr zurück?2) Aus welchen eiszeitlichen Ablagerungenbesteht die Steilküste zwischen Dranske und Möwenort?3) Wieheißt Matthias mit Nachnamen? (blaues Feld unten links auf Tafel;       dient lediglich als Password zum Loggen zur Prüfung, ob Duwirklich vor Ort warst oder Wikipedia strapaziert hast.)4)Photos von Dir am Spot (bitte ohne Tafel), Deinem Maskottchenund/oder Cacher-Dog         und/oder was auch immer am selbigen,oder gerne auch Landschaftsphotos der Umgebung sind nichtBedingung,     werden aber wohlwollend zur Kenntnis genommen ;-)Sendedie Antworten bitte direkt an unser Nutzerprofil; loggen darfst Dusofort.Sollte es Unstimmigkeiten gebe, melden wir uns.Logsohne Einsendung löschen wir kommentarlos.Vonwelcher Seite Ihr Euch auch immer nähert: bringt Euch Zeit mir undgenießt einen Spaziergang durch die Kreptitzer Heide und auch einpaar Meter die Küste entlang, bevorzugt in den Abendstunden, kurzbevor die Sonne untergeht. Habt Ihr, durch Zufall oft, den richtigenMoment erwischt, bei entsprechender Witterung zwischen Tag und Nacht,können Euch hier zuweilen ein paar wenige Augenblicke mehr lehrenals pure Wissenschaft und Religion. Zeit zerfließt…© Drei aus Korb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Küste in Bewegung: Nordwestufer Wittow und Kreptitzer Heide von Drei aus Korb","cacheType":"virtueller Cache","terrain":2,"logs":["weissaberkeinen / 23.07.2017 21:57 / gefundenAm ersten Tag unseres Urlaubs auf Rügen gleich mal ein Bad in der recht kalten Ostsee genommen. Am Abend dann noch einen Ausflug vom Campingplatz Küstencamp aus durch die Kreptitzer Heide bis zum nächsten Strandabgang gemacht und die Steilküste bewundert. Fast hätte es auch einen schönen Sonnenuntergang gegeben, aber dann kam noch eine Wolke dazwischen.Die Antworten waren auf der Tafel gut zu finden.Vielen Dank für den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}