{"hiddenAt":"16.01.2017","waypoint":"OC136A1","coordinates":"E 008° 22.333' N 49° 59.365'","link":"https://www.opencaching.de/viewcache.php?wp=OC136A1","description":"Die Stationen dieses Caches liegen alle nahe beieinander. Hier geht's los: Falls eine Station fehlen sollte, könnt ihr auch versuchen, direkt das Finale zu finden. Es befindet sich am ERIF ivre zny shrasmvt.Viel Spaß! Winterhinweis: Bei geschlossener Schneedecke unfindbar.© following, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 1] synpu[Station 2 → 3] füqjrfg[Station 3 → 4] rvara Fpuevgg jrvgre na qrz xbavfpura Oyrpu[Station 5 fehlt?] jrvgre iba Fgngvba ivre Evpughat rvauhaqreg Tenq","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Altes Eisen von following","cacheType":"Multicache","terrain":3,"logs":["kamla / 23.04.2018 / gefundenHeute im Rahmen der neuen Biltema-Runde vor Ort gewesen und mal wieder was für die OC-Aktivität tun wollen ;) Die ersten beiden Hinweise waren schnell entdeckt, für Nummer drei streifte ich dafür umso länger herum bis ich am richtigen Ort ankam. Dem Final geht's leider schlecht, sowohl Deckel als auch Petling sind komplett zernagt, das Logbuch entsprechend nass, daher ein Fotolog.Eine nette Idee mit der Bilder-Schnitzeljagd, dafür geb ich einen FP ... äh, Empfehlung  ;)","Mogelius17 / 12.04.2018 15:00 / gefunden","renebe2 / 16.11.2017 10:00 / gefundenBei dieser Kälte am Morgen konnte ich mich in Ruhe dieser Location widmen.Alle Stationen gefunden und noch gut \"lesbar\", nur beim letzten Hinweis mußte ich etwas länger suchen.Stift vergessen,aber ist ja einer im Cachebehälter.Erst nach Auffinden des Cachebehälters ist mir der Satz unter dem Bild richtig bewußt geworden.Die weiteren Hinweise hatte ich erst jetzt gesehen und gar nicht benötigt.Dieser Cache hat mir gut gefallen.Danke","Riedxela / 18.01.2017 17:00 / gefundenNach der Arbeit ging es mal wieder nach Bischofsheim, um die neuen Caches zu besuchen. Als erstes Ziel hatte ich mir den Tradi an der Brücke ausgesucht. Nach einiger Suche habe ich aber abgebrochen und bin zum alten Eisen gelaufen. An den Koordinaten angekommen habe ich erst mal eine Weile herumgesucht ohne einen Hinweis zu finden- selbst der Hint war mir keine Hilfe. Da es schon reichlich kalt und windig wurde habe ich kurzerhand entschlossen, das Final zu suchen was mir auch gelang, nur der Cache war nicht zu entdecken. Nach etwas Suche am besagten Objekt hatte ich dann doch die Dose in der Hand und ich konnte mich als Erster ins Logbuch eintragen. Jetzt hatte es mich schon gewurmt, die Stages übersprungen zu haben. Dann nochmal an S1 mein Glück probiert,den Hint anders interpretiert und schon hatte ich den Hinweis für S2 in der Hand. Die nächsten Stages fand ich dann ohne Probleme,denn jetzt wusste ich, was ich suchen musste. Schon interessant was hier so alles an altem Eisen herumsteht.Dieser neue Multi bekommt ein Sternchen von mir, weil man auf so geringer Entfernung so viele Stages hat - das geht eben nur auf opencaching.deDanke an following für die schöne Multi- Idee und den Cache."],"descriptionSnippet":"Eine landwirtschaftliche Fotosafari","status":"kann gesucht werden"}