{"hiddenAt":"12.07.2017","waypoint":"OC13C84","coordinates":"E 013° 06.668' N 52° 34.433'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C84","description":"Anlässlich des 25 jährigen Schuljubiläums der Gesamtschule Immanuel Kant in Falkensee hat sich eine Gruppe von Schülern in der Projektwoche vom 10.7. – 14.07.2017,  der Aufgabe gewidmet, einen Geocache zu entwickeln und zu setzen. Unter der Leitung von Herrn Hempel entstand ein „Multicache“ mit dem Namen Kant-Cache # 25.Bei diesem Multi-Cache erkundet Ihr die Umgebung der Kant-Schule verbunden mit einer Menge Spaß! Dabei begegnen euch etliche Herausforderungen, welche mit Hinweisen, basierend auf Zitaten von Immanuel Kant, gespickt sind. Um den Cache zu finden und zu bergen, müsst ihr Informationen und Geo-Koordinaten von insgesamt 5 Standorten sinnvoll miteinander verknüpfen. Alle gegebenen Hinweise solltet Ihr sorgfältig lesen (notieren, Fotos machen, etc.), um den gesamten Multicache souverän zu meistern. Beachtet die verschlüsselten Hinweise. Achtung: Es gibt keine Gemeinheiten. Es muss nicht gebuddelt oder geklettert werden und mit dem Fahrrad lassen sich alle Standorte gut anfahren.* Ein letzter Hinweis: Im Notfall bewahren Euch die \"Versteckbilder\" vor der Niederlage. Bitte nur als letzten Ausweg anklicken. Die Erstausstattung unserer Cachebox (Tupperdose-länglich/flach) enthält:1 Regencape1 Schlüsselband1 Power-Balance-Armband1 Sonnenbrille (Ray Ban)1 Vorhängeschloss mit 3 Schlüsseln1 Spielfigur Stier1 Spielfigur-Jumper1 Glückspfennig1 Würfel1 Vielfarb-Buntstift1 MurmelLogbuch mit Bleistift+ Anspitzer/ KugelschreiberWir würden uns freuen, wenn wir Euer Interesse wecken können und Ihr Euch auf die Reise begebt, unseren Schatz zu bergen. Ein Feedback wäre toll. Viel Spass dabei!Eure Projektgruppe-Geocaching der Kantschule-Falkensee© Kant, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvajrvf/ Fgnegvasb haorqvatg ornpugra:„Qre Mvryybfr reyrvqrg frva Fpuvpxfny - qre Mvryorjhffgr trfgnygrg rf.“ (Vzznahry Xnag)Jre avpug evpugvt uvafvrug, hz qra refgra Uvajrvf mh svaqra, qre thpxg va qvr Eöuer. Unaqyr mvryorjhffg!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kant-Cache #25 von Kant","cacheType":"Multicache","terrain":1.5,"logs":["clanfamily / 08.08.2017 / HinweisDanke für das Engagement. Wir haben euch in unserem Podcast berücksichtigt:https://blog.opencaching.de/podcast/oc-talk-046-a/","Kant / 17.07.2017 / Hinweis... danke, das wurde mir Samstag schon gemeldet. Habe den Final umgesetzt und den Multi angepasst. Es sollte also ein neuer cache zu bergen sein..","schnack86 / 17.07.2017 09:34 / HinweisIch war eben nochmal vor Ort. Scheint über das Wochenende ausgegraben worden zu sein ... 😕","schnack86 / 13.07.2017 13:16 / gefundenYeah mein erster FTF (oder STF? Weil im Logbuch steht schon einer vor mir 😀). Zu Fuß war das nen ordentlicher Marsch, aber man lernt halb Falkensee kennen 😊. Schöne Verstecke, TFTC ","Onnipony94 / 13.07.2017 09:55 / gefundenDer Cache hat viel Spaß gemacht. Ich habe viele neue Ecken in Falkensee zu sehen bekommen.Tolles Projekt!!","mic@ / 12.07.2017 / HinweisLiebe Projektgruppe, euer Listing (insbesondere das Spoilerbild) gefällt uns allen so sehr, daß wir im nächsten OC-Talk am 06.08.2017 um 20:30 Uhr über diesen Cache sprechen werden.Vielleicht habt ihr Lust, live dabeizusein und von euren Erlebnissen in diesem Projekt zu berichten?Hier die Einstiegsdaten: https://www.opencaching.de/viewcache.php?wp=OC10356Schönen Gruß, Mic@ (OC-Team-Mitglied)"],"descriptionSnippet":"","status":"kann gesucht werden"}