{"hiddenAt":"08.09.2017","waypoint":"OC13EBD","coordinates":"E 010° 53.276' N 48° 21.522'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EBD","description":"  \t\t\t\t   Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Rolltreppen Safari CacheEine Rolltreppe (oder Fahrtreppe) ist ein Personenbeförderungsmittel zur Überwindung einer Höhendistanz, bei dem sich bewegende Metall- oder (ehemals) Holzsegmente Treppenstufen bilden. Zweck ist im Allgemeinen eine Beförderung von Personen in einer höheren Geschwindigkeit als Schrittgeschwindigkeit und/oder mit weniger Muskelkraft. Ein beschleunigter „Transport“ der Personen von/zu einer Örtlichkeit kann der Zeit- und Platzersparnis dienen (z. B. an Bahnsteigen).Eure Aufgabe:Sucht eine  Rolltreppe und fotografiert euch oder einen persönlichen Gegenstand mit der Rolltreppe. Es ist für das Loggen nicht erforderlich, das ihr mit der Rolltreppe fahren müsst. Ebenso darf die Rolltreppe auch Außer Betrieb sein, aber natürlich als solches erkennbar sein.Es ist gestattet, eine Rolltreppe von mehreren Cachern zum loggen zu verwenden.Es ist gestattet das jeder Owner diesen Safari Cache auch in verschiedenen Städten  loggen kann (also mehrer Logs erlaubt - aber nicht mehrere Rolltreppen in einer Stadt- aber z.B. Berlin, Hamburg usw. ist gestattet)Gerne dürft ihr auch nähere Angaben zur Rolltreppe machen (sofern euch bekannt sind).Zugang ist ja meist ebenerdig Den Cache loggen Finde eine RolltreppeErmittle die Koordinaten vor Ort wo sich die Rolltreppe befindet. Schön wäre es noch, wenn du weitere Angaben dazu herausfinden kannst und diese mit ins Log schreibst (keine Logbedingung)Mache ein Foto, auf dem Dein GPS-Gerät (oder du selbst mit GPS) oder ein persönlicher Gegenstand zu sehen sind.Schreibe die Koordinaten in dein Log und füge das Bild hinzu.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Rolltreppen Safari Cache von GaswerkAugsburg","cacheType":"virtueller Cache","terrain":1,"logs":["MikroKosmos / 26.04.2018 / gefundenAuch eine besondere Rolltreppe bietet die Elbphilharmonie in Hamburg.Die Rolltreppe ist gekrümmt und über 80 Meter lang.Koordinaten ca. N53° 32.479 E009° 59.094.Danke für die Safari von µKosmos","anmj / 13.04.2018 / gefundenUnsere Rolltreppe befindet sich an der Koordinate N 50° 02.421 E 010° 13.550 in der Stadtgalerie in schweinfurt. DfdC sagen ANMJ","pferseeer / 01.04.2018 / gefundenTag 3 in Istanbul. Neben einem GC (gewöhnlichen Cache) soll es ja auch mindestens ein OC (ordentlicher Cache) sein da gibt es ja mit den Safaris glücklicherweise viiiiel Auswahl. Und dahoam war doch auch noch was virtuelles vom Olli offen.... Hier also eine Rolltreppe an der Metrobrücke über das goldene Horn in IstanbulN 41° 01.319 E 028° 57.970Fotos ist nicht so toll aber ich denke das reicht.","Pinnie und Pueppie / 02.02.2018 08:30 / gefundenLiebe Gruesse aus Flbg.Könnten diese Rolltreppen Geschichten erzählen wären wir zwischen Stephen King undRosamunde Pilcher!Hier wurden Mäntel zerfetzt, Zähne verloren, Knie aufgeschlagen, Kinderwagen aus der Hand verloren,aber auch ein sehr romantischer Heiratsantrag gemacht.Ich weiß das.....begleiten  die zwei mich doch jeden Tag !DfdS     Die Koordinaten: N54°46.927' E009°26.350'","Dimer / 18.01.2018 / gefundenWar heute im umgebauten münsterischen Hauptbahnhof. Wo früher breite Treppen zum Bahnsteig waren, ist heute eine nur schmale Treppe mit zwei Rolltreppen.War vor Jahren dienstlich oft im Bahnhof, der Umbau  ist phantastisch geworden.Koordinaten:N 51°57.439 E007°39.127Danke für die tolle Safari-Idee.","argus1972 / 06.12.2017 / gefundenIm Kaufhof in Köln ist etwa bei N50° 56.170 E6° 57.333 die Mutter aller Rolltreppen zu finden, die mich eigentlich immer nervt, wenn ich sie mal benutzen muss.Heute war hier wenig los und ich konnte die Treppe rollen lassen und auch selbst noch gehen, so dass das ausbremsende Hindernis nach oben schnell überbrückt war.Vielen Dank für die Safari, sagt argus1972!","Airwolf01 / 24.11.2017 14:39 / gefundenHeute in kufstein diese wunderbare Rolltreppe entdeckt. N47 34.991 N012 10.134 8) LG airwolf01","Droelfzehn / 18.11.2017 14:30 / gefundenAm 30.05.2016 habe ich den Cache \"RWY42\", einen der letzten Virtuals bei GC, lösen können und auf dem Weg zum Gate A42 bei A21 ein Halbzeitfoto geschossen. Zu meinem Logeintrag drüben.Auf dem Halbzeitfoto ist ein solcher stetigförderer zu bewundern, dieser befindet sich laut google earth bei etwa N50 02.792 E008 34.050.Da ich die Safari erst heute gefunden habe, logge ich das Datum von heute.TFTCDroelfzehn","dogesu / 12.11.2017 / gefundenIm Berliner Hauptbahnhof gibt es viele Rolltreppen. Besonders schön fand ich den Blick auf zwei Ebenen weiter unten, mit jeweils einer Rolltreppe rauf und runter. Auf der untersten Ebene fährt die U-Bahn, eine Ebene über dem Fotostandort fahren die S-Bahnen und Fernzüge.N 52 31.534 E 13 22.204Danke für die Safari-Aufgabe, dogesu","rosenthaler / 05.11.2017 / gefundenDies ist eine vov unzähligen Rolltreppen auf berliner U-Bahnhöfen. Hier die vom U-Bhf Paracelsusbad in Berlin Reinickendorf.N 52° 34.477  E 013° 20.848","Seebaer777 / 04.11.2017 / gefundenEine Safari für billige Rolltreppen? Sorry, das war mir zu blöd. Wenn ich für diese eine logge, dann sollte das eine besondere sein: eine der längsten Rolltreppen der Kölner Verkehrsbetriebe an der noch ziemlich neuen U-Bahn Haltestelle am Chlodwigplatz in der Südstadt Köln mit 40m Länge.Koords: N 50°55.271 E 6°57.547 https://www.ksta.de/koeln/neue-kvb-haltestellen-viel-licht-und-eine-der-laengsten-rolltreppen-koelns-3383396https://www.rundschau-online.de/region/koeln/laengste-kvb-rolltreppe-stand-still-eroeffnungsparty-der-koelner-linie-17-mit-kleinen-pannen-23365236","hundw / 22.10.2017 16:45 / gefundenIn Rendsburg an den Koordinaten:N 54 17.384 E 009 39.866gibt es eine sehr lange Rolltreppe. Zusammen mit flint24220 haben wir die Rolltreppen hinunter zum Fußgängertunnel unter dem Nordostseekanal genutzt. Da flint24220 die Rolltreppen an der Nordseite geloggt hat, nehmen wir einmal die Rolltreppen an der Südseite. Danke für diesen interessanten Safari-Cache.","flint24220 / 22.10.2017 16:40 / gefundenN 54 17.490 E 009 39.848RendsburgRolltreppen gibt es überall, zumindest im städtischen Bereich. Zum Loggen sollte es aber etwas besonderes sein. Die Rolltreppen am Fussgängertunnel in Rendsburg sind 55 m lang und galten als die längsten in Europa. Den Titel dürften sie aber zwischenzeitlich verloren haben. Die Koordinaten gehören zu den Rolltreppen auf der Nordseite des Kanals. DfdC","Team Brummi / 21.10.2017 / gefundenNa da holen wir doch mal eine alte Rolltreppe aus der Versenkung.Das längste Rolltreppensystem gibt es in Hong Kong. Diese Rolltreppe fährt morgens nach unten um die Arbeiter von ihren Wohnungen zur Arbeit zu bringen und nachmittags nach oben. Nebenan gibt es eine Treppe für Menschen die nachts arbeiten .N 22 17.020 E 114 09.290http://de.wikipedia.org/wiki/Central_Mid-Levels_EscalatorDanke für diese rollende Safariidee","Rabarba / 19.10.2017 / gefundenBerlin, S- und U-Bahnhof Alexanderplatz, Rolltreppe zur oberen S-Bahn.N 52° 31.294 E 013° 24.727Vielen Dank für die urbane Safari!","Valar.Morghulis / 17.10.2017 20:41 / gefundenWeil sich der Juniorcacher einen Gaming-Sessel wünscht, guckten wir im bayerischen Parsberg mal im Möbelhof nach einem solchen Möbelstück.Bei N 49 9.386E 11 42.454fanden wir auch was entsprechendes und ganz​ nebenbei konnte ich auch noch meine zweite Rolltreppe ablichten.Vielen Dank an GaswerkAugsburg für die Mehrfachlogmöglichkeit.Valar.Morghulis17. Oktober 2017 # 706","Landschildkroete / 29.09.2017 / gefundenHeute am Marler-Stern die Außenrolltreppe aufgesucht und ein Foto gemacht.Sie ist ohne Stufen, damit man von den Läden in der Oberen Etage mit dem Einkaufwagen bzw. Kinderwagen vom und zum Parkplatz gelangen kann.Die Rolltreppe hat nachdem man bemerkt hat, das es auch in Marl Regen und Schnee gibt, eine Überdachung bekommen.Die Koordinaten lauten:N 51° 39.306 E 007° 05.923Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","djti / 23.09.2017 14:33 / gefundenHeute war ich seit langem wieder im RheinRuhrZentrum unterwegs. Da war es nicht allzu schwer, eine Rolltreppe zu finden. Koordinaten: N51° 26.317' E6° 57.303'DfdS.","Valar.Morghulis / 23.09.2017 13:27 / gefundenIm PEP Grimma, was der Prima Einkaufspark ist, habe ich heute die einzige mir bekannte Rolltreppe dieser Stadt abgelichtet. Sie befindet sich mittendrin bei:N 51 14.003E 012 42.310Ansonsten verwundert mich an dieser Safari die D-Wertung etwas, Rolltreppen gibt es doch nun wirklich, wie Sand am Meer. Vielen lieben Dank an GaswerkAugsburg für diese rollende Safari-Aufgabe.Valar.Morghulis23. September 2017 # 675","asp_fan_cb / 11.09.2017 19:37 / gefundenGestern Abend hat ich durch Zufall diesen SAFARI-Cache gefunden und dachte mir so, das wird doch noch was mit dem FTF ;-) Also heute nach dem Feierabend los und das Foto gemacht!Die Koordinaten zuerst:N 51 45.285 E 014 19.564Zur Treppe: Diese befindet neben mehreren anderen im Cottbuser \"Blechen-Carree\", einem Einkaufszentrum mitten in der schönen Lausitz-Metropole.. Und zur Zeit gibt es gleich neben dieser Rolltreppe eine Ausstellung über indianisches Leben..Toll, was man so alles entdecken kann...VG von asp_fan_cb aus der Lausitz"],"descriptionSnippet":"","status":"kann gesucht werden"}