{"hiddenAt":"25.06.2016","waypoint":"OC130B0","coordinates":"E 010° 05.764' N 53° 00.183'","link":"https://www.opencaching.de/viewcache.php?wp=OC130B0","description":"Da Placespotting-Rätsel beim Geocaching.com leider nicht mehr erlaubt sind, gibt es die Zugabe leider nur bei Opencaching. Viel Spaß beim Suchen!Rätsel A:Rätsel B:Rätsel C:Rätsel D:Rätsel E:Rätsel F:Rätsel G:Rätsel H:Rätsel I:Rätsel J:Das Final befindet sich bei:N 52° AB.CDE'E 010° FG.HIJ'In diesem \"Zugabe-Cache\" gibt es keine Bonus-Zahl.Alle Caches der Luftbild-Serie:GC3RFGTMunster von ObenGC3VH1FNiedersachsen von ObenGC3RFNZDeutschland von ObenGC3VH1KEuropa von ObenGC3VH1ADie Welt von ObenBonus-Cache:GC3VH5KDie Welt ist nicht genugZugaben:OC130B0Fußball von Oben© global life, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Enrgfry: 250 xz, 540 xz, 710 xz, 730 xz, 830 xz, 840 xz, 1420 xz, 9530 xz, 9860 xz, 11740 xzSvany: Fcbvyre","caseType":"klein","difficulty":3.5,"condition":"Cache benötigt Wartung","name":"Fußball von Oben von global life","cacheType":"Rätselcache","terrain":1.5,"logs":["loewenherz65 / 05.01.2018 15:00 / gefundenDieses Luftbildrätsel habe ich Anfang Dezember 2017 in akribischer Indoorarbeit gelöst. Als ehemaliger aktiver Fussballer und Fussballfan ( mein Nick kommt nicht von ungefähr ) hatte ich mit 4 Stadien Probleme. Aber es gibt ja Google, Wikipedia und auch die KickerApp ! Zur benötigten Wartung ist zu sagen : Der Logzettel ist ein Schwamm, nicht aufnahmefähig, deshalb Fotolog !! Ich bedanke mich beim Owner für diese tolle Idee ! Es hat mein fussballerisches Wissen gefördert.  Wer suchet, der findet  loewenherz65    ","ErdmännchenTeam / 14.08.2017 13:30 / gefundenNach dem dieser Cache wir schon lage ein Dorn im Auge  ist, machte ich mich dann am Wochenende endlich mal daran in zu lösen. Bei einigen Stations muste ich doch ganz schön suchen aber nach einiger Zeit hatte ich die Lösung  zu sammen und so ging es heute zum Outdoor Teil. Vor Ort angekommen muste ich nicht lange suchen bis ich die Dose in den Händen hielt und mich ins Logbuch eintrug.","sabupro / 29.12.2016 13:06 / gefundenDa brauchte mein fußballbegeisterter Schwager doch tatsächlich die Hilfe seiner Göttergattin, um alle Stadien zuzuordnen...Den Outdoorteil machen die beiden später, mit Just02 hab ich das nun schon erledigt.","TriffiD / 09.10.2016 / gefundenMein erster Cache auf Opencaching! Und gleich ein STF im Team mit siggel auf unserer heutigen global-life-Tour.Eigentlich ein Jammer, dass dieses schöne Mitglied der Serie nicht so oft aufgesucht wird. Sind es denn so wenige, die auf die Komplettierung dieser mühevoll ausgearbeiteten Runde bedacht sind? Komisch. Schade.Tja, ich konnte an diesem Rätsel nicht vorbei, auch wenn ich sagen muss, dass ich von Fußball nur seeeeehr begrenzt Ahnung habe. Noch dünner wird es dann mit den Stadien.Zum Glück kenne ich Mittel und Wege zur Lösung und die habe ich hier gnadenlos angewendet, um zu einer Lösung zu kommen. Das hat vielleicht gedauert...siggel und ich waren uns einig: Das war ein würdiges Mitglied der Serie und wir danken vielmals fürs Erstellen des Rätsels und die Pflege des Caches.OC#1 - 09.10.2016","Lingual / 25.06.2016 / gefundenWir lieben ja diese \"von oben Cache\" und durch die aktuell stattfindende Fußballeuropameisterschaft ist ja auch das \"Fußballauge\" geschärft. So wurden die \"luftigen Aufgaben\" umgehend gelöst und nachdem nun der Regen in Sonnenschein übergegangen ist, suchten wir nun auch das Outdoorversteck auf. Hier konnten uns sogar noch als  FTF  ins Logbuch eintragen.Danke für diese wieder schöne Rätselaufgabe und das Legen des Caches von  Lingual "],"descriptionSnippet":"Nach 4 Jahren wird es endlich Zeit für eine Zugabe der Luftbild-Serie. Diesmal bei Opencaching.","status":"kann gesucht werden"}