{"hiddenAt":"20.01.2017","waypoint":"OC136B9","coordinates":"E 012° 38.199' N 51° 17.693'","link":"https://www.opencaching.de/viewcache.php?wp=OC136B9","description":"Das Schloss mit Park und Nebengebäuden liegt inmitten des Ortes Ammelshain.Vor Ort findet man einen Park mit über hundertjährigen Bäumen, einen Dorfweiher und die gotische Dorfkirche.Das denkmalgeschützte Fachwerkhaus Hauptstr. 31 in Ammelshain wurde durch die Kommune etwa Mitte des 18. Jahrhunderts, wahrscheinlich als Armenhaus gebaut. Nachweislich seit 1901 wird das Gebäude zu Wohnzwecken genutzt. Ein Teil des Gebäudes diente zeitweise der Unterbringung der Feuerwehrspritze. 1958 wurde das Haus saniert und bis Mitte der 1960er Jahre beheimatete es eine Dauerausstellung zur Heimatgeschichte. Anschließend war es wieder bewohnt. Seit dem Tod des letzten Mieters 1996 stand das Haus leer. Das Fachwerkhaus bildet gemeinsam mit der Kirche, dem Schloss und dem Friedhofstor ein dorfbildprägendes und identitätsstiftendes Ensemble.Zum Cache: Es handelt sich um einen virtuellen Cache, ohne Dose vor Ort. Jedoch ist zum Loggen ein Passwort notwendig. Parke dein Cachmobil zunächst auf der Ostseite des Schlosses und suche dann dieses DurchblickRechts davon findest du eine Infotafel. In der dritten Zeile von unten findest du einen Namen. Nimm vom Nachnamen den ersten Namensbestandteil als XXXXXXIn der letzten Zeile nimm vom rechten Wort den zweiten Wortteil YYYY.Setze beides zu einem neuen Substantiv XXXXXXYYYY zusammen und schon hast du das Passwort. Du musst alles klein schreiben !!!© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Cnffjbeg vfg rva hatrjöuayvpu tebßrf Unegtrovyqr","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Schloss Ammelshain von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["THEO_GB / 30.08.2017 / gefundenDie Zeit war reif für einen Besuch bei 'Schloss Ammelshain'.Schon mehrmals war ich in der Umgebung vom Schloss Ammelshain auf Cache-Suche. Damals suchte ich Dosen und fühlte mich immer irgendwie unter heimlichen Zuschauern. Das empfand ich nicht so angenehm. Damals beachtete ich die Caches auf OC noch nicht.Heute führte mich mein Weg zu einem anderen Cache in der Nähe. Da ich jetzt auch auf OC-Caches achte, stand der Besuch hier gleich mit auf dem Programm. Die gesuchten Informationen konnte ich schnell finden. Dabei fühlte ich mich wohl und es hat das erste Mal an diesem Schloss wirklich Spaß gemacht.Viele Dank für diesen virtuellen Cache zum Schloss Ammelshain.","Spannehans / 30.01.2017 14:15 / gefundenDanke für das Herführen. Mir war nicht bekannt, das es in Ammelshain so ein schönes Schloß/Schloßanlage gibt. Trotz miesen Wetters sind mir paar schöne Fotos gelungen und ich konnte etwas völlig unbekanntes kennen lernen. Danke.","Pumuckel&Kuno / 26.01.2017 21:50 / gefundenHier habe ich vor etwa 5 Jahren schon mal einen Tradi geloggt, damals sah das alles hier noch ziemlich ruinös aus. Heute, als uns gleich 2 nagelneue Caches hierhergelockt hatten, habe ich ganz schön gestaunt wie hübsch das alles renoviert wurde !Dankeschön fürs Zeigen !","Pumuckel* / 26.01.2017 18:11 / gefundenJauchz 😊 FTF. Ich hab es auch mal geschafft. 😃😄😆"],"descriptionSnippet":"Finde die Infotafel","status":"kann gesucht werden"}