{"hiddenAt":"19.10.2016","waypoint":"OC13414","coordinates":"E 007° 06.159' N 50° 21.637'","link":"https://www.opencaching.de/viewcache.php?wp=OC13414","description":"Glückauf Bendisberg! Achtung! Dieser Geocache liegt in einem FFH Gebiet! Die Wege müssen jedoch zu keiner Zeit verlassen werden um diesen Cache loggen zu können! Bleibt bitte auf den Wegen und nutzt den öffentlichen Parkplatz (siehe Waypoint).Gelegt zum Event GC6PWM7Suchst Du noch, oder loggst Du schon?© Bergbau_Geocaching, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unfg Qh rvar Fpuenhor ybpxre...?","caseType":"nano","difficulty":3.5,"condition":"ok","name":"Verflixt und blöd gesucht... von Bergbau_Geocaching","cacheType":"normaler Cache","terrain":3.5,"logs":["xtqx1 / 01.11.2016 / gefundenDer Name ist Programm, ich hätte vermutlich noch stundenlang gesucht und dabei mich oder auch das Verstteckdingensbummens die Halde heruntergestürzt.Lettertrolline hatte das Döslein dagegen gleich mit fachfraulichem Blick entdeckt, eigentlich ganz einfach.Danke für den Cache,xtqx1","Moselengel76 / 22.10.2016 / gefundenBei unserer heutigen Tour diesen Cache gefunden.Danke sagt Moselengel76","Labradormix / 22.10.2016 / gefunden                                                               Standardtext vorwegHauptziel des heutigen Tages war das Event mit Bergwerksbesichtigung an und in der Grube Bendisberg. Auf dem Hin- und Rückweg konnte ich noch einige andere Caches loggen. Nach dem Event kam sogar die Sonne raus und ich drehte noch eine Runde in der Wacholderheide rund um Langscheid.Und sonstNa ja, am Tag des Events war das nichts mit suchen - weder verflixt noch blöd. Die schöne Büx wurde mir... Nein, das Logbuch wurde mir gereicht. Danke für die Dose.                                            ","Clem-71 / 22.10.2016 / gefundenEvent besucht und natürlich den kleinen an der Lore gesuchtund gefunden.Vielen Dank für den Cache.","Toghan / 22.10.2016 / gefundenEin passender Cache zum Event, klar das der auf die Arbeitskarte gekommen ist ;)"],"descriptionSnippet":"Verflixt und blöd gesucht...","status":"kann gesucht werden"}