{"hiddenAt":"30.10.2016","waypoint":"OC1349E","coordinates":"E 012° 43.690' N 51° 13.795'","link":"https://www.opencaching.de/viewcache.php?wp=OC1349E","description":"Stellen wir uns vor Grimma und Wurzen sind durch Muldenfähren miteinander verbunden. Jeden Morgen fährt in Grimma eine Fähre los, die bis nach Wurzen genau fünf Tage benötigt. Ich gebe zu, sie ist ganz schön langsam. Jeden Abend fährt von Wurzen eine Fähre los, die aufgrund der Gegenströmung genau sieben Tage bis Grimma benötigt. Wie vielen Fähren begegnet eine Fähre, die von Grimma gestartet ist auf ihrem Weg nach Wurzen ?Diese Zahl sei A.Nun rechne um den Cache zu finden:N 51° 13. (Ax66+1)E 012° 43. (Ax62)Denke an die alte Matheregel: Punktrechnung geht vor Strichrechnung !!!© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur vz Hzsryq qrf tebßra Onhzrf! Avpug hagra - Avpug bora.Uvagre Tenf","caseType":"normal","difficulty":2,"condition":"ok","name":"Das Grimmaer Inselrätsel von Valar.Morghulis","cacheType":"Mathe-/Physikcache","terrain":2,"logs":["Trüffelswine / 02.10.2016 / gefunden02.10.2016 - 12:45Das Rätsel konnte nach kurzer Überlegung richtig berechnet werden. Die Sonntagsrunde sollte heute ohnehin nach Grimma gehen, also haben wir uns auch diese Dose geschnappt. Kurz nach Mittag hielt sich auch das Muggelaufkommen noch in Grenzen.Danke für das Rätsel und den Cache.","Pumuckel&Kuno / 30.09.2016 / gefunden                                                               Da man ja für einen motorisierten Drive-In hier ein Wasserfahrzeug benötigt, dauerte es bei uns ein bisschen.Denn meistens sind wir ja zwischen Grimma und Wurzen unterwegs. Wir brauchen mit dem Auto immer ca. 25 min für diese Strecke ... ich glaube Deine Schiffslinie ist ausschließlich attraktiv für Schüttgut  Oh ... und jede Woche 2 unbezahlte Leerfahrten, denn in dieser Zeit müssen ja jeweils 2 Fähren außerhalb des Fahrplans nach Wurzen zurückgeführt werden. Vielleicht kommst Du doch besser, wenn Du die alte Muldentalbahn wieder in Betrieb nimmst.Am Final angekommen, fiel uns auf, dass wir beide die Handies vergessen hatten, und ich hab auch noch einen unpassenden Hint aus dem Gedächtnis hervorgekramt. So daß auch wir mehreren Muggels hier mehrmals begegnet sind Schließlich wars dann doch nur ein Blick und ein Griff, und ich frage mich wieviel Cachesuche ich nun noch üben soll, bis das bei mir endlich mal etwas zuverlässiger klappt Danke für den Cache !","THEO_GB / 24.09.2016 / gefundenDie Zeit war reif für einen Besuch bei 'Das Grimmaer Inselrätsel'.Als ich heute früh erwachte, gab es in meiner Nähe einige neue Caches. Dieses Rätsel hier hatte ich schnell gelöst und mir die Koordinaten vom Checker bestätigen lassen. Da ich sowieso Vormittags eine Cache-Runde machen wollte ging es nach einem kleinen Frühstück mit dem Cache-Mobil los.Als erstes ging es am Morgen hier her. Die Braut-Muggel mit Fotograf störte nur nicht, waren sie doch mit sich selbst beschäftigt. Vor Ort dachte ich über den Hint kurz nach. Das schloss einiges aus. Die Dose war dann schnell gefunden und freudig stellte ich fest, dass es ein FTF war. Ich verewigte mich im Logbuch und genoss noch etwas den Blick.Vielen Dank an den Owner für das Cache-Rätsel."],"descriptionSnippet":"Das Grimmaer Inselrätsel ","status":"kann gesucht werden"}