{"hiddenAt":"17.09.2017","waypoint":"OC13EFC","coordinates":"E 012° 26.702' N 51° 10.376'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EFC","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"bekannte Abkürzungen\".......ARD, ZDF, C&A BRD, DDR und USA BSE, HIV und DRK GbR, GmbH - ihr könnt mich malTHX, VHS und FSK RAF, LSD und FKKDVU, AKW und KKK RHP, USW, LMAA PLZ, UPS und DPD BMX, BPM und XTC EMI, CBS und BMG ADAC, DLRG - ojemine EKZ, RTL und DFBABS, TÜV und BMW KMH, ICE und Eschede PVC, FCKW - is'nich'o.k.MfG - Mit freundlichen Grüßen....... Deine Aufgabe besteht darin, eine bekannte Abkürzung zu finden, die aber mit dem Original nichts zu tun hat. Beispiel gefällig ???Ein jeder Krimifan kennt die amerikanische Bundespolizei FBI: Soweit so gut. Dieselbe Abkürzung trägt in Leipzig in den Höfen am Brühl ein Friseurgeschäft: Die Aufgabe:1. Finde eine solche Abkürzung, welche mit dem Original nichts zu tun hat.2. Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an.4. Jeder Fundort nur ein Log.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: MfG - Mit freundlichen Grüßen von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["djti / 25.03.2018 20:09 / gefundenDiese Safari ist gar nicht so einfach. Aber am Sonntagabend kam ich in Mülheim an der Ruhr an einem passenden Objekt vorbei. Während ich bei \"IQ\" sofort an den Intelligenzquotienten denke, meint dieser HiFi-Laden damit etwas anderes. Ist hier vermutlich auch passender. Koordinaten: N51° 25.621' E6° 51.343'Danke für die coole Safari-Idee.","hundw / 15.12.2017 18:23 / gefundenIn Kiel an den KoordinatenN 54 18.714 E 010 05.925ist auch das FBI zu finden. Vermutlich haben die Friseure auch noch in vielen anderen Städten Ideen.Danke für diesen interessanten Safari-Cache.","Le Dompteur / 02.11.2017 10:10 / gefundenGefunden bei N 54° 48.227 E 009° 29.189 in Flensburg.Aus dem Titel der Safari, schließe ich, daß auch Internet- / Chat-Abkürzungen gesucht sind?Mein Vorschlag: \"gn\" für \"good night\" bzw. \"gute Nacht\". Gefunden an einer alteinsässigen Tischlerei, die nachts nicht arbeitet.DFDS","dogesu / 30.10.2017 / gefundenDie Jugendherbergen in Schweden gehören gehören zum \"Svenska Turisföreninge \", was dem Cacherauge gleich als STF auffällt. Ein paar Meter neben der Jugendherberge oder vom zugehörigen Segelschiff \"Af Chapman\" (hier kann man Betten buchen!) hat man einen schönen Blick auf den schwedischen Königspalast.N 59 19.509 E 18 04.865Danke für die Safari-Aufgabe, dogesu","flint24220 / 27.10.2017 19:30 / gefundenN 54 14.612 E 010 02.870FlintbekFTF wurde ja schon einmal versucht, aber nicht ortsfest. Mit der ortsfesten Variante kann ich jetzt dienen. Heute Abend beim FTF-Schild vorbeigekommen und noch schnell eine Aufnahme gemacht. DfdC","Pumuckel&Kuno / 19.10.2017 / gefundenErstaunt stelle ich fest, daß es hier nach 4 Wochen immer noch keinen richtigen Fund gibt  Dabei wollte ich diesen Log hier schon damals schreiben, hab es nur immer wieder verbummelt.Als ich im Januar 2009 den Multi \"In den Ruinen von Weniglasehütten\" bastelte,legte ich den Start an den ehemaligen Glastner Gasthof, in dem heutzutage der \"KGB\" seinen Sitz hat.Heute, fast 9 Jahre später, ist hier N 51° 09.443  E 012° 41.875alles noch wie genau wie damals. Es hängt sogar noch dieselbe Beschriftung im Schaukasten. Also erfüllt es die Voraussetzung der Beständigkeit bestens Was K.G.B. auf Glastnerisch heißt, kann man auf dem Foto nachlesen  Danke für den schönen Virtualcache und viele Grüße ins Nachbardorf !  ","cacher.ella73 / 19.10.2017 / HinweisIch wollte dieses Objekt für die Safari nehmen, aber es blieb einfach nicht an seinem Platz und erfüllt so leider nicht die Safaribedingung.Da muss ich wohl weitersuchen...  ","ekorren / 19.09.2017 / HinweisFTF ;-) Nein, der gilt natürlich nicht... weil erstens aus dem Archiv, zweitens kein ortsfestes Objekt, und drittens kein persönlicher Gegenstand auf dem Foto. Trotzdem:SCNR :)"],"descriptionSnippet":"Finde eine bekannte Abkürzung","status":"kann gesucht werden"}