{"hiddenAt":"01.07.2017","waypoint":"OC13C4B","coordinates":"E 010° 58.280' N 49° 32.691'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C4B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Früher war alles besser. Wirklich?Als es noch keine rasenden Transporter gab, brachten Lastenträger Waren von A nach B.Damit diese ihre Last zur Erholung abstellen konnten, wurden Ruhbänke errichtet.Erhalten sind heute nur wenige - die aus Holz haben die Zeit natürlich nicht überdauert.Mit etwas Glück trefft Ihr also auf eine z.B. aus Sandstein oder Basalt.Damit die Benutzer das Transportgut nach der Rast selbstständig wieder aufnehmen konnten, sind die meisten Ruhsteine deutlich höher als gewöhnliche Sitzbänke.Außerdem gab es welche, die dem Abstellen von Särgen dienten.Typisch ist auch das gemeinsame Erscheinen mit einem Materl.Weitere Infos in der Wikipedia Schon mal eine Exemplar gesehen?Die gewünschten Eigenschaften seien wie folgt:- ein historischer Ruhstein (keine neuzeitlichen, restaurierte sind aber erlaubt)- keine GerichtssteineKeine Einschränkungen bezüglich:- Art des Ausführung- ErhaltungszustandEure Aufgabe:- schießt ein Foto vom Ruhstein- dieses oder ein weiteres Foto zeigen Euch oder einen persönlichen Gegenstand (z.B. einen schweren Rucksack ;-)- nennt in Eurem Log die KoordinatenAn den Cache-Koordinaten findet Ihr einen Ruhstein, der heute in einem schwer zugänglichem Wald steht.Er hat sogar einen eigenen Wikipedia-Artikel. Demnach lag er an einem früheren Kirchenweg.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Ruhsteine von Padd_y","cacheType":"virtueller Cache","terrain":2,"logs":["Daggi1963 / 27.10.2017 16:10 / gefundenWar zwar in den Bäumen versteckt, aber mit stoerti zusammen gefunden. ♥Ein schönes Motiv,  werde nochmal hin um Fotos zu machen. ","stoerti / 27.10.2017 / gefundenNaja, die Dinger stehen hier zu hunderten rum. Mit Daggi1963 zusammen gemachtN52 51.432E12 49.224"],"descriptionSnippet":"einmal abstellen, bitte!","status":"kann gesucht werden"}