{"hiddenAt":"15.04.2017","waypoint":"OC13951","coordinates":"E 008° 33.393' N 51° 55.686'","link":"https://www.opencaching.de/viewcache.php?wp=OC13951","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 28:Das Haus an dem Ihr auf Suche geht war früher der Versammlungsort hier in Eckardtsheim. Heute ist hier eine Ausbildungseinrichtung für Hippotherapeuten vor Ort.© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr qre Anzr fpuba fntg : Rva Onhz haq qre boyvtngbevfpur Unfratevyy!","caseType":"normal","difficulty":2,"condition":"ok","name":"150 Jahre Bethel Nr. 28: Und wieder ein Baum! von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":["King Louie / 14.01.2018 16:00 / gefundenHeute von Claudia und mir gefunden. Danke fürs verstecken.","Teuto-Yachter / 19.09.2017 18:34 / gefundenE-Heim ist immer einen schönen Abendspaziergang wert, vorallem wenn man dabei einen Bethel-Cache einsammeln kann. Die Tarnung war weg - ich habe sie wieder etwas hergerichtet - aber der Cache ist in Ordnung. Viele GrüßeTeuto-Yachter18:34 | #62","hennes1389 / 22.04.2017 / gefundenHeute mal zwei neue Caches aus der 150 Jahre Bethel Reihe besucht und konnte mich als erstes ins Logbuch eintragen.Schön das durch diese Reihe die Arbeit von Bethel dargestellt wird. Schade nur, dass die Dosen nur auf Opencaching gelistet sind. So werden sie wahrscheinlich kaum von Geocachern wahrgenommen. DFDCHennes"],"descriptionSnippet":"","status":"kann gesucht werden"}