{"hiddenAt":"05.05.2017","waypoint":"OC13A64","coordinates":"E 011° 08.325' N 51° 25.290'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A64","description":"WebCam und Wetter in Tilleda, Deutschland: Blick auf den Kyffhäuser Diese Kamera in Tilleda, Sachsen-Anhalt, Deutschland mit dem Thema Berge wurde am 31.8.2011 eingetragen und wird von Mitteldeutscher Rundfunk betrieben.Tilleda ist immer einen Besuch wert, vor allem durch die Königspfalz und als Ausgangspunkt zum Kyffhäuserdenkmal.Die WebCam ist an der Schule mit Blick über ein Teil vom Ort und zum Kyffhäuserdenkmal angebracht und das Bild wird stündlich erneuert.Die Uhr der WebCam geht zur Zeit 4 Minuten nach, das heißt 4 min nach der vollen Stunde wird die Aufnahme gewechselt.Begebt euch zu den angegeben Koordinaten, da steht Ihr in der Mitte des Bildes und schaut in Richtung WebCammit dem Kyffhäusergebirge im Rücken.Auf der Internetseite der WebCam könnt Ihr die Fotos der letzten 24 Stunden aufrufen und speichern.Ebenfalls findet Ihr das aktuelle Wetter in Tilleda und Links zu anderen WebCams.Bitte nur mit Fotos loggen.Viel Erfolg.© helmut#, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"WebCam Tilleda von helmut#","cacheType":"Webcam-Cache","terrain":1.5,"logs":["Die Trompetenfliegen / 16.06.2017 / gefundenFTF. Durch Zufall entdeckt, daß helmut hier noch einen Webcamcache hat mussten wir heute noch hier her um uns auch mal fotografieren zu lassen. Und dann noch Erster nach einem Monat. Schade, daß so wenige Caches und Cacher bei OC sind. Sonst wäre hier mehr Betrieb. Und schade auch, daß man keine neuen Webcamcaches auf GC mehr veröffentlichen kann. Umso besser ist es, daß es hier noch geht, denn es macht auch immer wieder Spaß. Wussten gar nicht , daß Tille eine Webcam hat. Deshalb vielen Dank an helmut für's Herlocken.DFDC","helmut# / 05.05.2017 / HinweisProbelauf"],"descriptionSnippet":"Wetter WebCam","status":"kann gesucht werden"}