{"hiddenAt":"03.12.2016","waypoint":"OC13571","coordinates":"E 013° 20.260' N 52° 30.840'","link":"https://www.opencaching.de/viewcache.php?wp=OC13571","description":"Dieser Webcam Cache ist einem speziellen Cacherfreund gewidmet und führt Dichzur Straße des 17. Juni.Aufgabe:BegibDich zur Webcam und stelle Dich vor die gelbe Wand (siehe roter Pfeil).Logge nun mit dem dazugehörigen Webcam-Foto (Zyklus 1min).Alles Gute, Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"webcam cache (Straße des 17. Juni) von mic@","cacheType":"Webcam-Cache","terrain":1,"logs":["Cache_Less / 03.04.2018 17:16 / gefundenMit FranCo_bain einige Tage durch Berlin gezogen um hier einige Dosen zum lächeln zu bringen...:)Den Spass hier für ein Foto zu posieren liessen wir uns natürlich nicht nehmen....;) Danke fürs Eineichten mic@!","FranCo_bain / 03.04.2018 17:15 / gefunden HeuteZusammen nach dem Zoobesuch noch dieser Webcam einen Besuch abgestattet.Linker schwarzer Pixelhaufenvor gelber Wand: FranCo_bainRechter schwarzer Pixelhaufenvor gelber Wand: Cache_LessLeidernicht zu sehen, das hellläuchten der orangen Räder unserer angemieteten Mobikesdie vor uns stehen.BestenDank für diesen Webcam Cache.","werla / 16.03.2018 09:27 / gefundenAuf dem Rückweg von einem DNF, der eigentlich ein \"Did not reach\" wegen mangelnder Körpergröße war, entdeckte ich diesen Webcamcache. Und schon war meine Laune wieder gut. Liebe Grüße an Tobi und mic@!","GuenTe / 29.08.2017 / gefundenDa ich heute Mittag in der Nähe war, konnte ich es mir nicht entgehen lassen, mal meine Nase in die Kamera zu halten. Vielen Dank für diesen Cache!","dergitarrist / 11.07.2017 / gefundenHeute war ich auch mal da!","Team_CDorop / 18.05.2017 16:42 / gefundenÜberraschend, wie viele Webcams in Berlin stehen. Vielen Dank für diesen Cache und bis bald beim nächsten Event!","johnny_cache11 / 05.12.2016 18:00 / gefundenHier bin ich nach der Arbeit kurz vorbeigeradelt und habe der Kamera mein strahlenstes Lächeln gezeigt,","tarozwo / 03.12.2016 10:08 / gefundenVielen Dank mic@"],"descriptionSnippet":"happy birthday Tobi","status":"kann gesucht werden"}