{"hiddenAt":"01.08.2016","waypoint":"OC1328E","coordinates":"E 009° 06.825' N 48° 42.276'","link":"https://www.opencaching.de/viewcache.php?wp=OC1328E","description":"                        Diese Stelle sehe ich jeden Tag, immer wieder aufs Neue. Ab und zu vergess ich es und bekomm Herzrasen, beim vorbei Rasen. Also aufgepsßt und Augen auf...Mal sehen, ob wir da nicht eine Safari starten können.Update: und zu spät :( Es gibt schon eine Safari: http://opencaching.de/OC4DFD Wußtet Ihr schon:In Deutschland ist die Zuständigkeit für die Geschwindigkeitsüberwachung (§ 3 StVO) in den Bundesländern teilweise unterschiedlich geregelt. In den meisten Bundesländern sind die Polizei und regionale Ordnungsbehörden mit der Verkehrsüberwachung beauftragt. Während die Ordnungsämter der Kommunen innerhalb der geschlossenen Ortschaften zuständig sind, überwachen die Polizei und teilweise auch die Kreisverwaltungen den außerörtlichen Bereich auf den Kreis-, Landes- und Bundesstraßen sowie den Autobahnen. 1956 hatte die erste zur Serienreife entwickelte Radaranlage von Telefunken Deutschlandpremiere. An der Polizeimesse in Essen im September 1956 wurde das Verkehrsradargerät (VRG) vorgestellt. Im Regierungsbezirk Düsseldorf wurde am 15. Februar 1959 erstmals in Deutschland ein mobiles Radargerät zur Geschwindigkeitskontrolle genutzt (Telefunken VRG 2). Später kamen zur mobilen Ausstattung die Laserpistole, das Laserfernglas, das Lichtschrankenmessgerät oder die Videokamera im Polizeiauto dazu.Begonnen hatte diese technologische Revolution auf deutschen Straßen mit dem Wunsch nach mehr Verkehrssicherheit. Ende der fünfziger Jahre waren immer mehr Deutsche in immer schnelleren Autos unterwegs. Schließlich erreichte die Zahl der Verkehrstoten 1955 die traurige Ziffer von 15.000. Zwei Jahre später war deswegen bereits innerorts Tempo 50 eingeführt worden. Doch waren die Hilfsmittel der Polizei, Temposünder zu erwischen, eher kläglich: Mit Stoppuhren bewaffnet versuchten beispielsweise weit auseinander stehende Polizisten die Geschwindigkeit eines vorbeifahrenden Autos zu ermitteln. Und manchmal verfolgten sie Raser sogar mit dem Streifenwagen.Viel Spaß! Update:29.10.2016 # neuer Platz und neue Verpackung15.05.2017 # neuer Platz und neue Verpackung + neuer Hint© ändruid, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fpujnem-jrvß haq buar trjnyg, nore hafvpugone","caseType":"klein","difficulty":2,"condition":"ok","name":"selfietime #1 von ändruid","cacheType":"normaler Cache","terrain":1,"logs":["wandermurmel / 01.11.2017 / gefundenHeute diesen Cache gefunden.Leider keine Möglichkeit, einen Logeintrag zu hinterlassen, aber bei der Exponiertheit wohl auch nicht zu machen.","yrcko / 14.09.2016 / gefundenAuch in der Dunkelheit gut gefunden. naja, das Log ist etwas krakelig geworden.Vielen Dank für den cache!Yrcko","Flopsy2 / 11.09.2016 / gefundenOhne Selfie schnell gefunden.","Schapabande / 06.09.2016 / gefundenDa man beim Cache suchen und loggen doch wesentlich weniger schnell ist, konnten PMAGEO und Herr Schapa hier ohne Selfie auskommen. Vielen Dank für die Infos, fürs Herlocken und Zeigen.","wolfnavigator / 05.09.2016 09:08 / gefundenHab es geschafft, den Cache zu loggen ohne ein Selfie zu machen.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator","aziz2002 / 01.09.2016 / gefundenHeute diesen neuen Cache in der Homezone auf der Karte entdeckt und sofort nach dem Selfietime 2 hin geradelt. Danke für den Cache!Aziz2002                                                                                                                                                    ","Skotom / 31.08.2016 13:40 / gefundenNach selfietime #2 (kommt der auch noch für OC?) ging es mit dem Rad natürlich auch gleich zu selfietime #1. Auch hier hat es für den STF gereicht,  allerdings mit anderem Erstfinder. Also im Schnitt bin ich super. :-)"],"descriptionSnippet":" Zeit für ein Bild?  Dann solltest du hier ganz schnell weiter gehen/fahren. ","status":"kann gesucht werden"}