{"hiddenAt":"17.08.2017","waypoint":"OC13DEB","coordinates":"E 007° 25.168' N 52° 59.331'","link":"https://www.opencaching.de/viewcache.php?wp=OC13DEB","description":"Der Küstenkanal ist eine rund 70 Kilometer lange Bundeswasserstraße, die die Hunte bei Oldenburg mit der zum Dortmund-Ems-Kanal ausgebauten Ems bei Dörpen verbindet. Zum Küstenkanal gehört auch der Stichkanal Dörpen, ein 890 m langes Bett des teilfertigen Seitenkanals Gleesen-PapenburgDie Bauarbeiten zum Küstenkanal begannen 1922 und er wurde am 28. September 1935 in Betrieb genommen.Während des 2. Weltkrieges war er Ziel zahlreicher Fliegerangriffe. Nur wenige Wochen vor Kriegsende, im April 1945, wurden von den deutschen Verteidigern alle Brücken gesprengt um den anrückenden polnischen und Kanadischen Truppen die Überquerung zu erschweren.Diese \"deaktivierte Schranke\" sollte den Zugang zum Naturschutzgebiet Höveltangesche Mörte* blockieren.Jetzt übernimmt diese Aufgabe ein Erdhügel. *Die Höveltangesche Mörte ist ein Naturschutzgebiet in der niedersächsischen Gemeinde Neulehe im Landkreis Emsland. Das Naturschutzgebiet mit dem Kennzeichen NSG WE 194 ist 43 Hektar groß. Es liegt südlich von Neulehe und grenzt im Süden an den Küstenkanal.Das Naturschutzgebiet stellt den Rest eines entwässerten und durch Handtorfstiche veränderten Hochmoores unter Schutz. Die Moorfläche ist u. a. mit Birkenmoorwald, Moorheiden und Pfeifengras bewachsen. Auf früher als Spülfelder genutzten Flächen im Naturschutzgebiet sind Besenheide und Sandtrockenrasen zu finden. Das Gebiet steht seit dem 4. Februar 1989 unter Naturschutz. Quelle: Wikipedia Das Naturschutzgebiet muss zum finden des Caches nicht betreten werden.© deaktiviert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebfgvt nz Fpuenaxracsnuy","caseType":"klein","difficulty":2,"condition":"ok","name":"deaktivierte Schranke #6 \"Am Küstenkanal\" von deaktiviert","cacheType":"normaler Cache","terrain":3,"logs":["Hanekju / 20.08.2017 20:05 / gefundenHeute Abend habe ich spontan einige Dosen angesteuert. Darunter auch diese.Die letzten 500-600m bin ich zu Fuß angegangen und konnte am Ziel die Dose schnell finden.Hier war alles in Ordnung (Kein Wunder, da der Cache ja erst vor ein paar Tagen versteckt worden ist ) Danke für das Verstecken"],"descriptionSnippet":"","status":"kann gesucht werden"}