{"hiddenAt":"01.02.2017","waypoint":"OC136F8","coordinates":"E 006° 57.243' N 50° 56.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC136F8","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Finde Bauwerke die auf den noch sichtbaren Resten eines früheren Bauwerks errichtet wurden.Mein Beispiel ist das Kunstmuseum Kolumba in der Kolumbastraße 4 in Köln bei N 50° 56.307  E 006° 57.243Die Idee von Kolumba als »Museum der Nachdenklichkeit« wurde ab 1991 entwickelt. Der Neubau wurde im September 2007 in eingeweiht.Mehr Infos:Geschichte St. KolumbaMadonna in den Trümmern Bitte nennt im Log den Ort und die Koordinaten eures Fundes, erzählt etwas darüber (evtl. Baujahr und Stilrichtung etc.) und ladet ein Foto davon mit euch, und/oder eurem GPS hoch.Die Safari darf bis zu 2x als Fund geloggt werden. (Teamlogs erlaubt!)Jeder Fundort darf nur 1x genannt werden. Ausnahme: Das Listingbeispiel darf immer verwendet werden und damit ist dieser Cache nicht nur Safari sondern auch ein SightseeingVirtualCache (ohne Passwort). Man kann in diesem Fall auch von einer Symbiose sprechen. Wenn das Listingbeispiel als Fund geloggt wird, darf man diesen Cache noch mit einem anderen Fund als Safari loggen. (Deshalb sind hier zwei Funde erlaubt.)   Viel Spaß auf eurer Suche!© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"SVC: Architektur in Symbiose von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":["MikroKosmos / 26.04.2018 / gefundenDer in den 1960er Jahren errichtete Kaispeicher A in Hamburg wurde im Zuge der Umstellungauf Schiffscontainer nicht mehr benötigt. Von 2007 bis 2016 wurde der Kaispeicher entkernt und zum Unterteil der Elbphilharmonie umgebaut. Der neue obere Teil besteht äußerlich hauptsächlich aus Glas und setzt sich dadurch vom Speicher ab.Die Koordinaten sind N53° 32.476 E009° 59.063.Danke für die Safari von µKosmos","anmj / 20.11.2017 / gefundenIn Dettelbach an der Koordinate N 49° 48.138 E 010° 09.647 ist so ein Haus. Es war ursprünglich eine Getreitemühle, als Kind weiß ich noch, daß wir dort unser Getreide abgeliefert haben, also so in den 1980-90er Jahren. Ein großteil des Gebäudes wurde abgerissen und von der Stadt Dettelbach ein Museum und Bücherei in die alten Grundmauern gebaut. DfdC sagen ANMJ","Le Dompteur / 02.11.2017 / gefundenGefunden bei N 54° 47.301 E 009° 25.925 in Flensburg.Das \"Cafe Extrablatt\" auf den Mauern der alten Zeitung. Einst hatte hier das lokale \"Tageblatt\" (heute sh:z-Verlag) seine Druckerpressen, zog aber in den 80ern in ein Randgebiet in wesentlich größere Räume.Das Gebäude war denkmalgeschützt - oder zumindest die Fassade, um ein einheitliches, historisches Stadtbild zu behalten.Der Umbau mit den modernen Kalksandern dahinter ist ein fauler Kompromiss, in meinen Augen.DFDS","Seebaer777 / 26.10.2017 / gefundenFür diese Safari möchte ich den Kölner Dom und das Dom-Parkhaus ins Rennen werfen.Baubeginn des heutigen Doms war 1248, Baustopp war 1560, während dieser Zeit wurde im mittelalterlich-gotischen Stil gebaut. Jahrhundertelang war auf dem Südturm ein Kran, der das Wahrzeichen der Stadt wurde.Erst zur Zeit der Preussen wurde 1842-1880 neugotisch nach wiedergefundenen Plänen weitergebaut, wobei z.B. im Langhaus-Dach der Dachstuhl aus Stahl gebaut wurde, deutlich stabiler und tragfähiger bei geringerem Gewicht als wie früher mit Stein/Holz, um ähnliche Eigenschaften zu erzielen.Außerdem steht der heutige Dom auf den Fundamenten des alten Doms 873-1248, wobei die Mauern des alten Doms durch kontrollierte Feuer mürbe gemacht werden sollten, um die besser abreissen zu können. Jedoch wurde daraus eine Katastrophe, unkontrollierbarer Großbrand.Dachstuhl (Foto von Domführung April 2014), mittelalterliche Fundamente (Foto von Domführung, GC-Event Januar 2015) sind nur bei einer Domführung zu besichtigen. Dazu sollte noch erwähnt werden, dass wenn man den Treppenzugang runter zum Domturm geht, man Reste von römischen Gebäuden findet, außerdem an diversen Stellen unten im Domparkhaus Reste der römischen Stadtmauer und sogar den Brunnen des alten Doms an ursprünglicher Stelle.Dazu bin ich mit dem Faltrad im Aufzug runter ins Parkhaus und in diesen leeren \"Hallen\" durch die Gegend geradelt. Für Autos ist es Stand 26.10.2017 gesperrt, da irgendwelche Bauarbeiten stattfinden.Koords: N 50° 56.470' E 006° 57.435'Weitere Infos:https://de.wikipedia.org/wiki/Kölner_Domhttps://www.ksta.de/koeln/-sote-elf-dinge-die-sie-noch-nicht-ueber-den-koelner-dom-wussten-1098882https://de.wikisource.org/wiki/Der_Dom_zu_KölnAnsicht vom Dom aktuell/ nach dem 2. Weltkrieg/ im Mittelalter/ römische Zeit: http://dom360.wdr.de/reise-durch-die-zeit/","Valar.Morghulis / 26.10.2017 16:11 / gefundenEin interessantes Beispiel von Architektur in Symbiose fand ich heute in Grimma an der Ecke Lorenzstraße / Augustinergasse bei:N 51 14.157E 012 43.781Hier wurde auf den historischen ersten beiden Etagen des Hauses eine dritte Fachwerketage draufgesetzt und rechts daneben noch ein moderner Anbau drangebastelt. Das Ergebnis sieht man auf den Fotos.Vielen lieben Dank an cacher.ella73 für diese architektonische Safari-Aufgabe.Valar.Morghulis26. Oktober 2017 # 709","dogesu / 20.05.2017 / gefundenDas Ulmer Zeughaus wurde im zweiten Weltkrieg schwer zerstört und die übrig gebliebenen Gebäudeteile wurden 1977 restaurier und die Fassade in den Neubau des Amtsgerichts Ulm integriert. Hinter dieser restaurierten Fassade befindet sich der moderne Treppenhausbau in die Gerichtsgebäude.N 48 24 046 E 10 00.056Danke für die Safari-Aufgabe, dogesu","OPAL_D69 / 06.05.2017 / gefundenIn Würzburg an der Ecke Bronnbachergasse / Karmelitenstraßeauf den Mauerresten der Abtei Bronnbach (1170-1803) entstand ein Wohnhaus (Betreutes Wohnen?) mit Ladenzeile im Erdgeschoß.Die Koordinaten lauten: N 49 47.746  E 009 55.636 Als Logproof mein Letterboxing-Stempel (im Kreis)DfdS ","Rabarba / 20.04.2017 / gefundenRheinland-Pfalz, Neustadt an der Weinstraße: \"Kurpfälzische Amtskellerei, Kellereistraße 10, 10a, 12, Baukomplex mit zwei Höfen im westlichen Bereich der ehemaligen kurpfälzischen Amtskellerei, 1592/93, 1738 verändert wiederhergestellt; Nr. 10 Putzbau 18. Jahrhundert, Nr. 10a Renaissancebau von 1592, Nr. 12 im Kern mittelalterlich; bauliche Gesamtanlage\" (Auszug aus der Denkmalliste).N 49° 21.186 E 008° 08.272Vielen Dank für die interessante Safari!","Landschildkroete / 12.03.2017 / gefundenHeute haben wir in Bochum / Hattingen eine Radtour gemacht.Dabei kamen wir auch am Haus Weitmar vorbeiEin Kubus wurde in die Herrenhausruinen hineingebaut.Informationen findet man unter:https://de.wikipedia.org/wiki/Haus_WeitmarDie Koordinaten lauten:N 51° 26.853  E 007° 11.382Danke für die schöne Safari und viele nette Grüße von den Landschildkroeten","djti / 25.02.2017 13:25 / gefundenDer Rheinauhafen in Köln besitzt einige interessante Objekte für diese Safari.Das Foto zeigt die Halle 11. Die ehmalige Lagerhalle wurde 2007 in ein Wohn- und Geschäftshaus umgebaut. Ich finde man kann hier gut die alten Gebäudeelemente von den neuen Elementen unterscheiden. Kooridnaten: N50° 55.750' E6° 57.935'DfdS.","Nelly 01 / 21.02.2017 / gefundenMit ekorren in Rijeka an der alten Römischen \"Urstadt\" vorbeigekommen, bei der die Häuser auf römische Fundamente in unserem Fall unter Verwendung eines alten Steinbogens, neu gebaut wurden. Da wir etwas anderes nicht gefunden haben, haben wir spontan beschlossen mit ekorrens Bilder diese Safari jetzt zu machen.","ekorren / 21.02.2017 / gefundenStara Vrata in Rijeka, KroatienN 45°19.625 E 14°26.635Die Innenstadt von Rijeka wurde auf den Ruinen einer römischen Stadt gebaut, teils unter Weiterverwendung der alten Mauern als Fundamente. Gut sehen tut man das am Stara Vrata, dem alten Tor, und gleich nebenan an einem Platz, wo die Römerreste ein Stockwerk tiefer ausgegraben wurden. Nelly 01 und ich sind dort vorbeigekommen und fanden das einen würdigen Vertreter für diese Safari :)","illo / 06.02.2017 / gefundenAm Wochenende war ich zum ersten Mal im Kolumba-Museum und in der Ausgrabung um Maria in den Trümmern. Auf meinem täglichen Weg mit dem Rad zur Arbeit liegt in Köln-Bayenthal bei N50 54.495 E006 58.205 folgendes interessante Gebäude. Die Kombination nennt sich legal/illegal und erhielt 2003 den Kölner Architekturpreis. Mehr Infos dazu."],"descriptionSnippet":"Alte und neue Bauwerke miteinander verschmolzen","status":"kann gesucht werden"}