{"hiddenAt":"10.11.2017","waypoint":"OC13F13","coordinates":"E 009° 26.211' N 54° 46.882'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F13","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Mein Opa hat mir einmal die Geschichte vom abtrünnigen Mönch erzählt.Dieser lebte um 1590 hier im Kloster und war gläubiger Katholik.Doch die Schriften Luthers wurden immer mehr verbreitet. Der Mönch studierte sie heimlich und fing an zu zweifeln. Vor die \"heilige Inquisition\" zitiert, wollte er dem neuen Glauben nicht abschwören und wurde ex-kommuniziert. Bis zu seinem Tod verdingte er sich als ausgestoßener Bettelmönch. Für ihn gab es kein weißes Kreuz in geweihter Erde und er wurde irgendwo draußen unter schwarzen Steinen verscharrt.Nur ein kleines, verstecktes Kreuz am Kloster erinnert noch an ihn. Denn Bruder bleibt Bruder, egal an welchen Gott er glaubt.Was tun? Bleibt auf den Wegen, überklettert keine Zäune und glaubt nicht alles, was Ihr lest  Bus: Alle Flensburger Linien, Haltestelle \"Südermarkt\" bzw. \"Angelburger Str.\"   © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: VasbgnsrySvany: Fpujnemr Fgrvar, nz \"Xbcsraqr\"","caseType":"klein","difficulty":2,"condition":"ok","name":"Abtrünniger Mönch von Le Dompteur","cacheType":"Multicache","terrain":2.5,"logs":["Le Dompteur / 10.04.2018 / HinweisCachekontrolle durchgeführt.Hier heute mit einem Rudel Newbies das Geocachen geübt. 'klappte prima, weil alles auffindbar und in gutem Zustand ist.","ISvea / 26.03.2018 13:00 / gefundenHallo Nachbar ;)  diese Dose hier zu finden, war 'ne echte Überraschung. Ich laufe meine übliche Hunderunde, da fällt mir ne Ecke von einem Gegenstand auf, der mir sehr wohl bekannt ist. Ne Dose...hier? Das ich den Owner auch kenne, sagte mir schon der Inhalt der Dose.Nun gut, selbst wenn ich diese Dose nicht gesucht habe, darf ich den Cache loggen.  :)  Also.... 8)","Pinnie und Pueppie / 12.11.2017 14:15 / gefundenIn dieser Ecke von Flbg.befindet sichein abtrünniger Mönch wirklich in 'bester' Gesellschaft.Da hilft manchmal nur das beten..... an wen auch immer!Danke für einen schönen Cache .Reformation in seiner besten Gestalt.L.G. die P's"],"descriptionSnippet":"Opa erzählt: 1000und1 Nacht #11","status":"kann gesucht werden"}