{"hiddenAt":"24.12.2005","waypoint":"OC133D","coordinates":"E 008° 41.843' N 50° 42.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC133D","description":"Einfacher Traditional an einem schönen Fleck, an dem wir als Kinder gerne spielten. © murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rgjnf nofrvgf hagre tebßrz fgruraqrz Fgrva nz Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Brackeborn von murmeltier","cacheType":"normaler Cache","terrain":1,"logs":["Lavon82 / 07.01.2018 19:13 / gefundenNach einem Besuch bei Freunden hier noch schnell halt gemacht. Ein schönes Plätzchen. TftC","Wildwexxel / 31.05.2017 20:18 / gefunden super schönes Fleckchen dort. Danke fürs zeigen und her führen","usaclata / 08.07.2016 17:30 / gefundenSchöne Stelle, an der man schon oft vorbeigefahren ist, ohne sie zu bemerken. Die Wegstrecke war auch mit meiner fußfaulen dreijährigen Tochter gut zu bewältigen. Leider war unser Austauschgegenstand für die Kiste zu groß, so dass wir nichts mitnehmen konnten.","Hardy_Rodgau / 13.11.2015 09:44 / gefundenAuf der heutigen Fahrt wurde der Cache an dieser schönen Ecke schnell & problemlos gefunden.Danke dem Owner \"murmeltier\" fürs Legen & Pflegen sagtHardy_Rodgau {#393/9:40}","CocoKiwi / 29.07.2015 / gefundenDank der seltsamen Kreiselumleitung dauerte der eigentlich kurze Weg hierher deutlich länger als nötig und auch für die Parkplatzsuche drehte ich  dank dicht auffahrender Verfolger im Nacken eine kleine Extrarunde.Als diese Widrigkeiten aber schließlich gemeistert waren, dauerte es auch nicht mehr lange, bis diese - wie ich jetzt erst sehe - schon betagte, aber dafür sehr gut erhaltene Dose gefunden und mich im Logbuch eingetragen hatte.Vielen Dank fürs Verstecken und Herführen,CocoKiwi","munoza / 11.03.2014 13:35 / gefundenDas war eine schnelle Nummer. Tolles Plätzchen.Dfdc","kraut1970 / 03.02.2014 15:55 / gefundenGefunden ... hat uns allen großen Spaß gemacht ","samafl / 18.06.2012 / gefundenschöner Platz aus Kindertagen, schnell gefunden. samafl","Waage_58 / 25.02.2012 / gefundenHeute auf dem Rückweg vom Einkauf ein Halt am Brackeborn.Nachdem die Gemeindemuggel mit dem Holzschnitt abgezogen sind war es nun möglich den Cache zu heben.DFDC und Gruß an den Owner","AR-Team / 28.08.2011 / gefundenAm 28.08.2011 gefunden und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt.","KM63 / 29.05.2011 / gefundenHeute zusammen mit den Two Cachedivers auf Sonntagstour gewesen.Wie einer der Vorloger schon schrieb, einfach der cacher-Autobahn nach  TFTC !!!","geologe76 / 29.04.2011 / gefundenSchöner Ort, leider war kein Stift da und konnte mich somit nicht ins Logbuch eintragen. ","yellowstone / 23.10.2010 / gefundenSchon oft vorbei gefahren, nie wahrgenommen. Schöner Spielplatz. Cache war verrutscht, habe ihn wieder aufgerichtet!  DfdC","patanom / 16.10.2010 / gefundenauch an dieser Stelle...sorry ich hab vergessen hier auch zu loggenDFDC&VLGPatanom ","UglyBadJo / 10.08.2010 / gefundenAuf dem Nachhauseweg die Reste der Kirche besucht und Cache gefunden","Aldokyl / 08.08.2010 / gefundenDieser Cache war heute ein Muss für uns.Schade nur, dass so wenig Wasser aus dem Born entspringt.","tt-diver76 / 08.08.2010 / gefundengut gefunden, schön hierlg Jan","eulalia52 / 05.06.2010 / gefunden","JoMiKro / 03.04.2010 / gefundenHeute bei leichtem Nieselregen schnell gefunden.In/Out: NixTFTC, JoMiKro ","B.O.M.S. / 24.05.2009 / gefundenKurzer Zwischenstopp an diesem interessanten Ort. Den Cache haben wir nach kurzer Suche  gefunden.Danke für den Cache und Grüße aus Siegen.B.O.M.S.no trade"],"descriptionSnippet":"","status":"kann gesucht werden"}