{"hiddenAt":"03.12.2016","waypoint":"OC13572","coordinates":"E 011° 34.616' N 48° 06.794'","link":"https://www.opencaching.de/viewcache.php?wp=OC13572","description":"Früher gab's hier einen Gebrauchtwagenhändler. Seit ca Mitte 2014 ist das 2000 Quadratmeter große Gelände in öffentlicher Hand und wird von den hiesigen Bürgern scheinbar gern benutzt für verschiedene Events.Und hier steht das beeindruckende Kunstwerk. Am Grünspitz von Giesing.Nichts konnte ich rausfinden über den Schöpfer, dessen Idee oder Gedanken hierzu....... jedenfalls ist es echt sehenswert!Vielleicht habt ihr lieben Cacher Feedback zu dem Viech?? Virtuell cachen ist hier die einzige Möglichkeit. Bei dem Versuch ein Döschen zu verstecken wurde ich erwischt von Irene N. und gebeten dies nicht zu tun, da das Tier nicht ihnen gehört?!Wie auch immer....Zum loggen.... Das Passwort:Das Schraubenhorn müsst ihr euch betrachten. An der linken \"Schulter\" findet ihr Zahlen und Buchstaben an einer flaschenähnlichen Form eingeritzt.Nehmt bitte die eindeutig erkennbare Jahreszahl eines Jahrhunderts. (4 Zahlen)Viel Spaß.  PS: hier is Vielplatz mit wenig Parkplatz......(für Autos)© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schraubenhorn !? (13. Episode) von Biman","cacheType":"virtueller Cache","terrain":1,"logs":["Geohans / 17.03.2018 16:30 / gefundenWas ist denn das für ein Konstrukt. Der Künstler hätte zu mir in den Keller kommen sollen, da hätte er noch ein paar Zutaten gefunden. Erinnert mich etwas an die Vogelfrau in der Neumarkter Straße. Danke fürs Herführen und zeigen!","alexmuc86 / 10.03.2018 10:31 / gefundenNetter Ort. Danke. ","Tom-Tom-Tom / 21.01.2018 15:39 / gefundenSehr schöne und kuriose Skulptur. TFTC ","RSmiley1974 / 10.01.2018 11:15 / gefundenMein erster Virtual in München.Danke für's zeigen. RSmiley1974","Flow17 / 31.12.2017 16:56 / gefundenDies ist heute mein erster Virtual, extra bei OC angemeldet. Das Objekt war klasse ;-)","julschn1982 / 14.11.2017 / gefundenDas sonnige Wetter mussten wir heute einfachfür eine kleine Radlrunde ausnutzen. Hier waren wir schon mal und hatten uns dieFigur genau angeschaut. So konnten wir uns heute einzig auf die gesuchte Infokonzentrieren.  DFDC!","unertl / 25.10.2017 10:00 / gefundenDas Tierchen habe ich jetzt schon öfter betrachten dürfen. Dabei musste ich feststellen, dass es nicht immer an der gleichen Stelle steht, Ich frag mich, wer verschiebt denn dieses Trumm? Danke für die neue Aufgabe","rkschlotte / 05.08.2017 19:36 / gefundenSamstagsspaziergang.1. Die Wanderdose2. Fingerhakl Franz3. Kraemer`sche Kunstmühle, Tradi Day4. Das Schloss der Templer [DE/EN]5. Bruecken verbinden6. U-Bahn2 #17 (U2): Silberhornstraße (reloaded)7. Schraubenhorn !? (13. Episode)Welch ein Zufall: Vormittags hatte ich an komplett anderer Stelle einige Kunstwerke in sehr ähnlicher Machart gesehen.rkschlotte","porthos / 04.08.2017 11:40 / gefundenHeute dieses tolle Kunstwerk besichtigt.Vielen Dank fürs zeigen.","live-D / 23.06.2017 10:13 / gefunden23. Juni 2017 10:13 live-DDanke fürs legen und pflegen Bimansagt live-D Gefunden am 23. Juni 2017 um 10:13Heute: 0/0 bei 0 DNF`sGesamt: 128","Wrtlbrmpft / 15.06.2017 20:11 / gefundenNachdem es hier nun einen GC-Cache gibt, hab ich mal angehalten und hab mir das Teil angeschaut - lustig TFTC","TeamMB / 07.06.2017 15:54 / gefundenWitziges Kunstwerk!DfdVC!","gladiatorfrosch / 30.04.2017 22:00 / gefundenIch kann mich noch gut an den Gebrauchtwagenhändler erinnern. Ich finde der Platz hat durch die neue Nutzung viel gewonnen. Das Tierchen  hatte ich schon bewundert, als ich den inzwischen archivierten GC cache gefunden habe. Wirklich imposant und sehr kreativ. Schön, dass es hier jetzt einen OConly gibt. TFTC ","claralucia9 / 04.01.2017 12:27 / gefundenNachdem ich beim hier gelegenen GC zweifach mit einem DNF abziehen musste, bis er archiviert wurde, hat es mich sehr gefreut, jetzt einen OC only zu finden!","mg2032 / 02.01.2017 16:37 / gefundenNett gemacht das Horn.TFTC","oliverxt77 / 30.12.2016 / gefundenNett! Hier war ich schon mal, im Sommer... Danke.","benhurra / 30.12.2016 / gefundenDas Eisenhorn kannte ich schon, aber sooo genau habe ich es noch nie angesehen. Danke fürs nochmal herführen!","baer2006 / 04.12.2016 / gefundenAuf dem Weg zu einem Event am frühen Nachmittag haben mein Sohn und ich kurz an diesem ungewöhnlichen Kunstwerk haltgemacht .TFTC!","MikeFoxtrot / 04.12.2016 / gefundenFTF, sowie's im Moment aussieht. Mehr Text heute abend!So, jetzt mehr Text:Heute war wieder eine größere Radtour angegesagt. Die Temperaturen waren wirklich eisig, trotz der ganzen Winterkleidung. Aber dafür war ich ganz erfolgreich und es war kein DNF dabei :-) .Die Stelle ist mir gut bekannt, aber das Schraubenhorn habe ich nicht bewusst wahrgenommen, obwohl es ja nicht zu übersehen ist. Die Aufgabe vor Ort war gut zu lösen. Danke an Biman für diese Serie, die einem immer wieder an interessante Orte führt!"],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München (13. Episode)","status":"kann gesucht werden"}