{"hiddenAt":"13.04.2017","waypoint":"OC1392B","coordinates":"E 011° 10.666' N 50° 36.351'","link":"https://www.opencaching.de/viewcache.php?wp=OC1392B","description":"Dies ist ein virtueller Cache an einem schönem Aussichtspunkt - dem Quelitzfelsen. Um loggen zu können, muss ein Bild vom Quelitzfelsen mit dem GPS-Gerät des Finders hochgeladen werden.Viel Spaß beim Besuchen dieses Ortes.© 188, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Quelitzfelsen-Blick von 188","cacheType":"virtueller Cache","terrain":2.5,"logs":["Kameliendame68 / 08.05.2017 19:57 / gefundenHeute haben wir uns bei gruselig dunklem Wetter aufgemacht,den Quelitzfelsen zu besuchen. Die Lokalität ist mir bekannt,einfach toll!! Der liebe Forst hat wieder mal den Weg zerstört....wie auchm sonst immer...aber zu zweit ging es...Nun stellt sich mir die Frage bei den virtuellen Caches,wie ich ein Foto meines Gerätes mit Koords machen soll,wenn ich nur mit dem Handy cache??? Hier also nur der Beweis in Form der Lokalität und meiner Wenigkeit....nun sehe ich,das ich hier kein Foto wie sonst immer anhängen kann...was mach ich falsch???  8. Mai 2017Bild folgt sofort,wenn Fehler gefunden...","Thueringen-Natur / 07.05.2017 / gefundenHeute habe ich mir die Situation am Quelitzfelsen noch einmal angesehen. Der reguläre Pfad nach oben ist nach wie vor durch einen Forstweg durchtrennt und unpassierbar. Mit etwas Geschick findet man aber noch einen begehbaren Pfad. Und so ging es nach oben. Dort angekommen, war ich ein wenig überrascht, daß die Koordinaten eher auf einen etwas weiter hinten gelegenen Gipfel zeigten und nicht auf den eigentlichen Aussichtspunkt. Das ist dann wohl der höchste Punkt. Nachdem ich dort das nötige Foto geschossen hatte, ging es dann noch kurz zum Aussichtspunkt und dann wieder zurück in Tal. Danke für den virtuellen Cache sagt Thueringen-Natur","Burggeist / 28.04.2017 14:43 / gefundenMan kann in Unterweißbach überall auf den vielen kleinen Parkflächen parken und ist von da aus in einer halben Stunde gut zu Fuß auf dem Gipfel des Quelitzfelsens. Da hat man einen schönen Blick Richtung Nord (Logbild).Vielen Dank für diesen Geocache sagt der Burggeist."],"descriptionSnippet":"Aussichtspunkt Quelitzfelsen","status":"kann gesucht werden"}