{"hiddenAt":"20.09.2017","waypoint":"OC13F10","coordinates":"E 010° 51.852' N 48° 21.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F10","description":"...ist natürlich eigentlich kein echter Zauberer aaaber er hat schon ein paar Tricks auf Lager. Ihr braucht eine UV -Lampe. Mit dem lila Licht sucht ihr nach Hinweisen. An den Stationen müsst ihr Hinweise physischer Art (insgesamt 3) suchen. Am Finale(outdoor) ist der GPS Empfang nicht so gut. Achtet einfach auf die Attribute. Hier bitte auch mit UV arbeiten für den vollen Effekt. Auf GC als Lost Cache auch weiterhin such- & loggbar.© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der Zauberer von Aux reloaded von pferseeer","cacheType":"Multicache","terrain":1,"logs":["pferseeer / 28.04.2018 / momentan nicht verfügbarBraucht etwas Wartung","rkschlotte / 26.12.2017 / HinweisTagesausflug nach Augsburg.1. TB & Coin Hotel: Welcome to Augsburg2. Bismarckviertel Augsburg 3. Kasperl als Ampelmännchen verkleidet auf Tour4. 111 Jahre Bahn im Hochfeld5. Der Liebesbrunnen von Augsburg6. Goldschmiedebrunnen Augsburg7. Stadtbücherei Augsburg 8. I_STILL_HEAVE_A_DREAM9. Godmorgon10. Friedhof der Trackables11. AGB12. Pinky´s Telefonjoker13. KFC- kleiner frecher Cache 14. Letzter Halt! Lost Place Ludwigshafener Str. LP15. Öffentliche Bücherei Herz-Jesu 16. Absturzstelle Pferrsee17. Tiefdruckdose18. Tool-Time I19. Der Zauberer von Aux reloadedAm Start habe ich überhaupt nichts gefunden, an der nächsten Station sehr wohl etwas (und vermutlich auch alles, was zu finden ist), an der dritten Station habe ich etwas gefunden, aber vermutlich nicht alles. Hmm, was geht hier vor??20. Tool-Time II Tradi@N821. ALP-Cache Almost Lost Place22. Prinzregentenplatz Augsburgrkschlotte","pferseeer / 20.11.2017 / kann gesucht werdenAuf GC als Lost Cache und hier wieder da.","GaswerkAugsburg / 16.10.2017 / gefundenFTF morgen mehr **FTF** später mehrSo, nun auch endlich von mir das ausführliche Log.Sonntag 19.30 Uhr hab ich es mir gerade auf dem Sofa bequem gemacht dann kam der Publish.Hm - soll ich wieder vom Sofa runter und los?Bei Opencaching stand ja - ein Zitat \"Längerer Nachtmulti\" - hm mehrere Stunden bis früh morgens unterwegs - ne, dafür hab ich jetzt doch keine Lust mehr.Erdanziehung war also stärker gepaart mit Innerem Schweinehund.(Ich denke an den ehemaligen \"24\" Cache in Frankfurt - Start 18 Uhr - Ende 4 Uhr früh - das verstehe ich unter \"Länger\" bzw. länger als 2-3 Stunden)Vielleicht musste der Owner aber aufgrund GC Veröffentlichung den Cache doch kürzen wie ursprünglich geplant.Das (also die Länge/Dauer) hat mich bisher auch davon abgehalten, den bei OC zu versuchen.Kurz danach kam schon die Whats App von Patta eTrex ob ich morgen im Team abends mit möchte.Da es erfahrungsgemäß im Team ja immer besser läuft als alleine gleich mal zugesagt.Um 20 Uhr ging es los in vielen Fenstern natürlich noch Licht und noch viel los auf der Straße.(aber wenn es ein längerer Multi ist, muss man ja auch früh starten um überhaupt noch ins Bett zu kommen..... - dachte ich mir)Auch hab ich extra heute die starke fokusierbare Taschenlampe eingepackt, da ja schon hingewiesen wurde, das es wohl nicht leicht wird, die Reflektoren zu finden.An eigentlich fast allen Stellen, wo wir die Taschenlampe eingesetzt haben, wurden wir von irgendeinem Fenster beobachtet. Nun gut, kann ich auch gut verstehen, ich würde das auch nicht wollen, wenn mehrere Leute mit Taschenlampen vor meinem Haus herumleuchten und sich verdächtig verhalten und scheinbar was suchen.Ganz ehrlich, eigentlich hat es mich fast gewundert, das nicht plötzlich weitere Männer oder Frauen mit Taschenlampe neben uns stehen und uns fragen \"Was machen Sie da? Wir wurden angerufen\"Wird ja eigentlich auch immer wieder in der Presse hingewiesen - melden sie alles, was ihnen komisch vorkommt der Polizei. Und mehrere Leute mit Taschenlampe im Wohngebiet  ist sicher nicht normal.Nun gut, auf das schlimmste gefasst, einfach mal weitergemacht und es lief alles mehr oder weniger gut (sogar einen Autofahrer haben wir angehalten, weil er ohne Licht herumgefahren ist) und nach 50 Minuten standen wir vor dem Final (haben wir was ausgelassen? - das sollte doch ein LÄNGERER N8 sein....)Ich will hier natürlich nichts spoilern, aber auch am Final würde es mich nicht wundern, wenn hier mal die Polizei auftaucht. Einfach nur wegen der \"Örtlichkeiten\" rundherum. Muggelfrei suchen geht hier vermutlich nur zwischen 2 und 4 Uhr morgens.Inzwischen habe ich aber gesehen, hat der Owner die Reflektorstrecke rausgenommen und die Koordinaten der UV Stationen angegeben. Denke so ist es viel besser.Das Final selber ist sehr nett gemacht Natürlich habe ich mit im Logbuch sowohl auf der Geocaching Seite wie auch auf der Opencaching Seite eingetragen. Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli","pferseeer / 15.10.2017 / kann gesucht werdenAuf geht's. Bitte die verschiedenen Logbücher beachten. Viel Spass!","pferseeer / 15.10.2017 / HinweisDie Zuschauer scharren mit den Füßen. Sie warten gespannt das der Zauberer die Bühne betritt. Nachdem nun die Programmankündigung auch in der Mainstreampresse publiziert wurde ist der Zuschauersaal rappelvoll. Taschenlampen und Batterien sind seit Tagen ausverkauft. Alle warten gespannt und jeder möchte der Erste sein welcher vom Zauberer auf die Bühne gebeten wird. Doch sie müssen sich noch gedulden bis sich endgültig die Nacht über Pfersee gelegt hat...."],"descriptionSnippet":"Blendfreier Nachtmulti","status":"momentan nicht verfügbar"}