{"hiddenAt":"03.01.2017","waypoint":"OC13643","coordinates":"E 009° 58.928' N 53° 27.823'","link":"https://www.opencaching.de/viewcache.php?wp=OC13643","description":"Teil einer Serie, die zu Sehenswürdigkeiten, Besonderheiten oder einfach markanten Orten führt, die es so nicht mehr gibt, da sie vor Dutzenden von Jahren dem städtebaulichem Wandel zum Opfer gefallen sind.Hier sieht man keinen Bahnübergang, denn dieser wurde durch die Seehafenbrücke mit deren Erbauung 1982 überflüssig (dort lag der Vorgängercache OC11781.Bis zur Einstellung der Straßenbahnlinie 1971 kreuzten sich auch Straßenbahn und Eisenbahn, wodurch mit der Elektrifizierung der Eisenbahnstrecke 1965 auch eine Kreuzung der Fahrleitungen nötig wurde. Wegen der unterschiedlichen Geometrien, und vor allem wegen der unterschiedlichen Spannungen, stellt das eine ingenieurtechnische Herausforderung dar und war damals schon selten. Heutzutage sind in Deutschland solche Kreuzungen nicht mehr erlaubt.Die spezielle Harburger Konstruktion der Fahrleitungskreuzung soll sogar einmalig gewesen sein, die Zeitschrift \"Nahverkehr in Hamburg\" schrieb:Eine einmalige Besonderheit fand sich in Harburg.Hier kreuzte die Straßenbahn -eingleisig geführt - die Eisenbahnstrecke nach Cuxhaven. Bei der Elektrifizierung dieser Strecke im Jahre 1965 bestand die Wahl zwischen Einstellung oder dem Bau einer Kreuzung der Eisenbahn- mit der Straßenbahn -Fahrleitung.Die HHA konstruierte die Weltweit erste Anlage dieser Art: bis auf eine kleine Lücke war die Eisenbahn-Oberleitung mit 15000 V durchgehend geführt, während der Straßenbahnfahrdraht vor den Schranken unterbrochen war. Löste bei geöffneter Schranke die Rolle einer Straßenbahn einen Impuls aus, klappten die Trennmesser in deren Fahrdraht hoch und schlossen so den Kontakt, währen ein Stück der Eisenbahnfahrleitung stromlos geschaltet wurde und sich ein Kontaktblech durch die Lücken herabsenkte. Zur Sicherheit war am Bahnübergang zwar ein HHA-Posten eingesetzt, doch arbeitete die Automatische Anlage bis zur Einstellung der Harburger Linie im Jahre 1971 ohne besondere Störungen.Zum Cache: Ein kleiner Small, der den erfahrenen Cacher vor keine besonderen Herausforderungen stellen sollte.Ein Drive-In, wenn man das richtige Verkehrsmittel benutzt (nein, mit dem Auto darf man hier bestimmt nicht halten). Selbstverständlich darf und muss das Bahngelände nicht betreten werden. Und die Terrainwertung schließt Klettern aus. Und immer schön brav die Ampeln benutzen!© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oynh","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kein Bahnübergang, 2nd ed. von pjacobi","cacheType":"normaler Cache","terrain":1,"logs":["pjacobi / 02.04.2018 / kann gesucht werdenCache-Kontrolle: Hier ist alles in Ordnung!","Robbbot / 24.01.2018 / gefundenOo\\|//oOo \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻). .Dieser Cache konnte schnell ..(▌ . .gefunden werden. Die Stelle ist gut ../ \\ . .gewählt und so hatten wir keinen ~~~~.  Schwierigkeiten den Cache zu bergen. Ein Dank an den Owner für diesen Cache. ツ´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`° O","pjacobi / 17.05.2017 / kann gesucht werdenCache-Kontrolle: Alles in Ordnung!","raeubertochter2 / 31.01.2017 19:52 / gefundenZum frische Luft schnappen hier vorbei geschaut und ein Kürzel im Logbuch hinterlassen. TftC 😊 sagt Raeubertochter ","D-Buddi / 10.01.2017 / gefundenStraßenbahn kann ich mich nicht mehr dran erinnern, aber Bahnübergang, da kommen blasse Erinnerungen durch, auch Bahnhof nebenan habe ich als Kind noch genutzt. Endlich mal wieder ein Cache für die Mittagspause. Also trotz Kälte und Nässe rauf aufs Rad und auf zum Cache, bei dem Radweg ja auch schon ein kleines Abenteuer. Vor Ort dann erst einmal durchpusten, irgendwie werde ich wohl alt oder mein Rad zu lahm 8-) Die Suche dauerte dann nicht so lange, zum Glück bei diesem doch eher durchwachsenen Wetter. Allerdings blieb noch der Rückweg, aber auch der wurde zum Glück noch im Trockenen erledigt. Somit vielen Dank für diesen CAche.No TradeMfG Jörg","rkschlotte / 06.01.2017 17:50 / gefundenTagesausflug nach Hamburg, ab dem zweiten Cache in Begleitung eines Gastcachers.1. Glaube / Liebe / Hoffnung & mein neues Lächeln2. ObiWanKenobi wieder mit Deckel3. Kein Bahnübergang, 2nd ed.FTF! :) Im Schein der Handy-Taschenlampen suchten wir, der Gastcacher war schneller als ich.In: -Out: Geokret 'KyAnn116'4. electrum - Das Museum der Elektrizität5. Kein Atombunker6. Keine Schwimmhalle7. Keine Thermerkschlotte"],"descriptionSnippet":"Wie Sie sehen, sehen Sie nichts!","status":"kann gesucht werden"}