{"hiddenAt":"16.03.2017","waypoint":"OC138AF","coordinates":"E 009° 18.807' N 47° 49.109'","link":"https://www.opencaching.de/viewcache.php?wp=OC138AF","description":"Die Reise durchGettes vermeintliche HeimatDieser Cache wurde zu Gettes 50. Geburtstag erstellt.Vermutlich war er noch nie an diesem Ort, dennoch hat es den Anschein alswollte die Route uns etwas über ihn erzählen. Genießt die Reise durch Gettes vermeintlicheHeimat und findet den Cache. Stift für das Logbuch bitte selbst mitbringen,wobei dieses für Notizen der Koordinaten ohnehin nicht schaden kann. Auf derRoute gilt es Hinweise zu finden, welche euch die Werte für die unten stehendenVariablen liefern. Diese stehen für Zahlen, die meist berechnet werden müssenund euch zu den Koordinaten der Route führen. Die Variablen sind hier im Folgenden aufgeführt um deren Werte eintragenzu können:A:=                        B:=                         C:=                         D:=                        F:=                         G:=                        H:=I:=                          J:=                          K:=                         L:=                         M:=                       P:=                         Q:=1) Die Reisestartet in Heiligenberg in der Bettenbrunner Straße 8 am Rathaus Parkplatz(Parken umsonst) mit folgenden Koordinaten :N 47°   49,109E 009° 18,807 Die Koordinatenführen zu einem Wegweiser, welchen auch Gette bestimmt zum ersten Mal sehenwird. Trotzdem scheint dieser Wegweiser etwas über ihn erzählen zu wollen.Gette hatte längere Zeit im Krankenhaus auf der Intensivstation gearbeitet undhat inzwischen in die IT Abteilung des Krankenhauses gewechselt. Um zurnächsten Koordinate zu kommen benötigt ihr die Summe aller Kilometerangaben aufden Schildern des Wegweisers ohne Nachkommastellen, welche mit dem Zeichen vonGettes Arbeitsplatz markiert sind. ( \"/\"entspricht dem \"geteilt durch\" Zeichen der Mathematik) A:= Summe derKilometerangaben von Gettes Arbeitsplatz ohne Nachkommastellen - 10B:= A / 32) Von hier aushat man eine wunderschöne Aussicht auf Gettes vermeintliches Wohnhaus inwelchem er vermutlich wohnen würde, wenn dies seine Heimat wäre. Zumindestwürden wir es ihm wünschen und sind der Meinung, dass er sich nicht mit wenigerzufrieden geben sollte.N 47°     4B,068E 009°    18,677 Von diesem Haus hätte es Gette auch nicht weit in denOrtskern, wo es die nächsten Einkaufmöglichkeiten gibt um seinen Leidenschaftendem Kochen und Brotbacken nachgehen zu können. Außerdem laden die kurvigenStraßen nach Heiligenberg auch zu einem seiner anderen Hobbys demMotorradfahren ein. C:= Entfernungvon hier zum Ortskern - 0,2  3) An diesemWegweiser sollte man den Startpunkt wieder sehen können und eventuell fragtsich der ein oder andere warum man hier im Kreis geführt wird, oder dass derandere Weg schneller gewesen wäre. Sonst wärt ihr aber nicht an Gettes schönemSchloss vorbei gekommen.N 47°     4B,C84E 009°    18,87C Gette ist ein sehr netter und hilfsbereiter Mensch, zudem ist erehrlich und verstellt sich nicht um anderen zu gefallen. Kein Wunder dass Getteauch viele Freunde hat. Wie weit ist es von hier zum Treffpunkt an welchem sichGette mit seinen Freunden Treffen könnte?( \"*\" entspricht dem \"Mal\" Zeichen der Mathematik) D:= Entfernungvon hier zum Treffpunkt mit Gettes Freunden * 5 / 2 4) Dieserandächtige Platz wäre bestimmt mit Gettes Hilfe erbaut worden wenn er ausdieser Gegend käme. N 47°     48,86DE 009°    1B,A8 Gette arbeitet in seiner Freizeit gerne im Wald und hat wohlschon so manchen Baumstamm mit seiner Motorsäge bearbeitet. Wenn er dieHolzstämme für das Andachtssymbol dieses Platzes zugesägt hätte, wie vieleSchrauben hätte er benötigt um eine der Seiten (nur Vorder oder Rückseite des Andachtssymbols)zusammen zu schrauben?F:= (Anzahl derSchrauben auf einer Seite des Kreuzes + 2 )/ 10G:= A wobei die vordere mit der hinterenZahl vertauscht wird5) Hier gibt eseinen alternativen Parkplatz, es lohnt sich jedoch nicht zurück zum Auto zugehen um her zu fahren, da der Weg am Ende wieder zurück führt ;-)N 47°     FB,1FDE 009°    1B,6G Nebenbei ist Gette auch noch Imker und mag Bienen und den Honig den diesefür ihn machen. Fliegen kann er ohne Hilfsmittel jedoch nicht, so wie seinekleinen Freunde. Hätte Gette ein solches Hilfsmittel würde er hoffentlich nichtan einem der Orte auf dem Wegweiser landen. H:= Entfernung zum gesuchtenOrt / 9 (inklusive Komma) 6) Wer hier herkommt und sich über die Gelegenheit freut: Bitte Jagdregeln abstimmen und mitdem hiesigen Förster abklären.N 47°     FB,DD8E 009°    2H2F Gette mag nicht nur Bienen, auch anderen Insekten bietet er ein Zuhausein seinem Garten, weshalb dort ein Insektenhotel auf Stelzen steht. Wenn Getteein Insekt wäre und hier sein Garten, wie viele Sprossen müsste er hoch steigenum in sein Hotel zu kommen? I:= Anzahl der Sprossen * 37) Was wäre Getteohne Gotti seine Partnerin. Gette verbringt gerne Zeit mit seiner Frau undhätte bestimmt eine schöne Zeit mit ihr auf der gemütlichen Bank , wenn sienicht von jemandem am Kreuze beobachtet würden.N 47°     FB,I1E 009°    2C,FD1 Welche Inschrift hat der Beobachter am Kreuz? J:= Die Summe derBuchstaben, wobei ein Buchstabe der Zahl von diesem im Alphabet entspricht8) Wenn ihr vonTieren, Traktoren und Gettes Bienen umgeben seid, seid ihr richtig.N 47°     FB,C75E 009°    2C,6J Traktoren sind eine weitere von Gettes Leidenschaften, sodass er sogareinen eigenen der Marke Deutz besitzt. In dieser ländlichen Gegend würde ersich sicher wohl fühlen. Umgeben von Tieren und Traktoren kann Gette sicherabschalten und braucht nicht unter Strom zu stehen. Anders als derBetonpfeiler. Wie schwer ist dieser laut seinem Schild? K:= Gewicht des Pfeilers /90 9) Achtung Verwechselungsgefahr!!!Dies ist das Haus Gottes, nicht das Haus Gettes.N 47°     FB,CB5E 009°    K,8K Auch in der Fasnetszeit fühlt Gette sich wohl und ist auch in einerNarrenzunft. Hier kann Gette ausgelassen feiern und toben, wo bestimmt auch dieein oder andere Sünde begangen werden könnte. Wie viele Möglichkeiten hätteGette in der Kirche um seine Sünden zu beichten? L:= Anzahl derBeichtstühle in der Kirche(Falls die Kirche verschlossen ist, kann man auch auf dieZahl kommen indem man die Einerstelle aus dem Jahr nimmt in welchem die Bankerbaut wurde)10) Die Kreuzung.Wenn die nächste Koordinate euch auf den Weg führt aus dem ihr gekommen seid,seid ihr vermutlich einen Umweg gelaufen :-)N 47°     F8,BL1E 009°    K,A8 Manchmal wird es Zeit für etwas Neues und das Leben bietet alternativeWege. So hat auch Gette beschlossen den Beruf auf der Intensivstationaufzugeben und in die IT zu wechseln. Wie viele alternative Wege hat dieserAbschnitt, wenn ihr den Weg, aus dem ihr gekommen seid mit zählt? M:= Anzahl derWege / 2 11) Ja zugegeben,der Weg führt wieder zurück. Vielleicht ist das Stück so schön, dass man eszweimal gelaufen sein muss, oder es gibt einfach keinen anderen Weg der zuunserem Ziel führt. Wenn ihr diese beiden Erklärungen für unwahrscheinlichhaltet wird vermutlich die dritte mögliche Erklärung die richtige sein.N 47°     FB,MFBE 009°    K,MB5 Der Name Gette kommt natürlich nicht von ungefähr,  diesen Titel muss man sich verdienen und erist auch mit Arbeit aber auch mit Spaß verbunden. Wer aus der Region kommt weißvermutlich, dass Gette eine andere Bezeichnung für Pate ist (hat mit der Mafianur bedingt etwas zu tun). Eine von Gettes Patenkindern heißt Ellen. Wie weitist es von hier zu seinem Patenkind? P:= Entfernung zuGettes Patenkind * 212) Wie schonangekündigt ist es nun so weit, an diesem Schild wart ihr schon mal. Jetztbitte nicht gefrustet zusammenpacken und denselben Weg wieder zurück gehen. DerWeg führt nun wirklich noch wo anders hin und es gibt auch einZiel.....Wirklich!N 47°     FB,M18E 009°    1B,PLF An diesemOrt kann man nicht viel neues über Gette erzählen, der einzige Bezug den dieserOrt zu Gette zu haben scheint, ist wohl dass auch er sich sicherlich denkt:\"hier war ich doch schon\" wenn er diesen Cache macht. Daher bietet essich auch an die selbe Aufgabenstellung nochmal zu verwenden, wenn es schonnochmal dasselbe ist. Um zur nächsten Koordinate zu kommen benötigt ihr dieSumme aller Kilometerangaben auf dem Schild des Wegweisers, welche mit demZeichen von Gettes Arbeitsplatz markiert ist. Um es wenigstens ein wenig anderszu machen dieses Mal die ganzen Zahlen und nur von dem Schild auf dem es auchnach Heiligenberg, Frickingen und Salem geht.  Q:= Summer derKilometerangaben von Gettes Arbeitsplatz13) Hier ist esnun, genießt die Aussicht und sucht den Cache. Als kleine Hilfestellung um denCache leichter zu finden. Wenn Gette ein Baum wäre kann es nicht schaden insich zu gehen um den Cache zu finden. N 47°     FB,DAE 009°    Q,MCL Von hier aus ist es nicht mehr weit zum Parkplatzvon dem ihr gekommen seid. Wir hoffen es hat euch Spaß gemacht und würden unsfreuen wenn ihr Geburtstagsglückwünsche für Gette im Logbuch hinterlässt. Somitauch von uns noch alles Gute zum Geburtstag Gette von Andrea & Simon© AndreaSimon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Reise durch Gettes vermeintliche Heimat von AndreaSimon","cacheType":"Multicache","terrain":2.5,"logs":["AndreaSimon / 08.04.2017 / HinweisSchön dass alles geklappt hat. Zu Gettes Verteidigung wollen wir hinzufügen dass die Geburtstagsparty erst gestern Abend war und er zuvor noch nichts von dem Cache wissen konnte.","gfunda / 08.04.2017 16:38 / gefundenHmm, vielleicht sind über 50-jährige eher gehfaul, oder als wohlhabende IT-ler ständig beim Golfen. Da hier 6 Tage nach Publish immer noch nix von Gette zu lesen war, dachte ich mir, ich schau da mal vorbei. Und ich wurde nicht enttäuscht: Gut zu lösende Aufgaben, eine tolle Gegend und eine 1a Final-Location. Und als ich das Logbuch aus der klassischen OC Verpackung herausholte, stellte ich fest, dass der Gette tatsächlich noch nicht drinsteht und ich somit den 😀😀😀 FTF 😀😀😀 eintagen durfte. Wie schon bei OC138BE geschrieben, wunderte ich mich auch hier, wieso viele Leute bei Opencaching.de Caches legen, obwohl sie zuvor noch keine selber gesucht hatten. Aber egal.😀 Vielen Dank an AndreaSimon für diesen Cache und alles Gute an den Gette zum runden Geburtstag von gfunda ! 😀","AndreaSimon / 02.04.2017 / HinweisWir haben den Cache gefunden (weil wir ihn versteckt haben  )"],"descriptionSnippet":"Schöner Multicache durch die Landschaft Heiligenbergs","status":"kann gesucht werden"}