{"hiddenAt":"05.09.2016","waypoint":"OC132E7","coordinates":"E 006° 36.975' N 51° 25.270'","link":"https://www.opencaching.de/viewcache.php?wp=OC132E7","description":"Dies ist ein Teil einer Cache-Reihe auf dem Weg vom Bonus„Bergrunde #8“ zum Startpunkt „Bergrunde #1“, wo vielleicht manche(r) das Autogeparkt hat – und somit die Runde vollendet. Für alle anderen sind dies einpaar weitere Tradis in Holderberg.Den Hinweis von mtemme76 und emsa2012, dass der Weg vomBonus zum Parkplatz so weit sei, haben wir zum Anlass genommen, diese kleine„Heimweg“-Strecke zu machen. Jetzt ist die Runde komplett. Bonuszahlen werdenhier aber nicht mehr benötigt.Ach, halt! Dies ist ja ein Multi! Aber keine Bange, es ist nur einNano-Multi (was die Anzahl der Stationen und die zurückzulegende Streckeangeht).Die #2 wurde zu unserem Sorgenkind. Probleme mit Nachbarn, immer wiedergemuggelt. So wurde der Cache archiviert.Nun haben wir uns aber - in der Nähe der alten #2 - einen neuen Platz gesucht,damit der Heimweg zwischen #1 und #3 nicht so lang wird.Wir hoffen, diese Dose hat nun ein bißchen länger Bestand.Station 1:Suche hier nach einer Telefonnummer. Sie ist gut lesbar in angenehmer Höhe. Inihren ersten vier Ziffern findet sich eine Ziffer gleich dreimal.Bilde die Quersumme der Ziffern der Telefonnummer, die hinter diesen erstenvier stehen.Ziehe von dieser (zweistelligen) Quersumme den Wert \"2\" ab.Dieses sei nun AB.                                      Dann schaue Dich ein wenig um. Ganz in der Nähe siehst Du Absperrpfähle, die zumTeil mit einer Kette verbunden sind und einen privaten Parkplatz markierensollen. Die Anzahl der Pfähle sei C.                                                          Final:Die Dose findet sich bei N 51 25.AB6  E006 36.(CxCxC+866).Sie liegt etwas abseits des Weges (max. 1,5m vom Wegrand). Bitte geht mit derNatur sorgfältig um. Stört keine Nachbarn!!!© Die Duisburger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"frzhnO fravr rffhS znarheterhnQ zvrgvrftrJ","caseType":"mikro","difficulty":2,"condition":"ok","name":"Bergrunde-Heimweg #2 von Die Duisburger","cacheType":"Multicache","terrain":1.5,"logs":["B K U / 09.02.2017 / gefunden Hier  konnte ich rasch fündig werden und mich ins Logbuch eintragen.Danke für den Cache.","G.Barz / 10.12.2016 / gefundenDie Telefonnummer hatte ich sehr schnell entdeckt, für die Pfähle habe ich etwas länger gebraucht, da ich sie zuerst in einer anderen Richtung gesucht hatte. Für die Dose habe ich dann etwas länger gebraucht, zumal es in der Nähe der Dose auch einen scheinbaren Cacherpfad gibt, der aber ins leere führte. Mit Hilfe des Hints habe ich die Dose dann aber doch noch gefunden.TFTC","Dingo01 / 10.10.2016 / gefunden                                                               Mal endlich wieder in der Nähe heimatlicher Gefilde Völlig entspannt  (weil nicht wie neulich hysterisch angekläfft) zugegriffen und das Logbuch unterzeichnet.Viele Grüße an die Owner und danke für die gesamte Runde!TNLNSL & TFTC,Dingo01                                            ","Die Duisburger / 13.09.2016 / kann gesucht werdenWartung erfolgt, alles in Ordnung!"],"descriptionSnippet":"Heimweg-Caches für die (nicht ganz runde) Bergrunde","status":"kann gesucht werden"}