{"hiddenAt":"18.04.2017","waypoint":"OC1398A","coordinates":"E 011° 11.063' N 50° 34.726'","link":"https://www.opencaching.de/viewcache.php?wp=OC1398A","description":"Dieser virtuelle Cache führt euch auf den Gipfel des Mühlberges. Hier befindet sich eine Felskuppe, im Gegensatz zu den Gipfeln vieler anderer Berge in dieser Region.Die geologische Besonderheit ist,dass sich nur auf dem Gipfel des Berges eine Felskuppe befindet.Die Felskuppe besteht aus hartem Gestein, in dem sich viele Felsspalten befinden.Aufgaben,die gelöst werden sollen:Gebt die Gesteinsart an,aus der die Felskuppe besteht.Als zweite Logbedingung bitte ein Foto von eurem GPS-Gerät auf dem Gipfel dieses Berges hochladen.Bitte sucht auch nach Felsspalten und gebt in eurem Logeintrag an,wie viele ihr gefunden habt.Überlegt,wie die Felskuppe entstanden sein könnte.Auf Logfreigabe muss nicht gewartet werden.Ich melde mich,falls etwas mit den Antworten nicht stimmen sollte.Viel Spaß beim Besuchen der Felskuppe.© 188, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Felsen auf dem Mühlberg von 188","cacheType":"virtueller Cache","terrain":3,"logs":["Burggeist / 28.04.2017 16:02 / gefundenDiesen Geocache zu loggen ist knifflig wegen der schweren Fragen und der nach Karte schwierigen Erreichbarkeit. Also habe ich mir freudig die Hände gerieben und einen kleinen Ausflug vorbereitet.Am frühen Freitag Nachmittag bin ich dann also bei super Wanderwetter in Unterweißbach gestartet.Erste Station war der Geocache auf dem Quelitzfelsen. Dort wurde unmittelbar unterhalb von dessen Gipfel ein neuer breiter Wanderweg gebaut. Leider wurde der alte Pfad dadurch abgeschnitten. Man muß also entweder mal so 2.5 - 3 m  Böschung hochklettern oder dem Pfad weiter in Richtung SO folgen, dann wird es wesentlich flacher.Vom Geocache aus hat man einen schönen Blick Richtung Norden und sieht prima das tolle Freibad von Unterweißbach.Nun bin ich Richtung Süden gestartet in Richtung Staumauer. Erstaunlich, daß mir bei dem guten Wanderwetter (11°C waren es unten im Ort) auf der ganzen Wanderung von etwas über 15 km niemand begegnet ist.Der Weg entlang der Leibis-Talsperre auf der Bitumenstraße ist nicht so aufregend. Die Bäume sind so hoch, daß man selbst das Wasser nicht überall sieht. Doch gibt es auch so immer mal etwas anderes zu sehen.Felsen auf der OstseiteIn der Nähe von Meura kann man dann die Schutzhütte auf dem Schneiderfelsen schon mal sehen. Diese ist ein guter Orientierungspunkt auf der weiteren Wanderung.Hütte auf dem Schneiderfelsen, ungefähr westlich von Meura aufgenommenUnterwegs gibt es bis zum Schneiderfelsen einige Rastmöglichkeiten, von denen diese die kleinste aber vielleicht auch schönste ist:Minibank direkt am WegVon hier aus führt der Weg so grob Richtung Süden stets bergab an das südöstliche Ende der Talsperre.Kurz vorher kann man eine Entscheidung treffen: schön brav der Straße/dem Weg folgen oder durch das flache Auslaufstück (ist jetzt bei Niedrigwasser nur leicht naß) und gegenüber den gut sichtbaren steilen schmalen Waldweg in Richtung NW raufgehen.Auf dem Hinweg habe ich meine Erziehung nicht vergessen und mich für die längere Strecke entschieden. Der Waldweg hat mich gedanklich begleitet.Bei 50°34,678' 11°11,297' kommt er dann auf dem Wanderweg viel weiter oben an. Ist ja klar, wo der Rückweg dann langgeht.Kurz zuvor konnte mal wieder einmal die Hütte auf dem Schneiderfelsen sehen:Bildmitte oben: nach unten bis zum von rechts kommendem Zweig der Birke im Vordergrund, wo dieser in der Bildmitte (senkrechte) endet, da ist das rot-orange Dach zu sehenBei 50°34,680' 11°11,293' bin ich zur Probe ein wenig das Tal hoch, denn nur etwas rechts davon ist bereits der Gipfel das Mühlberges zu sehen.Allerdings sind bis dahin nach einige Höhenlinien im GPS angezeigt. Also habe ich mich doch für den Weg entschieden. Der ist hier breit, eben und bestens befahrbar. Er führt Richtung Norden, Westen und Süden immer schön um den Berg rum und weit oberhalb der Wasserlinie entlang.Irgendwann, kurz bevor ich genau westlich vom Geocache war, bin ich dann mangels Weg/Pfad einfach die ordentlich steile Böschung hoch. Da kreuzt man bei 50°34,794' 11°11,014' einen ebenso breiten Wanderweg wie den, dem man gerade den Rücken gekehrt hat. Keine Ahnung, wo dessen Anfang und Ende liegen. Er fehlt jedenfalls in den Karten wie so viele andere Wege und Pfade auch.Der Gipfel war dann weniger hoch aus dem umgebendem Gelände herausragend und weicher, als ich ihn mir vorgestellt habe.bemooster Schiefer Richtung NordBlick nach Osten zur Talsperre (im Westen gibts die aber auch)Irgendwie hatte ich doch gehofft, auf dem Gipfel eine Tafel mit den Informationen zu den Fragen 1, 3 und 4 zu finden. Jedoch ist mir die Böschung hoch klargeworden, daß das eine falsche Hoffnung ist. Also muß ich ein wenig improvisieren:1.) Gebt die Gesteinsart an, aus der die Felskuppe besteht.2.) Als zweite Logbedingung bitte ein Foto von eurem GPS-Gerät auf dem Gipfel dieses Berges hochladen.3.) Bitte sucht auch nach Felsspalten und gebt in eurem Logeintrag an, wie viele ihr gefunden habt.4.) Überlegt, wie die Felskuppe entstanden sein könnte.zu 1.) rostroter Schieferzu 2.) siehe Logbilderzu 3.) Irgend eine Anzahl zwischen 0 über ganz wenig und unscheinbar bis unendlich viele sehr sehr schmale Felsspalten. Ich denke, das ist mehr so Ansichtssache. Aber ich habe mal zwei Bilder von Felsspalten gemacht:  zu 4.) Vielleicht sind Dino, Molch und Ameise gemeinsam von lehmigen Schlamm überrascht worden. Nach ganz viel Zeit und hohem Druck ist dann aus dem Schlamm und unseren kleinen Freunden der Schiefer geworden. Manchmal wird den dreien langweilig und dann hampeln sie rum. Dadurch hebt und verformt sich der Schiefer. Naja, es könnte auch anders gewesen sein, wirklich Ahnung habe ich von solchen Dingen nicht.Erinnert ihr euch noch an das kleine Tal von vorhin ? Ich mich schon. Also bin ich so grob Richtung Osten einfach in den Wald. Die Bäume sind hier mehr so in Reih und Glied gepflanzt und man kommt schön bergab mit wenig bücken und Zweige wegschieben.Es ist immer mal so etwas wie ein Wildpfad zu sehen. Dieser endet bei 50°34,708' 11°11,312' auf dem breiten Waldweg. Man kann hier bequem die Böschung hoch und runter.Nur wenige Schritte weiter ist dann der Beginn des Waldweges, der runter an das Südostende der Talsperre führt. Leider ist der nach etwa 40 m so zugewuchert, daß man eigentlich nur kriechend weiterkommt. Es gibt aber nur wenige Meter nördlich davon einen kleinen Bach mit etwa 5 - 30 m breitem Bachbett. Dort kommt man stets aufrecht und ohne Mühe runter und ungefähr 70 m weiter nördlich vom Weg am Ufer an.Der \"Einstieg\" ins BachbettEs folgt eine kurze Wattwanderung und man ist auf dem \"Zubringer\" zur Bitumenstraße.Dieses Stück geht eigentlich nur bei sehr niedrigem Wasserstand. Wer jedoch die Hosenbeine bis zum Hals hochkrempelt kann ganzjährig abkürzen.Vielen Dank für die tolle Wanderung in dieser bergigen Gegend und den Geocache sagt der Burggeist."],"descriptionSnippet":"Felsen auf dem Mühlberg","status":"kann gesucht werden"}