{"hiddenAt":"01.05.2017","waypoint":"OC13A1A","coordinates":"E 004° 13.234' N 56° 23.003'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A1A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.  Käfer bilden eine Insektenordnung, dieals Coleoptera bezeichnet wird.Die Käfer sind eine besonderserfolgreiche Insektengruppe.Es gibt  weltweit ca. 350.000 bekannteArten, die bereits einen wissenschaftlichen Namen bekommen haben.Informationen zum Thema Käfer findest du unter:https://de.wikipedia.org/wiki/K%C3%A4ferLogbedingungen:Bitte keine Deko o. ä. !Finde eine Schild oder ein Infotafel auf dem ein oder mehrere Käfer abgebildet bzw. dargestellt sind. 1. Das hier Gesuchte muß fest installiert und öffentlich für jeden zugänglich sein.2. Miss die Koordinaten ein.3. Mache ein Foto von dein gefundenes Käfer-Schild  zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand (siehe Beispielfotos unten).4. Schreibe in deinen Log wo es sich befindet.5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an.6. Jeder kann diesen Cache nur einmal als gefunden loggen. Zusätzlich wäre es schön wenn du einen lebendiger Käfer ablichtest, bestimmst und an deinen Log anhängst.Viel Spaß mit den KrabbeltierenBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Käfer / Coleoptera (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":2,"logs":["Valar.Morghulis / 18.01.2018 20:44 / gefundenBei einer kleinen Runde um den Grabschützer See konnte ich bei:N 51° 29.275E 012° 16.581diese tolle Idee zum Thema Artenvielfalt entdecken. Natürlich waren auch ein paar Käfer zu bestaunen. Mein Beispiel zeigt den Soldatenkäfer.Gleich davor befindet sich natürlich noch ein klitzekleiner Tradi, der der Grund meines Besuch's war.Vielen lieben Dank an die Landschildkroete für diese krabbelnde Safari-Idee.Valar.Morghulis18. Januar 2018 # 766","Riedxela / 22.10.2017 / gefundenIch fand eine Infotafel mit Käfern, als ich einen Multicache durch den Wald bei Walldorf machte. Hier sind verschiedene Insekten abgebildet, die im oder am Totholz leben.Die Koordinaten: N 49° 59.772  E 008° 35.667Ich habe auf dem Weg noch einen Geotrupidae, also einen Mistkäfer fotografiert.Vielen Dank für die Käfersafari!","helmut# / 16.10.2017 13:06 / gefundenAuch heute wieder eine Radtour am Stausee Kelbra unternommen.Zur Zeit finden sich die ersten Kraniche zu ihrem Zwischenstopp Richtung Süden ein.An der Naturschutzstation stand unter anderen auch diese Infotafel.N51°25.460 E010°59.075Viele Grüße  helmut# ~113~","Nelly 01 / 11.09.2017 / gefundenBei einer Schönbuchwandderung bei N 48° 36.164' E 008° 54.056' auch an einem netten Käferschild vorbeigekommen. Da es schon dunkel war, sind die Bilder etwas weniger optimal als sonst.","flint24220 / 10.09.2017 13:30 / gefundenN 54 24.076 E 009 41.408Hüttener BergeBei der Wanderung von Baumgarten zum Aschberg stand am Wegesrandes des Waldlehrpfades eine Infotafel, auf der auch Käferabbildungen waren. Da war doch was? Richtig, ein Safari-Cache, den ich jetzt auch loggen kann.  DfdC","weltengreif / 03.09.2017 / gefundenN50° 55.139  E7° 32.418Fl0ydt and I encountered this interesting info board near the Holsteinsmühle in Wiehl, and lo and behold, there was a bug hiding under one of the flaps.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 3 September 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","ekorren / 05.07.2017 / gefundenReutlingen - MarkwasenN 48°28.221 E 9°10.927Zufällig musste ich hier eh langsam um die enge Kurve und es ging bergauf... da fiel mein Blick auf die Infotafel am Wegrand. Oh, das sind ja Käfer ;)","cento / 17.06.2017 / gefundenDiese vielen Käferlein haben wir auf einem relativ neuen Lehrpfad im Wald bei Walzbachtal im Kraichgau gefunden.Gleich daneben befindet sich auch eine Hütte. Zu begutachten ist selbiges bei:N 49 01.815 E 008 37.040  Danke für die Safari Grüßle cento ","ekorren / 23.05.2017 / HinweisHmmm...Nelly 01 und ich haben diesen kleinen Marienkäfer samt Schild in Reutlingen bei N 48°29.501 E 9°12.685 gefunden. Der ist allerdings eigentlich nicht \"fest installiert\", da diese Installation nur für ungefähr zehn Wochen in der Stadt aufgebaut ist und im Juni wieder abgebaut wird.Da der Käfer aber m.E. trotzdem sehenswert ist, logge ich ihn mal als Note... wir werden schon noch etwas anderes finden :)","djti / 21.05.2017 11:14 / gefundenHeute war ich wiedereinmal im Duisburger Stadtwald zwischen (wer hätte das gedacht ...) Duisburg und Mülheim an der Ruhr unterwegs. An einer Wegkreuzung fand ich eines der gesuchten Schilder. Auf ihm befinden sich gleich eine ganze Menge an Käfern, von denen ich einige in der freien Natur leider noch nie gesehen habe.Koordinaten: N51° 25.301' E6° 48.588'Danke für die Safari-Aufgabe.","Landschildkroete / 01.05.2017 / HinweisDas erste Beispiel wurde im Schloßpark Münster gefunden.Das zweite Beispiel befindet sich an der Biologische Station Kreis Recklinghausen."],"descriptionSnippet":"Finde ein Schild bzw. Infotafel  mit mindestens einen  Käfer (Foto)","status":"kann gesucht werden"}