{"hiddenAt":"24.06.2016","waypoint":"OC130AD","coordinates":"E 012° 22.435' N 51° 20.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC130AD","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Polizeistationen weltweit\".   Die Aufgabe:Finde eine Polizeistation, wenn möglich mit einem Polizeifahrzeug davorFotografiere die Polizeistation. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Polizeistation nur ein Log (Ausnahme: Team-Logs)Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Polizeistationensafari von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["Team Brummi / 26.02.2018 / gefundenIn Werningerode bei N 51 50.079 E 010 47.175 fanden wir diese Polizeistation und machten gleich mal ein Foto. Sie nimmt ganz schön viel Platz ein, dort in dem kleinen Städtchen.Danke für diese polizeiliche Safariidee","tillit23 / 30.10.2017 / gefundenWar oft in den VPKA Hainichen bzw der PD Freiberg und PD Chemnitz Familienangehörige (bei der Arbeit) zu besuchen. Der Freiberger Pförtner winkte mich zum Schluss nur noch durch. Hier aber das Schmuckstück der  PD Dresden-Mitte auf der (passenderweise) Schießgasse. Namensgebend waren der beim Pfingstschießen benutzte Schießgraben und das Schießhaus der Bogen- oder Armbrustschützen, die bis zum Jahr 1577 an der Gasse lagen. Das 1895–1900 erbaute späthistorische Gebäude zeigt Stilelemente der Renaissance und des Barocks. Trotz beachtlicher Ausmaße (130 m lang, 60m breit) wurde es im Gegensatz zur Umgebung bei der Bombardierung 1945 nur mittelschwer zerstört und konnte wieder aufgebaut werden. Viel Platz, um schwere Jungs und Mädels zwischenzuparken. Eine Anzeige habe ich hier auch schon mal aufgegeben. N 51 03.035 E 013 44.650. DfdC #68.","simmerl7 / 17.10.2017 / gefunden#80Heut bei der Polizeiinspektion in Geretsried in der Jeschkenstraße 31 vorbeigefahren.N 47° 50.991 E 011° 29.625TFTCSimmerl","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 47.230 E 009° 26.195 in Flensburg.Die Polizei-Hauptwache mit angeschlossenem Kriminalkommisariat.Bemerkenswert die geöffneten Fenster an diesem kalten Oktober-Morgen. Die Jungs und Mädels scheinen richtig zu schwitzen bei ihrer Arbeit!DFDS und danke an die Polizei für ihre Dienste!","wolkenreich / 11.09.2017 16:00 / gefundenHallo, ich habe heute hier vor dem Polizeirevier Süd, der Stadt Leipzig, angehalten, um ein Foto für diese Safari zu schießen. Das Revier befindet sich bei N 51 18.902 E 012 22.153Viele Grüße von Wolkenreich.","weltengreif / 03.08.2017 13:09 / gefundenThis cutesy, wee police station is located at Tönning's castle grounds (though a castle failed to materialise), at N 54° 18.819 E 008° 56.660.TFTC & greets from \"Blade City\" Solingen!Cache #192 (approx.)Found on 3. August 2017 at 13:09+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","aukue / 19.06.2017 / gefundenDie Polizeistation von Murrhardt ist in einem relativ maroden Gebäude untergebracht.Egal - heute parkte das Fahrzeug vor der Tür, da wurde fix ein Bildchen geschossen! Koords.: N 48 58.683 E 009 35.053 Gruß aukue ","Nordlandkai / 31.05.2017 12:42 / gefundenBei meiner Reise durch Schweden kam ich an diversen Polizeistationen vorbei. In Filipstad bei N 59 42.764  E 014 10.252 hatte ich auch das Glück ein Einsatzfahrzeug mit aufs Bild zu bekommen. Wie so oft in Schweden, sind in dem Gebäude mehrere Behörden untergebracht. In dem Fall auch das Arbeitsamt, das Ärztehaus und die Post. Das wichtigste aber, die staatliche Alkoholverkaufsstelle Systembolaget ist gegenüber. ;-)Vielen Dank für den Safari-Cache.","Seebaer777 / 21.04.2017 / gefundenSchön warmes Wetter lockte dazu, die Heimfahrt nach Feierabend so zu verändern, an einer Eisdiele anzuhalten. Anschließend stellte ich fest, dass ich im Nahbereich einer Polizeidienststelle geparkt hatte. Also Safari raus, Koords gespeichert und einige Fotos.Die Polizeidienststelle befindet sich in Hürth-HermülheimKoords: N 50°52.816 E 6°53.468","anmj / 29.03.2017 / gefundenDa haben wir für diesen Safaricache die Polizeistation in Kitzingen an den Koordinaten N 49° 44.161 E 010° 09.867 fotografiert. Noch was zum schmunzeln, in unserem Urlaub in Frankreich haben wir auch eine Polizeistation fotografiert, leider weiß ich die Koordinaten nichtmehr. Über der Station steht \"Hotel de Police\", siehe Foto! DfdC sagen ANMJ","Q-Owls / 27.02.2017 / gefundenBei Rosenheim habe ich die Polizeistation bei N 47° 58.773' E 011° 41.343' gefunden.Rosenheim-Cops? - Nein, es ist die Autobahnpolizei. Danke für diese Safari!","Nelly 01 / 22.02.2017 / gefundenDiese Safari haben wir immer vor uns hergeschoben: Wir wollten sie auf jeden Fall im Ausland machen und haben sie in Italien, Tschechien, Frankreich, Schweden, Dänemark und slowenien verpasst. Jetzt endlich in Ktoatien, in Opatija, dachten wir endlich dran und ekorren machte die passenden Logproof Bilder :)","ekorren / 22.02.2017 / gefundenOpatija, KroatienN 45°20.010 E 14°38.256Eine deutsche Polizeistation fanden wir irgendwie zu langweilig, aber dann haben wir in einem Land nach dem anderen jedes Mal nicht daran gedacht, doch endlich mal wirklich eine zu fotografieren. Jetzt in Opatija ist es uns doch endlich mal im richtigen Moment wieder eingefallen :)(Teamlog: Zusammen mit Nelly 01).","rolandforchrist / 16.02.2017 / gefundenGemeinsam mit Rita undDosenspürhund Cindy auf den Wegen in Recklinghausen unterwegs. Dabei sind wir auch an dem Polzeipräsidium Kreis Recklinghausen vorbei. Einsatzfahrzeuge stehen nicht davor, da diese einen separaten Parkplatz. Danke für die schöne SafariideeDas Polzeipräsidium Kreis Recklinghausen findet ihr bei: N51 36.846 E7 11.474Mitfreundlichem Glückauf – Roland","Riedxela / 10.02.2017 / gefundenIn Tanger / Marokko bin ich an einer Polizeistation vorbei gekommen. Leider waren keine Polizeiwagen in der Nähe geparkt.Die Polizeistation ist hier zu finden: N 35° 46.494 W 005° 48.340Danke für die Safari-Idee!","eukalyptus / 01.11.2016 16:16 / gefundenIn Bielefeld Brackwede habe ich für diese Safari eine Polizeistation fotografiert bei N 51° 59.481 E 008° 30.340.","Spatzenbande13 / 03.10.2016 / gefundenWährend unserer Cachingaktivitäten in den Sommerferien kamen wir auch hier vorbei. In Flensburg residiert die Polozei in diesem schönen GebäudeN 54 47.2573E 009 26.176Vielen Dank für die nette Idee!","Droelfzehn / 02.10.2016 10:25 / gefundenAn dieser Polizeiwache in Dieburg kommen wir regelmäßig vorbei, wenn wir zum Sport fahren oder von dort kommen. Sie liegt strategisch günstig am Kreisverkehr  K129/Groß-Umstädter-Str. und kann auch die B26 und B45 in kürzester Zeit \"bedienen\".Um ein Foto mit Streifenwagen zu machen, hätte ich wohl einen Einsatz auslösen müssen; denn diese parken hinter dem Gebäude und das Gelände ist afaik nicht frei zugänglich. - Zeit zu warten hatte ich allerdings auch nicht. Die Wache befindet sich bei N49° 53.611 E008° 51.464'.Ich vermute einmal, das die Polizisten, die bisher (bis auf den ersten) immer bei meinen nächtlichen \"Astro-Events\" (GC5YPBH, GC6P24X, GC6Q6AR) auftauchen, von dieser Wache stammen. - Ganz lieben Gruß an dieser Stelle und die Erklärung: Wir wollen nur spielen! (Nein, es gab noch nie Probleme mit den Ordnungshütern!) TFTSCDroelfzehn","meerespanda / 16.09.2016 09:36 / gefundenIm Hamburger Rathaus sind wir auch auf eine Polizeiwache gestoßen, aufgrund der Lage steht leider kein Fahrzeug vor der Tür. N 53° 32.991 E 009° 59.525","johnny_cache11 / 30.08.2016 19:30 / gefundenIn der Keithstr. 30 in Berlin befindet sich das LKA1 für Delikte am Menschen. \"Echte\" Polizeiautos stehen hier selten, da es sich um ein Dienstgebäude handelt.Die Koordinaten lauten: N52° 30.288   E13° 20.807. TFTC"],"descriptionSnippet":"Finde Polizeistationen weltweit","status":"kann gesucht werden"}