{"hiddenAt":"07.01.2017","waypoint":"OC13628","coordinates":"E 002° 34.192' N 56° 26.012'","link":"https://www.opencaching.de/viewcache.php?wp=OC13628","description":"  Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Vogelnistkästen gibt es in vielen verschiedenen Ausführungen.Ob sie gerade bewohnt sind kann man oft nicht erkennen!Also...........bitte nicht stören sondern nur gucken und fotografieren.Bitte bleib auf dem Weg und betretet keine Schonungen o.ä.!Die Koordinaten am Weg gemessen und dir Fotos vom Weg aus genügen vollkommen.Bitte keine Deko-Nistkästen oder Nistkästen ohne Nummer!Logbedingungen:1. Finde einen Vogelnistkasten mit einer Nummer im Wald.2. Mache ein Foto vom Nistkasten und den Baum zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand (siehe Beispiefoto unten).3. Bestimme die Baumart und schreibe mindestens den Oberbegriff in deinen Log (z. B. Eiche, Buche usw.) 4. Mache ein zweites Foto von dem Nistkasten mit der Zahl  (siehe Beispielfoto unten)  Die Zahl muß gut erkennbar sein.5. Miss die Koordinaten ein und schreibe diese in deinen Log.6. Berichte in welchen Wald du deinen Nistkasten gefunden hast.7. Hänge beide Fotos an deinem Log.9. Jeder kann diesen Cache nur einmal als gefunden loggen und jeder Log braucht einen anderen Vogelnistkasten!Viel Spaß bei der Vogelnistkasten-Suche.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Vogelnistkasten im Wald (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["aukue / 27.01.2018 / gefundenAm \"weiter weg\" im Schwäbischen Wald sind zahlreiche Nistkästen platziert, da haben wir uns einfach den nächst besten herausgesucht und abgelichtet.Er hängt an einer großen Rotfichte (gemeine Fichte).Koords.: N 48 56.887 E 009 47.432 Gruß aukue  ","simmerl7 / 26.12.2017 / gefunden#115Bei schönstem Wetter mit meiner Frau eine Wanderung in Benediktbeuern gemacht und dabei an diesem Vogelnistkasten vorbeigekommen. Er hat sogar zwei Nummern und hängt an einer Birke.N 47° 43.013 E 011° 22.532TFTCSimmerl","Spannehans / 17.12.2017 14:00 / gefundenAuf unserem heutigen Sonntagsspaziergang wurde in einem schönen Wandergebiet im Tal des Kaiserbaches bei Döbeln ein Nistkasten mit NNummer gesehen.  Nummer 14     Koordinaten 51° 05.865'N   013° 09.149' EDer Nistkasten ist an einer Fichte und für Meißen gedacht.","Le Dompteur / 13.10.2017 11:28 / gefundenGefunden bei N 54° 47.656 E 009° 38.246 in Grundhof (PLZ 24977).Die Nistkästen in diesem Wäldchen, gegenüber vom Waldkindergarten, sind alle schön unregelmäßig nummeriert. Darum waren sie auch Ablese- und Peil-Stationen eines spektakulären Caches, der hier durchführte.Dieses hier dürfte eine Buche sein. Das Wäldchen gehört einem bekannten Politiker, W. Börnsen MdL, welcher sich u.A. als Datenschutzbeauftragter einen unbestechlichen Namen gemacht hat.DFDS","Seebaer777 / 24.09.2017 / gefundenEigentlich hatte ich gedacht, ich müsste für diese Safari in den Königsforst in Köln, doch wider Erwarten fand ich am Rande der Ruhr im Raum Schwerte ein Vogelnistkasten mit Nummer.Was das für ein Baum ist, wo der dranhängt, kann ich nicht sagen, keine Ahnung.Koords: N 51 27.100 E 7 37.700Einige Wochen später war ich zu einer Cachetour am Decksteiner Weiher in Köln, deutlich mehr wäldlich als die Stelle am Ruhr-Ufer, und dort fand ich auch ein Nistkasten mit Nummer, die ich fotografiert habe.Koords: N 50 54.917 E 006 53.383","dogesu / 15.09.2017 / gefundenIm Wäldchen zwischen der Uni Ulm und deren botanischem Garten hängt ein \"XL\"-Vogelhaus mit der Nummer SWU 42 an einer mittelalten Eiche in ca. 6 m Höhe. Für was für eine Vogelart diese \"Riesenvilla\" gedacht ist, konnte ich aber nicht herausfinden, genausowenig, ob die Buchstabenkombination SWU mit den Stadtwerken Ulm (SWU) zu tun hat. Wahrscheinlicher ist aber, dass es sich hier um ein Forschungsobjekt der Biologen handelt.N 48 25.403 E 9 57.531Danke für die Safari-Aufgabe, dogesu","djti / 29.07.2017 17:21 / gefundenWieder so eine Safari, die doch nicht so einfach zu lösen war. Aber bei unserer Wanderung nahe dem Kloster Michaelstein im Harz bei Blankenburg wurde ich nun doch fündig. Der Kasten hängt an einer Birke und trägt die Nummer 25.Koordinaten: N51° 48.517' E10° 55.305'Danke für die Safari-Aufgabe.","Nelly 01 / 20.05.2017 / gefundenMit ekorren eine kleine Caching-Runde am Rande des \"geilsten Dorfs der Welt\" (siehe ekorren log) gemacht und dabei genau überm Cache einen nummerierten Vogelnistkasten entdeckt. Nachdem wir schonmal einen fotographiert hatten, aber dann den Baum (weil Winter) nicht bestimmen konnten, haben wir jetzt also diese Nummer 34 in einer Buche geloggt. Die Baumbestimmung hab dann ich vorgenommen ;)","ekorren / 20.05.2017 / gefundenNachdem wir schon einmal einen solchen Vogelnistkasten fotografiert hatten, aber überhaupt keine Ahnung hatten, was das für ein Baum war, ist Nelly 01 und mir jetzt im Wald zwischen Gomaringen und Reutlingen-Bronnweiler mal wieder ein nummeriertes Exemplar begegnet. Der Kasten hängt bei N 48°27.271 E 9°07.893 in einer Buche. ","Riedxela / 14.05.2017 / gefundenIm Wald bei Nauheim gibt es einige Nistkästen. Ich habe die Nr. 43 besucht. Der Nistkasten hängt an einer Kiefer und ist vom Weg aus zu sehen.Die Koordinaten: N 49° 57.459  E 8° 27.553Danke für die nette Safari-Idee!","FlashCool / 09.05.2017 / gefundenBei einer Wanderung im Taunus entdeckte ich am Wegesrand einen Vogelnistkasten, welcher auch eine Nummer trug und erinnerte mich an diese Safari...Koordinaten:    N 50° 11.997 E 008° 31.572Nr. Nistkasten: 445Vielen Dank für die interessante Safari-Aufgabe.","Rabarba / 07.05.2017 / gefundenBrandenburg, Biesenthaler Becken, stellenweise vorrangig Kiefern, so auch eine Reihe einzelner Nistkästen an Kiefern, auch unser Beispiel ist an einer Kiefer angebracht.N 52° 45.480 E 013° 37.182Vielen Dank für die schöne Safari!","Tinkus / 12.03.2017 16:42 / gefundenImmer wieder sind uns im Wald Vogelnistkästen mit Nummer aufgefallen. Dieses Mal haben wir ein Foto gemacht, da es dafür sicherlich einen Safari-Cache gibt!? Und so ist es. Im Deisenhofener Forst bei Sauerlach südlich von München ist uns dieses Exemplar an einem Nadelbaum (Fichte? Tanne?) begegnet:N 47° 58.936 E 11° 37.547","rolandforchrist / 21.02.2017 / gefundenGemeinsam mit Rita undDosenspürhund Cindy auf historischen Wegen in Bergkamen unterwegs. Hier in einem Wald mit alten römischen und mittelalterlichen Wallanlagen. Dabei sind wir endlich auf Vogelhäuser mit Nummern gestossen. Hier an einer Stieleiche. Ist ja klar, wenn eine Safari rauskommt findet man auf einmal keine mehr Danke für die schöne SafariideeDieses Vogelhaus findet ihr bei: N51 39.170 E007 40.778Mitfreundlichem Glückauf – Roland","Valar.Morghulis / 09.02.2017 20:31 / gefundenIm Glastener Forst fand ich  heute in der Nähe vom Cache \"Entengang\" gemeinsam mit meinem Nachwuchscacher diesen Vogelnistkasten bei:N 51° 09,174 E 012° 40,528Der Kasten war natürlich zur Zeit unbewohnt und hing an einer jungen Eiche.Er trägt die Nummer 7.Vielen Dank an die Landschildkroete für diese schöne Safari-Cache-Aufgabe.Valar.Morghulis9. Februar 2017 # 432","Valar.Morghulis / 24.01.2017 14:15 / HinweisIm Belgershainer Schlosspark fand ich zwar vom dortigen Geocache nur noch die Reste, aber dafür konnte ich eine Vogelnistkasten mit der Nummer 2 entdecken. Er befindet sich genau bei: N 51 14.064E 012 33.095 Da ich aber weder die Baumart bestimmen konnte und sich der Nistkasten ja eigentlich auch nicht in einem Wald befand, logge ich hier mal bloß einen Hinweis. Vielen Dank an die Landschildkroete für diese schöne Safari-Cache-Idee. Valar.Morghulis24. Januar 2017","Q-Owls / 20.01.2017 / gefundenAm Final des Kurzmultis GC6X1ER bei N 49° 35.435' E 008° 34.850' (Startkoordinaten) südlich von Lorsch haben wir numerierte Nistkästen gefunden. Hier gibt es vor allem Buchen und Eichen. Die fotografierten Kästen hängen an Eichen.Danke für diese Safari!Ups, das war ja jetzt sogar ein FTF :-)Safari #552","Landschildkroete / 17.01.2017 / HinweisDie Safari wurde in die Nordsee versenkt.Das Beispiel wurde in Legden im Egelborder-Wald gefunden und befindet sich an einer Eiche, hier könnten Meisen nisten.Die Koordinaten lauten: N 52° 02.044  E 007° 05.264"],"descriptionSnippet":"Finde einen Vogelnistkasten mit Nummer im Wald! (2 Fotos)","status":"kann gesucht werden"}