{"hiddenAt":"29.07.2016","waypoint":"OC131A3","coordinates":"E 013° 18.000' N 52° 30.586'","link":"https://www.opencaching.de/viewcache.php?wp=OC131A3","description":" 1: Was heißt das \"S\" bei GPS?2: Was ist größer in der Modellbahn: N oder Z3: Was kann mann aufladen?4: Wie viele Bäume und Stümpfe stehen zwischen Schillerstraße und Bismarkstraße? 12345 © Dackel5, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Buar Yrrefpuevggr","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Baum und Fragen von Dackel5","cacheType":"virtueller Cache","terrain":1,"logs":["johnny_cache11 / 28.12.2017 / gefundenDie benötigten Informationen hatte ich schon Ende September 2017 ermittelt. Leider bietet die Aufgabe 3 sehr viele Möglichkeiten, so dass mein Log damals wegen eines fehlerhaften Passworts abgelehnt wurde.Auch ein kontaktierter Vorfinder konnte mir nicht mehr das korrekte Passwort nennen, bestätigte mir aber immerhin eine meiner unsicheren Lösungen.Nach nochmaligem, längeren Herumprobieren fand ich heute endlich das Passwort.TFTC P.S.: Ich finde es absolut unlogisch, dass für das korrekte Lösungswort alle Buchstaben klein geschrieben werden müssen, obwohl das weder zum Substantiv in Aufgabe 3 passt, noch zur Spurgröße in Aufgabe 2.","Kassena Tomat / 04.07.2017 14:30 / gefundenAm 20. April war ich vor Ort und habe die Bäume und Stümpfe gezählt. Die Fragen waren (trotz der Rechtschreibfehler) kein Problem, nur wurde das Passwort damals nicht akzeptiert. Nach unzähligen Versuchen mit unterschiedlichen Groß/Klein-Schreibweisen und Dingen, die man aufladen kann, dann aufgegeben. Heute spaßeshalber nochmals die erste Variante probiert und dieses Mal klappte es. Komisch. DFDC!","Team Brummi / 18.03.2017 08:29 / gefundenEin bisschen eigenartig ist dieser Cache schon. Aber was solls ... er lag auf unserem Weg und so haben wir die Fragen ausgetüftelt und die Bäume gezählt. Und nun können wir loggen.[:D] Danke für diesen virtuelle  Cache","kirchwitz / 16.08.2016 01:23 / gefunden*tusch* *jubel* *yeah*Wow, cool! Erster Meister der Bäume und Fragen? Ist ja großartig! Beim Herumstöbern diesen Neuling entdeckt und spontan ein gutes Gefühl gehabt, mit Wissen glänzen zu können. Ist prima machbar, man muss sich nur trauen. Der Cache beißt schließlich nicht.Über solch ein willkommenes Erfolgserlebnis freut man sich immer wieder!Allerbesten Dank!","Dackel5 / 29.07.2016 / kann gesucht werdenHinweis: es ist alles in Ordnung"],"descriptionSnippet":"Baumfragen nein","status":"kann gesucht werden"}