{"hiddenAt":"15.04.2017","waypoint":"OC13940","coordinates":"E 008° 31.475' N 52° 00.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC13940","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 10Das Gebäude an de Ihr heute sucht ist ein ziemlich großes. Benannt nach einem biblischen Psalmensänger wurde dieses Gebäude zum zentralen Versammlungsort in Bethel.Auch heute wird hier gerne und ausgiebig getagt und gefeiert. Heino gab hier schon ein Konzert und Bundespräsident Steinmeier speiste hier nach dem Ostergottesdienst in der Zionskirche.Der Cache ist ein Stück verlegt worden nachdem ein paar Dosen gemuggelt wurden. Ihr seid jetzt nicht nicht komplett sichtbar, aber auf Muggel solltet Ihr trotzdem achten.© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oryrhpugrg. Qnure xnaa zna nhpu vz Qhaxrya zhaxrya","caseType":"normal","difficulty":2.5,"condition":"ok","name":"150 Jahre Bethel Nr. 10: Benannt nach einem Psalmensänger von Bethelaner","cacheType":"normaler Cache","terrain":2,"logs":["eukalyptus / 17.09.2017 / gefundenNachdem wir dem Erlebnispfad von der Innenstadt bis nach Bethel gefolgt waren, haben wir hier auch noch zwei der OC-Caches gesucht und ein GC-Event besucht. Danach ging es natürlich noch zum Straßenfest.Die Dose war schnell entdeckt, danke.","KünskerMalki / 24.06.2017 20:35 / gefundenHeute ist der Malki mal allein auf weiter flur um ein paar Dosen des Bethelaners zu heben. Daumen hoch.Schafi out--->Schlüsselanhänger in!","8-Rollen / 12.06.2017 / gefundenAuf meinem Abendspaziergang habe ich auch einige Jubi-Caches gesucht und gefunden. Vielen Dank ","schafi33 / 30.04.2017 16:18 / gefunden","Teuto-Yachter / 27.04.2017 17:29 / gefundenEigentlich hatte ich sofort nach Veröffentlichung mit der Suche nach diesen Jubiläumscaches beginnen wollen, aber war dann doch nicht dazu gekommen. Umso besser ging es heute mit den ersten drei Tradis. Hier konnte ich gar nicht glauben, dass ich wohl der erste Finder bin, aber so war es dann doch. Das neue Versteck ist nicht wirklich schwierig zu finden, aber die Dose ist einwandfrei in Schuss.Hurra, mein erster FTF auf OC.de!!DfdC & viele GrüßeTeuto-Yachter#34","Bethelaner / 24.04.2017 / HinweisNachdem die dritte Dose muggelmäßig entschwunden ist, nun ein wenig abseits und deutlich weniger muggelig versteckt. Viel Spaß beim Suchen!","CSI.BI / 23.04.2017 13:30 / nicht gefundenScheint etwas komplizierter zu sein als ich dachte."],"descriptionSnippet":"","status":"kann gesucht werden"}