{"hiddenAt":"17.01.2017","waypoint":"OC136AB","coordinates":"E 013° 27.781' N 48° 34.547'","link":"https://www.opencaching.de/viewcache.php?wp=OC136AB","description":"Das sogenannte Drei-Flüsse-Eck ist die Halbinsel zwischen Donau und Inn, auf der sich der historische Kern Passaus befindet. Es ist weltweit die einzige Stelle, wo drei Flüsse aus drei Himmelsrichtungen kommend sich vereinen und gemeinsam in die vierte weiterfließen: von Norden die Ilz, von Westen die Donau und von Süden der Inn, als Donaustrom ziehen sie gegen Osten weiter. An der Spitze der Halbinsel – der sogenannten Ortspitze – münden sowohl der Inn als auch die Ilz in die Donau. Die unterschiedlichen Farben (Inn: grün, Ilz: schwarz, Donau: blau) bleiben dabei noch einige Zeit sichtbar und bilden ein prächtiges Farbenspiel, wobei das Grün des Inn zu dominieren scheint. Daher ist die Namensgebung Donau teilweise umstritten, zumal der Inn im Jahresmittel mehr Wasser führt, was jedoch nur auf die jährlich auftretenden Hochwasser zurückzuführen ist. Die Donau besitzt eine wesentlich konstantere Wasserführung und führt damit die meiste Zeit mehr Wasser. Es handelt sich hier um einen Webcam-Cache ohne Dose vor Ort. Du machst über den folgenden Link ein Foto vor dir und hängst es an den Logeintrag. Bitte beachte, dass die Webcam ständig schwenkt. Du musst also unter Umständen kurz warten, bis du im Bild bist. Sie steht übrigens auf dem Hotel \"Drei Könige\".Hier gehts zur Webcam© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Webcam Passau von Valar.Morghulis","cacheType":"Webcam-Cache","terrain":1,"logs":["RoadrunnerB54 / 05.10.2017 15:24 / gefunden05.10.2017 15:25Ich bin auf einer Tagestour hier in Passau gewesen. Da habe ich den Webcam Cache besucht. Leider ließ sich kein Bild vom Smartphone abspeichern da ein Video gezeigt wird. So mußte ich das Display ab fotografieren. Das Bild folgt später handylog.DFDC ","Diemels / 08.05.2017 12:00 / gefunden8. Mai 2017 - 12:00Ganz klein bin ich auf der anderen Flussseite zu sehen.DFDC - Diemels","toubiV / 25.02.2017 14:00 / gefundenGemeinsam mit MayaTheBee machte ich heute Passau unsicher! Nachdem wir den Gampertsteig von der Veste Oberhaus wieder heruntergelaufen sind, erspähte ich am anderen Donauufer das Hotel und erinnerte mich an die Webcam. Wir waren aber noch zu weit weg, um auf dem Bild vernünftig erkennbar zu sein. Wir überquerten die Donau über die Schanzlbrücke und liefen zur Donaulände.An den Ticketschaltern warteten wir dann ab, bis die Cam herumgeschwenkt hatte und konnten einen Screenshot anfertigen.Ich bin unten links in Grün zu sehen und MayaTheBee steht neben mir "],"descriptionSnippet":"Am Bootsanleger","status":"kann gesucht werden"}