{"hiddenAt":"13.08.2017","waypoint":"OC13D9B","coordinates":"E 007° 06.855' N 50° 41.892'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D9B","description":"Hier ist zwar kein Godesberger Kreuz zu finden, wohl aber ein Bildstock mit Inschrift. Damit das aber nicht zu leicht wird setzt sich das Logpaßwort aus mehreren Dingen zusammen:Dem Namen des Baumes, der hinter dem Bildstock nach vorne ragt (erster Buchstabe groß) Die Summe der Zahlen, die den Abstand zwischen Schild und Unterflurhydrantenkasten darstellen, auf dem „H100“-Schild quer gegenüber Das letzte Wort der letzten Zeile der InschriftViel Erfolg beim Rätseln! Wie immer: wer nicht weiterweiß melde sich mit seinen Notizen bei mir.Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist, ist sie „nur“ eine Serie von Virtual Caches. Aber weil da eigentlich hier ein Cache hingehört, muß auch einer dahin. Wem es nicht gefällt kann diese Serie ja ignorieren…PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"① zvg Xbzzn② erssvm ≠ yunm","caseType":"kein Behälter","difficulty":4.5,"condition":"ok","name":"Bildstock am Wegesrand von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":["Wuchtel / 18.08.2017 / gefundenNa dann wollen wir mal ... PFFFTF.Zwei der drei Fragen waren schnell ergoogelt, aber die dritte erforderte dann \"leider\" doch eine Begehung vor Ort - Herr mirabilos lernt also dazu. Auf diese Weise ist die \"Schwierigkeit\" dieses OC-Only am Ende dann doch beinahe gerechtfertigt. Wie dem auch sei: Vielen Dank fürs Herlocken zu einem fast vergessenen Bildstock.DFDC Wuchtel","eyeinthesky / 13.08.2017 18:17 / gefunden18:17 Bin Alphatester, also kein FTF"],"descriptionSnippet":"Kein Kreuz, in Dottendorf","status":"kann gesucht werden"}