{"hiddenAt":"04.09.2017","waypoint":"OC13EA3","coordinates":"E 014° 25.108' N 51° 52.192'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EA3","description":"GeoRG`s HotelDer Mythos besagt, das der junge grieche GeoRGdamals in die weite Welt zog. Seine Abenteuerlustführte ihn durch Länder, Städte und Dörfer.Die großen griechischen Götter wollte er finden.Lernte dabei das Handwerk und die Kunst des Kochens.Auf Dorffesten und Lagerfeuern hörte er genau zu,um den Ort zu finden, an dem er die Götter trifft.So führte ihn sein Weg direkt hier her, er ließ sich niederbaute ein Hotel nach allen Regeln der Kunst. Götter traf er bis jetzt nie, jedoch kommen zu GeoRGallerhand GeoCACHER und bringen ihm neue Geschichten. Nun zum Cache:Die oben genannten Koordinaten sind natürlich richtig. Der Stempel ist zum verbleib in der Letterbox.Ihr findet einen typischen BriefkastenIhr könnt direkt an den Koordinaten parkenDie nahe gelegene Gastronomie muss nicht betreten werden (meine Empfehlung ist, es doch zu tun)Hier ist jede Menge Platz für TB's und Coin'sBitte tauscht fair, denn auch das kleinste Hotel möchte keine leeren Zimmer --- ACHTUNG --- ACHTUNG --- ACHTUNG ---Aus gegebenem Anlass noch ein Hinweis:Wer TB's oder Coins tauscht oder mitnimmt,sollte diese auch Zeitnah!!! als\"aufgenommen\" oder \"abgelegt\"loggen!!!Für den Erstfinder steht ein Gutschein der Gastronomie bereit !Für Zweit- und Drittfinder eine UrkundeAuf geht's, besucht GeoRG in seinem Hotel und bringt ihm PostUrbivan & hausche05 © Urbivan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"extrem groß","difficulty":1.5,"condition":"ok","name":"GeoRg's TB Hotel von Urbivan","cacheType":"Multicache","terrain":1.5,"logs":["mic@ / 09.09.2017 / gefundenZum Nachtisch gab es noch zwei tolle Caches, und dieser war einer davon.  Zweimal waren wir kurz davor, beim naheliegenden Griechen nach einem Zimmer zu fragen, aber auf den zweiten Blick wurde alles klarer. Das abschließende \"Feuerwerk\" blieb mir als Ohrwurm noch lange erhalten. Ein Supercache, danke für den Tip. Gleich gibt dafür eine Empfehlung! TFTC, Mic@","CosmotiC / 05.09.2015 / gefundenNeben ein paar Multis gab es auf unserer heutigen CB-Tour auch diese schicke Letterbox.Und da wir eigentlich eh griechisch Essen gehen wollten, passte das Ganze ganz gut und lockerte unseren Zeitplan etwas auf. Vor Ort entdeckten wir das eine fast schon vor dem anderen. [:D]Und dann trafen wir noch auf zwei weitere Cacher, mit denen wir uns dann zusammen ins Logbuch eintrugen.Viele Grüße aus GC und Danke für den sehr schick gemachten [:)] auf der Landkarte,☠ CosmotiC ☠"],"descriptionSnippet":"","status":"kann gesucht werden"}