{"hiddenAt":"18.08.2016","waypoint":"OC13244","coordinates":"E 013° 37.800' N 52° 25.533'","link":"https://www.opencaching.de/viewcache.php?wp=OC13244","description":"Hier befindet sich in der Nähe der Gatstätte Rübezahl eine Gedenktafel zum Volksaufstand.An der Strasse neben der Gedenktafel befindet sich eine Laterne. Deren Nummer dient zum Loggen des Caches.© Ickeoke, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Volksaufstand 17.Juni 1953 von Ickeoke","cacheType":"virtueller Cache","terrain":1,"logs":["Eva_Sven / 22.04.2018 16:13 / gefundenHerrliches Wetter heuteDfdc","RadlerAndi / 17.12.2017 / gefundenbei einer winterlichen Radtour um den Müggelsee hier angehalten und kurz geschaut.schnell entdecktDanke für den OC-only","flatoppa / 30.10.2017 18:04 / gefundenFound it on the last sunny day of the year, but really windy! ;)TFTC","PhiSchu1088 / 27.07.2017 19:35 / gefundenAufder heutigen Köpenick-/Müggeltour stand dieser hier auch aufm Plan. Also mal hingewandert und die Gedenktafel besichtigt.Nenenbei selbstverständlich auch noch die Nummer auf der Laterne gesucht um loggen zu können ☺TftCPhiSchu1088 ","R-JI / 21.04.2017 06:56 / gefundenBin unserem Oster LP Trip loungierten wir hier direkt vor dem LP HQ lag dann noch ein dieser virtual. Vielen Dank.","Kassena Tomat / 18.02.2017 14:07 / gefundenTest, später mehr... DFDC!Ok, jetzt ist es später. :-) Danke für die Anregung, hier vorbeizuschauen. Ich war schon oft hier,  hatte die Tafel aber nie bemerkt und wusste auch nicht, was hier seinerzeit passiert ist. Habe gern dazugelernt. ","sorahl / 29.01.2017 14:32 / gefundenWieder was gelernt. Jetzt aber erst mal einen Kaffee zum aufwärmen... TFTC","dogesu / 24.09.2016 / gefundenBeim meinem Aufenthalt in Berlin habe ich heute die Gegend um den Müggelsee aufgesucht, wo ich zuletzt zu Zeiten des geteilten Deutschlands war, woran auch diese Gedenktafel erinnert (ich war aber wesentlich später hier).Danke für die Erinnerung an dieses geschichtliche Ereignis,dogesuP.S. und danke an den Owner fürs Überprüfen des Logpassworts!","kebepspst / 24.09.2016 13:38 / nicht gefundenBei Rübezahl essen gewesen und im Anschluss den Gedenkstein besucht.Danke fürs Legen sagt der klebepapst.","Erdmännchen79 / 12.09.2016 16:32 / gefundenDanke für die Wartung.Jetzt kann wieder gesucht werden.Die Gegend dort ist einfach Klasse.Egal ob zu Fuß oder Rad.Sie ist immer ein Ausflug wer.Und das bei jedem Wetter.","Erdmännchen79 / 12.09.2016 16:32 / nicht gefundenLeider geht das PW nicht, oder die Laternen wurden neu nummmeriert.Hatte vorsichtshalber auch die Nummern der Laternen in dern Nähe notiert, leider stimmt keine.","Propellerfisch / 11.09.2016 / nicht gefundenGefunden aber das Passwort wollte nicht.Mal gucken ob ich noch einen zweiten Versuch starte.","medlutz / 18.08.2016 / gefundenVirituell gelöst - danke für das Ausarbeiten und Legen sagt Medlutz","martl / 18.08.2016 / gefundenFTF :D Schnell gefundenTFTCMartina ","clanfamily / 19.07.2016 / gefundenCool, es ist erst 14 Tage her, dass ich (privat) in Berlin war nun noch mal beruflich dort.Auf dem Weg mit dem Arbeitskollegen kamen wir vorbei und ich rief - halt mal eben an.Kurz das Passwort notiert und weitergefahren.Danach gab es ein \"spannendes\" Gespräch mit dem Satzanfang \"Wat haste da jetzte jemacht?\" :)Mal sehen ob es nun einen Cacher mehr gibt ;)"],"descriptionSnippet":"Gedenktafel zum Volksaufstand am 17.Juni 1953","status":"kann gesucht werden"}