{"hiddenAt":"15.12.2016","waypoint":"OC1364A","coordinates":"E 009° 26.850' N 53° 34.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1364A","description":"Das Rätsel:110 111 114 100 032 102 117 101 110 102 032 100 114 101 105 032 100 114 101 105 032 100 114 101 105 032 115 101 099 104 115 032 115 101 099 104 115 032 115 101 099 104 115 032 111 115 116 032 110 117 108 108 032 110 117 108 108 032 110 101 117 110 032 122 119 101 105 032 115 101 099 104 115 032 110 101 117 110 032 115 101 099 104 115 032 115 105 101 098 101 110Ihr befindet euch in einem Landschaftsschutzgebiet, verhaltet euch entsprechend.© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bhgqbbe: Uvagre OvexraYbpx Oybpx: Ahgmr qnf Gbby haq yrfr no","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Lock Block 4 von Technologist3","cacheType":"Rätselcache","terrain":2.5,"logs":["ringoreng / 01.04.2018 15:45 / gefundenYeaheee - das 4. Rätsel könnte auch gelöst werden :) vielen Dank für diese wunderbar kreative Cache-Quest :)","2wsx4rfv / 18.07.2017 / gefundenDie Eingangsrätsel dieser Reihe machten wenig Schwierigkeiten; das Öffnen der Dosen aber war eine grössere Herausforderung für mich.  Nach zwei vergeblichen Versuchen hatte ich ein Gefühl dafür entwickelt, was ich hier machen muss und so konnte ich dann letztlich doch alle Logbücher signieren.Das hier ist ja eine knifflige Aufgabe, aber das Logbuch konnte doch befreit werden.","Heidi / 11.03.2017 / gefundenDas Rätsel war kein großes Problem und der Cache war leicht zu finden.Auf der heutigen kleinen Radtour durch den Süden von Stade konnte die kleine Aufgabe an dem tollen Block  dann schnell gelöst und der Code so ohne Probleme ermittelt werden.TFTC.","pauliklaus / 16.02.2017 / gefundenDie Dämmerung brach schon herein, aber etwas Zeit war noch, um zumindest einen ersten Eindruck der verschlossenen Kästen zu bekommen und endlich auch wieder Favoritenpunkte verteilen zu können.Da ich in der Dunkelheit nicht weiter(fahren)gehen wollte, habe ich hier erstmal abgebrochen.DankeKlaus","aalmöck / 25.01.2017 / gefundenMit den Fahrrad ging es in die Gegend von Stade um die \"Lock Blocks\" einzusammeln. Nach den Hinweisen in den vorherigen Logs, dachte ich mir, fährst du in der Woche und bei eisigen Wetter die Strecke ab, aber das scheint hier die reinste Hundestrecke zu sein. Immer wieder kamen Muggel mit ihren Hunden vorbei, es war gar nicht so einfach getarnt zu bleiben. Um die fehlenden Zahlen herauszubekommen, wurde hier eine raffinierte Lösung gefunden. Ebenso bei dem Rätsel, aber die vielen Zahlen konnten mich nicht irritieren und so gab der Checker gleich grün. ","Bubi68 / 18.12.2016 / gefunden                                                               +++ FTF mit Susi Knalltüte +++Was gibt es Schöneres, als von Susi-Knalltüte mit den Worten: \"Aufstehen!!! Es gibt 6 neue Rätsel-Cache vom TECH!\" an einem freien Sonntagmorgen geweckt zu werden???Also gereckt, gestreckt und ans Rätseln gemacht. Die Finalkoords waren bald ermittelt. Nur keinen Streß!!!Zusammen sind wir dann mit 2 U9-Muggelkindern als Dosensuchtrupp aufgebrochen.Vor Ort gab es- wie erhofft- nicht nur eine schnöde Dose, nein, hier war nochmal ein wenig Kopfarbeit gefordert, was ja einem ausgeschlafenem Cacher nicht schwerfallen sollte. Und mit ein wenig nachdenken und Feingefühl konnten wir das Logbuch hervorzaubern.Klasse Runde!!! Der Tech hat mal wieder ganze Arbeit geleistet und etwas Tolles gebastelt!!!DFDC!!!On Tour mit Susi-KnalltüteSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68                                            "],"descriptionSnippet":"","status":"kann gesucht werden"}