{"hiddenAt":"11.09.2016","waypoint":"OC132D3","coordinates":"E 009° 51.895' N 53° 33.499'","link":"https://www.opencaching.de/viewcache.php?wp=OC132D3","description":" Unweit dieses Caches befindet sich der Botanische Garten. sehr sehenswert © baba1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"unter der Brücke von baba1","cacheType":"normaler Cache","terrain":1,"logs":["zarkier / 08.10.2017 17:35 / gefundenAutolog: Auf Tour gefunden, danke sagt zarkier 8. Oktober 2017 17:35","rkschlotte / 15.04.2017 14:10 / gefundenOstersamstag in Hamburg.1. unter der BrückeSobald man den Titel des Caches nicht mehr allzu wörtlich nimmt, kann man die Dose sofort finden.2. Die drittschönste Bushaltestelle der Welt3. Pumpwerk Saseler Damm4. The Castle of Poppenbüttel5. Hamburger Rathaus6. Überwasseruntergrundbahn7. Wer bin ich und wo bin ich?rkschlotte","Bolonka-Info / 25.03.2017 15:56 / nicht gefundenAlle Seiten abgesucht... aber entweder blind oder er ist weg.Es konnte allerdings auch nichts ausfindig gemacht werden, was auf einen Standort der Dose schließen ließ. ","powerpeanut / 29.01.2017 / gefundenHeute mit pixshooter auf HHCDJ Tour und plötzlich standen wir auch hier unter der Brücke. Kurzer Griff, langer Blick und siehe da: Wir stehen im Logbuch.Danke und GrüßepowerpeanutHamburger Piraterie","drachenmaedchen / 22.01.2017 / gefundenNicht gesucht, sondern auf Anhieb gefunden. Vielen Dank für diesen Cache. Es grüßt Team drachenmaedchenHeute mit Cache-Freund ONEWAYS on Tour","Hemicellulose / 09.12.2016 / gefundenDie Koordinaten wiesen zwar mitten auf die Straße, aber da es dort praktisch keine Versteckmöglichkeiten gibt, beschänkten wir uns auf das Naheliegende. Zum Glück waren wir auf der richtigen Seite, von daher dauerte die Suche nicht sehr lange, und der Logzettel konnte signiert werden.Vielen Dank für das Legen und Pflegen des Caches.","D-Buddi / 09.12.2016 / gefundenKurze Suche, schneller Fund, dem Cache geht es wunderbar.No TradeMfG Jörg","cmanie+claudi / 30.10.2016 15:25 / gefundenAuf dem Weg auf einer kleinen Cacherunde durch unser hübsches \"Dorf\" konnten wir die Dose schnell finden.Hübsch gemachtes Logbuch.DFDC! ","pjacobi / 25.09.2016 / gefundenGut und als Dritter gefunden (Finder Nummer zwei steht nur im Papierlogbuch). Danke für das Verstecken.","rbx270 / 14.09.2016 17:48 / gefundenAls die Email über diesen neuen Cache kam war ich grade in Nienstedten unterwegs und der Rückweg führte fast am Cache vorbei. Also hab ich einen kleinen Umweg gemacht und konnte die Dose recht schnell finden. Der schön bemalte Logstreifen hat mir sehr gut gefallen. Die Cachegröße ist meiner Meinung nach eher ein Mikro. Da der Cache offenbar nur bei Opencaching.de gelistet ist, wäre es sinnvoll, ihn als OC-Only zu markieren. Sollte er noch woanders gelistet sein, fehlt der Wegpunkt zur anderen Plattform im Listing. Vielen Dank fürs verstecken.Gruß rbx27014. September 2016 17:48"],"descriptionSnippet":"Der Cache ist unter der Brücke zu finden!","status":"kann gesucht werden"}