{"hiddenAt":"23.05.2017","waypoint":"OC13B12","coordinates":"E 007° 05.343' N 49° 38.644'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B12","description":"TeamcacheBitte nicht alleine machen!!!Die Koordinaten findet Ihr in den Caches...You'll find the coordinates in the caches...\"Abstecher zu Scotty 1 & 2\"  Anmerkungen zum CacheDer Cache liegt im Naturpark Saar Hunsrück.Wie alle unsere Caches in diesem Gebiet, haben wir auch diesen mit der Gemeinde Brücken abgestimmt. Der Bürgermeister ist informiert und begrüßt das Projekt.Die Wege müssen lediglich direkt am Cache verlassen werden. Auch ist es unsinnig irgendwo Luftline zu gehen. Es versteht sich von selbst, dass die Waldwege in diesem Bereich nicht mit dem Auto befahren werden dürfen.Mit dem Fahrrad ist der Cache gut zu machen!Natürlich gilt auch hier, dass Ihr den Cache auf eigene Gefahr macht. Im Wald besteht immer das Risiko von herunterfallenden Ästen.Natürlich sollten die Caches in diesem Gebiet NICHT bei Dunkelheit oder in der Dämmerung gesucht werden. Dies ist nicht nur im Nationalpark ein Problem. Das gilt auch für die Wälder des Naturparks. Dieser Wald wird auch bejagt und die Jäger wollen dies dann in RUHE tun können.Ein ganz großes Dankeschön gilt \"felsenpeter\", ohne den wir das \"Geheimnis des Beamens\" nie entdeckt hätten!!!© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Borefgre Fgrva!!!...Npughat!!!Qnf vfg rva GRNZPNPUR!!!Avpug nyyrvar znpura!Ovggr AHE nz Fgrva \"orqvrara\"!Qre Zrpunavfzhf vfg avpug süe \"naqrefurehz\" nhftryrtg!","caseType":"normal","difficulty":2,"condition":"ok","name":"SETI@Hunsrück - Beam me up, Scotty!!! von Humpler","cacheType":"Rätselcache","terrain":2,"logs":["Skrolan3 / 02.04.2018 21:32 / gefundenHeute auf zu den 13 Stühlen Epilog und Prolog und Beifang bei suuuper Wetter.","Hyppodereinzige / 02.04.2018 14:37 / gefundenIn bewährtem Team haben wir heute den zweiten Teil der \"13 Stühle\" ins Auge gefasst, Prolog und Epilog sollte geschafft werden.Diesen schnell gefunden und nicht so schnell geloggt. Wahrlich grandios, das gibt einen FPHyppoderEinzige (Kürzel HdE) geloggt am 2. April 2018 um 14:34 UhrMitglied von Team 4plusX* HyppoderEinzige* Skrolan3* Schokokeks99* Keksmonster xD","Slini11 / 25.05.2017 / gefundenNach dem Event beschlossen wir in einem etwas größeren Team aus Trierer und Umzu-Cachern Scotty zu besuchen. Nachdem die beiden Tradis gefunden war, ging es auf zu Scotty und ich muss sagen, soetwas großartiges hätte ich nicht erwartet. Was für eine cooles Final  8) . Wirklich geil gemacht  :D. Das gibt auf jeden Fall eine OC-Empfehlung!Danke für den Cache sagtSlini11","Labradormix / 25.05.2017 / gefundenStandardtext vorwegTag 1Auf dem Programm standen heute das TMS Memory am Erbeskopf und die Traumschleife Gipfelrauschen. Danach ging es zum SETI - Event in den alten Dreschschuppen in Brücken. Nicht ohne den ein oder anderen Umweg oder Zwischenstopp. Tja, und da gab es dann gab es noch reichlich Event - Caches. Die mussten natürlich gesucht werden. Insgesamt waren das heute über 21 Kilometer bei bestem Wanderwetter.Und sonstDa hat Scotty mal wieder sein handwerkliches Talent bewiesen. Eine tolle Konstruktion. Mechanisches beamen sozusagen. Zeit und Raum wurden manipuliert. Wurmlöcher gebaut. Leitungen gelegt. Toll. Danke für die schöne Dose und die anschließende Kurzdoku. FP inklusive.","CADS11 / 25.05.2017 / gefundenHeute sind Wumgraf und ich zur Vatertagstour nach Brücken gefahren um dort einige Caches zu machen. Das Wetter passte und die Gegend hier ist wunderschön.Dazu war die Gelegenheit günstig, da ja auch noch ein Event in der Gegend stattfand.Danke an Humpler für den Cache sagtCADS11"],"descriptionSnippet":"Seti-Abstecher auf der 13-Stühle-Runde.","status":"kann gesucht werden"}