{"hiddenAt":"21.03.2017","waypoint":"OC13834","coordinates":"E 012° 49.061' N 50° 29.847'","link":"https://www.opencaching.de/viewcache.php?wp=OC13834","description":"Neben den Zinnkammern existieren rund um Pöhla mehrere kleinere Gruben und Stollen. In diesen wurde seit dem Mittelalter in der Hauptsache Silber- und Kobalterz gewonnen. Die meisten dieser Stollen sind nur von Hand geschlagen und erlangten nie die Popularität der großen Bergwerke, sind dadurch aber in ihrem ursprünglichen Zustand zu bestaunen.Eines dieser \"Kleinode\" alter Bergmannskunst findet man bei Pöhla im Luchsbachtal. Unter Federführung des Fördervereins Luchsbachtal Pöhla e.V. ist um den Stollen ein kleines Freizeitzentrum entstanden. Neben der geführten Begehung des mittelalterlichen Stollens gibt es u.a. eine Goldwäsche, Zeltmöglichkeiten mit Grillplatz und eine Kneippanlage, welche vom Stollenwasser gespeist wird.Trotz seiner geringen Länge von 190 Metern, davon ca. 90 Meter begehbar, weist der Stollen einige Besonderheiten auf. Die Beleuchtung wird überwiegend wie im Mittelalter nur durch Kerzen realisiert. Viele Kristalle erhalten dadurch ein besonderes \"Funkeln\". Die Attraktion ist aber ein kleines Wolframerzlager, welches im UV-Licht sehr stark und eindrucksvoll fluoresziert.Der Morgenstern Stolln ist ein Teil des Bergbaulehrpfades Pöhla - Rittersgrün, der im Besucherbergwerk Zinnkammern Pöhla beginnt (Ausstellung \"Bergbau im Luchsbachtal\") und liegt direkt auf dem Wanderweg \"Luchsbachring\". Letzterer umfasst 5 Ringwanderwege mit einer Länge zwischen 2 und 9 Kilometern. Zum Cache: Es ist ein einfacher Cache, der recht leicht zu finden ist. Wir hoffen, dass die Koordinaten relativ genau sind - Netzempfang ist dort eher schlecht als recht. Da dies unser erster Cache ist, bitten ir um Verständnis bei Unstimmigkeiten und sind sehr froh über jeden Tipp und konstruktive Kritik. Achtung: Muggelgefahr!© Vectracat87, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xngmracnenqvrf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bergbau-Lehrpfad - Erbstollen Morgenstern von Vectracat87","cacheType":"normaler Cache","terrain":1.5,"logs":["cobra-11 / 29.09.2017 13:10 / nicht gefundenDas im verschlüsselten Hinweis beschriebene Objekt haben wir gefunden, aber leider keine Bixx. Schade."],"descriptionSnippet":"","status":"kann gesucht werden"}