{"hiddenAt":"26.09.2016","waypoint":"OC13367","coordinates":"E 014° 13.976' N 51° 01.453'","link":"https://www.opencaching.de/viewcache.php?wp=OC13367","description":"  Ein Wegweiser ist ein Schild mit Ziel- und Richtungsangaben zu bestimmten Objekten.Eine frühe Form von Wegweisern sind die Postmeilensäulen und Wegweisersäulen. Hier an dieser Stelle ist diese Wegsäule zufinden.Quelle - Bild: OwnerLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Zu deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wegweisersäule in Neustadt / Sachsen von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["KaLi_601 / 22.03.2018 16:48 / gefundenIm Schnee.Alleine. Mit Frau macht es mehr Spaß...","Juergen-87 / 04.03.2018 12:20 / gefundenHeute stand eine Cacherunde bei Neustadt und Stolpen auf dem Plan.Da passte ein Besuch bei dieser Wegsäule super mit ins Programm und am Ziel angekommen konnte ich ungestört ein Foto machen.Vielen Dank fürs Zeigen der Säule.","greddler / 01.01.2018 23:34 / gefundenAuf meinem Weg zum familiären Neujahrskaffetrinken habe ich heute endlich mal hier gestoppt um ein paar Fotos zu schießen. Die Wegsäule bzw. die interessante Umgebung sind mir schon von einigen Unternehmungen sehr gut bekannt und immer wieder besuchenswert. Danke für den Virtual und für's wiedermal Herlocken vom greddler.","RICCCO363 / 09.03.2017 12:03 / gefundenkurzer Tripp vomNordkappTschechien  nach Neustadt i.Sa.Danke","ellersdorfer / 26.12.2016 09:35 / gefundenEin kleiner Umweg beim Einkaufen und schon konnte ich ein Foto von Katze machen.Vielen Dank.","MeL_Dezigns / 10.12.2016 / gefundenDieser Wegsäule wurde wieder einmal ein Besuch abgestattet...","Katzdackel / 19.11.2016 / gefundenAn einem regnerischen Tag auch diese Säule besucht. Rein zufälligerweise ist sie auch Bestandteil eines eigenen Caches. Danke.","Nimuria / 23.10.2016 21:33 / gefundenHeute mal die Wegsäule besucht. TFTC Bild folgt"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}