{"hiddenAt":"20.08.2016","waypoint":"OC13247","coordinates":"E 012° 08.593' N 49° 23.429'","link":"https://www.opencaching.de/viewcache.php?wp=OC13247","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Quasi schwebend \"mal eben über's Wasser laufen\" schaffen Pontonbrücken eine alternative Gewässerquerung!Kennt Ihr auch eine?Die gewünschten Eigenschaften seien wie folgt:- die Konstruktion schwimmt- echte Brücken, die Wasser überqueren - auch Seebrücken sind erlaubt- ernstgemeinte Funktion, also nicht zu Spielzwecken- öffentlich zugänglich - keine Schiffsanleger (die wegen Tidenhub häufig so ausgelegt sind)Keine Einschränkungen bezüglich:- Deutschland/Ausland- Verkehrsteilnehmer-Zielgruppe (Fußgänger, Autos etc.)- jahreszeitlich unterbrochene InstallationEure Aufgabe:- schießt ein Foto, wo die Brücke im Wasser zu sehen ist (vorzugsweise die gesamte Anlage)- dieses oder ein weiteres Foto zeigt Euch oder einen persönlichen Gegenstand (z.B. GPS)- nennt in Eurem Log die Koordinaten- für welche Art der Nutzung ist sie gedacht? (z.B. nur für Fußgänger)Ergänzend wären interessant, soweit bekannt:- wann wurde sie errichtet?- wird sie im Winter abgebaut?- ungefähre Länge- merkt man beim Benutzen eine Bewegung?An den Cache-Koordinaten in Schwarzenfeld findet ihr eine kleine Fußgängerbrücke aus Holz über die Naab.Das zweite Foto zeigt die Lagerung, wenn sie jahreszeitlich bedingt nicht auf dem Wasser liegt.Allgemeine Infos auf WikipediaEine faszinierend ungewöhnliche Bauart findet sich in LeverkusenViel Spaß und nicht seekrank werden ;-) Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Pontonbrücken von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":["Nelly 01 / 25.11.2017 / gefundenIn Strasbourg im \"Parc de Heyriz\" eine Pontonbrücke entdeckt und gleich ausprobiert. Ekorren erinnerte sich wieder an diese Safari und hat die Brücke entsprechend dokumentiert.","ekorren / 25.11.2017 / gefundenParc du Heyritz in Strasbourg (Straßburg), FrankreichN 48°34.421 E 7°44.837Im Parc du Heyritz haben Nelly 01 und ich eine Pontonbrücke gefunden. Sie führt von nirgends nach nirgends ;-) bzw. halt innerhalb des Parks als Spazierweg zum selben Ufer zurück, und dass es eine Pontonbrücke (bzw. überhaupt eine Brücke) ist, sieht man auch nur an den Verankerungspfosten - dort ist die Brücke in der Höhe beweglich gelagert. ","flint24220 / 23.09.2017 12:15 / gefundenN 54 19.462 E 010 07.989KielDa Seebrücken ausdrücklich erlaubt sind: Die Stadt Kiel hat sich etwas besonderes ausgedacht und in den Kleinen Kiel einen 75 m langen sogenannten \"Schwimmsteg\" in Pontonbauweise errichtet, quasi eine Pontonbrücke, die nach einem Bogen wieder ans gleiche Ufer gelangt. Natürlich nur für Fussgänger. Kritik gab es auch direkt, da nicht durchgehend barrierefrei. Eine Seite ist nur über einige Stufen erreichbar. Mit Kosten von 300.000 Euro ist jetzt der Kleine Kiel mit einem leicht schwankenden Gefühl begehbar.DfdCIch hoffe, dass ich die log-Bedingungen mit diesem Objekt nicht zu großzügig ausgelegt habe. Ein interessanter und lohnenswerter Punkt ist es allemal.","tiffi99 / 28.05.2017 18:25 / gefundenArno-Riedl-Brücke in WetzlarN 50° 33.430 E 008° 29.979Seit 1975 wird sie jeweils von März bis November durch das THW aufgebaut, um die Verbindung zwischen Colchester-Anlage und Langgasse für Fußgänger und Radfahrer herzustellen. Sie ist etwa 50 Meter lang und 2,50 Meter breit, besteht aus zwölf Teilen und wiegt ungefähr 23 Tonnen.Weitere Infos unter: https://m.thw.de/SharedDocs/Meldungen/DE/Veranstaltungen/national/2015/03/meldung_007_festakt_brueckenbau.html?noMobile=1","Landschildkroete / 12.03.2017 / gefundenHeute haben wir in Bochum eine Radtour gemacht und an der Ruhr die Schwimmbrücke Dahlhausen abgelichtet.Die Pontonbrücke zwischen Dahlhausen und Hattingen ist seit 2016 nur noch von Fußgängern und Radfahren benutzbar.Sie wurde 1959 als ersatz für die alte Brücke gebaut und ist ca. 90 meter lang.Beim Überqueren merkt man keinen Unterschied zu einer normalen Brücke.Informationen findet man auch unter:https://de.wikipedia.org/wiki/Schwimmbr%C3%BCcke_DahlhausenDie Koordinaten lauten:N 51° 25.242 E 007° 08.778Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten","goella11 / 31.05.2015 / gefunden        N 54° 20.480' E 018° 49.466'Ja soetwas haben wir wirklich schon gefunden. Die \"Überfahrung\" mit dem Wohnmobil war gar nicht so einfach.Weiter Information zu der Brücke findet man hier:https://de.wikipedia.org/wiki/Neue_Binnennehrung(hier haben wir auch ein Bild für diesen Log gemobst) Zu finden ist die Brücke hier:\"N 54 20.480 E 018 49.466\" in Polen in der Nähe von Danzig über den toten Arm (Nebenarm) der Weichsel. "],"descriptionSnippet":"Wer sagt, dass Brückenpfeiler fest verankert sein müssen?","status":"kann gesucht werden"}