{"hiddenAt":"16.07.2017","waypoint":"OC13C9B","coordinates":"E 010° 54.192' N 48° 21.622'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C9B","description":"Kasperl als Ampelmännchen auf TourBeim Überqueren von Fußgängerampeln hat doch sicher jeder schon einmal auf die roten und grünen Lichtzeichen geschaut. Nicht? Dann wird es nun Zeit, diesen Zeitgenossen mehr Aufmerksamkeit zu widmen. Denn unter den unzähligen Ampelmännchen an unseren Straßen gibt es einige ganz besondere. Ein ganz junges Beispiel für solch ein Ampelmännchen ist die \"Kasperl\"-Ampel. Sie steht in Augsburg und wurde am 14. Juli 2017 zu Ehren des Kasperls errichtet, der in der hier ansässigen \"Augsburger Puppenkiste\" seine Heimat hat.Eure Aufgabe:Findet die Ampel mit diesem außergewöhnlichen \"Kasperl\"-Ampelmännchen.Ladet mit Eurem Log ein Foto mit euch und/oder eurem GPS vor dieser Ampel hoch! Viel Spaß beim Ampelanschauen!(und vor lauter Schauen nicht vergessen: Bei Grün darfst du gehen, bei Rot musst du stehen! :o)© fraggle_DE, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Kasperl als Ampelmännchen verkleidet auf Tour von fraggle_DE","cacheType":"virtueller Cache","terrain":1,"logs":["rkschlotte / 26.12.2017 / HinweisTagesausflug nach Augsburg.1. TB & Coin Hotel: Welcome to Augsburg2. Bismarckviertel Augsburg 3. Kasperl als Ampelmännchen verkleidet auf TourKasperl hatte gerade frei oder Stromausfall oder so.4. 111 Jahre Bahn im Hochfeld5. Der Liebesbrunnen von Augsburg6. Goldschmiedebrunnen Augsburg7. Stadtbücherei Augsburg 8. I_STILL_HEAVE_A_DREAM9. Godmorgon10. Friedhof der Trackables11. AGB12. Pinky´s Telefonjoker13. KFC- kleiner frecher Cache 14. Letzter Halt! Lost Place Ludwigshafener Str. LP15. Öffentliche Bücherei Herz-Jesu 16. Absturzstelle Pferrsee17. Tiefdruckdose18. Tool-Time I19. Der Zauberer von Aux reloaded20. Tool-Time II Tradi@N821. ALP-Cache Almost Lost Place22. Prinzregentenplatz Augsburgrkschlotte","MoWoWing / 15.10.2017 / gefundenDas Kasperl wollte sich mir heute erst mal nicht zeigen (siehe Foto).Später ging es dann doch noch an und dann hab ich gleich zwei Kasperln gesehen, aber nicht etwa, weil ich blau gewesen wäre.Vielen Dank an für die nette Idee und herzliche Grüße an  von MoWoWing","Silvia Ida / 19.08.2017 / gefundenMein erster Open-Cache! Schöne Idee und ein Grund, mal genauer hinzuschauen!","bloemkdi / 11.08.2017 18:13 / gefundenGut gefunden. Da gibt es sogar zwei Kasperl :-)Danke für den Cache!","dogesu / 08.08.2017 / gefundenAuf der Rückfahrt nach Hause haben wir heute einen kleinen Abstecher nach Augsburg rein gemacht, um den lustigen Kasperl an der Ampel zu begutachten. Ist ja schon wirklich lange her, dass wir die Puppenkiste mal besucht haben. Den Kasperl als grünes Ampelmännchen zu verewigen ist wirlich eine tolle Idee.Danke fürs Zeigen, dogesu","GaswerkAugsburg / 17.07.2017 / gefundenHeute morgen die Kasperle Ampel besucht und das Foto gemachtUmso mehr habe ich mich gefreut, das ich diesen hier als FTF loggen konnte.Neben dem Gaswerk ;-) ist das Kasperle ja auch eine Augsburger Berühmtheit, wie die Fuggerei und vieles mehr. Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli"],"descriptionSnippet":"","status":"kann gesucht werden"}