{"hiddenAt":"22.09.2017","waypoint":"OC13F1A","coordinates":"E 003° 25.990' N 55° 25.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F1A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Jedes Stumpfgleis (Schienenende) besitzt am Ende einen Gleisabschluß. Meist sorgt ein Prellbock für eine Absicherung des Gleisendes. Ein Prellbock ist darauf ausgelegt einen Zug, der mit niedriger Geschwindigkeit auftrifft, abzubremsen und die die Energie aufnehmenEs gibt verschiede Prellböcke z. B. sogenante Bremsprellböcke.Ein Bremsprellbock ist beweglich befestigt, und mit Bremsen ausgestattet, die auf den Gleisen gleiten und bei einen Anstoß zusätzliche Energie verzehrert.Mit niedrigen Geschwindigkeiten kann man auf die Prellböcke auffahren, ohne dass es zu Beschädigungen am Zug bzw. Straßenbahn und Prellbock kommt. Informationen findest du unter:https://de.wikipedia.org/wiki/PrellbockBitte keinen Modelleisenbahn-Prellbock oder ähnliches!Bitte keine aktiven Gleise betreten oder in verbotene Zonen gehen!Ein Foto vom Weg aus ist völlig in Ordnung.Logbedingungen:1. Es muß ein Prellbock sein, der fest  installiert und ohne Gefahr für jeden Zugänglich ist. 2. Miss die Koordinaten ein.3. Mache ein Foto vom Prellbock zusammen mit deinem GPS oder einem mitgebrachten Gegenstand (siehe Beispielfotos unten).4. Schreibe in deinen Log wo er sich befindet.5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an (siehe Beispielfoto unten).6. Jeder kann diesen Cache nur einmal als gefunden loggen.Viel Spaß beim finden.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Prellbock (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["GeoLeo12 / 30.04.2018 / gefundenDieser Prellbock steht am alten Schalkenmehrer Bahnhof an der ehemaligen Bahnlinie Wittlich-Daun, heute als Freizeitweg (Maare-Mosel-Radweg) genutzt.Die Koordinaten lauten N50 10.130 E006°52.179Vielen Dank für den Safari-Cache sagtGeoLeo12 ","ekorren / 31.03.2018 16:37 / gefundenDieser Prellbock markiert gewissermaßen nicht nur das Ende irgendeines Gleises. Sondern das Ende des ganzen Netzes. Wer Kilometer um Kilometer (weit über tausend waren es bei uns) mehr oder weniger genau immer nach Norden gefahren ist, für den ist hier an einem der nördlichsten Punkte von Dänemark Endstation. Nun kann man nur noch umdrehen - oder auf das Schiff umsteigen.Der Prellbock steht auf dem Bahnhof von Hirtshals in Dänemark bei N 57 35.506 E 9 57.794.","weltengreif / 03.02.2018 / gefundenN51° 12.524  E7° 02.954I used to pass this bumper pretty much every day, mostly on the way to/from work when I was living in SG. On one of these occasions I took a pic with exactly this sort of safari in mind. The bumper is located between Haan and Solingen, right next to a U bend of the Korkenziehertrasse.TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 2. Februar 2018 at 13:33+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","BESTPOE / 21.01.2018 / gefundenN 50° 42.021, E 011° 36.375Der Prellbock befindet sich auf dem unteren Bahnhof in Pößneck. Die Strecke zwischen Orlamünde und Pößneck wurde 1889 in Betrieb genommen. Bis 1971 war hier Dampflokbetrieb. Den alten Lokschuppen für die Dampflok sieht man im Hintergrund auf dem Bild. Nach der Wende wurde der Güterzugverkehr schrittweise zurückgefahren. 1999 hat man die Strecke noch einmal grundsaniert und alle Weichen und Zweitgleise entfernt. Die Strecke verläuft damit ab Orlamünde eingleisig bis zum Prellbock. Heute verkehren hier Triebwagen zwischen Pößneck und Jena.Danke für die Suchaufgabe und Grüße aus Pößneck.","renebe2 / 03.01.2018 11:00 / gefundenMAINZ-WEISENAUDieser Prellbock steht unter der Weisenauer Brücke.Die Weisenauer Brücke wurde von 1961 bis 1962 vom MAN Werk Gustavsburg erbaut.Sie ist 900 Meter lang und hat 6 Spuren. Sie überquert als Teil der A60 den Rhein zwischen Mainz-Weisenau und Ginsheim-Gustavsburg. Der Prellbock gehört zu den Gleisen der ADM Soya Mainz GmbH .Dort werden Sojaerzeugnisse,Lecithin,Sojaöl und Schrot aus Sojabohnen und Biodiesel und Glycerin aus Raps hergestellt.Die Koordinaten sind N49°58.387 E008°19.166                                                                                                         ","Droelfzehn / 17.11.2017 15:09 / gefundenDiesen arbeitslosen Prellbock habe ich am Bahnhof in Ober-Ramstadt gesehen. Ziemlich genau bei den Koordinaten N 49° 49.922' E 008° 44.553' .Im Hintergrund ist noch ein in Betrieb befindlicher Prellbock zu sehen, den ich aber ausdrücklich nicht logge, wodurch er anderen noch zugänglich ist. Das Gleis liegt gleich neben dem P+R-Parkplatz und muß auch, wie gefordert, nicht betreten werden.TFTCDroelfzehn","flint24220 / 14.11.2017 09:50 / gefundenN 53 19.966 E 011 29.911LudwigslustDer EC setzte sich in Ludwigslust langsam in Bewegung Richtung Wittenberge. Zwischen den Gleisen entdeckte ich einen Prellbock, der schnell auf's Photo gebannt wurde.  DfdC","hundw / 14.11.2017 07:30 / gefundenIn Kiel an den KoordinatenN 54 18.886 E 010 07.928fanden wir im Hauptbahnhof nicht nur einen Prellbock. Zum Loggen entschieden wir uns für den Prellbock am Ende von Gleis 1. Der am Gleis 4 wurde bereits geloggt, allerdings auf der Safari-Karte nicht dort angezeigt. Danke für diesen interessanten Safari-Cache.","dogesu / 02.11.2017 / gefundenIm Bahnhof von Helsinki (Kopfbahnhof) findet man diese gelben Prellböcke. Der Zug hat im Abstand von 2-3 m davor gehalten.N 60 10.383 E 024 56.379Danke für die Safari-Aufgabe, dogesu","Riedxela / 28.10.2017 / gefundenIm Frankfurter Hauptbahnhof stehen als Gleisabschluss Bremsprellböcke. Sie nehmen Bewegungsenergie auf, wenn der Zug nicht rechtzeitig vor dem Prellbock zum stehen kommt. Dabei verschiebt sich nicht der ganzen Prellbock auf dem Gleis so wie es bei früheren Modellen der Fall ist, sondern nur ein Schlitten, der auf beiden Seiten von Dämpfern abgebremst wird.In der Vergangenheit gab es immer wieder mal Zwischenfälle, wo selbst ein Prellbock einen Zug nicht stoppen konnte:„Höhepunkt“ war die „schwungvolle“ Überfahrt der Lokomotive des Ostende-Wien-Express am 6. Dezember 1901. Dabei kamen Lokomotive und Schlepptender erst im Wartesaal der ersten und zweiten Klasse zum Stehen. [Quelle: wikipedia]Durch das Dach des Bahnhofs ist es schwierig, Koordinaten zu ermitteln. Ich habe das Foto vom Ende des Gleis 17 gemacht, was in etwa diese Koordinaten sind: N 50° 06.425  E 008° 39.741Vielen Dank für die Safari-Idee!","stoerti / 28.10.2017 / gefundenHeute mit Daggi1963 zusammen gemachtN52 55.103E12 48.077","Daggi1963 / 28.10.2017 15:00 / gefundenZusammen mit stoerti","helmut# / 27.10.2017 19:56 / gefundenWir waren heute wieder auf Safarie Tour und entdeckten wieder viele Foto Motive für diese Art von Cachen. Der Prellbock befindet sich am Bahnhof Stolberg im Harz. N51°34.065 E10°57.396Viele Grüße  helmut#","Team Brummi / 21.10.2017 / gefundenIn Magdeburg, längs der Eelbe, gibt es noch alte Bahngleise. An einem Ende findet sich auch ein Prellbock. Er steht bei         N 52 07.433 E 011 38.203 .Danke für diese endende Safariidee","MikroKosmos / 19.10.2017 / gefundenIn Wernigerode bei N51 50.319 E010 46.101 habe ich einen Prellbock gefundenund fotografiert.Danke für die Safari von µKosmos","cacher.ella73 / 19.10.2017 / gefundenDiesen Prellbock gibt es in Bad Ems bei: N 50° 19.574 E007° 43.902zu sehen.Geschichte zum OrtBereits im 17. Jh wurde Heilwasser aus Ems in Tonkrügen versandt. Damals handelte es sich um das Emser Kränchen. Das weltbekannte Emer Salz und die Emser Pastillen werden noch immer aus diesem Wasser gewonnen. Für den Kränchenversandt behalf man sich am Bahnhof zuerst mit einfachen Magazinbauten, bis im Jahre 1909 die große dreigeschossige Versndhalle mit eigenem Gleisanschluss entstand. (1986 fiel die Versandhalle Brandstiftern zum Opfer, heute steht an dieser Stelle das Siemens-Werk.) Hier, an den Startkoordinaten, befinden sich die Überreste der ehemaligen Gleisanlage.  Vielen Dank für die schöne Safari!","mambofive / 18.10.2017 / gefundenAn der ca. 40 km langen Trasse der Niederbergbahn, die vor ein paar Jahren zum Radweg umgestaltet wurde, sind erfreulicherweise diverse Relikte des ehemaligen Bahnbetriebs stehengeblieben, so auch einige Kilometersteine und natürlich auch mehrere Prellböcke.Dieser hier steht bei N 51° 17.041 E 007° 02.262und gehörte zu den Bahnanlagen des alten Wülfrather Bahnhofs.Danke für die \"bockige\" Safari-Idee!TFTC,   mambofive.","Nelly 01 / 17.10.2017 / gefundenIn Hallstatt, auf dem Salzberg haben wir einen Prellbock für kleine Schmalspurloren aus dem Bergwerk bei N 47° 33.928' E 13°37.922' entdeckt.","meerespanda / 14.10.2017 03:31 / gefundenPrellböcke gibt's hier wie Sand am Meer. So haben wir uns für den ersten entschieden, der uns auffiel. Dieses Exemplar befindet sich auf Gleis 4 am Kieler Hauptbahnhof. N 54° 17.628 E 009° 41.010","Seebaer777 / 30.09.2017 / gefundenPrellbock und Köln? Kein Problem, fast jede Endhaltestelle einer Stadtbahnlinie hat Prellböcke, und so fiel meine Wahl auf den Endhalt der Linie 13 der KVB an der Vischeringstraße. Zum Glück war es nur noch leicht am regnen...Koords: N50° 57.977  E7° 02.285"],"descriptionSnippet":"Finde einen Prellbock (Foto)","status":"kann gesucht werden"}