{"hiddenAt":"03.09.2017","waypoint":"OC13E96","coordinates":"E 006° 57.384' N 50° 56.479'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E96","description":"Sie wird von Kölnern geliebt und von Touristen bestaunt: Die \"Kreuzblume\" vor dem Dom. Vor der Westfassade des Kölner Doms, dem heutigen Haupteingang, ist sie einer der beliebtesten Treffpunkte in der Domstadt. Sie ist ein Modell der Domturmspitzen, etwa 10 Meter hoch und besteht aus dunkelgrauem Beton. Das Modell zeigt die ungeheuren Dimensionen der Kathedrale. Es befinden sich Metallschilder mit Erklärungen zum Objekt darauf. Markant und nicht zu übersehen thront sie direkt neben dem Taubenbrunnen, den Ewald Matare als ersten Nachkriegsbrunnen 1953 geschaffen hat. Ursprünglich sollte sie nur für kurze Zeit auf dem kleinen Kardinal-Höffner-Platz vor dem Domforum stehen.Zahlreiche Führungen beginnen an der Kreuzblume. Begib dich auch dorthin und suche das Metallschild mit der deutschsprachigen Erklärung. Vor diesem Schild mach ein Foto mit dir oder einem mitgebrachten Gegenstand als Anwesenheitsbeweis.Das Foto hängst du an deinen Logeintrag an und schon hast du wieder einen neuen Smiley in Köln auf deiner Karte © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die Kreuzblume zu Köln von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["piwchen9 / 24.04.2018 17:14 / gefundenNoch schnell vor Abfahrt des Zuges vorbeigehuscht. Auf dem Foto einTeil meines Koffers.","chulupi / 21.04.2018 18:28 / gefunden18.25h | #2244Spontane Schuhreparaturtour nach Köln und auf dem Weg noch Caches geloggt. Hier ging es dann erst einmal los...TFTC!chulupi","Bergische Biberbande / 02.04.2018 / gefundenHeute waren wir in Köln und haben die Kreuzblume trotz der Menschenmassen gefunden. Das war einigermaßen leicht, da das Objekt eine gewisse Höhe hat. Die Suche nach dem Schild dauerte dann auch zwei Umrundungen, da die anderen Sprachen auf den Schildern auch sehr interessant aussahen.  Vielen Dank für die nette Idee mit der Kreuzblume in Köln,Bergische Biberbande","Novesiacacher / 28.03.2018 / gefundenBei der Feierabendrunde heute besucht und geloggt. Plötzlicher Regen und Wind haben das Foto leider negativ beeinflusst....","Yellow ants / 24.03.2018 12:12 / gefunden#3266Another quick virtual before leaving for Düsseldorf. TFTVC!","prussel / 17.02.2018 12:45 / gefundenAn diesem Wochenende waren wir in Köln (eigentlich wegen eines Runden Geburtstages) und auch wieder einmal am/im Dom.TFTC und Gruß aus Frankfurt am MainJutta & Michael","matzibaer / 03.02.2018 16:17 / gefundenTftc. Nach Aufstieg zum Dom.","WutangWerner / 30.01.2018 23:37 / gefundenWutang was here!","KleverFischköppe / 28.01.2018 22:12 / gefundenDa wir vor der großen Eishockeyschlacht noch jede Menge Zeit hatten, sind wir ein bisschen durch und um den Dom geschlendert....so standen wir auch hier! [;)]Danke fürs herlocken!Liebe Grüße vonne Fischköppe...","G.Barz / 17.01.2018 / gefundenHeute bin ich bei eher schlechtem Wetter hier vorbeigekommen und habe ein Foto gemacht.TFTC","argus1972 / 06.12.2017 / gefundenHier war heute überraschend wenig los, so dass ich ungehindert zu meinem Bild kam.An der Kreuzblume bin ich schon oft vorbei gekommen und habe sie schon mehrfach eingehend besichtigt.Vielen Dank für den Virtual, sagt argus1972!","LaLaReCaLa / 29.10.2017 15:50 / gefundenHeute einen kurzen Besuch in Köln gemacht.Danke für das Legen und Pflegen der Dose.4 GC aus BLB","Tinkerlein / 21.10.2017 15:00 / gefundenGefunden gestern. Es waren viele Muggels unterwegs. Danke für den Cache.","bloemkdi / 03.10.2017 14:04 / gefundenGut gefunden heute. Nur die Unmengen an Muggeln störten ziemlich.Danke fürs Legen und Pflegen.","Seebaer777 / 30.09.2017 / gefundenHab ich ja nochmal Glück gehabt... Ein Rheingold-Zug mit Dampflok lockte in den Hauptbahnhof, wo ich trotz früher Tageszeit nicht widerstehen konnte am Samstag Morgen. Danach stand noch etwas Waymarking an, wo die Kreuzblume auch Station ist. Also machte ich Fotos dafür. Später, wo ich wieder weg war, fiel mir ein, dass ich gar nicht an die Logbedingungen für diesen Cache gedacht hatte. Beim Vergrößern der Fotos fand ich die deutsche Beschreibung doch noch zufällig auf einem Bild... Glück gehabt","buddelflink99 / 29.09.2017 14:00 / gefundenVor dem Rückflug nach Dresden war noch Zeit für einen Bummel durch die Kölner Innenstadt. Dabei wurde auch die Kreuzblume besichtigt. Ist schon ein recht imposantes Teil... Vielen Dank und Grüße von buddelflink99#190","freshies / 15.09.2017 20:00 / gefundenBei dem abendlichen Spaziergang mal wieder den Dom bewundert.","UteHans / 10.09.2017 09:50 / gefundenErstaunlicherweise war nicht so viel los, waren wohl alle auf Führungen ...Deshalb war es auch nicht schwer, ein Foto zu machen.Danke sagen Ute und Hans"],"descriptionSnippet":"Finde die richtige Seite","status":"kann gesucht werden"}