{"hiddenAt":"14.11.2016","waypoint":"OC134F1","coordinates":"E 009° 54.394' N 53° 32.739'","link":"https://www.opencaching.de/viewcache.php?wp=OC134F1","description":"Entstehung und AufbauStellt man sich vor das es noch keine Wasserläufe gab und sich das Tauwasser aus den Gletschern erste seinen Weg bahnen mußte so ist verständlich, daß der Wasserlauf Stück für Stück entstand. Weil dabei das Wasser eher gemächlich als stürmisch weiterfloß konnte sich der mitgeführte Sand gut absetzen, was zu relativ gleichmäßigen Schichten aus unterschiedlichen Korngrößen führte. Von oben nach unten gesehen setzten sich so feinere auf gröbere Sandschichten ab. Die Schichtdicke beträgt bei Urstromtälern jedoch mindestens 10m.Durch Ausgrabungen  unterstützt vermutet man daß diese Flüsse sehr flach und ausgedehnt waren. Zwischen 1,5 bis 20km gilt als wahrscheinlich. Die Uferbereiche hingegen waren nur wenige Meter hoch.Aus einigen Urstromtälern bildeten sich nach der Eiszeit Moore, da das Wasser lagebedingt nicht weiterfließenden konnte.Zum Elbe-Urstromtal –Das hier zu bewundernde Urstromtal bildete sich nach Meinung der Forscher unter gleichen oder ähnlichen Voraussetzungen während der Eiszeit.Schmelzwasser suchte sich hier seinen Weg Richtung Nordsee die vermutlich seinerzeit bis zu 120 m unter dem heutigen Niveau lag. Man geht davon aus, daß auch die Küste etwa 600 km weiter nördlich lag.Das Schmelzwasser müßte demnach aus den drei Urstromtäler Glogau-Baruther Urstromtal, Warschau-Berliner Urstromtal und Thorn-Eberswalder Urstromtal gespeist worden sein.Das damals geformte Flußbett entspricht so ziemlich dem heutigen Verlauf der Elbe, da anders als bei anderen Urstromtälern immer genug Wasser nachgeflossen ist.Nach dem das Wasser, der heutigen Elbe, den Weg zur Nordsee gefunden hatte konnte es schneller abfließen. Dabei wurde ein Teil des Sandes mitgerissen und das Flußbett forme sich neu. Es wurde schmaler und grub sich Stück für Stück in die Tiefe. An dieser Stelle ist das besonders gut zu erkennen.Jetzt zu den Aufgaben: Gehe zu den oben genannten Koordinaten und mache ein Foto, auf dem du mit deinem GPS und im Hintergrund die Elbe zu sehen ist.Beantworte bitte folgende Fragen und sende sie mir über mein Profil zu Gleichzeitig darf mit einem Bild geloggt werden.1. Vor wie vielen Jahren war die letzte große Vereisung der Elbe, und wie nannte man diese Zeit?(Der erste Teil ist gleichzeitig das OC-Paßwort)2. Wann begann die Entstehung des Elbeurstromtales?3. Wie sah das Gebiet der heutigen Elbe vor 100 Millionen Jahren aus?Die Antworten findest du vor Ort.© zarkier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Elbe-Urstromtal von zarkier","cacheType":"virtueller Cache","terrain":3,"logs":["zarkier / 09.11.2017 / kann gesucht werdenüberarbeitet nach Revier, solte keine Probleme darstellen","mic@ / 30.10.2017 / gesperrtDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Der Geocache, sowie dessen Beschreibung, darf keine rechtswidrigen oder gefährliche Inhalte enthalten. Insbesondere sei hier auf das Urheberrecht ... hingewiesen.Hier darf der in der Beschreibung stehende Wikipedia-Text nicht 1:1 in das Listing übernommen werden, denn die Wikipedia Lizenz CC-BY-SA/GFDL verbietet eine Verwendung unter der OC-Lizenz CC-BY-NC-ND, daher sperre ich nun dieses Listing.  Sobald die Beschreibung vom Owner geändert wurde, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","drachenmaedchen / 26.10.2017 / gefundenOhne die Hilfe des Owners war ich aufgeschmissen. Denn was eine schöne Elbtour werden sollte fiel buchstäblich ins Wasser.Nicht nur ich kam kladdernaß zu Hause an, auch mein Notizzettel hatte es zerlegt. Doch der nette Owner hatte ein Herz und und ließ meine Antworten aus dem Gedächtnis durchgehen. Nochmals ganz herzlichen Dank. (das nächste mal schieße ich auch ein Foto von der Infotafel! versprochen!!!) Bleibt mir nur noch TFTC zu sagen und Grüße zu senden Team drachenmaedchen","zarkier / 22.10.2017 / kann gesucht werdenund wieder da","Robbbot / 19.10.2017 / gefundenOo\\|//oOo \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻). .Es ist doch erstaunlich was die ..(▌ . .Forscher so alles herausfinden, ../ \\ . .gibt es da eigentlich noch Aufzeichnungen? ~~~~.  Wie dem aus sei, wir sagen Danke für das Herführen, denn die Landschaft ist wirklich hier sehr Extrem, wenn man auf das Dach eines Hause blickt, was gerademal ca. 20m entfernt steht. Danke fürs Ausarbeiten. ツ´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`° O","zarkier / 04.09.2017 / archiviertund schüss","Hemicellulose / 25.06.2017 / gefundenIch muss zugeben, ich habe länger überlegt, ob ich diesen Cache loggen soll oder nicht.Aber letztlich habe ich mich doch dazu durchgerungen, obwohl ich ohne Zarkiers Hilfe nie auf das Kennwort gekommen wäre. Aber von vorne ...\"Bei einem Spaziergang entlang der Elbe haben wir einen kleinen Schwenker gemacht und den Berg erklommen. [;)]Die Antworten auf die Fragen ließen sich problemlos vor Ort ermitteln.\"Mehr oder weniger so hätte der Logtext aussehen können, aber leider lassen sich die gesuchten Antworten doch nicht alle vor Ort finden, obwohl es zunächst den Anschein hat.Die gesuchten Antworten lassen sich leider erst durch ein Internetrecherche finden, was ich für eher suboptimal halte. Mir wäre es lieber gewesen, wenn die vor Ort zu findenen Daten sowohl das Kennwort, als auch die Antworten auf alle Fragen beinhaltet hätten. Aber leider ist dem nicht so.Dank Zarkiers Hilfe kann ich den Cache dennoch loggen, vielen Danke dafür. P.S. Selbst mit Hilfe, habe ich beim Kennwort den einen oder anderen Versuch gebraucht. Insofern ein Tipp: Cut&Paste ist sehr hilfreich, wenn auch gram­ma­ti­ka­lisch eher fragwürdig."],"descriptionSnippet":"","status":"kann gesucht werden"}