{"hiddenAt":"06.05.2017","waypoint":"OC13A87","coordinates":"E 007° 05.270' N 49° 39.713'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A87","description":"Dieser Cache entspricht der \"neuen\" Wegführung der Traumschleife. Wer den alten Weg geht, findet hier einen passenden Cache.Die abwechslungsreiche Traumschleife Trauntal-Höhenweg am Saar-Huns­rück-Steig folgt dem geschwungenen Lauf des kleinen, romantischen Flüsschens Traun, durchstreift geheimnisvolle, einsame Wälder und bietet weite Blicke hinweg über artenreiche Wiesen und Felder. Schmale Pfade entlang eindrucks­voller, für den Hunsrück charakteristischer Felsformationen runden das Wander­erlebnis als Ganzes ab.Traumschleife Trauntal-HöhenwegWandercache der Humpler!Die schöne Traumschleife rund ums Gebück gehört für Geocacher einfach noch mit einer weiteren Belohnung bestückt: einem Cache! Daher ist dieser Cache auch wandererfreund­lich ausgelegt. Er soll von allen 'Traumwan­derern' leicht nebenbei erledigt werden können.Lasst Euch also von den elf Stages (plus Final) nicht abschrecken - es sind allesamt Schilder an denen ihr sowieso vorbeikommt und es gibt dort auch (fast) immer etwas interessantes zu lesen und wenig zu notieren.Die Fragen sind leicht & schnell beantwortet und die Rechnung kann am Schluss - nach dem letzten Schild - erledigt werden. Zu Beginn führt die Traumschleife an der Traun entlang. Am gut 180 km langen Saar-Hunsrück-Steig gibt es mittlerweile 111 sogenannte Traumschleifen, eigenständige Touren direkt am oder aber in unmittelbarer Nähe zum Saar-Hunsrück-Steig. Diese Traumschleife ist ca. 14 km lang und es sind einige Steigungen zu bewältigen. So geht es von ca. 450 m an der Traun bis hinauf auf über 600 m ü. NN. Sie sollte aber auch für ungeübte Wanderer in fünf Stunden zu schaffen sein. Der letzte Humpler benötigte viereineinhalb Stunden, jedoch mit zwei längeren Trink- & Esspau­sen - wie sollte es auch anders sein! Insbesondere für die Felsformationen \"Wehlenstein\" und 'Vorkastell' solltet ihr ein wenig Zeit mitbringen.Wir empfehlen Euch die Strecke entgegen dem Uhrzeigersinn (am Parkplatz durch das Tor) zu laufen. Im Winter und bei Regenwetter ist ein 'sicherer Tritt' zu empfehlen! Mehr Informationen findet ihr auf der oben angegebenen Web­seite zur Traumschleife. Höhepunkt der Wanderung ist das \"Vorkastell\". Zum Finden des Finals genügt folgende kleine Rechnung, sowie untenstehende Liste der Stages (samt Fragen und Zuordnung). Der Rest kann als schmücken­des Beiwerk betrachtet werden.Final:N 49° E-D-J+K . C-B+C-H-HE 007° G - (F+H) . F*I - A/(F-H) © Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz Onhzfghzcs uvagre rvare tebßra Jhemry/Fghzcs.","caseType":"klein","difficulty":3,"condition":"ok","name":"Traumschleife Trauntal-Höhenweg - neue Strecke von Humpler","cacheType":"Multicache","terrain":3.5,"logs":[],"descriptionSnippet":"Wandercache entlang der neuen Traumschleife am Saar-Hunsrück-Steig","status":"kann gesucht werden"}