{"hiddenAt":"25.06.2016","waypoint":"OC130B3","coordinates":"E 007° 05.624' N 51° 40.646'","link":"https://www.opencaching.de/viewcache.php?wp=OC130B3","description":"In Marl gibt es den ersten Bücherschrank.Aber wo ist er?Die oberen Koordinaten sind irrelevant und zeigen nur ins Wasser.Dort ist er nicht!Hier bekommst du nur nasse Füße!Logbedingungen:Finde diesen Bücherschrank und macht ein Foto zusammen mit deinem GPS oder dir selbst oder einen mitgebrachten Gegenstand (siehe Beispielfoto unten).Bitte das Schild unlesbar ablichten und den Standort nicht verraten!Hänge das Foto an deinen Log.Jeder kann diesen Cache nur einmal als gefunden loggen.Zum loggen brauchst du ein Passwort.:Du ermittelst es per Schild (alle Buchstaben großschreiben):3/1/2              5/1/1             6/5/1          6/1/1Viel Spaß beim stöbern.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"M/J/O","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Marl - Wo bin ich? - Der Bücherschrank von Landschildkroete","cacheType":"unbekannter Cachetyp","terrain":1,"logs":["USchl / 04.07.2016 / gefundenDer Standort war fix gefunden. Heute einmal das Angebot angeschaut und das Lösungswort ermittelt.Besten Dank und Liebe GrüßeAnnette & Ulrich","Pittiplatsch61 / 27.06.2016 / gefundenHeute zusammen mit Killekalle den Bücherschrank besucht.Werde demnächst einige Bücher hineinstellen.Vielen Dank für diesen CachePittiplatsch61","Killekalle / 27.06.2016 / gefundenDer Standort war bekannt. Stand ja in der Tageszeitung.Es wurde auch Zeit, dass Marl einen Bücherschrank bekommen hat. Ich hoffe, dass er vom Vandalismus verschont bleibt.Vielen Dank für diesen CacheKillekalle","rolandforchrist / 26.06.2016 / gefundenDa hat doch tatsächlich Marl die ganz neue Errungenschaft des Bücherschranks entdeckt. Da musste ich dann doch glatt vorbeischauen. Ich finde die Teile einfach nur genial. Danke fürs ZeigenMit liebem Gruß und freundlichem GlückaufRoland"],"descriptionSnippet":"Finde diesen Bücherschrank und das Passwort! (Foto)","status":"kann gesucht werden"}