{"hiddenAt":"12.08.2017","waypoint":"OC13D81","coordinates":"E 007° 50.959' N 48° 22.672'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D81","description":" \"Natürlich können nur Sie allein beurteilen, ob Ihnen unser Kaffee gut oder noch besser schmeckt. Also - Machen Sie dieProbe aufs Exempel!\"; \"Tauben haben ein schlechtes Image: Sie machen angeblich nur Dreck und übertragen Krankheiten. Forscher machten die Probe aufs Exempel\"; \"Doch funktioniert das auch? Im Herbstsemester 2013 wollte ich mit meinen Geschichtsstudenten an der Universität Zürich die Probe aufsExempel machen\"  Das von lat. probare (prüfen) abgeleitete \"Probe\" und das gleichfalls lat. Fremdwort Exempel (Beispiel) waren unter anderem Fachbegriffe der frühen alchemistischen Wissenschaft. Jedes Exempel (Versuch) musste durch eine Gegenprobe auf ihren systematischen Verlauf hin überprüft werden, um zufällige Ergebnisse ausschließen zu können. Auf diesen Verfahrensschritten beruht noch heute dienaturwissenschaftliche Methode Und so ist auch bei OC.Um sich hier ein wenig zu Recht zu finden versuche ich nun hier meinen ersten virtuellen Cache zu legen - bin gespannt...© nimiyama, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"svaqrg qnf Cnffjbeg","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"die Probe aufs Exempel von nimiyama","cacheType":"virtueller Cache","terrain":1,"logs":["BrigitteB / 24.04.2018 12:25 / gefundenEndlich ein paar Tage frei 😊 und Zeit für die Suche nach ein paar Doserl. Auch \"die Probe aufs Exempel\" lag auf meiner Radltour - also gleich mal ausprobieren,  ob ich richtig geguckt habe?Danke für's hegen und pflegen dieses Caches. Danke für's zeigen dieser schönen Gegend! 😊\"Gefunden\" am 24. April 2018 um 12:25 h# 76","Geo#ju / 19.09.2017 21:42 / gefundenProbiert und gefunden. ","Der Weg zum Erebor / 13.08.2017 / gefundenNun dennheut Zusammen mit LimpingTom und Fronk112 ein paar Caches gesucht und auch gefunden.Diese Art war mir auch Neu..Danke an Nimiyama für diese Erfahrung und bis Bald","LimpingTom / 13.08.2017 13:00 / gefundenIrgendwie kommt's mir vor ich wäre ich schon häufiger gewesen!!!  :D Liegt sicher an den Caches der BFAML. - Oder war da noch 'was anderes?! Danke an Nimiyama, dem offensichtlich nie die Ideen ausgehen. Jetzt 'mal eine etwas andere Aufgabe, gelöst von LimpingTom"],"descriptionSnippet":"die Probe aufs Exempel","status":"kann gesucht werden"}