{"hiddenAt":"17.08.2016","waypoint":"OC1323F","coordinates":"E 007° 29.356' N 53° 44.697'","link":"https://www.opencaching.de/viewcache.php?wp=OC1323F","description":"Moin,hier könnt ihr gleich 2 Fliegen mit einer Klappe schlagen: Ein tolles Urlaubsbild schießen und einen Geocache loggen. Natürlich ist das nur eine Redewendung - das hier soll keinen Aufruf zu Gewalt gegen Fliegen darstellen ;-)Ja, was gibt es da groß zu sagen? So gehts:an den Koordinaten hinstellenHinweisschild findenGesicht in Richtung Kamera drehenlustige Fratzen schneiden(optional: dabei unkontrolliert kichern)mit dem konventionellen Rumtragtelefon die Webcam aufrufenwarten bis das bildschöne Antlitz dort erscheintjetzt irgendeinen jungen Menschen fragen, wie man dieses Bild speichern kannspäter, beim Loggen dann dieses Foto an das Log anhängen (Logs ohne Foto müssen leider gelöscht werden).Alternativ geht das auch so:an den Koordinaten hinstellen,Hinweisschild findenGesicht in Richtung Kamera drehenlustige Fratzen schneiden(optional: dabei unkontrolliert kichern)jetzt aber abweichend zu oben: Die Lieben zu Hause anrufen!jemanden von denen an den Computer schickenihm die Webcam-Adresse geben und ihn bitten das Foto zu speichernspäter, beim Loggen dann dieses Foto an das Log anhängen (Logs ohne Foto müssen leider gelöscht werden).Und ja, da ist so ein Fischgeschäft. Macht aber nix. Niemand ist verpflichtet Fisch zu kaufen. Ich mag Fische ja lieber im Wasser, aber jeder tickt da ja anders. Also entscheidet selbst!Besonders freuen würden sich alle, wenn Ihr zusätzlich zu Eurem Logfoto noch ein besonders gut gelungenes Foto hochladen würdet, dass Ihr irgendwo auf Langeoog geschossen habt. Aber das ist keine Pflicht, schön wäre es trotzdem! Viel Spaß auf Langeoog wünscht:HansHafen PS: Eine tolle Funktion der Webcam übrigens: Eine Verpixelung der Gesichter ist quasi schon mit eingebaut - durch die mäßige Qualität der Aufnahmen besteht die Gefahr, dass Euch eh keiner erkennt :)© HansHafen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Erstes Langeooger Bildtelefon von HansHafen","cacheType":"Webcam-Cache","terrain":1,"logs":["möweninsel / 28.03.2018 / gefundenAuf unsere Runde kreuz und quer über die Insel, ging es natürlich auch zum leckeren Fisch.Butterfisch, dezent geräuchert, der war lecker!Am Tisch sitzend, errechnete Frau Möweninsel die Koords für einen Multi, während Herr Möweninsel sich mal mit dieser Cam beschäftigte.hat geklappt!  Lieben Gruß und DfdC von Möweninsel","Teuto-Yachter / 04.06.2017 16:56 / gefundenKurz vor unserer Rückfahrt landeten wir hier und schafften es noch, ein Foto zu machen.:-)Der Laden hatte heute leider zu.Viele GrüßeTeuto-Yachter16:56 | #51*","tiffi99 / 30.12.2016 16:58 / gefundenOh, wie schön ist Langeoog! Vom vorbei gehen kannten wir den Ort, nun gibt's auch ein Foto von dort - mit uns! Danke fürs Zeigen!","fbeebutt / 04.09.2016 12:00 / gefundenOh wie schön, ein neuer Opencaching Cache auf Langeoog und sogar einer, den ich loggen kann, ohne aus dem Haus zu müssen, da ich schon ein Foto von mir, aufgenommen mit der Fischcam im April 2015, mein eigen nenne! ;-)DfdC sagt fbeebutt","Fredymaus / 22.08.2016 / gefundenbin zur Zeit in Niedersachsen und Urlaub, Lüneburg, Neunkirchen Vörden und auch ein Tag auf diese wunscherschöne Insel, da staunt der Münchner, wie gute einem so entspanntes leben tut, so konnten wir auch dies OC Cach finden , ich bin zu ein Fan von OC, und hab dort auch welche eingestellt , vielen Dank für das legen, gehen und pflegen , Servus TFTC ","Tibidi / 21.08.2016 23:36 / gefundenZum Ende des Urlaubs noch schnell diesen Cache zusammen mit meiner Kleinen aufgesucht. Da Sonntag war, hatten wir auch unsere Ruhe und konnten uns ungestört ablichten lassen. ;)","tigermaja / 19.08.2016 19:57 / gefundenAuf der Abendrundfahrt hat es uns zu diesem neuen Cache geführt. Ist mal etwas neues..."],"descriptionSnippet":"Webcamcache auf Langeoog nahe des Bahnhofs & des Flughafens","status":"kann gesucht werden"}