{"hiddenAt":"19.12.2016","waypoint":"OC135EC","coordinates":"E 006° 33.369' N 51° 50.769'","link":"https://www.opencaching.de/viewcache.php?wp=OC135EC","description":"Wie üblich bei Caches am Wasser: Cachereltern achten bitte auf ihren Nachwuchs! Ein paar Einzelheiten (aus BBV und von BEW-Website):150 Meter flussaufwärts zum alte Stauwehr Eisenhütte ist seit November 2014 ein neues im Bau. Eigentlich sollten die Arbeiten bereits in 2013 beginnen, jedoch gab es \"unterschiedliche Auffassungen auf Fachingenieursebene\" zwischen Stadt und dem Bauunternehmen. So wurden die Arbeiten neu vergeben.Zu den Bauabschnitten gehört auch der Bau eines Wasserkraftwerkes. Geplant war eine Bausumme von 3,6 Millionen Euro, von denen die BEW 1,8 Millionen übernimmt, weil das Stauwehr die Trinkwasserförderung in Liedern sicherstellt. Ein privater Investor aus dem Sauerland und die BEW übernehmen die Investition in die Wasserkraftkleinanlage in Höhe von 400 000 Euro.Tatsächlich gehen die Kosten in Richtung 4,7 Millionen Euro. Begründet liegen die Mehrkosten in einigen Hochwassern und \"Verschätzungen\".Um das Stauwehr herum wird eine \"Umgehungsrinne\" angelegt, um einen Fischaufstieg zu ermöglichen.Wenn die Arbeiten am neuen Stauwehr abgeschlossen sind, wird das alte abgebrochen.© DasCooleErdmännchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stauwehr Eisenhütte von DasCooleErdmännchen","cacheType":"normaler Cache","terrain":1.5,"logs":["Brittilein / 23.12.2017 / gefundenHeute auf unserer Cachertour auch diesen Cache erneut gefunden. Vielen Dank dafür!","Sillytoppi / 19.08.2017 12:54 / gefundenAuch auf OC soll dieser Cache geloggt werden. Schade, dass diese Plattform nicht so läuft. Dfdc","Kaepten62 / 14.03.2017 16:00 / gefunden","Lacuma / 12.03.2017 / gefundenDiesen Kleinen bei schönstem Wetter schnell gefunden.GfdG "],"descriptionSnippet":"Dieser Tradi soll euch das neue Stauwehr Eisenhütte zeigen.","status":"kann gesucht werden"}