{"hiddenAt":"28.01.2005","waypoint":"OC13AD","coordinates":"E 008° 36.250' N 50° 12.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC13AD","description":"Nach ein bisschen Kopf- und Fingerarbeit geht es wenige Meter von einer kleinen Sackgasse mit Parkplätzen zum Cache. Das Ziel befindet sich beiN 50: wau °E 8: 5*obr °Format der Koordinaten ist hddd.ddddd ° WGS 84Es handelt sich um einen Microcache in Form einer Filmdose.Bitte an einen Stift denken!Man sollte nicht zu wissenschaftlich denken, obwohl es ohne eine gewisse Systematik auch hier nicht geht!Auf der gesuchten Internetseite erhält man auch noch viele andere nützliche oder unnütze Informationen (ähnlich wie in \"Schott's Sammelsurium\")© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Hatrsnrue va Nhtraubrur va rvarz OnhzXbbef: Gvgry Nantenzz","caseType":"mikro","difficulty":4,"condition":"ok","name":"MOON AYU von safri","cacheType":"Rätselcache","terrain":1,"logs":["*Nuffy* / 06.02.2017 / gefundenBei diesem Cache hier hat es extrem lange gebraucht, bis es bei mir \"KLICK\" gemacht hat... Und das bei einem Döschen, welches sich in meiner unmittelbaren Homezone befindet ... Holla die Waldfee.Bereits an meinem ersten Cachertag hatte ich mir das Rätsel angeschaut, und seitdem eigentlich fast monatlich, mindestens. Aber erst, als der Schwarze-Panther mir einen kleinen Schubser in die richtige Richtung gab, nämlich auf welche Art man sich der Lösung nähern muss, da begannen die Groschen centweise zu fallen.Doch dann am vergangenen Wochenende die erste Ernüchterung... Schwarzer-Panter konnte am Ort des ermittelten Finales nichts finden ... Och nöööö, nicht dass die Dose weg ist, war ja schon länger nicht mehr geloogt worden ...Heute sind wir dann nochmals gemeinsam mit *RotFuchs* und Schwarzer-Panther dort vorbei gefahren, und wer sagt es denn, beim 2. Griff hatte ich sie in der Hand, und wir konnten diesen Cahce gemeinsam loggen.DFDC*Nuffy*","Puke6370 / 26.08.2013 / gefundenAlso das war schon eine schwere Geburt. Schon vor längerer Zeit haben wir uns hier die Zähne ausgebissen. Aber keine Lösung in Sicht. Dann kam neulich eine Anschubhilfe, und so konnten wir auch dieses Rätsel lösen. Heute dann die Dose schnell gefunden. Erstaunlich das sie an diesem Platz so lange Überleben konnte.TFTC.","annekaffeekannebadew / 22.01.2013 / gefundenDieses Rätsel hat mich eine ganze Weile beschäftigt, eine schwere Knacknuss, denn die Möglichkeiten sind einfach endlos... Nachdem ich dann bei einem Eventgeflüster zufällig mitbekam, um welche Art von Domain es sich handelt, war es dann nicht mehr so aufregend und bald hatte ich die Koordinaten auf dem Papier stehen oder vielmehr im GPS. Und da trage ich sie schon seid einiger Zeit mit mir rum. Nachdem ich heute zweimal im Wald fast im Schnee steckengeblieben bin entschied ich mich dann doch fürs Einsammeln und konnte diese Dose rasch bergen, auch wenn ich erstmal von der Location etwas irritiert war, denn hier scheint ein kleiner Abenteuerspielplatz zu sein. Nichts desto trotz konnte ich das Döslein sauber und trocken schnell finden.Danke fürs Rätselstellen und Auslegen...","storc / 30.05.2012 / gefundenSo, Heute beim zweiten Anlauf hat es geklappt. Das Zielgebiet war leer, was ich erst durch eine Umrundung sichergestellt habe. Dann bin ich diesmal auch von der Rückseite rein. Erst musste ich aber eine Hundemuggelpause abpassen. Im Zielgebiet habe ich mich trotzdem nicht so wohl gefühlt. Da ich so schnell nichts entdeckt habe, habe ich mich für einen TJ entschieden. Gerade noch rechtzeitig wurde ich fündig und konnte loggen. Draussen hat mich schon ein Hund erschnüffelt und bevor das Herrchen in die Nähe kam war ich verschwunden.Ach ja, das Rätsel, da war noch was. Schon längere Zeit hatte ich es mir immer wieder mal angeschaut, aber ich konnte nichts passendes finden. Zuweilen finde ich ja auch ziemlich angedrehte Seiten, aber diese ist mir bisher nicht unter gekommen. Irgend wann bekam ich dann mal einen Tip, welches die ersten drei Buchstaben sein sollten. Der Rest ging dann wie's Brötchen backen.Danke für das witzige Rätsel und Grüße an die Ownerin.","Beorngar / 17.11.2011 / gefundenÜber diesem Rätsel habe ich lange gegrübelt. Erst ein Tipp von TCapitano half mir hier auf die Spur, danke dafür ! Heute stand dann die Suche nach dem Cache an. Den richtigen Zugang hatte ich schnell gefunden, beim Cache hat es ein wenig gedauert. Wer schon mal dort war, weiß, daß man dort zuerst Sorgen hat, daß er das nicht überlebt hat und nicht mehr da ist. Aber dem ist nicht so...Danke für den coolen Cache !","Fassenachterin / 28.10.2011 / gefundenHalleluja, das war eine schwere Geburt!Diesen Mystery hatte ich als einen der ersten auf der Homezone entdeckt und sofort wieder weggelegt, weil mir das trotz Hints erst gar nix sagte.Immer mal wieder habe ich in den folgenden Monaten draufgeschaut, überlegt, auch mal mit anderen Cachern, die ebensowenig oder evtl. schon etwas mehr Ahnung haben, wohin die Reise geht, unterhalten. Weiter kam ich aber nicht, alle mehr oder weniger genauso am Rätseln. Gut so, ein 4,5er muß ja auch schwierig sein. Bei einem FTF hatte ich Safri getroffen und einen entscheidenden Hinweis erhalten, der wieder mal bestätigt hatte, daß ich vorher viel zu kompliziert gedacht hatte. Dennoch dauerte es wieder einige Zeit, bis es endlich \"klick\" machte. Dann ging es aber ganz schnell, und die Koords waren ermittelt. Nun aber das nächste Problem: Wie rechne ich das komische Format um?Als auch das gelöst war, ging's zum Außeneinsatz. Tja, was soll ich sagen? Warum denn einfach, wenn's auch umständlich geht?Erst mal durch die Dornenhecken gekämpft - ich kam mir vor wie beim Multi Märchenwald, den wir kurz zuvor begonnen hatten. Hinter den Hecken traf ich jedoch nicht auf Dornröschen, sondern MOON AYU, allerdings auch erst nach ausgiebigster Suche und kurz vor Zuhilfenahme des Telefonjokers.Aber wer denkt, daß der Rückweg nun einfach war, irrt. Plötzlich stand nämlich ein bellender und knurrender Muggelhund vor mir. Komischerweise hatte ich mit solch einer Situation schon gerechnet, da die Muggels hier ihre Hunde gerne freilaufen lassen. Zu allem Überfluß dappte der Hund über mein am Boden liegendes Garmin. Um lebend aus dem Dornengestrüpp zu kommen (hing da mit der Hose fest) mußte ich erst mal beruhigend auf den Muggelhund einbabbeln, bis die Muggelbesitzer endlich ankamen. Es folgte natürlich der obligatorische Satz \"Der macht nix.\". Nachdem die Muggels mit ihrem Hund um die Ecke gebogen waren, konnte ich mein GPS vom Boden aufklauben und den Rückweg antreten, diesmal aber über einen dornenfreien und direkten Weg.Was ein Abenteuer! Das Final ist in der Tat nicht so schön bzw. könnte den Cache gefährden, aber die Büx liegt trocken und gut dort. Danke für den Cache und die vielen Stunden, in denen ich mich mehr als einmal fragte: \"Was in aller Welt meint Safri?\".Das war also der berühmte MOON AYU-Cache!","FlashCool / 19.05.2009 / gefundenZusammen im Team mit triple_k, maja333, berliner73 und stefan_jkl relativ problemlos gefunden - naja, abgesehen von den meterhohen Brennesseln ","Herohamster Geoscout / 21.02.2009 / gefundenBis jetzt nur bei Geocaching.com geloggt! Vielen Dank!! ","buddeldaddy / 05.04.2008 / gefundenDie Lösung lag schon ~ 2 Wochen in der Schublade (1/2 Jahr lang hat das Rätseln schon gebraucht[8)]). Den Vor Ort Termin am 03.04. musste ich wegen Muggel am Final abbrechen.Heute gelang dann aber der Zugriff, muggelfrei.Danke für den Cache und das verdampfte Hirn sagt Buddeldaddy","Lupo 512 / 24.03.2008 / gefundenDie Antwort auf das Geheimnis des Caches am Karfreitag bei miesem Wetter im WWW. gesucht, undnach einer Stunde dann auch zu einer Lösung gekommen. Nach Bestätigung der Koordinaten durch Elke heute am Ostermontag bei  ?1° und Schneetreiben das DöschenGesucht und auch gefunden.Gruß und Danke sagt Lupo 512 aus dem Main - Kinzig - Kreis","kadett11.oc / 21.09.2007 / gefundengemeinsam mit Schlauwiner während der Mittagspause gefundentftc kadett11","Schlauwiner / 21.09.2007 / gefundenFür was auch immer Anagramme gut sein sollen  - Dank guter Vorarbeit von Kadett11 und einem kleine Tipp vom Owner heute fix gefunden . Für das Team Grün-Weiß war das offensichtlich etwas zu fix, die wollten unbedingt ein Foto von mir machen  TFTCSchlauwiner#457","latent treasure / 27.05.2007 / gefunden[:D] # 350 [:D]!Ein knappes Jahr stand dieser Cache auf der ersten Seite unserer todo-Liste und heute haben wir endlich des Rätsels Lösung gefunden. [:D]Immer wieder habe ich mich auf der Suche nach der Internetseite durchs www gewühlt und mich schließlich im Januar hilfesuchend an die Ownerin gewandt. Da meine Motivation inzwischen aber schon weit gesunken war, hat mir das Web erst heute die richtige Seite offenbart; und die enthielt so viele sinnfreie Antworten, dass mir ganz wirr im Kopf wurde und den Rest der männliche Teil unseres Teams erledigen musste (was er auch relativ zügig getan hat). Klar, dass wir noch am selben Abend hin sind und die gut versteckte Box geborgen haben.Danke an Safri für diese Herausforderung!","Team GANS / 19.02.2006 / gefundenDas Rätsel hatten wir schon vor Monaten gelöst, heute dann auch endlich den Cache gehoben.Danke und Grüße vom Team GANS.","camelot und ossizicke / 22.04.2005 / gefundenFrisch bei McD gestärkt, ging es an unseren 4. und damit letzten Feierabendcache für heute.Das Herausfinden der Zielkoordinaten lief absolut simultan zu allen anderen Vorfindern.Aber schließlich konnten wir den Cache doch in den Händen halten.Ein Tipp für alle \"Ich gehe dank Telefonjoker gleich zu den Zielkoordinaten\"-Cacher.Einfach mal bei folgender Url vorbeischauen:Hier-gibts-die-Finalkoordinaten-fuers-Geocaching.de ","Schatzfinder / 01.04.2005 / gefundenDie hundigen Aufgaben hatten wir schon vor Wochen gelöst, aber erst heute machten wir uns auf die Suche. Es führten dort tatsächlich viele Hunde ihre Herrchen Gassi. Stage 1 war gut versteckt, aber schnell gefunden. An Stage 2 fällten wir rasch eine Entscheidung: der direkte Weg ist immer der Beste, egal welches Gelände oder Hindernis. So waren wir schnell am Final.In: kleines SchiffchenOut: Schweinchen","PHerison / 19.02.2005 / gefundenSo, mit Schimmis Hilfe gefunden. Da waere ich im Leben nicht drauf gekommen. Vor Ort hat sich der Matsch mitlerweile in einen echten Sumpf verwandelt. Gummistiefel sind nun Pflicht!","schimmi / 17.02.2005 / gefundenEine harte Nuss! Ohne den ein oder anderen Tipp von Safri würde ich mir immer noch das Hirn zermartern, und auch als die Richtung klar war, dauerte es noch einen Tag bis zur finalen Erleuchtung. Wmaasters Deja-Vu-Gefühl beschlich auch mich, als ich heute auf dem Weg zur Arbeit meine Dienstklamotten eingesaut habe. Vielen Dank für das tolle Rätsel und Hut ab vor den Turtles, dass sie alleine auf die Lösung gekommen sind. BTW - in die Sackgasse osteuropäischer Websites zweifelhaften Inhalts bin ich auch gelaufen [;)]Nix getauscht - Schimmi"],"descriptionSnippet":"Die oben angeführten Koordinaten sind irrelevant und geben nur ungefähr den Ort des Geschehens an.","status":"kann gesucht werden"}