{"hiddenAt":"10.09.2017","waypoint":"OC13ECF","coordinates":"E 007° 48.456' N 53° 25.415'","link":"https://www.opencaching.de/viewcache.php?wp=OC13ECF","description":"Die Lost Place FB Serie soll uns unsere Vergangenheit näher bringen. Bunker, Einmannbunker, Splitterschutzzellen, Flugplätze, Häfen Flakstellungen und ähnliche militärisch genutzte Anlagen wurden in ganz Europa, Deutschland, Niedersachen, Friedeburg und umzu errichtet und sind, bis auf einige Ausnahmen größtenteils verfallen und abgetragen. Um die Standorte der Liegenschaften nicht in Vergessenheit geraten zulassen können nun Cacher die \"berühmten\" Orte aufsuchen und sich im jeweiligen Logbuch verewigen.Für Hinweise auf weitere mögliche Lost Places in dieser Umgebung wäre ich den Cachekollegen dankbar. Ebenso für ergänzende Daten zu  diesem Cachestandort.Fotos sind immer gerne gesehen.Hier findet ihr einen Einmannbunker mit Füllung. Alles wieder schön tarnen. Bounszahl notieren !Die Serie wird auf 10 Cache + Bonus ausgelegt.© Ostfriese, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Jveg yvrtg nz Bowrxg.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lost Place 1 FB - Hopels von Ostfriese","cacheType":"normaler Cache","terrain":1.5,"logs":["putpat / 13.01.2018 15:30 / gefundenSehr schön auf die alten Bunker aufmerksam gemacht! Vielen Dank!","Uwesuchfix / 31.10.2017 / gefunden**zusammen mit \"Tante Findenix\" auch diesen Cache gesucht....gefunden und geloggt.....ich sage wie immer......\"DanKäschSchön\"......**### HEUTE IST NICHT ALLE TAGE---ICH SUCH WEITER---KEINE FRAGE !!! ###","Heyke / 24.09.2017 10:37 / gefundenDer Hopelser Busch hat zu dieser Jahreszeit etwas ganz Besonderes, zumal wenn - so wie heute - die Sonne durch die Baumkronen blinzelt. Hier war Muggelmann schneller als ich , dann haben wir uns eingetragen und die LP-Runde fortgesetzt. Vielen Dank für's Legen und Pflegen sagt Heyke"],"descriptionSnippet":"Vergessene Orte aus grauer Vorzeit","status":"kann gesucht werden"}