{"hiddenAt":"29.09.2016","waypoint":"OC1338C","coordinates":"E 012° 38.785' N 51° 08.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC1338C","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Brücken mit Geschichte\".Es gibt viele Brücken, aber manche können eine Story erzählen. Dies tun sie meistens über entsprechende Infotafeln. Meine Brücke befindet sich in der Kurstadt Bad Lausick. Es ist die Nachfolgebrücke einer der ersten Stahlbetonbrücken Deutschlands.Die Aufgabe:Finde einen eine Brücke mit einer Infotafel, worauf die Geschichte der Brücke zu lesen ist.Fotografiere beides. Auf eine Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Brücke nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Safari: Brücken mit Geschichte von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["dogesu / 26.09.2017 / gefundenDie Jungfernbrücke ist die älteste noch erhaltene Brücke Berlins. Es handelt sich um eine ehemalige Klappbrücke aus dem Jahre 1798.N 52 30.809 E 13 24.135Danke für die Safari-Aufgabe, dogesu","Schnullebacke / 06.09.2017 12:15 / gefundenNachdem wir gestern mal einige Safari-Caches angeschaut haben, stellten wir fest, dass wir einige während unseres Kleinwalsertal-Urlaubs schon gesehen haben, die Safari aber nicht kannten. Da heute wieder ein verregneter Tag war und wir nicht nach oben in die Berge konnten, haben wir die neu entdeckten Safaris abgearbeitet. Die Leidtobelbrücke kurz vor Hirschegg ist eine gedeckte Brücke über der Breitach. Sie steht unter Denkmalschutz. Die ursprüngliche Brücke wurde bereits im 15. Jahrhundert gebaut und ist 1736 abgebrannt. Sie wurde 1840 neu gebaut und war ein wichtiger Teil der einzigen Fahrstrasse von Riezlern nach Hirschegg. Nachdem 1930 die neue Talstrasse eröffnet wurde, wurde die Leidtobelbrücke für den motorisierten Verkehr gesperrt.Die Koordinaten lauten: N 47 20.650 E 010 10.345Vielen Dank für die Idee dieses Safari-Cache und liebe Grüße an Valar.Morghulis von Schnullebacke aus Marbach am Neckar.","weltengreif / 27.08.2017 / gefundenJr. and I made a trip to Müngsten today, of course solely to enjoy the sunshine, a wee bath, some cycling *mumble* and a few safari caches. This spot is worth visiting not only, but perhaps for some mostly because of Müngstener Brücke (N51 9.724 E7 8.193), Germany's highest railroad bridge. Incidentally, I used to commute to work via this bridge until recently. Talk about the perks of going to work! There's also a funny story connected to this bridge. As you can see in one of the pictures, the whole construction is currently getting some serious maintenance work and has been for years now. Getting the track reopened after it had been closed due to structural problems was a nightmare. One such delay was caused by a SNAFU on the Bahn's part: the weight taken as the basis for a reapplication was that of an empty train, forgetting the considerable weight of the passsengers. Obviously, this caused a lot of mirth, though I guess the track closure was a big PITA for a lot of people, as the time difference to travelling to Remscheid by bus is humongous.Cache #7370 (approx.)Found on 27 August 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","mrkrid / 13.08.2017 / gefundenBeim Urlaub an der Nordsee, bin ich bei einem Besuch in Neuharlingersiel an einer besonderen Brücke vorbeigekommen. Im Kurpark von Neuharlingersiel befindet sich der Sielhof. An der Stelle des heutigen Gebäudes befand sich ehemals das Die Warfe genannte Gebäude, das dem Fürstenhaus gehörte. Wie eine Inschriftplatte am Ostgiebel verrät, wurde der Sielhof 1755 durch Siebelt Frerichs Eymen errichtet. Seit 1989 befindet sich der Sielhof im Besitz des Kurvereins. Noch heute ist der Sielhof teilweise von einer Gräfte umgeben. Diese wird von einer in den angrenzenden Park führenden Brücke überspannt, deren Geländer aus Walfischknochen gefertigt ist.Die Brücke befindet sich bei den Koordinaten N 53 41.935 E 007 42.119Danke an Valar.Morghulis für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo | 219 | #opencaching #cgeo","Seebaer777 / 14.07.2017 / gefundenWir waren zu einem Kurzwochenende in Arnheim (Gelderland, NL), dort wollte ich einen alten Virtualcache besuchen und traf auf die Gedenkstätte zur Schlacht von Arnheim, von der ich nix wußte vorher.Die Brücke ist nach einem britischen \"Helden\" dieser Schlacht, John Frost, benannt.Koords: N 51 58.553 E 005 54.747Weitere Infos: https://de.wikipedia.org/wiki/John_Frosthttps://de.wikipedia.org/wiki/Operation_Market_Gardenhttps://de.wikipedia.org/wiki/Die_Brücke_von_Arnheim_(Film)Tafel der Gedenkstätte mit der Inschrift:„Am 17. September 1944 landete die 1. Britische Luftlandedivision etwa 8 Meilen westlich von Arnhem mit dem Ziel, im Norden des Niederrheins einen Brückenkopf zu bilden.Das 2. Bataillon, die Fallschirmjägergruppe, focht sich den Weg nach Arnheim frei und besetzte die Gebäude, von denen aus diese Brücke kontrolliert werden konnte. Hier stießen sie auch auf andere Teile ihrer Division.3 Tage und 4 Nächte wurde die Brücke gegen eine Übermacht von Einheiten des 2. SS Panzerkorps gehalten, bis, nachdem die gesamte Munition verbraucht war und alle Gebäude zerstört waren, eine kleine Gruppe Unverwundeter überwältigt wurde. Die mutige Verteidigung dieser Einheit, durch Feindaktivität abgeschnitten vom Rest der Division, hatte einen bedeutenden Einfluss auf die Führung der Kampagne in Holland und die Verzögerung der Bemühungen des deutschen Wiederaufbaus, um damit die Flussübergänge bei Grave und Nijmegen sicher zu machen.In Erinnerung an die Helden der Ersten Britischen Luftlandedivision, die durch ihre Aufopferung die Befreiung der Niederlande eingeleitet haben, hat die Provinz Gelderland im Auftrag der dankbaren Bevölkerung der Provinz diese Gedenktafel angebracht.“Frost besuchte regelmäßig das ehemalige Kampfgebiet um Arnheim. Am 16. September 1978 wurde die Rheinbrücke bei Arnheim in seinem Beisein zu seinen Ehren in „John-Frost-Brücke“ umbenannt.Text übernommen aus Wikipedia, Foto von vor Ort","Nelly 01 / 05.06.2017 / gefundenMit ekorren beim Umsteigen in Balingen einen Cache an der Schellenbergbrücke gemacht und gesehen dass dies eine Brücke mit Geschichte ist. Also alles wesentliche fotographiert und uns wieder an diese Safari erinnert :)","ekorren / 05.06.2017 / gefundenIn Balingen haben Nelly 01 und ich die Schellenbergbrücke gefunden - allerdings nicht dort, wo sie eigentlich (auch dem Namen nach) hingehören würde. Eine Informationstafel erklärt die Geschichte.N 48°16.697 E 8°51.266","djti / 20.04.2017 09:54 / gefundenBei unserem Zwischenstopp im Neuseeländischen Thames haben wir auch eine kleine Pause an der berühmten Kopu-Brücke. Es handelt sich um zwei (!) Drehbrücken, von denen die alte aufgrund ihres Alters nicht mehr weiterbetrieben werden konnte und eine neue, die zweite, gebaut werden musste. Da die alte eine große historische Bedeutung hat, wurde sie nicht abgerissen und steht bis daot neben der neuen.Koordinaten: S37° 11.401' E175° 33.945'Danke für die Safari.","BESTPOE / 05.02.2017 / gefundenN 50° 37.345, E 012° 14.644Die Göltzschtalbrücke wurde von 1846 bis 1851 für die Eisenbahn auf der Strecke Leipzig - Hof gebaut und ist die größte Ziegelbrücke der Welt. 574 m lang und 78 m hoch beinhaltet sie 26 Millionen Mauerziegel. Von bis zu 1736 Arbeitern wurden täglich 50.000 Ziegel verarbeitet. 30 Arbeiter verloren bei Bau ihr Leben.Die Brücke haben wir heute besucht. Danke für die Suchaufgabe.","anmj / 02.02.2017 / gefundenDa habe ich doch auch schon mal so eine Brücke mit Geschichte bei einem Cache gesehen, nur wo? Ich fahre jeden Tag auf dem Weg zur Arbeit nur einige Meter daran vorbei und habe es geschaft mal anzuhalten und ein Foto zu machen. Die Brücke befindet sich an der Koordinate N 49° 47.240 E 009° 59.808 und ist eine alte Römerbrücke von 1764. DfdC sagen ANMJ","Riedxela / 24.12.2016 / gefundenBei meinem weihnachtlichen Bummel durch Mainz bin ich vom rechtsrheinischen Mainz-Kastel über die Theodor-Heuss Brücke in die linksrheinische Innenstadt gelaufen. Die zugehörige Infotafel der Brücke steht an der Innenstadtseite an den Koordinaten N 50° 00.311 E 008° 16.415Die Brücke über den Rhein wurde in den Jahren 1882 - 1885 erbaut. Im März 1945 wurde die Brücke von einem Pionierbataillon der Deutschen Wehrmacht gesprengt, um ein vorrücken der Alliierten Streitkräfte nach Osten hin zu verzögern. Der Wiederaufbau der Brücke passierte in den Jahren 1947/48. 1950 wurde die Brücke dann feierlich wieder eingeweiht in Anwesenheit des ersten Deutschen Bundespräsiddenten Theodor Heuss.Vielen Dank für die schöne Safari-Idee!","Team Brummi / 16.12.2016 / gefundenBei N 52 16.316 E 010 31.758 führt eine kleine Brücke über die Oker. So klein wie sie ist hat sie doch eine eigene Geschichte.Die Brücke wurde 1871 nach Plänen des Architekten Constantin Uhde (1836-1905) als eiserne Bogenbrücke in genieteter Fachwerkkonstruktion mit Werkstein-Widerlagern und einer mit Holzbohlen belegten Fahrbahn errichtet.Danke für diese querende Safariaufgabe","Andreas.Mann / 15.10.2016 / gefundenDer Kettensteg zu Nürnberg ist die älteste frei schwebende Hängebrücke Deutschlands, worauf mit einer Info-Tafel hingewieden wird.Die Koordinaten lauten: N 49 27.239 E 011 04.254TFTC","Landschildkroete / 09.10.2016 / gefundenDie Rheinbrücke Wesel  wurde 1874 gebaut und war damals die längste Eisenbahnbrücke Europas.Heute stehen nur noch Reste der Brücke.Die Koordinaten lauten: N 51° 38.901  E 006° 35.177Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten","eukalyptus / 04.10.2016 16:24 / gefundenIn Nienburg gibt es bei                                                                                                                          N 52° 38.379 E 009° 12.182  eine Brücke über die Weser mit Infotafel zur früheren steinernen Brücke dort.","Kyllian / 04.10.2016 / gefundenBeim durchstöbern der Safari teile bin ich auf diesen gestoßen ....am 16.4.16 war ich an einer Brücke die genau hier rein past N 53°07.747 E 11°14.528 Dömitzer Brücke .....diese hat auf jedenfall eine bewegte Geschichte und schaut einfach Imposant ausKyllian war da","Pumuckel&Kuno / 30.09.2016 / gefundenNa da will ich mal den  Anfang machen.Ich hätte da eine Brücke in meiner Heimatstadt Grimma anzubieten, die schon eine Menge Unglaubliches erlebt hat. Ihr Vorgänger, eine schwimmende Tonnenbrücke, war zu oft vom Hochwasser zerstört und wurde 1924 ersetzt von der bis jetzt mit ihren 80 m längsten Hängeseilbrücke Sachsens. 2002 und 2013 fanden ja nun gleich zwei Jahrtausendhochwässer hier statt, beide male erlitt die Hängebrücke erhebliche Schäden, die Reparaturen dauerten jeweils mehrere Jahre. Hier ein kleines VIDEOAber seit einem Jahr muss man nun nicht mehr die Ersatz-Fähre nutzen, die Hängebrücke erstrahlt wieder in der abendlichen Beleuchtung, wie auf dem Foto zu sehen ist.Danke für den Cache, lieber Kollege Owner 51° 13.690  12° 43.530"],"descriptionSnippet":"Suche eine Brücke mit Geschichte","status":"kann gesucht werden"}