{"hiddenAt":"14.01.2017","waypoint":"OC1368F","coordinates":"E 002° 24.799' N 56° 18.528'","link":"https://www.opencaching.de/viewcache.php?wp=OC1368F","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Das oben abgebildete Beispiel innovativer Technik in Berlin ist der Solarobelisk auf dem Matthai-Kirchplatz. Der Obelisk ist von einer Sitzbank umgeben. Eine Seite der Säule ist mit Solarzellen bestückt, die Strahlungsenergie der Sonne wird auf einem Display angezeigt. Betrieben wird mit der Energie zugleich eine Licht- und Soundinstallation (berliner-zeitung.de/15814238 ©2017).Die Koordinaten des Beispiels sind N 52° 30.508  E 013° 22.144 Deine Aufgabe: - Finde ein Beispiel innovativer Technik in einer Stadt!- Beschreibe Deinen Fund!- Mache davon ein Foto mit Dir oder dem GPS darauf! - Nenne die Koordinaten N XX° XX.XXX E YYY° YY.YYYBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Urbane Topografie: Innovative Technik von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":["Le Dompteur / 02.11.2017 / gefundenGesehen bei N 54° 48.296 E 009° 25.931 in Flensburg.Diese Rohre sind Teil des Flensburger Fernheizungsnetzes, das als das innovativste und modernste weltweit gilt. Durch die ganze Stadt ziehen sich die Rohre, meist unterirdisch. Wie bei unseren Heizungen zu Hause auch, müssen sie manchmal entlüftet werden. Weil man dafür nicht jedesmal die Straße aufbuddeln will, um an einer Stellschraube zu drehen, wurden in regelmäßigen Abständen die Zwangsentlüftungen installiert (im Volksmund \"Zweistieliger Pilz\" genannt).DFDS","dogesu / 28.10.2017 / gefundenIn Kopenhagen habe ich solarbetriebene Mülleimer gefunden. Erst haben wir uns gewundert, weshalb ein Mülleimer Strom braucht, doch nach einer näheren Untersuchung stellte sich heraus, dass diese großen Mülleimer eine Presse beinhalten, die den eingeworfenen Müll komprimiert.N 55 40.756 E 12 35.527Danke für die Safari-Aufgabe, dogesu","BESTPOE / 07.04.2017 / gefundenN 53° 55.618, E 014° 13.490Direkt am Grenzübergang Swinemünde wurde mit europäischer Förderung eine Solaranlage installiert. Bei Google Earth findet man dazu ein 360° Panoramabild.Danke für die Suchaufgabe","Landschildkroete / 25.03.2017 / gefundenHeute in Essen-Rüttenscheid eine solarbetriebene Taxi-Rufsäule entdeckt und abgelichtet.Die Taxis sind allerdings nicht elektrisch.Die Koordinaten lauten:N 51° 26.298  E 007° 00.341Danke für die Safari und viele nette Grüße von den Landschildkroeten","Q-Owls / 10.02.2017 / gefundenIn Bensheim (Südhessen) gibt es seit letztem Jahr einige Fahrradverleihstationen. Ihre Elektronik ist solarbetrieben. Die fotografierte Station steht bei N 49° 42.000' E 008° 37.305' . Sehr dumm dabei: In diesem Ortsteil hat fast jeder ein Fahrrad.Und ganz doof: Wo diese Station jetzt steht, wurden kurz vorher bei der Umgestaltung von Kreuzung und Bundesstraße B3 ca. 100 m Fahrradweg ersatzlos entfernt. Das Leben für Radfahrer ist hier gefährliccher geworden. ","djti / 03.02.2017 16:13 / gefundenDer  Tengelmann Klimamarkt in Mülheim an der Ruhr scheint wie geschaffen für diese Safari zu sein. Der Markt wurde in relativ kurzer Zeit gebaut und mit einem besonderen Energieeffizienzkonzept versehen. Dies beinhaltet z. B. eine Fotovoltaikanlage, die Nutzung von Geothermie oder ein Regenwaserrückhaltekonzept.Koordinaten: N51° 25.488' E6° 50.792'Danke für die Safari-Aufgabe."],"descriptionSnippet":"Suche ein Beispiel innovativer Technik in der Stadt!","status":"kann gesucht werden"}