{"hiddenAt":"03.09.2017","waypoint":"OC13E95","coordinates":"E 006° 57.439' N 50° 56.399'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E95","description":"\t\t\tDie Heinzelmännchen-sage\t\t\tBereits anno 1826 widmete der Kölner Schriftsteller Ernst Weyden den Bürgern eines der schönsten Gedichte über die Stadt Köln. So richtig bekannt geworden ist es jedoch erst im Jahre 1836 in einer Neufassung \t\t\tdurch den Breslauer Maler und Dichter August Kopisch. Eshandelt von dem uralten Menschheitstraum, nie mehr arbeiten zu müssen. Der Dichter selbst war zwar wohl nie in Köln, aber dankbar wie die Kölner nun einmal sind, haben sie ihm und den emsigen Zwergen 1899 an der Straße \"Am Hof\"ein Denkmal gesetzt.  Die Heinzelmännchen von Köln\tWie war zu Köln es doch vordemmit Heinzelmännchen so bequem!denn, war man faul, - man legte sichhin auf die Bank und pflegte sich! \tDa kamen bei Nacht,\teh` man`s gedacht,die Männlein und schwärmten\tund klappten und lärmtenund rupften und zupften\tund hüpften und trabtenund putzten und schabten,\tund eh` ein Faulpelz noch erwacht`,war all sein Tagewerk bereits gemacht!\t Die Zimmerleute strecktensichhin auf die Spän` und reckten sich.Indessen kam die Geisterscharund sah, was da zu zimmern war.Nahm Meißel und Beilund die Säg` in eil;sie sägten und stachenund hieben und brachen,berappten und kappten,visierten wie Falkenund setzten die Balken.Eh` sich`s der Zimmermann versah,klapp, stand das ganze Hausschon fertig da!\t Beim Bäckermeister war nicht Not,die Heinzelmännchen backten Brot.Die faulen Burschen legten sich,die Heinzelmännchen regten sich;und ächzten dahermit den Säcken schwer!und kneteten tüchtigund wogen es richtigund hoben und schobenund fegten und backtenund klopften und hackten.Die Burschen schnarchten noch im Chor:da rückte schon das Brot, das Neue, vor!\t Beim fleischer ginges just so zu:Gesell und Bursche lagen in Ruh`. Indessen kamen die Männlein herund hackten das Schwein die kreuz und die quer`.Das ging so geschwind wie die Mühl` im Wind!Die klappten mit Beilen, die schnitzten an speilen,die spülten, die wühlten \tund mengten und mischtenund stopften und wischten.Tat der Gesell die Augen auf,wapp, hing die Wurst da im Ausverkauf!\t\t\t \t\t\tBeim Schenken war es so: es trankder Küfer, bis er niedersank.am hohlen Fasse schlief er ein,die Männlein sorgten um den Weinund schwefelten fein alle Fässer einund rollten und hobenmit winden und klobenund schwenkten und senktenund gossen und pantschtenund mengten und manschten.und eh` der Küfer noch erwacht`,war schon der Weingeschönt und fein gemacht!\t\t\tEinst hatt` ein Schneider große Pein,der Staatsrock sollte fertig sein;warf hin das Zeug und legte sichhin auf das Ohr und pflegte sich.da schlüpften sie frisch an den Schneidertischund schnitten und rücktenund nähten und sticktenund fassten und passtenund strichen und gucktenund zupften und ruckten.und eh` mein Schneiderlein erwacht`:war Bürgermeisters Rockbereits gemacht!\t\t\tNeugierig war des Schneiders Weibund macht` sich diesen Zeitvertreib:streut Erbsen hin die andre Nacht.Die Heinzelmännchen kommen sacht;eins fährt nun aus, schlägt hin im Haus,die gleiten von Stufen und plumsen in Kufen,die fallen mit schallen,die lärmen und schreienund vermaledeien!sie springt hinunter auf den Schallmit Licht: husch, husch, husch - verschwinden all! \t\t\tO weh, nun sind sie alle fortund keines ist mehr hier am Ort!Man kann nicht mehr wie sonst sich ruhn,man muss nun alles selber tun!Ein jeder muss feinselbst fleißig seinund kratzen und schabenund rennen und trabenund schniegeln und biegelnund klopfen und hackenund kochen und backen.ach, dass es doch wie damals wär`!doch kommt die schöne Zeitnicht wieder her! Doch nun zum Cache:Begebt euch zum Brunnen, den übrigens der Verschönerungsverein der Stadt Köln stiftete. Wenn ihr mit dem Rücken zum Brunnen steht, seht ihr an der gegenüberliegenden Hauswand diese Tafel:Das letzte Wort in der ersten Zeile ist das Passwort zum Loggen. Schreibt es nur in Großbuchstaben - eben genauso, wie ihr es auf der Tafel vorfindet.  Keine Logbedingung ist ein Bild von euch vor dem Brunnen, aber es wäre trotzdem toll, wenn ihr eins an euren Logeintrag anhängt...© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die Heinzelmännchen zu Köln von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["piwchen9 / 24.04.2018 17:12 / gefundenKurz vor Abfahrt des Zuges noch schnell vorbeigehuscht. Dfdc","chulupi / 21.04.2018 18:43 / gefunden18.45h | #2246Spontane Schuhreparaturtour nach Köln und auf dem Weg noch Caches geloggt. Hier ging es dann weiter... Hier wird ja ganz schön gebaut und die Heinzelmännchen könnten sicher gut helfen.TFTC!chulupi","eyeinthesky / 04.04.2018 22:39 / gefunden22:39 field log","Bergische Biberbande / 02.04.2018 / gefundenBeim heutigen Besuch von Köln suchten wir auch den Heinzelmännchenbrunnen auf, obwohl er zur Zeit renoviert wird. Aber die neugierige Schneidersfrau und ein paar Heinzelmännchen waren gut zu sehen und die Tafel fanden wir auch, obwohl sie zur Zeit mit einem Bauzaun umstellt ist.Köln ist immer eine Reise oder einen Ausflug wert, hier gibt es viel zu entdecken, selbst wenn man schon viele Ecken und Viertel kennt.Vielen Dank für die nette Idee, die uns zu einer sehr bekannten Sehenswürdigkeiten Kölns führte und die schöne Gestaltung des Listings, ach wie schön ist doch das Gedicht von August Kopisch mit den Heinzelmännchen zu Köln.Bergische Biberbande","Novesiacacher / 28.03.2018 19:59 / gefundenAuf der Feierabendrunde besucht und geloggt","Yellow ants / 24.03.2018 10:40 / gefunden#3260I've seen the fountain before while searching for a multi. Worth revisiting, even if its currently being renovated. TFTVC!","Kocherreiter / 20.02.2018 / gefundenNach dem Messe-Event im KölnSKY machte ich noch einen kleinen Spaziergang durch die Innenstadt. Die Polizei mag es wohl nicht, wenn man um 2Uhr morgens \"herumstreunert\"  Danke für den Geocache.Kocherreiter-geocaching.de","prussel / 17.02.2018 14:00 / gefundenAn diesem Wochenende waren wir mal wieder in Köln (eigentlich wegen eines Runden Geburtstages). Bei einer Sightseeing-/Geocachingrunde durch die Stadt kamen wir auch am uns nicht ganz unbekannten Heinzelmännchen-Brunnen vorbei. Diesmal gabs hier aber kein Kölsch TFTC und Gruß aus Frankfurt am MainJutta & Michael","Rolli50 / 07.12.2017 / gefundenBeim Besuch des Weihnachtsmarktes am Dom hier noch schnell Station gemacht und das Kennwort gesucht und gefunden.","argus1972 / 06.12.2017 / gefundenDen Heinzelbrunnen kenne ich natürlich und da heute früh so wenig los war, habe ich ihn mir noch mal in aller Ruhe angesehen und konnte auch das Logwort ohne Probleme beschaffen.Vielen Dank für den Virtual, sagt argus1972!","Melra / 12.11.2017 18:51 / gefundenKurz vor dem Antritt der Nachhausefahrt noch schnell hier her gelaufen. Danke fürs herlocken sagt Melra","Seebaer777 / 26.10.2017 / gefundenIn letzter Zeit war ich doch häufiger mal wieder in der Innenstadt, Waymarking und Safaris etc sei dank, doch entweder diesen Cache vergessen, zu spät dran gedacht und ich war längst wieder weiter, oder ich kam gar nicht bis zum Brunnen...Diesmal fest eingeplant und so hoffe ich, dass das PW auf Anhieb stimmt. ","UteHans / 10.09.2017 / gefundenDen Brunnen kannten wir natürlich. Diesmal am Brunnen gestanden mit Polizeischutz in der Nähe ...Danke sagen Ute und Hans"],"descriptionSnippet":"Besuch den Brunnen und schau dich um","status":"kann gesucht werden"}