{"hiddenAt":"24.12.2016","waypoint":"OC13523","coordinates":"E 010° 53.475' N 48° 25.325'","link":"https://www.opencaching.de/viewcache.php?wp=OC13523","description":"55m Monte Scherbelino oder Monte Schutto Die oben angegebenen Koordinaten zeigen auf den Eingang Nord, dort ist natürlich kein Logbuch zu finden.Seit 20.12.2016 darf man auf den Müllberg laufen, der seit 1945 mit dem Abfall von Augsburg auf etwa 55 m Höhe angewachsen ist.Unter euch \"arbeitet\" ja immer noch der Müll, daher findet ihr auf euerm Weg auch so runde Deckel.Hier tritt Gas aus. Ich habe mal ein bischen was davon in Gasflaschen gefüllt und zuhause analysiert.Nord 48° 25. (Helium) (Sauerstoff - Distickstoffmonoxid) (Sauerstoff + Stickstoff - Distickstoffmonoxid)Ost 10° 53. (Argon - Stickstoff) (Wasserstoff + Wasserstoff + Helium) (Argon) OH Moment - bevor ihr gleich losrennt... Bitte beachtet die farbigen Warnhinweise an den zwei Eingängen:Ihr braucht zum Bergen der Dose keine Absperrungen überklettern.Natürlich empfehle ich euch nach dem Bergen auch noch den Rest bis ganz nach oben zu laufen und die Aussicht zu genießen. Öffnungszeiten:Oktober bis März 8-16 UhrApril bis September 8-20 UhrBei schlechter Begehbarkeit bleiben die Zugänge geschlossen Bei verschlossenem Zugang kann die Ersatzdose geloggt werden - Näheres im Checker Eingang Süd Steigung bis 18 ProzentEingang Nord Steigung bis 9 ProzentDaher habe ich die Terrain Wertung auf 2,5 gesetzt.Die Difficult Wertung mit 2,5 betrifft das Rätsel.Bei Problemen mit der Dose könnt Ihr mich gerne kontaktieren. Viel Spaß und schöne Grüße aus Augsburg Euer GaswerkAugsburgOli© GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug na qre Onax - CRGYVAT (xrvar Anab)","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"55 m hoher Monte Scherbelino oder Monte Schutto von GaswerkAugsburg","cacheType":"Rätselcache","terrain":2.5,"logs":["GaswerkAugsburg / 26.03.2017 / HinweisNeue Dose ist vor Ort alte war wegViel Spaß und gute SichtGaswerkAugsburg","MoWoWing / 26.03.2017 / gefundenNachdem wir schon zwei Mal genau am Ziel waren und nicht loggen konnten (das erste Mal zu muggelig, das zweite Mal war die Dose weg), hat uns der freundliche Owner die Freigabe zum Loggen gegeben.Vielen Dank für den tollen Service und liebe Grüße an GaswerkAugsburgvon MoWoWing.","GaswerkAugsburg / 25.03.2017 / Hinweis                                                               Hier scheint die Dose weg zu sein, werde mich baldmöglichst darum kümmern.Vielen Dank für den Hinweis.Solange kann und darf die Ersatzdose geloggt werden, wo die ist findet ihr im Checker.Daher lasse ich den Cache erst mal aktiv.Bis bald im Wald / Happy HuntingGaswerkAugsburgOli                                            ","MoWoWing / 25.03.2017 / nicht gefundenNachdem wir die Dose am 1.1.17 schon weithin sichtbar geortet hatten, aber wegen des riesigen Muggelaufkommens nicht bergen konnten, haben wir heute einen erneuten Versuch unternommen.Heute waren kaum Muggels unterwegs, sodass wir dachten, wir könnten uns das Dösle an der uns bekannten Stelle ganz fix schnappen.Leider war es diesmal wieder nichts.An der ursprünglichen Stelle war nichts zu finden, obwohl der Owner am 25.2.17 in seiner Note berichtet hatte, dass die Dose nun wieder dort sein sollte.Kann es sein, das das Dösle gemuggelt wurde?Weil wir natürlich den Geochecker nicht nochmal zu Rate gezogen hatten, war uns auch nicht bekannt, dass es jetzt eine Ausweichstation gibt. Das habe ich erst jetzt zuhaus rausbekommen. Ein Hinweis im Listing auf die Ersatzkoordinaten, die man im Geochecker findet, wäre da nicht schlecht gewesen.Pech gehabt.Trotzdem vielen Dank und herzliche Grüße an GaswerkAugsburgvon MoWoWing.","unertl / 19.03.2017 / gefundenIch fürchte, ich habe auch einen kleinen Beitrag zu dem großen Haufen geleistet. Daher ist es Pflicht, da mal rauf zu steigen.Das Rätsel hat nur kurz Kopf Zerbrechen bereitet, dann waren die Gasflaschen analysiert.Heute bei etwas windigem Wetter war nicht so viel los und ich konnte unbeobachtet zugreifen.Danke für die Dose mit Aussicht","GaswerkAugsburg / 25.02.2017 / HinweisHeute morgen gleich in der Früh die eigentliche Dose besucht um sie wieder richtig zu positionieren.Dabei festgestellt, das dies wohl schon jemand für mich gemacht hat (Danke an den oder die Unbekannte)Daher ist die eigentliche Dose wie ursprünglich wieder an der richtigen Stelle.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli                                                        ","GaswerkAugsburg / 12.01.2017 / kann gesucht werdenHeute bei Plus Graden hatte ich gehofft, das der Zugang geöffnet ist - leider war das nicht so.Scheint also wirklich nur aufgesperrt zu werden, wenn kein Schnee mehr liegt.Damit der Cache trotzdem machbar ist und keiner über den Zaun klettert, habe ich heute einen Ersatz PETling außerhalb des Geländes gelegt.Näheres findet ihr im Checker.Die richtiger Dose ist ja vor Ort und an den Koordinaten in Bodennähe zu finden.Sobald es das Wetter und meine Zeit zulassen, werde ich die Dose wieder vor Ort wie ursprünglich verstecken.Somit ist der Cache machbar und ich enable ihn hiermit wieder.Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","GaswerkAugsburg / 11.01.2017 / HinweisHabe heute einen anderen Checker eingebaut, also nicht wundern, wenn der noch auf 0 steht.Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","GaswerkAugsburg / 06.01.2017 / HinweisVor Ort (und im Listing) steht ja \"Bei schlechter Begehbarkeit bleiben die Zugänge geschlossen\"Gestern von lerry64 erfahren, der einen Zuständigen vor verschlossenem Tor getroffen hat, das schon bei geringem Schnee die Zugänge geschlossen bleiben. (Wohl wegen Haftung, da die Wege auf dem \"Berg\" nicht geräumt und gestreut wird.)Danke an lerry64 für die Info und ich hoffe, das der Schnee bald verschwindet und ich baldmöglichst eine Wartung machen kann, damit es hier weitergeht.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli","GaswerkAugsburg / 02.01.2017 / momentan nicht verfügbarAktuell ist die Dose zwar vor Ort aber nicht am normalen Platz wer sie loggen will ruft mich einfach an dann sag ich wo die Dose aktuell ist muss hier erst was umbauen damit die Dose auch wieder richtig versteckt werden kann Solange disabled","MoWoWing / 01.01.2017 14:00 / HinweisDieses Rätsel hat uns ganz schön gefuchst .Unsere sämtlichen chemischen und physikalischen Grundkenntnisse führten zu keiner einzigen brauchbaren Lösung.Erst durch einen kleinen Stupser vom netten Owner wurden wir auf den richtigen Lösungsweg gelenkt. Und da war's dann plötzlich ganz einfach .Von selber wären wir da wohl nie draufgekommen.Heute, am Neujahrstag, kamen wir auf die dumme Idee, den Monte-Schutto zu erklimmen und das Dösle zu suchen. Da war die Hölle los. Ganze Völkerwanderungen überströmten den Berg .Das hätten wir uns eigentlich auch vorher denken können .Die Lachgasdose haben wir schon von Weitem gesehen.Unsere Vorlogger haben sie offensichtlich nicht mehr gescheit versteckt . An eine Bergung und bessere Tarnung war leider nicht zu denken.Da müssen wir wohl ein Andermal nochmal herkommen. Wir hoffen, dass dann die Dose noch da ist.Ein glückliches Neues Jahr und vielen herzlichen Dank für den Rätselspass an GaswerkAugsburgvon MoWoWing.","lupo6 / 28.12.2016 / gefundenEin nettes Rätsel [;)] ... wenn man es kapiert hat, ist es einfach [:D][:o)]Es war zwar etwas bewölkt heute beim Outdoorteil, aber trotzdem hatte ich eine schöne Aussicht, auch fast bis zu mir nach hause ... muss nochmal kommen, wenn Fön ist [:D][:D]Danke für die Dose ... ich hätte hier auch eine gelegt, aber du warst schneller [:P]Ach ja, SignEnte hatte ich auch mit im Gepäck ... die wollte unbedingt mal auf einen Berg [:o)]Das ist mein 2213. Cache [:)]lupo6 sagt TFTC!!!Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung / Verflachung: Vernachlässigung anderer Verpflichtungen, Aktivitäten, Vergnügen oder Interessen- Sucht wird trotz besseren Wissens und trotz schädlicher Folgen nicht aufgegebenFazit: JA! [;)]","Team Erdferkl / 28.12.2016 / gefundenEin schöner Spaziergang am Vormittag führte mich heute zum ersten Mal auf diesen Hügel hinauf.Das ist ja ein wunderschön angelegtes Gelände !Die Aussicht ist echt klasse !Und ganz schön Betrieb hier oben.Achso, das Döslein habe ich im Vorbeigehen auch noch geloggt.Zuerst sah das Rätsel ja ganz einfach aus, aber dann war es doch ein anderes Thema.Danke für das Vergnügen und liebe Grüße !","Gross-mummrich / 26.12.2016 / gefunden                                                               Als uns dieses neue Rätsel erreichte waren wir passenderweise bereits im Norden Augsburgs unterwegs  Während unseres Spaziergangs warfen wir natürlich gleich einen Blick auf das Listing und hatten auch gleich die ersten Ideen - die natürlich falsch waren. So wurde das Handy weggepackt und wir marschierten weiter. Am CM wieder angekommen gab es immer noch keinen Fund und so führten wir uns das Listing und die Aufgabe noch einmal zu Gemüte. Hmmm, ganz ehrlich ein bisserl knifflig war die Sache ja schon, doch irgendwann zeichnete sich ein Weg ab und wir konnten uns getrost in Richtung Gersthofen aufmachen  Wurde allmählich auch Zeit, denn es war bereits halb 4 und wir wollten ungern ausgesperrt werden. Am Parkplatz angekommen erwartete uns ein schöner Spaziergang. Wir hatten ja schon länger vor, dass wir einmal hierher kommen wollten. Als wir das Doserl in der Hand hielten hörten wir schon am leisen Knacken, dass das Logbuch wohl noch leer sein wird  So konnten wir unseren Namen gaaaanz vorne eintragen.Klar spazierten wir danach noch auf den Gipfel und genossen die Aussicht - auch wenn man die Berge heute nicht erkennen konnte.So danken wir für das Rätsel und das Herführen auf diesen Berg und sagenTFTCGross-mummrich                                            "],"descriptionSnippet":"","status":"kann gesucht werden"}