{"hiddenAt":"30.12.2016","waypoint":"OC13629","coordinates":"E 011° 21.091' N 50° 33.395'","link":"https://www.opencaching.de/viewcache.php?wp=OC13629","description":"Ein wahrer Schildbürgerstreich ist mit dieser Brücke gelungen.Eine der 3 nachfolgenden Geschichten ist richtig. Finde heraus welche das ist, und du hast die Koordinaten vom Cache.Benutze den Geochecker um deine Vermutung zu prüfen. Dort erhältst du auch noch weitere hilfreiche Informationen.Um den Cache zu finden muss weder die Bundesstraße noch Bahnstrecke betreten werden. Geschichte 1: ( N50°33.261 / E011°20.912 )Das Landesamt für Denkmalpflege hat die Gemeinde Probstzella dazu verpflichtet, die kulturhistorische Brücke zu sanieren. Schließlich war diese Brücke die Erste über dieLoquitz. Über sie kamen die Mönche, die Probstzella gründeten,  nach Probstzella. 1530 gelangte Martin Luther über diese Brücke von Saalfeld über Judenbach nach Coburg. Im März 1790 überquert Johann Wolfgang von Goethe diese Brücke auf dem Weg zu seiner 2. Italienreise. 1792 kam Alexander von Humboldt über diese Brücke um die Schieferbergbaue in der Region zu besichtigen. Am 09. Oktober 1806 gelangten die Truppen um Napoleon über die Brücke nach Saalfeld. 1944 kam Adolf Hitler in einer Geheimmission über diese Brücke um Verstecke für das Bernsteinzimmer zu begutachten. Tapferen Bürgern aus Probstzella und Gabe Gottes ist es zu verdanken, dass eine Sprengung im April 1945 in letzter Sekunde verhindert werden konnte. Nur so konnte einen Tag später die US Armee Probstzella befreien.2008 wurde die Brücke, wie gefordert, aufwendig saniert und nur noch für Fahrräder zugelassen. Dies war aber dem Landesamt für Denkmalpflege nicht genug. Eine neue Anweisung hieß „die Brücke zum Schutz vor Beschädigungen von jeglichen Verkehr zu befreien“. So wurde zum Schutz dieser Brücke 2010 damit begonnen den Radweg, die Bundesstraße sowie die Bahnstecke in diesem Bereich zu verlegen. Dafür wurden 2 neue Brücken gebaut und das Niveau der Bundesstraße um 5 Meter erhöht. Seit 2013 liegt die Brücke nun geschützt unterhalb der Bundesstraße und neben dem Loquitzradweg. Geschichte 2: ( N50°32.722 / E011°21.147 )Schon vor langer Zeit habe ich diese Stelle als Ort für einen Cache entdeckt. Leider war der Weg dorthin aber sehr beschwerlich. Man hätte von der Bundesstraße eine Mauer herunter klettern oder von der anderen Seite aus die Loquitz durchqueren müssen. Dies waren für mich keine Optionen, denn was nützt der schönste Cache wenn der Weg dahin unzumutbar ist. So machte ich es mir zur Aufgabe das Problem zu lösen. Getreu dem Motto „ Wo eine Wille ist, ist auch ein Weg“  trug ich mein Anliegen in der Gemeinde Probstzella vor. Über viele übergeordnete Stellen musste ich mich kämpfen, bis schließlich, mit Fördermitteln der EU sowie von Bund und Ländern, eine Brücke über Loquitz zu meinem geplanten Cacheversteck gebaut wurde.Nun ist es soweit. Die Brücke wurde nach langer Testphase für den Personenverkehr freigeben. Dem Cache an diesem einmaligen Ort steht nun nichts mehr im Wege. Geschichte 3: ( N50°32.612 / E011°22.024 )Lange Zeit diente der Weg über die Loquitzbrücke und die etwa 100 Meter entfernte Brücke über die Bahnstrecke Eichicht-Stockheim als kurze Zufahrt zum Boxberg. Günstig gelegen, konnten hier bei Bedarf Grenzpolizisten vom Kontrollpunkt Gabe Gotte aus in kürzester Zeit auf den Boxberg gelangen um die Sperrzone zu sichern. Mit der Öffnung der Grenzen verloren die Brücken an Bedeutung. Im Zuge des 2-gleisigen Ausbau und der Elektrifizierung  der Eisenbahnstrecke Saalfeld-Ludwigsstadt wurde die Brücke über die Bahnstrecke Anfang der 90er Jahre abgerissen. Die Brücke über die Loquitz hatte von da an keinen Nutzen mehr und verfiel zusehends. Bedeutung bekam sie erst wieder als um 2005 der Loquitzradweg als Anbindung an den Saaleradweg geplant wurde. Da für den Radweg an dieser Stelle eine Loquitzüberquerung unumgänglich war, wurde beschlossen die alte Brücke zu sanieren und in den Radweg mit einzubinden. 2008 erfolgte dann die grundhafte Sanierung der einsturzgefährdeten Brücke. Am 09. Mai 2009 wurde der Radweg feierlich eingeweiht. Nicht mal ein Jahr später, in Frühjahr 2010, begann die Bahn mit dem Projekt „Neubau der Bahnbrücke bei Gabe Gottes“. Die 1938 errichtete alte Bahnbrücke der B 85 war baufällig und die Straßenkrümmung nicht optimal. Zudem gestattete der Brückenneubau auch das Einhalten neuerer technischer Normen der Deutschen Bahn. Da sich durch den Brückenneubau auch der Verlauf der Bundesstraße änderte wurde auch ein Verlegen des Radweges notwendig. Hierfür wurde zusätzlich eine neue Brücke über die Loquitz errichtet. Durch diese Baumaßnahmen war der Radweg in dem Bereich für fast 2 Jahre gesperrt. Seit 2013 kann man nun die Loquitz auf dem Radweg über die neue Brücke überqueren und kommt dabei auch nicht mehr mit der Bundesstraße in Kontakt. Der Weg über die alte, gerade sanierte, Brücke endet nun gerade mal 4 Meter hinter der Brücke an einer 5 Meter hohen Stützwand der Bundesstraße. © leinad-red, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brücke ins Nichts !? von leinad-red","cacheType":"Rätselcache","terrain":1.5,"logs":["Schnuggl / 30.09.2017 / gefundenEin schöner Mysterie, das hat uns richtig gut gefallen.Die Lösung lag nun schon so lange zu Hause nachdem wir endlich mal wieder in dieser Gegend waren, nutzten wir die Gelegenheit um uns hier umzusehen.Nach kurzer Suche wurden wir auch schon fündig und es dauerte nicht lange bis wir uns ins Logbüchlein eintragen durften.Vielen Dank fürs HerlockensagenSchnuggl + Stern","LmcK1710 / 13.07.2017 / gefundenJetzt hatten wir mal Zeit einen Abstecher zu nehmen und uns diese sinnlose Brücke anzusehen. Vorort war der Schwierigkeitsgrad für mich etwas erhöht weil ich die Zwerge beobachten musste und die Dose suchen und anschließend lösen. Danke für die Dose und den ganzen Spaß","BESTPOE / 13.05.2017 / gefundenBereits im Winter hatten wir das Rätsel gelöst. Heute waren wir im Tal auf Tour und haben auch unter OC diesen Cache erfolgreich besucht.Viele Grüße undDFDC","Koe79 / 01.01.2017 / gefundenAm späten Nachmittag schaute ich mir meine E-Mails an und siehe da ein neuer fast vor der Haustür. Fix das Listing durch gelesen und den Checker getestet. Top. Er gibt mir grünes Licht. Hmm, aber nun wird's schon dunkel. Ach egal, anziehen und schauen. Vor Ort angekommen war ich etwas blind und folgte meinen Instinkt. Sch..... . Das war wohl nix. Nun folgte das was ich eigentlich nicht gerne mag. Den Erstfinder kontaktieren. Der konnte mir schnell weiter helfen und trotz der Dunkelheit mittlerweile konnte das Logbuch als zweiter signiert werden. Toller Cache in der Homezone. Dafür gibt es a Schleiferl von mir. TFTC sagt Koe79 aus Ludwigsstadt","schatzmeister84 / 01.01.2017 13:00 / gefunden***F*T*F***Neues Fragezeichen auf der Karte und dazu noch ein Einsfünfer...Das sollte doch machbar sein ;)Die Geschichten durchgelesen und bei meiner Antwort bekam ich vom Checker volle Breitseite ein klares \"vergiss es Junge\".Hmm was? Ist der Checker negativ auf mich zu sprechen oder bin ich auf dem Holzweg? Egal dachte ich mir! Dir geb ich's du gemeiner Checker und schon hatte er Mitleid mit mir und gab mir wichtige Informationen wo ich was cooles finden solle ;)Also nüscht wie los und mein Glück probieren. Erst tappte ich vor Ort scheinbar völlig blind umher. Der Engel auf meiner linken Schulter sagte \"komm lass gut sein, dann findet ihn ein anderer zuerst\" wobei der Teufel auf der gegenüber befindlichen Schulter sagte \" wir geben nicht auf, denn dieser FTF ist ganz klar uns! \".Ja die böse Seite siegte und ich fasste meine Sinne nochmal zusammen... ahhhh... daaaa... und plötzlich fielen mir die Tomaten von den Augen ;)Was soll ich sagen? Da hat sich der Owner was tolles einfallen lassen! Schönes Rätsel und klasse Outdoor-Teil.Beim ersten Versuch dachte ich ohhh jeee das wird doch nie was wobei der Cache beim zweiten Anlauf endlich aufgegeben hat und ich konnte mich als erster ins Logbuch eintragen:)Jippi!Coole Sache, wirklich gelungen und super gestaltet. So macht es Spaß! Vielen Dank an den Owner für die Informationen in diesem Cache und den riesigen Spaß. Liebe Grüße schatzmeister84.PS: Bitte mehr davon.","Burggeist / 31.12.2016 / nicht gefundenDas Rätsel konnte ich auf Anhieb richtig lösen, was bei dem Geocheck allerdings ein Problem war.Jedenfalls hat der am Ende doch noch eine Zielkoordinate nebst Bild und Text ausgeworfen.Vor Ort konnte ich dann feststellen, dass die Parkplatzkoordinate ausgegeben wurde. Trotzdem habe ich eine ganze Zeit neben dem Auto alles abgesucht.Vom Parkplatz aus habe ich mich auf die Suche nach dem Objekt vom Geocheck-Bild gemacht und dieses auch gefunden. Auf dem Hin- und Rückweg habe ich gut 300 m Mauer und unzählige Verstecke abgesucht.Sehr weit weg von der Koordinate (etwa 130 m) ist ein gelber Holzkasten an der Stützmauer, der leer ist.Irgendwelche Dinge wie im Geocheck angegeben konnte ich nicht finden.Die Koordinate und das Bild vom Geocheck haben rein gar nichts miteinander zu tun.Aus dem Text vom Geocheck und den anderen Informationen daraus ergibt sich ein Suchgebiet von etwa 300 mal 50 Meter. Da ist die Schwierigkeit weit jenseits von 5.0.So als Tagesauftakt war das leider eine ziemliche Enttäuschung.Burggeist"],"descriptionSnippet":"","status":"kann gesucht werden"}