{"hiddenAt":"31.12.2016","waypoint":"OC13624","coordinates":"E 013° 23.400' N 52° 31.026'","link":"https://www.opencaching.de/viewcache.php?wp=OC13624","description":"Das Alkaloid ist Agonist an einem membranständigen ionotropen Rezeptor, dessen fünf Untereinheiten symmetrisch um eine Kanalpore angeordnet sind. Durch Kombination der 16 strukturell homologen Untereinheiten aus einer Genfamilie entstehen homomere und heteromere Subtypen des Rezeptors, die zellspezifisch exprimiert werden. Die prä- und postsynaptische Bindung des Liganden vor allem in cholinergen Neuronen der autonomen Ganglien und des ZNS führt zu einer Freisetzung verschiedener Neurotransmitter. Aufgrund ihrer Toxizität wird die Substanz von Pflanzen zur Verteidigung gegen Fressfeinde produziert. Die Applikation eines durch Verglimmen aufbereiteter Blätter einer der Arten erzeugten Aerosols erfolgt per inhalationem (zum Wohle der Menschheit? So zumindest die Ansicht mancher, z.B. am Ort Finals).Aus der Anzahl (Z) der Kohlenstoffatome der heterozyklischen Verbindung lässt sich die Position des Finals berechnen: Winkel X (Grad rechtsweisend) und Entfernung Y (Meter) vom Ausgangspunkt (angegebene Koordinaten). X = Y = 27*Z. Das Log-Passwort steht auf der Unterseite der Dose. -- Weitere Caches dieser Reihe: Grün, SchwarzAnmerkung: Beschreibung im Verlauf geändert; danke für die Rückmeldungen!© daffodil, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ivremjrverpugf","caseType":"nano","difficulty":4,"condition":"ok","name":"Blau von daffodil","cacheType":"Rätselcache","terrain":1,"logs":["martl / 16.02.2018 / gefundenDas Rätsel konnten wir nach einigem Hin und Her doch ganz gut lösen ;-) Das kennt ja eigentlich jeder und ist gar nicht sooo schwer wie es auf den ersten Blick aussieht. Heute dann nach der Arbeit mit debjay und tiggaro getroffen und eine kleine Runde gedreht, dank Hint auch den Cache sofort entdeckt. Danke für diesen schönen Spaß! TFTCMartina","debjay / 16.02.2018 18:37 / gefundenNachdem wir schon Grün lösen konnten, war auch hier klar, wohin der Hase läuft. Dank des Hints war die Dose schnell zu finden.","GuenTe / 31.03.2017 08:28 / gefundenDank der Lösung des GC-Mysteries Louis Lewin war ich einigermaßen sensibilisiert im Umgang mit den bei dieser kleinen Serie gefragten Substanzen. Die Koordinaten ließen sich also nicht lange bitten und waren rasch ermittelt. Allein ein günstiger Moment musste abgepasste werden, um diese Büx zu besuchen.Heute Morgen auf dem Arbeitsweg war es dann soweit und der beobachtungsfreie Zugriff gelang auch Anhieb. Dank an daffodil für das schöne Rätsel und den Cache!31. März 2017, 08:28 Uhr# 163","Rabarba / 02.01.2017 / gefundenFür das Rätsel gilt: Nur nicht abschrecken lassen! Auch eine völlige Ignorantin in Sachen Chemie hat es augenscheinlich geschafft  :D Vor Ort unbedingt den Hint beachten, vor allem wenn man vielleicht zwei leicht unterschiedliche Varianten errechnet hat. Die neue Reihe gefällt uns gut! Die Finaldose ist in Größe und Anbringung ideal für die City. Wir möchten eine Empfehlung aussprechen, auch um diese Plattform zu stärken. Vielen Dank an daffodil für die Idee und die Umsetzung!"],"descriptionSnippet":"Pflanzengifte","status":"kann gesucht werden"}