{"hiddenAt":"01.10.2016","waypoint":"OC13396","coordinates":"E 009° 22.749' N 48° 50.013'","link":"https://www.opencaching.de/viewcache.php?wp=OC13396","description":"Der Weg hinauf istdoch recht beschwerlich. Die Wege durch die Weinberge sind nichtgerade für den schnellen Aufstieg angelegt worden; das ist auch gutso. Genießt die Wanderung. Der ein oder andere Tradi (GC.com) kannim Vorbeigehen gepflückt werden, auch kann euch auch ein Whereigodie Strapazen versüßen.Oben angekommen werdet Ihr miteiner grandiosen Aussicht belohnt. Habt Ihr Grillgut undschönes Wetter dabei spricht auch nichts gegen einen längerenAufenthalt, eine Grillstelle nebst Schutzhütte sowie Spielgerätefür Kinder sind vorhanden.Viel Glück braucht man hiernicht um Gleitschirmflieger beim Start zu beobachten; derKleinheppacher Kopf ist ein Startpunkt der Remstäler,Gleitschirm- und Drachenflug e.V.Wer jetzt noch mehrwissenmöchte:http://www.korb.de/index.php?id=144http://www.mgv-kleinheppach.de/Kleinheppach/kopf.htmWiraber wollen von Euch nur eines wissen:Am KleinheppacherKopf steht ein Mahnmal des „Sport & Gesangverein Kleinheppach“zum Gedenken an die gefallenen Mitglieder im 1. Weltkrieg.DasPasswort zum Loggen erhaltet Ihr wenn Ihrdas Erbauungsdatumaddiert mit der Anzahl der Glieder der Kette an der Vorderseite desGedenksteins.Selbstverständlich freuen wir unsüber Bilder von Euch, Eurem Hund, Maskottchen, Eheweib, GPS amSpot oder stimmungsvolle Bilder der Aussicht.VielSpaß wünschen Euch Eure Drei aus Korb,die Crew, die sich auchum den Opencacher kümmert.www.dreiauskorb.de: Überdentellerrrandcaching© Drei aus Korb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Kleinheppacher Kopf von Drei aus Korb","cacheType":"virtueller Cache","terrain":2.5,"logs":["aukue / 15.09.2017 / gefundenHier waren wir vor einiger Zeit schon einmal cachend unterwegs, aber damals hatten wir diesen OC nicht auf dem Schirm. So wurde heute eine kleine Wanderung vom Hanweiler Sattel aus unternommen, um dann hier in aller Ruhe die Daten zu ermittlen und die Aussicht zu genießen.Und ein Genuss war es wirklich, denn es war gerade ganz ruhig und muggelfrei! Gruß aukue","JR849 / 05.03.2017 20:23 / gefundenBei beinahe frühlingshaftem Wetter eine kleine Runde gelaufen und den Ex-Hausberg besucht. Immer wieder schön hier oben. Leider war es etwas zu frisch um länger zu verweilen... Aber ich komme wieder :-) Vielen Dank für den Cache ","Igelschnäuzchen / 23.11.2016 09:18 / gefundenWährend der Joggingrunde rund um den  Heppbacher Kopf hier gestoppt und das Passwort ermittelt. TFTC Team Igelschnäuzchen "],"descriptionSnippet":"Kleinheppacher Kopf","status":"kann gesucht werden"}