{"hiddenAt":"28.12.2005","waypoint":"OC13EC","coordinates":"E 010° 11.526' N 54° 02.504'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EC","description":"Vor ein paar Wochen ist uns diese Örtchen aufgefallen. Da musstenwir gleich ans Cache-Verstecken denken. Man sollte schon mit festemSchuhwerk jenseits der großen Wege umgehen können.            Erzeugt mit CacheIcons.© Eranna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar fgrvavtr Natryrtraurvg, va mjrvreyrv Uvafvpug: refg tebß (qenhs) haq qnaa xyrva (qehagre).","caseType":"mikro","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Auf dem Berg unterm Berg von Eranna","cacheType":"normaler Cache","terrain":3,"logs":["Such-er / 09.08.2017 / gefundenNachdem ich wagemutig ohne Sauerstoffgerät diesen Berg erklommen und später den schweren Felsen zur Seite gewuchtet hatte, konnte ich den Cache bergen und mich ins Logbuch eintragen. Danach rollte ich den Felsen zurück, genoss ein wenig die schöne Aussicht in die umliegenden Täler und machte mich anschließend an den mühevollen Abstieg. Eine Bergtour in Schleswig-Holstein - schon etwas Besonderes!Danke fürs Legen und Pflegen.","following / 19.07.2017 / HinweisDer Cache ist um ca. 15 Meter nach Westen gewandert. Neue Koordinaten: N 54° 02.502 E 010° 11.515Neuer Hint: Fgrva hagre Onhz (decodieren)","Grisu_Kiel / 02.02.2016 17:19 / gefunden Auf meiner heutigen Cacherunde besuchte ich mal wieder Trappenkamp.Nach einem schönen Spaziergang über die Wiese erklomm ich den Berg, genoss kurz die Aussicht und fand den Cache.02.02.2016 17:19:00TFTC und Danke an Eranna sagt Grisu aus Kiel ","Waldschrompf / 14.10.2015 / gefundenMitten auf der Wiese und mit Heidekraut und kleinen Bäumchen bewachsen hat dieser Hügel einen eigenen, ganz besonderen Charakter.","Holle7 / 28.06.2015 14:31 / gefundenHolle 28. Juni 2015 klasse. ","funkbaer / 27.10.2013 / gefundenLeicht und gut zu finden das war unser erst  leider ist der Cach lehr und das lock buch durchnässt","Die Bombadils / 02.04.2013 / gefundenEin Cache in sehr schöner Lage und unser erster überhaupt! Wie zu erwarten, waren wir beim Fund ganz aus dem Häuschen! Unser nagelneues GPS-Gerät hat seine Feuertaufe bestanden und wir werden nun so oft es geht wieder auf die Suche gehen!    ","MarSan-86 / 04.11.2012 / gefunden Sehr schön gelegener Cache & erst die Aussicht beim loggen.","sterngucker66 / 11.05.2012 / gefundenGesucht - Gefunden (:TFTC","Carstenelster / 25.09.2011 / gefundenMein erster Cache!Heute mit meiner Tochter über Wald und Feld den Grabhügel erklommen. Dieses ohne alpine Ausrüstung und trotzdem gut behalten von der Tour wieder zurückgekommen.  Cache schnell gefunden, keine Muggelgefahr und offensichtlich versteckt.out: ein \"magischer Computer\"in: ein Einkaufswagen Chip der Firma Grundfos.Sehr schöner Platz!","Sebi Neumi / 23.04.2011 / gefundenDen Schicksalsberg heute erklummen und den Ring in sein Feuer geworfen..!!sehr schöne Location... In: Geocoin (The Lord of the Caches - Fire Geocoin) er möchte gerne nach Neuseeland...kann ihn ja jemand ein Stück näher bringen.:!!Out: Nix Viel Erfolg beim loggen wünschtSebi Neumi","B-B / 17.04.2011 / gefundenTFTC","Familie Pinguin / 13.04.2011 / gefundenObwohl ich dort oft vorbei fahre, ist mir dieser \"BERG\" noch nie aufgefallen! Auf den Weg dorthin haben uns zwei Feldhasen überrascht! Meine Jungs waren super begeistert. Cache wurde schnell gefunden und geloggt. out: Playmobil Figur, Muschel, Benjamin Blümchen Figur, Filmdosein: Kreisel, 3 D Leuchtstern, Zauberkarten, KnobelringeTFTCLg MelanieUnd immer daran denken......lächeln und winken Männer, lächeln und winken...","Parti1975 / 23.02.2011 06:00 / gefunden07:57,Schon oft bin ich hier vorbei gefahren, hatte aber keine Lustoder Zeit zu laufen.Heute stand dieser dann als erster auf dem Plan. Den Berg sahman ja schon von weitem und beim hoch kommen sah ich dann auchden Berg und eine schöne Aussicht.Schnell gefunden und geloggt.TFTCParti1975","thedox / 07.11.2010 / gefunden","GeoQueen / 31.10.2010 / gefundenIn aller Seelenruhe konnte ich diesen Cache loggen.Ist das ein Hügelgrab?","Berger1000 / 21.09.2010 / gefundenZum dritten Mal vor Ort. Sehr schön dort.","Rinox / 28.06.2010 / gefundenDies war mein erstes mal!ein sehr schönes Fleckchen","alf2009 / 29.12.2009 / gefundenSchön das es auch diesen Cache wieder gibt. Endlich hatte ich Zeit ihn zu loggen, nachdem ich es im Frühjahr schoneinmal erfolglos versucht hatte.TFTCalf2009","rhoen3 / 23.09.2009 / gefundenHabe den Cache gefunden, war auch nicht besonders schwierig. Die Flaschen und den anderen Müll habe ich mal entsorgt. Nun sieht es wieder steinzeitmäßig aus."],"descriptionSnippet":"","status":"kann gesucht werden"}