{"hiddenAt":"19.04.2017","waypoint":"OC1399F","coordinates":"E 006° 47.887' N 51° 13.212'","link":"https://www.opencaching.de/viewcache.php?wp=OC1399F","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 150:Erworbene Hirnschädigungen sind etwas worüber sich kein Mensche gedanken macht, bis es dann passiert. Ein Schlaganfall, Hirnblutungen, oder sonstige Schädigungen des Gehirns nach Unfällen oder Erkrankungen werfen einen Menschen oft aus der Bahn. Dinge die man vorher konnte müssen plötzlich neu erlernt werden. Berufe können vielleicht nicht mehr ausgeübt werden. Um Menschen, die nach einer Hirnschädigung auf dem Weg sind, sich ein neues Leben aufzubauen, dabei zu unterstützen gibt es die Einrichtung \"In der Gemeinde Leben!\"© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 150: In der Gemeinde leben von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":["PiNkYtRuLlA / 07.08.2017 17:32 / gefundenJuhuuu,dieser Cache stand schon etwas länger auf meiner Liste und heute konnte ich ihn finden😉Danke für die tolle Arbeit und den schönen cache(schönes Versteck)LG pinky ","DajaHapan / 10.06.2017 20:29 / gefundenDiese Ecke ist wohl nie muggelfrei. Also habe ich einfach so selbstverständlich wie möglich zugegriffen und geloggt.Danke fürs Legen","Istanbulfreunde / 29.05.2017 18:46 / gefundenSchon zwei Mal hatte ich hier gesucht. Auch schon an der gleichen Stelle, wo ich jetzt den Cache gefunden habe. Ich glaube allerdings, dass er dort recht störanfällig platziert ist.Vielen Dank für das ftf-Präsent und für die gute und wichtige Arbeit von Bethel. Danke für den Cache  Istanbulfreunde    ","wiwocasi / 15.05.2017 / nicht gefundenHeute hatte ich die Gelegenheit am Ground Zero zu suchen, habe aber nichts gefunden. Wo soll denn hier Platz für einen Regular sein? Beste Grüße, wiwocasi Wenn ich einen Tipp bekomme, kann ich diese Woche noch mal nachschauen ;o)"],"descriptionSnippet":"","status":"kann gesucht werden"}