{"hiddenAt":"07.11.2016","waypoint":"OC134D6","coordinates":"E 006° 51.698' N 51° 29.046'","link":"https://www.opencaching.de/viewcache.php?wp=OC134D6","description":"Als wir unser Haus renoviert haben, war der naheliegende Baumarkt sozusagen meine zweite Heimat und die Burger-Schmiede gegenüber hat während der Renovierungsphase auch so manchen €uro geschluckt. Grund genug hier eine Dose unterzubringen. Da dunkle Gestalten des Nächtens auf einem Baumarktparkplatz evtl. die Hüter des Gesetzes anziehen, liegt die Dose ein klein wenig Abseits. Zum Cache:Ihr sucht eine Dose der Größe \"mikro\", bringt also bitte einen eigenen Stift mit. Achtet bitte darauf alles wieder wasserdicht zu verschließen und Logbuch und Dose genau so zu platzieren wie ihr sie vorgefunden habt! Zu bestimmten Zeiten kann es hier sehr muggelig sein, seid beim bergen und loggen bitte dementsprechend vorsichtig.Ich denke der Cache kann auch von Rollifahrern gehoben werden, bin mir aber nicht zu 100% sicher. Eine Rückmeldung wäre schön.Bitte in den Logs nicht spoilern! Gold: Bergmann01 / Akku46149Silber: PhilFeld273Bronce: Timoleague © Loki Elf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbzzg rf rhpu avpug nhpu frygfnz ibe qnf uvre \"Sevfpuyhsg\" abgjraqvt vfg?","caseType":"mikro","difficulty":2,"condition":"ok","name":"Baumarkt und Burger von Loki Elf","cacheType":"normaler Cache","terrain":1.5,"logs":["TeamWaldfee / 15.01.2018 10:48 / gefundenAuf dem Heimweg gut gefunden.TFTC Toto vom Team Waldfee ","4schuettes / 06.09.2017 09:15 / gefunden                                                               Da der Drive-In-Schalter der Burger-Schmiede noch nicht geöffnet hatte und aus dem Baumarkt nichts zu besorgen war, gab es nun zwei Möglichkeiten:1. Es wird der Mitbewerber mit dem großen M aufgesucht oder2. der Cache wird gehoben.Der Cache war mir dann doch lieber und er ist schmackhaft gebaut.DFDC                                            ","*Pancho* / 04.09.2017 20:25 / gefunden4. September 2017, 18:48 UhrAuf unserer heutigen Multirunde kamen wir auch an diesem Cache vorbei. Freilich konnten wir nicht anders und mussten loggen. 😉Coole Idee! 👍Vielen lieben Dank.😎","_miasma_ / 19.08.2017 20:07 / gefundenWitziges Versteck ","GaswerkAugsburg / 06.07.2017 / gefunden**Zu dieser Dose**Tag 7 ging es zum 08/15 Cache und einigen mehr.Nebenbei besuchten wir noch die Ausstellung im Gasometer Oberhausen - dem großen Bruder meines Gasbehälters hier in Augsburg-Oberhausen.Gesamt waren es heute 20 Dosen.Nach dem Gasometer ging es hier her und wir machten in der Nähe unsere Mittagspause.Nette Versteckidee**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das Müssmannhaus gelöst und einen Termin für den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, BrüllkäferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem Müssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien, auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle über 100 FP gezählt ergibt gesamt 103044 FP)Hier eine kurze Aufzählung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40[:D], Akte 69, Der falsche Major, Müssmannhaus, CSI Linning, Liebesbrücke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08/15 Cache, Schinderhannes, Medieval View usw. usw.Am Rückweg ging es dann noch durch 5 Länder (Deutschland, Belgien, Niederlande, Luxemburg, Frankreich) mit jeweils mindestens 5 Dosen und auch noch durch vier deutsche Bundesländer (Nordrhein-Westfalen, Saarland, Rheinland Pfalz, Baden-Württemberg) mit jeweils mindestens 2 Dosen.Hier haben wir mit einem Aufkleber geloggt mit jeweils den ersten beiden Buchstaben unserer Namen also \"Team Augsburg Be_Br_Da_Ga_Pa_Te\"Gesamt waren es nach 9 Tagen 3857 km mehr auf dem Tacho meines Erdgas Passat. Und knapp 200 Dosen auf dem Fund Zähler. Von der Watthose über Kletterzeug und Leiter wurde nahezu alles aus dem Kofferraum mindestens einmal benötigt.**Ich danke allen Ownern (vor allem der sehr schönen und aufwendigen Caches) für Ihre Arbeit und Mühe und teilweise auch hohen Kosten um diese supertollen Caches zu bauen und am Leben zu erhalten. Hut ab !****Ebenso danke ich den fünf anderen vom \"Team Augsburg\" das Sie diesen \"kranken Scheiß\" mitgemacht haben.**Und bitte nicht böse sein, wenn ich gerade bei den Dosen mit wenig FP nur mit diesem Einheitslog logge, dafür habe ich es extra lang geschrieben.---------------------------------Vielen Dank an Loki Elf fürs Legen und Pflegen des Caches.Dies war mein 7200. Geocache, den ich gefunden habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","Lionnullvier / 06.06.2017 / gefundenMein Erster Cache! Sehr gutes versteck!!","tva1977 / 23.04.2017 14:34 / gefundenDer ist ja mal supergut. Lob und Dank an den Cache-Owner","Gwen1978w / 23.04.2017 14:34 / gefunden23. April 2017 14:34Sehr schön gemacht.Danke!","Oscar0909 / 20.04.2017 19:05 / gefundenVielen Dank für diesen tollen Cache. Wir müssen zugeben das wir es nicht auf den ersten Blick gefunden haben. Sehr schlaue Idee.  Liebe Grüße Kimberley & Jens","sh9260 / 29.03.2017 12:39 / gefundenGefunden am 29. März 2017.Dank an  fürs legen und pflegen meines 9. Cachefundes .","MarKe / 08.01.2017 21:27 / gefundenHier konnten wir schnell und unbeobachtet fündig werden. Ein echt gutes Versteck 👍 ","emschergraf / 07.01.2017 11:00 / gefundenGrüße aus der Oberhausener-Mitte ----Emschergraf","DieEndlosSucher / 26.12.2016 19:40 / gefundenDiese Dose war schnell gefunden.Tftc DieEndlosSucher","Brummel Bär / 21.12.2016 / gefundenAnschließend noch ein Besuch im Gewerbegebiet.Hier wollte mich mein GPS nicht zum Ziel führen. Es blieb beharrlich etliche Meter entfernt einfach stehen.Aber mit etwas Inspiration doch schnell gefunden Danke für diesen CachederBrummel Bär","trago6968 / 09.12.2016 03:37 / gefundenNach und nach hole ich die Opencaching Logs, die ich bereits bei Geocaching.com verfaßt habe, nach. Hier mein GC-Logeintrag:Nach der Arbeit bin ich hier zu nächtlicher Uhrzeit vorstellig geworden. Zunächst war ich etwas ratlos und habe den Suchradius etwas erweitert. Allerdings habe ich hier meine Taschenlampe bewusst nicht zum Einsatz gebracht. Schließlich habe ich mir nochmal den Cachetitel vor Augen geführt und zack ... bin ich fündig geworden. Natürlich an den gelisteten Koordinaten. Sehr gut gemacht!  Klasse, klasse!Danke für den Cache und viele Grüße aus dem östlichen Ruhrgebiet."],"descriptionSnippet":"","status":"kann gesucht werden"}