{"hiddenAt":"29.03.2017","waypoint":"OC1387A","coordinates":"E 007° 39.149' N 51° 54.137'","link":"https://www.opencaching.de/viewcache.php?wp=OC1387A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Packstation 801 in Münster-HiltrupDie Packstation ist ein Service der DHL. Bundesweit gibt es über 700 Packstationen. Von der Packstation kann man rund um die Uhr sein Paket abholen.    Eure Aufgabe:- sucht eine Packstation - fotografiert die Packstation - auf einem der Bilder seid Ihr oder ein persönlicher Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten der Packstation Dieser Safari darf pro Account 3 mal geloggt werden. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. .© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Safari: Packstation von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":["hundw / 23.03.2018 18:40 / gefundenIn Kiel an den KoordinatenN 54 18.324 E 010 07.546haben wir an der Stormarnstraße eine Packstation gefunden, obwohl hier weit und breit keine Post ist. Aber wozu eine Post, wenn man vor oder nach dem Einkauf hier das Paket abholen oder aufgeben kann.Danke für diesen interessanten Safari-Cache.","STRDMPR / 03.03.2018 17:15 / gefundenHeute nach einer kleinen Cachetour bzw. nach einem kleinen Einkauf fündig geworden. Diese Packstation befindet sich in Breckerfeld an der Wand eines Discounters bei: N51°15.853 E007°27.749 Danke für den Safari Cache!","MSossu / 25.02.2018 / gefundenHeute war ich in Hiltrup an der Glasuritstraße die Packstation geshen, Fotos gemacht und die Koordinaten ermittelt.Koordinaten:N51°54.137 E007°39.149Danke für den Safari.","Landschildkroete / 27.01.2018 / gefundenHeute haben wir in Lüdinghausen an der Wolfsbergstraße zufällig einen Packstation entdeckt und abgelichtet.Die Koordinaten lauten:N 51° 46.136  E 007° 26.640Danke für die Safari und viele nette Grüße von den Landschildkroeten","El_Wolfo / 26.01.2018 17:34 / gefundenN 49° 59.214'E 008° 24.442'Packstation auf dem Opelwerk (neben Design-Center) in Rüsselsheim","MikroKosmos / 20.12.2017 / gefundenHamburg, Tangstedter Landstraße, Packstation 123, N53 39.280 E010 01.163.Heute stand ich mal gegenüber am Bus und rechtzeitig fiel mir die Safari ein.Danke für die Safari von µKosmos","noiram / 03.12.2017 06:51 / gefundenHeute früh, alles schläft, nach dem Nachtdienst schaute ich spontan hier vorbei. Die Packstation befindet sich in Quedlinburg neben dem Aldi.KO: N 51° 46.790 E 011° 08.583Danke & LG aus dem Ostharz","meerespanda / 24.11.2017 23:45 / gefundenBeim letzten Besuch in Nürnberg fiel die Packstation im Hauptbahnhof diese große Packstation auf.N 49° 26.716' E 011° 04.872'","Valar.Morghulis / 05.11.2017 17:25 / gefundenMeine dritte und damit letzte Packstation fand ich heute in Leipzig-Eutritzsch auf der Delitzscher Straße am Aldi-Markt. Am frühen Morgen war hier noch alles muggelfrei, sodass ich in Ruhe das Foto für diese Safari knipsen konnte.N 51 21.995E 012 23.129Vielen lieben Dank an Dimer für die Mehrfachlogmöglichkeit und Grüße aus GrimmaValar.Morghulis5. November 2017 # 720","Tinkerlein / 03.11.2017 15:00 / gefundenGestern die Paketstation beim Rewe in Kirchen gefunden .50 47.548N 7 52.694E","Kyrandia / 16.10.2017 / gefundenAuch in Radevormwald gibt es eine Packstation.Koordinaten: N51°12.069  E07°21.872Danke für die Safari!","Le Dompteur / 13.10.2017 / gefundenGefunden bei N 54° 46.655 E 009° 26.232 in Flensburg.Packstation an der Hauptpost.DFDS","simmerl7 / 04.10.2017 / gefunden#33 Heute eine Safari-Tour in meiner Homezone gemacht und einige interessante Ecken aufgesucht Diese Packstation steht in Geretsried neben dem EDEKA-Markt. N 47° 51.393 E 011° 29.381 TFTC Simmerl","fuwo / 05.09.2017 / gefundenDiese Packstation befindet sich in Reinheim im Odenwald  am Aldi bei den KoordinatenN 49° 50.195 E 008° 50-111TFTFĆ - fuwo","flint24220 / 05.09.2017 18:30 / gefundenN 54 19.110 E 010 08.063KielDie Packstation der Hauptpost in Kiel befindet sich jetzt am Hinterausgang zum Parkplatz. Früher war sie einmal auf dem Platz vor dem Vordereingang. Vielen Dank für diesen Cache. ","weltengreif / 21.08.2017 12:16 / gefundenQuick pic(k) at the main post office in Solingen-Mitte (N 51° 10.111 E 007° 04.921).TFTC & greets from \"Blade City\" Solingen!Cache #600 (approx.)Found on 21. August 2017 at 12:16+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Valar.Morghulis / 27.07.2017 07:42 / gefundenPackstation Nummer 2 fand ich heute beim Nachtdienst am DHL-Airhub gleich am Flughafen Leipzig. Hier können vermutlich die DHL-Mitarbeiter ihre eigenen Pakete ablegen bzw. ablegen lassen. Den rundrum ist eigentlich nur Flughafen und kein Bewohner mehr.N 51 24.332E 012 14.052Vielen Dank an Dimer für diese schöne Aufgabe und die drei Logmöglichkeiten.Valar.Morghulis27. Juli 2017 # 614","Seebaer777 / 08.07.2017 / gefundenDie Packstation 160 fand ich in Köln bei der AXA an der Colonia-Allee in der Nähe der dortigen Bushaltestelle.Koords: N 50°57.802 E 7°02.966","FlashCool / 18.06.2017 / gefundenAuch Bad Vilbel hat einige Packstationen zu bieten. Hier an dieser Stelle im Stadtteil Heilsberg steht eine...Koordinaten: N 50° 10.047 E 008° 43.599Vielen Dank für die interessante Safari-Aufgabe.","Die Trompetenfliegen / 17.06.2017 / gefundenDa sich in nicht so weiter Entfernung eine PS befindet, wollten wir auch diese Safari angehen. Vor Ort war es dann schön leer zum fotografieren. Die PS befindet sich in Sangerhausen. N 51 28.659 E 011 17.675 Danke für die kleine Aufgabe. DFDC "],"descriptionSnippet":"","status":"kann gesucht werden"}