{"hiddenAt":"06.06.2016","waypoint":"OC13003","coordinates":"E 003° 37.018' N 56° 37.437'","link":"https://www.opencaching.de/viewcache.php?wp=OC13003","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Die Safari der verschollenen Dosen  (siehe auch Bonus-Cache GC13029)Bei diesem Cache geht es ums Dosensuchen - was sonst! Ihr habt während eurer Cachesuche zusammen mit der aktuellen auch die originale - seit einiger Zeit verschollene - Ownerdose (+ Logbuch) wiedergefunden? Prima! Dann dürft ihr diese Safari als gefunden loggen.  Zum Loggen bitte:ein Foto eures Fundes (BEIDE Dosen u./o. Logbuch) hochladendie Koordinaten eurer Fundstelle nennen - bei Spoilergefahr (Multi-Final, Mystery etc.) nehmt bitte die Listingkoordinaten)berichtet um welchen Cache es sich handelt, wie weit die Dosen voneinander entfernt waren und was ihr mit der Dose gemacht habt (Bsp.: Owner informiert, zur neuen Dose gelegt...) Jeder der eine Ownerdose plus den alten originalen Vorgänger davon gefunden hat (auch wenn die Dosen im selben Versteck liegen sollten)  darf diesen Cache 1x als Fund loggen. Solltet ihr selbst die verschollene Dose abseits vom eigentlichen Versteck gefunden haben, dürft ihr als Belohnung diesen >>BONUS<< loggen. (Ihr müsst aber beide Dosen gefunden haben.) Jeder Fundort darf nur einmal genannnt werden. (Teamlogs erlaubt)Es dürfen auch Funde genannt werden, die schon längere Zeit her sind. Nennt dann im Log das Funddatum und loggt mit dem Tag eures Online-Logeintrages.Onlinedatum bitte ab Zeitpunkt dieser Safarierstellung. Danke!     Viel Spaß beim Dosensuchen!   Weiter interessante Themen zu Safaris und Dosen findet man >>HIER<<. ______________________________________________________________________________________________________________________Mein Beispiel:Bei einer schönen Tour durchs Mühlbachtal - auf den Tag genau 6 Jahre her - fanden wir an diesem Tradi             GC1KWAV Mach doch mal Pausein unterschiedlichen Verstecken. (ca. 10 m voneinander entfernt)            Found It!            Logged on: 06/06/2010Koordinaten:                                 N 50° 16.288 E 007° 48.742 © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Die Safari der verschollenen Dosen von cacher.ella73","cacheType":"virtueller Cache","terrain":2.5,"logs":["djti / 04.11.2017 12:24 / gefundenBei unserer Wanderung im Harz westlich von Zorge nahmen wir auch einige Tradis mit. Bei \"26 : Wandertrail\" fand ich gleich zwei Dose vor. Sowas hatte ich schon länger nicht mehr vorgefunden und mir fiel gleich diese Safari ein. Koordinaten: N51° 37.794' E10° 35.808'Danke für die Safari.","Seebaer777 / 25.09.2017 / gefundenIch bin eben auf diese Safari gestoßen, die mich an einen Multi erinnert, den ich 2011 in Siegburg absolviert hatte auf dem Wolsberg, einem sagenumwobenen Berg in der kleinen Stadt, der mich stellenweise zur Verzweiflung gebracht hatte. Wer kennt das nicht? Man ist in relativ unwegsamen Gelände unterwegs auf den Spuren zu den nächsten Stationen, kommt aber an eine Stelle, wo man die Orientierung verloren hat, wo man auch weiter will, tun sich Abgründe auf, steile Hänge, die man nicht abstürzen will, egal wo man lang geht, stößt man an diese Abgründe, bis man endlich den Weg wiederfindet, den man hergekommen ist, und über diesen Weg hat man endlich wieder die nötige Orientierung, um zu den weiteren Stationen zu gelangen. Daher bleibt dieser Cache, auch wenn seit Jahren archiviert, in Erinnerung.Bei einer Zwischenstation, nach Wartungslogs müsste es Station 6 sein bei                 N 50° 47.627 E 007° 13.711, konnte ich bei dieser Station 2 Dosen (waren glaub ich Filmdosen) finden mit Anweisungen für die nächste Station. Eine dieser Dosen war die verschollene, die der Owner nicht mehr wiedergefunden und daher eine neue ausgelegt hatte. Da ich eh zwischendurch mal bei einer Station Probleme mit dem finden hatte oder abgleichen wollte, ob ich richtig lag (hatte den Multi in mehreren Etappen gemacht), war ich eh mit dem Owner in Mail-Kontakt, und das war auch noch in meinem ersten wirklichen Cacher-Jahr bei https://www.geocaching.com/geocache/GCKT6C_wolsberg gefunden geloggt am 26.10.2011.Fotos und Mails sind aus dieser Zeit leider nicht mehr vorhanden, ich glaub, zu der Zeit hatte ich noch nicht mal ein Smartphone und war unterwegs mit einem alten etrex H, papiercaching mit kartenlosem GPS-Gerät.","cacher.ella73 / 06.03.2017 / HinweisVon N 50° 16.288' E 007° 48.742' in die Nordsee verschoben.","Q-Owls / 24.02.2017 / HinweisNoch einen gefunden bei  GC5YTZB #1 Salzachsee.N 47° 50.163' E 013° 01.238'Der Petling (ca. 6 m off) dürfte das Original sein, die Filmdose der Ersatz. Als Hinweis geloggt, weil schon der zweite Fund zu dieser schönen Safari.","Q-Owls / 03.12.2016 / gefundenDa habe ich vermutlich neulich eine gefunden: Beim Cache GC2VBV7 gab es nicht nur eins, sondern zwei Schneckenhäuschen mit Magnet. Eins davon sah etwas frischer aus.  N 47° 48.760' E 012° 59.443' D. f. d. SC! ","Pumuckel&Kuno / 21.11.2016 / gefundenBeim Vorortbesuch des Safaricaches Go Geohashing vom 10.11.2016 fiel mir auf, daß ich doch vor 6 Jahren dort, nur 150 m entfernt,  mal einen Multicache erstgefunden hatte Ich konnte ihn aber nicht online wiederfinden ... Seinerzeit 2011 war das noch ein Opencache-Only, der \"Nicht Kalt Hausen\".2 Monate später gab es den dann auch bei geocaching,com als \"Nicht Kalt hausen\" Zuhause habe ich dann mal in Ruhe recherchiert, und heute, 12 Tage später,war ich mit meiner Partnerin Pumuckel noch mal dort und : wir haben den Cache am originalen Final-Ort wiedergefunden !  An der Dose sind nur 2 von 4 Verschlußbügeln abgebrochen, das Logbuch ist trocken !Pumuckel hat ihren Fund eingetragen, wir haben dem Logbuch noch eine Zip-Tüte spendiert,  und wir wünschen der Dose noch ein langes Leben als Zombie - Cache ! Weil es sich um einen Multi handelt (auch auf Opencaching, dort hatte der Owner den Cache nur falsch als Tradi eingestuft) veröffentliche ich hier mal nur die Startkoordinate:N 51° 11.248' E 012° 53.877'Danke für den interessanten Cache !","Valar.Morghulis / 09.11.2016 21:45 / gefundenHeute besuchte ich den GC-Multi \" Straßenbahnhof Leipzig-Paunsdorf\" (GC39G3V). Am Finale fand ich zunächst die neu gelegte kleinere Blechdose des Owners. Kurz danach fiel mir beim Umschauen noch ein weiteres Objekt im Gras auf und siehe da, das war die Originaldose. Ich durfte mich also sogar in zwei Logbücher eintragen :DIch gebe hier mal die Startkordinaten des Kurzmultis an, ich will ja nicht spoilern 😋Wenn die Finalkoordinaten gewünscht werden, reicht eine kurze Mail an mich.N 51° 20.777 E 012° 27.444Vielen Dank an cacher.ella73 für diese außergewöhnliche Safari-Cache-Idee.Valar.Morghulis9. November 2016 # 329","Nelly 01 / 07.06.2016 / gefundenIch gehe viel mit ekorren cachen, da findet man schonmal jeder für sich für den gleichen Cache 2 Dosen: Einmal im Wald in 2 Nebeinanderliegenden Baumstümpfe (GLMFEHRK bei geocaching.com) die beide vom Owner gelegt wurden und einmal der Final eines netten Multis (GLN5FHX) wo sich im Endversteck gleich 2 Dosen befanden (siehe ekorrens Bild). Dann gibt es noch irgendwelche Ersatzdosen, obwohl das Original noch da ist, da weiß ,man als Finder sowieso nicht was man jetzt  eigentlich in der Hand hat ;) ","cacher.ella73 / 07.06.2016 / HinweisHinweis:Es geht hier nicht nur um fremde Ersatzdosen, sondern hauptsächlich um Caches, bei denen die erste Dose 'gewandert' ist, nicht mehr gefunden wurde und vom Owner ersetzt wurde. Vom Owner akzeptierte Ersatzdosen dürfen aber auch geloggt werden. Sollten aber mit dem richtigen Cachetitel (wenn nicht auf der Dose, dann auf dem Logbuch) versehen sein. BONUS HINZUGEFÜGT Danke an ekorren für den schönen Log! LG C.","ekorren / 07.06.2016 / gefundenOk, ganz sicher bin ich mir nicht, ob ich die Safari spontan richtig verstanden habe, aber ich probier es einfach mal - wenn nicht: Lösch das Log und gut ist ;)---------------------------Achja, die sogenannten Ersatzdosen... oder: \"Wie man jeden DNF zum Fund macht\" Anfängerversion (die Profiversion heißt: Einfach online trotzdem \"found\" loggen, wird schon keiner merken).Hier in der Nähe fällt mir gerade ein Cache ein, wo vor längerer Zeit jemand in der vollen Überzeugung, dass er natürlich nichts übersehen haben kann, eine Ersatzdose gelegt hat. Seitdem wird munter mal das Original, mal die Ersatzdose gefunden, und alle loggen fröhlich \"Found\". Wir haben da selber beim ersten Versuch die Ersatzdose gefunden. Die Onlinelogs klingen, wie wenn die Originaldose auf der anderen Wegseite ist. Irgendwann such ich vielleicht nochmal das Original...Aber auch die Owner selber finden wohl manchmal ihre eigenen Dosen nicht wieder und legen dann eine neue im Nachbar-Onhzfghzcs:https://www.geocaching.com/seek/log.aspx?LUID=b436e099-d6f9-4e6e-975b-6d621ca39e57Fotos habe ich von beiden Fällen keine. Aber hier ist noch einer:https://www.geocaching.com/seek/log.aspx?LUID=fe330a07-85ca-47b4-843b-83f67df744cbDa lagen im selben Versteck gleich zwei Dosen... die große war klar als Originaldose markiert, was die kleine gemacht hat? Keine Ahnung. Es standen jedenfalls nicht dieselben Logs drin, aber welche, die zu den Onlinelogs passen...                                                            Da es sich um einen Multi handelt, hier nur die Listingkoordinaten: N 48° 35.920 E 009° 12.076"],"descriptionSnippet":"Finde die verschollene original Dose eines Cacheowners ","status":"kann gesucht werden"}