{"hiddenAt":"06.12.2014","waypoint":"OC13B1E","coordinates":"E 007° 08.625' N 49° 39.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B1E","description":"Literatur ist ein Spiel, man soll sie nicht so bierernst nehmen. Es ist keine Religion, Literatur muss Spaß und Vergnügen bringen – ein erhabenes, ein herrliches Spiel.(Reich-Ranicki)Das finden auch die Humpler! Im Rahmen einer kleinen Literaturserie werden wir daher in unregelmäßigen Abständen deutsche und internationale Literaturklassiker leicht überabeiten.          \"Und so sehen wir betroffen / Den Vorhang zu und alle Fragen offen.“(Reich-Ranicki)Einen Überblick über die Caches der Serie findet Ihr hier:Literaturcaches der HumplerBildverzeichnis und rechtliche Anmerkungen: Natürlich hat das Rätsel inhaltlich nichts mit dem Buch \"Ich bin dann mal weg\" zu tun. Alle verwendeten Bilder, bis auf eine Ausnahme, sind gemeinfrei. Lediglich für Bild Nr. 4 (das fünfte von oben inkl. der Allee) des Rätsels gilt: User:Warburg, Lucas Cranach der Ältere [CC-BY-SA-3.0 (http://creativecommons.org/licenses/by-sa/3.0)], via Wikimedia Commons.© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Ich bin dann mal weg (1) - Hans-Peter Wilhelm von Humpler","cacheType":"Rätselcache","terrain":2,"logs":["kerdir / 19.04.2018 20:22 / gefundenDa wir auch hier unterwegs sind werden wir nach und nach auch hier diese loggen gefunden wurde dieser Cache am 25.05.15 und auf gc gefunden aber wir loggen mit aktuellem Datum. wem das nicht gefällt der möge diesen Log löschenHeute die cachetour in diese gegend verlegt da hier gelöste Mysteries in smillies verwandelt werden sollten. Das Rätsel konnte im vorfeld schon gelöst werden. Bei schönem wetter gings los leider blieb es nicht so schön. Danke dafür","Moselengel76 / 28.05.2016 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Labradormix / 26.05.2015 / gefundenStandardtext vorweg<br><br>Drei Tage cachen im Hunsrück: 2 Traumschleifen – 81 Dosen – 44 KM<br><br>Zentrale: Rinzenberg<br><br><b>Tag 1: Zwischen den Wäldern – Geopark Krahloch – Humpler<\/b><br>Tag 2: Zauberwald – Tell Me – Seti <br>Tag 3: In der Fischbach<br><br>Und sonst<br><br>Das war ein sehr schönes Rätsel. Wobei mich Bild 1 echt Nerven gekostet hat. Ich hatte #2 zuerst gelöst, erst dann gelang mir hier der Einstieg. <br> <br>Vor Ort ging es recht flott. Danke für Rätsel und Büx."],"descriptionSnippet":"Ein Literaturklassiker mal ganz anders - Literatur ist ein Spiel!","status":"kann gesucht werden"}