{"hiddenAt":"25.03.2017","waypoint":"OC13859","coordinates":"E 014° 20.806' N 51° 02.478'","link":"https://www.opencaching.de/viewcache.php?wp=OC13859","description":"Der Grenzwanderweg ist ein interessanter Wanderweg und vielleicht sogar der Schönste in der Oberlausitz. Er bietet sehr viel \"Natur\"und vor allem viel Ruhe, weshalb ich ihn einfach nur weiter empfehlen kann. Häufig findet der Wandersmann- oder Frau am Weg Rastmöglichkeiten. So auch hier. Die Dose soll ein kleiner Zeitvertreib in Dieser sein.Bei guter Schneedecke ist der Cache schwer zu finden!Ich wünsche euch viel Spass und Erholung!© Höhlenvagabund, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xnzra","caseType":"normal","difficulty":1,"condition":"ok","name":"Grenzstein 24/25 von Höhlenvagabund","cacheType":"normaler Cache","terrain":1,"logs":["Juergen-87 / 26.01.2018 13:20 / gefundenVom Blick aufs Dorf ging es bei kühlem und etwas trübem Wetter weiter Richtung Grenzstein.Die Wanderung hat großen Spaß gemacht und am Ziel erwartete mich ein super Waldgebiet.Dort war der Cache dann auch bald gefunden und ich konnte loggen. Die Dose samt Logbuch ist in einwandfreiem Zustand.Vielen Dank für die Wanderung und den Cache.","Ermika / 28.05.2017 / gefundenWir kamen suchten und fanden die Dose. Die Frage ist hier nur auf welcher Seite der Grenze man sich befindet.Toller Ort, tolle Dose. Danke für unseren TTF.","Katzdackel / 26.03.2017 16:55 / gefundenDas Kaiserwetter zur Sommerzeit lockte zu einem Wald u. Wiesenspaziergang mit dem Hund. Da kam der neue Cache gerade recht. Hier bin ich nun schon öfters vorbeigekommen. Die Dose fand sich nach kurzer Suche und ich konnte mich nach \"lisaeinsel\" als zweiter im Logbuch verewigen. Vielen Dank fürs verstecken. Der Geokret musste dableiben.","lisaeinsl / 26.03.2017 15:20 / gefundenHerrlichster Sonnenschein und ich allein zu Hause ohne Idee. Die Kinder waren Unterwegs meine Partnerin zur Sportwanderung über 25 km, was aber für mich zuviel und zu schnell ist. Also was Unternehmen? Da fiel mir doch ein das gestern Abend ein neuer Cache rauskam aber in der Nähe war ich doch erst neulich. Ach was soll's diesmal fast nur Feld und Wiesenwege gelaufen um die Sonne so richtig zu geniessen. Von Brummern, Fliegen und Schmetterlingen begrüßt worden aber auch von schimpfenden Feldlärchen und immer wieder schönste Panoramen. Im Hinterkopf den Gedanken gehabt vielleicht ist hier mal ein FTF möglich da Opencaching nicht so sehr begehrt ist, -Schade eigentlich. Immerhin brauche ich ca 3 Std. bis hierher. Und tatsächlich ich war der erste der sich einschreiben durfte, mein erster FTF. Und ich gebe Höhlenvagabund recht es ist sicher der schönste Grenzwanderweg in der Oberlausitz und ruhig war es auch heute bis auf, ... das da ein junger Wandersmann mit Dackel vorbei kam, war das etwa schon @Katzdackel? Vielen Dank für den Aufwand und das Verstecken der Dose! Und wehe du versteckst hier in der Nähe gleich wieder eine Dose so das ich nochmal kommen muß. Gruß lisaeinsl "],"descriptionSnippet":"Rastplatz am Grenzweg","status":"kann gesucht werden"}