{"hiddenAt":"23.03.2017","waypoint":"OC1378A","coordinates":"E 011° 10.055' N 49° 24.528'","link":"https://www.opencaching.de/viewcache.php?wp=OC1378A","description":"Die Altenfurter Schilderzahlenerosion Herzlich Willkommen in Altenfurt, im Reich der Erosionen. Hier ist so Einiges verschwunden....Wie entstand dieser Cache? Bei einem wunderschönen Oktoberspaziergang durch Altenfurt ist mir ein PETling aus meiner Jackentasche gefallen. Für eine schrecklich lange Zeit habe ich diesen PETling nicht wiedergefunden. Dabei war er doch etwas Besonderes. Nach endlos langer Zeit fand ich ihn dann zum Glück wieder. Puh, doppelt Glück gehabt, denn er fiel an einer wirklich geeigneten Stelle für einen Cache heraus. \"Ja, gut\", dachte ich mir, \"wenn er schon mal hier liegt, dann machen wir halt hier einen Cache hin\". Eine Idee, die etwas mit Schildern zu tun hat, war schnell gefunden. Also bin ich losgezogen und habe schöne Fotos von Schildern gemacht um diesen Cache hier vorzubereiten. Als endlich die schönen Fotos gemacht waren und der Cache schon fast fertig war, haben sich dann doch über die Zeit einige seltsame Schilderzahlenerosionen eingeschlichen. Durch diese gemeinen Erosionen finde ich den Cache und selbst die Schilder nicht mehr wieder. Das Schlimme ist, selbst die Bilder erlitten eine Schilderzahlenerosion und auf einmal sind da Buchstaben über den Bildern. Ich bin komplett verwirrt und verzweifelt! Was noch verrückter ist, die Zahlen zu den Schilder sind auch noch in folgenden Monaten erodiert: - Schild 1: September und Juli - Schild 2: Juni und Dezember - Schild 3: Erodiert... und Mai - Schild 4: April und März - Schild 5: Februar und November - Schild 6: Erosionen passieren hier in Altenfurt anscheinend viel zu oft.... - Schild X: Totalerosion im April!Kannst du mir helfen, die Schilder sowie meinen verloren gegangen PETling wieder zu finden? Ich hoffe wir schaffen es wieder bis zum nächsten schönen Oktoberspaziergang durch Altenfurt...Eine wichtige Sache weiß ich noch:Da ich ein fauler Mensch bin, sind alle Schilder in Altenfurt. Außerhalb Altenfurts zu suchen macht überhaupt keinen Sinn.Hier die Schilder:, , , , , , Der PETling ist mir hier rausgefallen:N49° [250 * (A + B) + 801 * C + 694 * X + 1]'E11° [8 * D + 12 * E + 4 * F + 61 * X + 10]'ACHTUNG: Schild 3 wurde temporär demontiert. Bis es wieder dort ist, gilt C = 9.Wie ihr seht, enthält selbst die Koordinate auf einmal Buchstaben und Formeln.....Prüfe Deine Lösung!Zum Cache:Bitte auf Muggels achten, aber im \"Warnwesten-Stealth-Modus\" muss keiner durch Altenfurt rennen.Der Final ist einfach versteckt. Mein Vorschlag wäre: Zugreifen, 50 m weitergehen, Log eintragen und dann Cache zurückbringen.Parken:Parken könnt ihr an den Ausgangskoordinaten des Mysteries. Dann ergibt sich ein netter Rundweg.Allgemeine Cache-Bestimmungen:Auf Muggels achten… Auf eigene Gefahr… Alles so hinterlassen wie vorgefunden… Jeder ist für sich selbst verantwortlich… Es muss nichts demontiert werden... Keine Spoilers im Log... Privatgelände oder Eisenbahngelände muss nicht und darf nicht betreten werden... Ihr müsst für diesen Cache nichts Illegales tun... Halt die allgemeinen Cache-Bestimmungen…Erstinhalt:- Urkunden für OC-FTF, OC-STF und OC-TTF (bitte entnehmen)- Logbuch und Bleistift (bitte drin lassen)Hallo of fame:- OC-FTF: Der erste Platz geht an den Stone-Cacher.- OC-STF: Auf dem zweiten Platz folgt wuffy. - OC-TFT: Und immerhin noch auf das Treppchen schaffte es Doc Cool.Herzlichen Glückwunsch an Alle!Credits:Beta-Tester: t.low© MrTomRocker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: - Yvfgvat tranh yrfra.- Mnuyra fvaq nhffpuynttroraqre jvr Anzra.Svany: - Erpugf, zntargvfpu.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Altenfurter Schilderzahlenerosion von MrTomRocker","cacheType":"Rätselcache","terrain":1.5,"logs":["kinghanno42 / 10.06.2017 16:00 / gefundenGestern endlich hatte ich das geheimnis der schilder entdeckt. Heut dann die zahlen gefunden und das logbuch besucht. Dfdc","Doc Cool / 28.03.2017 / gefunden#11376Dies war mein 2. von 13 Funden heute, mein 58. Fund dieses Jahr und mein 565. Fund in den letzten 365 Tagen.Es war mein 2901. Mystery, 480. D3½, 4745. T1½, 125. D3½/T1½ und 3970. Small.Und es war mein 10. gefundener Cache vom Owner MrTomRocker.Ein super Wetter für März war das heute. Da konnte ich die Jacke im Auto lassen, während ich in Altenfurt, Moorenbrunn und Feucht ein paar Caches einsammelte.Hier ging es zuerst hin und ich traf mich mit dem sadistenteam, der mich auf diesen neuen Cache aufmerksam machte und mich fragte, ob ich denn eine Idee hätte. Zuerst ein wenig verwirrt ob des Cache-Types (der passt schon!) wurde die Sache bald erhellender und der Weg klar. Doch da war noch eine Hürde zu nehmen. Es dauerte aber nicht allzulange, da ging mir das richtige Licht auf und heute konnten wir dann wieder zu zweit den Lohn der Mühen in Form einer kleinen, netten Runde machen, die dann eher einem einfachen Multi glich. Nach dem Final gab es dann noch ein Findereis in der Eisdiele in der Gegend.Tagesstatistik 2017-03-28: · zu Fuß zurückgelegt ........ 7,2 km · zu Fuß in Bewegung ........ 3:11 h · Ø Gehgeschwindigkeit ..... 4,4 km/h · max. Höhenunterschied ... 95 mCachestatistik für Altenfurter Schilderzahlenerosion: · Suchzeit an der Dose ............ 2 Min. · Herangekommen bis auf ....... 5,68 m · Gemessene Höhenmeter ....... 346 m · Entfernung zu Homekoords ... 14 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","wuffy / 28.03.2017 19:30 / gefundenWas auch immer uns das Rätsel hätte sagen wollen. Manchmal lohnt es sich einfach, mit offenen Augen durch die Gegend zu fahren. Da sah ich doch jemanden auffälliges stehen und loggen. Also merkte ich mir die Stelle und heute abend kamen wir dann zu einem kleinen Spaziergang vorbei. Cool, dass auf dem Logbuch der GC-Code steht, so konnten wir ihn zuordnen und auch online loggen!TFTC","Stone-Cacher / 25.03.2017 / gefundenAls der Cache heute heraus kam war klar, wohin uns unsere Fahrradtour heute führen würde. Und so kam es, dass wir Schilder in Altenfurt suchten. Na ja, eigentlich nicht, denn wir hatten sie ja schon gefunden und mussten nur noch die erodierten Werte ablesen. Mit dem Fahrrad waren die 1,5km im Nu abgefahren und wir konnten uns zum Final begeben. Wir hatten es kaum zu hoffen gewagt, aber das Logbuch war tatsächlich noch leer und so konnten wir uns die FTF-Urkunde sichern.Danke für's Auslegen. Schön, dass bei Geocaching der Link auf Opencaching anscheinend wieder zulässig ist ..."],"descriptionSnippet":"Es handelt sich um einen Mystery-Multicache von ca. 1,5 km Länge.","status":"kann gesucht werden"}