{"hiddenAt":"09.05.2016","waypoint":"OC132B5","coordinates":"E 014° 01.905' N 50° 55.095'","link":"https://www.opencaching.de/viewcache.php?wp=OC132B5","description":"Die WISMUT am KönigsteinDer Titel des gleichnamigen Buches eines ehemaligen Arbeitskollegen hat uns zu diesem Cache inspiriert.Mit der legendären \"Bohrung 1210\" (gelistet unter GCVR5B) vom 26. Januar 1963 begann das Bergkgeschrey am Königstein.Heute, nach über 40 Jahren Bergbau, ist für den Betrachter von den eigentlichen Ausmaßen und technischen Einrichtungen des Betriebes nicht mehr viel zu sehen.Zum Verständnis einige Daten des Bergwerkes:1961               Beginn der geologischen Erkundung1963               Bohrloch 1210 ist Grundlage der Vorratsberechnung und Abbauwürdigkeit1964               Beginn der Teufe der Schächte 387 und 3881966               Herstellung der Verbindung auf der 94-m-Sohle zwischen den Schächten 387 und 3881967               - Inbetriebnahme der Seilbahn nach Rottwerndorf (Mitte der 1980er Jahre demontiert)                       - Beginn der Teufe Schacht 390                       - Aufnahme der Urangewinnung1968               Beginn der Teufe Schacht 392 und der Abbauarbeiten1969               Beginn der Versuche zur chemischen Gewinnung (untertägigen Laugung) von Uranerz1970               Beginn der Teufe Schacht 3981984               Beendigung der konventionellen Erzförderung und Umstellung der gesamten Grube auf                        chemische Gewinnung1990               Einstellung der Urangewinnung und Beginn der SanierungDie Lagerstätte ist in einer Gesamtausdehnung von 7,1 km² erschlossen und liegt innerhalb der gedachten Verbindungslinien zwischen Struppen – Königstein – Hütten – Bielatal – Langenhennersdorf – Struppen.Wer mehr wissen will, kann seine Kenntnisse unter www.wismut.de, bzw. mit Hilfe der CD \"Chronik der Wismut\" erweitern.Nun zum Cache:Euer Cachemobil könnt ihr bei N 50° 54,967  E014° 01,757 abstellen.Die meisten Stationen sind „Virtual Stages“. Man muss dabei nichts demontieren!Man muss bei diesem Cache auch keine Zäune übersteigen. Beachtet Hinweisschilder!Start und Station 1:N50° 55,095  E014° 01,905Am Start seht Ihr einen Messpunkt zur Überwachung luftgetragener Radioaktivität. Die Nummer lautet ABC.DC.Mit Schließung der Schächte wurde die jahrzehntelang währende Ableitung von radioaktiv belasteten Abwettern aus den Gruben beendet.  Freisetzungen des radioaktive Edelgas Radon erfolgt noch von der teilabgedeckten Halde Schüsselgrund. Einzelheiten können den jährlichen Umweltberichten der Wismut GmbH, abrufbar im Internet, entnommen werden.Station 2:N 50° 55,B(A-B)A  E014° 02,B(A+B)CIhr seht 4 Grundwasserbeschaffenheitsmessstellen. Die Messstellen dienen der Kontrolle der Grundwasserleiter 1 bis 4 (4 ist der Tiefste).Wenn an einem Bohrlochstandort mehrere Löcher gebohrt wurden, erhielten sie die gleiche Nummer, unterscheiden sich aber in der ersten Ziffer, aufsteigend mit aufsteigender Nummer des Grundwasserleiters.Die Geländeoberkante beträgt hier 274 mNN. Die Teufen der Bohrungen betragen 258 m, 220 m, 125 m und 85 m.Auf welcher Höhe [mNN] läuft hier der tiefste Grundwasserleiter (FG), welche Nummer (HCIJ) trägt die zugehörige Messstelle und wie tief ist dessen Bohrung (KLM)?Station 3:N 50° 55,K(D-I)J  E014° 02,(G-L+ 2*F)MHIhr seht im Schnittpunkt der drei grünen Markierungen einen geomechanischen Messpunkt zur Ermittlung von vertikalen Bodenbewegung.Die Nummer lautet PCQR. Der Vermessungspunkt ist aus dem Material S  (Kupfer=1; Aluminium=2, Stahl=3, Messing=4, Holz=5).Station 4:N 50° 55,(S-P)RP  E014° 02,(Q-P)(Q-P)(P+S)Jedes Jahr werden mehrere Mio. Kubikmeter Wasser aus der Grube gefördert, um gelöstes Uran sowie andere Schadstoffe abzutrennen.  Das behandelte Wasser, das nicht in den Gru­benraum zurückgeführt wurde, wird als Klarwasser in die  Elbe eingeleitet. Bestimmt die Nennweite der größten Leitung nach der Einschnürung (T= Nennweite/100)Station 5:N 50° 55,(Q-G)(Q+S)M  E014° 02,(T+I)(H+P)DHier befand sich einmal Wetterbohrloch 6. Die Wetterbohrlöcher sollten die wettertechnischen Bedingungen in der Grube verbessern. Die Abwetter wurden nach Übertage abgeführt. Einflüsse auf die Umwelt traten dabei auf durch Staub, Radon, langlebige Alphastrahler und nitrose Gase, wie sie bei Sprengarbeiten entstanden. Die Wetterbohrlöcher mit lokaler Umzäunung befanden sich z. T. in unmittelbarer Nähe beliebter Wanderwege.In mehreren Fällen mussten Sprengtermine wegen Immersionswetterlagen verlegt werden oder die betreffenden Wetterbohrlöcher wurden durch die Betriebsfeuerwehr weiträumig abgesperrt, um eine schädliche Beeinflussung von Passanten auszuschließen.In welcher Einheit (U) wird hier gerade die Strahlung gemessen? (Teilchen pro Quadratzentimeter und Minute=1, Milliröntgen pro Stunde=2, Mikrosievert pro Stunde=3, Kilonewton pro Kilogramm=4) Station 6:N 50° 54,(D+L)F(F+D)  E014° 02,(P+S)(F+K)SNun steht Ihr genau auf der Schachtabdeckplatte von Wetterbohrloch 5. Keine Sorge, Ihr brecht nicht ein. Das Bohrloch ist auf seiner gesamten Länge standsicher verwahrt.Um den Auswurf der Abwetter optimal zu gestalten, wurde über den Bohrlöchern eine Aufrohrung installiert. In diesem Fall war die Aufrohrung 12 m hoch und hatte ein Volumen von 54,287 m³.Es ist der Durchmesser in Dezimeter zu berechnen. Die Quersumme  ist (V).Station 7:N 50° 54,HSC  E014° 02,V(F+J)(P+U)Das ist der ehemalige „Kleine Schüsselgrund“. Hier kann man den Landschaftswandel der letzten Jahrzehnte hautnah erleben.Bildet die iterative Quersumme der Jahreszahlen (W).Station 8:N 50° 54,GST  E014° 02,MFKHier quert ein Stollen der Wismut Euren Weg (240m tiefer) und verläuft Richtung Festung Königstein.  Das ganze Gebiet westlich dieser Linie ist durchzogen von Stollen und Gängen.Man sieht auch wieder zwei Grundwasserbeschaffenheitsmessstellen. Welche Grundwasserleiter wurden hier angebohrt? Addiert beide Zahlen (X)Station 9:N 50° 54,T(D+T)U  E014° 02,LB(I+T)Die Halde Schüsselgrund wurde 1967 angelegt. Sie wurde durch Auffüllen an einer natürlich vorhandenen Talböschung (Kleiner und Großer Schüsselgrund) gebildet.Sie diente zunächst der Verbringung tauber Bergemassen aus der Streckenauffahrung und dem konventionellen Abbau.Mit der Anwendung der übertägigen Haufenlaugung im Jahr 1969 wurde bis zur Einstellung dieser Technologie auch ausgelaugtes Haufwerk auf die Halde verbracht. Ab 1984 wurden regelmäßig Schlämme der Wasseraufbereitung auf der Halde eingelagert. Heute werden außerdem Abbruchmaterialen hier abgelagert.Die Mächtigkeit der Haldenablagerungen beträgt 10-30 m, im Maximum 40 m.Wie viel Terrassen erkennt man aus Satellitenperspektive im Kleinen Schüsselgrund (Y) und im Großen Schüsselgrund (Z)?Unmittelbar vor euch seht ihr die 0,5 ha große Testabdeckung. So soll einmal die gesamte Halde in ihrem Endzustand aussehen.Wenn Ihr alle Zahlen beisammen habt (N,E,O wurden nicht verwendet!), bildet deren Summe und berechnet die Finalkoordinaten.Final: N 50° 54,(Summe*5+80) E014° 02,(Summe+49)Nun viel Spass beim Suchen und ein herzliches Glück auf!An dieser Stelle ein herzliches Dankeschön an vinzi für ihre großartige Hilfe.© Drudenfuss, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fg 5: OnhzfpurvorFg 7: XbcsuöurFg 9: TrsnueraorervpuSA:   hagre Ubym","caseType":"groß","difficulty":3,"condition":"ok","name":"Die WISMUT am Königstein von Drudenfuss","cacheType":"Multicache","terrain":3,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}