{"hiddenAt":"17.12.2016","waypoint":"OC135DB","coordinates":"E 009° 06.325' N 48° 42.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC135DB","description":" Endlich mal wieder ein OC und dann auch noch mit Platz für GeoKrets. Na wenn das kein Anreiz ist, mal wieder den Wald zu durch kämmen?!Eine Geschichte hierzu gibt es nicht, nur eine schöne Stelle, die mir auf meiner Waldrunde aufgefallen ist und unbedingt mit einem Cache, der seltenen Art, versehen werden mußte.  So viele OC's gibt es ja hier noch nicht, aber ich arbeite daran.Also auf gehts - laßt die Kretys reisen und signiert das Logbuch bis es platzt.© ändruid, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn 5z ibz Jrt ragsreag","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Hasenhöhle von ändruid","cacheType":"normaler Cache","terrain":3,"logs":["wandermurmel / 31.10.2017 / gefundenAn einem schönen, sonnigen, aber kühlen Feiertag haben wir unser neues eTrex mit diesem Cache eingeweiht.Es ist ein netter Platz, ein wenig abseits des Hauptwegs. Das eigentliche Versteck mussten wir ein wenig suchen, aber es passt schon gut zur Beschreibung. Alles in allem hatten wir einen netten kleinen Spaziergang.","axelf2 / 20.10.2017 17:00 / gefundenWir hatten schon fast aufgegeben.Aber dann hat Tochter Tina ihn doch gefunden.Also da kann man schon mal 10 Minuten suchen ...","donweb / 09.08.2017 16:30 / gefundenIch sollte viel öfter mal auf Opencaching schauen. Seit Juni fahre ich ein bis zwei Mal pro Woche mit dem Rad auf dem Heimweg von der Arbeit quasi direkt an dieser Dose vorbei ohne von ihr zu wissen. Gestern entdeckte ich sie dann zufällig, weil ich das Häkchen zum Anzeigen von OC-Caches bei der genialen Seite flopp-caching.de ausprobiert habe. Es reichte mir dann, mir die ungefähre Stelle und das Spoilerbild einzutragen, um auf dem heutigen, für diesen Sommer wohl letzten Heimweg mit dem Rad kurz mal vorbeizuschauen und das Logbuch zu signieren. Danke fürs Dösle sagt Herr donweb","js_tsro / 13.06.2017 17:38 / gefundenBei einer kleinen Nachmittags-Cache-Runde diesen Cache erfolgreich be-/gesucht. Schönes Versteck. DFDC. ","seiduselbst / 11.05.2017 14:00 / gefundenJa oder Nein? Diese Frage stellte sich mir vorgestern. Die heutige Überprüfung zeigte: Nein. Heute habe ich mich also als Dritter in das richtige Papierbuch eingetragen, nachdem ich am Dienstag einen GC gefunden habe, der in unmittelbarer Nähe liegt aber eben nicht dieser OC ist.DfdD","Skotom / 13.02.2017 21:14 / gefundenObwohl ich mir echt Zeit gelassen habe, hier vorbei zu schauen, hat es tatsächlich für den STF gereicht. Na ja, im Logbuch stehe ich trotzdem auf der zweiten Seite, weil die Seiten erst zusammen geklebt haben... Der Cache war etwas im Off, aber das Hinweisbild hilft. Seltsamerweise steht auf dem Logbuch ein anderer (und viel passenderer) Titel als Hasenhöhle, aber der OC-Code passt.Out: Snoopy-GeoKret ","adrenalin / 10.01.2017 / gefundenAuf MPR mit Mulmi ging es mal wieder in diese Gegend. Der Cache hat uns nicht lange suchen lassen und so konnten wir schnell weiter.","hulmgulm / 10.01.2017 11:56 / gefundenCache 9096 - Gefunden am 10.01.2017 um 11:56Heute haben wir unsere Mittagspause mal wieder im Großraum Vaihingen / Rohr verbracht. Nach unserem Besuch bei der Bodenseewasserversorgung, ging es weiter zu diesem Cache. Nach dem Aussteigen aus dem Auto war dieser auch schnell entdeckt und unser Stempel in das Logbuch gedrückt. Danach ging es endlich zurück nach Sindelfingen zum Mittagessen.Danke für den Cache sagen Hulmi und Adrenalin>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<"],"descriptionSnippet":"Der hohle Baum mit Platz für Gäste","status":"kann gesucht werden"}