{"hiddenAt":"31.08.2017","waypoint":"OC13E80","coordinates":"E 011° 20.829' N 49° 19.665'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E80","description":"Ursprünglich hatte das 1936 in Deutschland eingeführte amerikanische Spiel Straßenamen aus Berlin. 1953 wurde es auf fiktive Straßennamen umgestellt. So gibt es m.E. keine deutsche Stadt, die alle Straßen aufweist - inbesondere auch nicht die größte - Berlin ;-)In Österreich und Schweiz heißen die Straßen übrigens anders - schaut bei Interesse einfach mal rein bei der WikipediaNun zur namentlich wichtigsten Straße im ganzen Spiel - der Hauptstraße!Eure Aufgabe:- sucht eine \"Hauptstraße\" (ohne Namenszusatz) und fotografiert das Straßenschild- entscheidet Euch für eine der drei Zusatzbedingungen:  a) die bisher kürzeste geloggte Hauptstraße (Stand 02.03.2018 <78m)  b) die bisher längste geloggte Hauptstraße (Stand 16.03.2018 >2540m)  c) gleichnamige (Bus-)Haltestelle vorhanden (jedoch ohne vorangestelltes Wort)- fotografiert bei a/b Anfang oder Ende der Straße, bei c) das Haltestellenschild- auf einem der Bilder seid Ihr oder ein persönlicher Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten des StraßenschildsAnmerkungen:- für die Ermittlung der Straßenlänge reicht eine ungefähre Angabe auf etwa 100 Meter genau (bitte nur bei a/b-Logs angeben). - Logs mit Haltestelle bleiben bzgl. der kürzesten/längsten Straße unberücksichtigt.- Haltestellen mit 'Hauptstraße' im Namen haben meistens einen regionalen Zusatz, wie \"Schweinauer Hauptstrasse\". Dann wäre diese Logbedingung jedoch nicht erfüllt!- jede Hauptstraße darf nur einmal geloggt werden- Keine Einschränkungen bezüglich der Schreibweise: ss oder ß bzw. abgekürzt 'Hauptstr.'- Haltestelle: jede Art des öffentlichen PersonentransportsAn den Cache-Koordinaten befinden sich Straßenschild und Bushaltestelle von Ezelsdorf - also das perfekte (und seltene) Beispiel für einen c-Log!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Hauptstraße von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":["rosenthaler / 15.03.2018 / gefundenDiese Hauptstraße verbindet die beiden Berliner Ortsteile Wilhelmsruh und Rosenthal. Sie ist laut einem bekannten Kartenprogramm im Internet 2540 Meter lang. Sie beginnt kurz hinter der Bezirksgrenze zu Reinickendorf und führt stadtauswärts bis zum Ende Rosenthals.Das Foto ist am Anfang der Staße entstandenN 52° 35.032  E 013° 21.933","anmj / 02.03.2018 / gefundenAls ich diesen Safaricache gesehen habe war mein erster Gedanke: \"Das sollte doch kein Problem sein, Hauptstrassen gibt es ja jede Menge!\". Doch dann habe ich den Teil mit dem a, b ode c gesehen. Jetzt wurde es schon etwas schwerer. Das Schild meiner Hauptstrasse steht in Kürnach an den Koordinaten  N 49° 50.736 E 010° 02.441. Ich habe am Anfang und am Ende jeweils auf den Kreuzungen die Koordinaten eingemessen und laut Berechnung ist meine Hauptstrasse genau 78,35 Meter lang. Somit entscheide ich mich für die Variante a und erfülle diese. DfdC sagen ANMJ","Dimer / 16.01.2018 / HinweisHeute kam ich mit meinem Fahrrad durch Alverskirchen und hatte Zeit und Muße von dem Hauptstrassenschild am Kreisel Bilder zu machen und die Koordinaten zu ermitteln. Die Hauptstrasse geht vom Kreisel (mit den Abgängen Sendenhorst,Everswinkel,Telte und Wolbeck) bis zur Brückhausstrasse und beträgt ca.- 250 Meter. Koordinaten:N51°54.769 E007°48.582.","Riedxela / 31.10.2017 / gefundenIn Haßloch, das zu Rüsselsheim gehört, aber früher ein eigenständiges Dorf war, gibt es natürlich auch eine Hauptstraße.Sie ist mit 127m die bis jetzt kürzeste geloggte Hauptstraße. Ich habe am Beginn der Straße einen Wegpunkt gesetzt und bin bis zum Ende gelaufen. Dort hat das GPS 127m Entfernung angezeigt.Es gibt auch nur ein Hauptstraße Schild und das steht hier: N 49° 59.135  E 008° 27.468Vielen Dank für die Monopoly Straßen-Serie.","djti / 25.09.2017 18:32 / gefundenIn Freiburg im Breisgau habe ich eine Hauptstraße gefunden, die zwar keine Bushaltestelle besitzt, aber dafür eine Straßenbahnhaltestelle. Ich hoffe, dass dies auch okay ist. Wenn nicht, bitte einfach melden. Koordinaten: N48° 00.445' E7° 51.311'DfdS.","dogesu / 05.09.2017 / gefundenIn der Holzstock-Gemeinde Schnürpflingen (Alb-Donau-Kreis) gibt es eine Hauptstrasse mit gleichnamiger Bushaltestelle. Ihre Länge beträgt fast das doppelte des ersten Hauptstrassen-Logs. Da ich aber die Bushaltestellen-Variante wähle, sollte hier die Länge außer Konkurrenz sein.Mit den Strassenschildern \"Hauptstrasse\" geht man in Schnürpflingen eher sparsam um, ich konnte im ganzen Ort nur eines entdecken, aber es sollte ja auch klar sein, dass die Strasse, die durch den ganzen Ort geht, die Hauptstrasse ist. Ansonsten gab es noch die kleinen Schildchen, die auf die Kreisstrasse K7365 hinweisen, so wird diese Strasse außerhalb der Ortschaften benannt.N 48 16.370 E 9 59.609Danke für die ans schöne Spiel erinnernde Safari-Aufgabe, dogesu","Landschildkroete / 03.09.2017 / gefundenHeute zufällig auf der Heimfahrt in Rorup ein Hauptstraßen-Schild entdeckt und abgelichtet.Im Baustellenbereich anzuhalten war schwierig, deshalb nur ein Foto aus dem Auto vom Beifahrer.Sie liegt zwischen der L580 und der Dülmener-Str. Die Länge beträgt ca. 900 m und ist im Moment die längste geloggte Hauptstraße.Die Koordinaten lauten:N 51° 53.746  E 007° 16.567Danke für die Safari-Aufgabe und viele nette Grüße von den Landschildkroeten","Seebaer777 / 02.09.2017 / gefundenDiese Safari gefunden, Logbedingungen gecheckt und dann war klar, so schnell wird das mit dieser nix...Dann fuhr ich durch Bergisch Gladbach zu einer neuen Tradi-Runde, und huch, eine Hauptstraße ohne Zusätze!Cachetour erledigt und auf dem Rückweg Auto im Hauptstraßenbereich geparkt, Fahrrad raus und los gings, die Enden abfahren. Am Ende waren es, gecheckt in Basecamp, 2,4km.Es ist eine kuriose Hauptstraße, denn als Autofahrer kann man nicht durchgehend auf dieser fahren, sondern muss zwischendurch auf eine Parallelstraße wechseln, denn die \"Hauptstraße\" wird zeitweilig zur Fußgängerzone.Man kommt auf dieser Straße am Rathaus vorbei, macht die Safari für das Rathausportal, kommt an einem gruseligen Baum vorbei, der geeignet ist für die Sleepy Hollow-Safari... Unverhofft kommt oft, also kann man Fotos, die auch zu dieser Straße gehören, bei den entsprechenden Safaris finden.Koords Start: N50° 59.570' E7° 08.803'Koords Ende: N50° 59.060' E7° 07.182'Damit ist dies hier wohl die längste bisher gefundene Hauptstraße, gefunden 02.09. und leider erst geloggt am 10.09.2017","Valar.Morghulis / 02.09.2017 22:50 / gefundenIm Leipziger Ortsteil Holzhausen rollte ich heute auf der dortigen Hauptstraße bei:N 51 18.754E 012 27.943mal mein 1km-Maßband aus. Nach genau 770 m war aber schon wieder Schluß, da hier die besagte Straße vorbei ist. Damit dürfte das dann wohl die derzeit längste geloggte Hauptstraße sein. Als Bonus fand ich dann auch noch die dazugehörige Bushaltestelle, welche auch den Namen Hauptstraße trägt. Da habe ich ja mal Glück gehabt, da dies die einzige Hauptstraße in der Stadt Leipzig ist. Vielen lieben Dank an Padd_y für die schöne Monopoly-Straßen-Safari.Valar.Morghulis2. September 2017 # 650","Padd_y / 02.09.2017 / Hinweiswie auch bei allen anderen Monopoly-Straßen muß der Name allein für sich stehen, das Straßenschild muß daher \"Hauptstraße\" lauten (die Schreibweisen \"Hauptstrasse\" oder ggf. \"Hauptstr.\" sind auch o.k.)","flint24220 / 01.09.2017 18:00 / gefundenN 48 29.076 E 008 52.919NeustettenIm Ortsteil Remmingsheim gibt es eine Hauptstraße, die etwa 700 m lang ist. Es gibt auch eine Bushaltestelle. Die hat aber die Bezeichnung \"Rathaus\". Die Hauptstraße beginnt im Osten des Orten, macht nach etwa 350 m eine scharfe Rechtsbiegung und zieht sich noch etwa weitere 350 m nach Norden. Da bislang noch kein Eintrag vorhanden ist, ist dies jetzt sowohl die längste als auch die kürzeste \"Hauptstraße\". Die Schreibweise ist hier sogar uneinheitlich. Am Ende \"Hauptstr.\", dazwischen auch \"Hauptstraße\".DfdC"],"descriptionSnippet":"Monopoly-Straßen in Echt","status":"kann gesucht werden"}