{"hiddenAt":"07.10.2016","waypoint":"OC133AF","coordinates":"E 006° 46.655' N 51° 26.559'","link":"https://www.opencaching.de/viewcache.php?wp=OC133AF","description":"Unter den nickenden Fichten, liegen ... Steine!Und wer sich jetzt was anderes zusammengereimt hat ... dürfte so ungefähr mein Jahrgang sein. Wenn Ihr an dieser Stelle Richtung Innenhafen schaut, dann seht Ihr heute auf der rechten Seite des Hafenbeckens Gebäude die ein Restaurant, eine Werbeargentur und diverse Firmen beherbergen. Früher gab es hier nur einen Parkplatz, einen großen, asphaltierten und fast immer leeren Parkplatz denn es gab auf dieser Seite des Hafenbeckens so gut wie keinen Bedarf an Parkraum. Und auf diesem Parkplatz haben wir uns früher an den Wochenenden zu heissen Autorennen getroffen, mit unseren aufgemotzten und hochgezüchteten ... 1:10 Boliden.Ja genau, die Rede ist von RC-Modellautos im Maßstab 1:10 mit Elektro-Antrieb. Hier haben wir so manche Slalomstrecke aufgebaut, sind Beschleunigungsrennen gefahren oder haben \"Autofußball\" gespielt. Der leere, gut asphaltierte und relativ saubere Parkplatz bot dafür optimale Bedingungen und wenn der Platz mal verschmutzt war, dann haben eben ein paar \"Bekloppte\" den Parkplatz wieder sauber gefegt. Zum Cache:Ihr sucht eine Dose der Größe \"Mikro\" MIT Umverpackung! Dadurch ist die Dose zwar etwas größer, es können aber keine Travelbugs oder Geocoins abgelegt werden. Bitte bringt einen eigenen Stift mit.Der Verschluß der Umverpackung ist magnetisch, beim öffnen ist also keine Gewalt notwendig und Ihr müsst - und solltet vielleicht auch nicht  - nirgendwo eure Finger reinstecken!Bitte die Dose wieder mit der schwarzen Seite nach oben in die Umverpackung schieben, damit kein Wasser eindringen kann!ACHTUNG ... wegen der Brücke springen die Koordinaten hier ein wenig.Für Rollstuhlfahrer ist dieser Cache nicht geeignet.Gold: mrfuw771 Silber: A&SBronce: Nörgel© Loki Elf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"BX, rf fvaq jbuy qbpu xrvar Svpugra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die nickenden Fichten von Loki Elf","cacheType":"normaler Cache","terrain":1.5,"logs":["djti / 25.03.2018 20:00 / gefundenHeute ergab es sich noch mal, diesen Cache zu suchen. Im ersten Anlauf vor einiger Zeit, war ich nicht fündig geworden. Diesmal klappte es schnell.Tftc.","Nörgel / 01.10.2017 17:25 / gefundenHat was gedauert, richtiges Schneckenparadies ","A&S / 28.07.2017 18:10 / gefundenEine tolle Sache und wirklich liebevoll hergerichtet. Wir sagen danke und weiterhin so tolle Ideen.A&S sind der Meinung TFTC.","mrfuw771 / 13.02.2017 15:30 / gefundenDer Cache ist viel zu schön, um so lange nicht gefunden zu werden. Heute noch malein Herz gefasst und ihn quasi drive in direkt gefunden und als erster eingetragen. Sehr schönes Döschen und einfach mal das Listing noch mal genauer lesen. DFDC","Loki Elf / 30.12.2016 / HinweisCache Kontrolle:Cache OK / Logbuch OK Hinweis:Wegen der arg springenden Koordinaten, habe ich noch ein Hinweisbild hinzugefügt.Happy Hunting!","citringelb1915 / 29.12.2016 16:15 / nicht gefundenTja, Schade....Auch mit den neuen Koordinaten sind wir hier zu dumm zum zum.Egal, Irgendwann finden wir ihn.Citringelb1915","Loki Elf / 13.10.2016 / HinweisNach einem Hinweis per E-Mail, wurden die Koordinaten neu eingemessen. Danke mrfuw771"],"descriptionSnippet":"","status":"kann gesucht werden"}