{"hiddenAt":"14.09.2016","waypoint":"OC132CE","coordinates":"E 007° 24.440' N 51° 26.770'","link":"https://www.opencaching.de/viewcache.php?wp=OC132CE","description":"Der Cache selbst ist nicht dornig, aber um ihn herum wachsen schon ein paar Brombeeren, deren Dornen dem Geocacher schnell die Buchse schreddern können, also etwas Vorsicht!Wie viele meiner Caches ist er aus einem Blickwinkel sichtbar (hidden in plain sight), wenn man denn weiss, wonach man schaut. Auch ist er nicht im Unterholz wühlend aufzufinden.© avelenuto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eüpxfrvgr va Fghzcs nhs Xbcsuöur","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bedornt von avelenuto","cacheType":"normaler Cache","terrain":1,"logs":["Prinzessin Leja2 / 30.03.2018 / gefundenbitte mal den Cache prüfen ,wir haben zu zweit gesucht und sind nicht fündig geworden","Dr.Acula / 26.12.2017 15:30 / nicht gefundenHallo,zum Abschluß des langen Wochenendes wollten wir mal ein paar fernöstliche Röhrchen mit Schraubverschluß besuchen. Außerdem gab es ja auch noch so einiges an Beifang auf der avisierten Strecke.Der fragliche Baum war sehr gut zu finden. Leider führte weder unser Spürsinn noch der Hint zum Erfolg. Hier sollte vielleicht mal geprüft werden, wo die Dose abgeblieben ist und diese wieder dem Hint entsprechend plazieren.Das Cacher-Team bestand heute aus den Hasen und Dr.Acula.Abbruch: 26.12.2017 gegen 15:30 UhrTrotzdem danke für den Cache an avelenuto.Viele Grüße aus Wetter (Ruhr) von Dr.Acula","Ernie444 / 27.08.2017 / gefundenLetztes Mal nur kurz gesucht und nicht gefunden. Heute ging es mit yogi42 schnell, obwohl die Dose aus ihrem Versteck gefallen war. DfdC","yogi42 / 16.08.2017 15:55 / gefundenLange auf der Rückseite gesu ht, bis ich ihn auf der Vorderseite gesehen habe. Dfdc","STRDMPR / 18.06.2017 / gefundenFür heute hatten wir eigentlich einen Multi mit über 20km Strecke im Raum Lüdenscheid - Herscheid eingeplant, die Wettervorhersage ließ uns aber erst einmal wieder davon absehen, so ging es heute Morgen schon sehr früh mit detrinidens nach Witten. Hier konnten wir so einige Tradis in Smileys verwandeln, teilweise durch angenehm schattigen Wald. Alle Caches konnten gefunden werden, die meisten schnell... bei ein paar dauerte die Suche etwas länger. Hiermit mein Dankeschön fürs Legen und Pflegen!","Lichtinsdunkel / 21.09.2016 / gefundenSo dornig war es hier gar nicht.Danke für die Dose,Lichtinsdunkel ","avelenuto / 20.09.2016 / kann gesucht werden","Elro / 11.09.2016 / gefundenAn diesem Tag hatten wir keine Lust weiter zu fahren zum cachen und haben mal rein geschaut, was es so noch in der Nähe gibt. Da entdeckten wir ein paar ganz neuer Caches in unserem erweiterten Heimgebiet. Auf einer ausgedehnten Wanderrunde haben wir diese Dose besucht und das Logbuch beschriftet.Vielen Dank für den Cache.ELRO# 38"],"descriptionSnippet":"","status":"kann gesucht werden"}