{"hiddenAt":"13.08.2017","waypoint":"OC13DAC","coordinates":"E 004° 00.874' N 55° 33.762'","link":"https://www.opencaching.de/viewcache.php?wp=OC13DAC","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein:Finde eine originale Rakete (egal ob im Museum oder draussen, aber bitte keine Modelle oder Kinderspielgeräte). Fotografiere diese Rakete zusammen mit Deinem GPSr. Alternativ kann es auch ein Selfie sein.Ermittle die Koordinaten des Ortes und schreibe diese mit in deinen Logeintrag.Mehrfachlogs eines einzelnen Cachers sind erlaubt, wenn es sich um verschiedene Raketen handelt.Gruppenlogs sind erlaubt.Heia Safari, Mic@Beispiellog: mic@ vor den Space Shuttle Raketen / N 28 31.480 W 080 40.830 (Kennedy Space Center Visitor Complex) Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Safari: Raketen von mic@","cacheType":"virtueller Cache","terrain":1,"logs":["dogesu / 12.09.2017 / gefundenDer heutige Ausflug in den Münchner Raum hatte gleich drei Ziele: familiär, danach der Besuch der Außenstelle des Deutschen Museums - die Flugwerft Oberschleißheim und zu guter Letzt ein OC-Event.Die Flugwerft in Oberschleißheim befindet sich bei N  48 14.679 E 011 33.291 und ist auf jeden Fall einen Besuch wert.Hier befindet sich auch in zerlegtem Zustand eine EUROPA-Rakete, die aus drei Stufen besteht.1. Stufe (Blue Streak), 1957 von Großbritannien als militärische Interkontinentalrakete entwickelt . Traglast 16.300 kg (2. und 3. Stufe  + Nutzlast=Satellit), Höhe 60 km, angetrieben von 2 Raketenmotoren mit flüssigem Sauerstoff/Kerosin.2. Stufe (CORALIE), hier ein nicht funktionsfähiges Entwicklungsmuster, der französische Beitrag zum europäischen Trägerraketenprogramm. Die Stufe bringt innerhalb von 100 sec. eine Last von 4.300 kg (3. Stufe + Satellit) von 70 auf 150 km Höhe. angetrieben von: Stickstoffmonoxid/Unsymmetirshes Dimethylhydrazin3. Stufe (ASTRIS), der deutsche Beitrag zur Europa-Rakete, Gewicht 3993 kg, angetrieben durch Stickstofftetroxid/Hydrazin-DerivateMit der EUROPA-Rakete fanden insgesamt 11 Testflüge statt, die alle erfolglos waren, weil immer wieder andere Komponenten ausfielen. 1971 wurde das Projekt EUROPA-Rakete eingestellt.Danke für die Safari-Aufgabe, die mein Wissen über Raketen erweitert hat, dogesu ","BESTPOE / 18.08.2017 / gefundenN 54° 08.331, E 013° 46.064Unsere Rakete steht im Museum in Peenemünde. Diese V2 ist ein Nachbau aus Originalteilen. Auf Bild 2 und 3 steht etwas zur Geschichte. Hier fing alles an...Danke für die SuchaufgabeBESTPOE"],"descriptionSnippet":"Griff nach den Sternen II","status":"kann gesucht werden"}