{"hiddenAt":"28.03.2017","waypoint":"OC1386C","coordinates":"E 013° 30.413' N 52° 31.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC1386C","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 82:Das Evangelische Krankenhaus Königin Elisabeth Herzberge (KEH) ist ein modernes Krankenhaus der Regelversorgung mit 14 Fachabteilungen, fünf hochspezialisierten Zentren und acht Tageskliniken. Die Krankenpflegeschule auf dem Gelände bildet mit 80 Plätzen den pflegerischen Nachwuchs aus.Das heutige Krankenhaus wurde 1992 durch die Zusammenführung des Evangelischen Diakoniewerks Königin Elisabeth (erbaut 1843) mit dem Fachkrankenhaus für Neurologie und Psychiatrie (erbaut 1893) gegründet.Dieses Denkmal wurde 1945 durch die russische Armee errichtet. Beim Einmarsch in Berlin zogen sie vom Osten her am 24. April 1945 auf das Gelände „Herzberge“. Sie blieben einige Zeit, ehe sie das Gelände Richtung Innenstadt oder woanders hin verließen. Sie besetzten mehrere Häuser bis auf Haus 2 und 7. Vor allem in Haus 10 versorgten sie ihre eigenen Soldaten medizinisch. In der Kapelle im Haupthaus (Haus 22) haben sie ihre Pferde untergestellt. An der Stelle, wo heute das Denkmal steht, sind damals viele Russen, die im Kampf um Berlin gefallen sind, begraben worden. Später wurden sie auf die russischen Ehrenfriedhöfe in Berlin umgebettet. Dieser Cache ist der zweite für eine kleine Runde durch das KEH. Bitte beachtet, dass Ihr Euch auf einem Krankenhausgelände befindet!NUR bei Tag!© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura Fpuarrjrvßpura haq Ebfraebg... Ovggr xrvar Csynamra orfpuäqvtra!(OBAHF-Mnuy abgvrera! jraa ibeunaqra...)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel  Nr. 82: Die Uniformierten zogen weiter! von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":["Lavina&Gekkie / 02.04.2018 12:18 / gefundenHier waren wir schon einmal und konnten auch heute trotz ECA nicht gleich fündig werden. Dann haben wir den Blickwinkel neu ausgerichtet; und staunten angesichts unserer bisherigen Blindheit!DfdC # 34","Sternchen29 / 13.01.2018 / gefundenDieser Cache konnte schnell und gut gefunden werden...TFTC sagt Sternchen29","tobrob2005 / 30.12.2017 11:43 / gefundenTFTC","Ollowain / 22.12.2017 13:30 / gefundenZum Glück ist Winter! Wenn hier alles in voller Blüte steht wird das bergen nicht so einfach sein. TFTC! ","dogesu / 25.09.2017 / gefundenHier hätte ich nicht gedacht, dass ich so unbeobachtet an die Dose komme. Wahrscheinlich hat der Nieselregen dazu beigetragen, dass so wenig los war. Danke für die Dose, dogesu","JetteBabette / 06.08.2017 15:41 / gefundenMit Hilfe der ECA ging es ziemlich fix den kleinen zu entdecken 😊Der erste heute. ","uggula / 25.06.2017 / gefunden","aneczka100+JB / 24.06.2017 16:02 / gefundenPierwsze nasze zetknięcie z tym imponującym zespołem szpitalnym. No i ten ślad po zwycięzcach...Kesz fajnie ukryty.TFTC","waldstepper / 11.06.2017 14:34 / gefundenDer erste Fund meiner KEH-Runde.DFDC","F14sko / 04.06.2017 21:33 / gefundenHeute trotz Regen eine OpenCache runde am Evangelischen Krankenhaus. Zusammen mit wolfsshadow und VincTiger. Danke fürs legen und pflegen","Miame22 / 04.06.2017 17:38 / gefundenZu guter Letzt dann doch gefunden. Danke auch für diesen schönen Caches.","wolfsshadow / 04.06.2017 12:38 / gefundenMit Matzi, Biene, F14sko und den Junior VincTiger auf zur Runde im Krankenhaus.Eine wirklich runde Sache. Toller Spaziergang, auch bei Regen.TftC an Bethelaner","DreimalS+ / 30.05.2017 / gefundenDie Kinder wollten mal wieder mit Andreas und mir losziehen Schätze sammeln. Da boten sich die Dosen auf dem KEH-Gelände an. Dosen suchen, einfach weil's Spaß macht. Im Großen und Ganzen war alles gut zu finden. Zum Schluss aber war bei den Kids trotz Eis die Luft raus.","BreezerX / 30.05.2017 / gefundenHeute war ich mit DreimalS+, Smilitta und Das Plus unterwegs, die Besonderheiten im KEH zu besuchen.Ein toller Spaziergang stand bevor, Spaß und SchokoladenEis durften nicht fehlen. So war für uns dieser Spaziergang genau der richtige Weg an deisem Tage ! Die Sonne schien und wies uns den Weg.Vielen Dank für diesen Cache","BerlinerFreunde / 16.05.2017 10:01 / gefundenNr. 3 beim heutigen Parkrundgang. TFTC","schnappie0815 / 06.05.2017 16:46 / gefundensuper zu finden danke ","Kassena Tomat / 06.05.2017 15:06 / gefundenHeute wurde das interessante und wunderschöne Krankenhausgelände aufgesucht, um die hier ausgelegten Bethel-Caches zu (be)suchen. Dieser war sehr geschickt versteckt! Man wusste eigentlich wo, dennoch dauerte es einen Moment, bis er geborgen werden konnte. ☺️Vielen Dank und DFDC!","waldstadt / 01.05.2017 / gefunden#103# bei OCNachdem wirdie Cache der Serie \"150 Jahre Bethel\" in Eberswalde, Biesental undin Rüdnitz/Lobetal erfolgreich gefunden haben, sollten heute noch einige inBerlin geloggt werden. Obwohl Koordinaten und Hinweis stimmten, haben wir etwaslänger gesucht, bis uns endlich eine Kleinigkeit auffiel. Raffiniert gemacht.Obwohl wir auch hier bereits der fünfte Logger waren, lag die Holzcoin immernoch zur Abholung bereit. Wir haben sie gerne mitgenommen und werden auch dieseals Geokret auf Reisen schicken. Vielen Dankfür diesen Cache undGrüße von waldstadt.","Biene35 / 23.04.2017 17:12 / gefundenSo und die letzte Dose für Finale gefunden mit Matzi 35 und Erfolgreich geloggt. Super tolles Versteck Danke dafür.","Matzi35 / 23.04.2017 16:51 / gefundenSo wieder eine Dose gefunden mit Biene35 Tolles Versteck und Danke und gute Pflege Danke dafür."],"descriptionSnippet":"Die Uniformierten zogen weiter","status":"kann gesucht werden"}