{"hiddenAt":"09.06.2017","waypoint":"OC13B9A","coordinates":"E 013° 41.772' N 51° 06.837'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B9A","description":"Mein Erster Cache© Lol_ippop, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Am Waldrand ist es schön von Lol_ippop","cacheType":"normaler Cache","terrain":3.5,"logs":["pappnikk7105 / 19.03.2018 01:32 / gefundenAuf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","Geoziegen Radebeul / 26.08.2017 10:55 / gefundenSchnell gefunden. Gutes versteck, wären da bloß nicht diese spinnen und Mücken.","MugglSu / 19.04.2017 15:06 / gefundenEin schönes Versteck!  Danke fürs hierher führen und Legen und Pflegen!","pitty_62 / 25.02.2017 / gefundenVor dem Wintersportevent in der Jungen Heide ging es heute noch nach Boxdorf, um ein paar Caches zu besuchen. Bei diesen schönen Wetter waren wir nicht die einzigen hier im Wald. Auch diese Dose war schnell entdeckt und ich konnte meinen Stempel ins Logbuch drücken.Danke fürs Verstecken.","Proton26 / 23.11.2016 / gefunden                                                               Schöner klassischer Cache, der in schöner Gegend auf interessante Dinge aufmerksam macht. Das hat mir gefallen. Lediglich die Koordinaten zeigten etwas zu weit, aber dank des Hinweises war das Versteck schnell gefunden. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            ","wienja / 21.11.2016 22:03 / gefundenAuf meiner heutigen Runde habe ich auch diesen Cache besucht. Das Döschen war schnell gefunden und dem Loggbucheintrag stand nichts mehr im Wege.Danke für diesen Cache sagt wienja.","Karli54 / 19.11.2016 / gefundenVor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54"],"descriptionSnippet":"Waten Nötig!!!!!!","status":"kann gesucht werden"}