{"hiddenAt":"29.01.2017","waypoint":"OC13B57","coordinates":"E 013° 29.691' N 52° 28.568'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B57","description":"                        Sebastian Anton Kneipp war ein bayerischer Priester und Hydrotherapeut. Er ist der Namensgeber der Kneipp-Medizin und der Wasserkur mit Wassertreten usw., die schon früher angewandt, aber durch ihn erst populär wurden.Kneipps Ansatz gründet auf fünf „Säulen“:Die Hydrotherapie wendet Wasser an. Die bekanntesten Anwendungen sind Kneippgüsse und Wassertreten.Die Ernährungstherapie stellt vielseitige Vollwertkost in den Vordergrund.Bei der Bewegungstherapie soll auf einengende Kleidung verzichtet werden. Als intensive Form der Bewegung und einfache Abhärtungsmethode hat Kneipp das Barfußlaufen empfohlen.Die Phytotherapie nutzt die Möglichkeiten der Heilpflanzen.Mit der Ordnungstherapie hat Kneipp einen Weg zu einer bewussten, die Gesundheit erhaltenden Lebensführung vorgeschlagen.Wassertreten kann man in der Badewanne oder Duschwanne, in kühlen Bachläufen oder auch an seichten See- oder Flussufern, wenn das Wasser im Frühjahr oder Herbst kühl ist. An zahlreichen Orten – insbesondere in Heilbädern, die sich der Kneipp-Medizin verpflichtet fühlen, – sind auch Wassertretbecken, z. B. in Kurparks, eingerichtet worden.Beim Wassertreten wird in kaltem (leitungskaltem) Wasser auf der Stelle geschritten. Dabei wird empfohlen, nur Wasser zu treten, wenn sich die Füße zu Beginn des Wassertretens warm anfühlen.) Ein Bein sollte dabei immer vollkommen aus dem Wasser herausgezogen werden und die Fußspitze etwas nach unten gebeugt werden. Nach ca. 30 Sekunden spürt man dann ein starkes Kältegefühl in den Füßen und Unterschenkeln. Dann sollte man kurz das kalte Wasser verlassen, um die Füße wieder zu erwärmen. Diesen Vorgang wiederholt man mehrmals. Nach dem Wassertreten das Wasser lediglich abstreifen (nicht abtrocknen) und zur Erwärmung ein klein wenig Bewegung machen.Eine klinische Studie ergab, dass durch regelmäßige Kneipp-Anwendungen eine Verbesserung der Lebensqualität für Bronchitispatienten erreicht werden kann, wobei diese Studie allerdings an einer kleinen Patientenzahl (20 Patienten) durchgeführt wurde.© Williwatch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvccf süe resnuerar jvr haresnuerar Pnpure qvr avpug jrvgrexbzzra:- Yvfgvat yrfra haq üoreyrtra jnf rf zvg qra Beg mh gha ung.- Fpujvrevtxrvgfjreghat ornpugra.- Nggevohgr nafpunhra.- Üoreyrtra bo zna qnf Yvfgvat naavzzg bqre rvar nygreangvir Naaäurehat irefhpug.- Uvajrvf yrfra.- Üoreyrtra jvr zna qra Pnpur orv orv thgre, trevatre bqre xrvare Fvpug va qvr Svatre orxbzzg ( m.O. zvg gnfgra, gnhpura bqre bo zna riraghryy jnf zvgoevatra omj. rgjnf jvr rva Crevfxbc bqre jnf tnam naqrerf onfgrya zhff)Rva Q4 vfg xrva Ragranatrya, qnf orqrhgrg rf xnaa zrurer Nayähsr haq Ibeorervghat resbeqrea :)Jre gebgm bqre zvg qra Uvajrvfra vz geüora svfpug oenhpug zrue Trsüuy.Abpu rvar Ovggr mhz Nofpuyhß: Orahgmg mhz Ybtra ovggr jnffre- haq jvfpusrfgr Fgvsgr, fbafg irefpuzvreg qhepu ubur Yhsgsrhpugvtxrvg haq naqrer Hzjrygorqvathatra qnf EVE Cncvre.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Sebastoan Anton Kneipp von Williwatch","cacheType":"normaler Cache","terrain":3.5,"logs":["ja-ma-to / 14.01.2018 16:27 / nicht gefundenNach etwa einer halben Stunde haben wir hier entnervt aufgegeben. Auch auf dem Bauch liegend konnten wir leider nichts entdecken und durch's Wasser waten wollten wir im Januar auch nicht.","martl / 18.06.2017 / nicht gefundenKeine Ahnung wo der sein soll... D5 wäre hier vielleicht angebracht. Über einen Tipp würde ich mich freuen!TFTCMartina (mit AndiOlli und ploosy)","protux / 18.05.2017 / gefundenNach einem erfolgreichen Rätselevent in Adlershof fuhren wir gemeinsam mit ullatrulla und ewipo zu diesem Tradi. Angespornt von der Maintenance-Nachricht des Owners machten wir die Augen auf und sahen trotzdem nicht allzu viel. Ein reger Schiffsverkehr wirbelt mit den Wellen immer wieder den Untergrund auf. Doch wir waren vorbereitet und mithilfe der umfunktionierten ECA brauchten wir keine Augen mehr um die Dose ans Licht zu befördern. Äußerst beherzt rief ewipo einen Kampfschrei aus und schon schwamm die Dose beängstigt zum Ufer ;)Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Dies war Fund # 1701. Danke an Williwatch und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale.","AndiOlli / 30.01.2017 13:19 / gefunden      **STF um 14:19 Uhr** Eine Kneippkur wollte ich schon immer mal machen,     also ab in den Plänterwald. Leider setzte nun auch der Regen von oben ein.     Was ich aber zu meinem Vorteil nutzte, denn es waren keine Muggels mehr     da. Als ich die Dose dann erspähte, zog ich dann doch lieber eine     alternative Bergung vor. Vielen Dank für den Cache und Glückwunsch an den     Erstfinder.  "],"descriptionSnippet":"","status":"kann gesucht werden"}