{"hiddenAt":"08.04.2017","waypoint":"OC138F0","coordinates":"E 012° 25.871' N 51° 21.551'","link":"https://www.opencaching.de/viewcache.php?wp=OC138F0","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Pagoden\". Eine Pagode ist ein markantes, turmartiges und mehrgeschossiges Bauwerk, welches meistens in Asien zu finden ist. Doch auch in Deutschland kann man solche Gebäude entdecken, so wie in meinem Beispiel, die Pagode der vietnamischen buddhistischen Gemeinde in der Kamenzer Straße 1 in Leipzig. Die Aufgabe:1. Finde eine Pagode.2. Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an.4. Pro Fundort nur ein Log (Ausnahme: Team-Logs)Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Auf Safari: Pagoden von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["dogesu / 24.09.2017 / gefundenVor dem Japanischen Garten in Bad Langensalza befindet sich ein Kassenhäuschen in Pagodenform, was wohl auf den japanischen Garten einstimmen soll.N 51 06.730 E 10 38.976Danke für die Safari-Aufgabe, dogesu","djti / 07.09.2017 13:02 / gefundenSeit einiger Zeit halte ich schon nach einer Pagode für diese Safari Ausschau. Jetzt fand ich endlich eine bei unserer Irlandreise. Wir besuchten die Powerscourt Gardens südlich von Dublin, die einen japanischen Garten samt Pagode besitzen. Also schnell ein Foto gemacht! Koordinaten: N53° 11.009' W6° 10.964'Danke für die Safari-Aufgabe.","Seebaer777 / 09.08.2017 / gefundenIm Japanischen Garten in Leverkusen steht ein Teehaus im chinesischen Baustil. In der Nähe noch zur Zierde eine Mini-Steinpagode, sofern ich den Begriff richtig verstanden habe.Koords: N51°00.705 E 6°58.890Infos:https://www.bayer.de/de/Das-Teehaus.aspx","ekorren / 24.07.2017 / HinweisGanz ehrlich: Ich weiß nicht wirklich, wie man eine Pagode von einem schnöden Pavillon unterscheidet ;-) Deswegen log ich das Ding, was ich jetzt in Stuttgart gefunden habe, erstmal nur als Note. Es sei dem Owner überlassen, zu entscheiden, was es wirklich ist :-PNachtrag: Der Owner hat entschieden, es zählt nicht.Das Objekt heißt offiziell \"Pavillon der vier Windrichtungen\" und steht im \"Garten der schönen Melodie\". Darunter stellt man sich bekanntlicherweise in Stuttgart die Akustik von Großbaustellen und überfüllten vielspurigen Hauptstraßen vor, denn etwas anderes bekommt man in dieser Stadt nur selten zu hören ;)N 48°47.222 E 9°10.555","Rabarba / 07.07.2017 / gefundenBrandenburg, Stahnsdorf, Potsdamer Allee 119: KaiserpagodeN 52° 23.138 E 013° 11.743Vielen Dank für die interessante Safari!","Team_CDorop / 31.05.2017 / gefundenIn Hohen-Neuendorf gibt es die Himmelspagode, ein chinesisches Restaurant.Sie befindet sich hier: N 52 40.513 E 013 16.887 Vielen Dank für den schönen Cache!","Riedxela / 24.05.2017 / gefundenBeim Besuch des Phantasialands in Brühl bei Köln habe ich eine schöne Pagode gesehen, die zum Themenbereich Asien gehört. In der Pagode gibt es einen Souvenirshop.Sie ist auf dem Gelände des Phntasialands (Eintritt!) an diesen Koordinaten zu finden: N 50° 47.932 E 006° 53.046Danke an Valar.Morghulis für die schöne Safari-Idee!","undeins / 20.05.2017 / gefundenGemeinsam mit Rose38 kamen wir hier an dieser Pagode vorbei.Ob sie wohl bald fertig ist?N 51°21.551  E 012°25.871D4dC","renebe2 / 11.05.2017 / gefundenBei unserer Chinarundreise haben wir in XI'AN diese \"Grosse Wildganspagode besichtigt.Die Grosse Wildganspagode besteht aus 7 Stockwerken und wurde im Jahre 652 von Kaiser Gaozong zu Ehren seiner Mutter erbaut.Sie ist 64 mtr.hoch und eines der Wahrzeichen von Xian.Leider konnten wir den Turm nicht besteigen und auch nicht innen besichtigen.Standort N34°13.116 E108°57.567","Rose38 / 20.04.2017 / gefundenHeute ging es mit dem Rad durch Leipzig und konnten viele schöne Objekte sehen.Gemeinsam mit undeins sahen wir dieses PagodenN 51°21.551  E 012°25.871   Und es sieht jetzt noch viel schöner aus mit dem ganzen Gold.Dfdc     "],"descriptionSnippet":"Finde eine Pagode","status":"kann gesucht werden"}