{"hiddenAt":"01.01.2017","waypoint":"OC1363F","coordinates":"E 007° 46.733' N 49° 28.108'","link":"https://www.opencaching.de/viewcache.php?wp=OC1363F","description":"Kleine Runde an der \" Sommerhalde\"  Ein etwa vier Kilometer langer Spaziergang führt über Schmelzer Graben, Uhrkastergraben und keltische Hügelgräber den \"Sommerhalde\" genannten Südhang des Eselsbachtals entlang.Viel Spaß!S1 - Schmelzer Graben. N 49° 28.108 E 007° 46.733Steinerne Inschrift beim Kopflosena = erster Buchstabe in der zweiten Zeile, Position im Alphabet S2 - Uhrkastergraben. N 49° 27.940 E 007° 46.336Historischer Rundwegb = zweite Ziffer der ersten Jahreszahl im Textc = letzte Ziffer der zweiten Jahreszahl im TextS3 - Hügelgrab. N 49° 28.034 E 007° 46.489d = Bildunterschrift links unten, dritte Ziffer der Jahreszahl (\"Errichtet im Jahr xxdx\")e = iterierte Quersumme der ersten Jahreszahl im FließtextS4 - Altstraße. N 49° 28.114 E 007° 46.617f = Anzahl der Buchstaben des vierten Ortes von Westen(Zum Final: 300m nach S4 rechts abbiegen)Final - N 49° 28.abc E 007° 47.def Edit 28.01.2017: Hinweis für den Weg zum Finale hinzugefügt (eine Ortsdurchquerung ist nicht notwendig).© Die Batzen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Schmelzuhrenhügel von Die Batzen","cacheType":"Multicache","terrain":2.5,"logs":["vivquetzal / 08.07.2017 / gefundenSehr schoene runde!  auch I'm sommer geeignet da schattiger weg.Danke fuer den cache (M/erb)","A.S.82 / 26.05.2017 13:28 / gefunden","Barfuesse / 26.01.2017 / gefundenSchon als wir neulich durchs Eselsbachtal gegangen sind, haben wir beschlossen, bald einmal die „verrinnende Zeit“ hier oben zu genießen. Das war wirklich ein schöner Rundgang an tollen Orten vorbei. Alle Rätsel konnten wir gut lösen und das Dosenversteck problemlos finden. Gut gefallen hat es uns auch, dass man bei dieser Kälte keine spitzfindigen Rechnereien zu erledigen hatte. Da wären uns ja sonst die Finger erfroren. Nach der Altstraße hatten wir allerdings Probleme, den richtigen Weg zum Final zu finden. Oder war es Absicht, dass wir durch den Ort geschickt wurden?  Egal, es war ein schöner, empfehlenswerter Rundgang, für den wir uns hiermit ganz herzlich bedanken möchten.","Herr K. / 12.01.2017 17:15 / gefunden(Gefunden als #362 am 12.01.2017, 17:15 Uhr)Habe mich gerade noch rechtzeitig vor dem Dunkelwerden von diesem Cache zu einer Schneewanderung bei Tauwetter verlocken lassen. Es war auch nicht zu glatt, allerdings habe ich mich am Finale für den Waldweg entschieden, der aber nur scheinbar der ideale Rückweg war, so dass ich später eine knifflige Abkürzüng über den rutschigen Hang wählte. Kein Tausch. Danke für den Cache!Gruß, Matthias","Barfly / 08.01.2017 / gefundenAm Nachmittag ging es zusammen mit Luparum nach auf die kleine Wanderung über den Schmelzuhrenhügel.Unterwegs haben wir noch den Tradi an der \"Dicken Buche\" besucht.Das Finale konnte wir gut finden. Danke für die kleine Wanderrunde!Lg Barfly","WoIstBehle / 02.01.2017 / gefundenEin sehr schöner Winterspaziergang!Die Überraschung heute morgen war groß, da es in diesem Wald einen neuen Multi gibt. Grade gestern waren wir hier unterwegs und dachten, dass hier ein Cache hingehört. Also flugs den Feierabend etwas nach vorne gelegt und die Spazierrunde mit dem Cachehund angegangen. Alle Punkte waren gut zu finden und wir hatten nach einem kleinen Rechenfehler kein Problem die Dose in einem schönen Versteck zu finden.Vor Ort waren wir erwartungsgemäß nicht die ersten ;-)Viele Grüße an die Owner und herzlichen Dank für die schöne Runde.TFTC","Ragdoll / 02.01.2017 18:21 / gefundenGerade am Sonntag erst machten wir einen Spaziergang von der Waschmühle beginnend linksseitig des Eselsbach, teilweise auf den Pfaden dieses Multis.Doch diesmal war die Spazierrunde unvergleichlich schöner, da der erste Schnee den Wald in einen weißen Mantel gehüllt hat. Mit etwas \"Enthüllung\" ließen sich alle Stationen gut machen und nach einem kleinen Patzer standen wir dann vor dem liebevoll naturnah gestalteten Finale.Besten Dank an die Owner für den herrlichen Winterspaziergang.","Rocketgonzo / 02.01.2017 16:40 / gefundenDen schönen Winternachmittag genutzt um zusammen mit der Speedhexe und dem Cachehund diesen neuen Cache in altbekannter Gegend zu suchen. Alle Stationen waren schnell und trotz \"Schneebefall\" sicher zu finden, so dass letztendlich auch das Finale schnell ausgemacht war.Vielen Dank für den Winterspaziergang,Rocketgonzo und Speedhexe"],"descriptionSnippet":"","status":"kann gesucht werden"}