{"hiddenAt":"18.09.2016","waypoint":"OC1330C","coordinates":"E 010° 10.632' N 49° 22.739'","link":"https://www.opencaching.de/viewcache.php?wp=OC1330C","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Ist Euch auch schon aufgefallen, dass alte Gasthäuser oft charakteristischeNamen aufweisen?Eine tolle Erklärung fand ich auf https://www.barockzentrum.de/Welt/Schwerpunkt/Kulturgeschichte/Wirtshausnamen.phpExemplarisch möchteich Euch nun nach einem schwarzen Adlersuchen lassen!Die gewünschten Eigenschaften seien wie folgt:- Wirtschaft, Gasthof oder Hotel- ‚schwarz‘ und ‚Adler‘ müssen im Namen vorkommen Keine Einschränkungenbezüglich:- Alter des Gebäudes- genaue Schreibweise (z.B. ‚Schwarzer Adler‘ paßt auch)- mit/ohne Übernachtungsmöglichkeit- noch bewirtschaftet oder inzwischen anderweitig genutzt Eure Aufgabe:- schießt ein Foto vom Gebäude- dieses oder ein weiteres Foto (z.B. vom Ausleger) zeigt denSchriftzug- eines der Bilder zeigt Euch oder einen persönlichen Gegenstand(z.B. GPS)- nennt in Eurem Log die Koordinaten und den Ortsnamen- kann man dort heute noch essen und/oder übernachten?   Ergänzend wären interessant,soweit bekannt/vorhanden:- wann etwa wurde das Gebäude errichtet?- was kostet ein Einzelzimmer?- welchen Schwerpunkt hat die Küche? An den Cache-Koordinatenin der bekannten Stadt Rothenburg ob der Tauberfindet ihr ein Gebäude von 1784. Davor befindet sich ein Laufbrunnen (etwa von1600). Seit langem ein Gasthaus, enthielt es früher auch eine Hausbrauereimit Bierkeller.Ab 49 € kann man dort absteigen.Und nun viel Spaß bei der Suche! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"zum schwarzen Adler von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":["Mykjal / 04.04.2018 14:49 / gefundenDas Bild folgt. Schöne Gasse und etwas Abseuts der Touriroute, toll! TftC!","Droelfzehn / 04.03.2018 09:50 / gefundenIch füge dann einmal das Restaurant \"Schwarzer Adler\" hinzu, welches sich bei N48°21.277' E008°05.260' (Zell am Harmersbach) befindet.Wie der Name schon vermuten lässt, handelt es sich um ein Thailändisches Restaurant... Zum Restaurant selber kann ich nichts sagen, da es kurz vor 10 Uhr morgens war und wir zu dieser Uhrzeit nicht zu speisen pflegen. Vielen Dank für die SafariDroelfzehn","nannibella / 10.02.2018 / gefunden\"Schwarze Adler\" sind mir schon hier&da mal begegnet, seit ich auf diese Safari aufmerksam wurde, aber entweder hatte ich das GPS nicht dabei oder keinen Fotoapparat zur Hand.In der Nähe vom Flughafen Nürnberg endlich war beides parat.Der bei N 49° 29.375' E 011° 03.802'gefundene Adler hat bessere Zeiten gesehen - so wie´s ausschaut, ist das Gebäude seit mindestens 30 Jahren nicht mehr bewirtschaftet worden.Zur Vertiefung der Historie von Bier- und Wirtshausnamen empfehle ich die 10 Kurzhörspiele \"Wir, Bier und Tier\" auf SWR2. Auch der Adler ist dabei, es gibt aber auch allerlei Bären, Rösser, Lämmer etc...","Schnullebacke / 16.10.2017 17:00 / gefundenWir sind derzeit im Tannheimer Tal. Hier in Tannheim gibt es das Hotel Schwarzer Adler, eiin Traditionshaus aus dem 17. Jahrhundert. Es ist immer noch in Betrieb und sieht toll aus.Die Koordinaten lauten N 47 29.905 E 010 31.174Velen Dank für die Idee dieses Safari-Caches und liebe Grüße an Padd_y von Schnullebacke aus Marbach am Neckar","dogesu / 01.09.2017 / gefundenIn der Ulmer Frauenstrasse (Innenstadtring) gibt es ein eher unspektakuläres \"Hotel Schwarzer Adler\". Da es sich um ein Hotel Grani handelt, ist es ein reiner Übernachtungsbetrieb.  Ein EZ ohne Dusche ist für 30 Euro zu haben, mit Dusche 5 Euro mehr. Die schwarz/weißen Gebilde vor den Fenstern symbolisieren das Ulmer Stadtwappen, das in schlichtem schwarz/weiß gehalten ist.N 48 23.923 E 9 59.771Danke für die Safari-Aufgabe, dogesu","cento / 22.07.2017 / gefundenAuf einem Ausflug in den Schwarz wald sind wir in Oberbergen auf diesen Schwarzen Adler gestossen.Er dreht seine Kreise an der Badbergstrasse bei N 48 05.710 und E 007 39.358 Danke für Die SafariGrüßle cento ","Landschildkroete / 22.07.2017 / gefundenHeute sind wir während einer Radtour in Rheinberg-Vierbaum an der Kneipe \"Schwarzer Adler\" vorbeigekommen.Das Baujahr ist ca. 1730 und das Haus war füher eine Postkutschenstation.Danach eine Dorfkneipe und heute ist sie eine Kulturkneipe mit Austellungen, Kabarett usw..Die Koordinaten lauten:N 51° 30.791 E 006° 39.832Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Die Trompetenfliegen / 19.06.2017 / gefundenIn Königerode im Unterharz gibt es den Gasthof''Zum schwarzen Adler''.http://www.schwarzer-adler-koenigerode.deDer fiel uns gleich ein für diese Safari. Er befindet sich an der B242 bei den Koordinaten N 51 36.151 E 011 12.118","MikroKosmos / 13.04.2017 / gefundenIn Ellrich( Thüringen) habe ich eine Gaststätte \"Schwarzer Adler\" gefunden. Die Koordinaten sind N51 35.223 E010 39.924. Am Ende der Harzwanderung kam ich dort hin und habe Fotos für die Safari gemacht.Danke für die Safari von µKosmos","Nelly 01 / 07.01.2017 / gefundenAls ich mit ekorren durch Ziegelhausen zum Bücherschrank gelaufen bin, ist mir gleich der \"Schwarze Adler\"daneben aufgefallen. Ich machte dann ekorren darauf aufmerksam und er hat ihn schnell dokumentiert. Im Gespräch später mit Freunden ist uns noch erklärt worden dass der Adler erst vor kurzem (Ende des Jahres) zugemacht hat. Schade eigentlich.","ekorren / 07.01.2017 / gefundenHotel-Restaurant Schwarzer Adler in Heidelberg-ZiegelhausenN 49°25.090 E 8°45.460Nachdem eine kurze Recherche nach Veröffentlichung der Safari keinen \"Schwarzen Adler\" in der Nähe ergeben hatte, war die Safari mehr oder weniger in Vergessenheit geraten. Aber als wir auf dem Weg zum öffentlichen Bücherregal dort vorbeigelaufen sind, meinte Nelly 01 plötzlich: Schwarzer Adler, das war doch auch eine Safari? Stimmt, ja... hätte ich glatt übersehen...Auf der Tafel steht \"seit 1778\". Bis vor kurzem muss das Hotel noch in Betrieb gewesen sein, aber angeblich ist es Ende des Jahres geschlossen worden, zumindest waren laut Leuten, die dort übernachten wollten, vor ein paar Wochen sowohl Webseite wie auch Telefon abgeschaltet. Was daraus wird - keine Ahnung...","Rabarba / 22.12.2016 / gefundenBrandenburg, Bernau, Berliner Straße, Schwarzer Adler, Restaurant mit gut bürgerlicher Küche. Ursprüngliches Bethaus der Kalandsbrüder, erbaut im 15. Jhd.N 52° 40.677 E 013° 35.300Vielen Dank für die schöne Safari!","Q-Owls / 14.12.2016 / gefundenHeute war ich beim Weihnachtsmarkt in Michelstadt im Odenwald. Fast neben dem berühmten Rathaus git es ein Gasthaus \"Schwarzer Adler\".In dem alten Fachwerkhaus ist das Restaurant La Piazza.N 49° 40.712' E 009° 00.230'D. f. d. SC!","anmj / 06.11.2016 / gefundenDie einzige Wirtschaft bei uns im Ort heist \"Schwarzer Adler\"! An den Koordinaten N 49° 48.344 E 010° 12.976 habe ich auch sogleich ein Foto gemacht. Man kann da heute noch essen und auch Zimmer haben die da. DfdC sagen ANMJ","kruemelhuepfer / 20.10.2016 18:28 / gefundenBei einem Spaziergang durch Stühlingen nahe der Schweizer Grenze bin ich bei N47°44.476 E008°26.393 auf den Schwarzen Adler aufmerksam geworden. Und ich erinnerte mich daran, vor kurzem doch einen Safari-Cache dazu gelesen zu haben. Also ein Foto gemacht, und hier ist er nun: Der Schwarze Adler von Stühlingen ;-)Früher war dort eine Gastronomie beherbergt, zurzeit steht das Gebäude zum Verkauf.Danke sagt kruemelhuepfer."],"descriptionSnippet":"finde einen Gasthof oder ein Hotel mit diesem Namen","status":"kann gesucht werden"}