{"hiddenAt":"05.05.2017","waypoint":"OC13A68","coordinates":"E 011° 52.430' N 54° 05.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A68","description":"Addiere die Nordkoordinaten von ⴷⴰⵢⴰ 1-3 dividiere durch 3 und addiere 47 dazu.Addiere die Ostkoordinaten von ⴷⴰⵢⴰ 1-3 dividiere durch 3 (es muss aufgerundet werden!) und addiere 238 dazu.Mit den Ergebnissen steht Dir jetzt der Ablageort des Bonus zur VerfügungHier ist es möglich Trackables oder Coins zu deponieren.Bitte verstecke die Dose wieder so wie Du sie vorgefunden hast. Danke!© zirkulon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Qh jvefg va qvr Xavr trura züffra.","caseType":"groß","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"ⴷⴰⵢⴰ 4 Bonus von zirkulon","cacheType":"Rätselcache","terrain":2,"logs":["hcy / 18.03.2018 / gefundenIch hatte heute offenbar einen guten Blick für schwierige Dosen (oder den genaueren GPSr). Diese hier konnte ich nach längerer Suche entdecken, ist aber sehr tricky so im Wald mit nicht wirklich hilfreichem Hint. Und ein \"large\" ist das auch nicht, mit Mühe ein \"regular\".Danke für den Cache.","Dfelder76 / 18.03.2018 15:08 / gefundenHeute gab ich mir hcy mit in den Wald genommen, und das war auch gut so. Er war es nämlich der auch hier die Dose kurz vor dem aufgeben finden konnte.Danke für die hübsche Runde ","Dfelder76 / 04.12.2017 12:44 / nicht gefundenSeit dem Publish nerven mich die 4 Fragezeichen in diesem Wald. Immer wieder wurde das Listing hervorgeholt und versucht das Rätsel zu lösen, aber nie fand ich den passenden Übersetzer. Letzte Woche fiel unsere Waschmaschine aus, so dass ich in einen nahegelegenen Waschsalon mußte. Und während der Wartezeit zeigte sich endlich auch Tante G. gnädig. Zuhause konnten die 4 dann nach einiger Fleißarbeit endlich gelöst werden.Hier hab ich nicht lange gesucht.  Ohne vernünftigen Hint oder Spoilerfoto brauch ich bei so viel Laub nicht anfangen..."],"descriptionSnippet":"","status":"kann gesucht werden"}