{"hiddenAt":"23.12.2005","waypoint":"OC1324","coordinates":"E 009° 21.766' N 49° 12.594'","link":"https://www.opencaching.de/viewcache.php?wp=OC1324","description":"Adventskalender           23. DezemberDer Adventskalender besteht aus 23 Micros und einem etwas grösseren Cache für den 24. Dezember.Und der vorletzte is auch noch'n Tradi......Behälter: PETlingInhalt: LogbuchHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Spoiler]","caseType":"mikro","difficulty":2,"condition":"ok","name":"Adventskalender - 23. Dezember von GeoFaex","cacheType":"normaler Cache","terrain":2,"logs":["BoersenbaerBen / 05.12.2011 / gefundenIch mußte eine Weile suchen, aber dann gab sich der Cache zu erkennen. TFTC.","aukue / 25.07.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Auf dem Rückweg zum Auto sind wir hier noch vorbeigekommen, haben gesucht und gesucht...Laut Spoiler waren wir am richtigen Baum, die Dose ist weg!Fotolog folgt.Die Idee und die Strecke haben mir gut gefallen, leider hat die Zeit nicht mehr gereicht, um die restlichen Türchen zu öffnen, das wird aber so bald wie möglich nachgeholt!Gruß aukue ","Geo-Hanslik / 19.12.2009 / gefundenNachdem wir hier auch nichts gefunden haben, hoffen auch wir, dass der Fotolog gilt.Trotzdem danke für den schönen Adventskalender.Gruß Geo-Hanslik#457, 16:11, Found it with Cachebox!","die.bergs / 24.10.2008 / gefundenauf heutiger feierabendtour, war der 23. ste gerade richtig um mal tief durchzuatmen und dann anschließend mit dreckschlappen nach hause kommen hat ja auch was!dankeschön und liebe grüße die.bergs","F-U-Z-Y / 14.06.2008 / gefundenHeute diesen schönen schnell gefunden.Danke für diesen Cache und viele Grüße vom F-U-Z-Y ","nikolausi_1 / 15.05.2008 / gefundenso nun endlich mal den kalender beendetnikolausi_1 sagt dankeschön","Elwetritsches / 30.03.2008 / gefundenHeute sind wir die Adventskalender von der Cleversulzbacher Seite aus angegangen und dabei die Nummern 23 sowei 1-5 abgelaufen. Wenn man die Runde auf drei Anläufe unterteilt hat man zwar am Ende fast doppelt so viele Kilometer auf dem Buckel als einmal komplett rum, dafür kann man aber die tolle Natur in der Gegend (bis auf das Schlammstück am 23.) viel besser geniesen. Und im Anschluss kann man noch den ein oder anderen Cache in der Umgebung mitnehmen. T4TC Team Elwetritsche","Georodi / 24.03.2008 / gefundenHeute zum Osterbesuch, der Gro&#xDF;eltern in Neuenstadt gelaufen und bei Adventswetter diesen Cache gut gefunden.<br/><br/>gru&#xDF; und dank von Georodi","ratzefatzle / 23.02.2008 / gefunden16:50Mit dem Rad querfeldein durch den Wald ist schon anstrengend. Wenn man den cache aber in Händen hält ist die Freude aber groß.t4tc ratzefatzle \t ","GeoFaex / 03.01.2008 / Hinweis- neuer PETling- neues Logbuch für 80 Logs Gruß,GeoFaex","jones.79 / 06.02.2007 / gefundenSchöner Herbstspaziergang mitten im Januar.Schnell gefunden.MeliAntjeChristineNeoFazerjones.79","rueckweb / 14.04.2006 / gefundenDer Cache hat heute den Wendepunkt meiner Wanderung makiert, von jetzt an gings wieder Richtung Auto.Gruß, Rainer","dalecooper / 15.01.2006 / gefundenSchnell gefunden und damit die Adventskalenderrunde beendet. Das 24. Türchen hatte ich ja letzte Woche shcon geöffnet. So habe ich dne kompletten Adventskalender tatsächlich noch vor Weihnachten 2006 geschafft [:D].Danke noch mal an GeoFaex für die toll ausgearbeitete Runde (die ja eigentlich mehr aus Zacken bestand).Gruß aus Weissach i.T.dalecooper","Team D-M-G / 07.01.2006 / gefundenZusammen im Team mit herri dieses Türchen schnell und gut geloggt!Danke an GeoFaex für dieses Türchen!Gruss Team D-M-G","gps-guru / 02.01.2006 / gefundenUnsere heutige Adventskalender-Tour war gekennzeichnet von einer klasse Teamarbeit. Dank einer aeusserst detaillierten Planung von Landmaus und der guten Ortskenntnis von HNXfindNix ging die Adventskalender-Runde schnell und reibungslos vonstatten. Zwar waren wir vom Sonnenaufgang bis kurz vor Sonnenuntergang unterwegs, die Fuesse tun uns etwas weh und bei dem Matsch waren teilweise die Schuhe ganz schoen schwer, aber es hat uns Spass gemacht. An einer Stage wurden wir vom Owner ueberrascht, der uns dann noch ein Stueck begleitete. Danke an GeoFaex fuer die Adventskalender-Tourund Gruesse von den gps-guru(s)Ralf und Renate "],"descriptionSnippet":"","status":"kann gesucht werden"}