{"hiddenAt":"18.02.2017","waypoint":"OC13774","coordinates":"E 011° 38.088' N 48° 06.177'","link":"https://www.opencaching.de/viewcache.php?wp=OC13774","description":"Achtung!! Eigentlich ist dieser Cache ein virtueller Mystery... (Passwortermittlung {Künstler's Recherche}) Mitten im Wohngebiet der niederen Hochhäuser in Neuperlach steht dieses scheue Fohlen. Eine Beschreibung aus dem Internet... Im Grünstreifen vor der Wohnanlage steht dieses Fohlen etwas verlassen und hilflos da. Der Schöpfer hat es verstanden, treffend ein Jungtier mit gedrängter Stirne und staksigen Beinen darzustellen. Die Ohren sind aufmerksam gestellt; man sieht direkt, wie das Fohlen den näher kommenden Fremden kritisch betrachtet, doch es ist noch keine Panik vorhanden, die Stute scheint noch in der Nähe zu sein! Der Künstler ist in xxxx auf dem Lande mit Pferden aufgewachsen. (Ich erlaube mir den Künstler in der männlichen Person zu benennen, um nicht ständig Künstler/in oder der/die nennen zu müssen. Ob es sich um männlich, weiblich oder anders handelt findet ihr am Objekt) Am Sockel sind Buchstaben.... Gefunden? Bitte mit einem Passwort loggen... Und unbedingt auch Beweisfoto! Sonst gilt das Log nicht.Geburtsjahr des Künstlers und Gemeinde (4 Buchstaben im Landkreis Nordwestmecklenburg): 0000XXXX Alles groß und ohne Lücken.© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vasb mhz Cnffjbeg? ..Vz Vagrearg","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Fohlen von Biman","cacheType":"Rätselcache","terrain":1,"logs":["rkschlotte / 01.04.2018 16:20 / gefundenOsterspaziergang bei durchwachsenem Wetter.1. Paar (Skulpturen in München, 19. Episode)2. Nur ein Steinwurf3. Zusammenhalt4. Kaskadenbrunnen Neuperlach5. FohlenNiedlich. :) 6. M.E.T. #17. In den Fängen der Korruption8. TGSC \"THE GASSTATION CACHE'S\" NR 2rkschlotte","Geohans / 30.01.2018 10:30 / gefundenMit dem Bus 197 zu einem nahegelegenen Cache und dann zu Fuß zu diesem netten Fohlen - wo nur die Mami bleibt?! Danke fürs Herführen. Hoffe der Geburtsort stimmt. ","julschn1982 / 13.11.2017 / gefundenNachdem heute erst mal kein Cachewetter war, beschlossen wirgemütlich daheim zu bleiben. Dann wurde es doch noch schöner und so drehten wir eine kleineRunde. Zum Abschluss besuchten wir auch noch das Fohlen.  DFDC!","Virtualienmarkt / 18.08.2017 / gefundenSchneller Sofacache.","porthos / 24.04.2017 / gefundenDanke fürs zeigen dieser Figur.TFTC","Der Spaßfinder / 21.04.2017 / gefundenDas Finden des Fohlens und den Namens der Künstlerin ging schnell. Die Recherche nach dem Geburtstag ebenso, nur der Geburtsort war auf Wikipedia ein anderer. Der mit den 4 Buchstaben ist nur die Gemeinde, nicht der Geburtsort. Danke für`s Zeigen dieser interessanten Skulptur und des ausergewöhnlichen Namens.","baer2006 / 19.03.2017 / gefundenFund #4 auf dem Sonntagsausflug mit dem Sohn!Wo wir eh schon mal in Perlach waren, haben wir auch beim Fohlen noch vorbeigeschaut. Es gibt Vornamen, von denen ich mein Leben lang noch nie gehört habe .TFTC!","Schatzforscher / 14.03.2017 / gefundenDas war ein kurzer Abstecher bevor wir zum Stammtisch gingen. Die Idee hat mir viel Freude gemacht und überhaupt ist ja Kunst interessant. Insbesondere wenn man sie nicht erwartet oder so unter Umständen gar nicht sieht. Manchmal wird aus einem Objekt Kunst und manchmal aus Kunst ein Objekt. So ist das wohl. Vielen Dank für die schöne Cacheidee an Biman sagt derSchatzforscher","Der Windling / 14.03.2017 / gefundenVor dem OC-Stammtisch haben der Schatzforscher und ich noch dieses hübsche Fohlen besucht. Die Skulptur gefällt mir sehr gut, sie ist wirklich schön gemacht und das Fohlen wirkt geradezu lebensecht. Schade, dass es sich hier so abgelegen zwischen den Häusern versteckt.Danke für's zeigen!Der Windling","Biman / 20.02.2017 / HinweisAuf claralucia9, dem Erstlogger bekam ich den Hinweis, daß es eigentlich ein virtueller Mystery Cache ist.Da hat er recht. Den d- Wert hab' ich mal deshalb erhöht. ","claralucia9 / 19.02.2017 07:13 / gefundenNachdem ich eh schon so früh unterwegs war, habe ich dem kleinen Fohlen hier gleich mal einen Besuch abgestattet. Dachte erst, ich würde die Infos zum Passwort vor Ort finden, aber das war eher eine Art virtueller Mystery Multi - aber dann doch schnell zu lösen...Danke an Biman für den neuen OC!"],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München (Episode 14)","status":"kann gesucht werden"}