{"hiddenAt":"24.07.2017","waypoint":"OC13CDB","coordinates":"E 013° 29.605' N 52° 29.748'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CDB","description":"Der Sucher ist eingeladen, erst mal auf der Bank Platz zu nehmen und innezuhalten Von hier aus hat man einen guten Blick auf das Kraftwerk Klingenberg links (siehe kurzer Abschnitt aus Wikipadia unten) und die Ruine eines alten Rundlokschuppens der Deutschen Reichsbahn rechts.  Beides sind Relikte einer Technikepoche, die im Falle des Kraftwerkes auch erst 2017 zu Ende ging. Noch bis Ende Mai 2017 wurde dort Lausitzer Braunkohle verfeuert, was dann zu oft weithin sichtbaren Rauchfahnen geführt hat. Mit Einführung wirksamer Filter waren diese \"Fahnen\" in jüngerer Zeit nur noch weiß. Aber auch das dürfte mit der Verfeuerung von Gas nun Geschichte sein.Der Lokschuppen ist dahingehend interessant, als es in Deutschland nur noch zwei dieser Rundhäuser (Güterbahnhof Berlin-Pankow und hier in der Einfahrt zum Bw Berlin-Rummelsburg) gibt. Beide sind dabei zu verfallen. Dabei haben beide eine enorme bau- und technikgeschichtliche Bedeutung, denn es sind von ehemals etwa 25 im damaligen Deutschen Reich die letzten beiden Exemplare in Deutschland. Nun zum Cache:In einem Umkreis von ca. 15m vom eigentlich ja sehr bequemen Sitzplatz ist der Cache zu orten. Da es sich ja um einen virtuellen Cache handelt, ist keine Dose versteckt. Ihr solltet allerdings zum loggen bei OC ein Handy oder eine Kamera mit dabei haben. Der notwendige Zeichenkombination ist als QR-Code auf dem Cache verewigt...Die neue Zeit lässt also grüßen: QR-Code dechiffrieren und dann damit loggen - Viel Glück! Sicherheitshinweis:Das Bahngelände muss selbstverständlich nicht betreten werden! Zitat \"de.wikipaedia.org\":Das Kraftwerk Klingenberg ist ein 1926 von der Berliner Städtische Elektrizitätswerke Akt.-Ges. (BEWAG) in Betrieb genommenes thermisches Kraftwerk im Berliner Ortsteil Rummelsburg. Während die denkmalgeschützte Hülle des Kraftwerksgebäudes weitgehend originalgetreu erhalten ist, wurden die technischen Komponenten seit den 1970er-Jahren komplett ersetzt. Bis zum 24. Mai 2017 wurde vor allem Lausitzer Braunkohle verfeuert. Aktuell (Stand Mai 2017) wird es auf eine Verfeuerung mit Erdgas umgestellt.© MU#12683, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf vfg nyyrf ahe tryvrura...","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Das Ende des Kohlezeitalters von MU#12683","cacheType":"virtueller Cache","terrain":1,"logs":["RadlerAndi / 07.04.2018 23:30 / gefundenauf dem Heimweg von der Arbeit mal mit dem Rad rangefahren und mich zu muggelfreier Zeit umgeguckt. Ist auch im Dunkeln zu finden, und wenn man die \"Such-Spirale\" andersrum dreht als ich auch schneller  ;)","ja-ma-to / 04.03.2018 / gefundenAuf unserer heutigen kleinen Runde kamen wir auch hier vorbei. Die benötigte Information zum Loggen war schnell gefunden.Vielen Dank für den Cache.","dogesu / 25.09.2017 / gefundenHeute konnte ich einen Teil von Berlin mit dem Rad entdecken und dann passte es sehr gut, dass die Fahrradstrasse genau hier vorbeiführt. Schade, dass der Ringlokschuppen so am Verfallen ist.Danke für den Virtual, dogesu","Alfons Zitterbacke / 23.08.2017 12:00 / gefundenNach Rummelsburg kommt man nur als Geocacher.Die Idee mit dem Barcode ist mal was anderes und gut umgesetzt.DfdC","MaWinki / 10.08.2017 14:16 / gefundenDer erste Virtuelle! DfdC#1","MaWinki / 10.08.2017 12:30 / gefundenDas war der erste Virtuelle! DfdC "],"descriptionSnippet":"Industriezeitalter im Wandel","status":"kann gesucht werden"}