{"hiddenAt":"19.06.2017","waypoint":"OC13BDD","coordinates":"E 007° 17.788' N 51° 16.997'","link":"https://www.opencaching.de/viewcache.php?wp=OC13BDD","description":"Dies ist unser erster Cache. Vor einiger Zeit lag hier in der Nähe schon mal eine kleine Dose, aber die ist leider weg. Daher verstecken wir nun einen kleinen Petling hier, da wir doch finden, dass an einen so schönen Ort eine Dose gehört.Im Jahr 1899 stiftete Sophie Klein, Witwe von Wilhelm und Mutter von Max Klein, dem 1896 gegründeten Verschönerungsverein Schwelm ein Gelände und 1.000 Mark. Aus Dankbarkeit erhielt sie die Ehrenmitgliedschaft. Bereits im Folgejahr war das Gelände in eine parkähnliche Anlage mit Toren und Drehkreuzen hergerichtet. 1921 benannte man den Park nach der Stifterin „Sophienhöhe“. (Quelle: (visit link [1]) ) Dieser Park ist heute eingefasst von der Max-Klein-Straße, der Drosselstraße und der Grothestraße. Hier befindet sich ein Gedenkstein zur Erinnerung an die Stifterin dieses Parks. Im Winter kann man hier den Kindern beim Schlittenfahren zusehen. Gesucht wird ein Petling. Ein Bleistift ist dabei. Bitte heimlich vorgehen, damit der Cache lange erhalten bleibt. Parken kann man überall in der Nähe.__Links:------[1] http://www.vfh-schwelm.de/schwelmer-persoenlichkeiten/max-klein/index.phpGelistet ist er ebenfalls unter GC7404H© M&R&C, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Sophienhöhe von M&R&C","cacheType":"normaler Cache","terrain":1.5,"logs":["Hammas / 02.04.2018 / gefundenBei einem kleinen Osterspaziergang gefunden. DfdC sagen Martina und Harald aus Breckerfeld.","DajaHapan / 09.03.2018 22:07 / gefundenNach einem tollen Konzert in der Christudkirche bin ich noch ein bisschen in der Stadt rum gelaufen und habe dieses Döschen eingesammelt. Hier war ich noch nie! Danke fürs Herführen","Max 03 / 13.01.2018 / gefundenNach der FTF-Kletterei kurz zuvor, besuchten wir diesen Cache gerne auf einem kleinen Verdauungsspaziergang den Hang hinauf, bevor es anschließend noch ein Käffchen in der FuZo gab;-)Bis denne anner Lenne....oder bis bald im Wald.Dies war der dritte im Bunde beim Besuch in der Kreisstadt.","Teuto-Yachter / 27.12.2017 / gefundenAls zu Weihnachten und danach das Leben eine Pause machte, war mir nach einem entspannten Spaziergangscache zumute. Die Fußgängerzone war zwar gut belebt, aber diesen Fund konnten Teutine und ich ungestört loggen. :-)Viele GrüßeTeuto-Yachter#65","mrkrid / 22.11.2017 / gefundenAuf meinem Weg nach Hause habe ich hier einen kurzen Stopp eingelegt und konnte bei bestem Wetter das Dösken gut finden und muggelfrei das Logbuch signieren. Danke an M&R&C für den Cache.Gruß von MrKrid aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo | 234 | #opencaching #cgeo","Laubwanderer / 05.11.2017 12:03 / gefundenDa ich gerade in der Nähe war habe ich auch diesen Gedenkstein besucht und wurde schnell fündig.DfdC5. November 2017 12:04","weltengreif / 26.07.2017 11:16 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #115 (approx.)Found on 26. Juli 2017 at 11:16+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w."],"descriptionSnippet":"Ein kleiner Tradi im Stadtpark","status":"kann gesucht werden"}