{"hiddenAt":"25.10.2017","waypoint":"OC13F84","coordinates":"E 009° 36.938' N 54° 49.531'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F84","description":"Geht NIEMALS nachts alleine im Wald geocachen!Grüner Abschnitt 23.5 NCNachtcache! Taschenlampe benötigt!Der Weg im Wald ist mit Senkrechten Strichen geführt. Waagerechte Striche sind die Start-Koordinaten. Dort im Umkreis von 20 Metern markiert ein Kreuz den Baum mit dem Cache.Was ist der \"Limes balticus\"?Die letzte Zahl im Logbuch hinter dem Text „Bonus: xxx“ ist das Passwort, um diesen Cache zu loggen.  © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Xerhm znexvreg qra Pnpur","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Limes balticus 23.5 NC von Le Dompteur","cacheType":"Multicache","terrain":2,"logs":["Le Dompteur / 27.01.2018 / HinweisDilemma für mich!Was soll ich davon halten, daß sich zwei legendäre Premiums nach Jahren des Ignorierens hier als \"Cacherpolizei\" am Limes balticus aufmachen? 'hätte vielleicht gehofft, daß der loggende \"Fördersteiger\" sich um die Dosen und Naturverträglichkeit von DiSiEmNis 300 Meter nördlich sorgt? Daß DNF-Frustration der Bezahl-Powertrailer nicht zu solchen Schäden führen: http://www.opencaching.de/images/uploads/2C98E0AB-03A3-11E8-B3DE-3E060D443883.jpg ? Oder daß Melves am Abschnitt 12 o.g. neben dem Weg liegen sollten?Stattdessen:Dieser Nachtcache ist ein Multi. Das hat der Owner so aus Gründen der Naturverträglichkeit beschlossen, geplant und ausgelegt!Fragen diesbezüglich? Bitte per E-Mail-Formular stellen und nicht über Beschwerden und die Admins - die haben wahrlich Wichtigeres zu tun... Merci!","NevermindMe / 15.01.2018 / gefundenSo. FTF würde ich sagen! Da ich anfangs arge Bedenken hatte, was das Nachtcachen in oder an einem Naturschutzegebiet betrifft, habe ich mir eine stürmische Neumondnacht ausgesucht um mir selbst ein Bild zu machen. Zusammen mit Herrn Clatrix sind wir hier frohen Mutes bei Regen gestartet. Tjoa und was soll ich sagen: Alle Aufregung umsonst. Diese Cachereihe sind keine Nachtcaches, so wie sie gelistet sind, sondern nicht mehr als einfache Tradis. Dass Reflektoren an den Bäumen kleben ändert nichts daran, ist allerhöchsten ein nettes Gimmick. Nun denn: Mein erster Fund auf OC.  Danke dafür!NevermindMe","Le Dompteur / 15.01.2018 / kann gesucht werdenCachekontrolledurchgeführt. Alles in Ordnung. AlleReflektoren sind noch da. Der Weg leuchtet mit einer handelsüblichen Taschenlampe wie eine Autobahn  - aus beiden Richtungen.DieCacheverstecke sind unfehlbar markiert und direkt am Wegesrand. Niemand wird also durch OC veranlaßt, in einem NSGnachts durch das Unterholz zu tapsen.","Le Dompteur / 26.11.2017 / momentan nicht verfügbarWegen administrativer Differenzen vorerst disabled.Bitte sucht diese Dose nicht, bis eine Klärung vorliegt und das Listing wieder freigeschaltet wird. Merci!"],"descriptionSnippet":"Trail zwischen den Fjorden bei Nacht","status":"kann gesucht werden"}