{"hiddenAt":"05.01.2017","waypoint":"OC13659","coordinates":"E 011° 08.969' N 51° 47.261'","link":"https://www.opencaching.de/viewcache.php?wp=OC13659","description":"Bedeutendfür die Stadt Quedlinburg am Nordrand des Harzes ist die Erinnerungan die Hochperiode Quedlinburgs als Wiege deutscher Reichseinigkeitund Identität zur Zeit der Ottonen, Salier, sowie der Staufer. DieQuedlinburger Pfalz war vor tausend Jahren bevorzugter Aufenthaltsortder ersten deutschen Könige und Kaiser mit ihren Familien.Reichstage, Synoden und Reliquienübertragungen begründeten denStatus der Stadt als „Metropolis regni“, der zeitweiligenheimlichen Hauptstadt des Heiligen Römischen Reiches. Bei denOttonen war Quedlinburg die Osterpfalz, d.h. das Osterfest, alswichtigstes kirchliches Hochfest  wurde hier gefeiert.Historischnachgewiesen sind 69 Besuche von Kaisern und Königen.MarkanteDaten zum König und Kaiser Otto II. 961\tSohnOtto des Großen, Königskrönung setzt die Stärkung des deutschenReiches im Sinne seines \tVaters fort972\tHeiratmit Theophanu, Nichte des Byzantinischen Kaiser, vermutlich inQuedlinburg 973\tKaiserkrönung in Rom974\tFeldzuggegen den Dänenkönig Harald,\t Harald erkennt die deutscheOberhoheit an\tGrenzebis an die Schlei975\tZollfreiheitfür Magdeburger Kaufleute979/80Krieg mit König Lothar v. Frankreich und Sieg, Lothringen bleibtbeim Reich\tFeldzugbis tief ins Frankenreich, Paris982\tNiederlagegegen die Sarazener und Byzanter Truppen983\tgroßer Slawenaufstand983\tTodund Beisetzung in Rom, Peterskirche als einziger deutscher Kaiser   © Opi2000, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuvyqreznfg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kaiser Otto II. von Opi2000","cacheType":"normaler Cache","terrain":1.5,"logs":["Towarisch22 / 25.02.2018 08:28 / gefundenBobo wollte auf Gassirunde, das Wetter spielte mit und so wurde daraus eine kleine Runde rund um QLB. Alle Dosen konnten gut gefunden werden und waren auch in gutem Zustand. Herzlichen Dank für die Dosen und Grüße aus ASL sendet Towarisch22. ","marcus_64 / 14.02.2018 16:11 / nicht gefundenLeider nicht gefunden. Da es auch keinen Hinweis gab :(","fanleo+kosa / 30.11.2017 09:45 / gefundenSchneller Fund. TFTC. ","siri101 / 05.11.2017 17:45 / gefundenHeute mit Jor-Edanna gesucht und gefunden und geloggt.  TFTC siri101","Jor-Edanna / 05.11.2017 17:20 / gefundenMit Siri101 bei Regen gut gefunden. Dank großer Schirme blieb das Logbuch auch trocken.;-)Tftc","harzergerd / 04.07.2017 / gefundenGut gefunden, danke fürs heranführen. ","seiduselbst / 15.04.2017 09:52 / gefundenOstern in QLB auf der Osterpfalz. Die Dose war schnell ihres Versteckes entnommen. DfdD "],"descriptionSnippet":"Quittlingaburg als \"Metropolis regni\"  Station 3","status":"kann gesucht werden"}