{"hiddenAt":"22.07.2016","waypoint":"OC1316A","coordinates":"E 014° 23.236' N 51° 12.618'","link":"https://www.opencaching.de/viewcache.php?wp=OC1316A","description":" Wer dem Brachiosaurus direkt in die Augen schauen will, muss schon hoch hinaus! Und zum Glück befindet sich in der Nähe des Urzeit-GiUrzeit-ein mächtiger Kletterurwald. Die riesige Anlage direkt am Ufer des Sees ist neben dem Kletterfelsen und dem Lianendschungel ein Paradies für kleine und große Kletterfüchse im Saurierpark KleinwelkaIn luftiger Höhe sollte sich aber gut festgehalten werden: Die Kletternetze schaukeln und bis zum Brachiosaurus muss das ein oder andere Hindernis geschickt überwunden werden. Dafür kommt man aber auch den Flugsauriern wie dem Rhamphorhynchus oder dem Quetzalcoatlus sehr nahe – und wieder hinab geht’s rasend schnell über die große Baumrutsche ...Die Saurierpark hat von März bis zum Oktober für seine Besucher täglich von 9 bis 18 Uhr geöffnet. Im Juli und August können Sie den Freizeitpark sogar bis 19 Uhr besuchen. Nun zum Cache:Es handelt sich um einen virtuellen Cache, welcher mit einem Passwort geloggt werden kann. Begebt euch mit den Minicachern zu besagtem Kletterurwald. Während die Kleinen ihren Spaß beim Klettern haben, soll es euch auch nicht langweilig werden. Sucht gegenüber der Baumrutsche eine Infotafel.Hier werden drei Dinoarten erläutert, welche mit A., C und M beginnen. Bei den Fundorten gibt es eine Gemeinsamkeit.Merkt euch dieses Wort.Es besteht aus 11 Buchstaben.Dieses Wort in Kleinbuchstaben geschrieben, ist das Passwort für den Cache.Viele Spaß im Park und Happy Caching.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kletterwald im Saurierpark von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["Feinstone / 19.08.2017 14:17 / gefundenEin an sich schon schöner Familienausflug gewinnt durch den einen oder anderen Cache doch immer noch an Attraktivität! Vielen Dank für's Legen und Pflegen meines zweiten Virtuellen! 19. August 2017 14:17","HTMLer / 25.07.2017 13:53 / gefundenVon wegen Langeweile 😂 … vor lauter Kraxelei und Fangespiel blieb auch mir kaum Gelegenheit die Tafel(n) zu studieren. Gut so 😉Danke fürs (pf)legen!","ro.mill / 24.05.2017 13:04 / gefundenHeute beim Besuch des Saurierparks gesucht und gefunden. Danke für den Cache ohne Bix ;)","DasEgo1 / 01.05.2017 / gefundenUnd wenn wir schon mal in dem Park drinnen sind, dann nehemen wir natürlich auch den 2. Cache mit. TFTC","EASD / 19.04.2017 18:07 / gefundenBei einem schönen Ausflug im Reich der Saurier den kleinen Cache mitgenommen. Danke fürs herführen. ","LRPZ / 19.04.2017 18:06 / gefundenHeute auf unserer Tour durch die Urzeit haben wir das Passwort entdeckt. Wir sagen Danke"],"descriptionSnippet":"Kletterwald im Saurierpark","status":"kann gesucht werden"}