{"hiddenAt":"08.06.2016","waypoint":"OC13016","coordinates":"E 011° 39.914' N 48° 08.099'","link":"https://www.opencaching.de/viewcache.php?wp=OC13016","description":"Der  grüne Fußabdruck/ Green smile ist ein beweglicher Cache und startet an den angegebenen Koordinaten in Oberaudorf und möchte möglichst viele Orte sehen. Schön wäre es, wenn er ab und zu in der Nähe eines grünen Projektes kommt, doch das ist keine Bedingung. Gehe zum Loggen des beweglichen Caches folgendermaßen vor: • Suche den grüne Fußabdruck/ Green smile an den angegebenen Koordinaten und trage Dich ins Logbuch ein.• Suche für den  grüne Fußabdruck/ Green smile ein neues Versteck. Falls dies länger dauert, kannst Du eine Note schreiben, dass er bereits unterwegs ist.• Logge online und schreibe ins Log die neuen Koordinaten und evtl. einen Hinweis auf das neue Versteck.• Falls sich die D/T-Wertung ändern sollte, so erwähne dies ebenfalls im Log.Stationen: Start:                    N 47°40.064  E 12°10.166neue Position:      N 48°08.099  E 11°39.914'  0000   Green Shoe (Autofreie Tage)  0000  www.greensmiley.infoViel Spaß beim suchen  Euer Airwolf01© Airwolf01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"der  grüne Fußabdruck/ Green smile von Airwolf01","cacheType":"beweglicher Cache","terrain":2,"logs":["Biman / 08.04.2018 / gefundenMich hat's gefreut, daß der erste Finder einen beweglichen Cache von OC aus Österreich mitgebracht hat. Nun habe ich ihn auch gefunden und nehme ihn zu einem OC-Event am 10.04.18 \"OC1457A\"  hier in München mit. Vielleicht findet sich jemand, der die Dose ein wenig weiter als nur in München wandern lässt. Ansonsten lege ich sie bald wieder aus.DfdC","rkschlotte / 30.03.2018 / HinweisKarfreitags-Fahrradrunde bei prima Wetter.1. Kettenreaktion (MikeFoxtrot)2. Bahnhofspringerbande3. Ein 30er-3eck #14. Kathedralkirche der Heiligen Neumärtyrer und Bekenner Russla5. Schrein der Kuscheltiere6. Entenrennen7. P-Seminar Geo HHG8. Kettenreaktion (claralucia9)9. der grüne Fußabdruck/ Green smileDie Dose liegt nun in München am \"Schatzbogen\": Dieser Straßenname schien mir prädestiniert. :D Die Koordinaten lauten N48° 08.099' E11° 39.914', die Terrain-Wertung ist vielleicht eher 2 als 1,5.10. Geometrische Formenrkschlotte","rkschlotte / 13.01.2018 18:43 / gefundenKleiner Ausflug nach Kufstein, mit Zwischenstopps.1. Der Theatralische Kalender # 72. Die Eule bei Mykonos3. Die Gesteinswelt rundum den Inn4. Webcam Fischergries Kufstein5. Lichtspiele in Kufstein6. Flokati's Rundkørsel Trafik7. Das Goldene Rechteck /Goldenes M Kufstein8. Die Entstehung des Kaisergebirges9. Die Entstehung des Kaisergebirges - Teil 110. Loreto Kapelle11. Webcam Cache Bergbahn Hocheck12. der grüne Fußabdruck/ Green smileFTF nach mehr als anderthalb Jahren! :D Daß die Dose dort immer noch liegt, hätte ich wirklich nicht gedacht. Ich gebe Bescheid, sobald ich ein neues Versteck ausgemacht habe.13. Auerbach 09rkschlotte"],"descriptionSnippet":"","status":"kann gesucht werden"}