{"hiddenAt":"27.04.2017","waypoint":"OC13A31","coordinates":"E 010° 52.441' N 48° 21.707'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A31","description":"Bevor ich aus Frust über das Regenwetter mir ein Paar Gummmistifel kaufen ging, habe ich schnell noch diese Tiefdruckdose versteckt.© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu&trgneag","caseType":"mikro","difficulty":2,"condition":"ok","name":"Tiefdruckdose von pferseeer","cacheType":"normaler Cache","terrain":1.5,"logs":["SvenSvenson2286 / 04.03.2018 10:34 / gefundenSchon lang gefunden und auf geocaching.com geloggt. Danke!","Gross-mummrich / 24.08.2017 / gefunden                                                               Da wir hier in der Nähe einen Termin hatten, haben wir in der freien Zeit dieses Doserl gefunden.TFTCGross-mummrich                                            ","micha_de / 19.07.2017 / gefundenBei einem Spaziergang durch Augsburg sind wir auch hier vorbei gekommen und haben die Dose gut finden können.Danke für den Cache Micha","JKAux / 05.05.2017 / gefundenTftc :) ","MoWoWing / 04.05.2017 / gefundenHeute kreiste zwar ein kleines Tiefdruckgebiet über uns. Trotzdem konnten wir das Dösle in Ruhe suchen und trocken bergen . Dank des Hinweises war's auch gar nicht so schwer, den Kleinen aufzuspüren .Vielen Dank für den Suchspaß und herzliche Grüße an den Prerseeervon MoWoWing.","fraggle_DE / 01.05.2017 / gefundenHeute war zwar noch nicht soo viel Tiefdruck, aber ich trotzdem mal auf Cachesuche gegangen. Völligst muggelfrei hat das auch prima geklappt und die Dose war nach etwas Umsehen bald gesichtet und aus ihrem Versteck gehoben.Danke für den Cache!","Team_Fischer / 29.04.2017 / gefundenEin schneller Fund. TFTC.Gruß Team_Fischer.","bloemkdi / 29.04.2017 19:49 / gefundenErst beim Italiener um die Ecke und dann noch eine Dose heben.Koordinaten passen. Der Dose geht es gut. Aber wir haben etwas länger gegrübelt bis wir die Dose hatten.Danke für das Legen und Pflegen.","GaswerkAugsburg / 28.04.2017 / gefundenFTFGestern abend schon mal mit Handylicht gesucht aber nix gefunden ausser viel Reis. Hier werden wohl die Ratten gefüttert. Heute bei Tageslicht nochmals vorbeigekommen und nochmals genauer geschaut und siehe da da ist ja das Döslein.  Vielen Dank für die neue OC Dose Schöne Grüße GaswerkAugsburg Oli "],"descriptionSnippet":"Ein Tradi am Hettenbach","status":"kann gesucht werden"}