{"hiddenAt":"13.02.2011","waypoint":"OC1351B","coordinates":"E 007° 07.086' N 50° 55.923'","link":"https://www.opencaching.de/viewcache.php?wp=OC1351B","description":"Ihr bewegt Euch in einem Naturschutzgebiet. Bitte verlasst die Wege nicht und respektiert die Natur. Beim Heben des Caches kann auch das menschliche Geläuf auf dem Waldweg bleiben.© TEMBO(Ausrufezeichen), Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"Wald-Dose # 1 von TEMBO(Ausrufezeichen)","cacheType":"normaler Cache","terrain":2,"logs":["Simpeligent / 31.12.2017 16:20 / gefundenGefunden! Schöne Silvesterwanderung. Cache war etwas feucht und Logbuch recht unübersichtlich/voll. Leider kein \"Schatz\" inneliegend, wir haben eine kl. Überraschung zurück gelassen.Vielen Dank an den Owner!Frohes Neues!","Torald / 15.06.2017 / gefundenHeute ging es mal wieder durch den schönen Königsforst,nochmal vorbeigeschaut und siehe da, schnell gefunden DFDC","TEMBO(Ausrufezeichen) / 04.06.2017 / kann gesucht werdenWartung ist erfolgt; die Dose ist vom Wegrand erreichbar.Viel Spaß und hoffentlich hat diese Dose eine längere Halbwertzeit.  ;)","TEMBO(Ausrufezeichen) / 19.04.2017 / momentan nicht verfügbarIn den nächsten Tagen wird es eine neue Dose geben.","Torald / 17.04.2017 / nicht gefundenLänger gesucht, aber leider nichts gefunden Komme aber gerne nochmal wieder. Schöne Gegend","Nordlandkai / 17.04.2017 11:12 / nicht gefundenNachdem ich die Nr. 3 vorab ohne Probleme finden konnte, habe ich hier leider keiner Erfolg gehabt. Nach 40 Minuten habe ich abgebrochen. Ich denke aber nicht das es am GPS lag, sondern befürchte, dass die Dose einfach weg ist.","Lenchen=) / 01.01.2017 / nicht gefundenWir waren für eine Fahrradtour im Wald. Den Cache haben wir nach längerem suchen leider nicht gefunden, jedoch lag das vermutlich an unserem GPS-Gerät, welches nicht so genau ist. Trotzdem vielen Dank für diesen Cache","gps_asbach / 06.11.2016 13:04 / gefundenAn unserem letzten Urlaubstag bei herbstlichen Wetter gemeinsam mit Pfeffy gut gefunden.  DFDC gps_asbach","radioscout / 02.04.2016 / gefundenA nice place for this nice little cache.It was quickly found.Many thanks for this cache.","Pfeffy / 24.08.2014 / gefundenSchnell gefunden und geloggt.TFTC Pfeffy","albima / 12.07.2014 / gefundenHeute kleiner Wandertag im Königsforst. Dies war die zweite Dose auf unserem Rundweg, die wir nach kurzer Suche entdeckt haben. TFTC :)","Seebaer777 / 07.07.2014 / gefundenEben hab ich die Publish-Mail von OC reinflattern sehen. Da der auch auf geocaching.com gelistet ist, logge ich hier auch mal zum GC-Datum.","The_Sighthound / 08.02.2014 / gefundenTolle Runde mit Dragonfly2311 und den zwei Hunden durch den Königsforst.","Roobinson Crusoe / 11.06.2011 15:00 / gefundennachgeloggt von GC: Wir haben noch ein Plätzchen im Logbuch gefunden. Der alte Mann mit den Nordic-Walking-Stöcken begegnete uns hier zum ersten Mal, im weiteren Verlauf unserer Runde noch mehrmals. Und immer grüßte er uns freundlich. Schön. Alzheimer ? Sicher nur ein netter Mensch.Danke und Gruß aus SolingenMaja Sylvie Holger","Homer Jay / 09.04.2011 / gefundenSchneller Fund auf unserer abendlichen Radtour.TFTC Team Homer Jay","bb10 / 30.01.2011 / gefundenWas macht man Sonntags Nachmittags? -richtig, Mikros im Wald jagen\tBei diesem Wetter muss man sich im Königsforst ja wirklich fragen: \" Was ist ein Muggel?\"\tTYFTC\tVon 2/3 vom Team bb10P.S. Heute zum ersten Mal in diesem Jahr im Königsforst mit dem Fahrrad unterwegs."],"descriptionSnippet":"Eine Dose im Wald nicht mehr, aber auch nicht weniger.","status":"kann gesucht werden"}