{"hiddenAt":"15.08.2017","waypoint":"OC13DC9","coordinates":"E 007° 23.496' N 51° 26.373'","link":"https://www.opencaching.de/viewcache.php?wp=OC13DC9","description":" Der Cache ist ganz und gar nicht verborgen, bestenfalls unbeachtet von den Muggels – hoffentlich. Er ist angekettet und soll es auch bleiben. Kein Werkzeug benutzen, bitte! Einfach zuöffnen, wenn man den Dreh raus hat.Wie viele unserer Caches ist auch dieser „hidden in plain sight“. Das bedeutet auch, dass ein Geocacher keinerlei Probleme haben wird, ihn schnell zu finden. Bitte aber achtet auch hier darauf, den Cache genauso wieder zu anzubringen, damit seine Tarnung nicht auffliegt.Der Ort ist ein paar Meter seitlich eines netten Wanderwegs im Wald oberhalb Rüdinghausens, wo es weitere unserer Caches zu finden gibt. Dies ist kein Schutzgebiet, bitte trotzdem die Wege nicht unnützer Weise verlassen und sich entsprechend zu benehmen.                    © avelenuto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va Xbcsuöur","caseType":"mikro","difficulty":1,"condition":"ok","name":"Potes Tabulas, der Cache, der abhängt im Wald von avelenuto","cacheType":"normaler Cache","terrain":1.5,"logs":["TripleTTT / 24.02.2018 16:46 / gefunden Super. Macht Spaß eure Caches zu suchen. Vielen Dank","Prinzessin Leja2 / 18.02.2018 / gefunden","giftzwerg21 / 18.02.2018 15:58 / gefundenHeute mit Prinzessin Leja auf unserer kleinen sonntagsrunde hier vorbei geschaut und gefunden, danke fürs verstecken,Das logbuch ist nass, Ersatz wäre schön,.. ","Team-MisterX336 / 10.01.2018 11:25 / gefundenIch glaub ich bin zu klein für diese Maßstäbe^^ etwas über mir hing der kleine und war schnell geloggt. Nur das Logbuch ist etwas feucht.TFTC sagt Team-MisterX336","Laubwanderer / 25.11.2017 12:19 / gefundenAuf einer kleinen Wanderung in diesem schönen Wald konnte ich das tolle Versteck schnell finden. Leider stand Wasser in der Dose und das Logbuch ist nass.DfdC25. November 2017 12:20","Ernie444 / 30.08.2017 / gefundenHier sah ich den Wald vor lauter Bäumen wohl nicht mehr und brauchte länger, um den Cache zu finden, dies sogar auch beim Zurücklegen. DfdC","tuxcacher / 23.08.2017 12:00 / gefundenAbhängen im Wald ist des Cachers liebste Betätigung.DfdC gruß tuxcacher","Elro / 19.08.2017 / gefundenBei schönem Wetter sind wir mal wieder durch unseren Heimatwald gelaufen. Gesundheitlich ein wenig angeschlagen kam uns diese kleine Runde gerade recht. Nachdem wir uns von Fanny69 verabschiedet hatten ging es auf unerer kleinen Runde weiter. Diese Dose konnten wir schnell entdecken.Vielen Dank für den Cache. ELRO# 44  ","Lichtinsdunkel / 17.08.2017 / gefundenDer Abhänger konnte schnell entdeckt werden.Danke für den Cache,Lichtinsdunkel","yogi42 / 16.08.2017 17:31 / gefundenSchöne Tarnung. Dfdc"],"descriptionSnippet":"","status":"kann gesucht werden"}