{"hiddenAt":"29.08.2016","waypoint":"OC1327D","coordinates":"E 012° 01.602' N 49° 03.501'","link":"https://www.opencaching.de/viewcache.php?wp=OC1327D","description":"Der Schwetzendorfer Weiher ist ein ehemaliger Braunkohle Tagebau.Bekannt waren die Kohlevorkommen schon seit den 1820er Jahren. Bei der Anlage vonBrunnen in Kneiting war man, wie auch schon in früheren Zeiten, auf Kohle gestoßen. Inden Jahren 1907 bis 1913 wurden verschiedene Probebohrungen vorgenommen. Die totaleNiederlage des Deutschen Reiches 1945 und derdamit verbundene wirtschaftliche Zusammenbruchbewirkten eine tiefgreifende Veränderungder Rahmenbedingungen im energiewirtschaftlichen Bereich. Der starke Rückgang der Kohleförderungim Rhein- und Ruhrgebiet, die Zerstörung der Verkehrsbedingungen und der Transportmittelund die Einstellung der Kohlelieferungen aus dem wichtigen böhmischen Braunkohlerevier und aus Schlesien führten zu einem enormen Mangel an Brennstoff in Industrie und Haushaltungen.Noch im Jahre 1945 setzte daher das Bayerische Oberbergamt in Zusammenarbeit mit dem Geologischen Landesamt ein umfangreichesBohrprogramm in Gang, das der Erschließungbisher ungenutzter Energierohstofflager dienensollte; der Bayerische Landtag stellte dafür 3 Millionen Reichsmark zur Verfügung. In starkemMaße beteiligte sich an diesem Vorhaben das Amberger Bergamt, in dessen Berreich die zahlreichenOberpfälzer Braunkohlevorkommen lagen. Und im Zuge dieser Prospektionen wurden auch die Vorkommen in unserem Bereichdurch insgesamt 37 Bohrungen und zweiSchächte genauer untersucht. Dabei erwiesensich besonders die Lagerstätten nördlich undsüdlich von Schwetzendorf als abbauwürdig.Die Grube Reifenthal lag etwa 500m nördlich von Haselhof an der Verbindungsstraße vonReifenthal nach Schwetzendorf. Während sichdie Grube östlich dieser Straße erstreckte, lagendie Werkstätten, Unterkunfts- und Betriebsgebäude westlich davon. Die Grube selbstbestand aus zwei Abteilungen: Der südlicheTeil umfasst den Tagebau. Beide Abteilungen erreichten aufgrund der dargestellten Betriebsentwicklung nicht ihre ursprünglich geplante Ausdehnung.So umfasste der Tagebau nur etwa ein Viertelder geplanten Fläche; er wurde 240mlang und 70 bis 80m breit. Es istdies in etwa die Fläche, die der heute an seiner Stelle befindliche\"Schwetzendorfer Weiher\" einnimmt.Zum Loggen des Caches wird ein Passwort benötigt. Dieses ist das letzte Wort auf der an den Koordinaten befindlichen Infotafel.© tintenbrot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Schwetzendorfer Weiher von tintenbrot","cacheType":"virtueller Cache","terrain":1.5,"logs":[],"descriptionSnippet":"Schwetzendorfer Weiher","status":"kann gesucht werden"}