{"hiddenAt":"27.04.2017","waypoint":"OC13A21","coordinates":"E 007° 14.249' N 52° 05.621'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A21","description":"Die Schöppinger Pfarrkirche St. Brictius wurde im 8. Jahrhundert auf den Fundamenten einer eroberten sächsischen Fliehburg erbaut, an deren Fuß eine Quelle, die „Welle“ entspringt, die Gerichtsort und vielleicht auch Kultstätte war. Die erste Kirche war ca. 8 x 15 Meter groß, war wahrscheinlich schon aus Stein gebaut und wurde dem fränkischen Heiligen Brictius geweiht. Die Schöppinger Taufkirche wurde zur Pfarrkirche in der Zeit, als Liudger am 30. März 805 zum ersten Bischof von Münster geweiht wurde. Zum ersten Mal wird sie in der Kaiserurkunde vom 7. Juni 838 erwähnt, in der Kaiser Ludwig der Fromme die Kirchen zu Reni (Rheine), Wateringas (Wettringen) und Stockheim im Gau Scopingus (Schöppingen) den Kloster Herford schenkte.Um 1100 wurde die Kirche neu gebaut. Aus dieser Zeit steht noch der mächtige Turm, der um 1230 um ein Glockengeschoss mit jeweils dreiteiligen Fensteröffnungen mit Zwischensäulen aufgestockt wurde und seine heutige Form mit zwei Treppengiebeln erhielt. Nach einem Brand im Jahre 1453 wurde die Kirche als zweischiffige, gotische Hallenkirche in der Zeit um 1455 wieder aufgebaut. Weitere Baumaßnahmen fanden 1509-1512 statt. Im Zuge dieser Baumaßnahmen wurden die Gewölbefelder im Chor, Langhaus und Südschiff farbig eingefasst. Diese Wandmalereien wurden bei einer Gewölbesanierung 1932/1933 wiederentdeckt und freigelegt. In den Jahren 1923-1926 wurde die Kirche auf der Nordseite durch ein Seitenschiff erweitert, so dass es sich heute um einen dreischiffigen Bau handelt. Sehenswert sind auch die gotischen Wandmalereien aus dem 16. Jahrhundert. Im Chorraum der Kirche beeindrucken die vollständig erhaltenen überlebensgroßen Wandbilder der Apostel und Propheten, entstanden in der Zeit von 1512-1520.Wer die St. Brictius Kirche betritt, dem wird das bedeutendste Stück der Ausstattung der Kirche auffallen: der vollständig erhaltene monumentale Flügelaltar des \"Meisters von Schöppingen\".Der Flügelaltar ist wohl um 1455 in der Werkstatt eines unbekannten Meisters in Münster entstanden. Der dreiteilige Flügelaltar ist aus Eichenholzbrettern zusammengesetzt, grundiert und bemalt. Das Altarbild ist 180 cm hoch und 296 cm breit. Mit geöffneten Flügeln beträgt seine Breite 592 cm. Die Darstellung des Altars im geschlossenen Zustand gehören dem Festkreis Weihnachten, diejenigen im geöffneten Zustand dem Festkreis Ostern an. Wer sich für die Geschichte und die Architektur der St. Brictius Kirche noch intensiver interessiert, der wird auf der Homepage der St. Brictius Pfarre fündig. Quelle: schoeppingen.deUm den Cache loggen zu können müsst ihr zu einer Wasserpumpe gehen. Diese Wasserpumpe ist auf einer Holztafel befestigt die auf der Rückseite eine Inschrift hat. Diese Inschrift ist in verschiedenen Farben dargestellt. Alle roten Buchstaben ergeben das Lösungswort. Wichtig - das Lösungswort muss in Großbuchstaben eingetragen werden.© eilings, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Wrfhf fcevpug mhe Fnznevgreva Jnffre qnf vpu tror fpuraxg rjvtrf Yrora va rhpu! Wb 4.14","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Schöppingen: St. Brictius Kirche von eilings","cacheType":"virtueller Cache","terrain":1.5,"logs":["eknus / 25.11.2017 / gefundenDie Pumpe ist zwar abgebaut, aber das Holzschild ist noch da.In der alten Heimat war sofort klar, wohin ich musste. EKNUS","piwchen9 / 01.07.2017 / gefundenGefunden und mal schnell gelöst","jogast3 / 01.07.2017 / gefundenHeute am 1. Juli 2017 um 12:43 schnell und einfach gefunden. Vielen Dank an eilings für diesen Cache.# 2Log by jogast3 (J)","M7880 / 26.06.2017 / gefundenNach der Material-Abholung ging es noch hier hin.<br />Kurz rumgelaufen und ein Foto gemacht.","tanteju81 / 25.05.2017 / gefundenWir sind im Urlaub in Schöppingen auf einem wunderbaren Bauernhof. Aber man muss ma auch mal den Ort erkunden, und ganz zufällig liegen da natürlich auch ein paar Caches auf dem Weg. Dieser war leicht zu lösen, sehr eindeutig. Vielen Dank für's Zeigen!","tanteju81 / 25.05.2017 22:16 / HinweisHier waren wir mit tanteju81 unterwegs und haben uns auch die Kirche von innen angesehen. Schön, vielen Dank!"],"descriptionSnippet":"","status":"kann gesucht werden"}