{"hiddenAt":"25.05.2017","waypoint":"OC13CD4","coordinates":"E 010° 03.200' N 54° 16.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CD4","description":"[DEU]: Die 3. Zeitreise führt dich wohin? Gesucht ist N54° _ _ . _ _ _ E010° _ _ . _ _ _[ENG]: Where does the 3rd time journey lead you? Search for N54° _ _ . _ _ _ E010° _ _ . _ _ _ ACHTUNG:Leider wurde die Installation vor Ort schon vor dem Erstfund demoliert ... (wie ich erst jetzt herausgefunden habe) Ich versuche es zu reparieren. Die Dose ist vor Ort logbar, stellt sie euch einfach 50m cm höher vor ...© dellwo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[DEU]: tenh haq ynat jrfgyvpu qrf Jrtrf[ENG]: terl naq ybat jrfg bs gur jnl","caseType":"extrem groß","difficulty":3,"condition":"ok","name":"[GCD17] - Die Zeitreise III (The Epoch) von dellwo","cacheType":"Rätselcache","terrain":2,"logs":["hundw / 26.08.2017 / gefundenNachloggen 24.9.2017: Bereits am 26.8.2017 gefunden und auf geocaching.com geloggt. Jetzt haben wir auch einen Account bei opencaching.de und loggen diesen Fund nach. DfdC","flint24220 / 26.08.2017 16:05 / gefundenBei so deutlichen Cacherpfaden kann ein Cache gar nicht übersehen werden, selbst wenn das Rätsel für die genauen Koordinaten noch nicht ganz gelöst wurde. Außerdem sehr schön gestaltet. Danke auch für die zusätzliche Führung dieses Caches bei OC.","MW127 / 14.08.2017 17:37 / gefundenNachdem ich in der letzten Zeit halbe Nächte gerätselt und gepuzzelt habe, wollte ich mir natürlich auch gerne die Dosen dazu ansehen. Einige habe ich ja schon und das waren allesamt richtig sehenswerte Bastelarbeiten.Und da das Wetter heute nach dem teils regnerischen Wochenende mal wieder richtig toll war, habe ich nach der Arbeit kurzerhand das Faltrad ins Auto geworfen und bin nach Meimersdorf gefahren. Von dort aus habe ich eine schöne Fahrradtour gemacht. Unterwegs habe ich auch noch einige andere Cacher getroffen, die hier noch ein paar Tage verbringen. Bei dem Wetter macht das ja auch Spaß.Zum Cache:Die Zeitreise brachte mich dann auch an diese Stelle und sichert mir einen neuen Smiley auf der Karte.Astreine Dose übrigens, Daumen hoch, Favo dafür.","BadnerJo / 13.08.2017 / gefundenHeute bei der Runde des Mega Geocaching Days - Wege in die Vergangenheit kam ich auch an diesem netten Cache vorbei.  Durch die vielen Vorloger war der Cache leicht zu finden. So ziert nun auch mein Stempel das Logbuch.  Herzlichen Dank für die Idee und das Legen.","Maedchen100 / 13.08.2017 / gefundenDas Rätsel konnte gelöst werden und mit den Finalkoords in der Tasche sind wir heute am Nachmittag (gestern war es uns zu nass...) hierher gekommen. Am Final waren schon andere Cacher zugang.....  wir trugen uns in das enorme Logbuch ein und durften dann die Dose zurücklegen..... Hammer!Meine Empfehlung! Vielen Dank für das Rätsel und dem kreativen Verstecken der Finaldose! ","lavette96 / 13.08.2017 18:18 / gefundenLaVette 96 13. August 2017 18:18Einheitslog, weiter unten könnte noch was individuelles stehen ;-)Mit Mimic 96 und cacher Hund Lulu auf MEGA Tour in Kiel unterwegs. Nach einer weiteren Nacht im Auto, wurden wir heute wenigstens mit Sonnenschein belohnt. Erstmal ein Multi von letzter Nacht zu ende gebracht, dann ab zum Event den Anker lichten. Wobei da nur ein guten morgen an einige bekannte Gesichter drin war.Wurden auf dem weg dorthin von 2 Netarip und tileja abgefangen, der Plan frühstücken zu gehen war verlockend.Nach der Stärkung war noch ein virtueller Besuch um die Ecke Pflicht. Ein paar Tradi's und die Deutschland Tour durften auch nicht fehlen. Im Anschluß trennten sich unsere Wege.Dann ging es aber endlich wieder zurück, wir müssen ja noch die letzte Letterbox vom Torhaus einsammeln und jede Menge ? warten noch auf unseren Besuch. Sogar die T5er konnten wir mit einsammeln, netterweise hing ja ein Seil im Baum. Danke für die coole Aktion, die Warteschlange war zum Glück nicht ganz so lang.Dann war die linke Seite vom Torhaus an der Reihe, wir staunten nicht schlecht was hier alles verbaut ist. Ein reihe schleifen fressender caches. Einfach MEGA cool.Das Wetter spielte zum Glück den ganzen Tag mit, so konnten wir cachen bis in den späten Abend. Nach der strecke entlang der Bahn, folgten noch ein paar Tradi's auf dem weg zurück zum Auto. Zum Cache:Das Auto in der nähe geparkt und die Räder abgeladen. Jetzt folgten wir den stellenweise noch matschigen wegen um ? für ? zu besuchen. Nach ner kleinen Stärkung beim Italiener, wieder auf die Fahrräder geschwungen und die Döschen entlang der Bahn abgefahren. Auch hier ware schöne Bastelarbeiten dabei, allerdings nicht so hochwertig wie auf der anderen Torhaus Seite. Allerdings gibt's hier die lokation auch nicht so her, um was aufwendiges zu gestalten. Sorry sind gerade von der anderen Strecke verwöhnt worden :-)Will die kleine hier nicht abwerten. Das große Logbuch war allerdings schon wieder was besonderes. Schöne das mal wieder einer auf OC dabei ist. Dfdc sagt der nette LaVette *261*","Such-er / 10.08.2017 / gefundenNoch bevor der große Run am Mega-Event-Wochenende losgeht, nutzte ich die Gelegenheit, auf dem Eiderwanderweg ein paar gelöste Mysterys einzusammeln. Das Rätsel war nach einiger Rechnerei gut zu lösen und damit auch die Koordinaten zu ermitteln. Als ich nun draußen diesen winzigen Cachebehälter endlich entdeckte, dachte ich nur och nee, nicht schon wieder son Fummelteil! Aber was solls, gefunden ist gefunden, dann wird auch geloggt. Mal wieder nichts für Grobmotoriker ;-).Ach, und ein blaues Schleifchen hänge ich dran, damit den überhaupt mal jemand findet.Danke fürs Legen und Pflegen.","-Freddy- / 30.07.2017 / gefundenIn den 2 Wochen nach dem Publish haben wir uns im Team an die vielen Aufgaben gemacht. Die Drähte glühten förmlich - Whatsapp, E-Mail und auch die Telefone. So wurden es immer mehr Caches, die wir gelöst hatten.Heute nun ging es mit Zyla01, eva-kronshagen und Zeity mit den Fahrrädern auf eine große Runde um Molfsee herum. Das Wetter spielte mit und so hatten wir viel Spaß auf unserer TourAller guten Dinge sind drei. Auch diesen Part der Zeitreise konnten wir lösen und damit die finalen Koords ermitteln.Vielen Dank für diese Aufgabe und schöne Grüße","eva-kronshagen / 30.07.2017 09:37 / gefundenDas Torhaus vom Freilichtmuseum, eine schöne neue Herausforderung direkt vor den Toren von Kiel. Im Team mit Zyla01, Zeity und Freddy wurden im Laufe der letzten Wochen fleißig die Rätsel unserer Kieler Mega Cache Kollegen gelöst.Heute ging es wieder mit dem Fahrrädern los und dieses Mal spielte auch das Wetter mit. Bis zum Abend haben wir alle Torhausdosen außer den beiden Klettercaches finden können und hatten dabei ganz viel Spaß auf unserer Tour.Nachdem wir bei der Letterbox an der Eider Loki 84 getroffen hatten, suchten wir die Dosen an dieser Strecke gemeinsam. Zurück in die Zukunft. Hier konnten wir unsere Zeitreise beenden und wieder in der Gegenwart landen. Unsere Ankunft haben wir im Logbuch dokumentiert.Vielen Dank für diese Aufgabe und schöne Grüße an Euch [:)]","SaFran94 / 29.07.2017 / gefunden# 6709 / # 6682 GC onlySeit dem Publish des Torbogens ist bei uns das Rätselfieber ausgebrochen. Gefühlt jede freie Minute und so manche Regentage nutzten wir zum Nachdenken, googeln, puzzeln, raten und rätseln bis uns die Köpfe rauchten. Manche Aufgaben waren durchaus schlüssig, andere waren eine echt harte Nuss. Irgendwann bildete sich eine Rätselgruppe und gemeinsam kamen wir so manch einer Lösung auf die Spur. Das hat richtig viel Spaß gemacht und wird uns auch noch eine Weile beschäftigen.Heute trafen wir uns in altbewährter Runde mit kimba1978, atze2000 und Stepo74 um wenigstens einen Teil des Lohnes für unsere Mühen einzukassieren. Bestens gerüstet mit Regenschirm und Regenjacke machten wir uns auf den Weg. Die überaus kurzweilige und erfolgreiche Wanderung dauerte ca. 6 Stunden. Wir sind absolut begeistert über den Aufwand, die Kreativität und die abwechslungsreichen Aufgaben, Dosen und Verstecke.Zu diesem Cache: Hier war wieder Fran der alte Ratefuchs ganz vorn dabei. (Die Sa hat es immer noch nicht verstanden.) Mit den richtigen Finalkoordinaten im Gepäck war das Auffinden der „Dose“ dann aber kein Problem. Das außergewöhnliche Logbuch hat uns besonders gut gefallen, so dass wir für diese Zeitreise gerne eines der begehrten blauen Herzchen dalassen.Dies war unser dritter Streich, doch der vierte folgt zugleich…☆T4TC☆","Feenstrumpf / 24.07.2017 / gefundenMoin,ein Publish von 55 Mysteries und 11 Letterboxen an einem Tag.... mein Postfach quoll über.... ich fiel fast vom Hocker.... und so war bald beschlossene Sache - das gehen wir im Team an! Und so fanden sich 4 gleichgesinnte zusammen, die sich mallangsam, mal etwas schneller durch den Wust aus Ratehaken und Briefumschlägen knusperten. Das klappte famos!Heute ging es dann erneut zu Fuß auf den Weg, die zweite Marge der gelösten Mysteries zu besuchen. Ich ging die komplette Strecke des heutigen Tages zu Fuß und war gut 3,5 Stunden unterwegs. Einfach herrlich! Nur einmal fing es anzu regnen, sonst war die Tour schön ruhig.Ich wünsche allen Dosen dieser sehr schön gemachten Cacheserie ein langes Leben!Das Rätsel hat mir sehr gefallen, es war gut machbar und der Cache gut zu finden. TFTC und Gruß, der Feenstrumpf [:D]","Grisu_Kiel / 20.07.2017 15:46 / gefundenHeute Nachmittag machte ich eine ausgiebige Cache-Radtour südlich von Molfsee.Eine Rätselserie von dellwo, na, ob das jetzt die Fortsetzung der Möglichkeiten ist?Ist es nicht, das Thema war mir zwar nicht näher bekannt, die Einarbeitungsphase war aber kurz und bald hatte ich alle drei Rätsel gelöst.Schicke Dose, da ist noch genug Platz für alle Mega-Teilnehmer im Logbuch.20.07.2017 15:46TFTC und liebe Grüße an dellwo sagt Grisu aus Kiel"],"descriptionSnippet":"","status":"kann gesucht werden"}