{"hiddenAt":"01.07.2017","waypoint":"OC13C48","coordinates":"E 010° 09.298' N 49° 28.289'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C48","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Die Idee, ein Areal im Mittelalter ohne kunstbauliche Maßnahmen zu sichern, sondern eine Grenze allein mit Erdaushub, Wassergraben und dichtem Pflanzenbewuchs herzustellen, finde ich faszinierend. Eine Art veganer Schutzwall ;-)Nebenbei kann man an den vglw. wenigen offenen Stellen auch noch Zoll kassieren!Auf Wikipedia findet Ihr viele Infos und Beispiele von noch heute erhaltenen Anlagen.Die gewünschten Eigenschaften seien wie folgt:- es muß ein originaler Artefakt vorhanden sein - also nicht nur ein Straßenschild 'Landwehr' ;-)Keine Einschränkungen bezüglich:- Art der Befestigung (am Interessantesten ist natürlich der Typ '3 Wälle mit Wassergraben')- Erhaltungszustand- Mehrfachlogs der gleichen Landwehr erlaubt, wenn ein anderer Abschnitt gezeigt wirdEure Aufgabe:- schießt ein Foto, wo ein Stück der Grenzbefestigung zu sehen ist- dieses oder ein weiteres Foto zeigt Euch oder einen persönlichen Gegenstand (z.B. GPS)- nennt in Eurem Log den Namen der Anlage und die Koordinaten des FotosErgänzend wären interessant, soweit bekannt:- in welchem Zeitraum hatte die Anlage ihre Bedeutung?- ursprüngliche GesamtlängeAn den Cache-Koordinaten findet Ihr den Hegereiter-Landturm von Grossharbach.Die Rothenburger Landhege ist mit 62 km Grenzlänge ein beeindruckender Vertreter.Bereits 1430 errichtet, war sie bis 1804 in Betrieb.Einen gut erhaltenen Abschnitt findet man z.B. bei N49 28.288 E10 08.581 (waypoint).Als Schmankerl gibt es noch viele gut erhaltene Grenzsteine. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Landwehren von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":["Landschildkroete / 05.11.2017 / gefundenWährend eines Spaziergang in der Hohen Ward bei Münster haben wir zufällig ein Landwehr entdeckt und abglichtet.Ohne der Infotafel vor Ort hätten wir es garnicht wahrgenommen.Das Landwehr ist früher vierzügig gewesen.Die Koordinaten lauten:N 51° 53.219 E 007° 40.576Danke für die lehrreiche Safari und viele nette Grüße von den Landschildkroeten","stoerti / 29.10.2017 / gefundenMit daggi1963 zusammen.Dreifacher Erdwall vor der Stadtmauer Neuruppins gegen die Schweden im 30 jährigen KriegN55 55.574E12 48.093","Daggi1963 / 29.10.2017 14:00 / gefundenMit stoerti","Le Dompteur / 28.10.2017 / HinweisKann's mir ja nicht verkneifen ;-)bei N 54° 49.136 E 009° 40.705 in Westerholz (PLZ 24977) liegt ein alter Schutzwall. Bisher hält er den Horden aus Groundspeakistan stand.Gigantische Erdaushübe und Felsverschiebungen waren vonnöten, um die 140 PET-Pfähle einzurammen. Schlüsselstellungen sind uneinnehmbar (D4-D5). Ein tiefer Wassergraben im Norden und hohe Wehrtürme (bis T3,5) wirken einschüchternd.Selbst die Erstürmung und Vernichtung von 75% des Walls, ließe den Rest noch wehrfähig und funktional.Seit Baubeginn 2015 verschlang das Projekt 1500 Mannstunden, 180 Plastikdosen, 4000 g Papier, 3 Fahrradreifen und ca 400 GB Online-Daten.Der Erbauer wohnt (natürlich) in einem Schloß bei OC13F65SCNR","mrkrid / 05.08.2017 / gefundenAuf einer meiner GC-Touren nahe Rüggeberg, konnte ich auch mehrere Teilstücke der Bergischen Landwehr besichtigen. An einem der Teilstücke -das man noch sehr gut sehen kann- habe ich die Aufnahme gemacht.Die Landwehr ist bedeutend für die Geschichte des Menschen, insbesondere für den Landesausbau der Territorien des späten Mittelalters. „Unter Landwehren versteht die historische Wissenschaft Wallanlagen, die ein Stück Land nach einer oder mehreren Seiten abgrenzen oder sperren. Ursprünglich sind sie in den meisten Fällen von einem oder zwei Gräben begleitet und durch eine auf dem Wall angepflanzte Hecke verstärkt. Das Teilstück II der Landwehr befindet sich an der Grenze zu Breckerfeld innerhalb eines Waldes südlich des Wasserbehälters Hermingausen. Es besteht aus ca. 220 m langem Wall und Graben, die Landwehr ist deutlich erkennbar. Im vorliegenden Fall handelt es sich um eine Außengrenze der Grafschaft Mark.Das Teilstück der Bergischen Landwehr befindet sich bei den Koordinaten N 51 15.050 E 007 23.601Danke an Padd_y für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo | 204 | #opencaching #cgeo"],"descriptionSnippet":"hermetisch abgeriegelt","status":"kann gesucht werden"}