{"hiddenAt":"15.08.2016","waypoint":"OC13226","coordinates":"E 009° 53.854' N 53° 35.801'","link":"https://www.opencaching.de/viewcache.php?wp=OC13226","description":"Der Fangdiekgraben ist doch ganz nett anzuschauen. Bei einer kleinen Spaziergangrunde mit ein wenig Erfahrung leicht zu finden. Ach so, man sollte nicht kleiner als ca. 1,70m sein... Das ist dann aber auch schon fast der Hinweis. PS: Nicht die feinsten Schuhe anziehen. Der Weg kann je nach Wetter etwas matschig sein.© 0pen4caching, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"n8x bqre nfx? - 0agbC Y3SG","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Fang die Krabben (nix mehr zu lesen) von 0pen4caching","cacheType":"normaler Cache","terrain":1,"logs":["zarkier / 12.11.2017 18:12 / nicht gefundenHole noch mal nach von letzten  DNF","zarkier / 12.11.2017 18:10 / HinweisScheit, dass der Owner kein Interesse hat, auch nach 2 Monaten, an dem Cache, deshalb Archiv","dogesu / 18.08.2017 / momentan nicht verfügbarDen vorliegenden und einer Meldung zufolge ist der Cache wohl abgestürzt. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","zarkier / 23.07.2017 / HinweisKeine Dose vor Ort","Dulski / 21.08.2016 16:45 / gefundenWuhu als zweiter geloggt. Bei einem schönen Spaziergang kurz vorbei geschaut. War auch meine erste Urkunde. Danke dafür.Ich würde auch sagen das hier eine Halterung gut wäre für den Cache, es kann sonst wirklich schnell passieren, dass er abstürzt.Das wäre dann sehr schade, weil es dann unter umständen schwierig wird, ihn zu finden. ","rbx270 / 15.08.2016 18:23 / gefundenFTF - Diesen Cache konnte ich recht schnell finden, er lag am GZ auf dem Boden. Ich hab ihn oben wieder zwischen das Holz geklemmt. Eine richtige Halterung ist hier wohl besser. Trotzdem ist es eine schöner Cache und ich glaube, das war die erste Ftf-Urkunde, die ich gefunden hab.Vielen Dank fürs verstecken.Gruß rbx27015. August 2016 18:23"],"descriptionSnippet":"Alte Zeichen am Fangdiekgraben","status":"momentan nicht verfügbar"}