{"hiddenAt":"15.02.2017","waypoint":"OC1375E","coordinates":"E 010° 37.294' N 51° 47.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC1375E","description":"Um diesen Cache zu loggen, müsst ihr keine Dose suchen. Stattdessen sucht ihr ein Passwort.An der angegeben Stelle ist eine Markierung. Gesucht wird die große dreistellige Zahl auf der rechten Seite, diese ist das Passwort für's Log.Bei Schnee wird's schwierig.Viel Spaß!© AKaKiKo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Brocken virtual von AKaKiKo","cacheType":"virtueller Cache","terrain":1,"logs":["*Eichhörnle* / 01.10.2017 / gefundenAuf Lehrgang in Hannover, wurde im Anschluss noch eine kleine private Cachetour angehängt, bei der ich ein paar Caches der langen Liste besuchen wollte.Unter anderem ging es danach weiter Richtung Harz und ein Besuch auf dem Brocken war irgendwie Pflicht.Ich bin gleich morgens los und das war gut so, denn das Wetter war traumhaft und als ich alle Caches gefunden hatte und zurück war auf dem Gipfel wurde man von den Massen fast zertrampelt. Ich bin kein Freund des Massentourismus insofern hat mir das dann überhaupt nicht mehr gefallen.DanCACHEön und Grüße aus dem Süden vom*Eichhörnle*","rkschlotte / 20.09.2017 13:27 / gefundenNeunter Tag meiner Mietwagen-Urlaubsreise.1. Drei Annen Hohne (Drive In)2. HSB Bahnhof Drei Annen3. Rübelandbahn - vormals \"Harzbahn\" I: Tunnel4. 1.Brocken*Cam*5. Wolkenhäuschen6. Harz-\"Der Brocken\"-WebCamCache - Rollifreundlich7. Norddeutschlands höchstes Gipfel-Hotel / Brocken8. Brocken Gipfel-Micro9. Wolkenhäuschen (OC only)10. Brocken - Gipfelstein11. Brocken virtualProblemloser Fund.12. Wer führt hier was im Schilde? CB#1313. Meine persönliche Erinnerung an den Brocken14. Kein Knirps an der A715. Calden Flughafencache 216. Light-Wings Cam-Cache17. Kassel Airportrkschlotte","flint24220 / 07.09.2017 17:20 / gefundenBei der Abfahrt vom Brocken, hier noch einmal kurz gehalten. Die dreistellige Zahl schnell entdeckt. DfdC","Riedxela / 14.08.2017 18:43 / gefundenWährend des Harzurlaubs in Wernigerode mussten wir natürlich auch einmal eine Fahrt mit der Schmalspureisenbahn auf den Brocken machen. Von der Endstation gingen wir dann runter nach Schierke, wo wir bei diesem virtuellen Cache vorbei kamen. Die Zahl war schnell entdeckt.vielen Dank für den virtuellen Cache sagt Riedxela","MikroKosmos / 10.04.2017 / gefundenERSTLOG!!!Bei der diesjährigen Harzwanderung kam ich mal wieder zum Brocken.Dieser virtuelle, naturschonende Cache konnte beim Aufstieg problemlos abgehakt werden.Danke für den Cache von µKosmos"],"descriptionSnippet":"","status":"kann gesucht werden"}