{"hiddenAt":"12.10.2015","waypoint":"OC13BA9","coordinates":"E 011° 23.332' N 50° 32.045'","link":"https://www.opencaching.de/viewcache.php?wp=OC13BA9","description":"Der Ziermannsbruch:Mit diesem Tradi möchte ich Euch den Ziermannsbruch zeigen welcher dieses Jahr neu aufgewertet wurde.Hier befinden sich jetzt Sitzmöglichkeiten, ein Grillplatz und eine Lagerfeuerstelle. Zum Geotop gibt es vor Ort einige geologische Erläuterungen die ich hier nicht extra aufführen werde.  Hier ein kleiner Rückblick über die Familie Ziermann.Am 1. April 1888 gründete Oskar Ziermann in Probstzella ein Baugeschäft. 1903 baute er ein Schule in Schaderthal, 1912 das Pfarrhaus in Marktgölitz und bis 1918 erbaute er in der unteren Hälfte der Kleinneundorfer Straße in Probstzella einige Häuser. Sein Baugeschäft zählte als führendes in der Gegend! Wenn in der kalten Winterzeit auf normalen Baustellen nicht viel zu tun war, wurden im Ziermannsbruch Steine auf Vorrat gebrochen. 1914 wurden fast alle Mitarbeiter für den 1. Weltkrieg eingezogen. Im Jahre 1920 starb seine Frau Lydia an einer Lungenentzündung. Seine Tochter heiratete einen Kaufmann und sein Sohn Kurt absolvierte eine Maurerlehre im väterlichen Betrieb mit späterer Meisterprüfung in der Handwerkskammer Gera.Kurz danach firmierte das Baugeschäft zu \"Oskar Ziermann und Sohn\". Ab 1925 führte die Firma Ziermann Verputzarbeiten am Haus des Volkes in Probstzella durch. Nachdem Kurt Ziermann zum ersten mal ein Haus in der Kleinneundorfer Straße selber plante und umsetzte, erwarb er noch einige Baugrundstücke in Probstzella und bebaute diese erfolgreich.1935 firmierte dann das Baugeschäft unter \"Kurt Ziermann\". Nachdem er 1936 die halbrunde Drehscheibe auf dem Bahnhof Probstzella erbaute hat sich für Ihn ein anderer Weg eröffnet. Im Anschluss baute Kurt Ziermann für die dt. Reichsbahn mehrere Brücken und Stützmauern. Bis zum Ausbruch des 2. Weltkrieges beschäftigte er über 100 Mitarbeiter. Nach dem der 2. Weltkrieg wurden vorwiegend Reperaturarbeiten vorgenommen. Bei allen Bauten wurde selbstverständlich der Kalkknotenschiefer aus dem eigenen Bruch verwendet.Das Ende der Firma \"Kurt Ziermann\" in Probstzella setzte die DDR. Da Privatbetriebe in der DDR keine Zukunft hatten, flüchtete Kurt Ziermann und führte anschließend in Königstein im Taunus ein erfolgreiches Bauunternehmen. Kurt Ziermann wurde am 20.November 1903 in Probstzella geboren und verstarb am 10. Januar 1992 in Königstein. Die Grenzöffnung konnte Kurt Ziermann noch erleben jedoch war auf Grund seines hohen Alters ein Besuch in seinen Heimatort nicht mehr möglich.Zu Ehren Kurt Ziermann renovierte der Mann seiner Tochter Brigitte im Sommer 2015 diesen Bruch und schuf damit ein wirklich idyllisches Plätzchen. Hier muss ich noch anbringen das der Mann von Kurt´ s Tochter Brigitte gerade Geburtstag hatte und sich jedoch nichts schenken lassen wollte sondern selbst etwas schenken vermochte. So entstand dieser einladende Ort. Dieser Platz bietet jetzt Möglichkeiten zum Grillen mit Lagerfeuerstelle und lädt zum Verweilen ein.Ich bitte diesen Platz sauber zu halten, zu achten und zu Ehren.Ganz besonderer Dank geht an dieser Stelle an Frau Brigitte Krzyminski (Tochter von Kurt Ziermann) und Bürgermeister Sven Mechtold für die Unterstützung, Genehmigung und Offenheit gegenüber unseren Hobby.Ein abschließender Dank geht noch an Hardy Vorsatz für die Vermittlung an Frau Krzyminski. Happy Hunting wünscht schatzmeister84© schatzmeister84, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Onhz, Mjvyyvat naurora","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ziermannsbruch von schatzmeister84","cacheType":"normaler Cache","terrain":1.5,"logs":["Cacher 011 / 11.06.2017 / gefundenSchon auf Geocaching.com am 11.6.2017 geloggt. Recht schnell gefunden. Schöner Ort und tolles Versteck.  Tftc","Koe79 / 15.10.2015 00:22 / gefundenHeute diesen schönen Ort besucht. Super das die Gemeinde hier wieder was daraus gemacht hat und der Owner dies gleich richtig umgesetzt hat. Dieser Ort sollte niemand vorenthalten werden. Danke für zeigen und neu entdecken dieses Platzes. TFTC sagt Koe79 aus Ludscht. "],"descriptionSnippet":"","status":"kann gesucht werden"}