{"hiddenAt":"29.05.2016","waypoint":"OC1300C","coordinates":"E 006° 38.082' N 51° 35.925'","link":"https://www.opencaching.de/viewcache.php?wp=OC1300C","description":"                        Ein Pfosten am Wegesrand, da ist doch Platz für ein Döschen!Gesagt, getan!Ihr findet eine einfache Filmdose. Nichts besonderes. Bitte wieder zurück in die Halterung bugsieren!Ihr befindet Euch in einem Landschafts/Naturschutzgebiet. Die offiziellen Wege müssen nicht verlassen werden.Im Regelfall ist es hier sehr ruhig, die Straße ist für motorisierte Cachemobile nicht zugelassen (Anlieger!) Fremde Fahrzeuge fallen mit Sicherheit auf. Parkt an den angegebenen Parkkoordinaten. Geht dann zu Fuß weiter oder nehmt Eure Cachebikes.Mit meinen Caches möchte ich Euch nur ein kleines Stückchen Schöne Natur zeigen. Kein Schnickschnack, keine hochwertigen Verstecke. Einfach nur eine Dose, wer das nicht mag muss hier nicht suchen!© trinebine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Pfosten von trinebine","cacheType":"normaler Cache","terrain":1.5,"logs":["MercatorsErben / 21.04.2018 17:23 / gefundenAuf der heutigen Tour gut gefunden. Tftc von MercatorsErben  21. April 2018 17:23","sh9260 / 05.10.2017 10:16 / gefundenGefunden am 5. Oktober 2017.Dank an trinebine fürs legen und pflegen meines 20. Cachefundes .","rolandforchrist / 17.01.2017 / gefundenMit \"Gastcacherin\" Rita die Hunderunde für den Dosenspürhund Cindy in die Voerder Niederrheinaue verlegt und bei richtig frostigen Temperaturen den alten Kopfweidenbestand und die geflügelte Fauna genossen. Dabei konnten wir auch dieses Gästebuch signieren. Schön, dass es diesen Cache auch bei Opencaching gibt. Mit liebem Gruß an die Ownerin, bedanke ich mich fürs Zeigen mit Logerlebnis. Mit freundlichem Glückauf - Roland","Lacuma / 27.12.2016 20:33 / gefundenBei schönem Wetter gefundenDfdD [:)]","Team Gassi / 02.09.2016 19:50 / gefundenSchöne Gegend. ","Brummel Bär / 05.06.2016 / gefundenSchon wieder einige Neue im Nahbereich. Am Sonntag ging's deshalb zum Aufräumen Hier war es dann ein nicht ganz so schneller Fund.Zahlreiche Suchspuren verrieten mir, das schon einige Kollegen hier gewesen waren.Aber keine Dose in SichtBis dann endlich mein Blick doch noch auf den richtigen Pfosten (oder Posten:) fielDanke für diesen CachederBrummel Bär"],"descriptionSnippet":"Der Posten","status":"kann gesucht werden"}