{"hiddenAt":"28.05.2017","waypoint":"OC13B3C","coordinates":"E 008° 41.464' N 50° 07.129'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B3C","description":" Bewegliche Caches gibt es nur bei Opencaching. Sie können nicht nur gesucht und geloggt, sondern danach auch mitgenommen und an einem anderen Ort wieder versteckt werden. (Natürlich kann man sie aber auch einfach nur finden, loggen und am gleichen Ort wiederverstecken.) Deutschlandreise - ein kleiner Cache auf großer TourDiese wandernde Dose möchte ganz Deutschland bereisen. Am liebsten würde sie schöne oder irgendwie besondere Plätze sehen. Orte, an denen \"normale Touristen\" eher selten vorbeikommen, kleine Besonderheiten oder versteckte Ecken, die man sonst einfach übersieht. Zeig ihr Deine Umgebung!Damit der Cache möglichst weit herum kommt, wäre es schön wenn er ein Stück mit Dir reisen dürfte:Suche den Cache an den angegebenen Koordinaten und logge ihn online als Fund. (Eine kleine Anmerkung wann es weitergehen soll wäre super.) Suche ein neues Versteck für die Dose und deponiere sie dort. (Vergiss nicht, Dir die Koordinaten zu notieren!) Schreibe online eine Notiz mit den neuen Koordinaten. (Ein Hinweis zum neuen Versteck oder falls sich die D-/T-Wertung geändert hat wäre ggf. auch praktisch.)    Reiseverlauf:Start - Viecherlturm in Oberhaching bei München: N 48° 02.139  E011° 34.6211. Station - chinesischer Garten im Bethman-Park in Frankfurt: N 50° 07.129 E 008° 41.464aktuell: => N 50° 07.129 E 008° 41.464© Der Windling, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Deutschlandreise von Der Windling","cacheType":"beweglicher Cache","terrain":3,"logs":["Der Windling / 26.10.2017 / momentan nicht verfügbarSchade! ...dann deaktiviere ich den Cache hier mal, damit sich keiner umsonst auf den Weg macht. Ich bin recht weit weg von Frankfurt - falls jemand von der Wiedereröffnung des Parks erfährt bitte Bescheid sagen, dann gebe ich den Cache wieder frei!Der Windling","Riedxela / 25.10.2017 / HinweisDie Suche nach dem Cache ist bis auf weiteres nicht möglich, weil der chinesische Garten im Bethmannpark aufgrund von Vandalismus und Brandschäden bis auf weiteres geschlossen bleibt. Genau dort liegt der Cache nach der letzten Logbeschreibung. Der Pavillon ist auf Grund von Brandstiftung völlig ausgebrannt. Der Pavillon wird abgerissen und irgendwann neu aufgebaut. Wann das geschehen soll, bzw wann der Chinesische Garten wieder geöffnet wird ist nicht zu erfahren. ","mag_muc / 30.05.2017 / HinweisIch glaube ich habe auch hier ein wunderschönes Plätzchen für den kleinen gefunden. Im chinesischen Garten mitten im Bethman-Park.Im Baum auf knapp 2m Höhe mit Blick auf den Pavillion","mag_muc / 28.05.2017 / gefundenNun wenn das nette kleine Döslein Deutschland kennen lernen will, dann kann ich gerne ein Stück weiterhelfen, da ich diese Woche noch nach Frankfurt fahre. Da nehme ich sie doch bis dahin mit und ein paar nette Ecken gibt es da auch.Solange lebt sie erstmal bei mir und wird dann in Frankfurt ausgesetzt.","Der Windling / 28.05.2017 17:00 / HinweisSo, los geht's am Viecherlturm in Oberhaching bei München. Der Turm ist eine stillgelegte Trafostation, die Naturschützer mit neuem Leben erfüllt haben. Den unterschiedlichsten Tierarten werden hier nun Brutplätze und Überwinterungsmöglichkeiten angeboten. Die Cache-Location ist gut mit der S-Bahn zu erreichen (Haltestelle: Furth oder Deisenhofen), bietet einige schöne Spazierwege und Radlrunden und gleich nebenan gibt es einen Biergarten zur Erfrischung nach der Tour.Kurz nach dem Auslegen der Dose habe ich einen Cacherkollegen getroffen und ihn auf den neuen Moving Cache hingewiesen. Es ist also gut möglich, dass die Deutschlandreise schon wieder auf Achse ist...."],"descriptionSnippet":"Kleiner Cache auf großer Tour","status":"momentan nicht verfügbar"}