{"hiddenAt":"10.06.2016","waypoint":"OC1302C","coordinates":"E 009° 40.566' N 47° 54.104'","link":"https://www.opencaching.de/viewcache.php?wp=OC1302C","description":" Auf dr schwäbsche Eisabahne ... Auf dr schwäbsche Eisabahne gibts gar viele Haltschdazione,Schtueget, Ulm ond Biberach, Meckabeure, Durlesbach!Rulla, rulla, rullala, rulla, rulla, rullala,Schtueget, Ulm ond Biberach, Meckabeure, Durelsbach! Auf dr schwäbsche Eisabahne gibts gar viele Reschtorazione,wo mr essa, drinka ka, älles was dr Maga maRulla, rulla, rullala, rulla, rulla, rullala,wo mr essa, drinka ka, älles was dr Maga maAuf dr schwäbsche Eisabahne braucht mr koine Postillione,was uns sonscht des Poschthorn blies, pfeifd uns jetzt dia Lok'motiv.Rulla, rulla, rullala, rulla, rulla, rullala,was uns sonscht des Poschthorn blies, pfeifd uns jetzt dia Lok'motiv.Auf dr schwäbsche Eisabahne könnet Kua ond Ochsa fahre,d'Schdudenda fahret erschte Klass, 's machet des halt nur zom Schbass.Rulla, rulla, rullala, rulla, rulla, rullala,d'Schdudedna fahret erschte Klass, 's machet des halt nur zom Schbass.Auf dr schwäbsche Eisabahne wollt amol a Beierle fahra,goht an Schalder, lubft dr Huat, \"Oi Bilettle, seid so guat!\"Rulla, rulla, rullala, rulla, rulla, rullala,goht an Schalder, lubft dr Huat, \"Oi Bilettle, seid so guat!\"Oine Gois hot er sich kaufed ond dass sia iham net entlaufed,bindat sia dr guate Ma, hinda an dr Wage na.Rulla, rulla, rullala, rulla, rulla, rullala,bindat sia dr guate Ma, hinda an dr Wage na.Böckle dua nur woidle schbringa, 's Fuadr werd i dir scho bringa.Setzt si zu seim Weible na ond brennd s'Dabakspfeifle a.Rulla, rulla, rullala, rulla, rulla, rullala,Setzt si zu seim Weible na ond brennd s'Dabakspfeifle a.Auf dr nägschde Schdazione, wo er will sei Böckle hola,finded r nur no Kopf ond Soil an dem hindra Wagetoil.Rulla, rulla, rullala, rulla, rulla, rullala,finded r nur no Kopf ond Soil an dem hindra Wagetoil.Do kriagt r en groaßa Zore, nimmd de Kopf midsamt dem Horne,schmeißd en, was r schmeißa ka, m Konduktör an Schädel na.Rulla, rulla, rullala, rulla, rulla, rullala,schmeißd en, was r schmeißa ka, m Konduktör an Schädel na.\"O du kaschd dr Schade zahla, warom bisch'd so schnell gefahre!du alloi bischt Schuld dara, dass i d'Gois verlora ha!\"Rulla, rulla, rullala, rulla, rulla, rullala,du alloi bischt Schuld dara, dass i d'Gois verlora ha!\"So, jetzt wär des Lieadle gsunga, s'hätt eich in d'Ohra g'klunga,Wer's no net begreifa ka, fang's nomal von vore a!Rulla, rulla, rullala, rulla, rulla, rullala,Wer's no net begreifa ka, fang's nomal von vore a!Text und Melodie: schwäbisches VolksliedEine Szene aus diesem Volkslied wurde von einem Künstler am Bahnhof Durlesbach dargestellt: An den Listingkoordinaten findest Du diese Szene. Schau Dich um und laufe entlang des Zuges. Hier findest Du zwei Tafeln, mithilfe derer Du das Logpasswort ermitteln kannst. Wort ist das erste Wort auf der Tafel am Ende des Zuges (bei der Figurengruppe, das letzte Wort auf der Tafel hört mit ...sen auf), Zahl ist die Jahreszahl auf der Tafel bei der Lokomotive (zur Erinnerung ...). Das Passwort zum Loggen lautet: Wort.Zahl (Groß-/Kleinschreibung von Wort ist so, wie es auf der Tafel steht!)© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf dr Schwäbsche Eisabahne - Durlesbach von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":["Winue / 14.09.2017 20:09 / gefundenMein erster virtueller cache [8)]","Coole Bananen / 11.09.2016 / gefundenWie ist denn der Zuggefahren. Kreuz und Quer durchs Ländle, einfach so wie es sich am bestenanhöhrt? Scheint so. Jedenfalls würde man dem Lied folgend nicht nachDurlesbach kommen.Deshalb haben wir mit demFahrrad hier gestoppt und versucht dem Bauer zu erklären, dass er seine Goißnicht hinten anbinden soll. Der hat uns aber ignoriert und nicht mal eine Mieneverzogen.Wir jedanfalls sind weiter vors Bähnle losfahrt.....","lexes / 18.08.2016 21:11 / gefundenHeute zusammen mit SpoonYs hier vorbei geschaut welcher in unserer homezone ist und wir zu Fuß hätten ansteuern können, wenn es nicht soooo arg geschüttet hätte. Natürlich ist uns die Örtlichkeit sehr gut bekannt, so dass wir das Wort und die Zahlen auch schnell finden konnten. T4tc lexe  ","SpoonYs / 18.08.2016 20:10 / gefunden#26Bei dem Sauwetter kam der Virtuelle in Durlesbach gerade recht.Ein schöner Ort, schon bekannt aus Kindheitstagen.Das Passwort konnte lexe und ich schnell ermitteln.D4dCSpoonYs","Elysium88 / 16.07.2016 / gefundenHier komme ich öfters vorbei, aber wegen diesem Cache mal wieder einen Grund gehabt anzuhalten und genauer anzusehen.","dogesu / 12.06.2016 / HinweisNun habe ich noch etwas präzisiert, welche Tafeln gesucht werden, nachdem \"gfunda\" seinem Namen alle Ehre gemacht hat und noch weitere Tafeln \"gfunda hot\".Über die schwäbische Ausdrucksweise lässt sich streiten, ich habe verschiedene Varianten vernommen (auch schon \"drulla\". Aber der Dialekt lässt sich ohne Lautschrift sowieso nicht korrekt wiedergeben und \"dia aus Mecka schwätzed wiedr ganz andersch, als d'Ravensburgr odr d Biberacher\" ;-)","gfunda / 12.06.2016 / gefundenDoppelte Premiere für mich. Mein erster virtueller Cache und mein erster  FTL . \"To find\" gibt´s hier ja nicht. Zumindest mal keine Dose.Aber ich finde das gar nicht schlecht mit so einem virtuellen Cache. Bei manchenSehenswürdigkeiten oder Locations ist es definitiv besser, wenn sie nichtvon zeitgestressten Cachern umgegraben oder auseinandergebaut werden.Als Ur-Schwabe ist mir dieses Denkmal natürlich bekannt und durchGC6ACTJ und GC6HNR8 bin ich in letzter Zeit sogar gleich 2x hier vorbeigekommen.Allerdings ist für mich seit meinen Kindheitstagen die Rulla eine Trulla.  VDfdC und viele Grüße an die Ownerin von gfunda ! "],"descriptionSnippet":"","status":"kann gesucht werden"}