{"hiddenAt":"01.08.2016","waypoint":"OC131B7","coordinates":"E 010° 47.822' N 49° 04.184'","link":"https://www.opencaching.de/viewcache.php?wp=OC131B7","description":"Wie so mancher Fluß hat auch die Altmühlüber weite Strecken ihrer stattlichen 227 km Länge einen treuen Begleiter - dieSchiene.Mancherorts wurde die Freundschaftallerdings wieder aufgekündigt oder der Zug hält nicht mehr an.Diese Mischung aus unverändertintensivem Waggon-Vorbeirauschen bis hin zur heute fast unmöglichenNachweisbarkeit finde ich reizvoll und möchte sie Euch mit einer Serie ausVirtuals näherbringen. Wegen der enormen Menge an ehemaligenHaltepunkten wird dies einige Zeit in Anspruch nehmen. Begeben wir uns in die Jahre1909-1922. In diesemZeitraum waren alle der Altmühl nahekommenden Abschnitte unter Dampf. Wir können also eine imaginäre Reiseantreten.. ..unser heutiger Halt ist der Windsfeld-Dittenheim. Wie der Name schon andeutet – ein 2in1-Bahnhof. Wobei die geringere Entfernungzu Windsfeld dadurch kompensiert wird, dass man einen Umweg gehen muß, um das westlichgelegene Stationsgebäude zu erreichen.Seit 1978 ist das kein Thema mehr –da endete nämlich der Personenverkehr-Zughalt.Nun gibt es hier nur noch intensiven Durchgangsverkehr zwischen Treuchtlingen und Gunzenhausen.Beim Güterverkehr sah das lange anders aus. Bis 2004 gab es nämlich eineSondernutzung für Militärtransporte zur nahegelegenen Hahnenkammkaserne.Dafür wurden zwei Stumpfgleise angelegt, die immer noch vorhanden sind.Zwischen Bahngleis und Altmühl hat sich derAltmühl-Fernradweg eingeklemmt. M.E. keine besonders attraktive Strecke zwischen Gunzenhausen undTreuchtlingen. Immerhin ist die Sicht weit und es gibt keinerlei Steigungen. Nun aber zu Eurer Aufgabe, um diesenCache zu loggen!Begebt Euch zur Rückseite desStationsgebäudes bei N49 04.184E10 47.822 Einige Fenster bestehen aus vielen kleinen quadratischen Scheiben. Die Anzahl, die eine ganze Scheibe bildet, ist (A)Geht nun zum Ende der Stumpfgleisebei N49 4.134 E10 47.907  Am Oberleitungsmast ist eine Kilometerangabe.Die dreistellige Zahl ist (B).Stellt nun A und B hintereinander- die 5-stellige Zahl ist dasCodewort!-> sollte der Code abgelehntwerden, schickt mir bitte ein Foto an siegmar_schmidt@yahoo.de, damit ichprüfen kann, ob beides noch so aussieht wie am 26.05.16.Abschließend noch ein paarstatistische Daten:---------------------------------| Typ: Bahnhof, stillgelegt---------------------------------| Betriebszeit: 1869 – 2004---------------------------------| Flusskilometer (Luftlinie): 54---------------------------------| Entfernung zur Altmühl: 735 m---------------------------------© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Altmühl trifft Schiene: Bahnhof Windsfeld-Dittenheim von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":["The New Hunters / 09.04.2018 / gefundenDas Scheiben zählen war ja noch leicht. Nur welcher Mast ist gemeint ? Und wo steht die Zahl ? Scheinbar hat es doch gestimmt. Danke für das Zeigen dieses Ortes.","rkschlotte / 15.08.2016 15:55 / gefundenTagesausflug ins evangelische Franken.1. Bahnhof Gunzenhausen2. Webcam Altmühlsee ATSC3. Seezentrum Muhr am See4. Die Brücken der Vogelinsel5. Altmühlseezuleiter Streudorf6. Hirteninsel7. Altmühlsee Südufer8. Wurmbachbrücke II9. APW-110. Altmühl trifft Schiene: Bahnhof Windsfeld-DittenheimHa, endlich mal wieder ein FTF (auch wenn's hier gar keine Dose gibt)! Es war erstaunlich viel los: Die Bauern lieferten ihre Ernte ab.11. Noch kein Hotel mit Ausblick12. Röschelskeller13. Seezentrum Schlungenhof14. Surfcenter Altmühlsee15. Altmühl trifft Schiene: Bahnhof Gunzenhausenrkschlotte"],"descriptionSnippet":"Virtual-Serie: Bahnhöfe nahe der Altmühl","status":"kann gesucht werden"}