{"hiddenAt":"04.08.2016","waypoint":"OC131C5","coordinates":"E 013° 21.573' N 52° 31.626'","link":"https://www.opencaching.de/viewcache.php?wp=OC131C5","description":"  Vielleicht lege ich hier irgendwann noch eine Dose dazu und mache einen Tradi daraus, aber erst einmal ist dieser Cache ein Virtu.Ihr befindet euch im Sportpark Poststadion Moabit, einem ehemaligen Kasernengelände. Dieser besteht heute aus dem Fritz-Schloss-Park und dem benachbarten Gelände des Poststadions mit seinen zahlreichen Sport- und Freizeiteinrichtungen.Dazu gehören u. a. das umgebaute Poststadion selbst, eine Minigolf-Anlage, eine Laufparcours, diverse Spiel- und Sportplätze, eine Kletterhalle des deutschen Alpenvereins, ein Hallenbad der Bäderbetriebe, ein neue Sauna-Oase, eine überdachte Rollsportanlage und vieles mehr.Hier kann man also Fußball, Minigiolf und Rollhockey spielen sowie Leichtathletik betreiben, schwimmen, laufen, klettern, joggen, saunen, im Winter auch rodeln und - gewichtheben! Und das ist eure Aufgabe:Geht zu den Startkoordinaten und sucht den Gewichtheber. (Nicht den auf dem Bild, der ist aus Beelitz-Heilstätten.) Addiert seine Bestleistung, seine Startnummer und sein Geburtsjahr. Die Summe ist das Passwort zum Loggen. Bitte in den Logs nicht spoilern! Viel Spaß!© Kassena Tomat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnffjbeg vfg süasfgryyvt","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Gewichtheber von Kassena Tomat","cacheType":"virtueller Cache","terrain":1,"logs":["johnny_cache11 / 24.12.2017 12:30 / gefundenVor dem Besuch des traumhaften Vabali haben Schatzflieger und ich heute endlich einmal nach dem Gewichtheber geschaut. Diesen konnten wir schnell entdecken und die zum Loggen benötigten Informatinen notieren.Sehr schöne Idee !TFTC","mati16348 / 15.12.2017 / gefundenWährend ich noch vor Ort die Daten gesammelt habe, hat mich ein Mitarbeiter des Bades angesprochen. Er befürchtete, dass ein gewichtig dreinblickender mit Notizblock nur ein Behördeninspektor sein könnte. Eine kurzes Gespräch konnte den Irrtum aufklären. TFTC.","Gussie Fink-Nottle / 18.11.2017 15:41 / gefunden","Eddiemuc / 25.10.2017 21:03 / gefundenEine sehr witzige Idee. Was der wohl so hebt? Vielen Dank an Kassena Tomat fürs Legen und Pflegen.   EddieMuc[:)] #27*Alle Hesse sin Verbrecher, denn se klaue Aschebescher.*    ","Starsearcher / 14.10.2017 / gefundenWir hätten den Gewichtheber fast übersehen. DEr kann ja ganz schön was stemmen!Vielen Dank für den Cache.Liebe GrüßeBine und Siggi","GuenTe / 02.10.2017 15:28 / gefundenLog von unterwegs.Ausführlicheres wird ergänzt. Dank an Kassena Tomat für den Cache!2. Oktober 2017, 15:28 Uhr# 180","kirchwitz / 16.07.2017 19:30 / gefundenVon einem früheren Geocache war mir dieser kräftige Gewichtheber witzigerweise sogar bereits bekannt, und schon damals fragte ich mich, was wohl seine Aufgabe sein mag in dieser etwas versteckten Ecke. Eine sehr lustige Idee mit der originellen Beschreibung. So sieht ein wahrer Champion aus!Dankeschön!","dergitarrist / 03.07.2017 / gefundenEin schöner virtu. Den Gewichtheber haben wir schnell gefunden.","texliebmann / 14.05.2017 18:13 / gefundenAh, ein Rätsel. Ein bisschen schwer für ein USAer. Danke für die Lektion. Ich bin auf ein Besuch von Bundesstaat Utah.","Team_Musterstation / 04.05.2017 17:30 / gefundenHeute mal wieder im schönen Vabali vorbei geschaut.Beim Warten auf TM2 noch schnell einen Blick auf die Karte geworfen.Der ist ja ganz in der Nähe! Schnell hin, ein Foto gemacht und rechtzeitig zur Ankunft von TM2 wieder zurück.Nun zu Hause noch schnell gerechnet und schon konnte ich mich eintragen.Vielen Dank für's Herführen, die Informationen und den Cache!","recke14 / 30.04.2017 21:45 / gefundenFTF (nach einem Jahr). Im zweiten Anlauf konnte der Gewichtheber gehoben werden. Ein \"gewichtiger\" Hinweis des Owners hat uns auf den Weg gebracht. Vielen Dank für den Cache."],"descriptionSnippet":"Ein sehr athletischer Cache","status":"kann gesucht werden"}