{"hiddenAt":"19.05.2016","waypoint":"OC13AF0","coordinates":"E 013° 23.302' N 52° 32.860'","link":"https://www.opencaching.de/viewcache.php?wp=OC13AF0","description":"Auf dem Gelände des heutigen Humboldthain befand sich bis zu ihrer Zerstörung im Zweiten Weltkrieg die Himmelfahrtkirche (erbaut 1890-1893). Die ausgebrannte Ruine der Kirche wurde abgetragen, der 72 Meter hohe Turm am 14. Juli 1949 gesprengt.An den angebebenen Koordinaten befinden sich die vom Berliner Unterwelten E.V. restaurierten Grundmauern der Kirche sowie eine Infotafel. Der Cache befindet sich nicht hier.Den Weg zum Cache weisen dir folgende Worte:Kommt her und sehet an die Werke Gottes, der so wunderbar ist in seinem Tun an den Menschenkindern.Herr, strafe mich nicht in deinem Zorn und züchtige mich nicht in deinem Grimm! © debjay, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"YHG 1984Svany: Purpxre ornpugra!","caseType":"klein","difficulty":2,"condition":"ok","name":"Himmelfahrtkirche von debjay","cacheType":"Rätselcache","terrain":1.5,"logs":["der-michel / 07.04.2018 / gefundenZum Glück war das hier kein Himmelfahrtskommando, sondern gemütliches Loggen in warmer Atmosphäre... :)* * *  5090  * TFTC * for * Himmelfahrtkirche * to * debjay * from * der-michel *  :)  * * *________________$$$$$$$____________$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$________$$$$$$$$$$$$$$$$$$$$ _______$$$$$$$$$$$$$$$☻$$$$$____$$$$$$_______$$$$$$$$☻$$$$$$$$$$$$___$$$__$$$_______$$$$$$$$$$$$$$$$$$$$__$$$$____$$________$$$$$$$$$$$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$_$$$$$$_____$$$$$$$$$$$$$$$$$$________$$ $$___$$$$$$$$$$$$$$$$$$$$$$$_________$$_$$$____$$$$$$$$$$$$$$$$$$$$$$$$$$$$_____$$$$$$$$__$$$_$$$$$$__________$$___$$$$_______$$$__$$$_$$$______$$$$__$$$_______$$$$___$$$__$$$___$$$$$___$$$_____$$$___$$$$___$$____$$$____$$$$$$__$$$____$$$$$$$____________$$$_____$$$$$___$$$$","Kassena Tomat / 05.04.2018 15:28 / gefundenBei einem D2-Mystery traue sogar ich mich bisweilen, das Listing anzuschauen. 😎 Und tatsächlich hatte ich bald eine Idee, die sogar dem Checker gefiel. Die Dose konnte daraufhin problemlos gefunden werden. Durchaus stimmig, vielen Dank!","UllZi / 26.11.2017 / gefundenVor gut einem Jahr war ich schon einmal hier, als die Dose gerade weg war. Seitdem hatte ich nicht so recht die Gelegenheit, hier vorbeizuschauen. Heute passte es dann und die Dose war sofort gesichtet.Danke und GrußUllZi","keg B / 30.09.2017 16:38 / gefundenGleich mit dem richtigen ansatz auf den weg gemacht und wenn man sowas kennt weis man auch sofort wo ersein muss","martl / 11.06.2017 / gefundenDieses Rätsel war schon lange gelöst, die Ownerin wies mich netterweise nochmal auf den Checker hin, weil mittlerweile eine kleine Peilung da drin steht, so korrigierte ich nochmal meine Finalkoords und alles war picobello, vor Ort konnte ich schnell zugreifen und auch ein paar Erdbeeren aus dem Garten Eden naschen, danke fürs Zeigen! Favoritenpunkt.TFTCMartina","AndiOlli / 06.06.2017 / gefunden**18:43 Uhr**Den letzten Cache für heute schnell im strömenden Regen gefunden.","debjay / 05.06.2017 / HinweisIch habe den Checker und den Hint angepasst, damit sollte es einfacher werden.","schmalzstulle / 21.05.2017 / gefundenWährend einer Unterhaltung über diesen Cache, konnte ich das Rätsel lösen. Vor Ort erst ein bisschen überlegt, dann aber schnell gefunden.Danke für die Infos über die Kirche und danke für's Herführen.","kopfsalat2000 / 27.04.2017 / gefundenSchon auf der anderen Plattform geloggt...Gelöst war dieses Fragezeichen schon lange, aber ich war eine Weile nicht mehr in Berlin, und so musste es warten. Als ich am S-Bahnhof Gesundbrunnen vorbeikam, bin ich kurz ausgestiegen zum Cachen. Schönes Wetter und nicht zu viel los auf den Straßen, so hat man's doch gerne. Etwas suchen musste ich allerdings schon, bis ich endlich die Dose entdeckte. Mann, Augen auf! Fast wäre ich ohne den Smiley abgezogen...Groß genug für eine Coin war die Dose auch, wunderbar. Danke für Rätsel und Cache!","mity / 28.06.2016 15:30 / gefunden                                                               Meine Gebete wurden erhört! (Äh, nein, mir wurde kein göttlicher Fingerzeig zuteil. Und ich habe mir auch keine Ab-Solution im Ablasshandel erkauft!) Aber mit der Kraft des Glaubens und dem Vertrauen in höhere Mächte, die in den eigenen Werken tätig sind, zog es mich heute erneut vor Ort. Wo ich zuerst erneut auf die Probe gestellt wurde. Denn kaum war ich vom Sattel gestiegen, als ein mir schon vom letzten Besuch bekannter Rauchermuggel meine Geduld (und mein schauspielerisches Talent) herausforderte. Doch diese Prüfung bestand ich offenbar, denn es war eine sehr schnelle Zigarette.Und nun konnte ich schauen. Ja, ich hatte in den vergangenen Tagen viel Zeit, um über diesen Ort nachzudenken, und die Worte, die da in den Logs geschrieben stehen, in meinem Herzen zu bewegen. Und so blieb eigentlich nur eine Stelle, die es sein müsste. Nicht, dass ich diese nicht schon bei meinem letzten Besuch verdächtigt und untersucht hätte. Sehr gründlich sogar. Aber: Offensichtlich nicht gründlich genug. Denn heute offenbarte sich mir die schlichte Schönheit des Allerheiligsten.Da blieb mir um 15:30 nur noch im Log zu bekennen: Selig sind die Suchenden, denn sie werden Caches Finder heißen.no trademity!                                            "],"descriptionSnippet":"Kleines Rätsel zur Himmelfahrtkirche im Humboldthain","status":"kann gesucht werden"}