{"hiddenAt":"03.09.2017","waypoint":"OC13E8D","coordinates":"E 011° 34.916' N 48° 10.652'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E8D","description":"Ab 03.03.18 als Mini-Mini-Multi gelistetIm 2004 eröffneten Petuelpark gibt es einiges an Kunstwerken. U.a. dieses \"Wäldchen\" von Harald Klingelhöller.https://de.m.wikipedia.org/wiki/Harald_KlingelhöllerFalls ihr nichts zu sagen habt; hier ist es möglich sich mal an eins der Rednerpulte zu stellen und los zu de­bat­tie­ren oder, wie es der Künstler selbst formuliert hat: „Der Anwesenheit der menschlichen Stimme einen Ort geben!“Siehe auch.. http://www.quivid.com/new/seiten/einzelw.php?id=69Bitte begebt euch nun, um die Dose mit Logbuch und Kennwort zu finden, zu einem weiteren Kunstobjekt...In einen Hortus Conclusus aus Eibenhecken stellt RODNEY GRAHAM sieben Stühle, Nachbauten aus dem Pariser Jardin du Luxembourg. Hier kann der Flaneur entspannen und jeden Tag um Punkt 16:15 Uhr einem ungewöhnlichen „Kurkonzert“ lauschen: Dem Song „I am on an island“ von the Kinks - in einer Adaption von „The Rodney Graham Band“.(Auszug aus der Site)http://www.quivid.com/new/seiten/projekte.php?id=2Für die Koordinaten guckt bitte bei den Wegpunkten nach.Listingsergänzung 03.03.18Wegen der Unverständlichkeit letzter beider Logs, weil die Koordinaten nicht gleich Zielkoordinaten sind, ändere ich den Tradi zum Multi. (Ziel sollte gewesen sein, erst das eine Kunstwerk zu betrachten und dann zum Final... ist aber eigentlich kein Multi, oder?)Viel Spaß und Genuss im Park© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Rpxr qre Urpxr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Rhetorisches Wäldchen und Hortus Conclusus aus Eiben von Biman","cacheType":"Multicache","terrain":1.5,"logs":["julschn1982 / 13.02.2018 / gefundenHeute wollten wir weiter in dieser Gegend etwas aufräumen Auch bei diesem Doserl schauten wir vorbei, verstehen aber auch wie unsere Vorfinder nicht, warum nicht gleich die Versteckkoordinaten angegeben sind. An diesen wurden wir zügig fündig und stehen hier jetzt auch im Logbuch.  DFDC!","jlod / 02.11.2017 / gefundenHeute bei der Radheimfahrt von der Arbeit noch ein paar Caches mitgenommen. Hier war die Dose schnell gefunde, wieso liegen die eigentlichen Koords eigentlich 50 Meter daneben? Danke an biman für die Mitteilung des Passworts.Gruß Hans","rkschlotte / 06.10.2017 18:42 / gefundenKleiner Schlenker auf dem Rückweg vom Büro.rkschlotte","baer2006 / 04.10.2017 / gefundenFund #3 auf einem kurzen Sonntagsausflug mit dem Sohn!Auf der Wiese wurde ein Football hin und her geworfen, aber im Heckengeviert waren wir ungestört. Dank Hint konnten wir die Dose schnell finden.TFTC!","Schatzforscher / 12.09.2017 / gefundenDas war aber ein schöner FTF. Leider haben wir die kleine Box nicht in Aktion gesehen. Aber wer weiß vielleicht ergibt sich hier noch mal die Möglichkeit. Zusammen mit Dogesu durften wir hier den FTF machen. Biman wird spielt hier sein Kunstexpertenwissen voll aus. Davon dürfen gerne noch viel viel mehr Caches erscheinen. Herzlichen Dank für den Cache sagt derSchatzforscher","dogesu / 12.09.2017 / gefundenVor dem heutigen OC-Event haben Schatzforscher und ich noch diesen neuen Cache aufgesucht. Zuerst haben wir etwas ratlos laut Hint auf der falchen Seite gesucht, bis Schatzforscher die Dose mitten im Gras gefunden hat. Da wir nicht wußten, wo sie ursprünglich versteckt war, wurde sie gemäß dem Hint, aber etwa in Brushöhe versteckt. Leider gibt es viele Mitmenschen, die es nicht schaffen, ihre Hinterlassenschaften mitzunehmen.Danke fürs Aufzeigen des eigentlich schönen Ortes, dogesu","benhurra / 07.09.2017 18:50 / nicht gefundenDanke fürs Aufzeigen der Kunst, an der ich jahrelang achtlos vorbei geradelt bin! Da ich nicht im Dreck wühlen wollte, hab ich leider keine Dose gefunden. "],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München (17. Episode)","status":"kann gesucht werden"}