{"hiddenAt":"25.07.2016","waypoint":"OC1318A","coordinates":"E 002° 59.241' N 56° 24.918'","link":"https://www.opencaching.de/viewcache.php?wp=OC1318A","description":"Nächster Halt: Nirgendwo Hauptbahnhof.Gesucht sind in dieser Safari aktive Bahnhöfe, die weder nach einem Ort benannt sind noch sich innerhalb eines Ortes befinden. Das heißt:Der Bahnhof ist nicht nach einem Ort (Stadt, Dorf) benannt, sondern nach irgendetwas anderem wie z.B. einem Fluss oder Berg, einer Straße, einem einzelnen Haus, einem Hofgut, einer Freizeiteinrichtung... jedenfalls nichts, was man spontan auf der Landkarte als \"Ort\" ansehen würde.Der Name beginnt auch nicht mit dem Namen eines \"passenden\" Orts. Beispiel: „Chemnitz Kinderwaldstätte“ zählt nicht, da dieser Name klar sagt, dass der Bahnhof zu Chemnitz gehört.Im Zweifel zählt die Schreibweise auf dem Bahnhofsschild. \tDer Bahnhof befindet sich auch nicht innerhalb eines Ortes, sondern irgendwo draußen. Ein paar Häuser oder verstreute Höfe rund um den Bahnhof sind ok. \tWenn sich dort später eine Siedlung gleichen Namens entwickelt hat, zählt es trotzdem. Schließlich ist der Bahnhof dann nicht nach der Siedlung benannt, sondern umgekehrt die Siedlung nach dem Bahnhof - und der Bahnhof war zuerst da. Im Zweifel gilt die Situation zum Zeitpunkt der Eröffnung oder letzten Umbenennung des Bahnhofs.Aktiv: Es halten dort planmäßig Züge zum Ein- und Aussteigen. Ein regelmäßiger Ausflugsverkehr (z.B. jeden Sonntag im Sommerhalbjahr) reicht, sporadische Sonderfahrten nicht.Es muss eine echte Eisenbahnstrecke sein. Straßenbahnen, U-Bahnen, Parkeisenbahnen usw. zählen nicht. Die Spurweite spielt keine Rolle. Übrigens: So manches, was wie eine Straßenbahn aussieht, ist in Wirklichkeit doch eine Eisenbahn. Für die Experten: Bahnhof im umgangssprachlichen Sinne von \"hier kann man einsteigen\", an EBO- oder ESBO-Strecke (bzw. ausländische Äquivalente).Beispiel:Das Listingbeispiel ist der Bahnhof Eyach an der Neckartalbahn Tübingen - Horb. Eyach ist der Name des Flusses, der dort in den Neckar mündet. Der Bahnhof dient vor allem der Erschließung des Eyachtals. Die Siedlung Eyach auf der anderen Neckarseite heißt offiziell gar nicht so und ist auch erst rund ein Jahrhundert nach dem Bahnhof entstanden.Insbesondere in den Weiten Osteuropas und Asiens findet man an einigen Strecken Bahnhöfe, die gewissermaßen überhaupt keinen Namen haben, sondern schlicht \"Kilometer soundso\" heißen.Weitere Beispiele wären - als dort noch Züge gehalten haben! - der Bahnhof Schneefernerhaus an der Zugspitzbahn oder der unterhalb der Burg Hohenzollern gelegene Bahnhof Zollern an der Strecke Tübingen-Sigmaringen gewesen.Log:Mach ein Foto vom Bahnhofsschild und lade es hoch. Gerne mit persönlichem Gegenstand, aber auf jeden Fall ein eigenes Foto.Du musst den Bahnhof dafür nicht betreten. Du kannst auch gerne im Vorbeifahren aus dem Zug heraus das Bahnhofsschild fotografieren. Es macht auch nichts, wenn dann nur das halbe Schild drauf ist - solange man erkennen kann, welcher Bahnhof es ist.Keine Pflicht: Wenn du magst, kannst du natürlich noch mehr über den Bahnhof schreiben. Warum gibt es hier einen Bahnhof, obwohl da niemand wohnt? Wonach ist er benannt?Jeder Bahnhof darf vorerst nur einmal geloggt werden (bei Teambesuchen dürfen selbstverständlich alle loggen), und nur ein Bahnhof pro Account. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können.© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Bahnhof ohne Ort (Safari) von ekorren","cacheType":"virtueller Cache","terrain":1,"logs":["ekorren / 07.11.2017 / HinweisEin Bahnhof, der nach zwei Orten benannt ist, gilt selbstverständlich auch nicht. Und bitte frag jetzt nicht nach \"drei Orten\". P.S.: Es geht bei Safaris ganz allgemein darum, zum Thema passende Objekte zu finden und zu sammeln, und nicht darum, sich durch spitzfindige Diskussion über Formulierungen Punkte zu beschaffen. Und das Thema ist \"Bahnhof ohne Ort\", nicht \"Bahnhof mit einer Ortsanzahl ungleich 1\". Übrigens: Die Ignoreliste ist hier kostenlos und unbeschränkt verfügbar - nur so für den Fall, dass jemandem das Thema nicht gefällt ;)","stoerti / 06.11.2017 / HinweisHabe mal ne Frage, wir haben hier einen Bahnhof mitten im Wald, mehrere km ringsherum ist kein haus.Benannt ist der Bahnhof nach 2 Orten, also nicht nach einem sondern nach zweien. Der bhf ist genau dazwischenGilt das dann auch nicht?","1gambit / 21.10.2017 / gefundenTrotz des in der Nähe verlaufenden Highways liegt der Bahnhof Tanwen (N 24° 39.399 E 120° 51.483) mitten im Nirgendwo. Es gibt auch keinen gleichnamigen Ort, sondern nur diesen Bahnhof. 談文 – Tánwén bedeutet wörtlich „über Kultur/Schrift sprechen“, ist aber vielleicht auch nach dem etwa 1 km entfernten 淡文湖 – Dànwén Hú – Danwen-See benannt. Auf Wikipedia kann man sich die Besucherzahlen dieses Bahnhofs seit seiner Eröffnung 1998 anschauen (s. hier). Letztes Jahr haben ganze 34 Fahrgäste den Bahnhof benutzt. Am Bahnhof Tanwen lag bis vor Kurzem auch noch ein Geocache (GC5JR5F), welcher schon über ein Jahr lang nicht mehr gefunden wurde. Zu unserer Überraschung war er noch da, wenn auch etwas durchnässt. Der Besitzer hat den Cache mittlerweile archiviert. Da in Tanwen nur etwa alle Stunde ein Zug hält, mussten wir ca. 50 min auf die Heimfahrt warten.","wirschatzfinder / 12.09.2016 / gefundenDie Kleine Ostsee.HeleneseeHaltepunkt zwischen Frankfurt und MüllroseN52 16.790 E014 28.770"],"descriptionSnippet":"Es fährt ein Zug nach irgendwo im Nirgendwo...","status":"kann gesucht werden"}