{"hiddenAt":"05.04.2017","waypoint":"OC138C5","coordinates":"E 012° 32.387' N 51° 20.717'","link":"https://www.opencaching.de/viewcache.php?wp=OC138C5","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"historische Zapfsäulen\".  Die Aufgabe:Finde eine historische Zapfsäule.Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Fundort nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: historische Zapfsäulen von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["Team Brummi / 19.11.2017 21:28 / gefundenIn dem kleinen Örtchen Le Temple in Frankreich gibt diese alten Zapfsäulen die dort schon seit Jahren stehen und uns faszinieren. Die KO sind N 44 52.753 W 000 59.444.Danke für diese zapfende Safariaufgabe","THEO_GB / 03.11.2017 / gefundenDie Zeit war reif für einen Besuch bei \"Auf Safari: Historische Zapfsäulen\". Heute führte mich mein Weg nach Hohburg zum Steinarbeiterhaus. Dort im Museum ist eine historische Zapfsäule zu finden. Wer mehr über das Steinarbeiterhaus und die Zapfsäule erfahren will, der fahre zu N51° 26.147 E012° 47.522. Vielen Dank für diesen Safari-Cache. Es hat Spaß gemacht, die Augen offen zu halten und eine historische Zapfsäule zu finden.","MikroKosmos / 29.07.2017 / gefundenIn Bad Segberg fand ich eine restaurierte alte Tankstelle mit dazugehörigen Zapfsäulen.Die Koordinaten sind N53 55.915 E010 19.414.Danke für die Safari von µKosmos","goella11 / 01.07.2017 / gefundenBei der Hochzeitsfeier in der \"fahrbar\" auf dem Gelände soviel kurieles Entdeckt. Unteranderem diese alte Zapfsäule.Logproof über diesen Link:https://coord.info/GLRCVEJVWar eine tolle Feier Grüße aus BayernN 47 30.597 E 007 37.021Münchenstein bei Basel (Schweiz)","Seebaer777 / 02.06.2017 / gefundenWir waren zu Pfingsten beim Straßentheater-Festival in Holzminden, und davor waren wir etwas shoppen. Im Keller von Kaufhaus Schwager (das wurde übrigens als Kaufhaus Bellheim genutzt beim großen Film mit Mario Adorf) fanden wir 2 historische Zapfsäulen als Deko für Klamotten.Dementsprechend sind auch die Koords, die mit c:geo aufgenommen wurden, mitten im Gebäude.N 51°49.683 E 9°27.008","ekorren / 19.05.2017 / gefundenBeim Auto- und Spielzeugmuseum Boxenstop in Tübingen stehen zwei alte Zapfsäulen links und rechts von der Tür. Nelly 01 und ich sind da heute einfach mal vorbeigegangen, um diese Safari auch mal abzuhaken ;-) Die rechte Säule ist von Shell und steht bei N 48°31.435 E 9°03.749. ","Nelly 01 / 19.05.2017 / gefundenHeute verspielten wir uns noch ein wenig in Tübingen und sind am Boxenstopp, ein kleines Automuseum, vorbeigekommen. Links und rechts vom Eingang stehen noch zwei ältere Zapfsäulen, ein wenig restauriert rum. Ekorren nahm die rechte Säule, ich nahm die Linke, weil ich weiß dass ARAL die Abkürzung für Aromatisch und Aliphatisch ist ;)Meine Säule stand bei N 48° 31.437' E 009° 03.753'.","djti / 21.04.2017 11:31 / gefundenDa leider im Listing nicht genau gesagt wird, was \"historisch\" bedeutet, erlaube ich es mir mal diesen Begriff auf \"alt\" zu erweiteren.  Denn an den angegebenen KOs befindet sich eine Tankstelle, die einige etwas ältere Zapfsäulen betreibt. Sie befinden sich in der Ortschaft Hahei auf der Coromandel Peninsula, Neuseeland. Diese Zapfsäulen erinnerten mich sehr an die, die man immer in älteren filmen zu sehen bekommen und deshalb habe ich sie als passend empfunden. Sollte dem nicht so sein, dann bitte kurz bei mir melden. Danke!Koordinaten: S36° 50.436' E175° 48.151'DfdS.","trassolix / 11.04.2017 / gefundenAls ich heute über diesen Safari Cache stolperte fiel mir doch sofort ein passende Zapfsäulen ein. Also kurz mal vorbei gedüst, bevor die mir einer wegschnappt und abgelichtet. Gibt es eigentlich bei solchen Caches ein Mindesabstand zur nächsten Säule . Egal stelle mal nur ein Bild ein.Koordinaten N 51° 20.970  E 12° 26.803dfdcTrassolix","Tinkus / 10.07.2016 20:44 / gefundenDiese historische Zapfsäule habe ich im letzten Sommer in Göttingen (bei Langenau, Alb-Donau-Kreis) entdeckt:N 48° 28.381 E 010° 04.656"],"descriptionSnippet":"Finde eine historische Tanksäule ","status":"kann gesucht werden"}