{"hiddenAt":"04.08.2017","waypoint":"OC13D2D","coordinates":"E 011° 59.316' N 51° 13.465'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D2D","description":"Fabienne Blocksberg! Wo bist du?Hallo liebe Cacher,meine Tochter Fabienne ist mal wieder nicht pünktlich zum Essen zu Hause.Wahrscheinlichhat sie wieder irgendwelchen Unsinn mit ihrer Hexerei angestellt und traut sich nicht heim.Kannst du mir vielleicht bei der Suche helfen?Ach du weißt ja gar nicht wer ich bin.Also ich bin Tobias Blocksberg. Meine Tochter, die Fabienne, ist eine Hexe in Ausbildung.Fabienne ist 8 Jahre alt und stellt noch so manchen Unsinn mit ihrer Unerfahrenheit an.Heute früh ist sie, wie so oft, mit ihren Hexenbesen \"Quetschkartoffel\" losgeflogen. Sie sollte aber zum Essen zurück sein. Nicht das sie wieder waghalsige Sturzflüge mit ihn geübt hat und abgestürzt ist. Was ihr in letzter Zeit häufiger passiert ist.Auch Karla Kolumna, die rasende Reporterin unserer Stadt, hilft schon bei der Suche. Ansonsten habe ich schon bei Oma Silvia, Opa Gunni, Oma Nanne, Opa Waldi, Onkel Christian und Moni, bei Lotti, Emmi, Lara, Jonas, den Herrn Bürgermeister Presswurst und seinen Sekretär Kalle Kichler nach Fabienne gefragt.Aber niemand hat sie gesehen.Nun hoffe ich das du mir helfen kannst und Fabienne findest.Ich habe die Vermutung, das sie über einen Spielplatz geübt hat. Dabei ist sie eventuell beim durchrasen mit einen Baum kollidiert. Das ist ihr schon öfters passiert. Deshalb hat sie auch oft blaue Flecke.Danke das du mir hilfstTobias Blocksberg Hinweis: Auf den PunktDer Friedhof muss nicht betreten werden.Am Tag ist mit erhöhten Muggelaufkommen zu rechnenIch bitte darum den Geburtagskind den FTF zu überlassen. DANKE© Tobi789, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hex Hex Fabienne`s Geburtagscache von Tobi789","cacheType":"normaler Cache","terrain":1,"logs":["1neMolle / 15.08.2017 19:36 / gefundenErst einmal Herzlichen Glückwunsch dem Geburtstagskind nachträglich! Wir hatten Glück kein einziger Muggel zu sehen liegt vielleicht an der aufkommenden Gewitterstimmung.","Opi Gunni / 07.08.2017 19:40 / gefundenTFTC. Ich habe ein kleines Tauschobjekt da gelassen ","Fabi789 / 07.08.2017 16:41 / gefundenTftc 😀  FTF"],"descriptionSnippet":"","status":"kann gesucht werden"}