{"hiddenAt":"19.02.2017","waypoint":"OC1377A","coordinates":"E 012° 23.227' N 51° 18.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC1377A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Oben ohne - Gebäude ohne Dach\". Mein Beispiel fand ich beim Besuch des Panometer in Leipzig.Die Aufgabe:Finde ein Gebäude ohne Dach bzw. welches nach oben offen ist.Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Fundort nur ein Log (Ausnahme: Team-Logs)Vielleicht kannst du auch hinein und von innen den Himmel fotografieren..Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Oben offen - Gebäude ohne Dach von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":["93Roma / 03.02.2018 / gefundenGefunden in DippoldiswaldeN50.885189 E13.673616leider stehen nur noch die Ruinen  http://m.sz-online.de/nachrichten/die hafermühle-ist-wieder-verkauft-3446565.html Danke für die Safari Aufgabe ","Nilpferd1607 / 11.01.2018 05:26 / gefundenDa ich heute sowieso hier unterwegs war, hab ich gleich die Logbedingungen mit erfüllt. TFTC sagt Nilpferd1607 N51 18.822 E012 23.226","Team Brummi / 14.11.2017 09:23 / gefundenInmitten eines öffentlichen Parks in Bordeaux fanden wir dieses dachfrei Chalet bei N 44° 51,321 W 000° 35,197. Einige Teile sind noch zugänglich und durch die Absperrung war sogar noch ein Kamin erkennbar.Danke für diese luftige Safariaufgabe","Daggi1963 / 29.10.2017 14:50 / gefundenMit stoerti","stoerti / 29.10.2017 / gefundenVor 2 Jahren brannte dieses Haus aus. Seitdem steht das Denkmal nur noch mit den Aussenmauern N52 54.969E12 48.059Mit daggi1963 zusammen gemacht","dogesu / 25.09.2017 / gefundenIn Berlin-Lichtenberg (Betriebsbahnhof Rummelsburg) steht ein dem Verfall preisgegebener Rundlokschuppen, der um die Jahrhundertwende 1900 gebaut wurde. Auf der Satellitenansicht ist klar zu erkennen, dass der Lokschuppen nach oben offen ist und sich in seinem \"Inneren\" die Natur breit macht.N 52 29.733 E 13 29.486Danke für die Safari-Aufgabe, dogesu","djti / 05.09.2017 11:18 / gefundenBei unserem Besuch der Muckross Abbey im Killarney-Nationalpark (Irland) stellte ich fest, dass sich diese Kloster perfekt für diese Safari eigente. alos ein paar Fotos geschossen und weiter ging's auf unserer Wanderung.Koordinaten: N52° 01.570' W9° 29.691'Danke für die Safari.","Spannehans / 14.06.2017 17:00 / gefundenIn Mochau, Landkreis Döbeln, gibt es eine Sommerkirche. Es finden dort desöfteren Gottesdienste statt. Ich habe diese Kirche stets als Ruine betrachtet.N 51° 08.211  E 013° 11.316","Schnuggl / 15.05.2017 / gefundenBei den Koordinaten 50°11.936 , 1136.886 befindeHaus ohne Dach.Es hat schon bedeutend bessere Zeiten gesehen,aber es ist halt alles vergänglich.Vielen Dank für die SafarisagenSchnuggl + Stern","Landschildkroete / 08.04.2017 / gefundenHeute haben wir Münster besucht und einen Zwinger ohne Dach entdeckt und abgelichtet.Leider kann man das Gebäude von Innen nur mit einer Führung besuchen.Die Koordinaten lauten:N 51° 58.050 E 007° 37.897Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","Riedxela / 26.03.2017 / gefundenIn Tanger / Marokko steht an der Avenue de Tetouan eine alte Stierkampfarena, die von den Spaniern Ende der vierziger Jahre des letzten Jahrhunderts gebaut wurde als Tanger noch unter spanischer Verwaltung stand. Die letzte \"Corrida\", also Stierkampf fand im Jahr 1970 statt. Seit der Unabhängigkeit Marokkos ist diese Arena geschlossen. Alle Eingangstore sind verschlossen, so dass ich leider nicht ins Innere konnte. Von einem nahen Hügel aus konnte ich jedoch ein bisschen von oben in die Arena fotografieren. Hier haben wohl an die 13.000 Menschen Platz gefunden.Wer sich für die Geschichte der Arena mit einigen Fotos interessiert, kann hier nachsehen: http://plazatoro-tanger.com/photosarene.htmlDie Arena ist hier zu finden: N 35° 45.840 W 005° 47.783Vielen Dank für die schöne Safari-Idee! ","Orang-Utan / 21.03.2017 16:00 / gefundenIn den Jahren 1889 bis 1891 wurde auf dem Holzplatz in Halle das neue städtische Gaswerk gebaut. Heute ist nur noch die Ummauerung des einst 10.000 Kubikmeter fassenden ersten Gasbehälters übrig - unser Gasometer. Seit vielen Jahren vegetiert es vor sich hin und stand uns heute Model, um diese Challenge loggen zu können. Aber wie wir durch die Recherche hierfür erfahren haben, wird es wohl im nächsten Jahr umgebaut zu unserem neuen Planetarium, was uns rieisg freut, denn leider erlitt unser geliebtes hallesches Planetarium auf der Peißnitz 2013 durch das große Hochwasser wirtschaftlichen Totalschaden. Wir sind schon mega gespannt, wie das neue Planetarium in diesem historischen Gebäude aussehen wird. Leider kommt man nicht in den Innebereich. So haben wir durch eines der beiden Zugangstore das Innere fotografiert und auch am Rand nach oben fotografiert.Danke für diesen Safari-Cache und Grüße von den Orang-Utans aus Halle (Saale).Standort Gasometer:  N 51° 28.691 E 11° 57.532","Labradormix / 19.11.2016 / gefundenBei N 50° 21.275' E 007° 44.133' steht das alte Förderturmgebäude des Adolph-Schachts (steinerner Förderturm über dem 250 m tiefen Schacht der Grube Pfingstwiese). Zutritt war leider nicht möglich. An dem Gebäude kommt man auf einer Tradi Runde (auf der anderen Platform ;-)) vorbei."],"descriptionSnippet":"Drinnen und doch draußen","status":"kann gesucht werden"}