{"hiddenAt":"06.05.2018","waypoint":"OC147AE","coordinates":"E 008° 41.842' N 49° 25.318'","link":"https://www.opencaching.de/viewcache.php?wp=OC147AE","description":"Dieser Cache wurde von champelplot am  2012/03/04 veröffentlich und am 23.08.2017 von mir (Opal_D69) adoptiertDie oben angegebenen Koordinaten führen zu einem Parkplatz.Guter Spazierweg mit schönem Blick über die Rheinebene. Der Cache ist etwa 700m vom angegebenen Parkplatz entfernt. Anfangs geteert, nur die letzten 200m sind Naturpfade. Es sollte eigentlich kein Probem sein, mit einem Kinderwagen zum Cache zu gelangen.Mit Rücksicht auf die Waldtiere bitte nicht in der Dämmerung oder gar nachts angehen. Danke. Der Herr der Ringe - Der verbotene WeiherDer Krieg um Mittelerde ist voll im Gange. Gerade haben die Menschen, unterstützt durch die Elben, die Schlacht um Helms Klamm gewonnen und die Ents ziehen in ihren letzten Krieg gegen Saruman im weißen Turm. Aber der Kampf gegen Sauron ist noch lange nicht zu Ende. Der Ringträger Frodo und sein Freund und Gehilfe Sam sind weiterhin auf dem Weg nach Mordor zum Schicksalsberg, um in seinem Feuer den einen Ring, der die Macht Saurons beenden kann, zu vernichten.Ein Ring sie zu knechten, sie alle zu finden,ins Dunkel zu treiben und ewig zu binden.Gelingt dies nicht, so wären alle Kämpfe vergebens. Sauron hätte gesiegt, die absolute Macht an sich gerissen und Mittelerde wäre von der Vernichtung bedroht.Das schwarze Tor wurde verschlossen und so bleibt Sam und seinem Gefährten nur noch der Weg über das Gebirge, über den Cirith Ungol. Doch bevor sie dahin gelangen werden sie von Faramir und seinen Männern gefangen genommen. Mitten in der Nacht führt Faramir Frodo zu einem geheimen Weiher. Allein den Weiher zu erblicken bedeutet für alle Fremden die Todesstrafe. Im Weiher sehen sie, wie Gollum nach Fischen taucht, um seinen Hungenr zu stillen. Frodo bittet um Gnade für Gollum und so wird er ebenfalls gefangen und gemeinsam machen sie sich auf den Weg.Der Ring geht nun nach Gondor. Die Koordinaten für den Cache sind berechenbar, wenn das folgende Zitat im Buch \"Der Herr der Ringe\" gefunden wird. Ihr braucht also eine Herr-der-Ringe-Ausgabe.\"Sie gingen durch den Eingang hinter den Büschen und dann die Treppen hinunter durch die Gänge der Höhle. \"A\" oder \"B\" Fackeln waren angezündet worden.Mit diesem Zitat könnt ihr nun die Koordinaten vom verbotenen Weiher berechnen.N 49° 25.(B)(B-A)(3B-A)' - E 008° 41.(2B+A)(2A)(B-A)'Finde die Stelle von wo aus Frodo und Faramir Gollum beobachteten, wie er im verbotenen Weiher nach Fischen taucht.Viel Spaß!ChampelplotNoch ein Wort zur Herr-der-Ringe-Serie:Außer diesem Cache gehören zu der Serie das Auenland (OC5113), Bree (OC5AFD), die Wetterspitze (OC72D3), Elronds Haus (OC7603), Moria (OC5227), Lothlorien (OC6A19), Helms Klamm (GC1AAAF) und der Schicksalsberg (OC7B82).In jedem Cache finden sich Hinweise für den Bonus-Cache Der Hobbit (OC782E).Edit: am 23.08.2017 von Opal_D69 adoptiertEdit: am 06.05.2018 auf OC eingestellt© OPAL_D69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va pn. 1,5z Uöur","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der Herr der Ringe - Der verbotene Weiher von OPAL_D69","cacheType":"Rätselcache","terrain":1.5,"logs":[],"descriptionSnippet":"kleiner Spaziergang mit schöner Aussicht # nicht nachts !","status":"kann gesucht werden"}