{"hiddenAt":"27.02.2018","waypoint":"OC145CA","coordinates":"E 014° 05.185' N 51° 02.242'","link":"https://www.opencaching.de/viewcache.php?wp=OC145CA","description":"Wilkommen auf dem Stolpener Hauptbahnhof, Stolpens Tor zur Welt. Von hier aus bestehen Verbindungen in alle Länder der Welt, nun ja zumindest theoretisch. Praktisch kommt man hier mit der Städtebahn auf direktem Wege nach Pirna oder Sebnitz. Durch seine verkehrsgünstige Lage benötigt man ins Zentrum der Stadt nur 30 Minuten zu Fuß bergauf.Das denkmalgeschützte Bahnhofsgebäude aus dem Jahr 1894, das einmal schick anzusehen war und sogar mit einem Bahnhofsrestaurant und einem überdachten Bahnsteig aufwarten konnte, bietet heute nur noch einen trostlosen Anblick. Es steht seit Jahren leer und verfällt. Die Stadt Stolpen, der das Gebäude von der Deutschen Bahn mehrfach angeboten wurde, zeigt kein Interesse an dem Gelände und lehnte einen Kauf ab.2015 wurde es auf einer Auktion versteigert und verkauft, passiert ist seitdem allerdings nichts, die versprochene Sanierung nicht erfolgt. 2010 wurde der Vorplatz des Bahnhofes mit Fördermitteln durch den VVO und die Stadt Stolpen instandgesetzt.Gegenüber des Bahnhofes befindet sich das Mischfutterwerk, das bis zur Streckensanierung über ein eigenes Anschlussgleis verfügte, allerdings wurde schon zu DDR-Zeiten das Futter fast ausschließlich per LKW transportiert.Der Bau der Bahnlinie Neustadt–Dürrröhrsdorf zwischen 1874 und 1877 machte eine Verlegung der Napoleonstraße erforderlich, die dann in einem Bogen um das Bahnhofsgelände herumgeführt wurde. Diese Straße wurde 1813 von Napoleonischen Truppen in Rekordzeit als Heerstraße von Stolpen nach Halbestadt neu- und ausgebaut. Ursprünglich verlief sie in schnurgerader Verlängerung der Bahnhofstraße, ein kurzes ungenutztes, von altersschwachen Kirschbäumen begleitetes Rumpfstück der alten Straße, ist oberhalb des Bahnhofs noch heute erkennbar.Der Cache ist einfach zu bergen, es ist nicht nötig Gewalt anzuwenden. Danke! Einen guten Fund wünscht der Bahnhofsdackel!© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bahnhof Stolpen von Katzdackel","cacheType":"normaler Cache","terrain":2,"logs":["KaLi_601 / 11.03.2018 13:46 / gefundenNettes Versteck und gute Pflege! Danke für den Cache!","Juergen-87 / 04.03.2018 13:20 / gefundenUnterwegs auf einer Cacherunde zwischen Neustadt und Wilschdorf standen auch ein paar Caches in Stolpen mit auf dem Plan. Hier am Bahnhof dauerte es auch gar nicht lange und nach etwas Umsehen hatte ich den Cache schon entdeckt und konnte loggen. Nebenbei hat man hier auch einen sehr schönen Burgblick. Vielen Dank fürs Verstecken.","Drudenfuss / 01.03.2018 / gefundenZwar war er schon gestern Abend freigeschalten, aber Kälte und Faulheit ließen mich den Trip hierher eben mal auf heute verschieben.Kaum hatte ich gelogt, kam schon das nächste Cacherpärchen angedüst. Und während sie zum Final stapften, fuhr bereits ein weiteres CM vor.Danke an Katzdackel für's Herlocken.Gruß vom Drudenfuss","Katzdackel / 01.03.2018 / kann gesucht werdenBis auf weiteres bleibt er erstmal da wo er ist.","Katzdackel / 28.02.2018 / momentan nicht verfügbarDa kann er nicht bleiben.","TeamFlashSTL / 28.02.2018 08:26 / gefundenIch habe mir den Cache mal nach der Arbeit angeschaut...😊Schönes Listing, wieder etwas dazu gelernt!"],"descriptionSnippet":"","status":"kann gesucht werden"}