{"hiddenAt":"01.01.2018","waypoint":"OC14354","coordinates":"E 007° 07.932' N 51° 03.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC14354","description":" Der Altenberger Dom in Odenthal-Altenberg wurde zwischen dem 12. und 14. Jahrhundert durch die Zisterzienser im gotischen Baustil errichtet und war ursprünglich die Klosterkirche einer Zisterzienser-Abtei. Er galt schon frühzeitig als ein bedeutendes Wallfahrtsziel. Die Klosteranlage wurde 1815 durch einen Brand zerstört und die Kirche schwer beschädigt. Ein Erlass des preußischen Königs Friedrich Wilhelm IV. bewirkte die gemeinsame Nutzung des Domes als Katholische und Evangelische Kirche. Diese Bedingung war an die Bewilligung der Gelder zur Wiederherstellung des Gotteshauses geknüpft. Insbesondere seit der Gründung des Altenberger Dom-Vereins durch Maria Zanders im Jahr 1894, wurde der Dom nach und nach wieder hergestellt. Neben dem Inneren des Kirchenbaus fällt das große Westfenster auf, welches das größte gotische Kirchenfenster nördlich der Alpen ist. Doch nun zum Cache :Begebt Euch zu den oben genannten Koordinaten und findet ein Modell des Altenberger Doms samt der südlich angrenzenden Klosteranlage sowie weiteren Gebäuden wie z.B. den Altenberger Hof. Die Bronzeskulptur wurde als Tastmodell für Blinde und Sehende durch den Soester Bildhauer Egbert Broerken geschaffen.1) Schaut Euch das Dom-Modell genauer an und findet den zweiten Begriff, der auf dem Boden an der Nordseite der Kirche steht.= A (zweiter Begriff, Großschreibung) 2) Auf dem Modell befindet sich ein Gebilde, welches 2005 zu einem bestimmten Anlaß errichtet wurde. Wie lautet der Begriff für das Gebilde ?= B (Begriff, Großschreibung)3) Zählt nun noch die Anzahl der kleinen quadratischen Fensterscheiben des Westfensters am Altenberger Dom (nur im unteren Bereich, wo sich ausschließlich quadratische Fenster befinden). = C (Zahl) Gebt nach dem Lösen der Aufgaben das Passwort bei Eurem Log wie folgt ein :A-B-C Bitte macht noch ein Foto von Euch oder Eurem Mobilphone, bzw. einem persönlichen Gegenstand vor dem Altenberger Dom und ladet es zusammen mit Eurem Log auf dieser Seite hoch. Viel Spaß beim virtuellen Cache am Altenberger Dom und einen schönen Aufenthalt in Altenberg wünscht Euch die Bergische Biberbande. © Bergische Biberbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Altenberger Dom von Bergische Biberbande","cacheType":"virtueller Cache","terrain":1.5,"logs":["2go4fun / 16.04.2018 20:20 / gefundenHeute war ich als eine Art Event-Tester mit einem Pyrotechniker in Altenberg verabredet.Da es noch nicht dunkel genug war für unser Vorhaben, blieb noch ausreichend Zeit den virtuellen Cache vor Ort zu besuchen.Das Modell des Altenberger Doms wurde von allen Seiten betrachtet und den Himmelsrichtungen zugeordnet und so konnten wir die Antworten auf die Fragen gut finden.Nur beim Zählen der Fenster, da hatte ich wohl die Beschreibung nicht ausführlich genug gelesen und musste im Nachgang zugeben, dass Nordlandkais Lösung doch wohl die richtige war.Vielen Dank für diesen schön ausgearbeiteten virtuellen Cache und viele Grüße an die Bergische Biberbande!","Nordlandkai / 16.04.2018 20:19 / gefundenDa ich in den letzten Jahren sehr oft in Altenberg war, hatte ich hier ein halbes Heimspiel.Zusammen mit 2go4fun kam ich eher zufällig an der Station vorbei. Schnell waren die gesuchten Werte gefunden. Nachdem ich zwischendurch noch eine kleine Telefonseelsorge geleistet hatte, habe ich schnell noch einen Logtest gemacht. Der Erfolg gab mir recht und 2go4fun eine kleine Rechenaufgabe. ;-)Vielen Dank für den Cache und natürlich viele Grüße an die Biberbande.","Torald / 08.01.2018 / gefundenEin neuer OC-Only in unserer Homezone Da war doch die Neugier groß, was uns vor Ort erwarten würde, da wir das Modell bis dato nicht kannten. Vor Ort konnten dann die gestellten Aufgaben gut gelöst werden, um diesen virtuellen Cache zu loggen.  Wir sagen Vielen Dank und grüßen die \"Bergische Biberbande\" ","litakri / 07.01.2018 18:25 / gefundenDanke war mal was anderes hat Spaß gemacht","K.p / 07.01.2018 14:01 / gefundenUh ein Geist."],"descriptionSnippet":"Virtueller Cache am Altenberger Dom","status":"kann gesucht werden"}