{"hiddenAt":"21.10.2017","waypoint":"OC1407E","coordinates":"E 012° 10.430' N 51° 31.417'","link":"https://www.opencaching.de/viewcache.php?wp=OC1407E","description":"moving nano (Sachsen-Anhalt) - Ein Nano zum WiederversteckenDieser \"moving nano\" wurde während der 24-Stunden-Doof Tour gelegt, die die Challenge hatte, in allen 16 Bundesländern jeweils einen Geocache innerhalb von 24 Stunden zu finden. Während dieser Tour wurde aber nicht nur gesucht, sondern auch versteckt. Und nun bist Du am Zug: Deine Aufgabe ist es, diesen beweglichen Cache an neuer Stelle zu verstecken. Gehe daher zum Loggen des beweglichen Caches folgendermaßen vor: Finde diesen Nano an den angegebenen Koordinaten und trage Dich ins Logbuch ein.Suche für diesen beweglichen Geocache ein neues Versteck. Logge online die neuen Koordinaten und füge eventuell ein Spoilerfoto bzw. Hinweis zum Versteck hinzu.Falls sich die D/T-Wertung geändert hat, so erwähne dies ebenfalls im Log.Erfolgreiches Finden und Wiederversteckenwünscht Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu ova teüa.Teüare Csbfgra yvaxf hagra!","caseType":"nano","difficulty":1,"condition":"ok","name":"moving nano (Sachsen-Anhalt) von mic@","cacheType":"beweglicher Cache","terrain":1.5,"logs":["Ziegenpeter29 / 28.01.2018 15:00 / nicht gefundenBei meiner heutigen Fahrradtour wollte ich diesen Cache zum \"Verpflanzen\" mitnehmen. Leider - trotz aufwendiger Suche - habe ich ihn nicht gefunden. Ich weiß, hier steht, es ist ein Nano. Auch habe ich den Hinweis gelesen. Da die Koordinaten mir nicht eindeutig sagen welche Stelle gemeint ist, blieb er mir verborgen. Oder ist er vielleicht gar nicht mehr da? Owner, bzw. Derjenige, welcher zuletzt geloggt hat, bitte mal nachsehen.","mascobabe / 28.12.2017 / HinweisNeue Koordinaten: N 51° 31.417 E 012° 10.430Hint: grüner Pfosten links unten!","carphunter81 / 28.12.2017 16:59 / gefunden**FTF**                                     Heute zusammen mit mascobabe diesen Cache besucht und gefunden! Beim Rest siehe Logo von mascobabe! DFDC ","mascobabe / 28.12.2017 09:27 / gefunden***FTF*** mit carphunter81 und gleichzeitig unser erster beweglicher cache. Wir platzieren dich neu in Landsberg, mal sehen ob du dort eher vom Nächsten gefunden wirst ;-)Dancacheön"],"descriptionSnippet":"Ein Nano zum Wiederverstecken","status":"kann gesucht werden"}