{"hiddenAt":"22.10.2017","waypoint":"OC1406D","coordinates":"E 002° 35.275' N 55° 32.859'","link":"https://www.opencaching.de/viewcache.php?wp=OC1406D","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. In dieser Safari-Cache Serie geht es um Bauwerke in Deutschland, die einen historischen Baustil repräsentieren.Bei diesem Safari-Cache geht es um Gebäude, die im sogenannten Historismus gebaut wurden. Diese Stilepoche dauerte etwa von 1850 bis zum Ende des 19. Jahrhunderts an. Der Historismus greift Baustile aus der Vergangenheit auf. Man wollte an vergangenen Kultur- und Stilepochen und deren Schmuckformen festhalten.  In der Architektur traten während des Historismus historische Gestaltungsmittel auf, da man allgemein die Meinung vertrat, man könne die architektonischen Formen nicht abgelöst von der vergangenen stilistischen Erfahrung betrachten.Die beliebtesten aufgegriffenen Stile des Historismus sind:die Neuromanik oder Neoromanikdie Neugotik oder Neogotikdie Neorenaissance, der Neobarock und das Neurokoko.Hier einige bekannte Gebäude, die im Historismus entstanden sind und einen der Neu-oder Neostile repräsentieren.Neuromanik: Schloss Neuschwanstein; Erlöserkirche Bad HomburgNeogotik: Nicoleikirche Hamburg, Schloss BabelsbergNeorenaissance: Kunstakademie Düsseldorf, Neues Rathaus WiesbadenNeobarock: Berliner Dom, Deutsches Schauspielhaus HamburgQuelle: Goruma; innenarchitekten-in-BerlinFür einen eindeutigen \"Log-Beweis\" eines Bauwerks aus dem Historismus müssen folgende Logbedingungen erfüllt sein:mache ein Foto von dem Bauwerk möglichst in einer Gesamtansichtmache ein zweites Foto von einer Infotafel, das an oder vor dem Bauwerk angebracht sein muss und im Text auf die Entstehung des Bauwerks im Historismus verweist oder auf einen der Stile, die im Historismus als Baustil wieder \"entdeckt\" wurden (siehe oben Stile des Historismus). Der Text muss auf dem Foto lesbar sein!auf einem der beiden Fotos muss zusätzlich dein GPS oder ein persönlicher Gegenstand zu sehen sein.weitere Logbedingungen:nenne im Log die Koordinaten des Bauwerksnenne im Log die Stadt/Ort wo das Bauwerk stehtjedes Gebäude darf nur einmal geloggt werdenjeder OC Account darf diese Safari nur einmal als \"gefunden\" loggen. Weitere Hinweis-Logs sind erlaubt.das Bauwerk muss in Deutschland stehen.Das Beispiel auf dem Foto steht in Langen / Hessen und ist die evangelische Stadtkirche. Sie wurde im Historismus im Stil der Neugotik im Jahr 1883 eingeweiht.Die anderen Safari-Caches der Baustile sind hier:Romanik -> OC13635Gotik-> OC13636Renaissance-> OC13639Barock-> OC1363DJugendstil -> OC1363EBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. Ich wünsche Euch viel Spass bei der Suche nach Bauwerken.© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Auf Safari: Bauwerke des Historismus von Riedxela","cacheType":"virtueller Cache","terrain":1,"logs":["Team Brummi / 19.11.2017 / gefundenIn Hamburg in der Kleinen Reichenstraße 20 bei N 53 32.909 E 009 59.866 fanden wir ein Gebäude im Stile der Neurenaissance. Da es auch eine passende Infotafel gibt bot sich diese Safari an.Danke für diese neue Safariidee","Nelly 01 / 11.11.2017 / gefundenMit ekorren eine kleine Runde durch Tübingen gemacht: An der Kirche St. Johannes Evangelist wollte ekorren damals einen Tradi legen und so schauten wirt uns entsprechende Verstecke an. Dann ist uns beim vorbeilaufen das passende Schild für Neogotisch aufgefallen, das ekorren für diese Safari gleich dokumentierte.","ekorren / 11.11.2017 / gefundenJohanneskirche in TübingenN 48°31.300' E 9°03.270'Die katholische Kirche St. Johannes Evangelist in der Tübinger Altstadt wurde in der zweiten Hälfte des 19. Jahrhunderts im neugotischen Stil gebaut - traditionell ist Tübingen evangelisch, so dass die älteren Kirchen alle evangelisch sind. Eine katholische Gemeinde gibt es erst seit 1806.Teambesuch: Nelly 01 und ich waren gemeinsam hier.","Seebaer777 / 11.11.2017 / gefundenFür diese Safari möchte ich die Kirche St. Aposteln in Köln am Neumarkt ins Rennen werfen. Sie zählt zu den romanischen Kirchen in Köln, der Innenraum jedoch ist geprägt von neuromanischer Ausstattung aus den Jahren 1872-1891https://de.wikipedia.org/wiki/St._ApostelnKoords: N50° 56.193  E6° 56.658"],"descriptionSnippet":"finde ein Bauwerk aus dem Historismus mit Hinweistafel in Deutschland","status":"kann gesucht werden"}