{"hiddenAt":"30.11.2017","waypoint":"OC141EA","coordinates":"E 009° 45.800' N 48° 18.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC141EA","description":"DiesesLied lässt wahrscheinlich einigen Leuten einen kalten Schauerüber den Rücken laufen!Ichhabe gehört, dass es ein geheimer Akkord war,Den Davidspielte und der Gott gefiel.Aber du machst dir nicht wirklichviel aus Musik, oder?Es geht so:Die Quarte, dieQuinteMoll runter, Dur raufDer verwirrte Königkomponierte HallelujaLeonardNorman Cohen veröffentlichte den Song 1984. Dass auch dieser vonanderen KünstlerInnen gecovert wurde, kommt dem Rätsel zuGute.Duhast erfolgreich das Rätsel vom https://coord.info/GC7FGWKgelöst ?Inder Nähe des Caches findest Du die Koords dieses Caches. Schau Dir mal die Bäume im Umkreis genau an, da ist was in 2 m höhe. Evtl. hilft ne Taschenlampe. Nimm Dein Handy undeinen QR Scanner mit, dann wird es einfacher. Wegender bekannten Abstandsrichtlinie gibt es diesen Bonus als OC-Only !© torsten89, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Halleluja - Bonus von torsten89","cacheType":"Rätselcache","terrain":2,"logs":["icho40 / 28.12.2017 / nicht gefundenLeider suchten auch wir hier vergeblich.Obwohl wir sämtliche Bäume im Umkreis von 20m untersuchten,blieben die Koords unauffindbar.","pingo21 / 19.12.2017 / nicht gefundenJeden Baum mehrmals umrundet - leider keine Dose gefunden!","dogesu / 19.12.2017 / nicht gefundenDa hatte ich mich heute doch auf den OC-only-Bonus gefreut, doch konnte ich diesen leider nicht entdecken. Vielleicht lag es ja am Schnee (an einem der Bäume habe ich die Schneeschicht \"weggekitzelt\") oder an Tomaten auf den Augen. Die Astgabelungen sind nun jedenfalls schnee- und laubfrei! Mal sehen, wann es mich wieder in die Gegend verschlägt.Danke fürs Verstecken, dogesu","TheHorseFan / 06.12.2017 / gefundenIm Team mit Dan den FTF gemacht. Grüße TheHorseFan","Dan-e / 06.12.2017 14:45 / gefunden FTF  Mein erster FTF auf OC!Luja soag i!Fav in! GrüßeDan-e"],"descriptionSnippet":"","status":"kann gesucht werden"}