{"hiddenAt":"15.03.2018","waypoint":"OC1463E","coordinates":"E 004° 08.450' N 56° 35.638'","link":"https://www.opencaching.de/viewcache.php?wp=OC1463E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  altes Motorrad Wer auf der Angelstraße von Wolbeck kommend durch Angelmodde fährt, sieht auf der rechten Seite plötzlich ein altes Motorrad auf einem Flachdach.Es könnte eine alte 98 Miele sein. Dies Art von Motorräder wurden eine Zeitlang nach 1948 gefahren.Eure Aufgabe:- sucht ein altes Motorrad - fotografiert das Motorrad - auf einem der Bilder seid Ihr oder ein persönlicher Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten des MotorradErgänzend wäre interessant, soweit bekannt:- um welches Motoradtyp ?- um welchen Baujahr ?  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Altes Motorrad (Safari) von Dimer","cacheType":"virtueller Cache","terrain":1.5,"logs":["MSossu / 05.05.2018 / gefundenheute war in in Angelmodde und sah auf der Angelstraße ein Motrroad auf dem Dach. Gotztseidank hatte ich Kamera und GPS-Gerät mit. Angehalten Fotos und Koordinaten genommen.Koordinaten:N51°35.640 E007°08.450Danke für die schöne Safari-Idee.","Valar.Morghulis / 15.03.2018 / gefundenBei einer Cacherunde durch den Grimmaer Stadtwald kam ich auch an der Hospitalschenke bei:N 51 13.852E 012 44.434vorbei. Hier konnte ich gleich am Straßenrand dieses ausgediente Motorrad entdeckt und selbst der Biker sitzt noch drauf. Er konnte sich wohl nicht von seiner Maschine trennen ;-)Vielen Dank an Dimer für diese knatternde Safari-Cache-Idee. Valar.Morghulis 15. März 2018 # 803","ekorren / 15.03.2018 / HinweisEs gibt bereits eine Safari für ausgediente Motorräder als Kunstwerk:https://opencaching.de/OC1194CUnd für Fahrzeuge auf Dächern:http://www.opencaching.de/OCB7B3","HH58 / 20.02.2015 14:20 / gefundenDieses Motorrad hängt im niederbayrischen Saal an der Donau bei N 48 53.975 E 011 55.843  und dient als Werbeträger für einen Motorradhändler.TFTSC !"],"descriptionSnippet":"Suche ein altes Motorrad","status":"kann gesucht werden"}