{"hiddenAt":"28.03.2018","waypoint":"OC14646","coordinates":"E 007° 09.185' N 51° 08.260'","link":"https://www.opencaching.de/viewcache.php?wp=OC14646","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Beim Besuch von Schloss Burg kam ich nicht drum herum, den nach dem Rundgang durch das Schloss und Besteigung des Bergfrieds zu findenden Abort \"Heymlich Gemach\" = Stilles Örtchen, aufzu- nein natürlich nur zu besuchen und mich näher darüber zu informieren. Ich denke mal, daß die meisten Besucher hier, ohne zu schauen, einfach vorübergehen, zumindest diejenigen, die nicht an einer Führung teilnehmen. Aber wie war das eigentlich damals, im Mittelalter ...? Ein gefundenes Schild gibt ein wenig Information, wie es zu früheren Zeiten war : \"Mit sanitären Einrichtungen war eine Burg nicht gesegnet. Aborterker, die meist in den Burggraben führten, sorgten für die Beseitigung der Fäkalien. Zeitgenössische alte Berichte sprechen davon, daß manche Burgen so gestunken haben, daß ihre Bewohner sie mindestens für zwei Jahre verlassen mußten. Nicht nur deswegen hatten die Grafen von Berg auch noch eine Burg in Bensberg.\"(Quelle : Abort \"Heymlich Gemach\", Informationstafel auf Schloss Burg) Wer Näheres wissen möchte, kann dem nachfolgenden Link folgen.  Info Aborterker (Wikipedia)Interessant ist auch die nachfolgende Seite : Info Rund um die Toilette Schloss Burg an der Wupper - Schildmauer  Schloss Burg - Aborterker (dahinter der Bergfried als höchster Turm und Zufluchtsort)  Heymlich Gemach = Stiller Ort Die Aufgabe :1) Finde einen historischen Abort auf einer Burg, einem Schloß oder an / in einem alten Wohnhaus.Dixi - Toiletten sind hier nicht gemeint, auch wenn sie vor oder in einer Burganlage stehen. Dafür gibt es eine entsprechende Safari. Bitte auch keine modernen Toilettenanlagen, bitte nur historische \"Stille Örtchen\".2) Fotografiere das gefundene Objekt entweder von innen (dann könnte es ggf. ein Eintrittsgeld kosten) oder von außen - z.B. als Aborterker - zusammen mit Dir selbst, Deinem GPS oder einem sonstigen persönlichen Gegenstand.3) Miß die Fundkoordinaten ein und lade sie im Log zusammen mit dem Foto auf dieser Seite hoch.4) Jeder Fundort kann nur 1 x geloggt werden.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Bergische Biberbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivry Fcnß.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari : \"Heymlich Gemach\" / Stilles Örtchen von Bergische Biberbande","cacheType":"virtueller Cache","terrain":3,"logs":["BESTPOE / 27.04.2018 / gefundenN 50° 39.775, E 011° 33.886Man schätzt das Alter der Burg Ranis auf über 1000 Jahre (1199 Castrum Ranis). Auf dem Weg unterhalb der Mauer steht man dann vor dem Turm mit dem stillen Örtchen.Danke für die Suchaufgabe und Grüße aus Thüringen.","Die Trompetenfliegen / 21.04.2018 / gefundenGesehen haben wir schon viele solcher Objekte. Aber nie fotografiert. Als wir aber letztens mal wieder auf einem Burgfest der Burg Querfurt waren viel uns beim Anblick eines der beiden Türme diese Safari wieder ein. Der eine Turm ist der dicke Heinrich. Der andere mit Erker nennt sich Marteturm.http://www.burg-querfurt.deTurm bei N 51 22.602 E 011 35.596Danke für die Safari."],"descriptionSnippet":"Die Suche nach historischen Aborten","status":"kann gesucht werden"}