{"hiddenAt":"08.02.2018","waypoint":"OC1451D","coordinates":"E 013° 41.510' N 51° 06.669'","link":"https://www.opencaching.de/viewcache.php?wp=OC1451D","description":"Das Fiedlerhaus war eine 1893 in der Lößnitz als Lungenheilstätte eingerichtete Genesungsanstalt des Stadtkrankenhauses Dresden. Sie steht im Radebeuler Stadtteil Oberlößnitz im Augustusweg 114/116 und ist benannt nach dem seinerzeitigen Leiter des Stadtkrankenhauses und königlichen Leibarztes, Carl Ludwig Alfred Fiedler. Die heute als Wohngebäude genutzten Bauten stehen am Fuß des Fiedlergrunds, auf dessen östlicher Seite.Das ehemalige Weinbergs-Wirtschaftsgebäude und spätere Hauptgebäude der Krankenanstalt ist ein langgestreckter, zweigeschossiger Putzbau von zwölf zu drei Achsen unter einem hohen Walmdach. Er ist schräg in den Hang hinein gebaut. An der talseitigen Stirnseite wurde 1872 eine Terrasse mit kunstvoll verzierter hölzerner Veranda angebaut. An der Hofseite befindet sich ein Treppenvorbau mit Fachwerk. Das Gebäude wurde 1893 durch das Hochbauamt Dresden zum Genesungsheim umgebaut. Das Obergeschoss ist heute verbrettert. Die Traufseiten des Daches tragen heute Schleppgauben statt der ursprünglichen Fledermausgauben.Der Saalbau von etwa 8 x 12 m mit Keller ist ein Fachwerkbau mit flachem Satteldach und Sparrengiebel.Das Grundstück liegt im Denkmalschutzgebiet Historische Weinberglandschaft Radebeul und im Landschaftsschutzgebiet Lößnitz.1658 legte der seinerzeitige Kammerherr und spätere sächsische Kanzler Wolff Siegfried von Lüttichau auf Zschorna und Baßlitz (1610–1671) dort in der Lößnitz, am Finstergrund, ein Weingut an. Auf diesem wurde im frühen 18. Jahrhundert auch eine Wachsbleiche betrieben. 1818 übernahm der Branntweinbrenner C. G. Walther das Weingut, nach dem der Weinberg auch später noch Walthers Weinberg hieß. Ab 1823 betrieb Walther dort auch eine Schankwirtschaft gleichen Namens. Sein Nachfolger C. L. Müller übernahm Gut und Schenke und wandelte diese 1834 in eine reguläre Gastwirtschaft gleichen Namens um.In dieser Gastwirtschaft Walthers Weinberg fand am 6. August 1839 der Gründungsakt der Landgemeinde Oberlößnitz statt. 1880 entstand an Stelle des Gastwirtschaftsgebäudes ein Saalbau mit Orchesterbühne und Nebenraum, wohl durch die Gebrüder Ziller.Der heute noch stehende, langgestreckte zweistöckige Wirtschaftsgebäude entstand um 1715. Wohl wegen der Reblauskatastrophe musste der Betrieb des Weinguts 1892 eingestellt werden. Fiedler erkannte das für Brustkranke günstig wirkende Mikroklima der Oberlößnitz. Auf seine Empfehlung erwarb im gleichen Jahr die Stadt Dresden das Anwesen. Bis 1893 wurde es zum Heim für besserungsfähige, erholungsbedürftige Lungenkranke für zunächst 30 Patienten umgebaut. In Referenz an den Gründer erhielt das Haus den Namen Fiedlerhaus. Es steht heute unter Denkmalschutz. Auch für den nahegelegenen Taleinschnitt, Walthers Grund, bürgerte sich im Volksmund innerhalb kürzester Zeit der Begriff Fiedlergrund ein.Im Ersten Weltkrieg war das Anwesen ein Lazarett, danach diente es bis zum Ende der 1960er Jahre als Genesungsheim und ab 1970 bis in die 1990er Jahre als Schwesternwohnheim des Krankenhauses Dresden-Neustadt.Östlich des Fiedlerhauses stand das Frauengenesungsheim Augustenhaus, das 1988 abgebrochen wurde. Dessen Hausnummer wurde später als Augustusweg 116/116a auf den zum Wohnhaus umgebauten Saalbau übertragen, während das Fiedlerhaus selbst nach dem Umbau zum Mehrfamilienhaus die Adressen Augustusweg 114/114a–g erhielt.Quelle: WikipediaZum Cache:Viel Spaß beim Suchen und finden. Bitte versteckt die Dose wieder dort, wo ihr sie gefunden habt!© Karli54, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr avpug va qre Znhre fhpura.","caseType":"andere Größe","difficulty":3,"condition":"ok","name":"Fiedlerhaus von Karli54","cacheType":"normaler Cache","terrain":1,"logs":["pappnikk7105 / 19.03.2018 01:31 / gefundenAuf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}