{"hiddenAt":"26.01.2018","waypoint":"OC143E2","coordinates":"E 007° 10.500' N 55° 09.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC143E2","description":"Forschungsplattformen in Nord- und Ostsee - abgekürzt FiNO - das sind derzeit 3 kleine, mit zahlreichen Meßinstrumenten ausgestattete Plattformen in Nord- und Ostsee. Ihr Hauptzweck dient der Untersuchung der dortigen Umgebungsparameter (Wetter, Schiffahrt, Flora und Fauna etc.) in Hinsicht darauf, ob dort Offshore-Windparks entstehen konnten/können.FINO 3 befindet sich 80 Kilometer westlich von Sylt und wird seit Ende August 2009 von der Forschungs- und Entwicklungszentrum Fachhochschule Kiel GmbH betrieben. Daten der Plattform:MonopileGründungsrohr mit einer Einbindetiefe von ca. 30m und einer Gesamtlänge von 55m  (konischen Durchmesser von 2700mm bis 4700mm, Wandstärke bis 63mm)  TransitionpieceZwischenstück mit BootsanlegerkonstruktionSechs Schrägstützen zu den Plattformecken und Fußpunkten des Mastes    Plattformdeck Arbeitsdeck auf 22m ü NN (Kantenlänge ca. 13 x 13m)  Helikopterdeckauf 26m ü NN (Durchmesse 16m) Steg für ozeanografische Messungen Länge der Ausleger 3,1 – 8,8mGesamthöhe der Konstruktion 172m / Gesamtmass 600tLink zu den Webcams: Die Kameras übertragen ihre Bilder alle 15 Minuten zum LandserverDort gemessene Daten der letzten 7 Tage: Aktuelle Mess- und Wetterdaten / Meeresdaten Viel Spaß Bitte bedenkt. Der Weg dorthin ist aufwändig und die Plattform selbst darf nicht betreten werden! Positioniert Euch mit Eurem Boot am besten so, dass Ihr weder Euch noch andere in Gefahr bringt. Personen sind dann ggf. schwer zu erkennen, aber Euer Boot genügt dann :) visit: Webseite · Image 1 · Image 2 · GeoSeaPortal · YT-Kanal     BMWi -Forschungsplattformen Fino 3 @ fino-offshore.de © MCE, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz aäurera Hzsryq yvrtra qvr traruzvtgra Bssfuber-Jvaqcnexf Fnaqonax 24 , Aöeqyvpure Tehaq, QnaGlfx haq BFO Ohgraqvrx.Fbyygra qvr JroPnzf bssyvar frva, traütg rva Sbgb iba Qve bqre qrvarz TCF/Fznegcubar haq qre Cynggsbez vz Uvagretehaq.","caseType":"kein Behälter","difficulty":4.5,"condition":"ok","name":"FINO 3 von MCE","cacheType":"Webcam-Cache","terrain":5,"logs":[],"descriptionSnippet":"Lasst Euch von einer der Webcams auf der Forschungsplattform FINO3 in der Nordsee fotografieren!","status":"kann gesucht werden"}