{"hiddenAt":"04.09.2005","waypoint":"OC1468","coordinates":"E 007° 53.481' N 54° 10.842'","link":"https://www.opencaching.de/viewcache.php?wp=OC1468","description":"An den genannten Koordinaten kann man unter den beiden Peilungen 317° und 133° jeweils ein Objekt oder eine Lokation mit dem selben Namen anpeilen (eines wurde nach dem anderen benannt).Aus der Lösung ergibt sich die Finalkoordinate:N 54° A.03B  E 007° 53.CD8Zur Berechnung werden die Position der Buchstaben der Rätsellösung im Alphabet benötigt (A=1 .. Z=26; Ä=A, Ö=O, Ü=U)A = (Anzahl Buchstaben) + (letzter Buchstabe)B = (4. Buchstabe)C = (1. Buchstabe) / 2D = (letzter Buchstabe) * 2Schön wäre ein Foto im Log des Cachers, welches in der Nähe der gegebenen Koordinaten und einem \"geeigneten\" Hintergrund aufgenommen wurde (ist schonmal ein kleiner Hinweis zur Lösung des Rätsels) - und natürlich keine Bilder mit den Lösungen!!!ACHTUNG VOR MUGGLES!!© zaphod.beeblebrox, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Start] Qvr Fgnegxbbeqvangra ragfcerpura qre ibeqrefgra Yngrear na qre xyrvara Znhre. Orvqr Ybxngvbara/Bowrxgr fvaq qrz Frtyre jbuy orxnaag haq orsvaqra fvpu rgjn nhs qre tyrvpura Uöur! Qvr Nofgäaqr fgrura vz Ireuäygavf 19:1 mhrvanaqre haq orffre orv Qhaxryurvg mh frura/mh orfhpura.Iba qre Fgnegxbbeqvangr fvaq orvqr Bowrxgr nz Gnt avpug mh frura![Final] Uvagre rvarz Fgrva nz Obqra[Handy-Hotline] N=Dhrefhzzr xyrvare Mnuy O=Dhrefhzzr teößrer Mnuy --> +49-1N(N+2)-9204N(2*O)","caseType":"mikro","difficulty":4,"condition":"ok","name":"Helgoland Mystery von zaphod.beeblebrox","cacheType":"Rätselcache","terrain":1.5,"logs":["Chlorblase / 05.05.2017 / gefundenOh ja - hier gibt es sehr viele Ideen oder eigentlich besser kaum richtige Versuche!Zum Glück ist mir schon frühzeitig ein Teil der Lösung begegnet, so dass mit den Peilungen und etwas schauen doch schnell die Lösung fest stand! Am Final war zum Glück nicht viel los, zumal ich vermeintlich erst woanders suchen wollte,... Eine Schleife für die Idee! TFTC an Zaphod.Beeblebrox sagt Chlorblase 05.05.2017 ","JustCach / 23.03.2017 19:30 / gefundenHier habe ich doch einige Zeit gebraucht, bis ich endlich dann den Durchblick hatte und die gesuchten Objekte ausmachen konnte. Heute dann ergab sich die Chance, dieser schönen Insel einen Besuch abzustatten.  Da durfte dann natürlich dieser schöne Cache auch nicht fehlen. Nach 1700 war dann auch einen muggelfreie Bergung möglich.Danke und Gruß aus Bonn JustCach","Technologist3 / 19.07.2016 / gefundenWas für eine Aufgabe!Ich konnte so gar nichts damit anfangen und hatte mir am Anfang die Zähne ausgebissen.Linien wurden gezogen und Karten studiert....Dann...eines Abends...der Nachbar...Segler....aber was sollte ich ihn eigentlich fragen?Ich hatte ihm also alles vorgelesen und er hatte auch gleich eine Idee.Dann war es eine Sache von 5min :-)Ich ärgere mich ein bisschen, denn ich hatte besagtes Objekt schon auf der Karte gesehen, aber zu wenig Aufmerksamkeit beigemessen.Egal: Gelöst!Heute vor Ort war es eine Sache von 10 Sekunden.Vielen Dank für das tolle Rätsel.","zaphod.beeblebrox / 07.04.2016 / kann gesucht werdenAnpassung an GC.com","Nachtwolf1954 / 08.01.2016 / gefundenMoin.Während unseres Kurzurlaubes auf Helgoland habe ich heute diesen Mystery besucht.Das dazugehörige Rätsel konnte ich doch recht gut lösen und vor Ort den Cache mit Hilfe des Hints problemlos finden.Danke für das schicke Rätsel und den schönen Cache.Gruß aus der Seestadt Bremerhaven.Nachtwolf","din0815 / 19.08.2015 18:21 / gefunden19. August 2015 um 18:21Ganz ehrlich: An den Ausgangskoordinaten konnten wir nichts passendes sehen, weder am Tag, noch in der Nacht. Bei Google auch nichts seglerisches passendes gefunden. Dann logisch gedacht und alle möglichen Punkten auf der Insel abgegangen und beim letzte Versuch war die Muggelbegleitung erfolgreich.Wenn mir nun noch jemand die Lösung des Rätsels erklärt, dann könnte ich wieder beruhigt schlafen ;-).TFTC","dasfitzi / 04.10.2014 / gefundenMoin,heute sind wir mit Mic Hobbit ( incl.Fam.) und DieLala nach Helgoland gefahren, um hier das verlängerte Wochenende zu verbringen.Noch bevor wir in der Jugendherberge eingecheckt haben, konnten wir dieses ? finden und loggen.dasfitzi","garminrouter / 16.05.2014 / gefundenAuch hier hatte ich gut vorgearbeitet, so dass es nach der Überprüfung einer Unsicherheit direkt zum Final gehen konnte. Schöne große Dose, danke für den Cache!","SaFran94 / 01.05.2014 12:10 / gefunden# 3775 /  12:10 Uhr Sogar dieses kleine  konnten wir während unseres Urlaubs auf dieser schönen Insel in ein  verwandeln.Da uns die Sprache der Seeleute nicht so im Blute lag, mussten wir zu anderen Mitteln greifen. Wir trafen ein Cacherpärchen, die uns zufällig über den Weg liefen, und so konnten wir während eines kleinen Plausches unbemerkt einen Hinweis zum Lösen dieses Rätsels ergattern.T4TC","Woody Woodpin / 26.04.2014 12:30 / gefundenHeute stand eine Helgoland-Tour auf der ToDo-Liste, TB28580 und starteten dazu kurz vor 06.00 Uhr um gegen 09.00 Uhr in Büsum das Schiff zu erreichen. Auf dem Weg dorthin standen einige, wenige Cache auf dem Plan, die uns in der Erfüllung der 360°-Challenge weiterhelfen sollten. Der erste Cache auf der Insel, der gesucht werden sollte, war der Helgoland Mystery. Die ersten zaghaften Versuche am heimischen PC brachten nichts, also erst einmal weggelegt. Der Termin der Helgoland-Tour kam aber näher, also wieder hervorgekramt. Dann fiel mir im Listing ein Wort auf... 2 Minuten später war das Rätsel gelöst, die Finalberechnung dann nur noch Formsache.Vor Ort konnte die Dose dann muggelfrei geloggt werden.Schönes Rätsel welches ein blaues Schleifchen durchaus verdient. Ein unverfängliches Bild ist schwer, ich habe daher ein unverfängliches genommen, die \"Lady von Büsum\".Grüße aus NordfrieslandT4T$","TinTho1208 / 18.07.2013 / gefundenNach dem wir nach der ersten Peilung keinen Plan hatten nach was wir genau suchen haben wir den Owner um einen kleinen Tipp gebeten. Die Antwort kam prompt und was soll ich sagen, erst ein weiterer kleiner Hinweis in die richtige Richtung von Jogi-Baer hat uns zum Ziel geführt. Im Nachhinein betrachtet hätte man mit der Peilung aber sehr gut allein darauf kommen können.TFTC  ","powerpeanut / 14.04.2013 / gefundenGCcom Nachtrag.Oh ja, das war ja was. Hier haben wir nach Ankunft auf Hellgeoland so einiges zusammengerätselt und geraten und doch konnte alles nicht so richtig hinkommen. Am Samstagabend waren wir aber auch zu faul nochmal rauszugehen, also wurde es auf Sonntagabend vertagt. Das Rätsel ließ uns aber keine Ruhe, denn wenn wir schonmal auf der Insel sind... Da wir nachmittags beim Jogibär am Stand standen, haben wir dort unsere Theorien diskutiert und schwupps bekamen wir einen kleinen Tipp. Erstmal ab in die Koje und dort recherchiert und zack war das Rätsel plötzlich gelöst.. :DDie Dose wurde dann noch am selben Nachmittag gekapert.Danke für den Spaß und Grüßekeeeks + powerpeanutHamburger Piraterie","Waldschrompf / 14.04.2013 / gefundenDiesen Mystery hatte ich schon recht lange gelöst, denn irgendwann wollte ich ganz sicher mal nach Helgoland. Dank des Events wurde daraus nun endlich Realität.","XenSuo / 13.04.2013 / gefundenHeute beim Mega-Event natürlich auch hier gewesen und geloggt.War ja nicht zu Übersehen ;-))DFDC ","temu_dshin / 13.04.2013 / gefundenJa wer auf Helgoland auf Helgeolandtour is kann an diesen Mysti nicht vorbei!Dank für's zeigentemu_dshinMeine kleine Sammlung auf myGeoDB","DL3BZZ / 13.04.2013 / gefundenIm Rahmen der NST wurde die Insel fast leer gecachet. Das war einer von den Caches, was auch nicht einfach war, diesen zu loggen.Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ","Garminist / 23.11.2012 / gefundenHier hat mich die Vorsehung ans Ziel gebracht. Zuhause schon mal versucht, was ein nicht Segler herausfinden kann. Mit einer Idee auf die Insel gekommen, aber zu der Idee gab es keinen Namen. Da es um diese Jahreszeit recht früh dunkel wird, schnell mal geschaut, was es in der Richtung so zu sehen gibt. Holla, da ist was, das deckt sich mit meinen Karten   :)  . Aber wie heisst nun das Ding   :/   ??? Nun erst einmal was Essen, denn später war noch ein Treffen mit meinen Freunden von der Insel angesagt. Leichter gesagt als getan. Im November ist hier \"Winterschlaf 2.0\" - fast alles zu. Habe dann doch etwas gefunden   :P  . Am Nachbartisch saß ein Ehepaar, dass wohl gerne segelte. Schnell mal gefragt, wie man denn meine \"Sichtung\" nennt. Er sagte nur, dass ich mal nach oben schauen sollte und da war die Lösung   8) . Abends dann Jogi-Bear getroffen, der es mir bestätigen konnte   ;)  . Der Rest war dann ein Kinderspiel, da die Insel zur Zeit nicht von Muggeln heimgesucht wird   ;)  .Vielen Dank für dieses schöne Rätsel sagt der Garminist aus dem Rheinland.","Captain Crunch / 16.08.2012 / gefundenDas Rätsel konnte ich dank guter Karten im Vorfeld komplett lösen. Das erste Objekt war sofort klar, das zweite hat noch ein bisschen gebraucht.Vor Ort hab ich dann etliche Muggles abwarten müssen. Zur Haupt-Touristenzeit ist es hier sehr schwer unbemerkt zuzugreifen. Zum Glück war ich Abends da wo etwas weniger los war. TFTC.","Butz Bernstein / 09.04.2012 / gefundenDer Cache hat mich durch einen grauen, verregneten Vormittag in Helgoland gebracht. Nun gönn' ich mir noch einen Milchkaffee! TFTC","ky4d5 / 09.04.2012 / gefundenTFTC! schöner cache "],"descriptionSnippet":"","status":"kann gesucht werden"}