{"hiddenAt":"26.11.2017","waypoint":"OC141CA","coordinates":"E 013° 11.073' N 51° 03.952'","link":"https://www.opencaching.de/viewcache.php?wp=OC141CA","description":"Ein Zeuge der Geschichte ist der auf dem nördlichen Kirchenplatz stehende Obelisk, der zum Gedenken an die im deutsch-französischen Krieg von 1870/71 gefallenen Soldaten errichtet wurde. Am 27. Oktober 1872 fand die feierliche Einweihung statt. Der Vorsitzende des Festeomitees Moriz Schubart vom Freigut Troischau gedachte in seiner Festrede der im Krieg gefallenen 12 Roßweiner Soldaten und der 9 Ulanen der Roßweiner Garnison, die ihr Leben fürs Vaterland gaben. Er übergab das Denkmal dem Schutz der jetzigen und künftigen Generationen und den Behörden der Stadt, in deren Namen Bürgermeister Herrmann den Schutz desselben zusicherte. Gesangvereine und Musikchöre umrahmten die Veranstaltung, durch Böllerschüsse schloss die erhebende Feier. Das Stadtmusikchor zog darauf zum Marktplatz, wo es konzertierte. Viele Jahre bestand noch in Roßwein der Verein der Veteranen von 1866 und 1870/71. Selbst in den zwanziger Jahren fanden regelmäßig Zusammenkünfte der 'alten Haudegen' statt. Oberlehrer Ernst Alexander Tippmann, selbst ein glühender Patriot, leitete und betreute diesen Verein über Jahrzehnte. So manchen Festaufzug zu den bis 1895 abgehaltenen 'Sedanfeiern' mag das Denkmal gesehen haben. Jetzt ist es in schlechtem Zustand und eine Auffrischung seitens der Denkmalspflege würde ihm gut tun. Erfreulich, dass aus den früheren 'Erbfeinden' Freunde und Partner in einem geeinten Europa wurden. *Zitat: Roßwein in alten Ansichten, Band 8* Passwort zum Loggen: Nachname der 4. Person (von oben nach unten) auf der östlichen Seite des Denkmals -> Groß- und Kleinschreibung beachten!© Princess136, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kriegerdenkmal an der Kirche von Princess136","cacheType":"virtueller Cache","terrain":1.5,"logs":["halsbacher / 06.01.2018 13:33 / gefundenDer Cache lockte mich, mal wieder eine Runde um die Roßweiner Kirche zu laufen und dabei nach dem Logschlüssel zu schauen. Wenige Minuten später traf ich sogar die Ownerin persönlich - aber das  bemerkte ich erst bei der nächsten Gelegenheit...Danke fürs Zeigen und viele Grüße!","wauzischreck / 22.12.2017 15:08 / gefundenEEEEEEEEENDLICH!!! Der vorweihnachdliche Orbeedsschdress is vorbei. Was bin ich abor och schon offn Zahnfleisch gegrochn. Eh, gidd gor ne, wie die Leid vor Weihnachdn abdrehn. Von weeschn \"oh, du Fröhliche...\" odor \"besinnliche Weihnachdn...\" Mord un Dodschlaach, gebaard mid hellm Wahnsinn driffd es da schon ehor. Endschbreschnd froh war ich, DAS alles ieborschdandn zu hamm un damid och bei mir ma sowas ähnliches wie Weihnachdsschdimmung offkommd, mussd es erschdma an die frische Lufd zu dn Dosn gehn. Da Luzi wie immor iebor de Feiordooch mid Abwesnheed glänzn dud, nudzde ich endlich am widdor die Geleeschnheed un bfleeschde, leidor viel zu schdiefmüddorlich gebfleeschde Gäschgondagde im Raum Deebln. Herr H.E.R.A. wurde agdiwiord un konnd dadsächlich n bissl Zeid fier mich oriebrischn.Nadierlich wurde bei diesor Geleeschnheed seine Houmsoun nach neun Dosn durchschdöbord, was meisd raachd leichd fälld, da die Gäschgemeinde hior hindn seeeeehr fleißich is. So hadde sich ausreichnd Dosnmadrial angehäufd, was heide ma abgeorbeed wern solld.Da man unnor den Gäschorn nur weensche Ardgenossn find, die och OC gäschn, isses mehr als ne gliggliche Fieschung, daß H.E.R.A. un ich uns bei diesm Dhema einich sinn.So haddn mir heide schon die Dradirunde im Zweinischor Grund absolwiord un kamndn bei unsror weidren Orgundungsduur durch diese Geeschnd schließlich och irschndwann in Roßwein an, wo sich och schon widdor zwee neue Wirduelle angesammld haddn. Also wurdn diese och noch mid angeschdeuord. Bei diesm gab mir H.E.R.A. nur Schüdznhilfe, da er selbsd schon vor nem Monadn hior seine Offwardung un damid den FTF gemachd hadde. Abor Hilfe kammor von ihm schah ne wirglich orwordn, da er sich doch viel liebor een Lusdsch machd, wie mor in de Irre leefd un sich beim Gäschn verdud  Abor so schwer sollde diesor schah gor ne wern. Mor mussde eem nur de rische Seide rausfindn  ich hoffe nu, daßes mir gelung is un ich izze beim Loggn keen \"ZONK\" grisch  Besdn Dank, liebe Princess136, fier's Leeschn un Pfleeschn dieses Wirduelln. Bin schon einiche male um die Girsche drumrum - hädde mor schon längsd ma machn könn... Wennor denn da schon geleeschn hädd...Liem Gruß ausm fern Rußkams un eich ne schigge, ordraachreiche un endschbannde Weihnachdszeid! Vor allm: genießd die frein Tache - sinn mehr werd, als scheedes Gescheng!!! [:D]","Spannehans / 14.12.2017 / gefundenAm heutigen Tage noch so einer ! 1000 mal vorbei gefahren, nie in Ruhe angeschaut. Danke, heute gab es einen Grund dafür. Danke für den Cache.","H.E.R.A. / 27.11.2017 / gefundenBei meiner Wartungsrunde doch gleich noch einen Abstecher gemacht... Schon oft vorbeigefahren, oft gesehen, nie gehalten... Aber das Letzte jetzt nachgeholt und die Geschichte gleich auch etwas in Augenschein genommen. TFTC"],"descriptionSnippet":"Kriegerdenkmal für die Gefallenen des Deutsch-Französischen Krieges 1870/1871","status":"kann gesucht werden"}