{"hiddenAt":"07.12.2017","waypoint":"OC1420B","coordinates":"E 013° 08.273' N 51° 05.910'","link":"https://www.opencaching.de/viewcache.php?wp=OC1420B","description":"Schaut Euch um und genießt den Blick über das Muldental und nach Ebersbach. Wer Picknick hat, es ist ein Plätzchen zum Verweilen.Die Dose hat viel Platz für Trackcables und andere Tauschgegenstände.Bitte geht nicht an die Klippen ! Klettern ist nicht erforderlich !© Spannehans, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"an den Klippen von Spannehans","cacheType":"normaler Cache","terrain":2,"logs":["Pumuckel&Kuno / 15.01.2018 14:05 / gefundenAuf unserer kleinen OC-Tour war das der zweite Cache. Die Koordinaten führten uns erstmal15 m bergab, wo es übrigens auch Trampelpfade und verschiedene Versteckmöglichkeiten gibt. Nach 15 min hatten wir eigentlich schon aufgegeben, da entdeckte Pumucke direkt oben am Hauptweg den Cache, für den wir uns nicht mal bücken mußten.Danke für den Cache an einer sehr schönen  Stelle !","H.E.R.A. / 22.12.2017 / gefundenDa ging es heute mal mit Wauzischreck auf diese kleine OC-Runde, damit auch diese Logbücher den einen oder anderen Eintrag bekommen. Fast alles liess sich problemlos finden nur beim schönen Alten hat es etwas gedauert, bis Wauzi die Dose aus ihrem Versteck hervorzauberte. TFTC","wauzischreck / 22.12.2017 12:46 / gefundenEEEEEEEEENDLICH!!! Der vorweihnachdliche Orbeedsschdress is vorbei. Was bin ich abor och schon offn Zahnfleisch gegrochn. Eh, gidd gor ne, wie die Leid vor Weihnachdn abdrehn. Von weeschn \"oh, du Fröhliche...\" odor \"besinnliche Weihnachdn...\" Mord un Dodschlaach, gebaard mid hellm Wahnsinn driffd es da schon ehor. Endschbreschnd froh war ich, DAS alles ieborschdandn zu hamm un damid och bei mir ma sowas ähnliches wie Weihnachdsschdimmung offkommd, mussd es erschdma an die frische Lufd zu dn Dosn gehn. Da Luzi wie immor iebor de Feiordooch mid Abwesnheed glänzn dud, nudzde ich endlich am widdor die Geleeschnheed un bfleeschde, leidor viel zu schdiefmüddorlich gebfleeschde Gäschgondagde im Raum Deebln. Herr H.E.R.A. wurde agdiwiord un konnd dadsächlich n bissl Zeid fier mich oriebrischn.Nadierlich wurde bei diesor Geleeschnheed seine Houmsoun nach neun Dosn durchschdöbord, was meisd raachd leichd fälld, da die Gäschgemeinde hior hindn seeeeehr fleißich is. So hadde sich ausreichnd Dosnmadrial angehäufd, was heide ma abgeorbeed wern solld.Da man unnor den Gäschorn nur weensche Ardgenossn find, die och OC gäschn, isses mehr als ne gliggliche Fieschung, daß H.E.R.A. un ich uns bei diesm Dhema einich sinn.Da kam doch so ne OC-Dradi-Runde wie gerufn als gemeinsames Broschegd!Also wurde diese Runde heide eeschndlich mid zur Haubdoffgabe abgeschdembld! Middlorweile had ich die Nawigadschon schon abgegeem. Ich half lediglich mid Hind un Schboilorbildorn aus. Damid verhindorde ih hior das Abdrifdn iebor de Glibbngande  Schon von Weidm wurde enn geeischnedes Zielobschegdanwisiord, aus dessn Midde H.E.R.A. och ganz flodd das nägsde Deesl zauborde. Un was soll ich saahn: schon widdor FTF  Das wird schah enn rischor Loof  Besdn Dank, liebor Spannehans, fier's Leeschn un Pfleeschn diesor Bixx un der ganzn Runde. Had mich ma an unbekannde Schdelln im Zweinischor Grund gebrachd.Liem Gruß ausm fern Rußkams un eich ne schigge, ordraachreiche un endschbannde Weihnachdszeid! Vor allm: genießd die frein Tache - sinn mehr werd, als scheedes Gescheng!!! [:D]"],"descriptionSnippet":"Tauschbörse an den Klippen","status":"kann gesucht werden"}