{"hiddenAt":"23.03.2018","waypoint":"OC146BB","coordinates":"E 009° 05.747' N 49° 51.428'","link":"https://www.opencaching.de/viewcache.php?wp=OC146BB","description":" 1. Mainfuchs2. thowo3. mao_gcFür alle, denen die Königswaldrunde (KWR) noch nicht genug ist, gibts noch den Bonus. Aufgrund einiger Logs kommt es mir so vor, als müsse ein Bonus leicht sein, was allerdings eine D4 T4 Wertung schon nicht zulässt. Folglich handelt es sich bei diesem Bonuscache nicht um einen Bonus für die Statistikcacher um noch schnell einen Punkt abzusahnen, sondern man muss hier schon noch etwas machen. Wer sich nicht anstrengen will, sollte den Bonus halt auch nicht angehen. Die Koordinaten sind: N49° **,*** und E 009° **,*** Nene, ganz so einfach wirds dann doch nicht Wenn ihr alle Bonuszahlen notiert habt, wirds zunächst ganz einfach, hier also die Formel:N 49° ((A, C² + D + E * 2) - 0,002) E 009° ((B, √F + G : 2 + H) - 0,003) Mit diesen Koordinaten und einer weiteren Rechnung, die ihr beim aufmerksamen Lesen des Listings erfahrt, erhaltet ihr die endgültigen Koordinaten des Verstecks. Viel Glück- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -!!! Wichtiger Hinweis !!!Es gibt zwei Wege zum Behälter, der eine beschwerlich und gefärlicher und der andere relativ harmlos.Kein Logbuch ist es wert, die Gesundheit aufs Spiel zu setzen. Solltest Du es Dir nicht zutrauen, dieses Logbuch zu bergen, so lass es lieber liegen. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Wenn Du diesen Cache gefunden hast, darfst Du gerne diesen Banner mit dem nachstehenden Quellcode in Dein Profil übernehmen. <a href=\"https://www.geocaching.com/geocache/GC7KDA8_konigswald-bonus\" target=\"_blank\"><img src=\"http://www.schausteller-specht.de/gc/koenigswald.jpg\" alt=\"Königswald Bonus\"><\/a>© blend-a-med, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xbbeqvangra zvahf xbbeqvangra","caseType":"groß","difficulty":4,"condition":"ok","name":"Königswald D4/T4 Bonus von blend-a-med","cacheType":"Rätselcache","terrain":4,"logs":["Hardy_Rodgau / 29.04.2018 17:25 / gefundenAuf der heutigen sonnigen Frühlings-Tour bei Mömlingen wurde der Cache ohne größere Probleme gefunden & das Logbuch signiert.S T FDanke fürs Legen & Pflegen sagtHardy_Rodgau {de neue Minsderer} {OC #549 / 17:30}","Mainfuchs / 23.03.2018 / gefundenFTF! :-)Nachdem nun nach und nach alle der Tradis auf der Königswald-Runde gefunden waren, machte ich mich an den Bonus. Es könnte ja alles so einfach sein... ;-)Das Listing gab mir dann doch einiges an Rätseln auf. Könnte, sollte es etwa... ?Nein - doch nicht. Schliesslich gab mir blend_a_med dann einen kleinen zusätzlichen Hint. Damit fiel dann langsam der Groschen.Nun denn - also auf, hin zum Bonus!Dort suchte ich dann etwas länger - die Koordinatenmessung ist hier halt wie so oft etwas schwierig. Doch schliesslich hatte ich das Döschen in der Hand.Vielen Dank für die neue Runde und schöne Grüße an den Owner!Als kleinen Dank lasse ich hier dann auch einen Favo. :)P.S.:Ein Bonus einer Cacherunde soll ja ein \"Add On\" sein, eine Belohnung dafür, dass man alle Caches der Runde entdecken konnte. Von daher ist ein zusätzliches Rätsel wie hier zur Ermittlung der Bonus-Koordinate zumindest ungewöhnlich. In der ursprünglichen Fassung dieses Listings stand hier nur der Hinweis \"und einer weiteren Rechnung, die ihr beim aufmerksamen Lesen des Listings erfahrt\". Hiermit alleine und ohne Geochecker war es kaum machbar, die korrekte Lösung zu erraten. Inzwischen wurden aber der Hint sowie der Geochecker ergänzt. Hiermit halte ich ist diesen Bonus nun machbar - mit der nötigen Rechnerei sogar noch vor Ort."],"descriptionSnippet":"","status":"kann gesucht werden"}