{"hiddenAt":"27.10.2017","waypoint":"OC14051","coordinates":"E 009° 26.180' N 54° 49.616'","link":"https://www.opencaching.de/viewcache.php?wp=OC14051","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.Grenzsteine sind beliebte Safari-Themen. Was aber, wenn diese unter Wasser liegen? Dann ist es eine Überschwemmung  oder eine Seegrenze. Diese sind definiert im Seerechtsübereinkommen der Vereinten Nationen von 1982 (SRÜ).Safariaufgabe & Logbedingung:•\tFindet eine Seegrenze an den Hoheitsgewässern zweier souveräner Staaten. Hier müssen die jeweiligen 12-Meilen-Zonen direkt aufeinandertreffen.•\tSucht einen markanten Punkt an Land und macht ein Photo davon und der Seegrenze mit Eurem GPS oder etwas Persönlichem.•\tFindet den Grenzverlauf und die Landmarke auf einer Karte.•\tZeichnet den Grenzverlauf auf Eurem Photo ein und ladet dieses und den Kartenausschnitt als Logproof hoch.Unzureichend ist ein Photo von ein paar Wellen irgendwo oder einem Fluß zwischen Bundesländern.Zulässig sind auch Flüsse. Diese müssen aber so groß sein, daß sie auf einer Karte im Maßstab 1:5.000.000 einen Namen haben.Wegen meiner besonderen Affinität zu Konstanz , darf der Bodensee auch geloggt werden.Mein Beispielbild zeigt die Deutsch-Dänische Grenze in der Flensburger Förde der Ostsee, rechts im Bild der Turm der \"Marineschule Mürwik\".Bitte jedes Länder-Pärchen nur 1x knipsen. Schaut dazu in die letzten Logeinträge und diese Liste:  LandLandFinder  Deutschland  Schweiz  Nelly 01 & ekorren  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Dieser Cache und seine Logs werden hier angezeigt.© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre rva Fpuryz vfg, svaqrg ivryyrvpug qvr Teramr mjvfpura qra Servfgnngra Onlrea haq Fnpufra ybtjüeqvt? Nore ovggr ahe qvrfr rvar Nhfanuzr!","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Seegrenzen SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":["Nelly 01 / 18.11.2017 / gefundenBei unsererer Fahrt zum Bodensee konnte ekorren und ich endlich mal eine Seegrenze loggen. Sonst hat man hier im Süden ja recht wenig Chancen...","ekorren / 18.11.2017 / gefundenDeutschland - Schweiz Die Auswahl an Seegrenzen ist ja in Deutschland doch recht beschränkt. Also haben Nelly 01 und ich gleich die erste, die wir erwischt haben, auch dokumentiert. Wir waren in Meersburg und konnten, nachdem der Nebel halbwegs aufgerissen war und einem allgemein trüb-kalten Wetter mit ausreichend Sicht unter den Wolken Platz gemacht hatte, über den Bodensee hinüber die Schweiz erahnen.Der Grenzverlauf hier ist übrigens umstritten - es gibt auch eine Rechtsauffassung, gemäß der der Bodensee ein Kondominium ist, also ein Gebiet, was von mehreren Staaten gemeinsam verwaltet wird und keinem eindeutig \"gehört\". In dieser Rechtsauffassung bildet gewissermaßen der ganze See die Grenze, eine klare Linie gäbe es dann nicht.Das Seepanorama ist vom Aussichtspunkt Ödenstein aus aufgenommen. Als Landmarke für das Logprooffoto haben wir uns die Magische Säule am Bundesbahnhafen bei N 47° 41.489' E 009° 16.338'  ausgesucht."],"descriptionSnippet":"Grenzsteine - nasse Füße garantiert","status":"kann gesucht werden"}