{"hiddenAt":"20.03.2018","waypoint":"OC1464B","coordinates":"E 011° 36.240' N 48° 07.704'","link":"https://www.opencaching.de/viewcache.php?wp=OC1464B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Unter einem \"Retro Game\" bezeichnet man üblicherweise Computerspiele mit 2D Grafik, die vor Mitte der 90er Jahre verkauft wurden - oft in geringer Bildschirmauflösung und mit geringem Farbumfang.Bei dieser Safari sucht ihr öffentliche Orte, die an eines dieser Retrogames erinnern. Fotos von Computerbildschirmen mit einem Retrogame sind hier nicht gemeint. -> siehe BeispielbildDie Idee zu dieser Safari ist mir am Münchner Ostbahnhof (N 48 07.704 E 011 36.240) gekommen. Hier hat ein unbekannter Künstler die vorhandenen Wandfliesen so \"ergänzt\", dass daraus ein Raumschiff aus dem Klassker \"Space Invaders\" wurde (siehe Beispielfoto). Weitere Beispiele für Klassiker wären \"Pong\", \"Pacman\", \"Centipede\", \"Donkey Kong\", oder auch noch \"Leisure Suit Larry\".Jeder Ort darf nur ein mal gelogged werden (außer bei Gruppenlogs); jedes Retrogame darf beliebig oft vorkommen; jeder Cacher darf diese Safari nur ein mal loggen. Mache ein Foto von dem Objekt mit dir und deinem GPS, oder anderen persöblichen Gegenstand und messe die Koordinaten ein.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © claralucia9, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Safari: Retro Games von claralucia9","cacheType":"virtueller Cache","terrain":1,"logs":["Biman / 30.03.2018 / gefundenAls der Safari geboren wurde, dachte ich sofort an diese Stelle, allerdings erst jetzt schaffte ich's dort hinzukommen.Leider habe ich vergessen, das Foto zu individualisieren. Wenn's benötigt wird, reiche ich es am 10.04.18 in der Forschungsbrauerei gerne nach 🙃 (es war saukalt heute morgen)Ich hoffe, es ähnelt ein bisschen dem Donkey AffenDanke für die tolle Idee.Die Koordination...N 48 06.372  E 011 37.480","djti / 25.03.2018 19:43 / gefundenHeute hatte ich eine Glücksträne. Während ich vor dem Duisburger Bahnhof telefoniert ließ ich meineb Blick schweifen. Dabei fiel mir dieses kleine Pacman-Monster auf der Rückseite eines Verkehrsschildes ins Auge. Bingo! Koordinaten: N51° 25.903' E6° 46.478'DfdS.P. S.: FTF!!! "],"descriptionSnippet":"Safari zu Klassischen Computerspielen","status":"kann gesucht werden"}