{"hiddenAt":"22.03.2018","waypoint":"OC14660","coordinates":"E 010° 53.824' N 48° 21.597'","link":"https://www.opencaching.de/viewcache.php?wp=OC14660","description":"Augsburg hat so manches Mysterium zu bieten Startpunkt: Theodor-Heuss-Platz Logbedingung:Beweisbild vor Ort mit einem Teilausschnitt von euch und dem mysteriösen Tor. Bitte habt Verständnis, wen ich Kommentare und Logs ohne Bild lösche.Kennwort:Wieviel Äpfel sind am Tor? Trage die Zahl in Großbuchstaben ein.© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xerhmhat","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Big Brother is watching you von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":["bloemkdi / 18.04.2018 18:07 / HinweisDa hatte ich doch das Bild zu meinem Log vergessen.  Hier ist es dann ...","bloemkdi / 18.04.2018 18:05 / gefundenHier hatte ich schon vor einiger Zeit mal einen fiesen Nano gesucht.Daher war klar, wo die Augen zu finden sind.Danke für das Legen und Pflegen!","fraggle_DE / 10.04.2018 / gefundenHeute bin ich dann doch endlich mal hier vorbei gekommen. Am Publishtag hatte es nicht geklappt, obwohl ich sofort wusste, wo sich die großen Augen befinden.Vort Ort wurde dann noch schnell die Äpfel gezählt und ein Foto gemacht.Vielen Dank für den Cache!","pferseeer / 26.03.2018 19:12 / gefundenDfdc","MoWoWing / 23.03.2018 / gefundenAn diesen Augen bin ich schon oft vorbei gekommen. Hab mich aber nie von ihnen beobachtet gefühlt, schon eher von den vielen Kameras, die Big Brrother überall in der Stadt angebracht hat. 1984 lässt grüßen.Danke für diesen Cache und herzliche Grüße an Ammerschatz von MoWoWing.","famlangerws / 23.03.2018 08:25 / gefunden:)   :)   :)   F   :)   :)   :)  T  :)   :)   :)   F   :)   :)   :) Da schau einer an, zwei neue Opencaches in dem Viertel, in dem ich aufgewachsen bin, wie schön!Und bei diesem hier hat es auf dem Weg in die Arbeit sogar für meinen ersten Virtual-FTF gereicht. Das Tor ist auf jeden Fall sehenswert, eine der Arbeiten des Künstlers, die mir gut gefällt; andere Werke von ihm sind mir ein bißchen zu skurril geraten. Der schnelle Log auf dem Weg zur Arbeit war auch kein Problem. Definitiv eine gute Idee, die Leute mit einem OC hierher zu locken.Danke für den morgendlichen Spaß!---TFTC to Ammerschatz!OC-Cache # 1623. März 2018 08:25"],"descriptionSnippet":"Eine Tür die alles sieht und ins Nirgendwo führt","status":"kann gesucht werden"}