{"hiddenAt":"22.01.2018","waypoint":"OC14433","coordinates":"E 007° 43.710' N 51° 55.063'","link":"https://www.opencaching.de/viewcache.php?wp=OC14433","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Neustrasse- sucht eine Neustraße - fotografiert das Straßenschild - auf einem der Bilder seid Ihr oder ein persönlichen Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten der Neustraße- pro Account kann nur ein Objekt geloggt werden!Ergänzend wäre interessant, soweit bekannt:- Länge der Neustraße- Nutzungsintensität der NeustraßeBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Auf Safari: Neustraße von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":["Seebaer777 / 24.02.2018 / gefundenWir waren in Köln-Mülheim unterwegs im Bereich der \"Mülheimer Freiheit\". Dabei wanderten wir durch die Neustraße, einer Einbahnstraße, die grad mal nach flopp 86m lang ist.Koords: N 50°57.941 E 7°00.031","flint24220 / 18.02.2018 15:15 / gefundenN 51 20.365 E 006 20.619GrefrathFast passend für die Monopoly-Challenge. Aber dort wär's die Neue Straße, die aber noch fehlt. Die Neustraße in Grefrath kenne ich aber schon sehr viel länger als Monopoly, für mich natürlich Pflicht diese hier zu loggen. Die Neustraße ist also gar nicht neu, sondern schon ein wenig älter und rund 300 m lang. Dass bislang aber noch niemand einen Eintrag gemacht hat, ist ein wenig verwunderlich. Na dann bin ich eben der erste.Danke für diese Safari!!!"],"descriptionSnippet":"Suche eine Strasse mit dem Namen Neustrasse","status":"kann gesucht werden"}