{"hiddenAt":"21.01.2018","waypoint":"OC14440","coordinates":"E 013° 44.300' N 51° 02.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC14440","description":"Informationen:An den Koordinaten befindet Ihr Euch an der weltweit einzigen Filiale der Commerzbank unter dem Namen \"Dresdner Bank\", und somit letzten ihrer Art. Damit löst die Commerzbank das Versprechen ein, die \"Dresdner Bank\" zu erhalten.Aufgabe:Macht ein Bild von Euch, einem Zettel mit Euren OC-Namen oder einer vergleichbaren, markanten Erkennung und fügt dieses Eurem Log bei. Zum Loggen müsst Ihr nur noch ein Passwort vor Ort ermitteln.Passwort:Direkt am Eingang steht eine Laterne mit zwei schwarzen Zahlen auf gelben Grund und sieben weißen Ziffern auf blauem Grund. Bildet nun aus allen einzelnen Ziffern (in Summe 9) die Summe. Diese sei das Passwort.© ein schatzverstecker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die Letzte ihrer Art von ein schatzverstecker","cacheType":"virtueller Cache","terrain":1,"logs":["HTMLer / 03.04.2018 09:46 / gefundenDen Altmarkt als unseren Treffpunkt zum Start einer Radtour gen Meißen auserkoren, konnte ich gleich den Schnappschuss für eben jenen Cache anfertigen. Natürlich habe ich verpasst, vor Ort auch das Passwort zu ermitteln 😀. Also im zweiten Anlauf gefunden.Danke fürs nahebringen UND (pf)legen!","Rose38 / 28.02.2018 / gefundenHier waren wir ja schon einmal, nur hatten wir damals das Passwort vergessen bzw. erst zu Hause bemerkt ,das da was fehlt. Also das ganze Spielchen weil es uns mit undeins so gut gefiel..nochmal gemacht .Aber DD ist ja immer eine Reise wert und da kann man auch mal einen Cache 2 mal machen.Dfdc","undeins / 28.02.2018 09:23 / gefundenGemeinsam mit Rose38 ging es heute bei frostigen Temperaturen noch einmal nach Dresden. Beim letzten Besuch beachteten wir nicht, dass hier auch ein Passwort nötig ist. Die Ermittlung dessen würde heute nachgeholt.D4dC","hjr130899 / 17.02.2018 / gefundenDie Letzte ihrer Art haben wir heute zum Zwecke des Besorgens finanzieller Mittel besucht.Das sich hier auch ein OC abstauben lässt, wussten wir da noch nicht.Danke für den \"Virtual\""],"descriptionSnippet":"","status":"kann gesucht werden"}