{"hiddenAt":"12.03.2018","waypoint":"OC145E6","coordinates":"E 009° 01.873' N 48° 29.886'","link":"https://www.opencaching.de/viewcache.php?wp=OC145E6","description":"Haltepunkt Weilheim (b Tübingen) Beim Bau der Eisenbahn lag Weilheim weit abseits der Trasse. Trotzdem bekam das Dorf - anders als mehrere andere Orte an der Strecke - einen eigenen Haltepunkt an der Kreuzung mit der Landstraße. Besonders bedeutsam war dieser jedoch nicht: Mehr als einen Bahnsteig gab es nie und viele Züge fuhren ohne Halt durch. Für den Güterverkehr besaß die die Firma Röhren-Möck lange Zeit einen eigenen Gleisanschluss, der im Herbst auch zur Verladung von Zuckerrüben genutzt wurde.Nachdem zuletzt nur noch drei Züge frühmorgens in Richtung Tübingen und zwei nachmittags zurück in Weilheim gehalten hatten, endete der planmäßige Zugverkehr am 1. Juni 1991. Gleichzeitig wurde auch der Bahnhof Kilchberg für Fahrgäste geschlossen. Einige Jahre lang hielten jedoch noch sporadisch Sonderzüge, insbesondere zur Rottenburger Fasnet.Eine Besonderheit ist der doppelte Bahnsteig: Kurze Züge konnten so jeweils hinter dem Bahnübergang halten, um diesen nicht unnötig zu blockieren. Lange Züge konnten den gesamten Bahnsteig nutzen, dann stand eben in der Mitte ein Wagen auf dem Bahnübergang. Zur Zeit (Anfang 2018) ist der Bahnsteig auf beiden Seiten des Bahnübergangs noch weitgehend erhalten. Voraussichtlich ab 2020 soll in Zusammenhang mit dem Neubau der B28 als Ersatz für den Bahnübergang eine Brücke gebaut werden, dann ist hier mit großen Umwälzungen zu rechnen. Im Zuge des Stadtbahnkonzepts Neckar-Alb könnte in ferner Zukunft hier wieder ein Bahnhof entstehen. Zum Cache:Da dem Reviewer auf der \"Nachbarplattform\" das ursprüngliche Versteck zu nah am Gleis war, ist es jetzt ein 1-Stage-Multi.Experten können ihn auch als Mystery lösen.An den Koordinaten findet ihr beim Häuschen ein gut sichtbares weißes Schild mit einer schwarzen Zahl AB,C. Den Cache findet ihr dann beiN 48° 29 . [A+B+1] [C-2] [C-A] E 9° 01 . [C+B] [A+C-B] [B-1] Hinweise:- Der Fußweg von Stage 1 zum Final beträgt etwa 500 Meter und führt zunächst über den Bahnübergang. - Parkplatz: Während der Geschäftszeiten am besten beim Real. Es gibt einen Hintereingang zurück zum Parkplatz. Außerhalb der Geschäftszeiten vielleicht in den Industriegebieten.- Anreise per Bus: Linie 19 bis \"Weilheim Kneiple\". Wichtig: Bahnsteige und Gleise müssen und dürfen nicht betreten werden! Die Züge fahren hier mit ca. 100  km/h vorbei. © ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: Fvrur FcbvyreSvany: Ivryfgnzz","caseType":"klein","difficulty":2,"condition":"ok","name":"Lost Bahnhöfle Weilheim von ekorren","cacheType":"Multicache","terrain":2,"logs":[],"descriptionSnippet":"Bahnsteigreste","status":"kann gesucht werden"}