{"hiddenAt":"04.02.2018","waypoint":"OC144FA","coordinates":"E 013° 03.590' N 51° 07.896'","link":"https://www.opencaching.de/viewcache.php?wp=OC144FA","description":"In der DDR wurde der 8.Mai als Tag der Befreiung vom Hitlerfaschismus gefeiert. In den letzten Kriegstagen verloren viele Menschen Ihr Leben.Dieser Cache soll sich deshalb besonders an die junge Generation der GeoCacher richten als Mahnung und gegen das Vergessen des sinnlosen Krieges.Vieler Orts gibt es Soldatengräber. Dieser Cache soll sich auf sowjetische (russische) Gräberflächen beziehen, die heute teilweise vergessen, ungepflegt oder auch schön gestaltet sein können. Kaum jemand legt dort noch Blumensträuße ab.Auf dem Friedhof Technitz bei Döbeln ist so ein Gräberfeld. Dort blühen zum Gedenken Wildblumen ! In diesem Fall Wiesenschaumkraut und sieht sehr, sehr schön aus.Der Cache ist nicht an einen festen Ort gebunden. Logbedingung: Gebt bitte den Ort mit Koordinaten ein, fertigt drei Bilder von dieser Gräberstätte. Ein Gesamtfoto sowie 2 weitere Detailaufnahmen.© Spannehans, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"der 8.Mai von Spannehans","cacheType":"virtueller Cache","terrain":2,"logs":["Valar.Morghulis / 26.02.2018 09:30 / gefundenÜber eine Internetrecherche erhielt ich die Info, dass es auch auf dem Friedhof in Grimma einen Gedenkstein für gefallene russische Soldaten gibt. Da ich heute dort in der Nähe war, habe ich mich auf dem hiesigen Friedhof mal auf Spurensuche begeben und wurde tatsächlich bei:N 51° 14.071E 012° 43.080fündig.Eine Erinnerungsplatte sowie diverse Holzkreuze sind hier den gefallenen russischen Soldaten gewidmet. Sowohl namentlich bekannten, als auch unbekannten Soldaten. Vielen Dank für diese schöne Safari-Idee, die nochmals daran erinnert, dass unsere heutige Freiheit zu früheren Zeiten hart erkämpft werden musste, was manche vermutlich schon wieder vergessen haben.  Valar.Morghulis26.Februar 2018 # 792","BESTPOE / 17.02.2018 / gefundenN 50° 41.345, E 011° 35.465In der Stadt Pößneck gibt es den Sowjetischen Ehrenfriedhof für über 30 Opfer. Die Anlage wird gepflegt. Leider sind die Grabsteine z.T. stark verwittert.Danke für die Suchaufgabe und Grüße aus Pößneck"],"descriptionSnippet":"der 8.Mai wurde als Tag der Befreiung gefeiert","status":"kann gesucht werden"}