{"hiddenAt":"20.04.2018","waypoint":"OC14728","coordinates":"E 012° 21.698' N 51° 20.869'","link":"https://www.opencaching.de/viewcache.php?wp=OC14728","description":"Versteckt im Rosental unweit des Zöllnerweges befindet sich, von vielen unbeachtet ein Denkmal. Es ist der erste sozialkritische Schriftstellerin und Gründerin der ersten Frauen-Zeitung sowie Mitbegründerin des \"Allgemeinen Deutschen Frauenvereins\" gewidmet. Louise-Otto-PetersSie wurde am 26. März 1819 in Meißen geboren und starb am 13. März 1895 in Leipzig.Ihr Grabstein ist auf dem Alten Johannisfriedhof zu sehen. Auch das Denkmal war ursprünglich auf diesem Friedhof aufgestellt, befindet sich seit 1925 jedoch im Rosental, am Rand des ältesten öffentlichen Spielplatzes der Stadt Leipzig. Es ehrt die Vorkämpferin der deutschen Frauenbewegung und wurde 1900 vom \"Bund Deutscher Frauenvereine\" initiiert. Von Juli bis Dezember 2016 erfolgte seine Restauration.  In Leipzig erinnert neben dem hier zu sehenden Denkmal am Louise-Otto-Peters-Platz, die Louise-Otto-Peters-Allee (S 1 zwischen Möckern und der A 14), die Louise-Otto-Peters-Schule und eine Gedenktafel in der Kreuzstraße anihrem Wohnhaus an sie.  Falls du mit deinem Nachwuchs gerne im Rosental bist, ist dir das Denkmal vielleicht schon aufgefallen. Es befindet sich nämlich direkt an einem schönen Spielplatz. Wenn nicht, dann wirst du nun dein Augenmerk darauf richten. Denn du musst schon hier vor Ort gewesen sein, um diesen virtuellen Cache zu loggen.Rechts neben dem Denkmal findest du an einem Findling diese Gedenktafel:  Ganz unten siehst du auf der Tafel zwei Jahreszahlen. Subtrahierst du die Kleinere von der Größeren bleibt ein Rest übrig. Diese Zahl ist der erste Bestandteil des Passwortes.  Nun wendest du deinen Blick nach rechts in Richtung Zooschaufenster. Du wirst es vielleicht nicht genau sehen, weil ein größeres Tier die freie Sicht versperrt. Bei den Kleinsten ist dieses hier an diesem Ort besonders beliebt. Um welches Tier handelt es sich ? Verbinde nun die Zahl und das Tier zum Passwort und schreib es in das dafür vorgesehene Feld. Passwort-Beispiel: 54Tiger © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"In Memory of Louise Otto Peters von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[],"descriptionSnippet":"Das versteckte Denkmal am ältesten öffentlichen Spielplatz der Stadt Leipzig","status":"kann gesucht werden"}