{"hiddenAt":"26.11.2017","waypoint":"OC141C7","coordinates":"E 009° 48.235' N 48° 17.115'","link":"https://www.opencaching.de/viewcache.php?wp=OC141C7","description":"Öpfingen – Ganz oben Von dieser Position aus habt Ihr einen herrlichen Blick auf die Donau, den Kanal bis rüber nach Griesingen, Rißtissen und Laupheim.Die katholische Pfarrkirche St. Martinus ist das weithin sichtbare Wahrzeichen Öpfingens. Urkundlich wird das Gotteshaus und die Pfarrei erstmals um 1275 erwähnt. Ältestes Inventar ist eine Grabplatte des Bertold von Berg aus dem Jahr 1345. Dieser „Herr über Epfingen“ hatte sein Grabmal wahrscheinlich in einer Gruft der Kirche. Der heutige Chor stammt in seinem Grundbestand aus gotischer Zeit, wurde aber 1708 barockisiert und mit Fresken ausgestattet.Eine Besonderheit der Kirche sind die zahlreichen, an den früheren Ortsadel erinnernden Grabsteine. Die Aufschriften sind teilweise noch vorhanden. Neben diesen Grabmälern birgt die Kirche noch wertvolle Holzskulpturen aus der Spätgotik. Vom Jahr 2000 bis 2005 wurde die Kirche außen und innen grundlegend saniert. PS : in diesem Cache ist für „Rudi Ratzi“ was versteckt. © torsten89, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ahe süe fpuznyr Pnpure","caseType":"klein","difficulty":1,"condition":"ok","name":"Pfarrkirche St. Martinus Öpfingen von torsten89","cacheType":"normaler Cache","terrain":1.5,"logs":["*Eichhörnle* / 01.04.2018 08:56 / gefundenAuf dem Weg zum neuen Cache des Owners, haben wir noch seinen verratzten Multi begonnen. Dabei kamen wir auch an dieser Dose vorbei die ich dann natürlich auch gleich noch signierte.DanCACHEön und Grüße vom*Eichhörnle*","pingo21 / 08.01.2018 / gefundenHier kamen wir auf unserer Tour südwestlich von Ulm vorbei. Der Tradi führte uns an eine schöne Stelle. Gesehen haben wir nicht nur die Donau, sondern auch sonst sehr viel Wasser. Nett ist auch St. Martin hoch oben auf dem Dach. Nach dem Studium der Grabplatten (teilweise konnte man noch einiges lesen) und der Besichtigung der Kirche sind wir weiter gezogen. Danke für das Herführen an diese Stelle.","dogesu / 08.01.2018 / gefundenEigentlich wollte ich hier ja die Donau queren und weiterfahren. Dann doch erst ein Blick von hier aus zum Checken der Lage; die Sicht auf die \"Öpfinger Seenplatte\" genügte zur Erkenntnis: \"versuchs erst gar nicht!\" Nach dem Eintrag ins Logbuch mußte ich natürlich noch einen Blick in die Kirche werfen und das hat sich gelohnt!Danke fürs Zeigen und für die Dose, dogesu","torsten89 / 10.01.2017 / HinweisHurra !Nach Neuauslegung der Dose um 14:31 Uhr ein FTF ;-)Grüße vonTheHorseFan"],"descriptionSnippet":"","status":"kann gesucht werden"}