{"hiddenAt":"21.11.2017","waypoint":"OC1411E","coordinates":"E 011° 34.450' N 48° 10.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC1411E","description":"⊕ ⊕ ⊕Achtung:das (playanywhere)-Tutorial sollte unbedingt von JEDEM vorab durchgespielt werden (geht auf der Couch...). Es ist gedacht als Test, ob alles glatt läuft auf dem Gerät und als kleines Training, so dass man sich dann draußen auf das Wesentliche konzentrieren kann. Falls es hier schon zu Problemen kommen sollte, diese unbedingt erst beheben. Ggf. gerne den Owner kontaktieren. Dauer für das Tutorial: ca. 10minInfos:Dauer: ca. 4-5h (nur mit vollem Akku losziehen. Displayhelligkeit runter. unnötige Apps aus. Ressourcen sparen. evtl. Ersatzakkus/Powerbanks. Ihr kennt Eure Geräte!)Dieser hier ist nichts für Wherigo-Anfänger!! V.a. wegen der komplexen Cartridge die hohe D-Wertung! Wer sein Gerät nicht absolut im Griff hat, wird keinen Spaß haben. Abstürze werden nicht selten sein! Denkt an den Rettungszauber!Obwohl bei der Programmierung die Geräte der Firma Garmin mitbedacht wurden, sind diese auf Grund mangelnder Leistung leider nicht geeignet, sie sind schlichtweg überfordert.Dieser vielschichtige WIG ist mehr Computerspiel als Geocache. Es spielt sich sehr viel am Display ab.außer dem Final, den Refis und dem UV gibt es keine Installationenin Eurer Truppe sollte mindestens 1 Zwerg und 1 Elf sein. 4 Abenteurer insgesamt sind ideal.Ihr könnt eine Stunde vor Sonnenuntergang starten, am Anfang muss es nicht komplett dunkel sein.bei Regen macht es sicher keinen Spaß, lasst es lieber.bei Minusgraden ist es prinzipiell machbar, allerdings haben die Akkus meist weniger Durchhaltevermögen, außerdem könnte das Final beeinträchtigt sein.Gerne vorab nachfragen. mit Muggels muss gerechnet werden, besonders in lauen Sommer-WE-Nächten!Warnung: diese Runde ist nicht frei von Zufällen, Rache, Heimtücke, Klischees, Ironie, Blasphemie, Intriganz, Persiflagen, Fallen, Flüchen und anderen Gemeinheiten!noch ein aktuelles Problem: auf dem iPhone gibt es einen bisher unerklärlichen Doppel-Befehls-Bug! Ist trotzdem mit Apfel machbar. Sachdienliche Hinweise gerne!Elf oder Zwerg, Ihr müsst Euch entscheiden,in welche Rolle Ihr schlüpfen wollt..Mitnehmen:Diese beiden Pergamente einzeln in DINA4 ausgedrucktKarte (reicht 1 mal)Steckbrief (für jeden)jeder ein Stift, es muss gezeichnet werden, evtl. SchreibunterlageStirnlampe, dann habt Ihr die Hände freiUV-Fackel (reicht eine)8 handelsübliche Zahnstocherevtl. Ersatzakkus oder PowerbanksSchuhwerk: die Wiesen, über die Ihr tw. müsst könnten nass sein..Abstürze:keine Angst vor Abstürzen, man wird in den meisten Fällen weiterspielen können. Entweder durch Rückgriff auf Zwischenspeicherungen (beim Whereyougo eh automatisch, sonst händisch machen) oder durch den Rettungszauber einer der Gefährten! Die wenigsten werden es ohne Abstürze durchspielen!dieser WIG ist sehr komplex, daher ist es essentiell, dass Ihr extrem GEDULDIG SEID!Hauptgrund NO1 für Abstürze (übrigens bei jedem WIG) sind Doppelklicks! Es können sich dabei Befehle überlagern und der Player kommt ins Trudeln!Nach jedem Klicken auf eine Reaktion des Players warten (kann bis 5 Sekunden dauern!), erst dann weiterklicken!Wenn das Gerät langsam ist oder mit der Zeit wird, hilft evtl. Neustart und abschalten unnötiger AppsFalls es zu reproduzierbaren (!) Abstürzen kommt, bitte Bescheid gebenDON'T PANICDownloads*:Finsternis - TutorialFinsternis - Hauptabenteuer (Version1.1 vom 17.1.18)*: Laut OC-Guidelines sind Wherigos nicht erlaubt, wenn dazu ein Account auf einer fremden Website nötig ist, deswegen gibt es hier direkt die Cartridge. Falls Du auf wherigo.com loggen willst, musst du dir den Wherigo von hier downloaden. Ein großes Dankeschön geht an meine Betatestteams (maili0815, 2be or not tobi, alex),(Die Rooneys, sinnesfr3unde, BeneMona, Muggelbruder),(ulito,19redbull59, tintenklexx und JavaJim) und an die netten Wirte vom Bamberger Haus für die unkomplizierte Kooperation!© keogarl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Finsternis [NC](Wherigo) von keogarl","cacheType":"unbekannter Cachetyp","terrain":3,"logs":["Schatzforscher / 29.01.2018 / gefundenDiese Finsternis haben wir ins Licht geführt und dabei sind wir vielen Zwergen und Elfen begegnet. Wir begneten einige Nächten zuvor einer handvollen Zahl  an Mitstreitern. Wenige finstere dunkle Gestalten im unheimlichen Wald liessen sich nicht erhellen und sind dort zurück geblieben. Also Obacht wenn Verfolger das Verlies betreten. Hier gibt es vielleicht reger Austausch von bewusstseinverändernen Mitteln. In dieser Nacht waren Wächter des Gesetze in Ihrer Kutsche auf dem Berg. Die Wächter beleuchteten ein herumsitzendes Weib und liessen es dann zurück. Abgelenkt von diesem Vorfall konnten wir jeder Aufmerksamkeit entkommen.Vielen Dank für den großartigen Cache, das geniale Final und eine schön geschaffene künstliche Umgebung sagt derSchatzforscher","keogarl / 17.01.2018 / kann gesucht werdenUpdate auf Version 1.1Es ist wieder finster.@alle, die es mit der Version1.0 noch nicht bis ins Innere der Dose geschafft haben: zur Lokalisierung der Dose heißt es nun: blau.l.d.D.r.F.k.","keogarl / 07.01.2018 / momentan nicht verfügbarGibt ein paar Probleme. In ca. 2 Wochen gehts weiter.Dose ist nicht vor Ort.","martl / 22.12.2017 / gefundenLeider geil XDIm Vorfeld war mir schon dieser Cache vom Schatzforscher als neuer Opencaching-Nachtcache angepriesen worden, leider hatte er schon ein Team, das aber erst nach Weihnachten an den Start gehen wird. So musste ich mir eine eigene Truppe suchen, aber wie, so ganz ohne Leute? Also einen kleinen Hilferuf ins Listing und langsam aber sicher tröpfelten genügend Anfragen ein. Am Ende waren wir dann eine lustige Sechsergruppe, das Pärchen Naschkater, Groby50, x22niZa und TommyBee :)Erstmal mussten noch die ersten Problemchen mit dem Tutorial beseitigt werden, entscheiden wer jetzt Elf und wer Zwerg ist, und schon ging es ab in den Untergrund. Es wurde mit Drachen geflogen und mit Orks gekämpft und alles aufgefahren, was wir an Intelligenz mit hatten, trotzdem mussten wir uns kurz vor dem finalen Schätzchen eine kleinen Tipp holen, bis dahin war es schon ein hartes, aber sehr schönes Stück Arbeit :DDD Ein rundum sehr schöner logischer Cache, ohne so ein großes Team hätten wir das wahrscheinlich nie geschafft, so konnte jeder einen Teil beitragen, einer zeichnete, einer navigierte, einer kombinierte und irgendwer hatte dann doch noch die richtige Idee, wie das gehen könnte ;-)Habe im Spiel 207 Abenteuerpunkte erreichen können :) Echt sehr empfehlenswert.Favoritenpunkt, wir können natürlich nicht die 100% einreißen lassen, das wäre echt unfair. Danke auch für die prompte Unterstützung des Owners. Gerne wieder!TFTCMartina (mit Naschkater, Groby50, x22niZa und TommyBee)","martl / 22.12.2017 20:25 / gefundenLeider geil XDIm Vorfeld war mir schon dieser Cache vom Schatzforscher als neuer Opencaching-Nachtcache angepriesen worden, leider hatte er schon ein Team, das aber erst nach Weihnachten an den Start gehen wird. So musste ich mir eine eigene Truppe suchen, aber wie, so ganz ohne Leute? Also einen kleinen Hilferuf ins Listing und langsam aber sicher tröpfelten genügend Anfragen ein. Am Ende waren wir dann eine lustige Sechsergruppe, das Pärchen Naschkater, Groby50, x22niZa und TommyBee :) Erstmal mussten noch die ersten Problemchen mit dem Tutorial beseitigt werden, entscheiden wer jetzt Elf und wer Zwerg ist, und schon ging es ab in den Untergrund. Es wurde mit Drachen geflogen und mit Orks gekämpft und alles aufgefahren, was wir an Intelligenz mit hatten, trotzdem mussten wir uns kurz vor dem finalen Schätzchen eine kleinen Tipp holen, bis dahin war es schon ein hartes, aber sehr schönes Stück Arbeit :DDD Ein rundum sehr schöner logischer Cache, ohne so ein großes Team hätten wir das wahrscheinlich nie geschafft, so konnte jeder einen Teil beitragen, einer zeichnete, einer navigierte, einer kombinierte und irgendwer hatte dann doch noch die richtige Idee, wie das gehen könnte ;-)Habe im Spiel 207 Abenteuerpunkte erreichen können :) Echt sehr empfehlenswert.Favoritenpunkt, wir können natürlich nicht die 100% einreißen lassen, das wäre echt unfair. Danke auch für die prompte Unterstützung des Owners. Gerne wieder!TFTCMartina (mit Naschkater, Groby50, x22niZa und TommyBee)","julschn1982 / 12.12.2017 / gefundenZuerst entdeckten wir dieses Doserl auf opencaching.de und es war klar - das kommt auf unsere To-Do Liste. Bald war mit kwgust ein Termin ausgemacht und inzwischen der Wherigo auch auf GC gepublished Puh, was können wir noch sagen... kwgust hat schon alles gut zusammengefasst  Es ging also für kwgust als Zwerg und für uns als Elfen los. Doch kurz vor dem ersten Kampf machte bei Frau Julschn die Waffe nicht mehr mit (das Problem wurde von der auf dem SP gespeicherten Offline-Karte verursacht und nicht von der Cartridge!)  Naja, dann halt intensiver um die Buchhaltung kümmern, Augen offen halten, etc.  So ging es von Station zu Station und viele Hürde wurden gemeistert. Irgendwann gab auch dann noch die Waffe vom Zwerg ihren Geist auf  und wir zitterten schon, ob wir es mit einer verbliebenen zum Final schaffen würden. Doch mit etwas Glück gelang uns dies und wir standen irgendwann vor der toll gemachten Schatztruhe  Alles in allem eine klasse Reise durch eine Fantasiewelt mit tollen und aufwendig gestaltete Aufgaben (puh, das muß ein wahnsinns Programmieraufwand gewesen sein). Zugegebenermaßen - das ein oder andere Mal war es uns etwas zu lang, aber die Kälte und der irgendwann einsetzende Regen trugen dazu sicherlich bei  Wir können diesen Wherigo auf jeden Fall guten Gewissens weiterempfehen und binden selbstverständlich ein Schleiferl drum! DFDC! ","Tintenklexx / 07.12.2017 / gefundenIm September 2016 bekamen wir die Einladung zum Beta-Test, der wir natürlich gerne gefolgt sind. Voller Vorfreude trafen wir uns vor der Taverne mit JavaJim, Ulito und 19RedBull59 und waren gespannt wie die Flitzbogen. Es galt nur noch zu wählen, in welcher Gestalt wir das Abenteuer erleben sollten, Zwerg oder Elfe? Dann konnte es endlich loslegen und ab hier kann ich eigentlich gar nichts mehr schreiben ohne zu spoilern. Wir durchstreiften Wälder und Bunker, rannten um die Wette und flogen durch die Nacht. Wir trafen seltsame Gestalten und zermarterten unsere Hirne unterwegs bei klirrender Kälte und Schnee. Es war ein langer, langer Weg, das Los des ersten Beta-Teams, aber es war trotzdem ein Riesenspaß. Ein Jahr später sollte es dann endlich zum Final gehen, also trafen wir uns noch einmal bei Minusgraden und vollendeten das spannende Abenteuer mit einem Final, welches einfach perfekt zum Übrigen passt. Danke für zwei tolle Nächte und jede Menge Spaß, wir kommen jederzeit wieder, wenn neue Projekte anstehen - das ist echt Ehrensache. Ich freue mich schon auf die Veröffentlichung bei GC und bin gespannt, was die Cacher auf beiden Plattformen darüber erzählen. Dir ist einfach wieder ein kleines Meisterwerk gelungen, Kompliment.Liebe GrüßePetra  Da man bei OC anscheinend nicht vor der Veröffentlichung loggen kann, wähle ich das heutige Datum, obwohl wir am 18.11.2017 vor Ort waren. ","keogarl / 07.12.2017 / HinweisDer Download über wherigo.com hatte eine Fehlermeldung. Das Problem ist behoben.Danke an m-c-v für den Hinweis.","_Marzipan_1_ / 06.12.2017 20:45 / gefundenZusammen mit M-C-V machten wir uns auf den Weg, um das Abenteuer zu erleben. Drei Leute mit 4 Handys, aufgeteilt auf 2 Elfen und 2 Zwerge. Auf unseren Geräten (S4, S5 Mini und S7) lief alles problemlos und ohne Abstürze durch. So konnten wir uns an die Aufgaben machen und diese erfolgreich absolvieren. Die letzten Aufgaben zogen sich dann hin, hier hatte auch die Kälte ihren Einfluss. Aber wir nahmen alle Hürden und konnten uns zum Final begeben. Auch hier wieder ein Highlight!Danke für diesen ausgefallenen WIG, der uns trotz Kälte in seinen Bann zog und jetzt sind wir einfach froh wieder aufgetaut zu sein !","m-c-v / 06.12.2017 20:26 / gefundenHeute ging es zusammen mit Marzipan1 auf nächtliche Finsternis-Tour.Wir parkten noch bei Tageslicht am Krankenhaus und machten uns gut eingepackt auf den Weg. Die ersten Aufgaben waren gut zu lösen und so standen wir bei anbrechender Dunkelheit im Park. Auch dort lief alles gut. Als es dann in den virtuellen Untergrund ging, war meine Retro-Freude groß! Dungeon Master!! Wie lange musste ich diesen doofen Atari ST Besitzer neidisch beim Spielen zusehen, bis endlich auch mein Amiga mit diesem genialen Spiel gefüttert werden konnte. Die platte Packung steht immer noch in meinem Keller :) Aber zurück zu diesem wirklich abwechslungsreichen Abenteuer. Die Ideen waren alle genial und auch der Witz kam hier nicht zu kurz. Allerdings wurde es dann schon langsam zapfig kalt. Die Reflektoren waren alle gut zu sehen und so kamen wir auch nie ins Stocken. Nur gegen Ende dauerte der letzte Rätselmarathon dann doch ein bisschen länger bis wir auf die Lösung kamen. Dann lief aber bis zum Final alles wieder problemlos. Das Final ist eine sehr geniale Konstruktion, respekt! Zur TechnikDer WIG lief auf meinem S7 edge bis auf zwei Abstürze problemlos durch. Beim ersten Absturz musste ich nochmal ein Stück zurück, beim zweiten war ich genau dort, wo der Absturz passierte. Ansonsten hat alles gut funktioniert. Allerdings könnte man die Umlaute noch als ae, ue usw. schreiben, denn das liest sich so nicht schön wenn diese fehlen. Auch waren bei mir die Texte auf den Button teilweise nicht ganz zu lesen, was aber kein Problem für den Ablauf war. Vielen Dank für diesen genialen WIG, der uns sehr viel Spaß gemacht hat.MichaelTEAM M-C-V","baer2006 / 26.11.2017 / gefundenFund #5 auf dem Sonntagsausflug mit dem Sohn, hier zusammen mit carkla, ingo_3, Kellerkind123 und mkers!Pünktlich um 16 Uhr trafen sich 6 Abenteurer (3 Zwerge, 3 Elfen) in der Kneipe am Startpunkt, um die Finsternis zu besiegen. Es wurde ein tolles Abenteuer !Orkschlachten, labyrinthische Verliese, zahllose gefundene Gegenstände, Drachen, Priester, schwere Prüfungen körperlicher und geistiger Art ... es war alles geboten. Trotz kleinerer \"Verluste\" (wegen technischer Probleme mit Handy und/oder App verloren wir zwei der drei Elfen) konnten wir am Ende erfolgreich die Finsternis vertreiben. FTF!!Im Team hat das Spiel unheimlich viel Spaß gemacht, und auch der Humor kam bei Programmierung offensichtlich nicht zu kurz. Super fand ich auch die variable Spielgestaltung, so dass praktisch nie bei allen Spielern dasselbe passierte, aber letztlich doch immer alle die erforderlichen Schritte durchlaufen und Items gesammelt hatten. Vor dem dafür nötigen Programmieraufwand kann ich nur den Hut ziehen!Technisch gesehen hatte ich (neueste WhereYouGo-App auf betagtem Samsung S5 Android-Phone) praktisch keine Probleme. Beim Drachenflug war regelmäßiges \"Anfeuern\" nötig, aber das war's auch schon.Danke an keogarl für diesen genialen WIG!TFTC!","ingo_3 / 26.11.2017 / gefundenUnser Ausflug ins O.R.K.-Land mit 3 Elfen und 3 Zwergen um die Finsternis zu vertreiben war ein voller Erfolg Die Rätsel, Kämpfe und sonstigen Aufgaben während der Queste waren ein enormer Spaß  Sie waren fair und in der Gruppe gut zu lösen. Auch der zwischenzeitlich durchziehende Schneesturm konnte uns nicht bremsen. Nach gut 4 Stunden kurzweiliger Unterhaltung war der Schatz gefunden. Mehr wird hier nicht verraten. Selber machen ! Bei mir lief das Spiel ohne Probleme durch, nur die Batterie brauchte zwischenzeitlich etwas Hilfe. Auch die allseits angedrohte Langsamkeit war nicht zu spüren.Danke für viele Arbeit, die Ideen und witzigen Texte die in dieser Cartridge stecken: Ein Meisterwerk !  ingo_3","carkla / 26.11.2017 20:15 / gefundenSo - nach über 8 Jahren Mitgliedschaft haue ich jetzt zu Ehren dieses NachtWIGs dann auch mal das erste Log auf OC raus SENSATIONELL!  Im schön großen Abenteurerteam mit drei Zwergen und drei Elfen haben wir die Finsternis besiegt. Und einen Riesenspaß dabei. Die Wegführung, die Aufgabenstellung, die Ideen und nicht zuletzt das Finale waren einfach grandios. Selbst ein fieser Schneesturm in den Verliesen konnte uns nicht vom Weg abbringen. Und so navigierten wir uns von Abenteuer zu Abenteuer. Und nach gut 4 Stunden hatten wir unser Ziel erreicht und der Menschheit das Licht zurückgebracht.Hin und wieder gab es nette Remininszenzen an paranoia@night und so kam wieder echtes Highlightfeeling auf.So - und mehr sag ich jetzt nicht. Außer: MACHEN! Vielen Dank an Keogarl, daß es hier mal wieder was völlig außergewöhnliches gibt!","ManniK / 25.11.2017 / HinweisAlso ich hab den auch schon mit großer Vorfreude auf die ToDo-Liste gesetzt, laufe aber nicht sofort los, wenn's was neues gibt. Hier ist zwar deutlich weniger los, als bei GC, das heißt aber nicht, dass kein Interesse besteht.","keogarl / 24.11.2017 / HinweisAuch ich hatte keinen Bock auf FTF-Stress, deswegen erst OC - muss schon sagen, angenehm ruhig  Auf GC ist er eingereicht (siehe link im Kopf). Und haltets Eure Erwartungen im Zaum, ist was anderes als paranoia.keogarl","baer2006 / 24.11.2017 / Hinweis@pn_hobbit: Mach dir keine Sorgen, es ist nicht so, dass OC \"keinen interessiert\"  . Nur hat man halt nicht immer und sofort Zeit. Die Logs kommen schon irgendwann ...","pn_hobbit / 24.11.2017 / HinweisEin \"Neuer\" vom Meister selbst........und keiner geht hin.Wir wollten eigentlich den erste Run abwarten unddie Sache ohne FTF-STRESS dann genießenJetzt st mir auch noch eine Bronchitis dazwischen gekommen Also warte ich jeden Tag auf spannende Logeinträge???@owner Kommt der noch auf GC raus?OC scheint ja wirklich niemand zu interessieren ...Ich freue mich jedenfalls auf dem WIGHust schneutz keuch ...Wir kommen aber sicher......Früher oder doch wohl eher etwas späterGruß vom Seepn_hobbit ","snowboarddude / 21.11.2017 / HinweisDie Legende lebt! Ein neuer WIG von Keogarl, dem Meister der NC-Cartridges. ich verwette meinen Zauberhut, dass der die Erinnerungen an die nächtliche Paranoia wieder aufleben lässt. Bin ich mit 178 eher ein Zwerg oder? ","keogarl / 20.11.2017 / HinweisHallo Abenteurer, für den ersten Schwung mach ich gerne einen TJ, einfach PN mit Handynr. vorab. Auch wäre ich SEHR dankbar über Feedback und Fehlermeldungen (immer gleich notieren, screenshots ...), gibt sicher noch einiges zu optimieren :) keogarl"],"descriptionSnippet":"Ein urbaner Fantasy-Rollenspiel-WIG @night zu Ehren Terry Pratchetts R.I.P.","status":"kann gesucht werden"}