{"hiddenAt":"14.03.2018","waypoint":"OC1462E","coordinates":"E 011° 43.048' N 50° 51.629'","link":"https://www.opencaching.de/viewcache.php?wp=OC1462E","description":"Von der Klostermühle bzw. dem Klostercache (leider nur bei GC als GC4TGTP) kommend  hast Du Dich den malerischen Felsenpfad  herauf gequält oder bist gerade auf dem Weg dorthin. Unterwegs fällt Dir \"Vogels Gartenhaus\" auf, das am Hang über der Roda klebt und durch Schüler der Grundschule \"schöne Aussicht\" das Engagement vieler Unternehmen und Spender vor dem völligen Verfall gerettet und wieder neu errichtet wurde. Es bietet dem Wanderern eine Wetterschutz auf dem Weg durch die Felswand und wäre gewiss Heimat einer Dose geworden, wenn da nicht die Abstandsregeln wären. Zum Versteck: Auf dem Weg ins / oder vom Outback ist hier ein abrupter Wechsel zwischen dichtem Bewuchs und weitem Ackerland, so dass Du zwar teilweise gute Deckung bei Suche und Log hast, aber hin und wieder den Blick schweifen lassen solltest, ob ein Feldweggassimuggl oder ein Gartenzaunmuggl das Treiben beobachtet. Der Mast an diesem Platz ist Teil einer der wichtigen Netzgebunden Infrastrukturen in Deutschland.  Liebe Cacher, erklärt euren mitwandernden Kindern von der Zeit, als es nur Festnetztelefone mit einem Kabel dran* gab. Verunglückte Wanderer konnten nur laut um Hilfe rufen, die Trillerpfeife benutzen, Rauchzeichen geben oder auf ihr Glück hoffen, denn außer Funkgeräten, die nur wenigen vorbehalten waren, gab es keine Kabellose Kommunikation. Überlegt gemeinsam mit den Kindern, was passieren würde, wenn das Kommunikationsnetz über Tage oder gar Monate ausfällt.Nicht nur Negatives, denn die vielen „Smombis\" (peilende Dosensucher mal ausgeschlossen) würden feststellen, dass man auch erhobenen Hauptes durch die schöne Welt laufen kann, ohne ständig mit Laternen oder „Artgenossen\"  zusammen zu stoßen;) An dieser Stelle ein ausdrücklicher Dank an die vielen „Telefoner\", die die Funknetze errichten, warten und reparieren. Die nehmen wir in der Regel nur wahr, wenn es mal nicht funktioniert.*= es wird in Kürze noch einen technischen Mini-Multi zu diesem Thema und in der selben Runde hier am Grüntal entlang geben.© AS702, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"-vfg rva Xynffvxre.Ovggr anpu FVPUGHAT haq IBE Orethat abpu zny üore qvr Fpuhygre fpunhra! Uvre Zhttryg rf jrtra qre Xhccr erpug harejnegrg ibz \"Fpunh-Fpunh\" ure.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hallo-Hallo? von AS702","cacheType":"normaler Cache","terrain":2,"logs":["Flamewind / 05.04.2018 09:52 / gefundenHeute eine kleine Wanderung von Hainbücht nach Rausdorf  gemacht und die am Weg versteckten Dosen gesucht. Hier mussten wir etwas Kraft aufwenden, um an die Dose zu kommen. Danke fürs Legen und Pflegen."],"descriptionSnippet":"Familienwanderung mit Kindern > Eine Abhandlung über das Mobilfunknetz","status":"kann gesucht werden"}