{"hiddenAt":"17.01.2018","waypoint":"OC14424","coordinates":"E 013° 48.062' N 52° 03.487'","link":"https://www.opencaching.de/viewcache.php?wp=OC14424","description":"Beginnt eure Wanderung zum Cache am besten am Parkplatz in Groß Wasserburg. Ein paar Tradi's säumen den Weg bis zum Wehlabergturm. Die Wanderung ist übrigens auch für kleinere Kinder gut machbar. Durch die abwechslungsreiche Natur und die liebevoll versteckten Tradi's kommt keine Langeweile auf.2003 wurde der 28 m hohe Turm auf einer Höhe von 144 m über dem Meeresspiegel errichtet.Der hier zu sehende Turm hat zwei Vorgänger. Der Erste wurde wegen Baufälligkeit abgerissen und der Zweite wenige Jahre nach seiner Erbauung zurückgebaut, weil man von dort aus einen ganz besonders guten Blick in ein sowjetisches Militärobjekt genießen konnte. Wenn ihr nun den Turm besteigt, genießt ein wenig die Ruhe und den tollen Blick über die Landschaft des Unterspreewaldes. Der Berg, auf welchem ihr euch befindet, entstand in der Wechselkaltzeit. Rund um den Turm befindet sich der Köthener See und 7 beieinander liegende Heideseen.Werft auch einen Blick von oben auf die riesige Halle des Tropical Island. So eine Blick gibt's nicht nochmal.Doch nun zum Cache:Dies ist ein rein virtueller Cache. Ihr müsst zum Loggen das Passwort finden. Es setzt sich zum Einen aus einer Zahl und zum Zweiten aus einem Wort zusammen.Die Zahl findet ihr im Eingangsbereich des Turmes auf einer Infotafel.Notiert euch, in welchem Jahr in einem Wanderführer die schöne Wehlabergaussicht beschrieben wurde. Wenn ihr dann auf der obersten Plattform steht, sucht das hier verdeckte Wort:Nun setzt beides wie folgt zusammen: 0000Wort ( Beachtet die Groß- & Kleinschreibung ).Jetzt könnt ihr unbeschwert loggen und weiter wandern...© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Der Wehlabergturm von Valar.Morghulis","cacheType":"virtueller Cache","terrain":2.5,"logs":[],"descriptionSnippet":"Das Wandern ist des Cachers Lust","status":"kann gesucht werden"}