{"hiddenAt":"30.03.2018","waypoint":"OC14690","coordinates":"E 011° 34.172' N 48° 08.120'","link":"https://www.opencaching.de/viewcache.php?wp=OC14690","description":"Diese Skulptur, mitten in der Stadt im Asamhof stehend und mittlerweile ist hier Fußgängerzone geworden, entstand 1983 von Klaus Schultze, geboren 1927 in Frankfurt /Main. Bekannt geworden ist er durch Arbeiten mit Backstein und Keramik. (Mal keine Bronze)Nähere Infos zum Künstler gibt's bei   https://de.m.wikipedia.org/wiki/Klaus_SchultzeDer sehr kleine Cache an der Figur angebracht, aber abnehmbar, beherbergt nur das Passwort. Es ist kein Platz für ein Logbuch.Leider wurde der Mann (oder die Frau?) verletzt und nun fehlt die Hand.Wie das Passwort auch aussieht, bitte nur in Großbuchstaben loggen.© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Paar (Skulpturen in München, 19. Episode) von Biman","cacheType":"normaler Cache","terrain":1,"logs":["grmbl100 / 01.05.2018 15:58 / gefundenDanke für den Cache!","baer2006 / 25.04.2018 / gefundenIch glaube, durch diese Passage bin ich noch nie durchgegangen. Danke fürs Zeigen ! Das Logpasswort ist frech angebracht, ließ sich aber schnell finden.TFTC!","Eddiemuc / 03.04.2018 20:29 / gefundenGemütlich im Café gehockt und gemerkt dass da was Neues versteckt wurde. Hier lebt aber jemand auf großem Fuß [:)]Vielen Dank an Biman fürs Legen und Pflegen.   EddieMuc[:)] #33*Alle Hesse sin Verbrescher, denn se klaue Aschebescher.*","rkschlotte / 01.04.2018 13:33 / gefundenOsterspaziergang bei durchwachsenem Wetter.1. Paar (Skulpturen in München, 19. Episode)Nach kurzer Suche gefunden. Schön dreist. :D 2. Nur ein Steinwurf3. Zusammenhalt4. Kaskadenbrunnen Neuperlach5. Fohlen6. M.E.T. #17. In den Fängen der Korruptionrkschlotte","PathologieBand2 / 30.03.2018 / gefundenGefunden"],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München","status":"kann gesucht werden"}