{"hiddenAt":"12.01.2018","waypoint":"OC141DE","coordinates":"E 009° 30.677' N 54° 49.787'","link":"https://www.opencaching.de/viewcache.php?wp=OC141DE","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Mein Opa hat mir einmal die Geschichte von den UFOs erzählt.Damals ist wohl in den USA bei Rosswell ein Raumschiff 'runtergekommen und alles vertuscht worden in einer geheimen Militärbasis. Das habe ich nicht geglaubt, bis wir zusammen den Film \"E.T.\" schauten. Opa sah den einen Finger des Aliens und lachte: \"Der kann ja nicht `mal bis 10 zählen, so wie wir Menschen\".Bis heute verstehe ich nicht, wie die Außerirdischen mit ihrem Finger rechnen. Null-Eins-EinenImSinn-Null-Eins-ZweiImSinn...? Oder was?Weil der Weg zur Schule so unheimlich ist, zähle ich unterwegs Bäume, die Augen haben: 01001110 00100000 00110101 00110100 11000010 10110000 00100000 00110100 00111001 00101110 00110101 00110010 00110111 00100000 01000101 00100000 00110000 00110000 00111001 11000010 10110000 00100000 00110011 00110000 00101110 00110100 00110010 00110101. Aber Oma schläft immer ein, wenn ich davon erzähle, was ich im Wald sah und sonst niemand weiß...Was tun? Geht nicht zu den falschen Startkoordinaten! Sucht das Cacheversteck in diesem Listing. Damit sich niemand verzählt, hier ein Geochecker mit weiteren Geheimnissen:   © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Ovaäe. Qre Gnfpuraerpuare ervpug avpug.Svany: Qvr Oähzr unora Nhtra! ...haq rvara Unfra trtevyyg.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Area 51 von Le Dompteur","cacheType":"Rätselcache","terrain":2.5,"logs":["Pinnie und Pueppie / 30.03.2018 13:45 / gefundenKein noch so kniffliger Code kann uns aufhalten!Beim schönsten Frühlings-Schnee haben wir diesen Cachemit viel Spaß (und unter vier Augen) gefunden.DfdCLiebe Grüße die P's"],"descriptionSnippet":"Opa erzählt: 1000und1 Nacht #20","status":"kann gesucht werden"}