{"hiddenAt":"29.12.2017","waypoint":"OC1431C","coordinates":"E 013° 25.477' N 54° 53.506'","link":"https://www.opencaching.de/viewcache.php?wp=OC1431C","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Darum: Bitte die Bahnanlagen nicht betreten! Die Gebäude sind groß genug, um sie aus sicherer Entfernung zu knipsen.Zu den Anlagen der Eisenbahn in großen Bahnhöfen gehörten einst die Stellwerke, in denen die Fahrdienstleiter und Weichenwärter von erhöhter Position aus den Bahnbetrieb überwachten und steuerten. Weichen und Signale wurden gestellt und Bahnübergangssicherungsanlagen berücksichtigt. Später kamen sog. Gleisfreimeldeanlagen für das effektive und unfallfreie Rangieren dazu.Durch die zunehmende Technisierung, Digitalisierung und damit einhergehender Automatisierung von Detektoren und Aktoren wurden die \"Männer in den Wolken\" obsolet. Ebenso deren Stellwerke, die oft dutzende Meter hoch, wie ein Tor über die Schienen spannten.Safariaufgabe & Logbedingung:•\tFindet ein ungenutztes, verlassenes, verwaistes Eisenbahn-Stellwerk.•\tMacht ein Photo davon mit etwas Persönlichem vor der Linse.•\tLadet das Bild mit Koordinatenagabe des Fundortes hoch.Bitte keine Miniatur-Stellwerke von Modelleisenbahnen - mögen diese auch noch so ausgefuchst sein!Ausnahme: Das Stellwerk im SightSeeingVirtualCache OC14328, der sich nur in Hamburg erleben läßt.Wie immer gilt: Ein Cacher => ein Fund. Merci! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Dieser Cache und seine Logs werden hier angezeigt.© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbcsonuauösr unora qrera zruerer","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Stellwerk SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":["djti / 10.03.2018 17:26 / gefundenVor Kurzem hatte ich ein noch in Betrieeb befindlcihes Stellwerk abgelichtet, weil ich wieder mal das Listing nicht richtig gelesen hatte.^^ Heute kam ich zufällig an den Überresten des Bahnhofs Mülheim-Speldorf vorbei, weil in der Nähe ein neuer Tradi versteckt wurde. Das dortige Stellwerksgebäude konnte ich gleich \"mitnehmen\".Koordinaten: N51° 25.501' E6° 50.654'Danke für die Safari.","Valar.Morghulis / 07.02.2018 19:10 / gefundenBei einer Runde durch's Leipziger Rosental entdeckte ich heute bei:N 51 21.659E 012 20.307das ehemalige Blockstellwerk Elsteraue am Marienweg 10.Seine Zeit ist schon längst vorüber, dafür gibt's jetzt hier Kunst zu sehen, denn es fungiert nunmehr als Atelier & Galerie.Vielen lieben Dank an Le Dompteur für diese schöne Stellwerk Safari.Valar.Morghulis7. Februar 2018 # 776","BESTPOE / 23.01.2018 / gefundenN 50° 41.392, E 011° 34.829Die Bahnstrecke zwischen Leipzig und Saalfeld ging 1871 in Betrieb und wurde bis zum 2. Weltkrieg zweigleisig betrieben. Auf dem Bahngelände des oberen Bahnhofs gab es mehrere Gleise für den Güterverkehr. Nach der Wende wurden die Gleisanlagen zurückgebaut. Jetzt hat die eingleisige Strecke Saalfeld - Gera im Bereich ob. Bhf. nur noch ein Begegnungsgleis - also zwei Weichen und die entsprechenden Signale. Im Bahnhofsgebäude befindet sich ein Stellwerk Pw Jüdel. Dieses ist noch in Betrieb. Das zweite mech. Stellwerk E/GS II hat mit dem Rückbau der Gleise seine Aufgaben verloren.Danke für die Suchaufgabe und Grüße aus Pößneck.","mambofive / 10.01.2018 / gefundenDie ehemalige Niederbergbahn war eine etwa 26km lange Bahntrasse, die von Wuppertal aus bis zur Ruhrtalbahn führte. Richtung Westen bestand ausserdem noch Anschluß nach Ratingen über die (immer noch betriebene) Angertalbahn.Der Betrieb der Strecke wurde nach und nach eingestellt, der letzte Abschnitt wurde 1995 stillgelegt. Heute ist der größte Teil der Strecke als \"Panoramatrasse Niederbergbahn\" mit dem Fahrrad befahrbar.Freundlicherweise sind entlang der Strecke etliche Relikte des Bahnbetriebs zu finden, die schon für mehrere Safari-Logs \"herhalten\" mussten.Bei N 51° 17.065 E 007° 02.076 befand sich der Wülfrather Bahnhof, an dem noch Gleisanlagen, Signaltechnik und eben auch ein ehemaliges - offensichtlich stillgelegtes - Stellwerk zu finden sind. Ganz in der Nähe steht auch noch ein alter Prellbock, und auch Kilometersteine sind an der Strecke noch zu finden.Danke für die schöne Safari-Idee!"],"descriptionSnippet":"Verlassene Eisenbahnstellwerke finden","status":"kann gesucht werden"}