{"hiddenAt":"25.01.2018","waypoint":"OC14467","coordinates":"E 014° 05.744' N 51° 13.649'","link":"https://www.opencaching.de/viewcache.php?wp=OC14467","description":"Dies ist der Bonus zu transzendale Erlebnisse.Alle Informationen erhaltet Ihr im Hauptcache.© ein schatzverstecker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Unerwartete Wandlungen (LP) von ein schatzverstecker","cacheType":"Rätselcache","terrain":4,"logs":["6Bonnie und Clyde6 / 14.04.2018 / gefunden                                                               Nachdem zusammen mit cathda, arianer und Cachewürmer die Infos am Hauptcache gefunden wurden, ging es natürlich auch noch zum Bonus. Schon komisch, heute jagt ein Déjà-vu das Nächste.  Aber das kam uns sehr gelegen, denn so konnten wir uns da mal etwas genauer umsehen.  Nach einem kurzen Rundgang fanden wir das Ziel der Begierde und konnten uns darin verewigen. Auch hier nochmal Danke für das tolle Teamwork und an die Owner fürs Herführen und Verstecken.Happy hunting und bis bald im Wald, sagen 6Bonnie und Clyde6.                                            ","wienja / 02.04.2018 07:55 / gefundenAuf dem Nachhauseweg zusammen mit forstwirt69 und dem (.) vom Team.Schubi haben wir uns natürlich noch um den Bonus gekümmert. Die Stationen und das finale Döschen konnten wir problemlos finden. Danke fürs herführen und verstecken sagt wienja. ","Die Pannewitzer / 31.03.2018 18:21 / gefundenHeute nach dem Hauptcache natürlich auch mit absolviert. Danke für die tolle Location","2_F / 11.03.2018 17:30 / gefundenNachdem der Hauptcache mit Erfolg gemeistert war, sollte natürlich dem Bonus auch noch ein Besuch abgestattet werden. Die Stationen konnten wir schnell ausfindig machen und hielten kurze Zeit später das finale Logbuch in unseren Händen. Also fix noch signiert und dann gings wieder zum CM.Auch für diesen kleinen Zusatzrundgang sagen wir vielen Dank an die Schatzverstecker fürs Herführen und Verstecken.","woren81 / 10.03.2018 / gefundenNach dem Hauptcache durfte der Bonus natürlich nicht fehlen. Als die Luft rein war und die Muggels von dannen, ging es hin zum Objekt. Auch hier hatten wir Spaß und Freude und das finale Versteck zauberte dann UKU DD aus dem Versteck.Danke für einen diesen tollen CachetagLG woren81","huhu_dd / 10.03.2018 / gefundenNach dem Hauptcache ging es noch zum Bonus.  Hier mussten wir kurz warten, bis der Bauer mit seinem Trekker das Feld räumte und wir unbemerkt das Objekt betreten konnten. Die einzelnen Stationen konnte gut gefunden werden und auch am Final hatte UKU DD dann schnell die richtige Idee.Vielen Dank!huhu_dd","Private First Class / 04.02.2018 20:53 / gefundenNach dem Hauptcache erledigt war, ging es wieder ins Auto um mehrere Kilometer zufahren. Wieso auch immer. Naja noch einmal aufrappeln, Stationen suchen und sich dann am Ende erfolgreich ins Logbuch eintragen...Check. ✅","Janine2801 / 04.02.2018 17:43 / gefundenNachdem wir den Hauptsache erfolgreich absolviert haben, ging es noch zum Bonus.","blacked / 03.02.2018 / gefundenNachdem Hauptcache waren wir zwar schon ganz schön geschafft aber wir konnten noch die nötigen Informationen ohne große Probleme einholen.Bei der Bonus-Location staunten wir nicht schlecht, jedoch war das Abenteuer leider schon zu schnell vorbei. Es hat uns trotzdem sehr viel Spaß gemacht, vielen Dank für den Aufwand und die mühevolle Arbeit:)","Spike Michael / 03.02.2018 / gefundenNach erfolgtem Eintrag im Logbuch galt es zunächst noch den ein oder anderen Hinweis zu finden, um zum Bonus zu gelangen. Wir fanden den Bonus nicht zu hoch für OC ....Nach erfolgreicher Suche ging es zum Bonus. Vielen Dank für den Spaß.Lostige Grüße Spike Michael "],"descriptionSnippet":"","status":"kann gesucht werden"}