{"hiddenAt":"05.04.2018","waypoint":"OC146C4","coordinates":"E 011° 35.845' N 50° 53.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC146C4","description":"Wer kein Fan historischer Infrastrukturen ist, darf dieses Listing getrost überlesen aber ab der \"#\" wieder genau hin schauen und sich dann seinen Log holen. Der nahegelegene  GC5E41H  „Strassenbahnschienen\" hat eine Kindheitserinnerung in mir (Herr S)wach gerüttelt. Die Karte, die unserer gutes Buschgespenst in seinem Log zu GC5E41H (\"Strassenbahnschienen\") hinterlassen hat, hatte mich neugierig gemacht. Aus Jena stammende Ü-40er unter uns kennen bestimmt noch die alte Burgauer Saalebrücke mit den obszönen Schmierereien und die Gleisfragmente im Burgauer Straßenpflaster. Das Ende der Geleitstraße, dort wo früher die Brücke stand und wo ab 1969 die Braunkohlezüge für das Kraftwerk entladen wurden, findet man vermutlich nur als neugieriges Kind oder Dosensucher. Den exakten Verlauf von dort zur Ringwiese hatte ich \"damals\" nie hinterfragt, da wir ja immer dort oder in Winzerla ausgestiegen waren, um zur Tante in den Friseursalon, Richtung Oßmaritz oder zum köstlichen Mittagessen nach Vollradisroda (gibt's noch heute) zu wandern.Die Straße, die heute „Am Kraftwerk\" heißt und das Zuhause von  GC5E41H (\"Strassenbahnschienen\") ist, war früher die „Geleitstraße\" und somit ein sehr alter Teil der Dörfer und Straßen um Jena.Also habe ich mal den Bauverlauf des 1969 fertig gestellten HKW durchstöbert, da ich hier die Ursache für die Stilllegung der Straßenbahnlinie vermutete. Doch weit gefehlt. Die DDR-Verkehrsplaner waren der Grund. (Quelle Wikipedia) „...Im Jahr 1966 wurde ein Gutachten zur Lösung der Nahverkehrsprobleme in Jena vorgelegt, welches die schrittweise Umstellung des Straßenbahnbetriebs auf Busse bis zum Jahr 1985 nahelegte ... zudem war die heutige Stadtrodaer Straße als Zubringer zur zukünftigen Trabantenstadt Neu-Lobeda im Bau. Deshalb wurde die Straßenbahnstrecke von Winzerla nach (Alt-)Lobeda am 16. Juni 1967 stillgelegt und durch die Buslinie 13 ersetzt...\" Der ursprüngliche Trassenverlauf von GC5E41H, wo die Bahn genau am Standort der linken GarageOC14696 (Straßenbahnschienen2)   am heutigen Ende der Geleitstraße  die alte Brücke verließ, durch die heutige Kesslerstraße fuhr, dann hinter der damaligen Minol-Tankstelle (heute Total) nach links abbog und über die alte Saalebrücke fuhr, um kurz hinterm heutigen Hubschrauberlandeplatz vor alt Lobeda die Endstation zu erreichen. Die neue Saalebrücke steht exakt am Platz der Alten. Von Burgau kommend sieht man rechts noch die Fundamentreste der alten Gittermasten für die Oberleitung. Sie wurden -so wie die Masten der Weimar-Geraer-Eisenbahn- nur mit der Sauerstofflanze abgetrennt und wie faule Zähne stehen gelassen. Auch auf den letzten Metern der Strecke nach Jena Ost sind sie zu finden. Ich hoffe Euch nicht gelangweilt zu haben # kann auch gut bei Dunkelheit gefunden werden, dann Mugglt es nicht so stark. Von 14 bis 18 Uhr ist hier sehr viel Verkehr Das Versteck kann bis auf die letzten 2 Meter mit einem Kinderwagen oder Rolli erreicht werden. Die Bergung muss aber ein Teammitglied mit guter Mobilität und noch besserem Schuhwerk übernehmen. Dafür ist \"die Münzfurt\" in Stadtroda 100% \"Rolli-tauglich\". \"Schau-Schau\" in Stadtroda ist mit einem Schotterpisten-Rolli erreichbar. ----- Die Dose bitte immer Kopfüber ins Versteck! Sie ist nicht so groß und nicht so versteckt wie wie OC14637, OC14635, OC14631, OC14630.--Eher so wie OC1462Eoder OC1462F---﻿© AS702, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"refgrf Shaqnzrag ibz Xyrr xbzzraq / mjrv Fpuevggr anpu hagra haq na qre Orethatfuvysr mvrura        ----Npughat, refg ahe fpunhra---- haq ibe qre Orethat yvaxf haq erpugf anpu Zhttyf fpunhra.","caseType":"mikro","difficulty":4,"condition":"ok","name":"noch_mehr_Schienen von AS702","cacheType":"normaler Cache","terrain":3,"logs":["Kajaklexa / 05.04.2018 / gefunden    FTF      Leider wurde ich auf Arbeit festgehalten, als am Morgen der Cache erschien.Als ich dann auf Suche ging, fing es fein an zu regnen.Nachdem mich zuerst springende Koords verwirren wollten,hatte ich aber relativ schnell den richtigen Blick und schon lag die Dose in meiner Hand.Nun flugs ins CM und schön im Trockenen geloggt.Ich hätte nicht gedacht hier noch alte Zeugnisse der Straba zu finden.TFTC"],"descriptionSnippet":"Eine Dose für die Fans historischer Infrastrukturen","status":"kann gesucht werden"}