{"hiddenAt":"03.04.2018","waypoint":"OC14649","coordinates":"E 008° 39.000' N 49° 20.605'","link":"https://www.opencaching.de/viewcache.php?wp=OC14649","description":"Kennt ihr das Suchspiel, bei dem ihr einen Gegenstand finden müsst und die einzigen Hinweise, die euch die Mitspieler bei der Suche geben, sind die Worte „warm, wärmer“, wenn ihr nah dran seid und „kalt, kälter“, wenn ihr weit weg seid? Das Spiel wollen wir mit euch spielen!Wie es sich für einen Cache vom Typ „Letterbox“ gehört, ist es eure Aufgabe, die versteckte Dose nur mit Hilfe von solchen Hinweisen zu finden. Leider können wir nicht neben euch herlaufen und euch die Hinweise geben. Das brauchen wir auch gar nicht, denn dafür haben wir hier eine Webseite gebastelt, die genau das macht.Um auf die Suche zu gehen, braucht ihr ein Smartphone und müsst dessen GPS einschalten. Wenn ihr dann die Webseite öffnet, müsst ihr einmal bestätigen, dass euer Standort angezeigt werden darf. Danach könnt ihr auf eurem Smartphone ablesen, wie nah ihr an der Dose dran seid: Wenn ihr zum Beispiel „kalt“ lest, dann wisst ihr, dass ihr noch weit weg seid. Lest ihr stattdessen „ganz heiß“, dann seid ihr sehr nah dran. Am Ziel lest ihr dann „gefunden“.Genau wie beim originalen Suchspiel müsst ihr damit rechnen, ab und zu in die falsche Richtung zu laufen und dann wieder zurück laufen zu müssen. Da die Dose in Sandhausen versteckt ist und Sandhausen ja nicht allzu groß ist, werdet ihr es aber schon schaffen. Der kürzeste Weg ist etwas länger als 1 km.Wie beim Cachetyp „Letterbox“ üblich, findet ihr in der Dose ein Stempelkissen und einen Cachestempel für euer persönliches Stempelbuch. Stempelkissen und Cachestempel dürfen nicht getauscht werden und müssen in der Dose bleiben.© Katja104, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura qra Onhzfgäzzra arora qrz Jrt nz Obqra","caseType":"klein","difficulty":3,"condition":"ok","name":"Warm, wärmer… von Katja104","cacheType":"unbekannter Cachetyp","terrain":2,"logs":["Katja104 / 24.04.2018 / kann gesucht werden[DEU] Nach Umzug in ein sichereres Versteck, kann es jetzt weitergehen.[ENG] After moving to a more secure hiding spot, the search may continue.","Katja104 / 20.04.2018 / momentan nicht verfügbar[DEU] Die Dose wurde gemuggelt, daher ist hier erstmal Pause.[ENG] The cache has been muggled, thus we take a short break.","Jiver78 / 15.04.2018 / gefundenDer publish kam zur absoluten Unzeit für mich. An einem Samstag Morgen, an dem ich definitiv für gar nichts Zeit hatte. Erst recht nicht für eine Letterbox. Auch der Sonntag Vormittag und frühe Nachmittag waren komplett verplant.Heute nachmittag hatte ich dann aber die Zeit und Muse mal rüber nach Sandhausen zu fahren (noch absolutes Geocaching-Neuland für mich) und mich dieser etwas anderen Letterbox zu widmen. Die Wegführung klappte ganz gut: Gleich zu Beginn die richtige Richtung gewählt, nur einmal falsch abgebogen und dann zielstrebig zum wärmsten Punkt Sandhausens marschiert.Das zweite Versteck war dann auch das Richtige (klassische Fifty-Fifty-Chance am Final ;-) ) um meinen Stempel zu hinterlassen: damit gilt hier für mich: FTS: First to stamp!Ein herzliches \"Danke für den Stempel\" an Katja104."],"descriptionSnippet":"","status":"kann gesucht werden"}