{"hiddenAt":"12.12.2017","waypoint":"OC14265","coordinates":"E 010° 07.845' N 49° 05.438'","link":"https://www.opencaching.de/viewcache.php?wp=OC14265","description":"\"Alioth\" gibt es nur bei opencaching.de ! Er ist nicht ausreichend von einem Geocache bei geocaching.com entfernt. Hier kommt also euer Bonuspunkt.© Tanz Boa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Große Wagen - Alioth von Tanz Boa","cacheType":"normaler Cache","terrain":2,"logs":["caddydriver / 03.03.2018 / gefundenWir waren auf Wartungsmission bei unserem GC-Multi in der Nähe, da fiel uns ein, dass hier doch ein OC-only schlummert. Handy-Empfang hatten wir so gut wie nicht, also versuchten wir unser Glück eben ohne Koordinaten. Und tatsächlich hatte die caddydriverin sich nach Veröffentlichung des Caches die Lage richtig eingeprägt und wir wurden fündig. Besser wäre es mit GPS auch nicht gegangen. Auch so macht Cachen Spaß! Dankeschön sagen die caddydriver","willibaldwaldwolf / 15.12.2017 16:00 / gefundenFTF!!Das geht heut ja wie´s Brezzla backa :-)Auch hierhin hat mich ein Stern geführt. Zuerst hab ich ein wenig weiter oben geschaut, dann funkelte Alioth doch aus seinem Versteck heraus.Vielen Dank an tanz boa für die tolle Runde und viele Grüße von Andi Wandersmann (aka willibaldwaldwolf)","Dr.Acula / 04.08.2017 17:10 / gefunden### Beta-Test ###Hallo,heute stand Teil 1 der Betatests für die geplante Cache-Runde zum \"Großen Wagen\" von Tanz Boa und Pizzasuppe an. Die beiden haben uns auch begleitet um direkt unser Feedback zu erhalten. Tatsächlich hat mich die Grundidee dieser Runde sehr angesprochen, im Detail gab es aber durchaus noch ein paar Stolperfallen. Auf Basis unserer Rückmeldungen waren anschließend aber noch einige Veränderungen vorzunehmen.Eigentlich hatten wir die Deichsel des Großen Wagens von außen angehen wollen, aber aufgrund einer Verwechslung der Namen der ausgelegten Dosen hatten wir dann leider innen begonnen. Als das Versehen offenbar wurde, mußten wir dann aber damit leben. Die falsch plazierten Dosen wurden später allerdings ausgetauscht. Auf jeden Fall führten einige Dinge dann zu erhöhtem Zeitverbrauch, so daß wir den zweiten Teil der Runde anschließend vertagten um noch rechtzeitig zum Abendessen zu kommen.Das Cache-Suchteam bestand heute aus den Crissa, Roger_Wilco_2015 und Dr.Acula.Gefunden: 04.08.2017 um 17:10 Uhrin/out: nixDanke für den Cache an Tanz Boa.Viele Grüße aus dem Ruhrgebiet von Dr.AculaOC #201b( Σ #2204 )"],"descriptionSnippet":"Der dritte Stern in der Deichsel des Sternbildes \"Großer Wagen\"","status":"kann gesucht werden"}