{"hiddenAt":"04.11.2017","waypoint":"OC141AB","coordinates":"E 009° 59.621' N 53° 33.035'","link":"https://www.opencaching.de/viewcache.php?wp=OC141AB","description":" visit:  Info  ·  WebCam  ·  Image  ·  24h Begebt Euch zu den oben genannten Koordinaten.Dort steht vor der Webcam, die alle paar Minuten fotografiert.     Bildquelle: hamburger-rathausmarkt.de @ webcams.travel  Nun braucht Ihr nur noch jemanden zu bitten, ein Bild von der Webcam zu speichern. Mit einem Smartphone kann man die Screenshots (Internetempfang vorausgesetzt) selbst machen. Wie loggt man einen WebCam-Cache? Um diesen Cache zu loggen müsst Ihr ein Foto von Euch posten, das von der Webcam aufgenommen wurde und auf dem Ihr gut zu sehen seid. Wie Ihr das anstellt, ist Euch überlassen: egal ob Regenschirme, Transparente, Warnweste, Luftballons, Scheinwerfer, Betttücher, Hände hoch... alles was den Zweck erfüllt ist willkommen! Go to the above coordinates.   You will be in front of a webcam that takes a picture every few minutes. Now you need someone to save the picture of yourself taken by the webcam or save it as a screenshot on your smartphone. To log this cache, you have to post this picture. The picture should allow to identify you as a geocacher. How you do that is up to you, if you want: holding up an umbrella, banners, warning vests, balloons, headlights, or cheering into the camera... all the purpose is welcome! If the webcam is offline, please take a photo of yourself or your GPS/smartphone, showing the webcam in the background. © GE0, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fbyygr qvr JroPnz bssyvar frva, traütg rva Sbgb iba Qve bqre qrvarz TCF/Fznegcubar haq qre JroPnz vz Uvagretehaq.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hamburger Rathausmarkt von GE0","cacheType":"Webcam-Cache","terrain":1,"logs":["djti / 31.03.2018 17:21 / gefundenUnser Besuch in Hamburg startete mit einer Erkundung der City. Dabei kamen wir auch am Rathaus vorbei. Zu viert standen wir bei \"wunderschönem\" Wetter auf dem Rathausmarkt und warteten bis die Webcam uns ein geeignetes Foto lieferte.Tftc.","Team grauzac / 28.02.2018 15:20 / gefundenHeute gut gefunden...danke fürs Zeigen, Legen und Pflegen...Danke für den Cache ◾ Thanks for that Cache ◾ Merci pour la Cache ◾ Dzięki za Cache ◾ Grazie per questo Cache ◾ Takk for at Cache ◾ Obrigado por isso Cache ◾ Gracias por el Cache ◾ Díky za keš ◾ Ačiū už tą talpyklą ◾ Paldies par šo Cache ◾ Aitäh selle eest Cache ◾ Спасибо за то кэш ◾ Kiitos, että Cache ◾ Tack för att Cache ◾ Tak for denne Cache ◾ Hvala cache ◾Ευχαριστώ για τη μνήμη cache ◾ 感謝您的高速緩存 ◾ Önbellek için teşekkürler ◾ Köszönjük, hogy a cache ◾ Bedankt voor de cache ◾ Graças para o cache ◾ Dankon pro la kaŝmemorone ◾ Dankä für de cäsch sagt Team grauzac    ","rkschlotte / 28.02.2018 13:30 / gefundenUnterwegs in Hamburg, es ist sonnig und klirrend kalt.1. Hamburger RathausmarktZum Auftakt schnell am Rathaus vorbei.2. Hamburg, Baakenhafen Brücke3. Hamburg, Wilhelmsburg4, Lagomorpha-Safarirkschlotte","Pixeldesigner / 17.02.2018 12:49 / gefundenBeim Urlaub in Hamburg hab ich diese Aufnahme gerne gemacht.Danke an den Owner.","Fredymaus / 28.01.2018 14:31 / gefundenBei bestem Winter . Hamburg einen Besuch abstatte. herzlichend  dank fürs legen und hegen pflegen, Tftc Grüße  Cacheterrier 28. Januar 2018 46"],"descriptionSnippet":"【ツ】 WebCam","status":"kann gesucht werden"}