{"hiddenAt":"15.04.2018","waypoint":"OC1471D","coordinates":"E 010° 01.537' N 48° 22.055'","link":"https://www.opencaching.de/viewcache.php?wp=OC1471D","description":"Ein Tag am SeeUm die Letterbox zu finden solltet ihr drei wichtige Voraussetzungen mitbringen:1. Ihr müsst mehr als eine Zeile Listing-Text lesen wollen.2. Ihr solltet die gezeichnete Karte als Datei dabei haben oder euch die Wegpunkte grob merken. Bitte nicht ausdrucken, damit den Eichhörnchen im Wald die Bäume bleiben.3. Ihr solltet ein paar hundert Meter sicher schwimmen können, oder ein Boot dabei haben.Bringt euch nicht in Gefahr! Solltet ihr euch nicht sicher sein, geht die Letterbox bitte nicht an! Für alle anderen geht es hier los:Es ist Sommer und die Sonne lacht.Perfekt für einen Tag am See.Am späten Vormittag packt das kleine Eichhörnle seine hellblaue Badehose ein und radelt zum Ludwigsfelder Baggersee. Es hat heute Großes vor, denn es möchte eine Letterbox suchen und ist schon ganz aufgeregt.Zuerst einmal sucht es sich ein schönes Plätzchen, breitet an der Listingkoordinate sein großes rotes Handtuch aus und schaut dann in sein kleines schwarzes Kästchen wo es los geht.Hm, erstmal noch die Karte runterladen und achja, hier ist es ja schon, sagt es zu sich selbst.Das ist der Weg den das kleine Eichhörnle auf der Suche nach den Stationen zurücklegen muss: Ist hier nicht zufällig ein Walnussbaum in der Nähe, denkt es sich, oh das wäre toll, dann hätte ich gleich noch etwas zu essen. Und so huscht das kleine Eichhörnle über die Liegewiese zu den Bäumen.Station 1: Liegewiese/BäumeA = die Anzahl der weißen Baumstämme, die in unmittelbarer Nähe vom roten Handtuch sind.Auf dem Weg, hat es in der Nähe gleich die Fahrradständer gesehen, da kann das kleine Eichhörnle sein kleines blaues Fahrrad abstellen.Station 2: FahrradständerB = Anzahl der Vorrichtungen um ein Fahrrad abzustellen.Nach den ersten beiden erfolgreichen Stationen möchte das kleine Eichhörnle zum großen roten Handtuch zurückkehren. Unterwegs sieht er seine Freunde am Sportplatz spielen, sie rufen ihm zu, dass er mitspielen soll. Nach einem kleinen Fußballspiel und einer Runde Tischtennis fällt ihm sein großes Projekt wieder ein und es schaut auf seinem kleinen schwarzen Kästchen nach, wo es weitergeht.Station 3: SportflächenC = Wie viele rote Spielfelder gibt es? (Die rot-umrandeten Spielflächen zählen auch.)Nun aber erst mal schnell zurück zum großen roten Handtuch für eine kurze Pause. Oh! Die nächste Station ist im Wasser, erschrickt das kleine Eichhörnle. Naja, einerseits müsste ich mein Fell pflegen, da mich das Spielen ganz schön ins Schwitzen gebracht hat. Aber ins Wasser? Da kommt gerade rechtzeitig seine kleine Eichhörnle-Freundin mit der kleinen grünen Luftmatratze unterm Arm zu ihm. Was für ein Glück, sie ist einfach die Beste! Wer ihr tolles Listing genau gelesen hat, darf sie dafür am Ende in seinem Log loben ;-) Dann kann es also losgehen! Etwas weiter am See entlang, hat es vorhin den Langen Steg entdeckt. Da kann es mit der kleinen grünen Luftmatratze ganz leicht ins Wasser gelangen ohne nass zu werden.Station 4: Langer StegD = Anzahl der Umlaute auf den weißen Schildern am Ufer.Endlich im Wasser paddelt das Eichhörnle an den beiden Flößen vorbei.Station 5: Vorderes FloßE = Anzahl der Tonnen.Station 6: Hinteres FloßF = Anzahl der Bretter der Liegefläche.Am flachen Wasser in der Nähe des Handtuchs gelangt das kleine Eichhörnle ganz leicht wieder aus dem Wasser und kehrt zurück zum Handtuch zu seiner kleinen Eichhörnle-Freundin. Nach der ganzen Aufregung verspüren die beiden Eichhörnle ein kleines Hungergefühl. Vielleicht gibt es am Kiosk ein Haselnuss-Bäumchen? Wie gut, dass dort die letzte Station ist.Station 7: KioskG = Buchstabenwortwert des letzten Buchstabens an der rechten Ausgabe.Gut gestärkt berechnen die beiden kleinen Eichhörnle die Finalkoordinaten.N 48°[B-G].[C*D][F+A+E]E 10°[G-C].[B+F-D-G][A+G]Code = DxExFDas war gar nicht schwer, denkt es sich noch. Die beiden kleinen Eichhörnle huschen über die Wiese und am Final angekommen freut sich das kleine Eichhörnle sehr. Geschafft! Jetzt können die beiden den restlichen Tag am See genießen!© *Eichhörnle*, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ein Tag am See von *Eichhörnle*","cacheType":"Multicache","terrain":4,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}