{"hiddenAt":"09.03.2005","waypoint":"OC14AE","coordinates":"E 009° 24.388' N 51° 20.665'","link":"https://www.opencaching.de/viewcache.php?wp=OC14AE","description":"Die Flaschenpost vom Erlenloch!Es war einmal ein Earl vom Erlenloch, der hatte drei Söhne.Ritter Oktan der Grausame, Ritter Kunibert der Grüne undRichard vom Habichtswalde zu Erlenloch, der Liebliche.Die Söhne lebten im ganzen Reich verstreut. Als die Nachricht vom nahen Tod des Earl´s vom Erlenloch sie erreichte,kamen sie angeritten auf ihren Rössern mit ihren Knappen.Der Earl vom Erlenloch rief seine Söhne zu sich, um seinen letztenWillen zu verkünden. Um sein Himmelbett scharten sich die gierigen Söhne,um endlich von dem sagenumwoben Schatz vom Erlenloch zu hören,doch nur noch ein leises Stöhnen kam aus dem Mund des Earl´s,und Gott hatte ihn selig. In seinen kalten Händen hielt der Earl die Schatzkarte vom Erlenlochund die drei Ritter stürzten sich auf die Karte. Im Nu war sie in drei Teile zerrissenund die Ritter bekämpften sich bis zum bittern Ende. Der Schatz wurde nie gefunden.Nach Jahren gelangen die Kartenstücke wieder in den Habichtswald und wurden in verschiedenen Flaschenposten gesichtet.Nun findet die Kartenstücke und hebt endlich den Erlenlochschatz. Uns ist zu Ohren gekommen,dass unter folgender mysteriösen Zahlenfolge ein Hinweis liegen könnte. Folgt diesem Hinweis!N 51° 20,665E 009° 24,388 Da der Wald nicht mit Kutschen befahrbar war und ist,parkten die Ritter unter folgender Zahlenfolge:N 51° 20,818E 009° 24,257Warnung!Das Gebiet wird von Muggels, Jägersleut und Wildschweinen heimgesucht!Die genauen Koordinaten zu kriegen, kann wegen dem relativ dichten Waldes etwas problematisch sein. Gute Wanderschuhe sind von Vorteil © fcvc, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Die Flaschenpost vom Erlenloch! von fcvc","cacheType":"Multicache","terrain":2.5,"logs":["dogesu / 06.11.2016 / Hinweisim Listing auf der anderen Platform gibt es Spoilerbilder: Bild1 Bild2 Bild3 Bild4 Bild5 und einen Hint:Qvr Synfpura yvrtra hagre Fgrvara haq Sryfra. Ornpugrg nhpu qvr Ovyqre.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","WolfKK / 21.05.2016 / gefundenImmer wieder schön, wenn so alte Caches weitergeführt und gepflegt werden. An dieser Stelle vielen Dank an den Owner. Die Stage 1 war schnell gefunden und ich hatte am Morgen den See und den Wald nur für mich. An der Stage 2 musste ich doch eine Weile suchen, bis ich den zweiten Hinweis entdecken konnte. Bei der Stage 3 ging die Suche wieder recht fix, auch wenn die Dose ~12m im off lag. Beim Final musste ich dann doch wieder etwas länger suchen, da nach meinem GPS die Dose über 40m von den Koordinaten entfernt lag. Wenn ich mich gleich auf den Weg statt auf die Koordinaten verlassen hätte, hätte ich sie auch gleich gefunden. Da mir diese Runde des Oldschool Caches Spass gemacht hat, musste ich hier einfach einen Geocoin ablegen.Out: GeoKret 'Butterfly (VI)' / In: GC 'Delta123 Willem van Oranje Geocoin'TFTC Wolf","Burggeist / 24.10.2015 / nicht gefundenEin schöner Spaziergang zu einem See im Wald. Nach etwa 20 Minuten Suche habe ich aufgegeben. Die erste Station konnte ich nicht finden. Baumstümpfe aller Größen und Füllgrade sowie weiteres interessantes Totholz gibts hier genug.Burggeist","pescum / 25.05.2015 / gefundenZum Glück war ich mit dem Fahrrad unterwegs, sonst hätte ich mich wohl ganz schön geärgert. Hier wird man ganz schön kreuz und quer geschickt. Wildschweinen bin ich keinen begegnet. Dafür allen Teilen der Schatzkarte und schließlich dem Cache.","stb_ks / 14.09.2014 16:30 / gefundenDie ersten drei Stationen gut gefunden. Der letzte Hinweis führte uns in einen Wald, aber vom Final keine Spur. In früheren Logs wurde von einem bekannten Bauwerk berichtet. An unserem Ort war kein Bauwerk in Sicht. Hat jemand einen Tipp, wie der letzte Hinweis zu verstehen ist? 2. EintragHeute waren wir noch einmal mit einem neuen Team auf der Suche. Diesmal erfolgreich.Besagtes Bauwerk haben wir nun identifiziert. Man darf halt nicht zu groß denken.Beim Final war die Koordinate etwas ungenau, daher die Schwierigkeiten beim ersten Versuch. Mein GPS hüpfte munter hin und her und teilte seine Verwirrung mit einer Genauigkeit von 15m mit. Trotzdem lag der Final außerhalb des vom GPS angegebenen Radius.Leider waren unsere Vorgänger etwas ungeschickt. Station 3 und der Final lagen im Freien. Wir habe es wieder entsprechend getarnt.","Mama-Tina / 21.02.2014 11:37 / gefundenDiese Runde sind Teccomac und ich zum Feierabend noch angegangen. Schließlich habe ich hier bald ein Event und da wollte ich doch noch vorher schauen, was es hier so gibt :-)Die Stationen konnten alle gut gefunden werden.Danke schön fürs Verstecken undGrüße von Mama-Tina","dilati / 06.01.2013 / gefundenHeute auf unserer Sonntagstour gut gefunden.Station 1 lag im Freien, haben wir wieder an ihren Platz gelegt.Sehr schöne RundeDanke für diesen schönen Cache.Team Dilati","Banditin / 24.06.2012 / nicht gefundenDen Start und die Gastwirtschaft haben wir problemlos gefunden. Und dann?! Vielleicht finden wir beim nächsten Mal weitere Hinweise.","thesheep / 05.10.2011 / gefundenHeute morgen eine schöne und ungestörte Runde ums Erlenloch gelaufen .Die Staionen waren recht gut auffindbar nur stimmen die letzten beiden Fotos nicht mehr und sollten dann doch aus dem Listing entfernt werden .Vielen Dank für den schönen Cache.","Hussel / 06.08.2011 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals: Für heute hatten sich Serendipity17776, Gilrain1 und ich zum Cachen am Blauen See verabredet. Wenn wir schon in der Nähe sind schauen wir uns das Erlenloch auch an. War ja bei allen schon lange her, wo man mal hier war. Bevor wir uns dem Cache vornahmen, wurde eine kleine Rast in der nahe gelegenen Gaststätte gemacht. Die Stärkung war notwendig, es geht hin und her und wieder hin. Vielen Dank für dei kurzweilige Runde.Viele GrüßeHussel","jgraef / 24.04.2011 / gefundenAuf unserer Osterwanderung zusammen mit nanner22 und stefan486 gefunden und muggelfrei geborgen.TFTC jgraef","gpkks / 20.11.2010 / gefundenSehr schöne Runde im Habichtswald. Die Flaschen schnell gefunden und den Final in der Nähe eines bekannten \"Bauwerks\" ohne Probleme entdeckt.GrußTeam gpkks","jacob / 04.04.2010 / gefundenHeute mit Aprilwetter nach einigem Gesuche glücklich gefunden!Wir müssen noch etwas üben, aber immerhin!Danke, war nett.in: ein weiteres Ü-Ei (aufziehbare Lok)out: nixJacob","slentil / 13.12.2009 / gefundenDen hatten wir schon lange auf der Liste. Heute haben wir einen schönen Spaziergang im ersten Schnee gemacht und alle Stationen mehr oder weniger gut gefunden. Vielen Dank","MVG 2/69 / 31.05.2009 / gefunden","die wilhelmshoeher / 17.05.2009 / gefundenHaben gestern bei herrlichem Wetter die Erlenlochrunde gedreht. Hat riesig Spaß gemacht. Alle Karten wurden nach einigem Suchen schnell entdeckt.Nur beim Schatz haben wir uns zunächst etwas schwer getan, da uns das GPS ein wenig in die falsche Richtung gelockt hat. Die Freude war dann umso größer, als wir den Schatz dann doch noch heben konnten.Es waren trotz des schönen Wetters nicht so viele Muggel unterwegs. Aber kurz nachdem wir den Cache gefunden hatten (und ihn auch wieder versteckt hatten), kamen uns schon die nächsten Cacher entgegen.Vielen Dank für diesen tollen Nachmittag. Können den Multicache auf jeden Fall weiterempfehlen.Logbuch ist voll.","hi2k / 18.04.2009 / gefundenAllein bin ich diesen Cache angegangen, aber nur bis zum Start, dort überraschten mich 4 vermeindlich Muggels, die sich aber schnell als Cacher herrausstellen. Genauer als Scheinung nebst 3 Gastcachern. Zusammen fanden wir den Start und auch alle weiteren Stationen, die sich teilweise allerdings sehr gut versteckten.Unsere Sucherei kann man hier sehen: http://gpsed.com/track/471462226907165591Vielen lieben Dank an Scheinung und ihren Gastcachern für die nette Gesellschaft und die vorzügliche Verpflegung *plööpp!* :)Vielen Dank für den Cache & viele Grüßehi2k","mauro13 / 21.10.2008 / gefundenHeute morgen mal auf des Earls spuren gewandelt. Alle Stationen waren gut zu finden, wenn auch bei einigen Flaschen der Deckel nicht mehr richtig zugeht.Eine schöne unrunde \"Runde\"vielen dank von mauro13","Eule01 / 03.10.2008 / gefundenHaben heute die paar Sonnenstrahlen genutzt und uns auf Flaschenjagt gemacht. Alles gefunden. Hat Spaß gemacht und ist zu empfehlen. ","Hazard77 / 21.09.2008 / gefundenHeute bei einem schönen Spaziergang die Erlenlochrunde gedreht. Man sollte sich nicht von der Reihenfolge der Spoiler-Bilder verwirren lassen... MfG Hazard77"],"descriptionSnippet":"","status":"kann gesucht werden"}