{"hiddenAt":"19.02.2018","waypoint":"OC14579","coordinates":"E 010° 58.723' N 48° 21.311'","link":"https://www.opencaching.de/viewcache.php?wp=OC14579","description":"1264 wurde Friedberg gegründet, um das Herzogtum Bayern an seiner Grenze zu Schwaben und der freien Reichsstadt Augsburg zu überwachen. Des Weiteren diente die Stadt mit ihrer Burg zur Sicherung der Zölle.Aufgrund der Grenzlage kam es zu Konflikten mit den benachbarten Gebieten, weshalb Friedberg des Öfteren angegriffen und mehrfach zerstört, aber immer wieder neu errichtet wurde.Auch um das 17. Jahrhundert hatte die Stadt zu leiden: Zunächst durch die Pest 1599, die mehr als ein Drittel der Einwohner das Leben kostete, und später als sie im Dreißigjährigen Krieg durch die Schweden bis auf die Grundmauern niedergebrannt wurde.Friedberg erholte sich nur sehr langsam von den Folgen, doch das Uhrmacher- und Fayencengeschäft verhalfen ihm zu einer neuen Blüte, sodass es sich wirtschaftlich erholen konnte.Einige dieser Fabrikate aus der Geschichte Friedbergs können sogar noch heute im Stadtmuseum des Schlosses betrachtet werden.(Leider ist das Schloss mit Museum aufgrund von Renovierungsarbeiten bis 2018 nicht begehbar.)Cache:Parkplatz: Marienplatz (N 48° 21.318 / E 10° 58.792)Station 1: Rathaus (N 48° 21.311 / E 10° 58.723)Das Friedberger Rathaus wurde erstmals 1264 mit der Gründung der Stadt errichtet, jedoch im Dreißigjährigen Krieg zerstört. Anschließend baute man es 1670-80 im Spätrenaissancestil in seiner heutigen Form wieder auf.An der Fassade des Rathauses seht ihr das Stadtwappen Friedbergs. Dieses existiert seit dem 15. Jahrhundert. Auffallend sind die grünen Hügel, die auf die erhöhte Lage der Stadt hinweisen, welche ihr den Namen „Friedberg“ einbrachte.Der Marienbrunnen, neben dem ihr steht, wurde der heiligen Maria als Tribut für die überstandene Pest erbaut.Aufgabe: Zählt die Hügel im Stadtwappen. A=___ Station 2: Pfarrkirche (N 48° 21.30(A+2) / E 10° 58.(A+1)93)Ihr steht nun vor der Pfarrkirche Friedbergs. Ins Auge fällt der heute 56,6 Meter hohe Kirchturm. Ursprünglich war dieser etwa 75 Meter hoch, jedoch stürzte er 1868 aufgrund von Materialschwäche auf das Kirchenschiff, was große Beschädigungen zufolge hatte. Die Kirche wurde daraufhin 1871/73 wieder aufgebaut.Aufgabe: Schaut euch das Relief über der Tür an: Was hält die zweite Person von links in der Hand? Dieser Person ist übrigens die Kirche geweiht.B=11  Ein Schwert, welches ein Zeichen für den Hl. Pankratius ist.B=20  Eine Muschel, sie verweist auf den Hl. Jakobus.B=17  Einen Hirtenstab, der für den Hl. Wendelin steht. Station 3: Kriegerdenkmal (N 48° 21.(B)6 / E 10° 58.(A+2)(B-6))Vor euch befindet sich das Kriegerdenkmal. Es wurde 1923 eingeweiht, um den Friedberger Opfern des Ersten Weltkriegs zu gedenken. Für diesen Zweck wurden im Inneren Tafeln mit den Namen der Gefallenen angebracht. Später wurden auch die Verluste des Zweiten Weltkriegs miteinbezogen. Seitdem findet einmal jährlich am Volkstrauertag eine Gedenkveranstaltung vor dem Kriegerdenkmal statt.Aufgabe: Seht nun die Straße runter. Wie heißt die Straße, die nach rechts verläuft?C=5  Stadtgraben. Hier verlief der alte Stadtgraben.C=7  Stadtmauer. Hier verlief die Stadtmauer.C=3  Stadtmarkt. Hier fand früher der Markt statt. Station 4: Stadtmauer (N 48° 21.19(C) / E 10° 58.(63+C)0)Hier seht ihr einen rekonstruierten Teil der Stadtmauer. Der Wehrgang, vor dem ihr euch befindet, sieht in etwa so aus wie um 1409, als die Stadt mit einer Mauer aus Stein befestigt wurde. Die Stadtmauer ist zwar an einigen Stellen – besonders auf der Westseite der Altstadt – erhalten geblieben, doch sie wurde zu großen Teilen in Häuser integriert. Dennoch kann man ihren Verlauf noch gut nachvollziehen (wenn ihr euch umdreht, könnt ihr erkennen, wo die Mauer einmal verlief). Früher bestanden die Stadtmauer und ihre Befestigung aus einem Stadtgraben, drei Toren und etwa 20 Wehrtürmen, von denen auch heute noch einige vorhanden sind.Aufgabe: Neben euch seht ihr den alten Wasserturm Friedbergs. An ihm ist eine Tafel mit einigen Daten angebracht. Subtrahiert nun die beiden Zahlen vor den Bindestrichen (die größere minus die kleinere) und bildet dann die Quersumme.D=___ Station 5: Uhrmacher (N 48° 21.(D+8)0 / E 10° 58.68(D-13))Das Haus, vor dem ihr steht, war einmal ein altes Uhrmacherhaus. Davon gibt es mehrere in Friedberg. Erkennen kann man sie an den kleinen runden Täfelchen, die an den Fassaden angebracht sind und ein Ziffernblatt darstellen. Friedberg war und ist auch heute noch als Uhrmacherstadt bekannt, da sich sehr viele dieser Handwerker hier niedergelassen haben. Bis heute sind etwa 350 Uhrmacher Friedberg namentlich bekannt. Ihnen hat Friedberg auch eine wirtschaftliche Blütezeit zu verdanken, die etwa von 1680-1790 anhielt. Als dann die Nachfrage an Friedberger Uhren nachließ, dachten sich die Uhrmacher einen Trick aus: Sie fingen an, ihre Namen rückwärts auf ihre Uhren zu schreiben, damit sie ausländisch klangen und sich somit – da sich Ware aus dem Ausland höchster Beliebtheit erfreute – wieder leichter verkaufen ließen.Aufgabe: Auch am Haus, bei dem ihr steht, befindet sich eine Tafel, die den Namen des früheren Uhrmacher-Besitzers angibt. Wie lautet sein Nachname rückwärts gelesen?E=15  RENXIRTSE=12  RENDNURGE=11  LEGEIPS Station 6: Aussichtspunkt (N 48° 21.(E+B-1)8 / E 10° 58.6(E+9))Von hier aus hat man vor allem bei gutem Wetter einen schönen Ausblick auf die Friedberger Nachbarstadt Augsburg, die ebenfalls auf eine lange Geschichte zurückblicken kann. Zwischen diesen beiden Städten verlief früher die Grenze zwischen dem Herzogtum Bayern und Schwaben. Deshalb kam es hier häufiger zu Spannungen. Aber Friedberg geriet auch immer wieder mit Augsburg in Konflikt, weshalb es des Öfteren Angriffe auf Friedberg gab. Dies war auch der Grund, warum die Stadtmauer, an der ihr auch jetzt steht, ausgebaut wurde.Aber auch in der näheren Vergangenheit ist dieser Ort von Bedeutung: 1945 – am Ende des Zweiten Weltkriegs – befanden sich hier, am Friedberger Berg, Panzersperren, die den Einmarsch feindlicher Truppen verhindern sollten. Als nun die Amerikaner die Stadt erreichten, war die Gefahr groß, unter Beschuss zu geraten, da eine friedliche Besetzung Friedbergs wegen der Panzersperren nicht möglich war. Weil sich einige in der Stadt befindliche SS-Leute nicht ergeben wollten, riskierten die Frauen Friedbergs ihr Leben, indem sie die Panzersperren öffneten, um Kampfhandlungen zu verhindern. Daraufhin wurde Friedberg kampflos an die Amerikaner übergeben und somit vor großflächigen Zerstörungen bewahrt.Aufgabe: Blickt nun auf das beige Haus gegenüber von euch. An dessen Fassade befindet sich ein Bild, das Friedberg und seine Stadtmauer zeigt. Wie viele Wehrtürme (Türme an der abgebildeten Stadtmauer) befinden sich auf dieser Darstellung?F=___ Station 7: Einblick in die Stadtgeschichte (N 48° 21.3(F+1)7 / E 10° 58.6(12-A)1)An dieser Stelle der Stadtmauer wurden Klappen installiert, hinter denen ihr interessante Ausschnitte aus der Geschichte Friedbergs entdecken könnt. Wenn ihr wollt, habt ihr nun die Gelegenheit, euch einen Einblick zu verschaffen.Aufgabe: Seht euch nun die Klappen mit den Jahreszahlen 1604, 1761/63 und 1801 an. Was ist jeweils der erste Buchstabe des sechsten Wortes (Zahlen nicht mitgezählt)?G=21  a, g, IG=23  g, b, aG=27  i, k, gAnmerkung: Um zur nächsten Station zu gelangen, nehmt die Treppe, die ein paar Meter weiter links vom Weg nach unten führt. Station 8: Schlossweiher (N 48° 21.(G+B)8 / E 10° 58.6(G-D)0)Bei Bedarf könnt ihr hier am Schlossweiher eine kleine Pause einlegen. Falls ihr mit Kindern unterwegs seid, habt ihr die Möglichkeit, den Weg links vom Weiher zu nehmen (er führt etwas bergab). Am Ende befindet sich ein Spielplatz, auf dem die Kinder sich austoben können. Station 9: Schlosstor (N 48° 21.4(D+1) / E 10° 58.7(79+E))An der Stelle, wo ihr jetzt steht, befand sich einmal das ehemalige Schlosstor der Stadtmauer, welches aber vor einiger Zeit entfernt wurde. Von hier aus habt ihr aber auch einen guten Blick auf das Schloss, welches etwas erhöht über der Stadt steht. Das Friedberger Schloss war zunächst eigentlich weniger als solches gedacht, sondern eher als Burg, welche die Überwachung des bayerischen Grenzgebiets gewährleisten sollte. Der Baustart erfolgte zwischen 1257 und 1260 durch den bayerischen Herzog Ludwig II. – auch der Strenge genannt. Neben der Sicherung der Grenze übernahm das Schloss ab der Stadtgründung 1264 auch die Aufgabe, diese zu schützen.Aufgabe: Wie viele Dachfenster könnt ihr auf dem ehemaligen Bergfried (Schlossturm) sehen?H=___ Station 10: Jesuiten (N 48° 21.(H+2)63 / E 10° 58.(H+A)14)Ihr befindet euch nun in der Jesuitengasse. Ihren Namen hat sie bekommen, weil in diesem Viertel einst viele Jesuiten – Angehörige des katholischen Jesuitenordens – ansässig waren. Grund dafür ist, dass die Jesuiten, die zur Zeit der Reformation in Augsburg lebten, ihre Stadt verlassen mussten. Der bayerische Herzog gewährte ihnen Zuflucht in Friedberg, wo sie sich bereitwillig niederließen. Daraufhin erwarben sie einige Anwesen und errichteten eine kleine Kirche sowie ein Spital, welches auch heute noch Senioren mit geringen Bezügen günstiges Wohnen ermöglicht.Aufgabe: Seit wann besteht das Spital?I=17  1637I=13  1785I=16  1843 Station 11: Final (N 48° 21.(G+E)(D-E) / E 10° 58.(H+A)(B-I)(E-F))Nun ist unser kleiner Rundgang durch Friedberg mit seinen Sehenswürdigkeiten schon zu Ende. Jetzt müsst ihr nur noch schnell das Final finden und euch ins Logbuch eintragen! Vielen Dank fürs Mitmachen!Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.GeoChecker.com. P-Seminar Geschichte, Gymnasium Friedberg 17/18. Ein Geocache von erdbeerfee1 und WurschtC© WurschtC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Friedberg - eine etwas andere Stadtführung von WurschtC","cacheType":"Multicache","terrain":2,"logs":["famlangerws / 09.03.2018 07:00 / gefundenHeute ist ein besonderer Tag - der 500. Cachetag in Folge. Da sollte es auch ein besonderer Cache sein, mit dem dieser Meilenstein gefeiert wird. Diesen Multi hatte ich schon seit dem Publish im Auge, habe auch schon einiges zuhause gelöst, doch zum einen ist das ja nicht Sinn der Sache (auch wenn es mir an zwei Stationen sehr geholfen hat), zum anderen gibt es auch ein paar Informationen, die man nicht im Netz findet, und das ist gut so.Also frisch ans Werk. Zusammen mit dem Findefuchs zog ich los und lernte einiges Neues über meine Wahlheimat. Bis auf Station 7 war auch alles glasklar, dort half mir dann meine Vorarbeit. Station 9 ist im Dunklen recht schwer zu lösen, auch hier hatte ich mich aber schon ein wenig vorinformiert. Nach insgesamt einer knappen Stunde standen wir dann am Final, das gut zu finden war. Ich denke aber nicht, dass man für die Dose einen anderen Platz suchen sollte, das passt schon so, und da sowieso keine TBs reinpassen, ist es auch kein Weltuntergang, falls sie doch mal verschwinden sollte.Die Runde und das Listing hat uns wirklich sehr gut gefallen, toll gemacht! Hoffentlich bleibt uns der Multi auch noch lange nach dem Abitur der Owner erhalten.                              TFTC to erdbeerfee1 und WurschtC","drfaust / 04.03.2018 / gefundenDass das P-Seminar des Gymnasiums eine Cache-Serie in Friedberg legen wollte, wusste ich schon länger. Aber wann die Veröffentlichung geplant war, wusste ich nicht. So war ich dann darüber doch überrascht, obschon mir der Hintergrund sofort klar war. Als Friedberger und Absolvent dieser Lehranstalt finde ich die Idee schon einmal prinzipiell gut. Und die fachliche und inhaltliche Umsetzung finde ich ebenfalls sehr gelungen. So viele fundierte Informationen in einem Cachelisting findet man selten! Für mich war zwar keine mir unbekannte Neuigkeit dabei, aber für einen stadtgeschichtlich interessierten Einheimischen sollte das ja auch so sein!Keine Kritik aber einen kleinen Hinweis möchte ich trotzdem geben. Den Ort des Dosenverstecks finde ich einerseits klasse und frech, da man natürlicherweise in Innenstädten selten gute Versteckmöglichkeiten findet. Aber ich glaube, dass durch die auffälligen Farben und die doch relativ gute Sichtbarkeit das Döslein zumindest dem „Personal“ irgendwann einmal auffallen wird. Und den Behälter ganz unauffällig suchen, an sich nehmen und zurücklegen geht an der Stelle zumindest zu den normalen Geschäftszeiten auch nicht so einfach. Da ich der Dose und dem aufwändigen Listing ein langes Leben wünsche, sollte man sich hier vielleicht noch eine etwas bessere Lösung einfallen lassen.Nun, wie schon erwähnt, konnte ich fast alles schon von zu Hause aus lösen, da ich entweder die Antwort oder den nächsten Zielort kannte. Einzig den Inhalt der Briefkästen wusste ich natürlich nicht so genau, um die Fragen zu beantworten. Die Briefkästen gab es zu meiner Grundschulzeit noch nicht, sonst hätten wir sie sicherlich auswendig lernen müssen 😉. Und die Entstehungszeit des Jesuitenspitals musste ich ebenfalls nicht, so dass das Finale zuerst etwas schwankte. Aber nachdem ich die beiden Infos eingeholt hatte, staunte ich nicht schlecht. Da soll eine Dose sein? Insgesamt brauchte ich drei Anläufe zum Loggen. Die beiden nächtlichen scheiterten jeweils an Rauchermuggels die in Sichtweite ihrem Hobby frönten. Der dritte Versuch am Sonntagmorgen war dann von Erfolg gekrönt.Letztlich traf es sich durch die beschriebenen kleinen Verzögerungen zufällig so, dass sich zwei Tage vor diesem Log der Einsturz des Kirchturms zum 150. Mal jährte und an diesem Wochenende einige Veranstaltungen waren, die daran erinnerten.","fraggle_DE / 24.02.2018 / gefundenWow, nachdem Oli so ausführlich geschrieben hat, kann ich mich zu den Verbesserungspunkten nur vollumfänglich anschließen.Das war auf jeden Fall eine sehr schön zu absolvierende Runde mit vielen neuen Informationen und ich habe wieder einige neue Ecken entdeckt (die mit den Klappen zum Beispiel).Im Grunde waren alle Stationen problemfrei erkennbar. Warum ich dann mit meinen errechneten (vom GC-Checker aber nicht akzeptierten) Koordinaten trotzdem die Dose gefunden habe, bleibt mir grad noch ein Rätsel. *grübel* Manchmal klappt's halt. ;-)Besten Dank für die informative Runde! Ich bin gespannt, was uns noch erwartet. ","GaswerkAugsburg / 23.02.2018 / gefundenMein erster Versuch war leider ohne Found. Heute wurde es nun der dritte Platz.Inzwischen hat sich der Owner gemeldet, die Dose wurde erst am Mittwoch vor dem GC Publish gelegt.OK - dann kann ich dort am Dienstag keine Dose finden.Gleichzeitig wurden mir auch die zum Glück richtig gerechneten Final Koordinaten bestätigt, so das ich heute nur noch die Dose suchen musste.Nun, natürlich hatte ich dort auch zuerst gesucht daher war die Dose heute gleich und gut zu finden.Hier haben sich die Schüler sicher eine Menge Arbeit gemacht. Und ich will das ganze auch nicht schlechtreden.Im Großen und Ganzen ist es ja auch gut geworden, was ihr da gemacht habt.Daher anbei ein paar Verbesserungsvorschläge, die aber nicht als Kritik, sondern als \"man könnte es noch ein bischen verbessern\" verstanden werden sollen.Parken: Der angegebene Parkplatz ist tagsüber kostenpflichtig das wäre gerade für Cacher, die sich hier nicht so gut auskennen gut, dies im Wegpunkt zu erwähnen (einfach Text \"kostenpfl. Parkplatz)\". Gerade wenn man nicht weiß, mache ich nur einen Cache oder doch mehrere und wie lange es dauern kann, weiß man auch nicht, wieviel \"Zeit\" man kaufen soll. Ebenso könnte man einen zweiten kostenlosen Parkplatz angeben und zwar beim Bahnhof bei N 48 21.120 E 10 58.860 (und dort Text \"kostenl. Parken\")Aufgaben:Hier passt alles, auch wenn es auf dem Handy Display bei längeren Texten ein hin und her scrollen ist.Aber dafür lernt man auch was und das finde ich gut. Also hier ist alles prima.Ideal wäre natürlich, wenn man hier auch noch Wegpunkte macht (ohne Koordinaten aber mit den kurzen Aufgaben) Erleichtert es vor Ort mit dem Handy oder GPSWertung:Schwierigkeit 1 ist aufgrund der Zeit und dem \"nicht nur eine Zahle ablesen und in die Final Formel\"  einsetzen sondern schon etwas rechnen meiner Meinung nach zu niedrig.Terrain ebensoHier findet man Hilfe bei der Erstellung der Wertung(https://www.gc-reviewer.de/hilfe-tipps-und-tricks/schwierigkeits-gelaendewertung/)[https://www.gc-reviewer.de/hilfe-tipps-und-tricks/schwierigkeits-gelaendewertung/]Nach dieser würde ich den Cache wie folgt enstellenD 2 bis 2,5 da über 1/2 Stunde Zeit nötig ist T 2 da auch Treppen überwunden werden müssen und man mehr als 1 km laufen mussGeocheckerInzwischen gibt es sogar direkt auf Geocaching einen GeocheckerBei einem Rätsel dieser Art würde ich mir als \"Sucher\" am Ende für die Final Koordinaten einen Koordinaten Checker wünschen.1. Weiß man dann, das man irgendwas falsch abgelesen oder interpretiert hat oder einen Rechenfehler hat.2. Man sucht dann nicht evtl. an falschen Stellen3. Die Owner bekommen nicht so viele Rückfragen wie \"Stimmen die Koordinaten\"4. Nach so einer Runde ist man halt doch Enttäuscht, wenn man dann doch nichts findet. (Gerade wenn doch jemand mit Kindern unterwegs ist)Alternativ könnte man von allen Ergebnissen die Gesamtsumme angeben - würde ich aber nicht empfehlen.DoseDie Dose bitte in Zukunft VOR dem Einstellen des Caches (egal auf welcher Plattform) vor Ort auslegen.Gut wäre eine Wasserdichte Dose (Petling oder sogenante Lock Lock Dosen) aber vielleicht geht diese Art ja, ich befürchte aber, das die Dose mit der Zeit nicht trocken bleibt.Vielen Dank an WurschtC fürs Legen und Pflegen des Caches.Dies war mein 8557. Geocache, den ich gefunden habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli","GaswerkAugsburg / 20.02.2018 / nicht gefundenDiesen neuen Cache hatte ich am Dienstag nach der Arbeit auf dem Plan, also nach der Arbeit nach Friedberg und die Stationen alle abgelaufen.Die gefundenen Ergebnisse brachten mich auch jeweils zur nächsten Station rund um die Altstadt von Friedberg.(Daher sollten die gefundenen Werte hoffentlich richtig sein)An den Stationen war ich auch schon früher mal, doch für die Fragen musste ich natürlich vor Ort.Dann nach etwa 1 1/2 Stunden in der Kälte war ich froh, bald am Ziel zu sein. Also noch die Final Koordinaten ausgerechnet, doch am errechnenten Finale nichts gefunden.  Hm - Checker gibts nicht, der Ort könnte aber passen. Ja, die D1/T1 er Dosen sind ja bekanntlich die schwierigsten. Sollte ja bei T1, wenn nicht anders angegeben auch Rollstuhlgerecht sein, aber auch die nicht Rollstuhlgerechnten Orte nach einem Micro abgesucht.Nichts außer Schnee und Eis gefunden.Eine Anfragen an den Owner über Opencaching noch vor Ort wurde bisher leider nicht beantwortet. Daher weiß ich nicht genau, ob meine Final Koordinaten stimmen, oder ob ich die Dose vielleicht nur wegen des Schnees nicht gefunden habe oder ich doch irgendwo was falsch abgelesen oder falsch ausgerechnet habe.Dann doch etwas enttäuscht (So gemütlich war es wegen der Kälte dann doch nicht) wieder ohne Found nach Hause gefahren.Bin mal gespannt was ich falsch gemacht habe.  Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli"],"descriptionSnippet":"Eine besondere Stadtführung, kurzweilig und informativ","status":"kann gesucht werden"}