{"hiddenAt":"16.06.2018","waypoint":"OC14786","coordinates":"E 007° 08.375' N 50° 43.815'","link":"https://www.opencaching.de/viewcache.php?wp=OC14786","description":"WANN:Samstag, 16. Juni 2018, ab 15:00 UhrWO:Im Burghof der Burg LimperichWIEVIEL:Erwachsene zahlen 5 EUR, Kinder nichtsWICHTIG:Für Burg und Berg gilt PARKVERBOT!Seid herzlich willkommen zum traditionellen Bonner Würstchenverbrennfest im Schatten der Burg Limperich. Geocacher aus nah und fern treffen sich hier zum geselligen Beisammensein und, um zu brutzeln, was das Zeug hält.Auch in diesem Jahr stellt uns dazu der Amateurfunkverein DARC e.V. Ortsverband Bonn sein Clubhaus nebst Außengelände zur Verfügung. Zum Dank dafür solltet ihr neben eurem Kostenbeitrag (nur 5 EUR/Erw.) für Getränke und Grillkohle auch noch eine SPENDE für den Verein übrig haben. Diese wird separat in einem \"Spendenschwein\" gesammelt.Damit wir die richtige Menge an gekühlten Getränken planen können, solltet ihr in eurem \"Will Attend\"-Log angeben, mit wie vielen Erwachsenen und Kindern ihr teilnehmen möchtet. Außerdem schmeißen wir für euch schon mal den Grill an.Ansonsten gilt: Jeder bringt sein Grillgut selber mit. Für Beiträge zum Beilagenbüffet (z. B. Salate, Brot, Nachspeisen, Obst oder Kuchen) sind wir ganz auf euch und eure kulinarische Kreativität angewiesen. Teilt uns bitte rechtzeitig mit, was ihr mitbringen werdet, damit andere sehen können, wo vielleicht noch etwas fehlt. Und vergesst nicht, euch Geschirr und Besteck einzupacken - wer mag, auch eine Picknickdecke.Wer nicht per Rad oder ÖPNV anreisen kann, sollte beachten, dass die wenigen Parkplätze rund um die Burg und auf dem Finkenberg an diesem Tag OHNE AUSNAHME GESPERRT sein werden! Parkt daher bitte ausschließlich unten entlang der Königswinterer Straße.Unser gemütliches Fressfest endet, wenn die Letzten gehen - spätestens jedoch um Mitternacht.© Wuchtel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"BONN GRILLT 2018 von Wuchtel","cacheType":"Event-Cache","terrain":1,"logs":["Doc. / 03.05.2018 15:46 / HinweisUnter Vorbehalt wegen Bereitschaftsdienst! ","TEMBO(Ausrufezeichen) / 03.05.2018 13:53 / möchte teilnehmenIch werde mir mein Erscheinen nicht nehmen lassen."],"descriptionSnippet":"","status":"kann gesucht werden"}