{"hiddenAt":"01.01.2018","waypoint":"OC14355","coordinates":"E 007° 09.132' N 51° 08.257'","link":"https://www.opencaching.de/viewcache.php?wp=OC14355","description":" Ein virtueller Cache auf Schloss Burg ...  Begebt Euch zu den oben genannten Koordinaten und findet ein Modell von Schloss Burg. Die Bronzeskulptur wurde als Tastmodell für Blinde und Sehende durch den Soester Bildhauer Egbert Broerken geschaffen.1) Schaut Euch das Modell genauer an und findet zwei Wörter, die mit \"B\" beginnen, im Innenhof. Nehmt das kürzere der beiden Wörter. (es ist nicht \"Schloß Burg Bergisches Museum\" gemeint) = A (Wort, Groß- und Kleinschreibung) 2) Wie lautet der Wegname, der über dem Informationstext des Blindenmodelles steht (nahe einem kleinen Häuschen) ?= B (Buchstabenwert erster Buchstabe des Wegnamens) 3) In dem Informationstext wird der Maßstab des Modelles erwähnt. Wie lautet die Zahl nach dem Doppelpunkt ? Nehmt hier die mittlere Ziffer.= C (mittlere Ziffer der gesuchten Zahl) 4) Am Schlossplatz befindet sich ein Turm. Wie lautet der Name des Turmes ? = D (Buchstabenwert erster Buchstabe des Turmes) Gebt nach dem Lösen der Aufgaben das Passwort bei Eurem Log wie folgt ein :A-BCD Bitte macht noch ein Foto von Euch oder Eurem Mobilphone, bzw. einem persönlichen Gegenstand von Schloss Burg und ladet es zusammen mit Eurem Log auf dieser Seite hoch. Viel Spaß beim virtuellen Cache auf Schloss Burg und einen schönen Aufenthalt wünscht Euch die Bergische Biberbande. © Bergische Biberbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Schloss Burg von Bergische Biberbande","cacheType":"virtueller Cache","terrain":2,"logs":["2go4fun / 05.01.2018 / gefundenDie neuen Wanderschuhe mussten eingelaufen werden. Und so kam der neue Virtual auf Schloss Burg als Ziel gerade recht.Zusammen mit Boletus-vom-Berg ging es vorbei an rauschenden Bächen, entlang der reißenden Wupper, über und unter umgestürzten Bäumen her. Zuletzt dann noch den Berg hoch zur Burg und schon standen wir vor dem Modell. Bislang hatte ich es noch gar nicht registriert.Nun wurde es natürlich genauer betrachtet und schnell konnten die Antworten zu den Fragen gefunden werden.Vielen Dank an die Bergische Biberbande für die Idee und die Ausarbeitung zu diesem Cache. Dieser hat uns heute eine schöne Wanderung beschert! Und natürlich viele liebe Grüße!"],"descriptionSnippet":"Virtueller Cache auf Schloss Burg","status":"kann gesucht werden"}