{"hiddenAt":"24.11.2017","waypoint":"OC141BA","coordinates":"E 013° 25.895' N 52° 25.319'","link":"https://www.opencaching.de/viewcache.php?wp=OC141BA","description":"Zwischen der Dorfkirche und dem Dorfteich in Alt-Buckow hat man einen schönen schniedeeisernen Zaun aufgestellt, wo alle frisch verliebt,verlobt,verheirateten Paar ihre Liebesschlösser anhängen können. Ich dachte mir das dieser Platz einen Cache verdient hat. Beim suchen sollte es keine Probleme geben da man sich ja nur die Schlösser ansehen will. Bitte den Behälter nicht versuchen abzubauen da so ein Schlüsselring das nur zwei bis dreimal mitmacht, und den Behälter nicht mit Gewalt zuschrauben. Ich wünsche euch dann Happy Caching. © Ollowain, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebgre Evrfra GVP GNP","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Buckower Liebes Schlösser von Ollowain","cacheType":"normaler Cache","terrain":1.5,"logs":["JSP_Berlinv / 14.01.2018 16:37 / gefundenMan sieht den Wald vor lauter Bäumen nicht :-)","eichwalder / 10.01.2018 / gefundenTTF mit martl und Sabeter. Wusste gar nicht, dass es hier so einen Liebesschlossträger gibt, obwohl ich hier schon so oft vorbei gefahren bin. Mein allererster OC-Fund nach 5 Jahren Geocaching. Danke für den Cache!","martl / 10.01.2018 / gefundenSuper schöner Cache, wo ich knapp den STF verpasst habe ;-) Zusammen mit Sabeter und Eichwalder (den ich zu OC konvertieren konnte, yuhu!) konnte dieses schöne Ding schnell enttarnt werden, aber ich war schon froh, dass ich nicht alleine suchen musste ;-) Empfehlung!TFTCMartina (mit Sabeter und Eichwalder)","Lining30 / 15.12.2017 01:49 / gefunden***FTF***Hier kam ich in den letzten Tagen schon ein paar Mal vorbei, aber nach dem MitternachtsFTFs wollte ich immer schnell nach Hause. Heute traf ich mich in der Nähe zur gemeinschaftlichen Fahrt zum Mega Brockenfrühstück und da konnte ich in Ruhe nach der schön versteckten Dose suchen und mich überraschend als erstes ins Logbuch eintragen. **Ich bedanke mich bei Ollowain für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 238*Viele Grüße von Lining30 aus Berlin Britz."],"descriptionSnippet":"Ein Schneller Cache Für Zwischendurch","status":"kann gesucht werden"}