{"hiddenAt":"24.12.2017","waypoint":"OC14327","coordinates":"E 008° 16.489' N 50° 48.340'","link":"https://www.opencaching.de/viewcache.php?wp=OC14327","description":"Extratour HaubergstourBei dieser Tour mischen sich in idealer Weise Naturerlebnis und das Erwandern regionaler Wirtschaftsgeschichte. Neben herrlichen Aussichten in das Ebersbach-, Rossbach- und Dietzhölztal erlebt der Wanderer unterwegs hautnah, dass nachhaltige Holzwirtschaft nicht nur eine reiche Vergangenheit, sondern auch gute Aussichten für die Zukunft hat. Ein eindrucksvoller Beleg dafür ist das Naturholzzentrum in Weidelbach, wo noch heute Haubergsholz zu Gartenmöbeln verarbeitet wird. Schon das Erscheinungsbild des Waldes ist bestimmt durch die Haubergswirtschaft. Der Hauberg ist eine für das Dill-, Rossbach- und Dietzhölztal typische, jahrhundertealte Form der genossenschaftlichen Niederwaldbewirtschaftung. Sie diente der Gewinnung von Gerblohe (abgeschälte Rinde der Eichenbäumchen), Holzkohle für die regional bedeutende Eisenerz- verhüttung und von Brennholz. Auch Besenbinder verarbeiteten Haubergsholz. Zusätzlich zur forstwirtschaftlichen fand eine landwirtschaftliche Nutzung statt. Im Jahr nach der Holzernte wurden Roggen und Buchweizen angebaut. Anschließend weideten Rinder und Schafe im Hauberg. Sehenswert ist der Köhlerplatz im Ebersbachtal. Interessant sind die Überreste der frühen Eisenverarbeitung aus dem 13./14. Jahrhundert (mittelalterliche Schmiede Wissenbach), wo sich für das Hoch- und Spätmittelalter eine erste Arbeitsteilung im Verhüttungswesen nachweisen lässt. Hier wurden keine Fertigprodukte geschmiedet, sondern das Eisen aus den Rennöfen der Umgebung zu Barren und Stangen verarbeitet.Strecke19,2 kmDauer6:38 StdAufstieg594 mAbstieg594 m(https://www.lahn-dill-bergland.de/wandern/extratouren/haubergstour/)© mr.checkmate, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Snyyf qnf Ohpu avpug ibe Beg frva fbyygr, ovggr zvg Sbgb ybttra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Haubergstour Wanderbuchstation (LDB-Extratour) von mr.checkmate","cacheType":"normaler Cache","terrain":2,"logs":["Der Helfer / 24.12.2017 / gefundenHeute am Heiligen Abend wollte ich mal das Eis brechen und ganz spontan meinen ersten OC Cache suchen.Das Ziel war wohl bekannt und so machte ich während einer kleinen Runde einen noch kleineren Abstecher.Vor Ort war dann alles schnell entdeckt und somit mein erster Cache geloggt.TFTC an Mr.Checkmate sagt Der Helfer!"],"descriptionSnippet":"Raststätte an der Haubergstour mit Wanderbuch","status":"kann gesucht werden"}