{"hiddenAt":"20.03.2018","waypoint":"OC14655","coordinates":"E 013° 11.553' N 51° 08.254'","link":"https://www.opencaching.de/viewcache.php?wp=OC14655","description":"An den Koordinaten findet ihr ein Holzkreuz mit den Namen von getöteten deutschen Soldaten. Nicht gefallen, denn sie starben nicht im Gefecht sondern wurden von ihren eigenen Landsleuten verraten und erschossen.Bis auf zwei, die bereits im Februar 1945 ums Leben gekommen sind (hier weiss ich nicht, ob sie das gleiche Schicksal ereilte, wie die anderen sieben), sind diese kurz vor Ende des Krieges am 27.April 1945 und einer am 28.April erschossen wurden. Die Soldaten wollten am Ende nur noch überleben und versteckten sich in Präbschütz, wurden aber verraten und nur elf/zehn Tage vor der Kapitulation am 8.Mai erschossen. Das Kreuz befindet sich auf dem Mochauer Friedhof, mehr muss ich dazu hoffentlich nicht schreiben ... jeder sollte wissen, wie man sich sowohl auf einem Friedhof als auch an einer Gedenkstätte verhält.Parkt am Besten bei N 51° 08.284' E 013° 11.535' und geht die paar Meter bis zum hinteren Tor des Friedhofes. Dort hinein und gleich linkerhand in der Ecke findet ihr dann auch das Passwort zum Loggen des Caches: der Tag (aber nicht das Datum!!!), an dem der unbekannte deutsche Soldat, der ebenfalls in Präbschütz erschossen wurde, im November auf dem Mochauer Friedhof beerdigt wurde. PS: Auf der unteren Seite des Friedhofes, an der Strasse, befinden sich alte Gruften ... wen so etwas interessiert.© H.E.R.A., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Verräter?!? von H.E.R.A.","cacheType":"virtueller Cache","terrain":1.5,"logs":["Spannehans / 08.04.2018 / gefundenDanke fürs Herführen und Zeigen. Ich hätte nicht mal gewußt, wo es in Mochau einen Friedhof gibt. Durch das Cachen habe ich auch schon die sehr schöne Sommerkirche kennen gelernt, die bis dato für mich nichts weiter als eine Ruine war.Nochmals Danke fürs Zeigen."],"descriptionSnippet":"... oder Opfer des Wahnsinns!?!","status":"kann gesucht werden"}