{"hiddenAt":"02.05.2018","waypoint":"OC14784","coordinates":"E 006° 22.717' N 50° 55.955'","link":"https://www.opencaching.de/viewcache.php?wp=OC14784","description":"Was ist ein Insektenhotel?Man sieht es immer häufiger in Gärten und Parkanlagen, auf Schulgeländen und in Landschaftsgärtnereien, am Feldrand und sogar auf Balkonen: Das Insektenhotel. Gemeint sind damit künstlich hergestellte Nist- und Überwinterungsplätze für Nützlinge in unterschiedlichen Größen, die freistehend oder hängend an Bäumen und Hauswänden angebracht werden können. Der Name Insektenhotel rührt von der hausähnlichen Bauart her, die aus mehreren Etagen bestehend von oben durch einen dachartigen Überstand geschützt wird.Kurz gesagt ist ein Insektenhotel eine Unterkunft für bestimmte Insekten, die für Gärtner und Menschen nützlich sind. Diese Insekten werden auch als Nützlinge bezeichnet. In das Insektenhotel können einzelne Insekten einziehen und das ganze Jahr ein Zimmer „mieten“. In dieser Zeit entwickeln sich die von ihnen abgelegten Eier zu erwachsenen Insekten. Nisthilfe und Unterschlupf, mit diesen Begriffen können die wichtigsten Funktionen eines Insektenhotels wohl am treffendsten beschrieben werden.Neben „Insektenhotel“ sind auch die Bezeichnungen Insektenwand, -haus oder -asyl gebräuchlich. Vermutlich wurde der Begriff Insektenhotel in Abgrenzung zu anderen Insektenbehausungen wie Bienenstock und Wespennest geprägt, in denen häufig nur die namensgebenden Insektenarten leben. Auch wenn Insektenhotels durch ihre verschiedenen „Zimmer“ für die Anwesenheit verschiedener Insekten geplant werden, so scheint sich doch eine Art, nämlich die Wildbiene, bevorzugt in den Insektenhotels heimisch zu fühlen, weshalb gelegentlichn auch der Begriff Bienenhotel verwendet wird.Seit den 90er Jahren des letzten Jahrhunderts finden spezielle Refugien für Insekten in Schul- und Hobbygärten sowie in professionell geführten Gartenanlagen immer mehr Anhänger. Von Menschen gebaute Wildbienenkästen soll es allerdings schon etwa seit Mitte des 19. Jahrhunderts geben.Lebensraum schaffen - Wer zieht ein?Den bei uns beheimateten Insektenarten, die durch intensive Flächennutzung, radikale Schädlingsbekämpfung und Monokulturen kaum noch artgerechte Lebensräume finden, soll das Insektenhotel eine Möglichkeit zur Brutaufzucht und Überwinterung bieten. Zugleich bilden diese Behausungen einen wichtigen Teil im Natur- und Bestandsschutz, unterstützen das ökologische Gleichgewicht und ermöglichen uns interessante Einblicke in die Lebensweise unterschiedlicher Insekten. Wer sich ein Insektenhotel näher betrachtet, wird über die Artenvielfalt der friedlich nebeneinander lebenden Bewohner erstaunt sein.Nicht nur Hummeln und Wildbienen, Schlupf-, Grab-, Weg- und Brackwespen können hier beobachtet werden. Auch Blumenwanzen, Flor- und Schwebfliegen, Raub- und Marienkäfer,Ohrwürmer, Glühwürmchen und Schmetterlinge nehmen ein solches Habitat gern an.WICHTIG: Bitte auf der Straße bzw. den Gehweg bleiben, und nicht in dem Vorgarten steigen und/oder darin herum laufen. Der Cache ist auch so erreichbar, ohne in den Garten zu trampeln. ** Bitte Bleistift und Anspitzer im Cache belassen. Alles andere darf gerne getauscht werden. **© IlonkaLiska, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug vz Teüa, fbaqrea hagrez Oenha","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Insektenhotel Lich-Steinstraß von IlonkaLiska","cacheType":"normaler Cache","terrain":1.5,"logs":["Michael N / 05.05.2018 / gefundenNach dem Einkaufen haben wir diesen neuen Cache in Lich-Steinstraß besucht.Nach kurzer Suche war das Insektenhotel und die Dose entdeckt.Herzlichen Glückwunsch an Joey-DN zum FTFVielen Dank fürs Verstecken.TFTCMichael N"],"descriptionSnippet":"Insektenhotel Lich-Steinstraß","status":"kann gesucht werden"}