{"hiddenAt":"17.02.2018","waypoint":"OC14569","coordinates":"E 002° 54.334' N 56° 40.861'","link":"https://www.opencaching.de/viewcache.php?wp=OC14569","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Herzschrittmacher Das Verbotsschild für Menschen mit Herzschrittmacher steht am, Werseradweg zwischen Albersloh und Wolbeck etwa 100 mtr vor der Bundeswehranlage.Ein Herzschrittmacher  oder Pacemaker ist ein elektronischer Impulsgenerator zur (meist regelmäßigen) elektrischen Stimulation (Anregung) des Herzmuskels zur Kontraktion. Das Gerät dient der Behandlung von Patienten mit zu langsamen Herzschlägen (bradykarde Rhythmusstörungen).Zur Vermeidung von Störungen des Herzschrittmachers sollen Menschen mit einem Herzschrittmacher  elektromagnetische Felder meiden.  In seltenen Ausnahmefällen können von einigen Geräten ausgehende elektromagnetische Felder vorübergehende Störungen des Herzschrittmachers verursachen. Anzeichen für eine mögliche Störung können Schwindel, Herzklopfen oder ein unregelmäßiger Puls sein. Sobald der Träger das entsprechende Gerät ausgeschaltet oder sich von der Störquelle entfernt hat, arbeitet ein Herzschrittmacher wieder normal. Es wird empfohlen, beim Einkaufen vorhandene Diebstahlsicherungsanlagen (beispielsweise hinter den Kassen und am Ein- und Ausgang) zügig zu durchqueren und in dem Bereich nicht stehen zu bleiben. Eure Aufgabe:- sucht ein Verbotsschild für Menschen mit einem Herzschrttmacher - fotografiert das Schild - auf einem der Bilder seid Ihr oder ein persönlicher Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten des SchildesJeder kann diesen Cache nur einmal loggen. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Safari: Herzschrittmacher von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":["Valar.Morghulis / 28.04.2018 19:55 / gefundenIm Phantasialand erlebten wir heute einen wirklich tollen Tag und ganz nebenbei bemerkte ich, dass an allen Attraktionen eine Infotafel mit dem Herzschrittmacher zu sehen ist. Mein Beispiel entdeckte ich am Würmling-Express bei:N 50 47.969E 006 52.883Vielen lieben Dank an Dimer für die schöne Aufgabe, auch wenn ich glücklicherweise noch nicht auf ein solches Gerät angewiesen bin.Valar.Morghulis28. April 2018 # 823","dogesu / 03.04.2018 / gefundenLange Jahre habe ich solch ein Schild bei der Uni Ulm gesehen, weil dort vor ca 30 Jahren exta ein unterirdischer Raum für einen einen Forschungs-Kernspintomographen gebaut wurde: Erde ausgehoben, aller Beton mit Edelstahl, Tomograph rein und dann der Deckel drauf. Nun wollte ich vor ein paar Tagen das Schild fotografieren, doch es ist nicht mehr da! Ich vermute, dass das gute Stück halt nicht mehr in Betrieb ist. Heute war ich mal zu Fuß auf einem etwas anderen Heimweg und da leuchtete mir das gewünschte Schild entgegen. Die kleine Laube am Dtrassenrand habe ich zwar schon oft gesehen, doch ist es mir völlig unklar, weshalb hier keine Personen mit Herzschrittmacher wilkommem sind. Starke magnetische Felder gibt es jedenfalls nicht. Den anderen Schildern nach könnte es sein, dass hier der Laubenbesitzer einfach das Schild so schön fand.Die Laube mit dem Schild befindet sich in Dornstadt: N 48 27.956E 9 56.526Danke für die Safari-Aufgabe, dogesu","djti / 24.02.2018 11:06 / gefundenIn Heidelberg waren wir auf dem Uni-Campus unterwegs und liefen an der chirugischen Klinik vorbei. Kein Wunder, dass man dort ein solche sSchild findet.Koordinaten: N49° 24.778' E8° 40.447'DfdS."],"descriptionSnippet":"Suche ein Schild Herzschrittmacher","status":"kann gesucht werden"}