{"hiddenAt":"26.04.2018","waypoint":"OC14747","coordinates":"E 008° 29.111' N 49° 38.052'","link":"https://www.opencaching.de/viewcache.php?wp=OC14747","description":"Geheimnisvolle OrteSchiessbuckel Bürstadt Reloaded [s[p[a[c[e]]]]]Eine lustige Cachesuche mit einfachen, aber recht originellen Such- und Ableseaufgaben (ca.1km ca.1h) . Auch gut geeignet für geocaching- Einsteiger oder als Schatzsuche mit Kindern. Es geht zu geheimnisvollen Orten im Bürstädter Wald. Dabei besteigen wir auch den rätselhaften Schiessbuckel , Teil einer streng geheimen Militäranlage aus dem 1. Weltkrieg. Auf dem Weg zm Finale sind 7 Lösungszahlen zu finden und in der Tabelle einzutragen.  Lösungszahl 1-3 addiert ergibt XXX . Lösungszahl 4-7 addiert ergibt YYY . Das braucht man für die Finalkoordinate.Parken : N49° 37.965 . . . E008° 29.002Station 1 : N49° 38.052 . . . E 008° 29.111Hier steht ein Gerät, das früher weit verbreitet war, heute aber in dieser Form nur noch selten benutzt wird. Frage: Welches Medium liefert dieses Gerät, wenn man den Hebel bewegt? Ermittle den Buchstabenwert des ersten Buchstabens dieses Mediums (= Lösungszahl 1)Station 2 : N49° 38.037 . . . E008° 29.150Zurück zum Waldweg mit dem Nistkastenlehrpfad. Suche dort den Wendehals. Ein sehr selterner und geheimnisvoller Vogel. Frage: Wieviel Eier kann das Wendehals Weibchen nachlegen, wenn die Eier im Nest verloren gehen (= Lösungszahl 2)Station 3 : PfostenCa. 200 große Schritte in östlicher Richtung führen Dich auf dem Waldweg zu einem 4- kant Pfosten rechts am Weg. (kurz vor der Wegkreuzung) . An dem Pfosten krabbeln sog. \"Kantenkäfer\" . Sie ähneln Marienkäfern, sind aber nur an kantigen Pfosten zu finden. Frage : Wieviel Kantenkäfer krabbeln an dem Pfosten (= Lösungszahl 3)Station 4 : N49° 38.076 . . . E008° 29. 434An der Info- Tafel hat sich ein Waldteufel mit einer 3-stelligen Zahl ganz raffiniert versteckt. (= Lösungszahl 4) ....2.Chance, wenn Du den Waldteufel absolut nicht findest: Gehe zur nächsten Kreuzung, dort steht eine Bank. Gegenüber eine hohe Kiefer mit dem Schild einer Schneise. Finde unten am Stamm einen Hinweis!Station 5 : N49° 38.100 . . . E008° 29.630Du stehst auf dem Schiessbuckel ...ein sehr geheimnisvoller Ort ! Ein Hügel, verborgen im Wald, der für militär. Zwecke im 1. Weltkrieg errichet wurde. Rätselhaft und streng geheim. Wurden hier vielleicht geheime Waffen getestet? Nach dem Krieg wurden alle umliegenden Bunker geprengt....wohl um Spuren zu verwischen. Aufgabe : Schaue von der Spitze des Schiessbuckel in östliche Richtung in das Kraterloch. Dort liegen noch ein paar Brocken der Bunkeranlage. Auf einem dieser Betonbrocken ist BEN und ein Datum eingemeiselt. Die 2- stellige Jahreszahl ist die Lösungszahl 5 !Station 6 : N49° 38.134 . . . E008° 29. 672Suche an der Bank die Aufgabe für die Lösungszahl 6Station 7 : N49° 38.129 . . . E008° 29.371Gehe möglichst behutsam und geräuschlos zu dieser Station, damit die Baumgrillen nicht aufwachen und wegfliegen. Finde die Aufgabe hinter einem Baumstumpf am Fuße eines langgezogenen Erdwalls (= Lösungszahl 7)F i n a l e : N 49° 38. X X X . . . E 008° 29. Y Y YDas Finale ist schon etwas Besonderes . . . das wirst Du in dieser Form noch nirgends gesehen haben: Mitten im Wald ein großer Kreis geheimnisvoller Maulwurfshügel . Lass Dich davon nicht ablenken ! Suche zuerst im Zentrum die große Box mit den Tauschgegenständen und einer Anweisung, wo man das Logbuch findet . Viel Spass und Erfolg !© die Helden, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Geheimnisvolle Orte von die Helden","cacheType":"Multicache","terrain":2,"logs":["Saxmann / 28.04.2018 / gefundenDas ist ein toller Cache! Vielen Dank !","Opa_Peter / 25.04.2018 / gefundenTolle Runde, super Finale. Muss man gemacht haben. "],"descriptionSnippet":"Einfache Suchaufgaben...pfiffiges Finale","status":"kann gesucht werden"}