{"hiddenAt":"15.03.2011","waypoint":"OC140C7","coordinates":"E 009° 56.543' N 48° 26.543'","link":"https://www.opencaching.de/viewcache.php?wp=OC140C7","description":"oafmrkwoau erzawnqzuvwo cz ohvi chv fhaivar earyavi nyggh cka nyyfckuhiau rhziau cyllarlzuni uyfc xkaf hwoi efhc mqak vkadau lzuni uazu uzrr mqak gkuziau nyggh yvi uzrr uazu efhc tzaut vkadau lzuni tzaut tzaut vawov gkuziau xkar erzawn qzauvwoi azwo tzautmke oafim lzunia= 4.367%b= 0.873%c= 3.493%d= 3.493%e=13.974%f= 3.493%g= 2.620%h= 3.930%i= 5.240%j= 0.000%k= 3.930%l= 5.240%m= 2.620%n=11.790%o= 3.493%p= 2.620%q= 0.000%r= 3.493%s= 4.803%t= 6.550%u= 9.170%v= 0.873%w= 1.747%x= 0.000%y= 0.000%z= 2.183%© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntar'gvfpu'","caseType":"mikro","difficulty":3,"condition":"ok","name":"Buchstabenstatistik von dogesu","cacheType":"Rätselcache","terrain":2,"logs":["Will Keinersein / 09.03.2018 19:53 / gefundenDa wir heute für den Tagescache sehr wenig Zeit hätten, haben wir diesen hier genommen, der grad ums Eck ist ...Mit einigen Zeilen Code war das Rätsel flott gelöst und die Koordinaten wären klar - auch ohne Checker.Heute dann den LP besucht, alles in bester Ordnung, auch wenn der PETling auf dem Boden lag. Jetzt hängt er wieder an der hoffentlich richtigen Stelle.So bleibt mir nur noch zu sagen: TFTC","Nick2go / 09.03.2018 16:30 / gefundenHeute hatten wir es etwas eilig, aber das Rätsel hatten wir schon ein paar Tage vorher gelöst. Obwohl wir hier heimisch sind, kommen wir an diesem Platz nur sehr selten bis gar nicht vorbei und so war es mal interessant sich hier etwas umzuschauen. Die Dose war schnell entdeckt und so hatten wir sogar noch etwas Zeit übrig, um die nähere Umgebung zu inspizieren. Wir konnten ehemalige Gleisanlagen entdecken, aber wegen der Dunkelheit nicht viel mehr. Trotzdem nette Gegend, in die man normalerweise nicht so schnell kommt.______________Tftc sagt Nick2go!# 43______________","ReinWeis / 29.06.2016 / gefundenDas war unser letzter Fund für heute, das Rätsel war auch schon seit 1,5 Jahren gelöst. Wie man an die Koordinaten kommt, war uns schnell klar, mit dem richtigen Tool ging es dann auch ganz flott. Vor Ort haben wir auch erst mal an der falschen Location gesucht, bis wir die richtige erspäht hatten. Zugewuchert und voller Dornen, aber schließlich hat Wuetz die Dose erspäht und wir konnten uns im Logbuch verewigen. Danke für das tolle Rätsel, das hat Spaß gemacht. Und danke fürs Zeigen der Location, hier hätten wir bestimmt nie hingefunden.","Tinkus / 09.03.2014 19:59 / gefundenMit Taschenlampen den Berg erklommen. Es gibt für uns in der Gegend noch viele Rätseldosen einzusammeln; wir kommen also wieder.TFTC! @19:59","icho40 / 14.07.2012 / gefundenNach einem nettem Plausch mit dogesu habe ich begonnen die Rätsel im Dornstadter Wald zu lösen.Heute waren wir zu Fuß auf Dosensuchrunde. Danke für die vielen tollen Rätsel und die gut zu findenden Dosen.","hochfa / 19.01.2011 / gefundenStatistisch gesehen, waren die errechneten Werte nur gering abweichend.Wenn besseres Wetter gewesen wäre, wäre die Aussicht am Final sicher schöner.TFTC  "],"descriptionSnippet":"","status":"kann gesucht werden"}