{"hiddenAt":"04.01.2006","waypoint":"OC1465","coordinates":"E 010° 42.932' N 50° 35.053'","link":"https://www.opencaching.de/viewcache.php?wp=OC1465","description":"      Ein einfacher, schneesicherer Direktcache am      Schießsportzentrum in Suhl.      Der Cache soll zur Belebung der bislang cachearmen Stadt beitragen.                Quelle: http://www.tsbev.de/ssz0.html        Das Schießsportzentrum Suhl am Friedberg      zählt zu den weltbesten Trainings- und Wettkampfstätten für      Sportschützen und wurde anlässlich der Europameisterschaft 1971      eröffnet. Weitere Höhepunkte waren eine weitere EM in 1978 und die      Weltmeisterschaft 1986.      Alle Olympischen Disziplinen für Feuer- und Luftdruckwaffen werden hier      wettkampfmäßig betrieben.      Aber auch Besucher und Touristen können hier ihre Schießkünste      ausprobieren.      Mehr Informationen findet Ihr hier: Seite      des SSZ      Inhalt: Logbuch, Ministift  © badminator, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, ornpugr qra Pnpuranzrazntargvp, cnl nggragvba gb gur pnpuranzr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Halb in´s Schwarze von badminator","cacheType":"normaler Cache","terrain":1.5,"logs":["fox15rs / 28.02.2015 17:30 / gefundenHeute auf der Heimfahrt hier gestopptUnd mal halb ins schwarze getroffenJunior war begeistertDFDC","WoIstBehle / 21.01.2015 / gefundenIch war schon häufiger in der Nähe, doch war ich von der Größe der Anlage überrascht. Danke fürs Herführen. TFTC","Herr Bratwurst / 29.05.2014 / gefundenHeute auf der Männertagstour mitgenommen, direkt während der laufenden Meisterschaft. Während des ersten Besuchs vor ein paar Wochen war das Gelände komplett muggelfrei, die Gegend um den Cache wurde aber gerade saniert. Schön, dass es nun geklappt hat.","pernson / 28.12.2013 15:16 / gefundenTftc ","lari / 28.12.2013 12:51 / gefundenGute Idee . Danke ","DieSchlümpfe / 28.12.2013 12:20 / gefundenTolles Versteck nur leider undicht, konnten uns nicht eintragen!  ","Diver10 / 05.03.2013 / gefunden","csoepi / 26.09.2012 / gefunden","csoepi / 26.09.2012 / gefundenIch habe heute um 10.30 Uhr mein ersten CAchse  gefunden habe mich sehr gefreut  :)  ","blaudingsda / 05.05.2012 / gefundenHaben unseren ersten Cache während unseres Urlaubs in Suhl gefunden. Hat Spaß gemacht !","Ammelie / 04.03.2012 / gefundenObwohl schon fast dunkel haben wir ihn doch noch finden können. Hat Spass gemacht und war unser erster!! Weitere werden folgen!","LaufBAR / 14.01.2012 / gefunden","Tomte der Fuchs / 07.12.2011 / gefundenTomte der Fuchs hat sich in ein für ihn unsischeres Gebiet begeben- erfolgreich!!!","meadowhill / 09.10.2011 / gefundenHier war ich bereits vor ein paar Wochen. Da fand das große Fest zum 40-jährigen Bestehen des SSZ statt. Da der Bürgermeister direkt vor dem Cache Kuchen an die Muggels verteilte, hatte ich keine Chance. Heute war die Luft fast rein.  TFTC","GG-White / 29.06.2011 / gefundenHeute war´s hier wie ausgestorben. Bin ja schon ewig nicht mehr hier gewesen. Hat sich alles ganz schön verändert. Cache konnte schnell gefunden werden. Schönes Versteck.TFTC sagen Speedy, GG-White & Sally","asche2 / 27.03.2011 / gefundenSchöne \"Ecke\" von Suhl, wenn auch der einstige Glanz etwas verblasst ist.TFTC MfG asch2","asche2 / 27.03.2011 / gefundenGutes Versteck.TFTC MfG asche2","hausmeister_krause / 17.02.2009 / gefunden","beh2509 / 01.01.2009 / gefundenGefunden am 01.01.2009Zuerst an der falschen Seite gesucht, aber dann doch gefunden. Sehr schöner Cache.","dg7nct / 27.12.2008 / gefundenZusammen mit Odysseus und Wichtel wurde der Kleine in herrlicher Winterlandschaft nach kurzer Suche gefunden...Weiter gings durch tiefen Schnee...no tradeDanke sagt Matthias, dg7nct mit Cachedog Zensi aus Coburg!"],"descriptionSnippet":"Half into the Black -  Schneller Micro am Friedberg - N50 35.053 E10 42.932","status":"kann gesucht werden"}