{"hiddenAt":"22.01.2018","waypoint":"OC1444B","coordinates":"E 008° 12.063' N 53° 12.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1444B","description":"Flughafen Jonathan SWIFTEigentlich müsst Ihr nix suchen...Geht v A zu  E A:Sie befinden sich im Landeanflug UMD 46633 94830Gehen wir kurz noch mal die Check Liste durch....\t1. Haben Sie Ihren Pax ( TBs ) mit allem ausgestattet die er für den Weiterflug benötigt?\t2. Alles dabei für Landung & Start?   ( Kompass, Funk, Karte, Beleuchtung usw)OK dann sollten Sie nun in den Landeanflug gehen und auf Höhe 446703 5894837 sein!Versuche mit dem Tower oder Fluglotsen über PMR C 3 in Verbindung zu tretten!      Der Tower und die Fluglotsen sind nicht immer vor Ort...also bitte weiter versuchen...Sie sind ein guter Pilot und können diese Landung auch ohne Tower & Lotsen schaffen.\tBegeben Sie sich auf ParkPosition 446825 5894859hier kann Ihr Rada am besten wirken und halten Sie nach weitern Flugzeugen ausschau.- supper nun rollten sie weiter zur Position  Gulli ver reisen...ca 47 m Richtung NNO Sie befinden Sich nun auf der Startbahn und es sollte nun schnell gehen....E: Von gulli ver reisen ca 14 m richtung E befindet sich der check in für an und abflug PAX....Tragen sie sich ins logbuch ein, hinterlassen ihren PAX und wenn vorhanden nehmen sie ein neuen Pax auf!Jetzt aber los.....© rexOL2018, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"trtraüore Ovexr","caseType":"groß","difficulty":1,"condition":"ok","name":"Airport  Jonathan SWIFT von rexOL2018","cacheType":"unbekannter Cachetyp","terrain":1,"logs":["Ringeck / 11.03.2018 / gefundenAlle notwendigen Koordinaten gut gefunden, danach ohne vernünftige Peilung aber mit mehr Glück als Verstand die Dose gefunden...Tack för CachenRingeck (Finchen var hemma)","oltf / 04.02.2018 11:00 / gefundenNachdem wir das Listing gelesen hatten, waren wir etwas irritiert, weil...... Als unsere Nachbarn uns fragten, ob wir den mal zusammen versuchen wollen, suchten wir unsere für diesen Cache geforderte -seit langem verstaubte ECGA- aus den Tiefen unseres Haushalts, entzifferten ohne nennenswerten Erkenntnisgewinn ein paar rätselhafte Ziffern und machten uns frohgemut zusammen mit Tim&Dirk auf den Weg. Der Tower war wohl heute nicht besetzt, aber die Landung ist trotzdem geglückt. TFTC oltf","rexOL2018 / 28.01.2018 / HinweisVon hier können TB starten oder auch zwischen landen."],"descriptionSnippet":"Sie sind der PILOT","status":"kann gesucht werden"}