{"hiddenAt":"27.04.2018","waypoint":"OC1474D","coordinates":"E 008° 02.685' N 51° 34.259'","link":"https://www.opencaching.de/viewcache.php?wp=OC1474D","description":"Der SalzbrinkStartpunkt des kleinen Multicaches am Naturschutzgebiet Salzbrink Paradiese istN51° 34.259 E8° 02.685Dort befindet sich ein Tor zur Weidefläche an dessen Pfosten sich Hinweisschilder befinden.Die eine oder andere Information hiervon wird benötigt um zum Final zu gelangen.Der Salzbrink bei Paradiese ist einer von ettlichen natürlichen Sole-Austritten entlang der Hellwegbörde, von denen es heute nicht mehr viele gibt.Tief im Untergrund mischt sich Grundwasser aus kreidezeitlichen Salzstöcken mit Karstwasser aus angrenzenden Kalkgebieten und quillt am Südrand der westfälischen Bucht an die Oberfläche.Schon frühzeitlich wurden solche salzhaltigen Quellen gefasst und mit Siedlungen umbaut. Bis ins 19. Jahrhundert wurde das Salz aus solchen Salinen beispielsweise zum Kochen und zur Konservierung von Lebensmiteln genutzt. Die wenigen ländlichen Sole-Austritte in der Region fielen der landwirtschaftlichen Nutzung zum Opfer. Durch Drainagen, Düngung und auch Nutzung der Salzwiesen gerieten konkurenzschwache Pflanzen in Seltenheit. Wilder Sellerie, Strand-Aster, Salzbunge, Meerbinse und weiteren Pflanzen wurde so der natürliche Lebensraum genommen. Wilder Sellerie bpsw. ist nur dort konkurenzfähig, wo der Boden mit salzhaltigem Grund-/Quellwasser durchtränkt ist. So wie hier am Salzbrink zwischen Paradiese und Schwefe. In den 1980er-Jahren verschwand der salzige Sumpf, den man als Deponiefläche für tausende Tonnen Bauschutt aus der Soester Innenstadt auserkoren hatte.Die wertvolle Salzvegetation schien hierdurch unwiederbringlich verloren, bis man schliesslich begann den Bauschutt bis zum ursprünglichen Bodenhorizont wieder abzutragen. Glücklicher Weise können Pflanzensamen im Untergrund jedoch über Jahrzehnte und deutlich länger keimfähig bleiben. Mit dem freilegen der Fläche erwachte kurze Zeit später wieder die ursprüngliche Salzflora. Und auch der wilde Sellerie zeigte sich wenige Jahre später wieder.Die Salzwiese des heutigen Naturschutzgebietes wird mit Rindern beweidet. Die schonende Beweidung mit Huftieren bringt den Nutzen, dass durch deren Abgrasen Stauden und Gräser kurz gehalten werden und die zuvor erwähnten konkurenzschwachen Pflanzenarten konkurenzfähig bleiben. Des Weiteren sind die Trittspuren der Tiere optimale Anzuchttöpfe für die lichthungrigen Keimlinge der seltenen Pflanzenarten.Zum Parken eines KFZ würde sich eine kleine Einbuchtung gleich neben dem Bahnübergang gegenüber des Startpunktes eigenen.N51° 34.245 E8° 02.722Wie bereits erwähnt befinden sich am Startpunkt neben dem Tor zwei Informationsschilder, die darüber informieren wer hier was und warum macht.1. Von dem Oberen Schild brauchen wir die Gesamtsumme der Buchstabenwerte der einzelnen Worte des in Anführungszeichen gesetzten und fett formatierten Satzes.Die Gesamtsumme der Buchstabenwerte ist gleich -> A.2. Von dem unteren Schild wird die Gesamtsumme der letzten drei Wörter der ersten Zeile benötigt.Die Gesamtsumme der Buchstabenwerte ist gleich -> B.Das Final befindet sich beiN 51° 34.(A-132) E 008° 02.(B+179) WICHTIG:Das Naturschutzgebiet, die Weide, muss und soll nicht betreten werden um das Final zu erreichen!Der Ort wo die Bank steht gehört laut Karte allerdings auch noch zu dem Naturschutzgebiet, auch wenn es vor Ort nicht den Eindruck macht und, wie sonst bei NSGs oft üblich, keine Schilder darauf hinweisen.Daher bitte auch dort dementsprechend Verhalten und den Weg im Bereich der Bank nicht verlassen.Eine Bank am Final lädt zum kurzen Verweilen ein.An schönen Tagen rasten hier recht oft Radfahrer.Die rauschende Kulisse des Baches lässt den einzelnen Strassenverkehr kurz zur Nebensache werden.Mit einem Fernglas kann man von hier aus gut das tierische Treiben auf der Wiese beobachten.Viele Vögel tummeln sich an den Tümpeln.Kürzlich habe ich sogar Gänse, Störche, sowie einige Silberreiher dort waten sehen... Und ab und zu bekommt man jenzeits des Baches auch mal testosterongeladenen Besuch :)Des Weiteren ist ein jeder für sich und sein Handeln selbst verantwortlich!Viel Erfolg bei der Suche :)PS: EIGENEN STIFT MITBRINGEN!© petersons477, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qre Onax","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Salzbrink von petersons477","cacheType":"Multicache","terrain":2,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}