{"hiddenAt":"29.03.2018","waypoint":"OC14695","coordinates":"E 010° 53.405' N 48° 18.571'","link":"https://www.opencaching.de/viewcache.php?wp=OC14695","description":"Deutsch Miniatur Augsburg Haunstetten Wusstet ihr, das Haunstetten schon einmal einen Hafen und einenFlugplatz hatte. Ich habe zwar schon mehrmals davon gehört aber wusste bishernicht genau, wo das Deutsch Miniatur früher mal war. Nun weiß ich es und damit ihr das nun auch wisst, hab ichne Dose vor Ort hinterlassen. Aber was war das \"Deutsch Miniatur\" Eröffnet wurde das \"Deutschland in Kleinformat\"1965 auf dem Gelände neben der Dose (heutige Sporthallen) auf rund 20.000 m² im Format1:25 als seinerzeit erste Anlage dieser Art in Deutschland. Mangels Besucher wurde die Anlage 1974/75 jedoch wieder geschlossen.Meines Wissens sind das Rathaus und der Perlach und evtl. weitereGebäude heute im Augsburger Zoo (ich meine bei den Kaninchen)Die Idee war bestimmt nicht falsch (höchstens der Zeitpunkt)- ich sag nur Legoland....... Ihr seit neugierig geworden? Hier findet ihr weitere Bilder und Infos http://www.haunstetten.de/deutsch-miniatur/undhttps://www.youtube.com/watch?v=TWxqMIA_oZk Kleingedrucktes: Der Owner übernimmt natürlich keineHaftung beim Anklicken der Links. Falls jemand (wider erwarten) noch Bilder vom Deutsch Miniaturhat, würde ich mich natürlich sehr über ein Hochladen im Log freuen. Bei Problemen mit der Dose könntIhr mich gerne kontaktieren. Viel Spaß und schöneGrüße aus Augsburg Euer GaswerkAugsburgOli© GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Obqra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Deutsch Miniatur von GaswerkAugsburg","cacheType":"normaler Cache","terrain":1.5,"logs":["MoWoWing / 17.04.2018 / gefundenDiesen Cache heben wir unter GC entdeckt und geloggt. Erst jetzt haben wir bemerkt, dass er auch bei OC gelistet ist.Jetzt also auch hier unser Log:Bei herrlichem Radlwetter haben wir heute eine kleine Runde nach Haunstetten gedreht und dabei auch diesem Cache einen Besuch abgestattet.Schade, dass es das \"Deutschland in Kleinformat\" hier nicht mehr gibt.Die schöne Dose haben wir auf Anhieb entdeckt und so stehen nun auch wir im Logbuch.Vielen Dank für die interessante Geschichte über diesen Ort und den Suchspaß. Liebe Grüße an GaswerkAugsburgvon MoWoWing.","pferseeer / 14.04.2018 16:45 / gefundenDa war ich heute mit dem Radl unterwegs und kam auch auf diesem neuen Cache vorbei. Und wies aussieht bin wohl sogar der erste OC Finder:) Die Dose ist ja nun gar nicht so Miniatur. dfdc"],"descriptionSnippet":"","status":"kann gesucht werden"}