{"hiddenAt":"24.10.2017","waypoint":"OC140AB","coordinates":"E 006° 58.280' N 50° 56.860'","link":"https://www.opencaching.de/viewcache.php?wp=OC140AB","description":"Heute geht es gemütlich kreuz und quer durch den Rheinpark,der 2017 sein 60-jähriges Jubiläum feiern kann.Die Stationen und das Final sind alle über die offiziellenWege erreichbar.  Lösungen zu den Stationen können alle vor Ort ermittelt werden. Keine Recherche vorab nötig.Auch beim Final mussman keine Beete o.ä. betreten, klettern oder den Park verlassen.  *** Station F wurde gestohlen :-( Die Plakette mit den notwendigen Daten ist aber noch vorhanden! *** Bei den Lösungen der Stationen sind bei mehrstelligenAntworten immer die einstelligenQuersummen gefragt.Station A (wie Anfang)N 50 56.860 E 006 58.280Wir beginnen passenderweise mit einer Infotafel, von denen es auf dem Geländemehrere gibt (falls die hier mal ganz beschmiert und unleserlich wird).Welche Nummer hat der „Tanzbrunnen“?Davon die einstellige Quersumme = A Station B (wie Bahnhof)N 50 56.827 E 006 58.367Noch ein Deutzer Bahnhof. Nur etwas schöner und weniger Verspätungen als derGroße nebenan. Wie viele Stationen hat die Bahnlinie insgesamt?Lösung = B Station C (wie Chiffre)N 50 56.826 E 006 58.438Wenn in Bahnhofsnähe Wände vollgeschrieben werden, ist das oft eher unschön.Doch hier gibt es mal eine Ausnahme. Lest den Text gut durch. Wie oft kommt dasWort „UND“ darin vor?Lösung = C StationD (wie Dame)N 50 56.896 E 006 58.420Die Stehende. In welchem Jahr starb der Erschaffer dieser Statue?Davon die einstellige Quersumme = D StationE (wie Esel)N 50 56.847 E 006 58.557Ein kleines Pferd. Ein Esel ? Nein, ein Pony! Die Aufstellung im Park erfolgte zu einem bestimmten Anlass. In welchem Jahr fanddies statt?(Die Lösung ist zu euren Füssen)Davon die einstellige Quersumme = E StationF (wie Frauenschwarm)N 50 56.903 E 006 58.635Schreitender. Wann entstand die Statue?Davon die einstellige Quersumme = F StationG (wie Großwildjäger)N 50 57.003 E 006 58.604Zwei Tiere. Wie viele Buchstaben hat das (in dieser Darstellung) größere Tier?Anzahl Buchstaben = G StationH (wie Handicap)N 50 57.147 E 006 58.706Eine etwas neuere Anlage im Vergleich zum Rest des  Rheinparks, der hier in den Jugendparkübergeht. Überdachtes bzw. überbrücktes(sic!) Outdoor, das sich Familienparknennt, mit einigen Sportmöglichkeiten. (3 Parks in einem - so erhöht die StadtKöln ganz geschickt die Anzahl der Parks) Eine Sportart davon besteht  lt. Winston Churchill darin, einen „zukleinen Ball in ein viel zu kleines Loch zu schlagen, und das mit Geräten, diefür diesen Zweck denkbar ungeeignet sind.\"Wie viele Löcher hat diese Anlage hier?Davon die einstelligeQuersumme = H StationI (wie „Ich seh nix“)N 50 57.072 E 006 58.724Ein etwas erhöhter Blick über den Park. Schaut auch um – Richtung Park.(Richtung Claudius Therme seht ihr nur Saunagäste.)Seht ihr die (gerade) Nummer? (Kein Fernglas nötig - was ja auch die Saunagästefalsch verstehen könnten.)Nummer vor Ort = I Die Summe aller Lösungen = 48Jetztsetzt euch gemütlich hin und rechnet. Nebenbei könnt ihr auch mal, wenn ihrschon hier seid, schnell nebenbei und nebenan das „Ding im Rheinpark“(GC7DGA0)anschauen und lösen.Formel:N  50 56.  (AxBxCxDxE: 2) + 178E 006 58. (FxGxHxI : 2)  + 115Zur Erinnerung:Die Stationen und das Final sind alle über die offiziellen Wege erreichbar.Auch beim Final muss man keine Beeteo.ä. betreten, klettern oder den Park verlassen. Dose wieder feste festklemmen!© Novesiacacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nhsf Zährepura frgmra, Nez nhffgerpxra haq qehagre tervsra","caseType":"mikro","difficulty":2,"condition":"ok","name":"60 Jahre Rheinpark Köln von Novesiacacher","cacheType":"Multicache","terrain":1.5,"logs":["Novesiacacher / 28.12.2017 / kann gesucht werdenMusste die Dose durch Petling ersetzen.","Seebaer777 / 26.10.2017 / gefunden FTF So oft wie in den letzten Tagen und Wochen war ich schon lange nicht mehr in Deutz und im Rheinpark. Waymarking-Touren und Safaris, dann der neue GC-Mystery \"Dat Ding im Rheinpark\", der zu finden ist, wenn man diesen Multi abradelt (oder verrate ich zu viel?), zwischendurch noch ein neuer Tradi in Deutz und nun dieser Multi...Die Stationen waren alle gut zu finden, ok, bei 1-2 musste ich schon etwas suchen, bis ich den Wert fand, 1/3 ließ sich vorab recherchieren, so brauchte ich zumindest vor Ort nicht mehr die Werte in die App reinhämmern.Die Reihenfolge der Stationen bis auf die letzten beiden logisch gewählt (die würde ich umdrehen).Um 14 Uhr konnte ich mich ins noch jungfräuliche Logbuch eintragen."],"descriptionSnippet":"","status":"kann gesucht werden"}