{"hiddenAt":"10.03.2018","waypoint":"OC1460E","coordinates":"E 011° 34.050' N 50° 40.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC1460E","description":"Der GeocacheWenn ihr mal wieder einen Törn auf den Breiten Berg macht und noch etwas Zeit habt, könnt ihr diesen Geocache suchen.Er liegt nicht an der Symbolkoordinate, da bekommt ihr vielleicht nur schmutzige Schuhe, wenn´s feucht ist.Vergesst nicht, euch die Koordinate, die hier so schön quietschbunt zu sehen ist, aufzuschreiben.Am 18.03.2018 kontrolliert. Dose ist sicher im Versteck.Die Koordinate                               °▬   ▬▬               ,▀▀▀▀▀▀                  ●           '  ●             ●           °               ▬   ▬▬,               ▀▀▀▀▀▀                '__°__.___' __°__.___' (für die Koordinate in Klarschrift)Die Lösung für die Koordinaten dieses Rätsels könnt ihr auf Geocheck.org prüfen..Die StreckeAbhängig davon, an welcher Parkmöglichkeit ihr startet, beträgt die Streckenlänge für den Hin- und Rückweg 2,6 km oder 3,6 km.Mit einem Auto mit etwas mehr Bodenfreiheit kann man bis auf 300 m ranfahren, muss man aber nicht.Die letzten MeterGeht am Wiesenrand oder noch besser auf der Böschung oben lang und nährt euch dem Geocache von oben (Süden) her.Die Schwierigkeit für das Versteck ist 1,0.Inhalt :Kennwort zum Loggen, Erst, - Zweit- und Drittfinderurkunde, ein paar kleine Tauschsachen© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Enrgfry: ung zvg qre Frrsnueg mh ghaQbrfyr: va xancc mjrv Zrgre Ubrur","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kurztörn auf den Breiten Berg von Burggeist","cacheType":"Rätselcache","terrain":2.5,"logs":["BESTPOE / 12.04.2018 15:05 / gefundenHeute stand der Breite Berg auf dem Plan. Das Wetter war toll und das Ziel wurde von Brandenstein her angegangen. Die Dornenspitze mit 8 mm Länge habe ich zu Hause gezogen.Viele Grüße und DFDC","mohbru2 / 13.03.2018 13:45 / gefundenDas Wetter war heute wunderbar zum Suchen geeignet. Und so machten wir uns nach dem Mittag auf, um diesen neuen Cache einen Besuch abzustatten. Die Aufgabe hatte ich gestern ziemlich schnell gelöst und auch gleich grünes Licht bekommen. Der Aufstieg war gut zu bewältigen und nach kurzer Suche hatte ich die Dose als erster in den Händen. Danke an den Owner für die kleine Urkunde und für`s Herlocken. Wir kommen gern wieder.  DFDC "],"descriptionSnippet":"Lieber in See stechen als in´s Wespennest.","status":"kann gesucht werden"}