{"hiddenAt":"17.11.2017","waypoint":"OC1418B","coordinates":"E 013° 24.953' N 52° 30.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC1418B","description":"(Heinrich Heine-Gemälde von Moritz Daniel Oppenheim, 1831, gemeinfrei)An den Startkoordinaten findet ihr ein Denkmal für Heinrich Heine. Um zum Final zu gelangen, ermittelt folgende Werte:BWW aller Worte in der ersten Zeile des Gedichts auf der Rückseite (BWW-1/9=X).BWW aller Worte in der ersten Zeile des Gedichts auf den Innenseite (BWW/3=Y).Peilt nun X Meter in Y Grad, um den Cache zu finden.© debjay, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez \"Uhg\"","caseType":"klein","difficulty":2,"condition":"ok","name":"Heinrich-Heine-Straße von debjay","cacheType":"Multicache","terrain":1,"logs":["nikxx / 17.04.2018 17:40 / gefundenSchnell gepeilt, schnell gefunden, schnell geloggt. DfdC!","Rabarba / 21.03.2018 / gefundenFlott und eindeutig lösbar, auch das Final lässt sich unter bestimmten Umständen super bedienen  Dankeschön!","wolfsshadow / 08.02.2018 16:08 / gefundenHeute zügig mit Koboldze76 erledigt.Danke an debjay für Cache 52.","Sternchen29 / 31.01.2018 / gefundenDie benötigten Zahlen konnten schnell ermittelt werden... Dank Hint wusste ich schon nach was ich suchen musste und dadurch war die Suche auch nach wenigen Augenblicken erfolgreich und ich konnte mich im Logbuch verewigen...TFTC sagt Sternchen29","debjay / 28.01.2018 / HinweisDie Dose hat jetzt auch Platz für kleine TBs.","debjay / 09.01.2018 / kann gesucht werdenSorry, vergessen. ","Kassena Tomat / 08.01.2018 13:25 / gefundenBitte wieder aktivieren - er ist ja da und auch bei der übermächtigen Konkurrenz aktiv gelistet. 😉Als dieser Multi mir im November durch OC gemeldet wurde, wollte ich baldmöglichst hin - sah dann aber, dass er auch auf GC veröffentlicht wurde und so verschob ich ihn auf \"bei Gelegenheit mal\". Gelegenheiten gab es inzwischen mehrmals, aber heute habe ich endlich dran gedacht. ☺️Vor Ort ging es dann recht schnell, zumal ich damals schon vorgearbeitet hatte. Es gab eigentlich nur eine Möglichkeit. Beim Grabbeln fiel sie mir runter, was ich bei der Kälte nicht gleich bemerkte und mich erstmal wunderte, dass da doch nichts war - dann sah ich sie aber auf dem Boden. Ich hoffe, die Dose hält wieder an ihrem Platz, denn etwas lose hängt sie da schon.Vielen herzlichen Dank an debjay!","AndiOlli / 20.12.2017 / gefunden**20:18 Uhr**Mit der Mittwochsrunde ging es heute auch zur Heinrich-Heine-Str., wo wir uns diesem Multi widmeten. Der Vorgänger war auch schon einmal das Ziel der gemeinsamen Runde. Hier ging es heute ganz schnell. Vielen Dank für den Cache.","UllZi / 25.11.2017 13:50 / gefundenDas Denkmal kannte ich schon und konnte das Final zu Hause berechnen.Hier fahre ich häufig drunter durch, aber irgendwie passte es nie so recht, hier einen Zwichenstopp einzulegen. Heute nahm ich mir angesichts des Sauwetters nur eine kurze Aktivität vor und fuhr gezielt hierhin. An den Finalkoordinaten angekommen genügte ein Rundumblick und ich wusste, wo die Dose stecken muss.Danke und GrußUllZi","debjay / 19.11.2017 / momentan nicht verfügbarDie Dose ist wohl zu schwer oder der Magnet zu schwach. Morgen schaffe ich Abhilfe.","Luna500 / 19.11.2017 / gefundenAls bekennender OC-Logger freute mich dieser neue Kurzmulti sehr.Eben sehe ich, dass der Cache bei GC disabled ist. - Und ja, ein \"fettes Logbuch\" ist schön; hat aber auch sein Gewicht. Wie so oft im Leben: Alles hat seine Vor- und Nachteile. Auf jeden Fall habe ich die Dose ganz vorsichtig wieder zurückgelegt. Hoffe ma, dass das hält. - Ich hätte das Logbuch etwas \"abspecken\" können. Aber sowas mach ich natürlich nicht ohne Okay oder Hinweis des Owners im Listing.Es dankt und grüßt Luna500","martl / 17.11.2017 22:05 / gefundenAm 17. November 2017 um 22:05 als Cache # 822 gefunden. FTF zwischen dem Fussballvolk... Vorsicht ;-)TFTC an debjay :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https://www.geocaching.com/track/log.aspx?wid=2c8274cb-e9bc-4be3-9c32-8b7d0bba0e7d&c=VLQPB9)"],"descriptionSnippet":"Ein einfacher Start-Ziel-Multi zu Ehren Heinrich Heines, dem „letzten Dichter der Romantik“.","status":"kann gesucht werden"}