{"hiddenAt":"24.11.2017","waypoint":"OC141B1","coordinates":"E 011° 51.094' N 47° 59.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC141B1","description":"Wer hod ned Lust, nacham Pflug, Slalom, Buckelpisten, steile Abfahrten oda Wedeln a no den Einkehrschwung zu wagen?In der Gegend gibt's zwar ned so gache (bayerischer Ausdruck für wild, steil, extrem..) Pisten, dafür aber jetzt a \"Skihüttn\".Pack d'Ski ei und lass di aufeziang (hochziehen). Oben okoma (angekommen), beweg' di nach rechts, 90° auf gleicher Höhe vom Ende des Lifts und schon bist in der Hütt'n.Kein Schnee? Dann nimmst s'Auto und fahrst de Streck hoch - oder s'Radl... Am Ende der Straß muasst no ungefähr 200 Meter geh'n.D'Hüttn is des ganze Jahr auf. Im Sommer 🌻 is der Blotz (in Hochdeutsch.. Platz) schee schattig.Vui Spaß und schreib wos scheens nei, ins Hausbuch und die wäbseid.Nowoas... Im Sommer kahnts sei, daß a Brennesselfeld an direkten Zugang blockiert....© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avk","caseType":"normal","difficulty":1.5,"condition":"ok","name":"(AWD2017) Skihütt'n mit bayerischer Mundart von Biman","cacheType":"normaler Cache","terrain":2,"logs":["Wolg / 22.04.2018 11:39 / gefundenSoo a scheene Hüttn' mit am Engerl no dazua :-)Der nächste Besucher bringt bitte a Stift mit - der fehlt zum Handschriftlichen loggen","Schatzforscher / 08.01.2018 / gefundenDas Hüttchen war gaaaaanz woanders als ich es zunächst vermutet habe. Aber das macht ja nix, denn so hatten wir ein leichtes Suchvergnügen und viel Freude. Die Location ist ja spannend gewählt. Denn eigentlich ist ja hier nicht mit so etwas zu rechnen. Gibt es hier AfterSkiPartys?Vielen Dank für das Legen des Caches sagt derSchatzforscher","claralucia9 / 17.12.2017 08:12 / gefundenZum 3. Advent habe ich hier heute Früh meinen dritten AWD FTF machen dürfen :-)Zum Glück hat der Skibetrieb hier nich nicht begonnen, so dass ich ungestört nach der Hütte suchen konnte. Was ich suche wusste ich ja schon vom OC Stammtisch, aber das \"wie\" war hier die Frage? Raffiniert versteckt muss ich sagen - hat mich doch einige Zeit beansprucht. Danke für die schöne Dose und das schöne Versteck. Frohe Weihnachten, einen guten Rutsch und bis zum nächsten OC Stammtisch. "],"descriptionSnippet":"Adventswichteldose. Entstanden aus OC Events. (D'Dosen vom Schatzforscher, s' Listing is meins..","status":"kann gesucht werden"}