{"hiddenAt":"14.04.2018","waypoint":"OC14700","coordinates":"E 012° 48.322' N 51° 07.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC14700","description":" Die historischen Grundlagen dieses Caches dürften eigentlich jedem bekannt sein. Fünf Tage voller Angst und Dramatik. Im \"Deutschen Herbst\" 1977 entführten Terroristen die Lufthansamaschine \"Landshut\".  Was viele nicht wissen, der Flugkapitän stammte aus Colditz. Am 29. April 1940 wurde er hier geboren.Jürgen Schumann ahnt, was ihm nach der Rückkehr in die „Landshut“ droht. „Ich bin sicher, sie werden mich umbringen“, soll er einem jemenitischen Luftwaffengeneral auf dem Flugplatz in Aden gesagt haben. Der Lufthansa-Pilot hatte nach der ruppigen Landung das seit vier Tagen in der Hand von Terroristen befindliche Flugzeug verlassen, um das Fahrwerk zu kontrollieren. Er hofft, dass die jemenitschen Behörden die vier palästinensischen Entführer – sie wollen die in Deutschland einsitzenden RAF-Terroristen um Andreas Baader und Gudrun Ensslin freipressen – sowie die 90 Passagiere und Besatzungsmitglieder für Verhandlungen aussteigen lassen. Doch der General verneint. Schumann geht voller Pflichtbewusstsein zurück an Bord. Dem Anführer der Terroristen ist die mehrminütige Abwesenheit verdächtig – und er reagiert mit brutaler Gewalt. Er zwingt ihn, sich im Mittelgang niederzuknien, fängt noch eine Diskussion an und schießt ihm schließlich in den Kopf. Schumann, 37 Jahre alt, der mit seiner Frau und seinen beiden Söhnen gerade ein neu gebautes Haus im Babenhäuser Wohngebiet Ost bezogen hat, ist tot. Es ist der 16. Oktober 1977.In Mogadischu stürmt schlussendlich die Spezialeinheit GSG 9 am 18. Oktober 1977 die Maschine und befreit die 91 Geiseln. Drei Entführer werden getötet. Die „Landshut“ wird zu einem Symbol des Kampfes gegen den Terrorismus.Auf den Tag genau 40 Jahre nachdem der Kapitän der „Landshut“ von Terroristen erschossen wurde, brachten die Colditzer ihm zu Ehren eine Gedenktafel am Markt an. Sie befindet sich am Markt 12 am Gebäude der ehemaligen Brauerei.Seit der 750-Jahrfeier von Colditz wird hier mit großformatigen Bildern an die größten Söhne der Stadt erinnert – nun also auch an Jürgen Schumann. Er befindet sich in guter Nachbarschaft mit Luthers Freund Wenceslaus Linck, Johann David Köhler (Begründer der wissenschaftlichen Münzkunde in Deutschland) Günter Gottlebe (Direktor des Porzellanwerkes), dem Tierfotografen Helmut Drechsler sowie Pfarrer Christian Führer.Begebt euch zu den Koordinaten und schaut euch die Tafel über Jürgen Schumann genau an. Ihr findet im Verlauf ein Wort in Klammern, welches aus 8 Buchstaben besteht. Dies ist das Passwort zum Loggen dieses Caches. Bitte beachtet die Groß- & Kleinschreibung.Nun schaut euch den folgenden Webcam-Ausschnitt an:Stellt euch in die Nähe des Rondells und macht ein Webcam-Foto von euch. Ihr findet den Link genau  HIERBitte beachtet, dass sich die Webcam immer nur aller 5 min aktualisiert.Das Foto hängt ihr an euren Logeintrag an und alles ist gut. Sollte es Probleme mit der Internetverbindung oder der Webcam geben, reicht auch ein Foto von euch vor Ort. Dann aber bitte OHNE zu spoilern.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"In Memory of Jürgen Schumann von Valar.Morghulis","cacheType":"Webcam-Cache","terrain":1,"logs":[],"descriptionSnippet":"Der etwas andere Webcam-Cache","status":"kann gesucht werden"}