{"hiddenAt":"15.04.2018","waypoint":"OC1470C","coordinates":"E 011° 38.587' N 48° 08.052'","link":"https://www.opencaching.de/viewcache.php?wp=OC1470C","description":" Es waren wohl Gleise, um Loks, Züge oder Wagons zwischenzuparken!? Wer weiß...Aber jetzt haben die Birken das Kommando übernommen.Die DB baut eine neue Abstellanlage für ihre S-Bahn ganz nahe daneben (Foto); Du kannst von hier die Bauarbeiten sehen. Vielleict darf das Wäldchen weiter wachsen.© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Ahzzre 1","caseType":"klein","difficulty":2,"condition":"ok","name":"Kleines Wäldchen in den Gleisen von Biman","cacheType":"normaler Cache","terrain":2,"logs":["Wrtlbrmpft / 03.05.2018 18:21 / gefundenSchön, dass man da weiter rein fahren kann um näher ran zu kommen.TFTC","MikeFoxtrot / 28.04.2018 15:40 / gefundenBei bestem Frühlingswetter gab es heute wieder eine Radtour durch den Münchner Osten. Unterwegs konnte ich dann noch Ersatzteile für's Rad besorgen, so dass es mich wieder langen Touren begleiten kann.Auch hier kam wieder ein schönes LP-Feeling auf. Der Baustelle nebenan war nichts los. Danke an Biman für diese Serie!","claralucia9 / 21.04.2018 07:53 / gefundenAuch sehr nett! Danke an Biman für die schöne Runde am Morgen!","baer2006 / 20.04.2018 / gefundenFund #3 auf der Feierabendrunde!Das Gelände hier ist für Cacher natürlich klasse . Früher gab es hier auch mal Caches auf geocaching.com, aber die Zeiten sind lange vorbei. Da hab ich mich gefreut, dass man jetzt via OC nochmal hergelockt wird.Die Birken sind seit meinem ersten Besuch in der Gegen deutlich gewachsen . Am Ziel hat mich der Cacherinstinkt erst mal in Richtung der oberen Etagen suchen lassen, bis mir eingefallen ist, dass der Cache ja nur eine Geländewertung von 2 hat.TNLN, TFTC!","Geohans / 18.04.2018 20:25 / gefundenNoch sprießen hier kleine Bäumchen tapfer zwischen den Gleisen - gespenstisch in der Abenddämmerung. Aber wie lange noch? 50 m nördlich wird kräftig planiert.DfdC und das Zeigen dieser Idylle. NRNR: der Stein hätte mich schon gereizt - war nicht drauf vorbereitet."],"descriptionSnippet":"(Lost place 1 von 3 Steinhausen Trudering / Riem)  Inmitten von Schienen entsteht ein Wäldchen aus Birken","status":"kann gesucht werden"}