{"hiddenAt":"30.01.2018","waypoint":"OC144B6","coordinates":"E 008° 15.672' N 50° 29.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC144B6","description":"Weilburg ist ein staatlich anerkannter Luftkurort und eine ehemalige Residenzstadt im Landkreis Limburg-Weilburg des Landes Hessen. Die zwischen Westerwald und Taunus liegende Stadt ist mit rund 13.000 Einwohnern nach Limburg an der Lahn und Bad Camberg die drittgrößte Stadt des Landkreises.Die Stadt Weilburg war jahrhundertelang Residenz eines dem Haus Nassau entstammenden Adelsgeschlechts, aus dem das heutige großherzogliche Haus von Luxemburg hervorgeht. Die Regenten von Nassau-Weilburg errichteten dort das heute stadtbildprägende Schloss mit angegliederter Parkanlage. In der Fürstengruft der Schlosskirche befindet sich die Grablege einiger Angehöriger des Herrscherhauses. (wikipedia.de) Aufgabe: Lass von der Webcam ein Foto von dir machen und lade es mit deinem Log hoch. Es kann etwas Geduld gefragt sein, da das Webcambild nur alle 15min aktualisiert wird (D2). Deiner Kreativität, wie du dich in dem Foto besonders hervorheben kannst, sind keine Grenzen gesetzt.© mr.checkmate, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Weilburg Webcam auf dem Marktplatz beim Neptunbrunnen von mr.checkmate","cacheType":"Webcam-Cache","terrain":1,"logs":["kamla / 21.04.2018 / gefundenachdem wir das Erbe von Konrad Raabe geklärt hatten wollten wir das tolle Frühsommerwetter noch ausnutzen und so ließen wir uns vom Multi der finkenpiraten zu einem kleinen Spaziergang durch Weilburg leiten. Am Ende kamen wir dabei am Marktplatz heraus und ruhten uns vorm Brunnen etwas aus, wobei uns die Webcam dann auch brav ablichtet.","Ghost Strider / 18.04.2018 06:34 / gefundenVor einem Meeting hier die Gelegenheit genutzt um kurz die Gegend zu erkunden und dabei auch diesen Webcamcache mitgenommen. Das Licht war um die Tageszeit nicht ideal für die Cam.TFTC Clemens. "],"descriptionSnippet":"Webcam auf dem Weilburger Marktplatz beim Neptunbrunnen","status":"kann gesucht werden"}