{"hiddenAt":"22.10.2017","waypoint":"OC14098","coordinates":"E 009° 40.853' N 53° 34.451'","link":"https://www.opencaching.de/viewcache.php?wp=OC14098","description":" visit:  Info · WebCam · Port Begebt Euch zu den oben genannten Koordinaten. Dort steht Ihr vor der Webcam an der Tonne122, die jede Sekunde fotografiert. Der Hamburger Yachthafen ist der größte tideunabhängige Sportboothafen in Nordeuropa und Heimat von mehr als 50 Vereinen. Mit rund 2000 Liegeplätzen Bildet er das Zentrum des Wassersports in der Metropolregion Hamburg.     Bildquelle: grassau.com   Nun braucht Ihr nur noch jemanden zu bitten, ein Bild von der Webcam zu speichern. Mit einem Smartphone kann man die Screenshots (Internetempfang vorausgesetzt) selbst machen. Wie loggt man einen WebCam-Cache? Um diesen Cache zu loggen müsst Ihr ein Foto von Euch posten, das von der Webcam aufgenommen wurde und auf dem Ihr gut zu sehen seid. Wie Ihr das anstellt, ist Euch überlassen: egal ob Regenschirme, Transparente, Warnweste, Luftballons, Scheinwerfer, Betttücher, Hände hoch... alles was den Zweck erfüllt ist willkommen! Es darf im Dunkeln geloggt werden, dann aber für ausreichende Eigenbeleuchtung sorgen. Go to the above coordinates. You will be in front of a webcam that takes a picture every second. Now you need someone to save the picture of yourself taken by the webcam or save it as a screenshot on your smartphone. To log this cache, you have to post this picture. The picture should allow to identify you as a geocacher. How you do that is up to you, if you want: holding up an umbrella, banners, warning vests, balloons, headlights, or cheering into the camera... all the purpose is welcome! © GE0, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vs gur jropnz vf bssyvar, cyrnfr gnxr n cubgb bs lbhefrys be lbhe TCF/fznegcubar, fubjvat gur jropnz va gur onpxtebhaq.","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Hamburger Yachthafen von GE0","cacheType":"Webcam-Cache","terrain":1.5,"logs":["rkschlotte / 26.02.2018 13:02 / gefundenTagesausflug mit einer Gastcacherin.1. Roland von Wedel2. Der Roland3. Hamburger YachthafenObwohl wir früher häufig auf Verwandtschaftsbesuch in Wedel waren, war der Yachthafen neu für uns. ::| 4. Schulauer Hafen5. Hamburg, Anleger Wittenbergen6. Beach Walk7. Hamburg, Anleger Blankenese8. Hamburg, Blankenese9. Hamburg, Kulturzentrum Heidbarghof10. Heidbarghofrkschlotte","drachenmaedchen / 26.10.2017 / gefundenHeute mal ohne Wasser von oben an der Elbe.Doch. wie macht man ein Foto, dass einem eindeutig als Geocacher ausweist?Kräftig durchgepustet stehe ich da. Vielen Dank für diesen Wab-Cam-Cache. Team drachenmaedchen 3 Bilder folgen"],"descriptionSnippet":"【ツ】 WebCam","status":"kann gesucht werden"}