{"hiddenAt":"23.03.2018","waypoint":"OC146B5","coordinates":"E 009° 05.624' N 49° 51.083'","link":"https://www.opencaching.de/viewcache.php?wp=OC146B5","description":"1. Mainfuchs2. 3zwerge53. Hänsel & GretelDer KönigswaldÖstlich von Mömlingen grenzt an die Wohnlage des Kirchrains das Waldgebiet des Königswaldes an. Hoch über Mömlingen erstreckt sich das rund 3 km² große und naturbelassene Waldgebiet auf dem Orlisberg.Der urige und mystisch anmutende Wald, lädt zahlreiche Wanderer, Mountainbiker und Outdoorfans zum gemütlichen Spaziergang oder zum längeren Aufenthalt ein. Er bildet zusammen mit anderen Waldgebieten rund um Mömlingen die nordöstlichen Ausläufer des Odenwaldes.Eine Geschichte erzählt hier von einem König, der in diesem Wald verschwunden ist. Diese Geschichte könnt ihr gern hier nachlesen. Ob hier jemals ein König durch das Gehölz oder Dickicht geritten sei, bleibt der Fantasie der Besucher überlassen.Inmitten dieses Waldgebietes befindet sich ein ehemaliges Steinbruchgelände, in welchem bis Anfang des 19. Jahrhunderts der bis weit über die Grenzen Mömlingens bekannte rote Sandstein gebrochen wurde.- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Die KWR, auch Königswald Runde genannt, ist eine kleine Runde mit einer Weglänge von ca. 3km. Dort verteilt befinden sich insgesamt 8 Behälter, die mehr oder weniger schwer zu finden sind.Auf der Gesammten Runde wurden PETlinge im XXL format verstecktFür Kinder ist diese Runde meiner Meinung nach ab ca. 8 Jahren auf jedem Fall geeignet, auch wenn man sie nicht überall alleine suchen lassen sollte. Die Kleineren können natürlich auch mit.Über den kompletten Weg verteilt befinden sich außerdem \"Spielstationen\", die Eure Kinder sicherlich animieren, sie zu benutzen. Solltet Ihr als Gruppe dort unterwegs sein, so könnt Ihr natürlich auch die Stationen nutzen. Hierfür ist immer eine Anleitung an der jeweiligen Station.Selbstverständlich kann auch auf dem gesamten Weg der Kinderwagen mitgeführt werden. Lediglich von Station 1 nach 2 ist der Weg etwas beschwerlich und auch an der letzten Station ist es besser, den leeren Kinderwagen zu schieben und das Kind ein bisschen laufen zu lassen.Wenn Ihr alle acht Stationen gemeistert und die Bonuszahlen notiert habt, könnt ihr Euch noch auf die Suche nach dem Bonuscache machen.© blend-a-med, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"eqj pn. 15z vz jnyq onhzfghzcs hagre zbbf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"KWR 3 Der Stumpf von blend-a-med","cacheType":"normaler Cache","terrain":2,"logs":["Hardy_Rodgau / 29.04.2018 15:16 / gefundenAuf der heutigen sonnigen Frühlings-Tour bei Mömlingen wurde der Cache ohne größere Probleme gefunden & das Logbuch signiert.S T FDanke fürs Legen & Pflegen sagtHardy_Rodgau {de neue Minsderer} {OC #543 / 15:15}","Mainfuchs / 23.03.2018 / gefundenFTF! :-)Hier im Königswald war ich schon einige Male cachen. Doch diese KWR-Runde ist neu. Also los...! :)Auch der dritte Cache der Runde zierte sich nicht lange. Ich konnte die Bonuszahl notieren und mich einstempeln.Vielen Dank für den Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}