{"hiddenAt":"07.01.2006","waypoint":"OC14A0","coordinates":"E 007° 45.059' N 48° 13.580'","link":"https://www.opencaching.de/viewcache.php?wp=OC14A0","description":"Die Augen eines Adlers benötigt ihr bei dieser Aufgabe wirklich!Gleich vorweg: die oben angegebenen Koordinaten sind eigentlichnicht von Bedeutung, da sie mit dem Cache nichts zu tun haben!Da man ja Koordinaten angeben muss, und ich den Cache nicht soeinfach wie manch anderes Webcam Cache gestallten wollte, habeich eben einfach willkürlich welche angegeben! Für alle die Hungerleiden sind die Koordinaten jedoch Interessant (Burger King,Mc Donalds, Internet Cafe, Rasthof)!    Auf dem Bild befindet sich eine Bank ( Kreditinstitut ).Schaut euch das Bild genau an, und findet heraus um was für eine Bank es sich handelt!Gebt nun den Namen der Bank ( X1 ) als Web Adresse ein:www.(X1)-freiburg.deAuf dieser Seite findet ihr das Feld „Kontakt“! Klickt dort auf „Filialen“ und weiter auf „Geografische Übersicht“!Dann bekommt ihr alle Filialen dieser Bank im Raum Freiburgund am Kaiserstuhl angezeigt.Die Kamera zeigt einen Platz! Findet heraus was dies für ein Platzist, denn so lautet auch die Adresse der Bank!!!Wenn ihr die richtige Bank Filiale gefunden habt, wisst ihr auch in welchem Ort ( X2 ) sich die Webcam befindet!Unter www.( X2 ).de könnt ihr später das Foto mit euch vor demBankgebäude speichern. Da sich das Bild aber sehr schnellerneuert muss es jemand für euch speichern!Jetzt braucht ihr nur noch die Quersumme der Tel Nummer der Bank Filiale ( inklusive Vorwahl ) zu bilden und diese dann in die Formel für die Koordinaten einsetzen. (Bsp.0761/654321 = 35) Die Formel lautet:( K1 ) = (Quersumme Tel.Nr.) + 64Da ist das Ziel des Caches:Nord  48° 08.4( K1 )Ost     007° 42.200Viel Spaß bei diesem Cache, Indi_crewPs. Wenn ihr den Cache Logen wollt, postet das Bild von euch vor der       Bank mit um zu beweisen das ihr wirklich da wart!!  © Indi_crew, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Mit den Augen des Adlers ( Cam ) von Indi_crew","cacheType":"Webcam-Cache","terrain":1.5,"logs":["Joogy / 12.03.2011 / gefundenHallo Gemeindeaufgrund meiner guten Heimatkunde habe ich den Platz sofort erkannt und konnte das Bild problemlos aufnehmen (lassen)!  ;)  THXJoogy","dendelma&entlein / 06.08.2009 / gefunden","snake-five / 23.09.2008 / gefundenWar schnell gefunden.","disnee / 06.05.2008 / gefundenAuch als Ortsfremder leicht gefunden. Schöne Grüße aus Sachsen. ","Malta-Dinger / 22.09.2007 / gefundenHeute um 11 Uhr geknipst!","vwfahrer / 07.01.2007 / gefundenIch habe ihn zwar schon am 19. Dez.2006 gefunden, war aber zu faul mich in Pose zu stellen und jemandem bescheid zu sagen das er das Bild speichern soll. Ich bin der neben dem weisen Auto.","Quincy on Tour / 18.06.2006 / gefundenJuhu FTF!Sehr schöne Idee für einen Webcam-Cache! Wir haben den Ort schon am Bild erkannt, haben die Rätsel aber trotzdem noch gelöst. Sehr viele Muggels, da grad ein WM-Spiel im Biergarten nebenan lief. Die haben nur blöd geschaut, weil da jemand 'ne Ewigkeit vor der Bank steht!TFTC Quincy on Tour","mno2 / 22.01.2006 / Hinweis:-) da sitzt man in koeln --- die richtige antwort ohne recherche direkt parat --- und kann das bild nicht schiessen ---- koordianten sind auch klar .... grosser mist :-)naja --- ich leide wohl auch unter dem \"NYBBLER\" - SYNDROMgruss MNO2"],"descriptionSnippet":"","status":"kann gesucht werden"}