{"hiddenAt":"14.03.2018","waypoint":"OC14631","coordinates":"E 011° 42.100' N 50° 51.430'","link":"https://www.opencaching.de/viewcache.php?wp=OC14631","description":"\"Bum-Bum\" ist das Geräusch, welches hier zur Maisernte aber auch in den letzten Novembertagen vermehrt zu hören ist.Gemeint ist die gezielte Bejagung der „Schwarzkittel\" die während der Ernte aus den immer kleiner werdenden Pflanzeninseln ausbrechen und dann von der lokalen Jägerschaft zur Strecke gebracht werden.Auch unterjährig findet man auf dem Weg von hier Richtung der Teiche im Grüntal viele Plätze an Ansitzen, wo Schwarzwild gezielt zur Bejagung angefüttert wird. Schaut mit den Kindern auf dem Weg (vor allem nach Regen) nach Trittsiegeln der hier lebenden Wildtiere und versucht zu errraten, welches Tier das Siegel gesetzt hat.Die geologische und geografische Struktur und der enge Wechsel aus landwirtschaftlicher Nutzung und dichtem Forst ist seit jeher der ideale Lebensraum für Schwarz-, Rot-, Dam-, Reh- und Muffelwild. Diese Wilddichte wurde von den früheren Fürsten rund um Hummelshain aber auch vom roten Fürsten „Erich dem Ersten\" an der Rothehofsmühle sehr geschätzt.Die Folgen des hohen Schwarzwildbestandes kann der aufmerksame Spaziergänger direkt an Wegen und auf offenen Waldflächen beobachten. Auch die sehr ausgedehnten Suhlen wie an den Teichen des Grüntales lassen die hohe Zahl der Tiere erahnen. Die Dose ist so gelegen, dass Ihr auf dem Weg zwischen den benachbarten Dosen im Wald etwas Deckung findet.Aber! Ganz in der Nähe baut die Jugend des Grüntales eine kleine Laubhütte und ein Gartenmuggl genießt die beschauliche Ruhe. Schaut und lauscht also vorsichtig, bevor Ihr das Versteck öffnet.Wer den Weg von \"Blub-Blub\" gekommen ist, kann gemütlich auf der Bank am Waldrand (kurz nach dem Gartengrundstück) loggen, sich ausruhen und ein Picknick machen.Wer vom Hexengrund oder dem „Summ-Summ\" kommt, findet erst an der Kreuzung beim Hochbehälter eine Bank und sollt lieber hier vor Ort loggen.Versteck:Geht den Pfad neben dem Pfeiler des Wassernetzes vier Schritte in den Wald, bleibt stehen und sucht nach Drillingen, die ein viertes ungleiches Geschwisterchen dabei haben.  Vorsicht, nicht wühlen, biegen oder mit den Fußspitzen anstoßen. Der erfahrene Cacherblick wird den Fremdkörper unweit des Trampelpfades bemerken. Erfahrene Minicacher sind hier ebenfalls im Vorteil, doch sollten sie sich merken, wie die die Tarnung platziert war.Wer die Bergziegenverfolgungsschuhe an hat und Dornen nicht scheut, kann über den Trampelpfad auf direktem Wege in den Hexengrund gelangen. Jedoch wird die Natur nach der Querung des Waldweges unterhalb am Hang noch dichter und unwegsamer. Achtung! Ich möchte hier noch mal an die Garten-,Wau- oder Spaziermuggl erinnern.Dieser Cache liegt auf dem Wanderweg 2 (Wegstrecke 7 km)http://daten2.verwaltungsportal.de/dateien/seitengenerator/wanderweg_2k.pdfweitere Wege mit Caches findest Du unterhttp://www.stadtroda.de/seite/157203/wanderwege.html© AS702, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Znexvrehatfcsrvyre süe qnf Jnffreargm ivre Fpuevggr ibz Jrt va qra Jnyq haq anpu Qevyyvtra Nhffpunh unygra. Fvr unora rva hatyrvpurf ivregrf Trfpujvfgrepura va vuerz Xervf.Ovggr jvrqre thg gneara.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bum-Bum von AS702","cacheType":"normaler Cache","terrain":1.5,"logs":["Flamewind / 05.04.2018 10:24 / gefundenHeute eine kleine Wanderung von Hainbücht nach Rausdorf  gemacht und die am Weg versteckten Dosen gesucht. Hier haben die Forstarbeiter und die Schwarzkittel ganz schön im Wald gewütet. Aber dank Hinweis konnten wir das Versteck enttarnen. Danke fürs Legen und Pflegen.","Kajaklexa / 02.12.2017 / gefundenAuch diese Dose war schnell entdeckt und unsere Namen im Logbuch verewigt.TFTC"],"descriptionSnippet":"Familienwanderung mit Kindern > eine Abhandlung über die Jagd in Thüringen","status":"kann gesucht werden"}