{"hiddenAt":"08.01.2006","waypoint":"OC14BF","coordinates":"E 010° 07.487' N 49° 05.514'","link":"https://www.opencaching.de/viewcache.php?wp=OC14BF","description":"Diese Cache ist unserem Freund Gnechle gewidmet!!! Er hat uns damals auf Geocaching gebracht. Aber da er leider immer so beschäftigt ist und leider nie Zeit hat selber auf Tour zu gehen, haben wir ihm ein Cache direkt vor die Haustüre gelegt.Er wohnt gleich um die Ecke in Käsbach. Leider war die Abweichung bei meinem GPS heute ein bisschen groß, deshalb einen Hint!Viel Spaß beim Suchen!!!Startinhalt:NaturschwammTB: Marienkäfer© Obelixx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Gnechle find mich!!! von Obelixx","cacheType":"normaler Cache","terrain":1.5,"logs":["woha75 / 08.10.2017 / gefundenSchon am 8.10.2017 haben ich diese Dose gefunden.Jetzt sind ich auch bei OC und ich loge diesen Cache nach.","Lauterburger / 04.02.2017 12:09 / gefundenSchon am 14.04.2016 haben wir diese Dose gefunden.Jetzt sind wir auch bei OC und ich loge diesen Cache nach.Grüße Lauterburger 4. Februar 2017 12:09Mut Mitten in der Nacht vom Cachen heim kommen, Deine Frau steht da und wartet auf Dich mit einem Besen in der Hand und Du fragst: \"Bist Du noch am Saubermachen oder fliegst Du noch irgendwo hin?\" Coolness Mitten in der Nacht \"vom Cachen\" heim kommen, Du duftest nach Parfum und hast Lippenstift am Hemd. Du haust Deiner Frau eine auf den Arsch und sagst: \"Du bist die Nächste...!\" Richtig cool Mitten in der Nacht vom Cachen heim kommen, deine Frau liegt im Bett, du siehst aber, sie ist noch wach. Du nimmst einen Stuhl und setzt dich vor Ihr Bett. Auf die Frage: \"Was machst du da?\" antwortest du: \"Wenn das Theater gleich los geht, will ich in der ersten Reihe sitzen!!!","Ranger-Tobi / 05.08.2016 11:24 / gefundenDa fällt mir doch gerade bei meiner heutigen tourplanung auf hier war ich dich schon mal beim dosensuchen auf einer anderen Plattform. Vielen dank an den Owner für's legen und pflegen der Dose. T4TC ","Larserix / 03.05.2015 17:08 / gefundenTFTC","Jakobs-Pilger / 26.10.2014 / gefundenWar Heute mal wieder mit meinem ehemaligen Schulkameraden auf Rundtour unterwegs.Vom Degenbachsee über Weipertshofen, Käsbach und Lohr zum \"Silbersee\" im Steinbruchund wieder zurück über Burgberg zum Degenbachsee. Herrliche Tour bei schönem Herbst-wetter. Das Beste war der gefundene Cache. Wir waren auf der Heimfahrt noch begeistert. Out: Weihnachtselch (ist ja bald Weihnachten)  In: Marienkäfer - Schlüsselanhänger PS: Das Logbuch ist bald voll. Herzliche Grüße aus FrankenbergJakobs-Pilger","Dan-e / 27.02.2014 18:35 / gefundenDer Gnechle-Cache stand schon seit einger Zeit auf meiner Liste.Heute schnell am Abend noch hingefahren. Trotz Dunkelheit den Cache schnell und auch ohne Hilfe des Spoilerbildes gefunden.Die Koordinaten haben für mich hervorragend gepasst.Danke für den Cache.Gefällt mir.","Le-go-mez / 20.10.2012 / gefundenAuf dem nächtlichen Nachhauseweg ging es von Dorf zu Dorf.TFTCLe-go-mez","DieIgginger / 18.12.2011 / gefunden","OhfoRoad / 01.11.2011 / gefundenHallo Heute mal raus , und geloggt. Grüße aus Mittelfranken","willibaldwaldwolf / 28.04.2010 / gefundenTolle Stelle, hier komm ich fast täglich vorbei - ab jetzt mit leichtem Augenzwinkern. No trade","Pfudel / 21.03.2010 / gefundenHeute bei s**mäßig stürmischem Wetter geloggt. Bin vom \"Widder 3\" Parkplatz aus gestartet und über den \"Reiglersbachsee\" bis hierher getrottet.Hat sich gelohnt, ein sehr schönes Versteck. Der Mensch, dem wir die vielen schönen \"Obelixx-Caches\" zu verdanken haben, hat wohl immer noch nicht geloggt???TFTCPfudelPS: im Cachedeckel klafft ein hässlicher, grosser Riss - bisher ist der Inhalt aber noch trocken, da die bd. Plastiktüten noch intakt sind.","freund_des_touareg / 03.10.2009 / gefundenkurzer Nachtrag: waren am 03.10.09 bereits am cache;bis jetzt haben wir leider nur mit geocaching.de gecachet.werden nun aber auch mit OC  neue caches suchen","Kaktushorst / 26.09.2009 / gefundenNach gelogged, der Ordnung halber.","eagle100 / 07.06.2009 / gefundenErster Cache mit Familie gefunden!!Auch für Kinder im Kiga-alter geeignet","KatjaSusanne68 / 30.03.2009 / gefundenNach einiger Suche gestern am 29.03.2009 gefunden. Der Inhalt war für die Kinder etwas enttäuschend, durch die Feuchtigkeit war auch alles etwas schimmelig.Out: SeifeIn: MagnethandUdo, Katja, Dustin und Marvin","Maulis / 14.03.2009 / gefundenSchnell gefunden,GrüßeDie Maulis","Turtle_2000 / 23.03.2008 / gefundenHeute an Ostern um 16.55 Uhr muggelfrei geborgen. schönes, ruhiges Plätzchen, trotz Schnee :)In: Ü-Ei-SchneckeOut: nixGrüßle vom \"Turtle_2000\"-Team:DiDi, Gerd und Andi ","steffi_aw / 25.07.2007 / gefundengefundenalles weitere unter www.geocaching.com ","Dr.Acula / 08.07.2007 / gefundenOC nachgeloggt - Original bei GCTFTC, Dr.Acula","Martha Pfahl / 07.07.2007 / gefundenHi Obelixx,mein erster geocache nur mit Messtischblatt Bleistift und Lineal. 4 h gesucht, mangels Genauigkeit. Dank an Crissa für die Koordinaten.Holzwurm"],"descriptionSnippet":"","status":"kann gesucht werden"}