{"hiddenAt":"04.03.2018","waypoint":"OC145D2","coordinates":"E 013° 48.200' N 51° 01.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC145D2","description":"Or neee, nu isses mal wieder passiert.Für diesen Cache wollte mir mein Kumpel Archimedes mal wieder ein paar Finalkoordinaten schicken.\"Ich habe noch ein paar tolle Finalkoordinaten\", tönte er noch.\"Brauchst dir keene Arbeit machen\", waren seine Worte. Und was kommt wieder bei rum? Genau, nur Mist...Ich habe Euch mal einen Screenshot gemacht:          Natürlich habe ich ihn gleich angeschrieben, was das soll...Siegessicher, wie er halt immer so ist, hat er mir das Original geschickt und wie immer war es die einzige Version.Wäre er zudem nicht noch so vergesslich, könnte er sich an die Finalkoordinaten ja noch erinnern.\"Du wolltest doch passende Koordinaten zu dem Cachenamen!\", sagte er, \"Schau doch, zumindest das Fragezeichen passt doch schon, das Wohngebiet sieht doch aus wie ein linker großer Fuß, oder?\"Jaja, aber wo das Fragezeichen steht ist doch egal, ich brauche die Finalkoordinaten!!!\"Da kann ich Dir leider nicht mehr helfen, ich kann mich nur noch daran erinnern, das auch die etwas mit dem Cachenamen zu tun hatten...\"\"Ich habe Dir auch nicht gleich die richtigen Koordinaten geschickt, sondern ein Bild mit den Hinweisen, wie du zu der Dose kommst.\"\"Und außerdem, wenn du etwas mehr ins Detail gehst, es sind doch noch alle Datenblöcke der Datei vollständig vorhanden, sieht so aus, als ob es eh nur ein klitzekleines Fehlerteufelchen ist, mach dir eben Gedanken!\" So ein freches Schw... ! Pffffff! Meine lieben Cacherfreunde, vielleicht könnt Ihr mir helfen die Koordinaten zu finden?Ich gebe Euch mal die übermittelte Datei:Finalkoordinaten© LiBoSu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"Fehlerteufelchen auf großem Fuß von LiBoSu","cacheType":"Rätselcache","terrain":1,"logs":[],"descriptionSnippet":"LiBoSus OC-Only Cache #2","status":"kann gesucht werden"}