{"hiddenAt":"24.12.2017","waypoint":"OC14326","coordinates":"E 008° 27.179' N 50° 44.678'","link":"https://www.opencaching.de/viewcache.php?wp=OC14326","description":"Extratour ViertälerwegGleich durch vier stille und abgeschiedene Täler führt die Extratour„Viertälerweg“. Begleitende Bäche und abwechslungsreiche Waldpassagen machen diese Tour zu einem Erlebnis mit bleibenden Eindrücken. Unterwegs eröffnen sich dem Wanderer eindrucksvolle Fernsichten und viele kleinere harmonische Aussichten.Vor allem der 490 Meter hohe Schönscheid ist wegen seines herrlichen Panorama-Ausblickes beliebt. Etwas weiter erinnert ein hinter Dickicht versteckter ehemaliger Steinbruch an die bis in die Frühzeit zurückreichende Tradition des Bergbaus in der Region. Folgt man dem Wegeverlauf abwärts am Wald entlang und wirft dabei einen Blick zwischen die Bäume, so kann man die Reste einer Lorenbahn erahnen, mit welcher das Gestein ein Stück bergab verfrachtet wurde. Sehenswert sind auch die verschiedenartigen Baumriesen, denen der Wanderer unterwegs begegnet. Auf der Endbacher Platte laden zur rechten Jahreszeit köstliche Heidelbeeren zu einer Rast ein. Einen Abstecher wert ist die etwas abseits vom Weg unvermutet mitten im Wald auftauchende Felslandschaft „Kopps Klippen“.Start und Zielpunkt des „Viertälerweges“ ist der Bad Endbacher Kurpark. Dort bieten am Ende der Tour ein Kneipp-Barfußpfad und ein Kneipp-Tretbecken wohltuende Erholung für die wandermüden Füße.Strecke15,9 kmDauer5:28 StdAufstieg464 mAbstieg452 m(https://www.lahn-dill-bergland.de/wandern/extratouren/viertaelerweg/)© mr.checkmate, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Viertälerweg Rasthütte und Wanderbuchstation (LDB Extratour) von mr.checkmate","cacheType":"normaler Cache","terrain":2,"logs":[],"descriptionSnippet":"Wanderbuchstation der LDB-Extratour Viertälerweg","status":"kann gesucht werden"}