{"hiddenAt":"20.04.2018","waypoint":"OC14727","coordinates":"E 004° 32.091' N 56° 13.613'","link":"https://www.opencaching.de/viewcache.php?wp=OC14727","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"durchgehende Löcher in Baumstämmen\".Bei einem kleinen Dosenfischzug fand ich in der \"Harth\", einem Waldstück zwischen Rohrbach und Belgershain im schönen Muldental diesen Baum mit einem Loch im Stamm. Wollen wir doch mal schauen, ob ihr auch so etwas in euren \"Revieren\" findet.  Die Aufgabe:1. Finde einen stehenden Baum mit einem durchgehenden Loch im Stamm2. Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an.4. Jeder Baum natürlich nur ein Log.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Da guckst du - Auf Safari: Ein Loch im Baum von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["flint24220 / 06.05.2018 18:40 / gefundenN 54 13.982 E 009 56.119LangwedelBei der Wanderung um den Pohlsee waren an der Ostseite des Sees viele alte und knorrige Bäume zu sehen. Beim hier geloggten Baum war auch ein klaffendes Loch zu sehen. Entweder sind hier mehrere Bäume zusammengewachsen oder mehrere Triebe haben sich irgendwann wieder vereinigt und so das Loch gelassen. Auf jeden Fall sieht es besonders aus. Genau das Richtige für diese Safari. DfdS.","djti / 29.04.2018 18:28 / gefundenMit der Wundereiche kann ich nicht mithalten, aber ich fand ein paar Meter neben einem Tradi einen Baum, durch den man gucken kann. Es war viel Gebüsch drum herum. Ich hoffe, dass das Loch einigermaßen zu erkennen ist.Koordinaten: N52° 12.485' E10° 34.951'DfdS.","BESTPOE / 23.04.2018 / gefundenN 54° 20.811, E 012° 39.478Unsere Eiche mit Loch steht im Barther Stadtwald. Es handelt sich um eine Wundereiche gem. Text auf Bild 1.Danke für die Suchaufgabe."],"descriptionSnippet":"Finde einen Baum mit einem durchgehenden Loch im Stamm","status":"kann gesucht werden"}