{"hiddenAt":"24.10.2017","waypoint":"OC14130","coordinates":"E 009° 58.608' N 53° 30.878'","link":"https://www.opencaching.de/viewcache.php?wp=OC14130","description":" visit:  Info  ·  WebCam  ·  Image Begebt Euch zu den oben genannten Koordinaten.Dort steht im Wartebereich der CMR-Abfertigung und vor der Webcam, die jede 20 Sekunden fotografiert.     Bildquelle: cmr-hamburg.de  Nun braucht Ihr nur noch jemanden zu bitten, ein Bild von der Webcam zu speichern. Mit einem Smartphone kann man die Screenshots (Internetempfang vorausgesetzt) selbst machen. Wie loggt man einen WebCam-Cache? Um diesen Cache zu loggen müsst Ihr ein Foto von Euch posten, das von der Webcam aufgenommen wurde und auf dem Ihr gut zu sehen seid. Wie Ihr das anstellt, ist Euch überlassen: egal ob Regenschirme, Transparente, Warnweste, Luftballons, Scheinwerfer, Betttücher, Hände hoch... alles was den Zweck erfüllt ist willkommen! Go to the above coordinates. You will be in front of a webcam that takes a picture every 20 seconds. Now you need someone to save the picture of yourself taken by the webcam or save it as a screenshot on your smartphone. To log this cache, you have to post this picture. The picture should allow to identify you as a geocacher. How you do that is up to you, if you want: holding up an umbrella, banners, warning vests, balloons, headlights, or cheering into the camera... all the purpose is welcome! © pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vs gur jropnz vf bssyvar, cyrnfr gnxr n cubgb bs lbhefrys be lbhe TCF/fznegcubar, fubjvat gur jropnz va gur onpxtebhaq.","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Hamburg, Wilhelmsburg von pjacobi","cacheType":"Webcam-Cache","terrain":1,"logs":["rkschlotte / 28.02.2018 16:10 / gefundenUnterwegs in Hamburg, es ist sonnig und klirrend kalt.1. Hamburger Rathausmarkt2. Hamburg, Baakenhafen Brücke3. Hamburg, WilhelmsburgFTF! Eigentlich war ich auf dem Weg nach Neuhof schon spät dran, so daß ich diesen Webcam-Cache überspringen wollte. Doch dann machte mir die Rethe-Klappbrücke einen Strich durch die Rechnung, indem sie einfach mal aufklappte. Die so gewonnene Zeit nutzte ich, um mir den Weg zu diesem Ground Zero zu bahnen - gar nicht so einfach...4. Lagomorpha-Safarirkschlotte"],"descriptionSnippet":"【ツ】 WebCam","status":"kann gesucht werden"}