{"hiddenAt":"19.01.2018","waypoint":"OC1442D","coordinates":"E 014° 06.576' N 50° 58.792'","link":"https://www.opencaching.de/viewcache.php?wp=OC1442D","description":" Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht. Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheTorhaus und Durchfahrt\t \t\t\t\t\t  \t\t\t\t\t\t\t\t Die Burg Hohnstein wurde vermutlich im 12. Jahrhundert als böhmische Grenzfeste zur Markgrafschaft Meißen und somit gegen Sachsen errichtet. Die auf einem Sandsteinfelsen über dem Polenztal thronende Felsenburg/Höhenburg ist das Wahrzeichen der Kleinstadt Hohenstein. Sie liegt auf einer harten Sandsteinplatte 140 m über dem Polenztal. Der Zugang zur Burg ist nur über den Marktplatz von Hohnstein möglich. In der Burganlage befindet sich ein Museum.  Öffnungszeiten: hier                Quelle: wikipediaQuelle - Lichtbild: Wolf.GangDer Cache An der Koordinate, in der Durchfahrt des Torhauses zur Burg, befindet sich eine helle Infotafel mit drei Zeilen.Nimm aus der letzten Zeile, die letzten sieben Buchstaben als Passwort.Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.  © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Hohnstein - Burg Hohnstein von Wolf.Gang","cacheType":"virtueller Cache","terrain":1.5,"logs":["KaLi_601 / 11.04.2018 20:31 / gefundenDa sind wir jedes Jahr zur Faschingszeit. Jetzt setzen wir ein smilie hin...Danke für's legen, hegen und pflegen sagt Lisa von KaLi_601.","Dischor666 / 03.03.2018 18:02 / gefundenAuf dem Weg zur Veranstaltung fix mitgenommen.","Katzdackel / 09.02.2018 / HinweisNoch erin paar Bilder","Katzdackel / 09.02.2018 16:21 / gefundenAuf dem Rückweg von der Festung Königstein einen Umweg über Hohnstein gemacht und einen kurzen Spaziergang auf die Burg unternommen. Sonnig aber eisig kalt. Brrrr! "],"descriptionSnippet":"Ein SightSeeingVirtualCache in der Sächsische Schweiz im Freistaat Sachsen","status":"kann gesucht werden"}