{"hiddenAt":"29.03.2018","waypoint":"OC1468F","coordinates":"E 011° 37.150' N 48° 04.095'","link":"https://www.opencaching.de/viewcache.php?wp=OC1468F","description":"Henne oder Ei?Die Gelehrten und die Pfaffenstreiten sich mit viel Geschrei,was hat Gott zuerst erschaffen -wohl die Henne, wohl das Ei!Wäre das so schwer zu lösen - erstlich war ein Ei erdacht,doch weils kein Huhn gewesen,darum hat‘s der Has gebracht.Eduard Mörike (1804-1875)Frei nach Eduard Mörike haben wir euch auch ein Ei gelegt. Um es zu finden, musst du dem Osterhasen helfen. Er würde gern die Eier im Ostereiersudoku ablegen, aber kennt sich nicht so richtig aus. Weißt du, welche Eier wohin gehören? Es gelten die üblichen Sudoku-Regeln. Das Osterei hat der Osterhase hier versteckt: N GH° EG.FFC' E EBB° DA.FGF' Cache und Versteck bitte pfleglich behandeln und auf große und kleine Muggles achten.Viel Spaß beim Ostereiersuchen!PS: Was – du hast kein Eier-GPS? Dann kannst du die Koordinaten mit folgender Umrechnungstabelle ermitteln: © TeamMB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyresbgb","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Osternest von TeamMB","cacheType":"Rätselcache","terrain":1.5,"logs":["baer2006 / 13.04.2018 / gefundenFund #5 auf einer kleinen Feierabendtour!Das Rätsel war nicht weiter schwer, und so konnte ich heute die Dose in schöner Umgebung besuchen . Dank Spoilerbild war sie auch schnell entdeckt, und ins Wasser geplumpst ist sie auch nicht .TFTC!","Wrtlbrmpft / 01.04.2018 14:20 / gefundenRätsel war schnell gelöst und das Ei schnell gefunden.Danke fuer die nette Osterei PS: Blöd halt wenn ein GC-Cache so nahe liegt - wenigstens bekommt dann der vielleicht mehr Besucher.","unertl / 01.04.2018 / gefundenIch will ja an Ostern nicht nur Dosen suchen, sondern wie es sich gehört auch Ostereier. Das Eier-Sudoku ließ sich gut lösen. Da ich heute eh in der Final-rRchtung unterwegs war, konnte ich diese Eiersuche gut in meine Runde einbauen.Aber vor Ort bemerkte ich, dass ich die Finalkoordinaten nicht mit hatte. Aber ich hatte mir die Lage auf der Karte angesehen, und spazierte ungefähr in die Gegend, wo ich die Dose vermutete. Und mein Orientierungssinn hat gut funktioniert, und ich entdeckte das Osternest.Das Zurücklegen ins Nest war etwas diffizil, die Dose neigt dazu abzustürzen. Danke fürs Ostergeschenk und ein frohes Osterfest"],"descriptionSnippet":"","status":"kann gesucht werden"}