{"hiddenAt":"23.01.2018","waypoint":"OC14457","coordinates":"E 006° 46.041' N 51° 25.991'","link":"https://www.opencaching.de/viewcache.php?wp=OC14457","description":" Erst kürzlich haben Forscher aus dem 21. Jahrhundert bisher unbekannte Aufzeichnungen von Corputius gefunden, welche diese vor ein Rätsel stellten. Präzise formuliert handelt es sich dabei um eine Abwandlung bzw. Erweiterung des Corputius-Plans, der in dieser neuen Form einer Schatzkarte nicht unähnlich scheint. Es herrscht allerdings noch Uneinigkeit darüber, wo genau die Karte hinführt, was nicht zuletzt daran liegt, dass sie offensichtlich unvollständig ist. Der auf der Karte eingezeichnete Pfad endet am heutigen König-Heinrich-Platz und ab genau diesem Punkt verliert sich jede weitere Spur. Einige Forscher sind sich jedoch sicher, dass es mit Hilfe der restlichen Aufzeichnungen von Corputius möglich, wenn auch schwierig sein muss, die restlichen Teile der Karte ausfindig zu machen und somit das Geheimnis der Corputius-Schatzkarte zu lüften.  -------------------------------------------------------------------------------------------------------------------------------------------------------------- Werkzeuge:Für diesen Cache benötigt ihr einen Zollstock oder ein Maßband. Weiterhin benötigt ihr definitiv ein internetfähiges Smartphone mit etwa 5-10MB Datenvolumen, da der gesamte Cache auf einer eigens dafür konzipierten Website angelegt wurde.Falls ihr einmal nicht weiterkommt, ist es ausdrücklich erlaubt Google (Maps) zu nutzen. Der Cache startet hier: Corputius Cache Letztendlich sind alle Aufgaben mit Hilfe der Website zu 100% lösbar ;-) ---------------------------------------------------------------------------------------------------------------------------------------------------------- Dieser Cache ist im Rahmen eines Praxisprojekts an der Universität Duisburg-Essen entstanden und soll spielerisch Wissen vermitteln.© logibus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Corputius Cache von logibus","cacheType":"Multicache","terrain":1.5,"logs":[],"descriptionSnippet":"Eine Schatzsuche durch die Duisburger Altstadt","status":"kann gesucht werden"}