{"hiddenAt":"22.10.2017","waypoint":"OC14069","coordinates":"E 009° 57.281' N 53° 32.706'","link":"https://www.opencaching.de/viewcache.php?wp=OC14069","description":" visit:  Info  ·  WebCam   ·  Image Begebt Euch zu den oben genannten Koordinaten. Auf den Steg gelangt man nur mit einem Ticket. Dort steht Ihr vor oder im Erfassungsbereich der Webcam, die per Bewegungsmelder fotografiert.  Bildquelle: u-434.de Nun braucht Ihr nur noch jemanden zu bitten, ein Bild von der Webcam zu speichern. Mit einem Smartphone kann man die Screenshots (Internetempfang vorausgesetzt) selbst machen. Wie loggt man einen WebCam-Cache? Um diesen Cache zu loggen müsst Ihr ein Foto posten, das von Euch oder der Webcam aufgenommen wurde.  Sollte die WebCam offline sein oder du kommst nicht nahe genug ans Geländer,  fotografiere Dich/Dein GPS-Gerät/Dein Maskottchen vor dem U-Boot um zu zeigen, dass Du da warst. Go to the above coordinates. You will be in front of a webcam that takes a picture every minute. Now you need someone to save the picture of yourself taken by the webcam or save it as a screenshot on your smartphone. To log this cache, you have to post a picture. The picture should allow to identify you as a geocacher.  If the webcam is offline or you do not come close enough to the railing,  please take a photo of yourself or your GPS/smartphone, showing the webcam with the port in the background. © GE0, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Hamburg, U-434 von GE0","cacheType":"virtueller Cache","terrain":1.5,"logs":["bobo2272 / 02.04.2018 15:54 / gefundenTftC","djti / 01.04.2018 19:14 / gefundenDas Listing hatte ich nicht genau gelesen, sodass mir nicht bewusst war, dass ich diesen Cache auch loggen durfte, wenn ich es nicht vor die Webcam schaffe. Danke für den Hinweis und den Virtual! ","svarvare / 19.02.2018 / gefundenBei unserem Hamburgbesuch mußten wir auch hier mal an Bord gehen."],"descriptionSnippet":"【ツ】 WebCam / Foto-Cache","status":"kann gesucht werden"}