{"hiddenAt":"06.12.2017","waypoint":"OC14226","coordinates":"E 011° 31.996' N 48° 08.869'","link":"https://www.opencaching.de/viewcache.php?wp=OC14226","description":"Größter Weihnachtskalender von MünchenStart ist die o.g. Hauptkoordinate am \"Posseltplatz\".Von da aus geht es südöstlich Richtung Mittlerer Ring. Vielleicht habt ihr das Kunstwerk schon einmal gesehen, wer weiß?Hier weihnachtet es in ganz besonderer Art. Wer avantgardistisch mobil sein möchte, könnte da fündig werden. Info:Der Kalender ist nur in der Zeit vom 01.12.2017 bis 24.12.2017 zu sehen!Kennwort zum Loggen:Was seht ihr auf dem Dach des Gebäudes, was sich stets dreht? Ein ..... (Fünf Großbuchstaben) Schöne Weihnachten wünscht euch EuerAmmerschatz© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ghez","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Größter Weihnachtskalender von München von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":["rkschlotte / 11.03.2018 13:52 / gefundenNach dem Besuch der Amateurfunktagung noch eine kleine Fahrradrunde bei Frühlingstemperaturen.1. Größter Weihnachtskalender von MünchenDie Adventszeit ist zwar schon lange vorüber, doch ich trotzdem mal vorbeigeschaut,2. Hirschgartenbedosung - Rollbretter in Aktion #023. Hirschgartenbedosung - Die Wiese #034. Murat#1 5. Die Besucher6. Amphionpark7. Fleming's und 0078. Voliererkschlotte","porthos / 10.12.2017 / gefundenBeim vorbeifahren gesehen.Vielen Dank fürs zeigen.","julschn1982 / 08.12.2017 / gefundenObwohl das Wetter heute nicht einladend war, zogen wir doch los. Hier fahren wir immer wieder vorbei und bestaunen den Kalender. Heute haben wir dann doch mal auf den Turm geachtet.  DFDC!","Wrtlbrmpft / 08.12.2017 17:30 / gefundenAuf dem Weg zur Weihnachtsfeier sind wir auch hier vorbeigekommen.Danke fürs Zeigen.","Tintenklexx / 07.12.2017 / gefundenHier kommen wir immer mal wieder vorbei und man darf sich jedes Jahr wieder auf die neue Auswahl freuen :-)TFTCPetra","unertl / 07.12.2017 / gefundenLeider kann ich den Inhalt der offenen Fenster nur bestaunen und nicht mitnehmen ","carkla / 07.12.2017 / gefundenDa das auch mein (fast) täglicher Arbeitsweg ist kenn ich den Riesenkalender nun auch schon seit X Jahren ;-)Viele Dank für die Idee!","ingo_3 / 06.12.2017 / gefundenBeim heimfahren vom Cacheausflug bin ich heute dran vorbei gefahren :-)Dankeingo_3","baer2006 / 06.12.2017 / gefundenBin grad ca. 100m davon entfernt  . Diesen Adventskalender sehe ich seit Jahren jeden Tag im Dezember (außer am WE und wenn ich frei habe  )."],"descriptionSnippet":"Jeden Tag leuchtet ein großes geöffnetes Türchen mit einem tollen ...","status":"kann gesucht werden"}