{"hiddenAt":"08.02.2018","waypoint":"OC145AC","coordinates":"E 008° 37.103' N 51° 57.325'","link":"https://www.opencaching.de/viewcache.php?wp=OC145AC","description":"Dieser Cache ist Teil meiner kleinen Reihe „Bildung bewegt“. Diese ist Orten gewidmet, die für mich in den letzten fünfundzwanzig Jahren als Lern- und Lehrorte persönlich bedeutsam waren.Das ver.di-Bildungszentrum „Das Bunte Haus“ konnte im September 2015 auf eine 90-jährige Geschichte zurückblicken, in der sich wichtige Ereignisse der deutschen Zeitgeschichte und der Gewerkschaftshistorie widerspiegeln.Es wurde als Reichsferienheim des Zentralverbandes der Angestellten gebaut. Wegen des Anstrichs der Fassade und insbesondere auch wegen der farbenfrohen Gestaltung seiner Innenräume erhielt das Haus seinen Namen. - Der ZdA war damals die mitgliederstärkste freigewerkschaftliche Angestelltenorganisation unter dem Dach des Allgemeinen Deutschen Gewerkschaftsbundes (ADGB).Wie alle gewerkschaftlichen Einrichtungen fiel auch diese am 2. Mai 1933 in die Hände der Nationalsozialisten. Bis 1945 wurde das Haus von verschiedenen nationalsozialistischen Organisationen genutzt, so u.a. von der Deutschen Arbeitsfront (DAF) und dem Bund Deutscher Mädel.1952 erwarb die Gewerkschaft ÖTV \"Das Bunte Haus\" und nutzte es seitdem für die Erwachsenenbildung. 1989/1990 entstand an Stelle des Altbaus hier ein neues, modernes Gebäude. Es ist heute eins von neun Bildungszentren der Gewerkschaft ver.di.Zum Cache:Er befindet sich in Sichtweite zum Gebäude. Das Gelände darf betreten und durchwandert werden. In den Seminarpausen ist mit erhöhtem Muggelaufkommen zu rechnen.Bitte einen Stift mitbringen.Viel Spaß!© caminocorto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ra Retv Rtry n Qra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bildung bewegt / BI von caminocorto","cacheType":"normaler Cache","terrain":1,"logs":["GiLiThoMue / 03.04.2018 12:05 / gefundenDas Wetter sollte gut werden. Was passt dazu besser als eine schöne Runde auf Oeckis Spuren? Nichts, eben.Dieser Cache konnte natürlich so nah an unserer Runde nicht übergangen werden. Also wurde vom Weg abgewichen und nach einiger Sucherei machte es Klick und Klapp. Der Cache konnte geloggt werden.Scheinbar gibt es aktuell keine Seminare, aber ein Mann vom Sicherheitsdienst war vor Ort. Es schien ihn aber nicht zu stören, dass trotzdem noch andere auf dem Gelände unterwegs waren...DfdCGiLiThoMü"],"descriptionSnippet":"","status":"kann gesucht werden"}