{"hiddenAt":"26.02.2018","waypoint":"OC145BA","coordinates":"E 004° 01.941' N 56° 38.132'","link":"https://www.opencaching.de/viewcache.php?wp=OC145BA","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"außergewöhnliche Geschwindigkeitsbeschränkungen\".Zeichen 274 ist laut StvO das Zeichen für die zulässige Höchstgeschwindigkeit. In der Regel ist hier immer eine runde Zahl darauf zu finden, wie beispielsweise 30, 50, 80 oder 100 km/h.Es gibt aber auch ganz selten andere Zahlen auf diesem Verkehrzeichen zu entdecken. Am Krankenhaus in Grimma fiel mir schon öfters die 15 als zulässige Höchstgeschwindigkeit auf. Daher dachte ich mir, lass uns doch mal schauen, ob es noch andere solche außergewöhnlichen Geschwindigkeitsbeschränkungen, wie beispielsweise 25, 35, 45 km/h gibt.   Die Aufgabe:1. Finde ein Zeichen 274 mit einer 5 an letzter Stelle der Geschwindigkeitsbeschränkung.2. Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Auf Safari: Außergewöhnliche Geschwindigkeitsbeschränkungen von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":["Riedxela / 28.04.2018 / gefundenAn der Einfahrt zu einem Großhandelsmarkt in Griesheim bei Darmstadt habe ich das 15 km/h Schild entdeckt. Es ist hier zu finden: N 49° 52.249  E 8° 32.822Vielen Dank für die aussergewöhnliche Safari-Idee!","anmj / 26.04.2018 / gefundenDa bin ich letztens duch Kitzingen gelaufen und habe es an der Koordinate N 49° 44.012 E 010° 09.767 an einem Hauseck gesehen. Ein Schild 5 km/h, sofort habe ich meinen Fotog geuückt und es für diese Safari fotografiert. DfdC sagen ANMJ","flint24220 / 20.04.2018 17:22 / gefundenN 54 19.935 E 010 08.995KielSo tolles Wetter muss man für einen Spaziergang an der Kieler Förde nutzen. Auf dem Weg dahin fiel mir an der Privatstraße zu den Klubhäusern an der Kiellinie das 5-km/h-Schild auf. Da war doch was. Also schnell fotografiert. DfdS.","ekorren / 12.04.2018 / gefundenEigentlich ist die 15 in Island gar nicht so außergewöhnlich. Während man ja hierzulande gerne von \"Schrittgeschwindigkeit\" redet und nirgendwo definiert, was das eigentlich ist, scheint das dort die übliche Geschwindigkeitsbeschränkung für verkehrsberuhigte Bereiche, aber auch für \"gerade noch\" befahrbare Schotterstraßen der Qualitätsklasse \"Feldweg\" zu sein.Wir haben uns ein 15 km/h-Schild am Anfang des Naturschutzgebiets Haukadalur ausgesucht.Koordinaten: N 64°19.522 W 20°17.096Teamlog: Zusammen mit Nelly 01 entdeckt.","djti / 25.03.2018 19:32 / gefundenAm Abend war ich noch in Duisburg cachen. In de rNähe des Bahnhofs konnte ich dieses 5 km/h-Gebotsschild entdecken und ablichten.Koordinaten: N51° 26.039' E6° 46.613'DfdS.","Seebaer777 / 04.03.2018 / gefundenIch war unterwegs in Bergisch Gladbach und wollte vom Technologiepark aus ins Naturschutzgebiet Königsforst radeln. Dabei blieb ich an ein Schildermast hängen, der tatsächlich ein 5 km/h-Schild zeigt, perfekt für diese SafariKoords: N 50 57.448 E 007 11.119","rosenthaler / 04.03.2018 / gefundenDieses 5 km/h Schild kam mir sofort ins Gedächtnis als ich die Safri dazu entdeckte. Als ich noch hier in der Gegend wohnte habe ich hier öffters mal eingekauft. Das Schild ziehrt die Einfahrt eines Supermarktparkplatzes in de Residenzstraße in Berlin-Reinickendorf.N 52° 33.641  E 013° 22.110","MikroKosmos / 27.02.2018 / gefundenERSTLOG!Da ich in den letzten Tagen schon nach der 10 Ausschau gehalten hatte,war mir auch die Position einer 5 bekannt.Bei N53 38.002 E009 54.723 habe ich sie heute morgen fotografiert.Sie steht an einem Parkplatz, den man auch als Durchfahrt mißbrauchen könnte.Danke für die Safari von µKosmos"],"descriptionSnippet":"Finde ein Höchstgeschwindigkeitschild mit einer 5 an letzter Stelle","status":"kann gesucht werden"}