{"hiddenAt":"01.05.2018","waypoint":"OC14757","coordinates":"E 008° 29.819' N 48° 58.748'","link":"https://www.opencaching.de/viewcache.php?wp=OC14757","description":"Der Weg ist das Ziel - Navigieren ohne GPSMit diesem Cache möchte ich euch zeigen, wie man ohne GPS navigiert, nur mit Karte und Kompass, wobei ich den Teil mit dem Kompass bereits übernommen habe. Es ist viel leichter, als ihr vielleicht denkt. Alles, was ihr braucht, sind die ausgedruckte Karte (siehe unter \"Bilder\"), ein Geodreieck und einen Bleistift. Die hier gelisteten Koordinaten sind nur pro-forma Koordinaten. Sie zeigen euch nicht den Ort des Verstecks, sondern einen anderen unwichtigen Ort in der Nähe.Um das Cacheversteck zu ermitteln, verwenden wir die Kreuzpeilung, ein Verfahren, das aus der Seefahrt kommt. Grundlage hierfür ist die in 360° unterteilte Windrose zur exakten Richtungsbestimmung. Die Windrose erinnert an das Ziffernblatt einer Uhr. Sie beginnt in der Nordrichtung mit 0° (=360°), die Ostrichtung ist bei 90°, die Südrichtung bei 180° und die Westrichtung bei 270°.Mein Teil:Nachdem ich den Cache versteckt hatte, habe ich vom Versteckort aus mit meinem Handpeilkompass zwei Objekte angepeilt:1. Die Ecke des Hauptgebäudes des Lamprechtshofs bei 13°2. Den Kirchturm der St. Cyriakus Kirche in Stupfericht bei 150°Die Objekte habe ich in der Karte mit roten Kreuzchen gekennzeichnet. Euer Teil: Zuerst zuhause am Schreibtisch:Druckt die Karte im A4-Format aus. Neben den beiden roten Kreuzchen habe ich noch zwei senkreche rote Hilfslinien hinzugefügt, die durch die Kreuzchen durchgehen. Die Hilfslinien braucht ihr, weil auf der Karte keine Längen- und Breitengrade eingezeichnet sind und ihr außerdem nur ein Geodreieck und kein Kartenbesteck zur Verfügung habt. Legt nun das Geodreieck mit seiner langen Seite (Hypotenuse) an die linke Hilfslinie an. Das Geodreieck muss dabei nach rechts zeigen und die Null der Zentimeter-Skala auf das rote Kreuzchen beim Lamprechtshof. Dreht jetzt das Geodreieck im Uhrzeigersinn. Drehpunkt (Achse) ist das rote Kreuzchen. Schon bald könnt ihr unten auf der Grad-Skala die 13° ablesen. Zeichnet nun entlang der langen Seite des Geodreiecks durch das obere rote Kreuzchen eine Linie. Diese Linie hat die Richtung 13° (193°).Bei der rechten Hilfslinie müsst ihr etwas anders vorgehen, da die Hilfslinie unterhalb des zweiten roten Kreuzchens etwas kurz ist und ihr deshalb unten nichts ablesen könnt und damit oben ablesen müsst. Legt also das Geodreieck wieder mit seiner langen Seite an die Hilfslinie an, wieder zeigt das Geodreieck nach rechts und die Null der Zentimeter-Skala auf das rote Kreuzchen. Jetzt kommt der Trick: Dreht das Geodreieck ausnahmsweise gegen den Uhrzeigersinn, benutzt die Skala mit den hohen Zahlen und zählt runter: 180°, 170°, 160°, 150°. Jetzt könnt ihr wieder an der langen Seite des Geodreiecks eure Linie einzeichnen. Sie hat die Richtung 150° (330°). Damit sich die zweite Linie mit der ersten Linie kreuzen kann, müsst ihr wahrscheinlich die zweite Linie verlängern. Der Kreuzungspunkt der beiden von euch eingezeichneten Linien ist mein Peilort und damit der Versteckort des Caches. Das war die Kreuzpeilung.Um euch das Ganze bildlich zu verdeutlichen und auch zur Kontrolle habe ich noch eine Grafik angehängt (siehe \"Hilfe\" unter \"Bilder\"). Sie zeigt euch den Lösungsweg, aber nicht das Ziel.Sollte jemand nicht klarkommen: Eine Mail an mich und ich helfe euch gern.Und jetzt raus in die schöne Natur.Geht bitte behutsam mit der Tarnung um. Falls ihr das Versteck ohne den Hint gefunden habt, lest bitte  jetzt den Hint bevor ihr den Cache aus seinem Versteck holt.Viel Erfolg und viel Spaß!© geofossi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr fvrogr Cnccry. Rva Evaqrafgüpx vfg ahe ervatrfpubora haq yäffg fvpu anpu bora urenhfmvrura. Ovggr avpug zvg Trjnyg.","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Weg ist das Ziel von geofossi","cacheType":"unbekannter Cachetyp","terrain":1,"logs":["ray16 / 02.05.2018 15:10 / gefundenDas erinnert mich an die 1. zwei Jahre meines Cacherlebens. Da war ich noch ohne Garmin oder Smartphone unterwegs, mit der Topkarte.T4tc in sehr schöner Umgebung!!!","wernerwersonst / 02.05.2018 12:40 / gefundenDank der Fürbitten von St. Trigonometrius konnte ich das Versteck auch ohne Drucken, Messen und Zeichnen ermitteln. Exakt an den errechneten Koordinaten gibt's zwar keine Cnccrya, aber ich hab einfach die daneben genommen  ;) . Ich war sowieso schon immer mehr ein Freund von aussagekräftigen Hinweisen als von genauen Koordinaten, ich such nämlich grundsätzlich nach Karte und nicht nach GPS.Merci!Werner, wer sonst?"],"descriptionSnippet":"Navigieren ohne GPS","status":"kann gesucht werden"}