{"hiddenAt":"20.09.2017","waypoint":"OC14301","coordinates":"E 008° 39.923' N 49° 28.595'","link":"https://www.opencaching.de/viewcache.php?wp=OC14301","description":"... egal ob auf Bahnhöfen, Flughäfen, an öffentlichen Gebäuden oder Plätzen. Aber auch viele Privatleute rüsten heutzutage auf und überwachen ihren Vorgarten oder den Eingangsbereich. So ist das nun neuerdings auch hier der Fall!Und das Spannende daran:Bei all diesen Kameras weiß man nie wo die Bilder enden oder wer einem gerade zuschaut!Das hier \"Stealth Mode Extremo\" angesagt ist, braucht wohl nicht erwähnt zu werden ... genauso wenig wie das ihr bitte keine Spoilerfotos postet ;-)HINWEIS:Dieser Cache ist nix für Cacher, die keine Dosen mögen, bei denen man \"auf dem Präsentierteller\" hockt! Also nicht im Log motzen, sondern einfach hier drauf klicken ;-)Bitte geht mit der Dose behutsam um und versteckt sie wieder so, wie Ihr sie vorgefunden habt.Viel Spaß bei der Suche wünschen EuchKnocky737 & der Anti-Muggelhund MondiP.S.:Dieser Cache sollte eigentlich auch auf geocaching.com gelistet werden. Doch leider halten sich manche Cacher dort beim Verstecken ihrer Mystery-Dosen (in diesem Fall ihrer Bonus-Dose) nicht an die Abstandsrichtlinie. Aber statt einfach ein anderes Versteck zu suchen, übermitteln sie dann einfach als tatsächliche Final-Koordinaten irgendwelche Fake-Koordinaten an Groundspeak ... wohlgemerkt, damit meine ich nicht die Listing-Koordinaten! Somit rutscht dieser Cache leider in einen Abstandskonflikt, obwohl er weiter als 161m vom realen Finale des besagten Caches entfernt ist :-/Somit ist das also erstmal ein OC-only :-)© Knocky737, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"☺ Smile ... you're on TV! von Knocky737","cacheType":"normaler Cache","terrain":2,"logs":[],"descriptionSnippet":"Die Überwachung mittels Kameras nimmt auch hierzulande stetig zu ...","status":"kann gesucht werden"}