{"hiddenAt":"18.10.2017","waypoint":"OC14047","coordinates":"E 008° 49.411' N 50° 09.413'","link":"https://www.opencaching.de/viewcache.php?wp=OC14047","description":"INFORMATION:Sie braucht nur ein wenig Sonne, kaum Wasser, gedeiht auch auf kargem Boden und wächst umso üppiger, wenn man ihr von allem reichlich gibt: Die Weinrebe ist in sämtlichen Klimazonen, in denen Winterfröste nicht allzu hart ausfallen, zu Haus und hat während Jahrmillionen einen unüberschaubaren Reichtum an unterschiedlichen Varietäten entwickelt. So zählt man etwa 20 Arten der Gattung Vitis, von denen wiederum die namens Vitis vinifera mit ganz wenigen Ausnahmen die einzige ist, die für das vertraute Produkt Wein taugliche Beeren trägt. Innerhalb dieser Gattung zählt man wiederum ca. 4000 Sorten, aus denen heute Wein gekeltert wird: Es werden immer noch autochtone (also in ihrer Ursprungsregion wachsende) Rebsorten entdeckt, die bisher niemand mehr auf seinen Listen wiederfand, die aber in abgelegenen Regionen - etwa in Sizilien und Georgien - ein erfolgreiches Nischendasein führten und nun wieder in den Fokus der Weinwelt geraten. (Quelle: Journal Lexikon: Die Wein-Fiebel, Ausgabe 2014)BESCHREIBUNG DES MULTI-CACHE:Es sind insgesamt 6 Stationen (virtuell und physisch). Ich habe sie so konzipiert, dass euch das gelegentlich hohe Muggelaufkommen nicht behindern dürfte. Bringt etwas Zeit mit, ggf. wetterfestes Schuhwerk. Dauer: 30 - 60 min, Strecke: ca. 1 km. Bitte nutzt die Wege, um die Natur zu schonen! Die Caches sind nah am Weg platziert. Tipp: Notiert (oder speichert) alle Koordinaten, die ihr errechnet habt. Startposition (virtuelle Station) (N 50° 09.413 E 008° 49.411):Löst folgende Aufgaben:A = Welche Baumart ist das? Apfelbaum (3), Speierling (4), Walnuss (1)B = Welche Besonderheit hat dieser Baum? ein Vogelnistkasten (7), eine Altersstütze (9), ein Nur-schauen-nicht-klauen-Band (0)C = Wofür kann man die Früchte des Baumes verwenden? Chips (5), Lebkuchen (2), Schnaps (3)D = Welche Tiere haben in der Nähe (ca. 20 m) ihre Behausung? Bienen (6), Kühe (3), Kaninchen (9)E = Welche landwirtschaftliche Nutzung findet man vor Ort? Maisanbau (1), Zuckerrübensammelstelle (2), Streuobstwiese (0)F = Wie nennt man die Antwort aus E noch? Bongert (8), Kukuruz (9), Fettwiese (7)Die Koordinaten für die nächste Station (WP1) erhaltet ihr so: [ 50° 09.ABC / O 008° 49.DEF ] WP 1 \"Die Geschichte des Weinbaus\" (gegenständliche Station):An Wegpunkt 1 findet ihr in einer Dose ein Rätsel, das Euch über die Geschichte des Weinbaus von der Frühgeschichte bis zur Neuzeit informiert. Aufgabe: Ordne die Bilder (Tipps sind auf Rückseite der Bilder) den Informationstexten zu. So erhaltet ihr die Koordinaten für Wegpunkt 2: [N 50° 09.ABC / O 008° 49.DEF] WP 2 \"Tirili\" (virtuelle Station):Welche Nummern haben die Vögel? So erhaltet ihr die Koordinaten für Wegpunkt 3: [ 50° 09. Stieglitz, Singdrossel / O 008° 49. Buchfink, Star, Grünfink] WP 3 \"Das Achte Gebot\" (gegenständliche Station):Vor Ort findet ihr eine Dose mit gelben und blauen Zetteln zum Rätseln. 1) Aufgabe für die gelben Zettel: Beantworte die Fragen mithilfe des \"In-vino-veritas\"-Textes in der Dose SOWIE dem Text im Listing (Cache-Beschreibung) 2) Aufgabe für die blauen Zettel: Ordne den Fragen die richtigen Antworten zu! So erhaltet ihr die Koordinaten für Wegpunkt 4: [ N 50° 09. (A-64)BC / O 008° 50.DEF ] WP 4 \"Chillen und Grillen\" (virtuelle Station):Hier könnte ihr euch erstmal setzen und die Finalkoordinaten errechnen. Ihr braucht dafür einzelne Zahlen aus den verschiedenen, errechneten Wegpunkten: N 50° 09.[A= (WP4: E+2), B= (WP1: E), C= (WP2: F-2)] / O 008° 50.[D= (WP2: E-3), E= (WP3: B+2), F= (WP4: C+1)]Finale:Im Finale findet ihr ein Döschen an einer Schnur befestigt, mit Logbuch und Bleistift. Bitte wieder vor Muggelaugen verbergen. Es ist Platz für kleine Gegenstände und Travelbugs. (FTF: Mainfuchs, STF: Nettee, TTF: bormio96)© Innipukinn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrtchaxg 1: Nezervs süe Evrfra - Jrtchaxg 3: 1,80 z, nygreffpujnpu - Svanyr: Mnhatnfg, hagra","caseType":"normal","difficulty":3,"condition":"ok","name":"In vino veritas von Innipukinn","cacheType":"Multicache","terrain":2.5,"logs":["dogs4walk / 24.10.2017 / gefundenDieser vollmundige Multi bestach durch seinen lieblichen Charakter. Sein korkfreies Aroma glänzte durch eine grandiose Güte, welche sich an jeder Station widerspiegelte. Hier gilt \" Qualität setzt sich durch \". Wir sagen Danke für die Ausarbeitung, Hege und Pflege!"],"descriptionSnippet":"Der Wein-Cache für die, die Wissensdurst und etwas Ausdauer mitbringen.","status":"kann gesucht werden"}