{"hiddenAt":"14.03.2018","waypoint":"OC14632","coordinates":"E 011° 41.900' N 50° 51.370'","link":"https://www.opencaching.de/viewcache.php?wp=OC14632","description":"Dieses Schätzchen ist all denen gewidmet, die dafür sorgen, daß unser wichtigstes Lebensmittel immer reichlich und sauber zur Verfügung steht.Es ist Kinderfreundlich mit Tauschobjekten bestückt.Achtung, bitte nicht von den \"Zwergen\" bergen lassen, da der Behälter für kleine Hände schlecht zu greifen ist. Die Wasserversorgung der Thüringer Gemeinden wird unter anderem -wie hier- mittels der Speicherung großer Mengen Trinkwasser über dem Höhenniveau des zu versorgenden Gebietes sichergestellt. Eine Zuführung an die Haushalte ist so auch bei Ausfall des Elektrizitätsnetzes (Druckerhöhungspumpen)  möglich und stellt einen wichtigen Punkt der Vorsorge im Katastrophenfall dar. Von der Öffentlichkeit fast unbemerkt wird hier unser wichtigstes Grundnahrungsmittel bevorratet. Liebe Eltern, erzählt euren Kindern von den Ländern, in denen die Kinder kein sauberes Wasser aus dem Wasserhahn haben, sondern mit schweren Kannistern über weite Strecken laufen müssen.Es enthält Logbuch, Stift und auch viel \"Tauschbares\" für die lieben Kleinen. Die beiden \"Blicke auf Rausdorf\" (GC6ZJ84, GC6ZJ9B) liegen übrigens fast am Wege. Dieser Cache liegt auf dem Wanderweg 2 (Wegstrecke 7 km)http://daten2.verwaltungsportal.de/dateien/seitengenerator/wanderweg_2k.pdfweitere Wege mit Caches findest Du unterhttp://www.stadtroda.de/seite/157203/wanderwege.html© AS702, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug fgbycrea...","caseType":"klein","difficulty":2,"condition":"ok","name":"BLUB-BLUB von AS702","cacheType":"normaler Cache","terrain":2,"logs":["Flamewind / 05.04.2018 19:45 / gefundenBei GC geloggt. ","Kajaklexa / 02.12.2017 / gefundenSchwudiwub, schon standen unsere Namen im Logbuch. TFTC"],"descriptionSnippet":"Familienwanderung mit Kindern > Eine Abhandlung über das Trinkwassernetz","status":"kann gesucht werden"}