{"hiddenAt":"04.01.2006","waypoint":"OC1466","coordinates":"E 010° 38.315' N 50° 36.218'","link":"https://www.opencaching.de/viewcache.php?wp=OC1466","description":"      Direkter Cache am Fahrzeugmuseum Suhl.      Schneesicher!            Die Stadt      Suhl hat eine hundertjährige Tradition im Fahrzeugbau. Auf 2 Ebenen mit      1030 m² Ausstellungsfläche werden im Fahrzeugmuseum Suhl ca. 170      Ausstellungsstücke aus allen Bereichen des Fahrzeugbaus gezeigt ( Fahrräder,      Motorräder, Motorroller, Automobile ). Einen besonderen Raum nimmt dabei      der überaus erfolgreiche Suhler Motorsport ein. Ihr findet im Museum die      Motorräder der Europa - und Weltmeister sowie den legendären Greifzu-      Rennwagen.            Kleinkrafträder bestimmten vor allem im      Sommerhalbjahr das Verkehrsgeschehen auf unseren Straßen. Verließen doch      ab 1964 bis Ende 1981 ca. 2,5 Millionen Stück die Montagebänder des VEB      Fahrzeug- und Jagdwaffenwerk \"Ernst Thälmann\" in Suhl. Der      \"VEB Fahrzeug- und Jagdwaffenwerk Ernst Thälmann, Suhl\" begann      1955 mit der Produktion von \"Kleinkrafträdern\". Vorher baute      man, wie der Firmenname schon sagt, hauptsächlich Waffen, aber auch schon      Motorräder. (AWO)        Die      Simson-Kleinkrafträder besitzen ein außerordentlich hohes      Leistungsvermögen und sind hinsichtlich Zuverlässigkeit und Wartbarkeit      kaum zu überbieten. An keinem anderen in der DDR produzierten      Kraftfahrzeugtyp wird so deutlich wie an den Suhler Kleinkrafträdern,      welche Entwicklung die Fahrzeuge hinsichtlich Sicherheit, technischer      Perfektion, Zuverlässigkeit und Leistung in den letzten Jahren ihrer      Fertigung genommen haben.      Dank Ihrer Höchstgeschwindigkeit von 60 km/h (heutige Modelle 50 km/h)      und ihrer für diese Fahrzeugklasse überdurchschnittlich leistungsstarken      Motoren sind sie sowohl für Stadt- und Kurzstrecken sowie für      Überlandfahrten geeignet.         Noch heute legendär ist die \"Schwalbe\".      Dieser Kleinkraftradtyp wurde erstmalig als Zweisitzer entwickelt und von      1964 bis 1980 produziert. Als Antriebsquelle dient ein robuster,      gebläsegekühlter 2,65-kW- Einzylinder- Zweitaktmotor mit      Dreiganggetriebe. Bei der Konzipierung der Typreihe wurden      fortschrittliche Wege beschritten. Neben Vollschwingenfahrwerken mit      großen Federwegen und wirksamen Vollnabenbremsen sind die Räder      austauschbar.    Der      Owner auf seiner Simson, ein   S 50B, im Jahre 1976.      Natürlich umgeschraubt und aufgemotzt - die lief glatt 70!      Crosslenker,      Faltenbalg -Telegabel,      Hinterrad-Dämpfer von MZ,      Änderungen an Vergaser u.a. waren problemlos machbar. Nur die Teile      musste man  bekommen......        Ferner wurde großer      Wert auf Wartungsfreiheit gelegt. Als Folge konnten alle Schmiernippel      entfallen und es wurde der Kettentrieb staubdicht mittels      Gummischutzschläuche gekapselt. Außerdem erleichtern Steckachsen die      Demontage der Räder, wobei der Hinterradantrieb komplett an der      Hinterradschwinge bleibt.      Ich kann Euch einen Besuch des Museums nur empfehlen:: Seite      des Museums      Inhalt: Logbuch, Ministift         © badminator, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, Tryäaqre-Raqrzntargvp, raq bs onyhfgenqr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Vergängliche Orte 10 - Simson von badminator","cacheType":"Drive-In-Cache","terrain":1,"logs":["luckykaefer / 04.06.2016 12:52 / gefundenAuf dem Weg zum GC-Event in die Blockhütte wurden noch ein paar Caches gesucht und gefunden.Vielen  Dank / Thanks ","2himmelsberger / 05.04.2015 / gefundenAuch hier hat Herr H. eine gewisse Zeit seiner Jugend verbracht... \"Produktive Arbeit\", \"Einführung in die sozialistische Produktion\" und \"Technisches Zeichnen\" hießen die Gründe dafür. Auch wenn dieser Unterricht alles andere als schön und, bis auf TZ, auch mächtig zweckfrei war, gab er unseren Lehrkörpern eine gute Motivationspeitsche für uns in die Hand: Paßt gut auf und lernt fleißig, sonst müsst ihr später auch hier arbeiten. Jaja. So war das Der große Vorteil war, dass wir durch unsere Tätigkeit hier immer Zugriff auf Ersatzteile für unsere Mopeds hatten. Achso der Cache, ja. Der war schnell gefunden und das Logbuch signiertDanke für den Cache und die Reise in die Vergangenheit🐾 2himmelsberger 🐾","fox15rs / 27.11.2014 15:00 / gefundenDieser war auf meiner Durchreise PflichtHat doch Simson mein motorisches Zweiradleben begründetDie gute alte Schwalbe war das erste Gefährt und dann die S51DFDC","Schwejks Soldaten / 29.07.2014 / gefundenSchnell gefunden, ein eher trauriger Ort, hier war früher sicher mehr los. Danke","el.chk / 11.03.2014 17:11 / gefunden  El.chk + didi TFTC","Sucher678 / 09.03.2014 20:41 / gefundenDank des Hinweises schnell gefunden.","Sucher678 / 09.03.2014 17:01 / gefundenGesucht und mit IndiSuhl gefunden","Wühlhase / 26.10.2013 11:00 / gefundenHier liegen noch viele Erinnerungen vergraben.","Ammelie / 29.07.2012 / gefundenHeute auf dem Gelände gefunden, Erinnerungen ausgetauscht, weil wir beide in dem Kombinat gelernt haben. Danke für den Cache!","GG-White / 31.07.2011 / gefundenAuf meiner Sonntagscachertour zum Abschluß auch hier noch vorbei gekommen. Zum Glück hatte ich zufällig so geparkt, dass zwischen Muggeloma und dem Cache das Auto stand. Schneller Fund, Sally musste mir beim loggen durch die Autoscheibe zuschauen.TFTC sagen GG-White & Sally","asche2 / 09.04.2011 / gefundenEin wirklich vergänglicher Ort (leider)TFTC MfG asche2","asche2 / 09.04.2011 / gefundenLeicht gefunden, historischer Ort, an dem einmal Tausende in Lohn und Brod standen. Leider alles vergänglich.TFTC MfG asche2","D1k74 / 18.06.2010 / nicht gefundenObwohl der Hint recht eindeutig ist und wir gründlich gesucht haben konnten wir leider nichts finden!Danke trotzdem für´s zeigen<b><i><font color=\"green\">Eik<\/font><\/i><\/b>","gpkks / 12.11.2009 / gefundenTrotz des Trubels rund um das Cacheversteck, mit einem gekonnten Griff das Objekt sichergestellt und im nahen Cache-Mobil geloggt. GrußTeam gpkks","hausmeister_krause / 17.02.2009 / gefundenEinloggen nicht möglich,alles voll","dg7nct / 27.12.2008 / gefundenZusammen mit Odysseus-DPB und Wichtel1706 wurde der Kleine als fast Drive-in gesucht und gefunden....und auf zum Nächstenno tradeDanke sagt Matthias, dg7nct mit Cachedog Zensi aus Coburg!P.S. Das Log ist voll, wir konnten gerade so noch eine freie Stelle finden... Hatten leider nix zum erneuern dabei.","PhunkyNipple / 24.12.2008 / gefundenNachdem unsere Familie mit den Modellen SR2, KR50, Schwalbe, S50, S51 und SR50 die Bekanntschaft gemacht hatte, statteten wir heute den Simson Werken mal einen kurzen Besuch ab. Am heiligen Abend war das Gelände muggelfrei :-)Grüße,Team PhunkyNipple.","srppc / 06.08.2008 / gefundenIch hab keinen Pförtner gesehen.Heute mal schnell in der Mittagspause hier hin gefahren.","geospatz / 26.07.2008 / gefundenDen Pförtnerscheints nicht wirklich zu interessieren, wer dort ein- und ausgehtbzw. -fährt. Die Stelle war bald ausgemacht. Vielen Dank an badminatorfür das Zeigen dieses ehemaligen Werkes.","mckiwi / 29.04.2008 / gefundenIch habe diesen Cache auf dem Rückweg vom \"Schießstand\" geloggt."],"descriptionSnippet":"Direkter Cache mit Parkplatz - N50 36.218 E10 38.315 Direkt Cache with Parking","status":"kann gesucht werden"}