{"hiddenAt":"06.11.2017","waypoint":"OC1414A","coordinates":"E 007° 02.740' N 53° 29.883'","link":"https://www.opencaching.de/viewcache.php?wp=OC1414A","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche.Der Pilsumer Leuchtturm wurde 1891 in Betrieb gestellt und war bis 1915 in Benutzung. Nach Jahren des Verfalls wurde er 1973 aufwändig saniert und bekam erstmalig seinen charakteristischen, geringelten rot-gelben Anstrich.Durch verschiedene \"Auftritte\" in Werbespots und Filmen erlangte der Turm mittlerweile Kultstatus und ist zu einem Symbol der Region geworden.Sogar einen eigenen \"Schlosspark\" hat der Turm mittlerweile bekommen.Der Turm kann bei Führungen betreten werden, und es ist auch möglich, im \"Turmzimmer\" zu heiraten.Um diesen Cache zu loggen, sucht an der Rückseite des Turmes nach drei übereinanderstehenden, in den Stahl geprägten zweistelligen Zahlen. Diese drei Zahlen, von oben nach unten hintereinandergeschrieben, ergeben das sechstellige Log-Passwort. Hinweise für Rollstuhlfahrer oder Personen mit leichter Gehbehinderung:Vom Parkplatz aus führt ein befestigter, rollstuhltauglicher Weg (ca. 500m) bis zum Leuchtturm. Auf dem Parkplatz gibt es keine ausgewiesenen Behindertenparkplätze.Zum Leuchtturm selbst gelangt man leider nur über Treppen. Wer die Treppen nicht bewältigen kann, kann gerne vom Weg aus ein Foto aufnehmen, das beweist, das er persönlich vor Ort war (persönlicher Gegenstand, GPSr etc. im Bild). Schreibt mich über mein oc-Profil an, dann sende ich das Log-Passwort per eMail. Das Beweis-Foto hängt dann mit an euer Online-Log.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Pilsumer Leuchtturm von mambofive","cacheType":"virtueller Cache","terrain":1.5,"logs":["aalmöck / 17.12.2017 10:05 / gefundenWenn man schon in dieser Gegend ist, gehört dieser Leuchtturm mit ins Programm. Weil es etwas glatt auf den Strassen war, konnte ich mich dort in aller Ruhe umsehen. Die Zahlen waren schnell entdeckt und ich konnte noch etwas die Aussicht vom Deich genießen. Vielen Dank für das Zeigen von diesem Ort."],"descriptionSnippet":"Leuchtturm mit eigenem Schlosspark","status":"kann gesucht werden"}