{"hiddenAt":"22.02.2018","waypoint":"OC1458F","coordinates":"E 003° 16.870' N 56° 44.524'","link":"https://www.opencaching.de/viewcache.php?wp=OC1458F","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Gartenstraße- sucht eine Gartenstraße - fotografiert das Straßenschild - auf einem der Bilder seid Ihr oder ein persönlichen Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten der Gartenstraße- pro Account kann nur ein Objekt geloggt werden!Ergänzend wäre interessant, soweit bekannt:- Länge der Gartenstraße- Nutzungsintensität der GartenstraßeBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Auf Safari: Gartenstraße von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":["hundw / 14.04.2018 09:45 / gefundenIn Rottenburg an den KoordinatenN 48 28.501 E 008 56.328haben wir die Straßenschilder der Gartenstraße fotografiert. Sie verläuft parallel zum Neckar am Park \"Schänzle\" vorbei. Rund 800 m lang und verkehrsreich.Danke für diesen interessanten Safari-Cache.","anmj / 13.04.2018 / gefundenWir haben in Münsterschwarzach an den Koordinaten N 49° 48.448 E 010° 13.817 auch ein Straßenschild mit einer Gartenstraße gefunden. Diese ist ca. 250 Meter lang und befinden sich in einem Wohngebiet. DfdC sagen ANMJ","Nelly 01 / 24.03.2018 / gefundenMit ekorren die Gartenstraße in Tübingen besucht und dokumentiert.","ekorren / 24.03.2018 / gefundenWas an einer Gartenstraße speziell safariwürdig ist, ist uns zwar rätselhaft. Aber Nelly 01 und ich haben trotzdem mal schnell ein Foto gemacht, als wir zusammen sowieso dort vorbeigekommen sind. Nicht in Wolbeck, sondern in Tübingen.Das westliche Ende befindet sich bei:N 48°31.173 E 9°03.494","Valar.Morghulis / 24.03.2018 13:44 / gefundenMeinen Beitrag zur Gartenstraßen-Safari fand ich im Borsdorfer Ortsteil Zweenfurth bei:N 51 20.273E 012 32.908als ich meinen Junior heute zur Jugendfeuerwehr brachte.Vielen lieben Dank an Dimer für die nette Safari-Aufgabe und Grüße aus Grimma.Valar.Morghulis24. März 2018 # 805","Rabarba / 22.03.2018 / gefundenBerlin-Mitte: Die etwa 1600 m lange Gartenstraße war eine der nördlichen Ausfallstraßen der Stadt und begann am früheren Hamburger Tor. Sie spiegelt in besonderem Maße Berliner Geschichte vom 18. Jahrhundert bis zum 21. Jahrhundert wider. Eng verknüpft ist sie mit dem Bau der S-Bahn Berlin und der Berliner Mauer. Zahlreiche öffentliche Einrichtungen und bemerkenswert viel Grün befinden sich an ihr oder in unmittelbarer Nähe. Zu erwähnen ist vor allem das Besucherzentrum für die Gedenkstätte Berliner Mauer.N 52° 32.007 E 013° 23.264Vielen Dank für die vielseitige Safari!","djti / 11.03.2018 12:50 / gefundenAuf dem Rückweg aus Oberhausen fuhr ich noch an der MülheimerGartenstraße vorbei. Sie ist vermutlich wenig befahren und hat eine Länge von etwa 190 m.Koordinaten: N51° 26.014' E6° 52.980'DfdS.","Seebaer777 / 28.02.2018 / gefundenSchön, dass die Gartenstraße im Listing nun auch aussieht, wie eine reine Gartenstraße, macht so auch viel mehr her.Wie gewohnt, suchte ich Tante Gu nach einer Gartenstraße in Köln und Wesseling ab, fand bei beiden eine, aber besser erreichbar fand ich die in Wesseling, südlich von Köln linksrheinisch.Als Krönung fand ich die Straßenkreuzung Gartenstraße mit \"Am neuen Garten\", dabei sind das alles nur normale Wohnstraßen.Koords: N 50°49.506 E 6°58.672","Dimer / 28.02.2018 / HinweisHabe inzwischen mein Safari Gartenstraße in die Spirale verlegt.","flint24220 / 24.02.2018 11:45 / gefundenN 54 14.290 E 010 04.421Flintbek Die Gartenstraße in Flintbek ist eine etwa 1 km lange Straße im Wohngebiet und ist daher eher weniger frequentiert.Danke für diesen interessanten Safari-Cache.","Bergische Biberbande / 22.02.2018 / gefundenEine \"Gartenstraße\" gibt es auch in Wermelskirchen (Rheinisch-Bergischer Kreis) im Ortsteil Dhünn. Diese Straße ist ca. 150m lang und wird hauptsächlich von den Bewohnern der anliegenden Häusern genutzt, also ist es eher eine geringe Nuzungsintensität (PKWs), die durch spielende Kinder zu bestimmten Zeiten dürfte da eher ins Gewicht fallen. Wie die Fotos zeigen, ist zusätzlich am Straßenschild ein Sackgassen-Schild angebracht, am Ende gibt es eine kleine Wendemöglichkeit. Eigentlich müßte hier eher ein Spielstraßenschild angebracht werden.Die Fundkoordinaten sind : N 51 06.423  E 007 15.190Vielen Dank für den \"Gartenstraße\" - Safaricache und viele Grüße,Bergische Biberbande","BESTPOE / 22.02.2018 / gefundenN 50° 41.650, E 011° 35.835In der Stadt Pößneck gibt es östlich der Altstadt eine Gartenstraße.Ab 1862 kam es in der Stadt Pößneck zum intustriellen Aufschwung. 1871 ging die Bahnstrecke in Betrieb und ab 1893 wurden die Straßenzüge nummeriert.Das ist wohl die Zeit, in der die Straße mit Gartenstraße benannt wurde. Am südlichen Ende in der Tuchmacherstraße wurde ein Haus 1905 erbaut.Die Gartenstraße als Anliegerstraße hat eine Länge von ca. 50 m.Danke für die Suchaufgabe und Grüße aus Pößneck"],"descriptionSnippet":"Suche eine Gartenstraße","status":"kann gesucht werden"}