{"hiddenAt":"09.03.2018","waypoint":"OC145F8","coordinates":"E 009° 26.552' N 54° 47.607'","link":"https://www.opencaching.de/viewcache.php?wp=OC145F8","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Mein Opa hat mir einmal die Geschichte von den drei Musketieren vorgelesen.Das waren Athos, Porthos, Aramis und der Anwärter d’Artagnan. Die erlebten viele Abenteuer und waren der französichen Königin treu ergeben. Meistens prügelten oder fochten sie sich mit den Wachen des katholischen Kardinals Richelieu.Die Königin harrte in ihrem Versteck aus und verließ sich darauf, daß ihre Musketiere das Geheimnis bewahrten und dafür um ihr Leben fechten würden...Ich fand, die Königin war eine ziemliche Angsthäsin weil sie die Musketiere zum Schutz brauchte.Was tun? Ignoriert die falschen Startkoordinaten, dort habt Ihr lediglich eine schöne Aussicht auf die Fördestadt. Jeder Musketier stößt nach und nach zur Truppe. Jeder weiß etwas über das Versteck der Königin. Alleine scheinen sie schwach und Ihr könnt sie anfangs mit einem spitzen Stock besiegen. Je mehr sie werden, desto schwieriger wird es, sie zu fassen aber umso leichter, den Aufenthaltsort der Königin zu enttarnen. Bus: Linie 5, Haltestelle \"Ballastbrücke\"   © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrz \"Unyora\". Qh zhffg zvaqrfgraf mjrv Zhfxrgvrer orfvrtra, hz qvrfr Xäavtva mh svaqra!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Musketiere: Die Königin von Le Dompteur","cacheType":"Rätselcache","terrain":3.5,"logs":["Pinnie und Pueppie / 22.04.2018 15:00 / gefundenEin Frühlingstag im Volkspark. Das Spielmobil parkt , Photosession werdengemacht , Decken ausgebreitet und die Seele baumeln lassen.Was gibt es schöneres ? Und jetzt den Cache!Upp's Holzfällerarbeiten, nichts ist so wie es wohlgedacht war.Der 'halbe' ist immer noch halb aber auch durch Forstarbeiten ziemlich 'getarnt'.Nichts desto trotz!... Pinnie losgeschickt...Dose gefunden und ....WIR! ... loggen diesen Fundan einem perfekten Tag . Danke für den Cache ."],"descriptionSnippet":"Opa erzählt: 1000und1 Nacht #32","status":"kann gesucht werden"}