{"hiddenAt":"27.02.2018","waypoint":"OC145C3","coordinates":"E 010° 58.713' N 48° 21.331'","link":"https://www.opencaching.de/viewcache.php?wp=OC145C3","description":"Der rätselhafte „Bier“-WegZu Station 1N 48°21.331   E 010°58.713Station 1 Das Gebäude der Stadtverwaltung Friedberg beherbergte ehemals die Brauerei Baudrexl, deren tiefe Lagerkeller bis heute sehr gut erhalten sind. Vor seiner Funktion als Ort der Stadtverwaltung wurde die ehemalige Brauerei jedoch, von 1835 ab, als Feuerwehrhaus genutzt. In einer Stadtführung der Stadt Friedberg ist eine Besichtigung der Keller möglich. Im Gewölbe des ersten Unterstocks des Gebäudes befindet sich der heutige Ratskeller, welcher für vielerlei Veranstaltungen genutzt werden kann. Rätsel: Wie viele Fenster befinden sich auf der Frontseite des Hauses?              In welchem Jahr wurde das Haus zum Feuerwehrhaus umfunktioniert?Addiere die beiden Ergebnisse und bilde anschließend die Quersumme. a = __Zur nächsten Station: N 48°21.303   E 010°58.(681 - a)Station 2 Das Krebsbräu, auch Gasthof Wilhelm Pult genannt, ist die älteste, nachgewiesene Hausbrauerei Friedbergs. Der Gasthof wurde vielseitig genutzt. Neben Bürgermeisterversammlungen fanden dort auch ab 1856, bereits zwei Jahre vor der Eröffnung der Brauerei, Tanzstunden eines Münchner Tanzlehrers statt. Das historische Haus wurde jedoch abgerissen und neu errichtet. Einzig die Brauereikeller sind noch teilweise erhalten und können im heutigen Gambrinuskeller gesehen werden. Die derzeitige Wirtschaft, benannt nach dem Schutzpatron der Brauer, Gambrinus, der außerdem als der Erfinder des Bieres gilt, erinnert noch an das ehemalige Krebsbräu. Weiter gibt es zu dieser Brauerei eine kurze, witzige Geschichte:Rätsel: Ab welchem Jahr gab ein Münchner Tanzlehrer hier Tanzunterricht?              Wie viele Buchstaben hat der Name des „Premiumbiers für die allerhöchsten              Ansprüche“ (siehe Hausfassade)?Bilde die Quersumme der Jahreszahl und ziehe die Anzahl der Buchstaben hiervon ab.  b = __Zur nächsten Station: N 48°21.[(50*b) – (8*a) - 29]   E 010°58.835Station 3 Das Gareisbräu im heutigen Barbetrieb ist eng mit dem Kirchturmeinsturz am 2. März 1868 verknüpft. An diesem Tag spielten etwa 30 bis 40 Kinder unterhalb des Kirchturms mit ihren Murmeln. Diese wurden allerdings uninteressant, als ein Betrunkener aus dem Gareisbräu gelaufen kam. Die Kinder folgten dem Mann und wurden aus diesem Grund aus der Gefahrenzone des im Anschluss einstürzenden Turmes gebracht. Rätsel: In welchem Jahr stürzte der Kirchturm ein?              Wie oft befindet sich der 3. Buchstabe vom Namen dieser Brauerei im             Straßennamen? (Straßenschild am Haus befestigt)Bilde die Quersumme der Jahreszahl und ziehe die Anzahl des 3. Buchstaben vom Brauereinamen hiervon ab.  c = __Zur nächsten Station: N 48°21.3(c + 2)   E 010°58.725Station 4Die Brauerei Zur Glocke, ehemals auch Koppenbräu, ist nach der Brauerfamilie Glogger benannt. Der Sohn der Familie war Mönch in Benediktbeuren unter dem Namen Carolus Klocker, welcher später die Rolle des Abts ausübte. An ihn erinnert eine Gedenktafel an der Hauswand. Eine weitere Gedenktafel, gestiftet vom damaligen Besitzer des Gasthofes Bernhard Lautterer, wurde in Erinnerung an Prinz Karl angebracht, welcher sein Hauptquartier in der Glocke einrichtete und die Einfahrt als Durchgang zur Jakobskirche nutzte. Mit dem Abbruch des Hauses 1980 wurde diese Tafel am Neubau erneut angebracht. Sie hängt heute im Inneren des Gebäudes, kann aber durch die Glastür eingesehen werden.Rätsel: Wie viele Jahre seines Lebens war Karl Klocker NICHT Abt? (siehe Gedenktafel)             In welchem Jahr ist das Haus abgebrochen?Ziehe die Anzahl der Jahre von der Jahreszahl ab und bilde anschließend die Quersumme aus dem Ergebnis. d = __Zur nächsten Station: N 48°21.(d + a)4  E 010°58.680Station 5  Das Bauernbräu 1920Das Bauernbräu, im Jahre 1878 in Besitz von Ludwig Schlecht, war eine allseits bekannte und große Brauerei Friedbergs. Unter den Gebrüdern Raidl, den Eigentümern einer Metzgerei, einer Landwirtschaft mit 280 Tagwerk (ca. 95 ha), sowie der genannten Brauerei, in welcher ebenso Kartoffelschnaps hergestellt wurde, wurde das Brauereigebäude neu errichtet und neuzeitlich eingerichtet. Ein neuer Dampfkessel wurde gekauft und mit 17 Gespannen den Friedberger Berg hoch transportiert. Somit hatte die Brauerei ihre hauseigene Stromerzeugung. Der Dampfkessel wurde mit einer Dampfmaschine verbunden und diese mit einem Dynamo. Weiter wurde das Haus drei Stockwerke hoch gebaut. Oben befand sich die Kühlpfanne, in der Mitte eine neue Sudpfanne mit 65 hl Volumen. Im zweistöckigen Keller war der Malzkeller, der Malzdarren (zum Trocknen des Malzes) und die Lagervorrichtung für das fertige Malz. Das fertige Bier wurde in den auswertigen Lagerkeller gebracht. Im Jahr 1918 wurde die Brauerei dann an den Augsburger Kaufmann Einstein verkauft. Die Geschichte des Bauernbräu ist außerdem eng mit der, des Bayrischen Hiasls verknüpft. Dieser, mit bürgerlichem Namen Matthias Klostermayr, war leidenschaftlicher Jäger und Wilderer im Raum Friedberg (Vorlage für Schillers „Die Räuber“ aufgrund seiner gerechten Räuberbande). Klostermayr kehrte oft im Bauernbräu ein, in welchem er sein Geld versoff. Aufgrund seiner Wilderei und weiteren Konflikten mit dem Gesetz wurde er in Dillingen hingerichtet.Rätsel: Wie viele Logos von Brauereien sind im Eingangsbereich des heutigen             Brunnenhofs zu sehen?              In welchem Jahr besaß Ludwig Schlecht die Brauerei?Addiere die Anzahl der Logos mit den letzten drei Ziffern der Jahreszahl. e = __Zur nächsten Station: N 48°21.148  E 010°58.[e - (2*d) - a - (2*c)]Station 6Der im Volksmund auch Kiefer genannte Bauernbräukeller war der Sommerkeller der genannten Brauerei der Familie Raidl. Der vielseitig genutzte Keller war beliebter Veranstaltungsort für Theateraufführungen der katholischen Jugend, sowie bekannter NS-Treffpunkt. An dieser Stelle lohnt es sich auf die Geschichte des Bieres genauer einzugehen.Das Hauptgetränk Bayerns war bis etwa 1550 der Wein. Danach wurde das Bier immer populärer. Der Wandel hin zum Bier lässt sich auf der einen Seite durch eine Klimaveränderung erklären, durch welche der Wein immer saurer wurde. Auf der anderen Seite wurden zum damaligen Zeitpunkt große Fortschritte im Brauen und Lagern des Bieres gemacht. Weiter führte Maximilian I. das Weißbiermonopol, als profitable Einnahmequelle für den bayrischen Staat, ein. In Friedberg allein existierten derzeit etwa ein Dutzend Brauereien. Diese gründeten am 2. Dezember 1600 ihre eigene Zunft und legten einen Eid ab, nur gerechtes Bier zu brauen und kein ausländisches Bier einzuführen. Mit zunehmendem Bierkonsum wurde im 18. Jahrhundert der Sommerkeller, in welchem des Bier per Luftzug oder Eis gekühlt wurde, errichtet. Im Jahr 1910 kam es zum sogenannten Bierkrieg gegen eine weitere Erhöhung des Bierpreises. Der Untergang der vielen Friedberger Brauereien wurde durch die genauere Erforschung des Gärprozesses und der künstlichen Kühlung besiegelt. In der Folge wurden Brauereien zusammengelegt und rationalisiert. Im 2. Weltkrieg bekam der Sommerkeller die Funktion als Luftschutzbunker zugetragen.Rätsel: Ab welchem Jahr wurde Bier immer populärer?              In welchem Jahr war der Bierkrieg?Bilde die Quersummen der beiden Jahreszahlen und addiere diese anschließend.f = __Zur nächsten Station: N 48°21.250 E 010°58.7[(2*d) + f + 3]Station 7 Das Jungbräu, auch Braustätt, war eine der beliebtesten Bierwirtschaften Friedbergs und besaß Stallungen für 14 Pferde. Die bekanntesten Besitzer waren im 19. Jahrhundert Johann Nepomuk und Anna Haag. Die beiden stellten im Jahr 1858 einen Fond von 3000 Gulden bereit für arme Söhne zum Erlernen eines Handwerks und für arme Töchter zur Verehelichung oder bei Verarmung. Außerdem wurde in der dazugehörigen Wirtschaft, der Steidle-Wirtschaft, im 20. Jahrhundert von acht Heimatvertriebenen die Siedlung St. Benedikt gegründet. Rätsel: Wie viele Punkte sind in dem Herz auf dem alten Schild?              In welchem Jahr stellten Johann Nepomuk und Anna Haag den Fond zur             Verfügung?Addiere die Anzahl der Punkte und die Quersumme der Jahreszahl. g = __Zur nächsten Station: N 48°21.294E 010°58.(e - f - g + 3)Station 8Die Brauerei zum Hohen Glas, manchmal auch Dreyglasbräu und volkstümlich „Beim alten Braumichl“, war aufgrund der großen Stallungen und den großen geräumigen Zimmern die Unterkunft für bessere Gäste in Friedberg. Napoleon Bonaparte kehrte mit seiner Frau am 24. Oktober 1805 im großen Erker an der Hausecke ein, welcher fortan den Namen Napoleonserker trägt. Des Weiteren wurde im Hohen Glas der Heimatverein Friedberg gegründet. Rätsel: Suche die Nummer der Laterne (Y) am Napoleonserker und zähle              den Y. Buchstaben des Brauereinamens ab und gib dessen Stellung im             Alphabet an.h = __Zur nächsten Station: N 48°21.296  E 010°58.7[h + f + d - (c:2)]Station 9 Das Zieglerbräu wurde im Jahr 1642 gegründet. Der Name stammt von der städtischen Ziegelei in Hügelshart, die Michael Oswald, der Brauereibesitzer, gepachtet hatte und welcher daraufhin „Zieglerbrenner“ genannt wurde. Das Zieglerbräu war stets eine der größten Brauereien der Stadt und auch die Einzige, der ein eigener Hopfenanbau nachgewiesen werden konnte. Mitte des 19. Jahrhunderts war die Brauerei in Besitz von Joseph Schweyer, der die „Armen Schulschwestern“ nach Friedberg holte und ihnen das Gebäude am Eisenberg, die Mädchenschule, zur Verfügung stellte. Im Jahr 1870 wurden bei einem Umbau Silbermünzen und Zinngeschirr gefunden, die vermutlich vor einem Krieg versteckt wurden. Im selben Jahr bei Kriegsbeginn wurden im Saal des Zieglerbräu die 70 Friedberger Söhne verabschiedet, die gegen Frankreich ins Feld ziehen mussten. Nur ein Jahr später konnten 69 wieder empfangen werden. Der 70ste verstarb in Würzburg an Typhus. Am Vorabend von Fronleichnam, dem 23. Mai, im Jahr 1894 ereignete sich im Zieglerbräu eine Katastrophe. Ein Großbrand zerstörte das Haus bis auf die Grundmauern. Vier Wochen später stürzten beim Absichern der Brandstelle die Mauern ein und rissen den Maurermeister Ferdinand Ilg und den Braumeister Hans Gatterer in den Tod. Vier Schwerverletzte konnten lebend aus den Trümmern geborgen werden. Im folgenden Jahr wurde die Brauerei komplett neu gebaut, diesmal mit Gauben und Balkonen, welche aber später entfernt wurden, nachdem das Zieglerbräu 1930 als letzte Friedberger Brauerei geschlossen wurde. Die ursprünglichen Brauereikeller sind heute noch erhalten und wurden bei dem Großbrand nicht zerstört.  Rätsel: Wie viele Löwen sind auf den Wappen am Haus zu sehen?              In welchem Jahr ereignete sich der Großbrand im Zieglerbräu?Addiere die Anzahl der Löwen und die Jahreszahl und bilde anschließend die Quersumme aus dem Ergebnis. i = __Zur nächsten Station: N 48°21.[i + h - b)7  E 010°58.693Station 10 Die Schittenhelmbrauerei, deren Besitzer Paul Schittenhelm und Anna Cronfuß waren, besaß einen doppelstöckigen Bierkeller und Stallungen für 10 Pferde. Das dazugehörige Gasthaus zum Mohrenkopf war bekannt für seine „Bayrischen Nudeln“, Schmalznudeln, die vor allem die Augsburger Stadtbevölkerung anlockten. Das Gasthaus hatte aber auch viele Gäste aus der Landbevölkerung wegen des großen Wochenmarkts in Friedberg. Der Name zum Mohrenkopf leitet sich von einer Legende ab: Der Erzbischof von Köln und Friedrich II., der Reichskanzler, nahmen Rainald von Dassel die Reliquien der Heiligen Drei Könige ab im Jahr 1164 als Kriegsbeute. An den Durchzug mit der Beute an Bord erinnern in vielen Städten noch die Namen der Gaststätten, z.B. Goldener Stern, Drei Kronen, Zum Mohren, Zur Krone und noch viele mehr.Rätsel: Nimm von der Hausnummer die Einer- (Y) und die Zehnerstelle (Z).             Zähle den Y.  und den Z. Buchstaben vom Straßennahmen ab. Suche             nun die Stellung im Alphabet der beiden Buchstaben heraus. Addiere die             beiden Nummern vom Alphabet und bilde anschließend die Quersumme             aus dem Ergebnis. k = __Zum Final: N 48°21.[(a + b + c + d + f + g + h + i + k)*3 - (i + h + c) - (a + d + h + i) - 3]E 010°58.[e – (2*a + c)*4 - (g + b) - (c:2) - b] Gymnasium Friedberg 2018, Schülerinnen und Schüler haben die Tour erarbeitet. Danke an Fra.Hö und Mi.Gri© Friedberg66, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der rätselhafte Bierweg von Friedberg66","cacheType":"Multicache","terrain":1,"logs":["drfaust / 04.03.2018 / gefundenCum grano salis gilt das im ersten Absatz meines Logs von „Friedberg – Eine etwas andere Stadtführung“ auch hier. Es sind interessante und amüsante Informationen, von denen mir einige unbekannt waren. Die Geschichte von den Faßrollern finde ich besonders irrsinnig. Mit 266 kg im Rücken wollte ich nicht den Friedberger Berg hinunter zittern. Total verrückte und nutzlose Dinge zu tun, schein also kein aktuelles Phänomen zu sein .Das Konzept mit den Fragen, deren Antwort man vor Ort findet und den Fragen, die einen zwingen das Listing zu lesen - wobei ich das nicht als Zwang, sondern als Bereicherung empfand – finde ich eine gute und interessante Idee, die ich bisher noch bei keinem Listing gesehen habe.Wie viele andere hatte auch ich bei einzelnen Stationen Probleme. Insgesamt waren das drei Stück, die ich einerseits als Hinweis für andere Cacher andererseits als Hinweis für den Owner, die Fragestellung beziehungsweise die Antworten eindeutig zu machen, hier aufzählen will. Die Antwort zu Frage 1 nach den Fenstern auf der Fronseite ist nicht ganz klar. Die Seitenfenster des Erkers (nennt man den so, wenn er bis zum Boden reicht?) zählen dazu. Bei Station 5 kommen einige Logos mehrfach vor. Ich habe die Gesamtzahl genommen. Bei Station 8 scheint der Name, der aus zwei Wörtern besteht, der richtige zu sein.Am Finale habe ich bei meinem ersten Besuch nichts gefunden, obwohl ich auch an der richtigen Stelle nachgesehen hatte. Aber ich war mir nicht ganz sicher, ob ich hier richtig war und habe mich deshalb nur oberflächlich umgesehen. Ein Checker zur Absicherung würde hier gute Dienste leisten. Ich habe mir diese Bestätigung bei einem Vorfinder geholt und daraufhin nach intensiver Suche auch das Objekt der Begierde gefunden.Ich finde die Runde und vor allem die Informationen sehr gelungen. Da blau irgendwie zum Thema passt, gibt es ein ebensolches Herzerl!","fraggle_DE / 24.02.2018 / gefundenIm Rausch der Multis musste ich mir natürlich auch noch den rätselhaften Bierweg anschauen. Sehr schön finde ich hier die Kombination von vor-Ort-Aufgaben und Listinglesen. :)Mit ein wenig Rechnen ging es dann quer durch die Innenstadt und die ein oder andere Station hatte ich dann doch falsch bzw. es gab mehrere Möglichkeiten. Zum Ende hin erhielt ich dann aber noch Unterstützung von einem Cacherkollegen, was mich dann doch noch in die glückliche Lage versetzte, das Finale suchen zu können.Vielen Dank für den bierigen Multi!> Der Anfang ist die Hälfte des Ganzen. (Aristoteles)","GaswerkAugsburg / 23.02.2018 / gefunden                                                               Da dieser Cache zuerst auf Geocaching herauskam, kommt nun das Nachlog hier auf Opencaching.Erfreulicherweise wurde ein Teil meiner Anmerkungen bereits umgesetzt.Und hier nun das Original Log vom 23.02.18Nach dem ich heute die Stadtführung beendet hatte, ging es noch zum Bierweg. Es war sehr kalt und durch die Rechnerei steht man immer wieder rum und beim Rechnen frieren einem die Hände ganz schön arg. Wird Zeit, das es bald wieder wärmer wird.Schon bei Stage 1 das falsche Haus genommen Stage 5 hatte ich auch noch falsch.Daher erst mal ne Weile an völlig falscher Stelle gesucht.Danke nochmals an meinen TJ für die Hilfe und Berichtigung.Hier haben sich die Schüler sicher eine Menge Arbeit gemacht. Und ich will das ganze auch nicht schlechtreden.Im Großen und Ganzen ist es ja auch gut geworden, was ihr da gemacht habt.Daher anbei ein paar Verbesserungsvorschläge, die aber nicht als Kritik, sondern als \"man könnte es noch ein bischen verbessern\" verstanden werden sollen.Parken: Die angegebenen Parkplätze sind tagsüber kostenpflichtig das wäre gerade für Cacher, die sich hier nicht so gut auskennen gut, dies im Wegpunkt zu erwähnen (einfach Text \"kostenpfl. Parkplatz)\". Gerade wenn man nicht weiß, mache ich nur einen Cache oder doch mehrere und wie lange es dauern kann, weiß man auch nicht, wieviel \"Zeit\" man kaufen soll. Ebenso könnte man einen dritten kostenlosen Parkplatz angeben und zwar beim Bahnhof bei N 48 21.120 E 10 58.860 (und dort Text \"kostenl. Parken\")Aufgaben:Auch wenn es auf dem Handy Display bei längeren Texten ein hin und her scrollen nötig ist und teilweise etwas nervt. Aber dafür lernt man auch was und das finde ich gut.Hier wurde mit Wegpunkten gearbeitet - Prima (erleichtert das ganze vor Ort) Optimieren könnte man das, wenn man in die Wegpunkte nochmals die Aufgaben evtl. in verkürzter Form (Zähle die Anzahl ....)Gesamt hatte ich trotzdem bei gesamt 2 Fragen falsche Ergebnisse.Wertung:Schwierigkeit 1,5 ist aufgrund der Zeit und dem \"nicht nur eine Zahle ablesen und in die Final Formel\"  einsetzen sondern schon etwas rechnen meiner Meinung nach zu niedrig.Terrain ebensoHier findet man Hilfe bei der Erstellung der Wertung(https://www.gc-reviewer.de/hilfe-tipps-und-tricks/schwierigkeits-gelaendewertung/)[https://www.gc-reviewer.de/hilfe-tipps-und-tricks/schwierigkeits-gelaendewertung/]Nach dieser würde ich den Cache wie folgt enstellenD 2,5 da über 1/2 Stunde Zeit nötig ist und doch einiges gerechnet werden mussT 2 da man mehr als 1 km laufen mussGeocheckerInzwischen gibt es sogar direkt auf Geocaching einen GeocheckerBei einem Rätsel dieser Art würde ich mir als \"Sucher\" am Ende für die Final Koordinaten einen Koordinaten Checker wünschen.1. Weiß man dann, das man irgendwas falsch abgelesen oder interpretiert hat oder einen Rechenfehler hat.2. Man sucht dann nicht evtl. an falschen Stellen3. Die Owner bekommen nicht so viele Rückfragen wie \"Stimmen die Koordinaten\"4. Nach so einer Runde ist man halt doch Enttäuscht, wenn man dann doch nichts findet. (Gerade wenn doch jemand mit Kindern unterwegs ist)Alternativ könnte man von allen Ergebnissen die Gesamtsumme angeben - würde ich aber nicht empfehlen.DoseIst in der Stadt nicht so leicht aber am Ende von einem Multi so eine kleine Dose- schon ein bischen Schade.Auch muss man hier doch recht oft dann das Logbuch wechseln.(Würde ich jetzt aber so lassen, aber beim nächsten Mal verbessern)Vielen Dank an friedberg66 fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli                                            ","famlangerws / 23.02.2018 09:25 / gefundenLustig, dass dieser Multi erst jetzt bei OC rauskommt - normalerweise ist das ja andersrum, was wiederum passionierten FTF-Jägern einen kleinen Vorprung gibt. Heute also mal verkehrte Welt, und ich darf hier loggen:FTF dank Geocaching.com Und hier mein alter Logeintrag, sorry für das copy&paste:Über die vielen neuen Multis in Friedberg habe ich mich sehr gefreut. Da ich auch bei Opencaching registriert bin, ist mir nicht entgangen, dass hier die Oberstufe des Friedberger Gymnasiums fleißig am Werk war; insofern bemühe ich mich hier um möglichst genaues Feedback - vielleicht fließt das ja in die Note ein. Zunächst mal zum Listing: Was hier an heimatkundlicher Historie zusammengetragen wurde, hat mich sehr beeindruckt. Da steckt einiges an Arbeit dahinter, und ich habe viel dazugelernt. So soll's sein!Da es hier einiges zu rechnen gibt, habe ich mir erst mal schön eine Vorlage in Google Sheets erstellt, die mir in der Regel einiges an Fehlern \"draußen\" erspart. Mit der bin ich dann losgezogen, um die benötigten Zahlen zu sammeln. Freitag vormittag, Marienplatz - Wochenmarkt!  Weil mich auch die Grippe gepackt hat, war ich mit dem CM unterwegs und bin an den Stationen nur schnell rausgehüpft, um die Zahlen zu finden. Nicht optimal, aber machbar. Was tut man nicht alles für einen Erstfund...Die Reihenfolge der Stationen hat mich ein wenig gestört; da war (frei nach dem Schuh des Manitu) schon einiges an \"Hinreiten, Herreiten\" dabei, das vom eigentlichen Thema des Multis eher ablenkt - beispielsweise liegen die Stationen 3 und 8 nahe beieinander. Apropos Station 8: Da hatte ich gleich vier mögliche Lösungen beisammen und lag erst drei mal falsch, was ich bei der Suche nach der letzten Stage bemerkte. Ebenso hatte ich an Stage 4 leichte Interpretationsschwierigkeiten. Doch auch diese Rätsel lösten sich schlussendlich, und ich hatte brauchbare Finalkoordinaten beisammen. An GZ kann man sich auf die Koords nicht gut verlassen; so suchte ich zunächst vergebens an der hübscheren Seite, bis mein Blick auf ein anderes potenzielles Versteck fiel, und - Bingo! Und das Feld für den [FTF] war auch noch frei, hurra! So hat sich das Hinreiten, Herreiten doch noch gelohnt.Aufgrund der zwar lösbaren, aber teils doch etwas zweideutigen Aufgaben und der Rechnerei hätte ich hier D2-2,5 veranschlagt. T1,5 passt für's Final, wenn man alles zu Fuß in der vorgegebenen Reihenfolge absolviert, wäre es evtl. T2."],"descriptionSnippet":"","status":"kann gesucht werden"}