{"hiddenAt":"25.03.2018","waypoint":"OC14676","coordinates":"E 008° 02.341' N 48° 04.501'","link":"https://www.opencaching.de/viewcache.php?wp=OC14676","description":"                        Alle Caches dieser Reihe werden an Orten liegen die man ohne Mountainbike eher nicht besuchen würde. Ausserdem sind alle Caches dieser Reihe natürlich an Orten die irgendwie speziell sind.Hinweis vorweg: Vor Ort habe ich leider Nr.12 in das Logbuch geschrieben. Zu Hause ist mir aufgefallen dass Nr.12 ja schon gelegt ist. Daher gibt es jetzt zwei mal Nr. 12. Machen wir den anti-Aberglauben Cache draus, der nächste wird dann Nr. 14.Heute bin ich mal wieder vom Simonswälder Tal über das Ettersbachtal in Richtung Kandel gefahren. Mit dem Mountainbike natürlich. Ziel war es herauszufinden ob ich zu den 11118 Meter Simonswald Caches komme ohne im Schnee stecken zu bleiben. ( Nein ).Unterwegs fand ich diesen netten Platz. Hier muss mal ein größeres Gehöft gestanden haben. Neben den noch vorhandenen beiden Gebäuden gibt es noch mehrere Mauerreste welche bezeugen dass hier eine ganze Ansammlung von Gebäuden gewesen sein muss.Da ausserdem die Aussicht schön ist, habe ich die mitgeführte Dose hier plaziert.Viel Spass.                    © millegrazie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Qbfr irefgrpxg fvpu rgjnf nofrvgf qre Troähqr va rvare Gebpxrafgrvaznhre.","caseType":"klein","difficulty":2,"condition":"ok","name":"Biketourencache Nr12: Das alte Gehöft von millegrazie","cacheType":"normaler Cache","terrain":2.5,"logs":["Kilian1997 / 29.03.2018 18:00 / gefundenFTF!Schon ein paar sind seit dem Publish vergangen und immer noch kein Fund?! Klar ist der ziemlich abgelegen, aber das haben wir dann doch nicht erwartet. Am Mittag hatte es noch geregnet, doch gegen Abend klarte es auf und wir fuhren auf den Kandel.Von dort aus starteten wir dann zu Fuß in Richtung Cache. Es lag noch mehr Schnee als erwartet. Mit dem MTB wären wir da nicht sehr weit gekommen. Auch zu Fuß war es so anstrengender, doch schließlich erreichten wir den Nullpunkt. Dort mussten wir nicht lange suchen und wir hatten die Dose gefunden und konnten uns im leeren Logbuch eintragen.Dieser Cache hat mich wie fast alle Dosen dieser Serie an einen besonderen Ort geführt, den ich davor noch nicht gekannt habe. Dieser Ort hat mir besonders gut gefallen!Ich habe diesen Cache zusammen mit geomaddin17 gesucht.TFTC!#40"],"descriptionSnippet":"","status":"kann gesucht werden"}