{"hiddenAt":"23.03.2018","waypoint":"OC145F6","coordinates":"E 009° 26.517' N 54° 47.678'","link":"https://www.opencaching.de/viewcache.php?wp=OC145F6","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Mein Opa hat mir einmal die Geschichte von den drei Musketieren vorgelesen.Das waren Athos, Porthos, Aramis und der Anwärter d’Artagnan. Die erlebten viele Abenteuer und waren der französichen Königin treu ergeben. Meistens prügelten oder fochten sie sich mit den Wachen des katholischen Kardinals Richelieu.Aramis wurde alt und war zum Chevalier d’Herblay ernannt worden. Er lebt an den Startkoordinaten als Mönch in einem Kloster, nur 65 Meter entfernt vom Versteck der Königin.Ich fand, die Musketiere waren ziemliche Angsthasen weil sie sich immer nur schlugen, wenn sie in der Überzahl waren.Was tun? Jeder Musketier stößt nach und nach zur Truppe. Jeder weiß etwas über das Versteck der Königin. Alleine scheinen sie schwach und Ihr könnt sie anfangs mit einem spitzen Stock besiegen. Je mehr sie werden, desto schwieriger wird es, sie zu fassen aber umso leichter, den Aufenthaltsort der Königin zu enttarnen. Bus: Linie 5, Haltestelle \"Ballastbrücke\"   © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrz Onhz hagre rvarz Mvrtryfgrva.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Musketiere: Aramis von Le Dompteur","cacheType":"normaler Cache","terrain":3.5,"logs":["Le Dompteur / 04.05.2018 13:30 / kann gesucht werdenHier haben wohl die kindlichen Schergen des bösen Kardinals an ihrem Hohefest bei der Eier- und Osterhasensuche einen der tapferen Musketiere erlegt. Ein Reservist wurde einberufen und kauert jetzt ca. 20 Meter weiter weg. Hint und Entfernungsangabe zur \"Königin\" darob angepaßt.Sorry an alle Nichtfinder!","Pinnie und Pueppie / 22.04.2018 / nicht gefundenLiegt der wirklich hier ? Alle Koordinaten zig-mal überprüft, leider ein DNF .Eine Kontrolle wäre angebracht.Aber eine tolle Lokation danke für's zeigen.Und...wir kommen in Brüderlichkeit wieder .L.G. Pinnie und Pueppie"],"descriptionSnippet":"Opa erzählt: 1000und1 Nacht #30","status":"kann gesucht werden"}