{"hiddenAt":"29.10.2017","waypoint":"OC140F8","coordinates":"E 009° 11.006' N 48° 21.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC140F8","description":"Hier befinden sich \"nur\" die Karten \"to go\".Wer möchte darf sich eine mitnehmen. Wenn die Rezeption besetzt ist, gerne kurz \"Hallo, ich würde bischen Cachen...\" bzw. bescheid geben. Dieser Cache ist einer von 7 Caches innerhalb des Campingplatzes AZUR-Rosen Camping.Eine kleine \"Schnitzeljagd\" für Camping - Kids auf dem AZUR Rosencamping.Dieser Cache ist ziemlich in der mitte des Platzes, und nicht gerade einfach zu handhaben...Er verrät euch ein paar Koordinaten für Mystery Caches :-)Unter Hinweise ist das \"zurückstecken\" etwas beschrieben...Von Kids für Kids gemacht, gesamtstrecke ca 1,5 KM über den Platz.Dabei findet Ihr die wesentlichen Spielgelegenheiten und Angebotsplätze für Euch.Die Runde ist innerhalb des Platzes, somit können die Kids problemlos Ohne Eltern auf Tour.Auch Nichtcamper dürfen zu den normalen Öffnungszeiten die Caches suchen.Die Verwaltung bittet jedoch um Anmeldung an der Rezeption.Während der Sommermonate, oder bei längerem Aufenthalt (z.B. Nutzung des Pools), behält sich die Verwaltung vor die Besucher Gebühr von 2,50 € zu erheben.Viel Spaß beim suchen und entdecken!Wünschen die Rosen Kids.AZUR Rosencamping Schwäbische AlbHardtweg 82D - 72820 Sonnenbühl (Erpfingen)Tel. +49 7128 466Öffnungszeiten / OpenEinfahrt / Entrance: 8.00 - 13.00 und 15.00 - 22.00Rezeption: 8.00 – 13.00 und 15.00 – 18.00Camping: 1.1. - 31.12.Shop: 1.1. - 31.12.Pool: 15.5. - 31.8.© Rosen Kids, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Königin der Rosen - to go von Rosen Kids","cacheType":"Rätselcache","terrain":1,"logs":["Bigerchen / 09.04.2018 / HinweisWir haben die Runde durch den Campingplatz gedreht und alles außer Yakari gut gefunden.Hier ist mir nicht klar, ob es auch eine Dose zum Rätsel gibt? Und im Listing habe ich den genannten Hinweis nicht gefunden. Bisschen sonderbar.Bigerchen","Jjmbf / 30.10.2017 14:23 / gefundenCoole Idee, danke für den Aufwand:-)"],"descriptionSnippet":"Eine kleine \"Schnitzeljagd\" für Camping - Kids auf dem Azur Rosencamping. Karte \"to-go\"","status":"kann gesucht werden"}