{"hiddenAt":"14.03.2018","waypoint":"OC14637","coordinates":"E 011° 41.779' N 50° 51.133'","link":"https://www.opencaching.de/viewcache.php?wp=OC14637","description":"Da haben sich bestimmt ein paar Exemplare aus Irland oder Island verlaufen. Oder Ihr Flugzeug ist nach der Air-Berlin-Pleite einfach nicht mehr geflogen und die Kollegen von Ryanair wollten die Gestrandeten nicht mitnehmen?Wie auch immer, jetzt sind sie hier und bewachen einen Schatz.Die Idee zu dieser Kinderfreundliche Dose entstand bei einem  Spaziergang nach einem Kinobesuch. Der Mini-GC meinet, dass diesen Stück Wald wohl von Trollen bewohnt sei, so suchten wir ein passendes Plätzchen und fanden es in einer Drillingsgruppe, die sogar von Zwergen ab 1,20m Größe besucht und der Schatz geborgen werden konnte. Dieses wurde leider nach einem halben Jahr von Kindern gemugglt, die just dort eine Bude gebaut haben und wir sind mit der Dose ein paar Meter Berg ab umgezogen.Die Erwachsenen sollten passiv dabei sein und spätestens beim öffnen und wieder verstecken aktiv werden, um die Auffindesituation für nachfolgende Dosensucher wieder herzustellen Bitte lasst Poppy zufrieden! Sie bewacht den Schatz und beißt Euch in den Finger, wenn Ihr sie anfasst. Die Erstbefüllung nach Muggelung und neuem Versteck erfolgt mit ein paar Tauschobjekten. TB´s haben im runden 10 x 13 cm Behälter Platz . Bitte schaut Euch bei der Bergung hin und wieder um, da die Wege sehr gut besucht sind. - Bitte den Waldboden nicht unnötig zerwühlen und auf Trittsicherheit achten. Kinder und Erwachsene, die in ihrer Beweglichkeit nicht eingeschränkt sind und sich sicher im Gelände bewegen können, werden keine Probleme haben.Viel Spaß! Dieser Cache liegt nahe dem Wanderweg 2 (Wegstrecke 7 km)http://daten2.verwaltungsportal.de/dateien/seitengenerator/wanderweg_2k.pdfweitere Wege mit Caches findest Du unterhttp://www.stadtroda.de/seite/157203/wanderwege.html© AS702, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"rvar Fpuynaxr na rvare Zhyqr, qvr rva cnne Erfgr iba Fghez \"Sevrqrevxr\" raguäyg","caseType":"klein","difficulty":2,"condition":"ok","name":"Trolls von AS702","cacheType":"normaler Cache","terrain":3,"logs":["Flamewind / 05.04.2018 10:57 / gefundenHeute eine kleine Wanderung von Hainbücht nach Rausdorf  gemacht und die am Weg versteckten Dosen gesucht. Der Drilling war schnell entdeckt, für die Dose haben wir etwas länger gebraucht. Danke fürs Legen und Pflegen.","Buschi48 / 02.04.2018 / gefundenEine kleine Osterwanderung führte mich in diese hübsche Gegend, in der ich Ostereier in Form hübsch versteckter Caches finden wollte.Das klappte hier schon mal ganz prima.Herzlichen Dank sagt Buschi48 ","Kajaklexa / 02.12.2017 / gefundenAuch diese Dose konnten wir auf unserer kleinen Runde gut finden.TFTC"],"descriptionSnippet":"Trolle im Grüntal?","status":"kann gesucht werden"}