{"hiddenAt":"05.03.2018","waypoint":"OC145DF","coordinates":"E 009° 56.059' N 53° 31.396'","link":"https://www.opencaching.de/viewcache.php?wp=OC145DF","description":"Dieser Webcam-Cache ist aus verschiedenen Gründen nicht ganz einfach:- Wie soll man überhaupt zu den angegebenen Koordinaten an der Rugenberger Schleuse kommen? Ich habe die Fähre benutzt, verbunden mit einem kleinen Fußmarsch. Mit dem Pkw kommt man sicher auch hin, aber ob die Auto-Navis den Weg durch die verwinkelten Gassen des Hafengebiets kennen??- Wie soll man sich auf dem Webcam-Photo sichtbar machen? Die Webcam ist mehrere Hundert Meter vom Standort entfernt angebracht (auf der anderen Seite des Köhlbrands) und trotz starkem Zoom wird man nur sehr klein abgebildet. Ohne ein Bettlaken, eine Flagge oder ähnlich geht hier nichts! Eventuell müßt Ihr hier zwei Webcam-Photos einstellen, eines mit und eines ohne Euch, so daß man aus der Differenz auf Eure Existenz schließen kann.- Wann soll man sich in Positur stellen? Die Webcam ist Tag und Nacht in Betrieb und sie fertigt auch häufig (etwa alle 20 Sekunden) ein Bild an, aber sie schwenkt auch zwischen verschiedenen Orientierungen hin und her, so daß man abwarten muß, bis die Rugenberger Schleuse wieder gezeigt wird. Die Aufnahmemomente und die Schwenk- und Zoomvorgänge sind aber nicht aufeinander abgestimmt, so daß es vorkommt, daß die Kamera im entscheidenden Moment zwar fast den richtigen Bildausschnitt zeigt, aber nur unscharf. Durch Schwebungseffekte kann es auch eine ganze Weile so bleiben, bis dann endlich wieder eine Phase kommt, in der die Rugenberger Schleuse sauber abgebildet wird.- Schließlich und endlich liegt zwischen Eurem Standort und der Kamera der Köhlbrand, also eine Wasserstraße, auf der auch mal große Schiffe unterwegs sind. Tja, dann könnt Ihr Euch am Anblick eines dicken Potts erfreuen, aber mit dem Webcam-Photo ist es Essig.Also: Stellt Euch etwa bei den angegebenen Koordinaten hin, macht Euch gut sichtbar (wichtig! Flagge, Bettlaken, ... - laßt Euch etwas einfallen! Ich bin gespannt!) und laßt Euch von der Webcam ablichten. Bitte stellt auch wirklich das Webcam-Photo hier ein und nicht einen Screenshot von Eurem Smartphone mit einem herunterskalierten blassen Abklatsch des Webcam-Photos.Eine Bitte noch: Nehmt doch zusätzlich mindestens ein weiteres Photo von Euch mit der Digitalkamera auf und fügt es Eurem Log hier bei - siehe Beispiel-Bilder. Hier geht's zur Webcam und zum rohen Bild.© rkschlotte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Waltershofer Hafen von rkschlotte","cacheType":"Webcam-Cache","terrain":1,"logs":[],"descriptionSnippet":"Ein nicht ganz einfacher Webcam-Cache","status":"kann gesucht werden"}