{"hiddenAt":"14.12.2017","waypoint":"OC142A0","coordinates":"E 011° 34.314' N 50° 40.618'","link":"https://www.opencaching.de/viewcache.php?wp=OC142A0","description":"Wenn´s draußen mal wieder so aussieht, dann ist das doch echt kein Wetter, bei dem man einen Hund vor die Tür jagd.Am besten zieht man sich mit einem süßem Heißgetränk, einer handvoll butterbestrichener Kekse, einem guten Buch, leiser Musik und der Lieblingskuscheldecke auf´s Sofa zurück und sitzt diese Phase aus.Der GeocacheDiesen Geocache findet ihr auf dem Breiten Berg. Wer den finden will, muss auch mal ein Stück Natur außerhalb von Wegen und Pfaden durchqueren.Im Umfeld stehen Hochsitze, dort wird gejagd. Also nur bei Tage aufsuchen.Bitte vergesst nicht, euch das Kennwort zum loggen aufzuschreiben.Am 18.03.2018 kontrolliert. Dose liegt sicher im Versteck.Die StreckeFolgt dem Saale-Orla-Wanderweg von der kleinen Parkmöglichkeit (50°41,275' 11°34,993') aus Richtung Südwesten bis zu dem großen Hochstand an der Wegkreuzung (50°40,778' 11°34,275'). Biegt dort Richtung Südosten ab, bis rechts eine Böschung beginnt. Geht diese in Richtung Hochsitzleiter hoch, weiter zur Baumgruppe, davor Richtung Südwesten abbiegen und hoch auf die Waldwiese.Die letzten MeterAb jetzt schön aufpassen. Im Gras liegen viele Stöcke und Äste, die zum Teil glatt sind oder wegrollen. Ab und zu trefft ihr auch auf in den Boden gegrabene Tierhöhlen.Inhalt :Kennwort für den Gefunden-Log (_________), einige Tauschsachen.© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"na rvarz iba mjrv Oähzra qvpug orvrvanaqre bora na qre Obrfpuhat","caseType":"klein","difficulty":2,"condition":"ok","name":"mal wieder abhängen von Burggeist","cacheType":"normaler Cache","terrain":3.5,"logs":["BESTPOE / 23.12.2017 16:00 / gefundenMorgen kommt der Weihnachtsmann ... und wir sind mit den Vorbereitungen fertig. Da könnten wir doch bei diesem milden Wetter den Breiten Berg besuchen. Der Wanderweg war schlammig, aber auf der Wiese war das Laufen erträglich. Das Zielgebiet ist bekannt. Hier waren wir im letzten Winter. Schnell haben wir den Cache gefunden und das Kennwort notiert. Alles wurde wieder wie vorgefunden verpackt und weiter ging es zum nächsten Objekt.DFDC"],"descriptionSnippet":"mit der Kuscheldecke auf dem Sofa","status":"kann gesucht werden"}