{"hiddenAt":"17.05.2016","waypoint":"OC146EB","coordinates":"E 008° 12.899' N 53° 08.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC146EB","description":"Einen Geocache anzubieten, der ein so ernstes und trauriges Thema wie die Deportation der Juden in Oldenburg aufgreift, läuft Gefahr, Andacht und Freizeitspaß zu vermischen. Das ist keinesfalls das Ziel des historischen Geocaches. Vielmehr soll außerhalb des Erinnerungsganges, der jedes Jahr am 10. November von einer Oldenburger Schule organisiert wird, an das Leid der Juden erinnert werden. Dieser Cache ist als dokumentarisches Angebot der \"Oldenburger Geschichte\" zu verstehen.  StartpunktIhr Startpunkt befindet sich an folgenden Koordinaten:  N:53°8.822 | O:8°12.9001. StationHier, wo heute Bücher dafür sorgen, dass Geschichte nicht vergessen wird, war früher die Infantrie- und zeitweise auch die Polizeikaserne. An diesem Ort wurden jüdische Mitbürger aus Oldenburg und dem Umland am 10. November 1938 in Haft genommen. Von hier aus startete der demütigende Gang für die jüdischen Männer durch Oldenburg unter dem johlenden Beifall der Bevölkerung.Aufgabe: Um die Koordinaten der Station 2 zu erhalten, beantworten Sie nachfolgende Frage. Welche Hausnummer hat dieses Haus?12: N 53°8.234 | O 8°12.47415: N 53°8.538 | O 8°12.46423: N 53°8.343 | O 8°12.43427: N 53°8.222 | O 8°12.472 2. Station \"Hier wird nun jenen Gedacht, die dieses Leid erfuhren.Hier wird jenen Gedacht, die alles verloren - nur weil sie glaubten.  Hier wird ihnen gedacht, damit man sie nie vergisst.\"Aufgabe: Um die Koordinaten der Station 3 zu erhalten, beantworten Sie nachfolgende Frage. Zählen Sie die Namen auf der Gedenktafel und wählen Sie die richtige Antwort aus.160: N 53°8.543 | O 8°12.434165: N 53°8.594 | O 8°12.478175: N 53°8.462 | O 8°12.546  180: N 53°8.543 | O 8°12.437 3. Station Durch das Herz der Innenstadt führte der Weg der jüdischen Männer, auf dem sie Hohn und Spott ausgesetzt waren.Aufgabe:Für die Station 4 ist gegeben: N 53°8,______ und E 8°12,______Für die fehlende Größe der Nordkoordinate rechnen Sie das Geburtsjahr der Person auf dem Denkmal - 1380 = _______Für die fehlende Größe der Ostkoordinate rechnen Sie das Todesjahr der Person auf dem Denkmal - 1091 = ________ 4. Station Hier fand der Weg der 43 Männer in die ungewisse Zukunft ihre Fortsetzung.Aufgabe:Um zur Station 5 zu gelangen, gehen Sie 150 Meter in Richtung 156° (Süd-Südost).5. Station An diesem geschichtsträchtigen Tag wurde auch dieses historische Haus Zeuge des Verbrechens. Nur wenige Stunden nachdem die Männer hier vorbeigetrieben wurden, brannten in Deutschland die Synagogen. Es war die Nacht der Reichsprogrome - die so genannte Reichskristallnacht.Aufgabe: Um die Koordinaten der Station 6 zu erhalten, beantworten Sie nachfolgende Frage. Zählen Sie alle Fensterscheiben der Fassadenfront vom 1. Stock bis zum Giebel.Wählen Sie anschließend aus:11 : N 53°08.233 | O 8°12.92113 : N 53°08.459 | O 8°13.11315 : N 53°08.175 | O 8°12.99617 : N 53°08.532 | O 8°13.1126. Station Das imposante Gebäude neben dem Sie nun stehen, befindet sich unweit vom Final. Aufgabe: Um die Koordinaten der Station 7 zu erhalten, beantworten Sie nachfolgende Frage. Wann wurde das Gebäude erbaut?1702: N 53°08.104 | O 008°12.9271800: N 53°08.132 | O 008°12.5431808: N 53°08.115 | O 008°12.7941867: N 53°08.062 | O 008°12.895  7. Station Hier endete der Gefangenenmarsch der Männer. Am Folgetag ging es von hier aus zum Bahnhof, von dort in das Konzentrationslager Sachsenhausen.Aufgabe:Gegeben: N 53°08._______ und E 8°12.905Welche Hausnummer hat das Gebäude, in dem die jüdischen Männer gefangen gehalten wurden? Multiplizieren Sie die Zahl mit 97.Es geht nun zum Final.SchlussrätselZum Öffnen des Finals wird ein Code benötigt. Dieser ergibt sich aus der Summe der Ergebnisse der Aufgaben 1, 2, und 5.Der Cache ist an dieser Stelle authorisiert angebracht worden!© BBSHaarentor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Erinnerungsgang von BBSHaarentor","cacheType":"Multicache","terrain":2,"logs":["Ringeck / 03.06.2016 / gefundenNa dann: die heute relevante Station gut gefunden. Ärgerlich, da hätte man beim ersten Versuch nur genauer in dem erheblich erweiterten Suchradius suchen müssen.Deja Vu: Dies ist nicht das erste mal, dass sich ein Lehrer im Nachgang darüber auslässt, dass ein Cache im Rahmen eines Scrum-Projektes zunächst schief gegangen ist. Aufgrund der damals wie heute für das Projekt erstellten Profile lässt sich eine personelle Kongruenz nicht nachvollziehen...Ich persönlich bitte darum, das unser Hobby bitte NICHT im Rahmen von AGs, Projekten oder Wandertagen der jeweiligen Schülerschaft nähergebracht wird.Tack för CachenRingeck (Finchen var varandra)","Ringeck / 29.05.2016 / nicht gefundenKonstruktiv gemeintes Feedback:Auch ein Cache mit solch ernstem Thema ist unserem Hobby und dessen Bildungsanspruch entsprechend absolut gerechtfertigt, weswegen wir uns hier auch gerne auf den Weg gemacht haben. Gerade in Zeiten wo sich politisch durchaus fragwürdige Meinungen immer lauter Bahn brechen, sollte die Erinnerung an die fatalen Folgen irrgeleiteter Meinungen immer wach gehalten werden!Der Cache selbst zeigt dann aber einmal mehr, dass die Regel für anspruchsvolle Caches auch hier wieder gilt: sobald es über einen einfachen Tradi hinaus geht, ist ein Betatest dringend angeraten und damit ist nicht der Selbstversuch des Owners gemeint.Viele der Formulierungen lassen darauf schließen, dass hier zusätzlich zu inhaltlichen auch eine Sprachbarriere überwunden werden musste, denn viele (mathematische) Operationen ergeben nur nach großzügiger Interpretation einen Sinn, wörtlich genommen jedoch überhaupt keinen.Auch wir haben den finalen Cache nicht gefunden, durch die eingeschränkten Koordinaten gehen wir jedoch fast davon aus, dass dieser von offizieller Seite eingesammelt worden ist. Die Stelle ist zwar aufgrund des Themas naheliegend, es erscheint aber unwahrscheinlich, dass hier tatsächlich eine Absprache und eine Genehmigung seitens der Grundstückseigner vorliegen und Suchen unter Kameraüberwachung an dieser Stelle ist besonders unangenehm.Da der Account bis auf diesen Cache nicht in Erscheinung getreten ist, wäre es sehr höflich, wenn sich der Owner bitte bald äußern würde, die wachsende Zahl der Watcher spricht hier meiner Meinung nach für sich.Trotzdem herzlichen Dank für das Ausarbeiten dieses Caches!"],"descriptionSnippet":"Dieser Cache führt in eine düstere Zeit der Deutschen Geschichte","status":"kann gesucht werden"}