{"hiddenAt":"11.02.2018","waypoint":"OC145A9","coordinates":"E 012° 25.406' N 51° 21.928'","link":"https://www.opencaching.de/viewcache.php?wp=OC145A9","description":"Bald nun ist ... DIE ZEIT DER HASEN.Vor zwei Wochen klopfte es an unsere Tür. Als wir hinausschauten, waren nur zwei lange Löffel zu sehen. Also schauten wir genauer hin und wurden mit einem \"Puuuh\" vom Osterhasi erschreckt. Er erinnerte begeistert an unsere gemeinsamen Aktionen Meister Langohr wünscht: Frohe Ostern, Frohe Ostern, Osterhasi's Wunsch ist uns Befehl und Ei, Ei, Ei ... was hängt denn da? in den letzten Jahren und schlug vor, selbige in diesem Jahr zu wiederholen. Als er uns dabei mit seinen süßen Kulleraugen ansah, konnten wir gar nicht anders, als unsere Zustimmung zu geben.Deshalb wollen wir wieder gemeinsam mit Euch einen Osterbusch gestalten. Bitte bringt für Euren Log ein, gern auch selbst gestaltetes, Osterei oder eine andere Osterdeko mit, auf dem/ der Euer (Team-) Name geschrieben steht, und gestaltet das Büschchen mit. Bitte nehmt nicht Euren besten, Euch ans Herz gewachsenen Osterschmuck. Leider ist immer mal etwas abhanden gekommen. Da es keinen Cache ohne Logbuch gibt, findet Ihr zu dessen Füssen einen versteckten Mikro. Es ist zwar damit auch ein Log ohne Ei möglich; freuen würden wir uns aber über die erste Version. Ein mitgebrachter Stift wäre für einen Log sehr hilfreich.Schauen wir doch mal, was wir bis Ostern gemeinsam hinbekommen.Schon jetzt FROHE OSTERN und HAPPY HUNTING wünschenOsterhasi und Dirdi-LE & Family© Dirdi-LE, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Österliches Herausputzen von Dirdi-LE","cacheType":"normaler Cache","terrain":1.5,"logs":["trassolix / 28.03.2018 18:10 / gefundenHeute hier in der Gegend habe ich gleich mal fen neuen österlichen Strauch bestaunt und das Logbuch signiert.dfdcTrassolixFund Nr. 436","THEO_GB / 20.03.2018 19:15 / gefundenDie Zeit war reif für einen Besuch bei 'Österliches Herausputzen'.Heute wollte ich ein Event in Leipzig besuchen. Vorher hatte ich noch Zeit und da besuchte ich einige Caches. Hier musste ich nicht suchen. Lachte mich das Objekt doch schon von Weitem an. Ich hängte ein selbst dekoriertes Osterei an den Baum und verbinde damit den Wunsch, dass der Winter hoffentlich bald vorbei ist. Vom Schnee habe ich jedenfalls genug. 😟Vielen Dank für diesen Cache.20. März 2018","Valar.Morghulis / 24.02.2018 06:40 / gefundenNach dem Nachtdienst war noch etwas Zeit bis der Bäcker öffnet und so bog ich auf dem Heimweg hier nochmal in Richtung “ Österliches Herausputzen“ ab. Besonders begeistert war ich am Osterbaum natürlich von Anno's tollem Holzhasen. Klasse gemacht. Es ist halt immer wieder eine Freude sich hier in regelmäßigen Abständen ins Logbuch einzutragen.Vielen lieben Dank an Dirdi-LE & Family für die immer wieder schöne Idee.Valar.Morghulis24. Februar 2018 # 791","reSep / 14.02.2018 / gefundenHeute ging es direkt nach der Arbeit zu einer Laufrunde, da lag auch diese Dose auf dem Weg. Versteck ist schon bekannt, also fix eingetragen und weiter ging es.Vielen Dank und GrüßereSep"],"descriptionSnippet":"","status":"kann gesucht werden"}