{"hiddenAt":"04.12.2017","waypoint":"OC14212","coordinates":"E 013° 08.221' N 51° 06.030'","link":"https://www.opencaching.de/viewcache.php?wp=OC14212","description":"Etwa 30 m vom Wegesrand ein kleiner Tradi.Bei Nässe und Regenwetter ist der Weg recht schlüpfrig. Man sollte sich dann vorsichtig bewegen oder über einen kleinen Umweg sich zu dem markanten Bäumchen rantasten.© Spannehans, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"abseits vom Wegesrand von Spannehans","cacheType":"normaler Cache","terrain":2,"logs":["Spannehans / 18.04.2018 / kann gesucht werdenLogbuch war feucht. Wurde erneuert und die Befestigung der Bix verstärkt.","Spannehans / 19.01.2018 / kann gesucht werdenAlles wieder o.k. Logbuch ist feucht, wird kommende Woche erneuert.","Pumuckel&Kuno / 15.01.2018 15:39 / nicht gefundenHier haben wir nach 20 min intensiver Suche mal den Erstfinder befragt. Nachdem er uns das Versteck beschrieben hat haben wir nochmal 20 min gesucht, leider auch erfolglos. Wir befürchten daß da was abhanden gekommen ist","H.E.R.A. / 22.12.2017 / gefundenDa ging es heute mal mit Wauzischreck auf diese kleine OC-Runde, damit auch diese Logbücher den einen oder anderen Eintrag bekommen. Fast alles liess sich problemlos finden nur beim schönen Alten hat es etwas gedauert, bis Wauzi die Dose aus ihrem Versteck hervorzauberte. TFTC","wauzischreck / 22.12.2017 12:52 / gefundenEEEEEEEEENDLICH!!! Der vorweihnachdliche Orbeedsschdress is vorbei. Was bin ich abor och schon offn Zahnfleisch gegrochn. Eh, gidd gor ne, wie die Leid vor Weihnachdn abdrehn. Von weeschn \"oh, du Fröhliche...\" odor \"besinnliche Weihnachdn...\" Mord un Dodschlaach, gebaard mid hellm Wahnsinn driffd es da schon ehor. Endschbreschnd froh war ich, DAS alles ieborschdandn zu hamm un damid och bei mir ma sowas ähnliches wie Weihnachdsschdimmung offkommd, mussd es erschdma an die frische Lufd zu dn Dosn gehn. Da Luzi wie immor iebor de Feiordooch mid Abwesnheed glänzn dud, nudzde ich endlich am widdor die Geleeschnheed un bfleeschde, leidor viel zu schdiefmüddorlich gebfleeschde Gäschgondagde im Raum Deebln. Herr H.E.R.A. wurde agdiwiord un konnd dadsächlich n bissl Zeid fier mich oriebrischn.Nadierlich wurde bei diesor Geleeschnheed seine Houmsoun nach neun Dosn durchschdöbord, was meisd raachd leichd fälld, da die Gäschgemeinde hior hindn seeeeehr fleißich is. So hadde sich ausreichnd Dosnmadrial angehäufd, was heide ma abgeorbeed wern solld.Da man unnor den Gäschorn nur weensche Ardgenossn find, die och OC gäschn, isses mehr als ne gliggliche Fieschung, daß H.E.R.A. un ich uns bei diesm Dhema einich sinn.Da kam doch so ne OC-Dradi-Runde wie gerufn als gemeinsames Broschegd!Also wurde diese Runde heide eeschndlich mid zur Haubdoffgabe abgeschdembld! Hior verwunnorde uns der Hind schon ganz scheen un so wurde och hior enn Bligg offs Schboilorbild needsch un och da sah das Beeml noch ne wirglich magnedsch aus  Abor wengsdns so margand, das es schon vom Weesch aus ausgemachd un anwisiord wern konnde. Ich gümmorde mich ma um den Gäsdebucheidraach, während H.E.R.A. ma annorweidsch das Deräng \"unnorsuchde\"  Och hior konnd ich ihm nen FTF vermeldn  Das wird schah langsam zur Gewohnheed  Besdn Dank, liebor Spannehans, fier's Leeschn un Pfleeschn diesor Bixx un der ganzn Runde. Had mich ma an unbekannde Schdelln im Zweinischor Grund gebrachd.Liem Gruß ausm fern Rußkams un eich ne schigge, ordraachreiche un endschbannde Weihnachdszeid! Vor allm: genießd die frein Tache - sinn mehr werd, als scheedes Gescheng!!! [:D]"],"descriptionSnippet":"kleiner Tradi für Zwischendurch","status":"kann gesucht werden"}