{"hiddenAt":"13.12.2017","waypoint":"OC14269","coordinates":"E 010° 08.061' N 49° 04.976'","link":"https://www.opencaching.de/viewcache.php?wp=OC14269","description":"Die Geodaten von \"Dubhe\" werden euch von den umliegenden Sternbild-Schätzen verraten. Also die angegebenen Koordinaten sind virtuell, die stimmen nicht. Bei \"Merak\" N49° 5.15827 E10° 8.64127 und \"Megrez\" N49° 5.304 E10° 8.025 liegen die tatsächlichen = physikalischen Koordinaten im Geocache bereit.\"Dubhe\" befindet sich auf dem einen Meter breiten Niemandsland zwischen links einer Weide mit Zaun und rechts einer Gedenkstätte. Verschont bitte die Weide links und die Gedenkstätte rechts. Der Ort ist nichts für Rudelsucher. Begebt euch einzeln hin zum Schatz. Er ist von der Straße wenige Meter entfernt. Die Straße wird von einem Schild als Privatstraße bezeichnet. Wer sich korrekt verhalten will, parkt an einem Ende der Straße sein Fahrzeug und geht zu Fuß zu den Geodaten.© Tanz Boa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Mystery-Schatz \"Dubhe\" im 8-Schätze-Spiel \"Großer Wagen\" von Tanz Boa","cacheType":"Rätselcache","terrain":1.5,"logs":["Dr.Acula / 30.12.2017 / HinweisAnmerkung: Auch dem Beta-Tester war es hier zu privat. Info an Owner erfolgte seinerzeit.","Tanz Boa / 30.12.2017 / momentan nicht verfügbarDubhe war in seiner Position den lokalen Cachern zu privat. Das respektieren wir und lagern ihn um. Das dauert bis Sommer 2018. Auf euch in opencaching.de warten bis da hin nahe dem Reiglersbacher Stausee sechs traditionelle Caches, sechs Sternennamen.","Dr.Acula / 10.08.2017 14:05 / gefunden### Beta-Test ###Hallo,als dieser Tag von nicht ganz so schönem Wetter zu Nieselregen überging, entdeckte ich, daß ich trotzdem endlich den zweiten Teil der Betatests für die geplante Cache-Runde zum \"Großen Wagen\" von Tanz Boa und Pizzasuppe absolvieren wollte. Diesmal war ich solo unterwegs, also sowohl ohne Suchteam als auch ohne Begleitung der Owner, da letztere bereits abgereist waren. Mein Feedback erfolgte daher später per Mail, und die notwendigen Anpassungen würden vor der Veröffentlichung noch nachgeholt werden müssen.Die meisten Dosen konnte ich gut finden, nur eine zierte sich, was aber an einem Fehler der mir mitgeteilten Koordinaten lag. Im zweiten Anlauf konnte auch diese geborgen werden. An einer der Dosen konnte ich sogar einen zusätzlichen Fund verzeichnen, denn hier hatte der Owner seine Brille verloren. Was für ein unerwarteter Zufall. Auch der heutige Teil der Runde hat mir trotz des unterwegs immer stärker werdenden Regens prinzipiell gefallen. Sobald ein paar kleinere Problemfälle behoben wurden, wird das Gesamtwerk sicherlich noch unterhaltsamer sein.Gefunden: 10.08.2017 um 14:05 Uhrin/out: nixDanke für den Cache an Tanz Boa.Viele Grüße aus dem Ruhrgebiet von Dr.AculaOC #202b( Σ #2220 ) P.S.: Beim Test war das hier noch ein Tradi."],"descriptionSnippet":"Der vierte Stern im Kasten des \"Großen Wagens\"","status":"momentan nicht verfügbar"}