{"hiddenAt":"30.04.2018","waypoint":"OC1476B","coordinates":"E 010° 54.482' N 48° 57.647'","link":"https://www.opencaching.de/viewcache.php?wp=OC1476B","description":"Wie so mancher Fluß hat auch die Altmühlüber weite Strecken ihrer stattlichen 227 km Länge einen treuen Begleiter - dieSchiene.Mancherorts wurde die Freundschaftallerdings wieder aufgekündigt oder der Zug hält nicht mehr an.Diese Mischung aus unverändertintensivem Waggon-Vorbeirauschen bis hin zur heute fast unmöglichenNachweisbarkeit finde ich reizvoll und möchte sie Euch mit einer Serie ausVirtuals näherbringen. Wegen der enormen Menge an ehemaligenHaltepunkten wird dies einige Zeit in Anspruch nehmen. Begeben wir uns in die Jahre1909-1922. In diesemZeitraum waren alle der Altmühl nahekommenden Abschnitte unter Dampf. Wir können also eine imaginäre Reiseantreten.. ..unser heutiger Halt ist der Treuchtlingen. Schaut man sich den ehemaligen Gleisplan an, staunt man, welche Mengen an Gleisen hier ursprünglich waren. Auch, dass es mal einen Ringlokschuppen mit Drehscheibe gab, erkennt man heute nicht mehr.Am 23. Februar 1945 geschah ein einschneidendes Ereignis: etwa 300 Menschen wurden durch einen Bombenangriff getötet - größtenteils bei der Zerstörung der Bahnsteigunterführung.Hieran erinnert eine Gedenktafel am östlichen Ausgang sowie ein Bombenopfer- und Soldatenfriedhof am Nagelberg. Interessante Infos zum Bahnhof in der WikipediaNun aber zu Eurer Aufgabe, um diesen Cache zu loggen!Begebt Euch unten zum Ostausgang, dort findet ihr am Gangende die Gedenktafel.Oben über dem Kreuz werdet Ihr benannt. Wie heißt das letzte 5-stellige Wort im Satz? (A)Unten ist eine Waage. Wie heißt das 4-stellige Wort? (B)Stellt A und B hintereinander - die 9-stellige, großgeschriebene Zeichenfolge ist das Codewort!-> sollte der Code abgelehnt werden, schickt mir bitte ein Foto an siegmar_schmidt@yahoo.de, damit ich prüfen kann, die Tafel noch so aussieht wie am 02.04.18.Abschließend noch ein paar statistische Daten:---------------------------------| Typ: Bahnhof, aktiv---------------------------------| Betriebszeit:  seit 1869---------------------------------| Flusskilometer (Luftlinie): 68---------------------------------| Entfernung zur Altmühl: 460 m---------------------------------© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Altmühl trifft Schiene: Bahnhof Treuchtlingen von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":[],"descriptionSnippet":"Virtual-Serie: Bahnhöfe nahe der Altmühl","status":"kann gesucht werden"}