{"hiddenAt":"20.10.2017","waypoint":"OC14103","coordinates":"E 009° 25.000' N 53° 42.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC14103","description":"- 50er -Bei dieser kleinen Musik-Serie ist es eure Aufgabe, anhand der mehr oder weniger kurzen Schnipsel, die zum Errechnen der Koordinaten erforderlichen Fragen zu beantworten. Es handelt sich um 8 Jahrzehnte, beginnend mit den Dreißigern bis ins heutige Jahrtausend. Im jeweiligen Cache befindet sich eine Zahl, mit deren Hilfe ihr dann auch noch eine Bonusdose finden könnt.A=1, B=2 usw. versteht sich von selbst; QS steht für Quersumme.Und nun geht es ans Eingemachte mit Teil 3Download 50erAWelcher amerikanische Countrysänger machte das Original zu einem Millionenseller? Anzahl Buchstaben voller Künstlername?BSumme Telefoncode Nachname?CQS aller 24 Ziffern auf dem Grabstein der Familie?D1. Buchstabe Nachname?EAnzahl Buchstaben des vollen Namens?FWie viele Top-10-Erfolge hatte der Künstler?GAnz. Buchstaben vom vollen Namen seiner 2. Ehefrau?HWelches Gründungsmitglied sang in Alt-Stimmlage? 1. Buchstabe Nachname?IWer sang im gleichen Jahr die Originalfassung? QS Buchstabenwert Vor- und Nachname?JQS vom kompletten Todesdatum?KWelchen Beruf erlernte dieser englische Schlagersänger (1. Buchstabe)?LDiese deutsche Version war eigentlich die B-Seite, ging jedoch in den Charts auf Nummer 1. Erster Buchstabe des Songs auf der A-Seite?MQS des Jahres, in dem ihm das Bundesverdienstkreuz verliehen wurde?NWoher stammt dieses Volkslied ursprünglich? 1. Buchstabe des Landes?OWer sang 1937 das Original dieser Orchesterversion? QS vom TodesJAHR des Sängers?PQS vom vollen Geburtsdatum?Q\"Stellt\" euch vor das Haus, in dem die Sängerin im Oktober 1958 eine einminütige Kostprobe dieses Songs präsentierte. Blickt nach Nordosten und zählt die weißen Streifen des dortigen Zebrastreifens.RWer spielte Hammond-Orgel in der Band? Anzahl Buchstaben Vor- und Nachname?SWer führte die sechs Mann an? 1. Buchstabe Nachname?TEinstellige QS vom kompletten Geburtsdatum?Die Formel zum Glück:N53°A+B.C*D+E*I+F+G+H+JE9°K+L.M*N+O*P-Q+R*S+T© pauliklaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Musikdekaden - 50er von pauliklaus","cacheType":"Rätselcache","terrain":2.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}