{"hiddenAt":"19.10.2017","waypoint":"OC14045","coordinates":"E 006° 58.257' N 50° 56.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC14045","description":"Als vor ein paar Jahren die Rheinhallen kernsaniert wurden, hat man anscheinend den Brunnen vor dem Südeingang vergessen. Oder die finanziellen Mittel waren erschöpft. Auf jeden Fall hat die Stadt Köln jetzt kein Geld mehr diesen Brunnen in Betrieb zu nehmen.Auch wenn er kein architektonisches Meisterwerk ist, hätte der Brunnen den Charles de Gaulle-Platz erheblich verschönern können.Wie es aussieht, wird er wohl abgerissen werden.Ich hoffe, es werden dadurch nicht nur eine handvoll mehr Parkplätze entstehen, sondern auch ein paar optische Anreize geschaffen. Auf der Nordseite, dem Picassoplatz, ist das ja mehr oder weniger gut gelungen.Daher ist das Döschen auch nicht direkt am/im Brunnen. © Novesiacacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva cnne Fghsra züffg vue aruzra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Charles de Gaulles Brunnen von Novesiacacher","cacheType":"normaler Cache","terrain":2,"logs":["Breun / 01.05.2018 14:16 / gefundenSchnell  gemacht ","Ledaro / 14.04.2018 18:55 / gefunden20:13 UhrTFTCSehr muggelig :)","sts0808 / 10.04.2018 17:27 / gefundenDanke, Novesiacacher, für den Cache Charles de Gaulles Brunnen, den ich heute gefunden und geloggt habe. TFTC10. April 2018 17:27# 274","Novesiacacher / 28.03.2018 / kann gesucht werdenDosen Check ok","Kocherreiter / 19.02.2018 / gefundenDie Koordinaten sprangen heute sehr. Irgendwann schaute mir ein Muggel zu den ich so böse anschaute, dass er weiter zog  Dann hatte ich irgendwann den richtigen Griff.Danke für den Geocache.Kocherreiter-geocaching.de","TCJ2808 / 23.12.2017 / gefundenBei unserem heutigen Kölntripp gesucht und gefunden. TFTC TCJ2808 ","Seebaer777 / 23.10.2017 / gefundenIch war auf der Jagd nach 2 Stationen eines neuen GC-Multis (Stationen verteilt über das halbe Stadtgebiet), einige Waymarkings in Zoo und Flora, dort natürlich noch einige Safaris, anschließend noch im Bereich Hansaring die Safari-Jagd fortgesetzt. Nach der zermürbenden Jagd auf den Shoefitti-Baum hatte ich keine Lust mehr und wollte mit der S-Bahn heimfahren, da fiel mir der noch jungfräuliche Tradi ein. Also in Deutz ausgestiegen und zum \"Brunnen\" geradelt.Wußte gar nicht, dass das Teil einen Namen hat, geschweige denn, dass ich jemals dort angehalten und Notiz von dem genommen hatte.Nun hatte ich 2 Tage gebraucht, um alle Caches zu loggen, et volílà ist Deutz Schauplatz eines neuen OC-Multis. Schlechtes Timing"],"descriptionSnippet":"","status":"kann gesucht werden"}