{"hiddenAt":"15.01.2006","waypoint":"OC158E","coordinates":"E 008° 25.437' N 49° 03.847'","link":"https://www.opencaching.de/viewcache.php?wp=OC158E","description":"Wie bei Mysteries üblich, zeigen die Koordinaten nur grob die Gegend des Caches an.Alles weitere ergibt sich aus dem Mitschrieb des letzen Funkspruches…Für alle, die nur den alten Funkspruch vor 2013-04-13 entschlüsselt haben: der Cache ist ein Stückchen weitergerückt: N +00.018, E -00.023© sprawl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Last Transmission from Commander Keen von sprawl","cacheType":"Rätselcache","terrain":2,"logs":["WolfKK / 08.04.2015 / gefundenAuf meiner heutigen Tour auch diesen Cache aufgesucht. Die Dose war schnell gefunden.In: TB 'Knorreke' / Out: GC-Kopie 'Momo's Silber Coin'TFTC Wolf","Elizur / 19.05.2014 / gefundenCommander Keen, was hab ich mich an der 4. Version des Computerspiels versucht  Das Rätsel war gut zu lösen! Als ich vor einem Jahr dann die Dose suchte, wurde ich nicht fündig. Klar, ich hatte noch die alte Version. Also wieder heim, neu rätseln und ... bitte warten ... bitte warten ... heute war es dann endlich soweit! Die Dose war genau am richtigen Ort und ich konnte das tolle Logbuch signieren!TB in/outVielen Dank für das nette Rätsel, die Dose und das tolle Papier zum Unterschreiben!","Biep2203 / 02.03.2014 / gefundenNachdem wir das „Problem“mit den Parkplatz gelöst hatten, machten Fünfeichen ein schöner Spaziergang zudieser Cache. Es war dafür genau das richtige Wetter.Herzlichen Dankfür das Rätsel und den CacheGruss vonBiep2203","sprawl / 13.04.2013 / HinweisNach einer Cachewartung ist der Cache heute ein Stückchen weitergerückt. Die alten Koordinaten sind damit ungültig.","Hidden Legends / 09.07.2012 / gefunden Oh Keen, ...die Vergangenheit ruft. Wow, hab ich da nicht noch ne Entschlüsselungsta...ma' sehen. Ach so, ... GELÖST! und jetzt auch endlich Gelegenheit zum Besuch. Danke für die Dose!","Ryo / 02.06.2012 / gefundenLaguna.sam normally don't like traditional rounds. But this one was highly recommended to us. So we took off for it. And we didn't regret it.From the first cache to the last it was a great experience.After every log, laguna.sam read the description of the next one aloud, and we sucked in every little bit of information. All the practical objects to demonstrate the theoretical information in the listings and all the carefully places decoration. Awesome! This round not only raised awareness for the great African continent, the problems and the beauty, but also shows that the owner has done a tremendous work for every single box.To get the fingers on real African stuff that the owner brought back from Burundi is a great feeling. And every object tells a story of its own. We can't be thankful enough for this.Thanks so much for this.Ryo","knoepfchendruecker / 01.01.2012 / gefundenBeim Bergen des Flugschreibers griff mich ein Schleimwesen aus einer fernen Galaxie an - ähem, das kommt einfach davon, wenn eine Dose schon etwas länger im Wald herumliegt.Aber trotzdem Dankeschön für die tollen Erinnerungen und das tolle Rätsel.Stundenlang mit dem Pogostick ...","jacob / 05.02.2011 / gefundenAh, das Internet weiß Rat, ohne hätte ich den nicht so problemlos gefunden! dankeschön, nett Tour.Out: Tatonka-EtuiIn:Halskette","konsumschaf / 13.11.2010 / gefundenHab meinen Junior das Dechiffrieren übernehmen lassen, er kannte zwar Commander Keen nicht, Geheimschriften sind aber seine Welt. Heute dann auf einer Radtour durch den Hardtwald schnell gehoben.OUT: Magic Board IN: Schlüsselbund Taschenlampe","cocausna / 21.05.2010 / gefundenAuf ein Ende des Regens gewartet und dann gestern Abend den Cachesehr schnell gefunden.  Sehr schön, diese Idee, da waren die Stunden(Wochen?) Commander Keen Spielens doch nicht völlig vertan :)Der Zip-Loc Beutel, in dem das Logbuch untergebracht ist, hat eingroßes Loch, da der Verschluss anscheinend nicht mehr funktioniert,und jamand unbedingt an das Logbuch wollte.  Die Logbuchseiten sindaber noch recht trocken.","Wolfi24 / 26.09.2008 / gefundenWegen neuem Nicknamen den Cache ein zweites Mal gesucht. Geloggt 13:25 Uhr. NT.Danke!Wolfi","Roter-Ritter / 07.09.2008 / gefundenDachte ich nehm den mal schnell mit...dann doch ne Weile gesucht. Aber schöner Cache.SGA kommt ja fast noch von selbst ins Gedächtnis zurück... *g* Wenn man überlegt wieviel Zeit man damals reingesteckt hat... :-)","Wolfi aus KA-Neureut / 19.06.2008 / gefundenLange gerätselt bis Google dann die Lösung brachte. Den Cache dann problemlos gefunden. No Trade.Vielen Dank!","baumpilz / 15.05.2008 / gefundenHabe mich endlich auch mal an das Enträtseln gemacht. Heute auf einer großen Runde mit dem Fahrrad eingesammelt.Danke für den Cache  Baumpilz","der-alpha / 01.03.2008 / gefunden...auf einem idyllischen waldspaziergang geloggt...lässt sich auch \"von hinten\" durchs dickicht gut aufspüren...;)))TFTC ","Obelix0011 / 28.02.2008 / gefundenGestern Nacht hatte ich eine Erleuchtung. Und heute abend im Schutz der Dunkelheit war der Final fällig.No trade. Vielen Dank. #156 / 19:15 Uhr","anke+chris / 10.02.2008 / gefunden[:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:)][:)][:P][:P][:P][:)][:)][:P][:P][:P][:P][:)][:)][:P][:P][:P][:P][:P][:)][:P][:)][:P][:P][:)][:P][:P][:)][:P][:P][:)][:P][:P][:)][:P][:P][:P][:P][:P][:P][:)][:P][:P][:)][:P][:P][:)][:P][:P][:)][:P][:P][:)][:P][:P][:P][:P][:P][:P][:)][:P][:P][:P][:)][:)][:P][:P][:P][:P][:)][:)][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P][:P]Diesen Cache haben wir schon vor Ewigkeiten gelöst und sogar schon die Idee genutzt, um einem anderen Cacher eine verschlüsselte Nachricht zukommen zu lassen [:)].Da es somit unser ältester - gelöster, aber noch nicht abgeholter - Mystery Cache war, musste er der hunderste werden [:D].Super schöner Cache und heute schöne sonnige Wanderung.Danke für den CacheAnke und Chris#747 / 13h45","anke+chris / 10.02.2008 / gefundenDiesenCache haben wir schon vor Ewigkeiten gelöst und sogar schon die Ideegenutzt, um einem anderen Cacher eine verschlüsselte Nachricht zukommenzu lassen .Da es somit unser ältester - gelöster, aber noch nicht abgeholter - Mystery Cache war, musste er der hunderste werden .Super schöner Cache und heute schöne sonnige Wanderung.Danke für den CacheAnke und Chris#747 / 13h45","kahlhy / 08.09.2007 / gefundenIch kenn das Spiel und bin auch gerne bei Retrogames zu Gast. Hat Spaß gemacht, mal wieder ein bisschen in die Welt von Commander Keen entführt zu werden! Grüße, Hardy IN: NagelrätselOUT: Knicklichter ","Kraichgauer / 18.07.2007 / gefundenHallo,das Rätsel nach ein bisschen probieren dann doch recht schnell rausbekommen. Den cache auf einer kleinen Fahrradtour (noch \"MFV\" und \"Diplomatie\" gemacht)schnell gefunden.Der cache ist in bestem Zustand.No trade. tftcKraichgauer"],"descriptionSnippet":"Kleiner Mystery mit »Retro-Feeling«","status":"kann gesucht werden"}