{"hiddenAt":"28.07.2003","waypoint":"OC1516","coordinates":"E 012° 48.298' N 51° 24.763'","link":"https://www.opencaching.de/viewcache.php?wp=OC1516","description":"Die Koordinaten führen zu einem Gebäude, dort gibt es viele Informationen. Das Auto/Motorrad kann dort geparkt werden. Die Beschreibung sollte man ausdrucken und vor Ort zum Suchen benutzen.Bei der Suche sollte man auf eine kleine Wanderungeingerichtet sein. Das Ziel (der Cache) befindet sich etwa 5 kmentfernt an einem einsamen Platz mit schöner Aussicht. Das Versteck befindet sich zwischen und unter 3Steinen. VielErfolg wünschen B und R!Inhalt: - Logbuch und Stift sowie cache-note (zum dauerhaften Verbleib) -zum Tausch: verschiedene Teile...\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPA\t\t\tParkgelegenheit (Parking Area)\t\t\tN 51° 24.792 E 012° 48.318\t\t\t\t\t\t\t\t\t\tNote:\t\t\tEin kleiner Parkplatz ganz in der Nähe der Start-Location.\t\t\t\t\t\t\t\t© Eberolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"** Gaudli - der hoechste Cache in Nord-Sachsen ** von Eberolf","cacheType":"Multicache","terrain":3,"logs":["THEO_GB / 03.11.2017 13:29 / gefundenDie Zeit war reif für einen Besuch bei '** Gaudli - der hoechste Cache in Nord-Sachsen **'.Heute führte mich bei Sonnenschein mein Ausflug zum Cachen nach Hohburg und Umgebung. Ziel waren drei Multis, eine Letterbox und zwei Tradis.Dieser Multi war der dritte Cache des Tages. Nach dem ich zu Hause schon die ersten Informationen zu diesem Multi recherchiert hatte, konnte ich am Startpunkt des Multis die fehlenden Informationen dann schnell finden. Ich ermittelte die Koordinaten und alles sah gut aus. Ich parkte mit dem CM um, denn es schien mir etwas weit. Trotzdem blieb genug Fußweg für einen sehr entspannenden Spaziergang in der herbstlichen Natur. So konnte ich bei strahlendem Sonnenschein einen besonders schönen Blick auf den Gaudli und oben vom Gaudli aus in die weite Landschaft geniessen. Beim Final musste ich dann Dank Hint nicht lange suchen. Ich verewigte mich im Logbuch, tat alles zurück und zurück ging der Spaziergang.Vielen Dank für diesen Multi. Dank Ausgangspunkt und Final lernte ich wieder zwei interessante Stellen in meiner erweiterten Homezone kennen. Auch der Spaziergang in der Natur hat mir sehr gefallen. Egal zu welcher Jahreszeit, immer hat die Natur ihren Reiz. Dankend binde ich ein blaues Schleifchen dran. Bestimmt komme ich mal wieder her.3. November 2017","Pumuckel* / 30.01.2016 / gefundenDas wurde ja nun wirklich mal Zeit, daß ich als Wurznerin nun endlich mal (wenigstens durchs Cachen !!) zu diesem super Aussichtspunkt geführt wurde :-D Danke für den stein-alten und echt schönen Multi ! Wir haben sogar den Petersberg hinter Halle sehen können !!!Anschließend gings nochmal eine Runde mit dem Hundi durchs ganze Event-Gelände, sowie an den Rand des Zinkenbergbruches - das war ein phantastischer Nachmittag :-D    ","Brühwürfel / 28.12.2015 14:55 / gefundenUnser 3. Cache an diesem Tag...wieder sehr viel Spaß gemacht mit unseren Kindern!","Trüffelswine / 26.04.2015 / gefundenEs war eine schöne Wanderung vom vorgeschlagenen Parkplatz bis zum Cache. Dank an Eberolf für den Cache und die wunderschöne Aussicht.GrußTeam Trüffelswine","skydiver68 / 18.07.2012 / gefundenyes, meine  freundin sagt zu mir heb doch mal den stein hoch und siehe da, gefunden....und was für eine aussicht, wahnsinn......TNLNSL  danke","fanta2 / 07.03.2012 / gefundenDie Aussicht am Ziel war einfach klasse. Ein super Cache!","trassolix / 18.08.2010 / gefundenDen „Gaudli“ kenne ich ja schon eine Weile, war auch als „Muggel“ schon mehrfach dort. Heute sollte diese schöne Aussicht durch eine kleine „Zugabe“ noch etwas verschönert werden. In einem Sonnenloch haben wir uns dann auf eine Doppelsuche begeben. Etwas haben wir aber abgekürzt. Da ich den Startpunkt kenne war das Errechnen des Ziels im Vorfeld einfach und der Weg zu Ziel etwas kürzer. Am Ende waren wir auch doppelt erfolgreich. Ich hatte meine Dose und meine Frau ihre Pilze und vor dem nächsten Guss waren wir zum Glück wieder im Trocknen.Danke für den schönen Cache.trassolix#312","comape / 15.11.2009 / gefundenHallo!Bei dem sehr schönen Wetter haben wir uns auf die Suche gemacht.Sehr interessant ist der Start in Hohburg und die Lösung der Koordinaten dort. Anschließend eine schöne Wanderung durch den Herbstwald zu einem wirklich fantastischen Aussichtspunkt - super! Kann man nur jedem empfehlen.Vielen Dank dafür.Es güßt das CoMaPe - Team ","die4-k / 24.10.2009 / gefundenVielen Dank für den schönen Waldspaziergang. Für den etwas steilen Aufstieg am Ende( hat unserem Kleinen besonders gut gefallen), wurden wir mit einer super Aussicht entschädigt. Wir kommen auf alle Fälle bei schönerem Wetter wieder.","Pumuckel&Kuno / 04.04.2009 / gefundenBei diesem Super-Sommer-Wetter ging es heute in die benachbarte \"Schweiz\" und Oh-Schreck - wir waren die Ersten und konnten dem Cache noch ein \"Gesundes Neues\" wünschen, so war es heute bei allen 3 von uns bestiegenen Schweizer Gipfeln !! Der Gaudlitzberg ist ja eine echter Geheimtipp, richtig wie im Gebirge.Heut war hier richtig was los, was da alles an der Wand lang krabbelte...Vielen Dank den Owner für´s Herführen an diesen wunderschönen Ort !!!","smtr / 09.10.2008 / gefundenAlles gut gefunden.Der Cache stand schon lange auf meiner Liste, aber die lange Wanderunghat mich immer abgeschreckt. Heute war er aber fällig. Als ich dieKoordinaten hatte, wußte ich sofort wo der Cache liegt und habe mir daslaufen erspart.Durch den einsetzenden Regen war mit der Sicht nichtviel her, aber für ein Picknick lohnt es allemal bei besseren Wetterwiederzukommen. Vieleicht klappt es dann mit den Brocken.Vielen Dank an Eberolf für das herlockensmtrrein: Schlüsselband, Flaschenöffnerraus: kl. Auto, Giraffe","MotoBiker / 13.08.2008 / gefundenDas war wieder mal ein schöner Multi. Der erste Anlaufpunkt ist ausgesprochen sehenswert. Da kann man viel Zeit verbringen. Aber der Cache soll ja 5 km weit weg liegen. Also los. Mir ist bitte nicht übelzunehmen, dass ich den machbaren Teil auf meinem Motorrad zurückgelegt habe. Das will doch auch etwas sehen! Die eingesparte Zeit habe ich dann am Final gesessen und durch mein Fernrohr die Gegend angeschaut!Und jetzt schreibe ich bei ganz tollem Rock and Roll meine heutigen Logs.Besten Dank für den Cache und die tolle CD an den Eberolf sagt derMotoBiker","darkgoth / 01.07.2008 / gefundenDanke für diesen herrlichen Cache. Konnte eine Super-Aussicht genießen, früh um acht ist das Licht noch dazu sehr schön. Komme bestimmt nochmal vorbei irgendwann...  darkgoth Rein:    Security-Ausweis (ich war damals 4 Tage Sicherheitstyp bei einer NATO-Tagung im Interconti Berlin - Seltenheitswert!)Raus:    Biertruck, Puppe ","TeamEichi / 15.06.2008 / gefunden(NT) Irgendwie hatten wir falsche Koord&#39;s vom Startpunkt, aber doch intuitiv das richtige Gebäude angefahren. Insgesamt eine schöne Gegend und am Cache ein super Ausblick. Danke und Gruß - S&C","Achim48 / 17.02.2008 / gefundenNachdem am Ausgangspunkt die erforderliche Daten ermittelt wurden, war die Zielberechnung nicht mehr schwer und es konnte los gehen. Immer dem Pfeil des Gerätes folgend standen wir an einigen Gabelungen oder Kreuzungen vor der Entscheidung wo lang? Unsere Erfahrung lautet: man sollte nicht zu oft vom rechten Weg abweichen! Der Steinbruch am Wegesrand ist ganz schön groß, besonders, wenn man ihn umrunden muss. Am Ziel angekommen, mussten wir uns beim Loggen beeilen-es näherten sich zwei Muggels mit Fernglas, die uns aber freundlicher Weise den kürzesten Weg zurück zum Auto erklärten.Danke für die schöne Aussicht sagen Achim48 und Erikain/out: --","brischniz / 09.09.2007 / gefunden","susi87 / 19.08.2007 / gefundenNach einigen Anfangsschwierigkeiten mit den Erstkoordinaten (den Koordinaten nach wäre das Gebäude eine Gartenanlage gewesen; haben dann zum Glück noch das gemeinte Gebäude entdeckt) und einer langen Wanderung, konnten wir die wunderschöne Aussicht bis nach Leipzig genießen...wirklich ein tolles Fleckchen...nach ca. einer Stunde Warten wegen Muggles konnten wir dann endlich anfangen zu suchen... Vielen Dank für diesen tollen Cach, susi87 und ihre begeisterten Gastcacher","Waldmeister / 15.07.2007 / gefundenSchönes Rätsel, netter Cache, herrliche Aussicht!Der nächste Cacher sollte etwas kleines zum Tauschen mitbringen und etwas großes herausnehmen, sonst platzt der Cache.In. Wertvoller Wernesgrüner-TruckOut: Spielzeug-Handy mit Gedultsspiel.Danke und weiter so ! ","kahi / 15.07.2006 / gefundenDer Aufstieg war sehr lohnenswert. Der Cache benötigt dringend eine neue Folietüte. Wir hatten leider keine passende mit.","mkx / 06.09.2005 / gefunden++++Nachlog+++++als GC gefunden++++Nachlog++++Wer sich auskennt ist klar im Vorteil, wer sich nicht auskennt muß weit laufen. Ich habe mich nicht ausgekannt, aber trotzdem gefunden. Sehr schöner Platz für einen Cache.Gruß mkx"],"descriptionSnippet":"Die Koordinaten führen zu einem Gebäude, dort gibt es viele Informationen. Das Auto/Motorrad kann dort geparkt werden. D","status":"kann gesucht werden"}