{"hiddenAt":"16.01.2006","waypoint":"OC159C","coordinates":"E 012° 47.898' N 51° 04.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC159C","description":"Einfacher Cache mit AusblickCache ist eine Holzkiste (ca. 20x20cm).© Hintusers, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Unhsra Fpuvrsrefgrvara.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"AMAND von Hintusers","cacheType":"normaler Cache","terrain":1.5,"logs":["THEO_GB / 06.11.2016 01:54 / gefundenDie Zeit war reif für einen Besuch bei \"AMAND\".Am heutigen regenfreien Vormittag machte ich eine kleine Cache-Runde. Mein Weg führte mich auch hier vorbei. Das Döslein war schnell gefunden und ich verewigte mich im Logbuch. Dann ging es wieder zurück zu meinem Cache-Mobil, es warteten ja noch andere Caches auf mich.Vielen Dank für diesen Cache.","Eulenstein / 29.08.2014 15:58 / gefundenAuf meiner heutigen Cacherundeum Rochlitz gut gefunden.  TFTC","Agosto / 25.03.2014 12:00 / gefundenNach kurzer Suche schnell gelogt .DfdC.","Neuby1986 / 16.07.2013 13:16 / gefundenLognachtrag.  fix gefunden und geloggt. Schöne Location. Tftc","d2x / 06.05.2013 / gefundenBei einbrechender Dunkelheit noch eine \"schnelle\" Cache Tour quer durchs Muldental unternommen und neun Caches von der Liste gefegt. Ich hab auf der Straße unterhalb des Caches geparkt und bin dann den Berg hoch gesprintet. Oben angekommen brauchte ich nicht lange um das Cacheversteck zu finden, obwohl ich noch aus der Puste war. Schnell geloggt und wieder runter den Berg. Vielen Dank für das zeigen dieses Ortes. Das nächste mal geht hier mit dem Fahrrad lang und dann wird auch die Aussicht genossen.","Jintoxical / 30.12.2011 / gefunden14.50Uhr geloggt, trotz Nässe von oben und unten gut gefunden, dabei ein Rudel von Wildschweinen beobachtetout: berliner Eckensteherin: FußballpinsAussicht aufgrund des Wetters nur kurz genossen!","ravfun / 29.12.2011 / gefundenim alten Jahr die Bergbesteigung vollzogen und Kiste gefunden. Sehr schöne Aussicht.Grüße von Ravfun","H.E.R.A. / 26.12.2011 / gefunden","ella08 / 11.10.2011 / gefundenHeute um 16.00 Uhr geloggt. Zur Zeit viele Beobachter in Form von Kühen in der Nähe. Aber gut gefunden. Mein erster Cache,aber bestimmt nicht der Letzte.","pistenhase / 14.05.2011 / gefundenHallo, mein erster Cache, es war super spannend und interessant. Bin ganz begeistert, super Lage und Aussicht. Die Box ist defekt, aber drin ist alles O.k.","Die krasse Herde / 05.03.2011 / gefundenBei unserer Nachmittagstour Richtung Rochlitz haben wir diesen schönen Cache auch mitgenommen.Schnell gefunden. Schöne Aussicht hier.Danke fürs Zeigen.Viele Grüße von der krassen Herde aus Kiba.","Noki&Floh / 31.10.2010 / gefundenZusammen mit Kara Reke hat sich auch Noki (heute mal ohne Floh) ins Logbuch eintragen können. Die Dose haben wir schnell gefunden#677, 10:56, T4TC! Mit [url=http://getcachebox.net]cachebox[/url] gesucht, gefunden und geloggt! [^]","Eisschraube / 29.12.2009 / gefunden15:35 UhrEine schöne Wanderung von Rochlitz kommend auf diesen Aussichtspunkt.Quer über die Wiese, rauf auf den Berg, da witterte meine Nase den Geruch von Wildschweinen.Also Kamera gezückt und leise nach oben geschlichen...und...NICHTS (außer Spuren vom wühlen)  Aber der Cache ist den Weg wert  Im Sommer hätte ich mich sicher noch eine Weile auf die Bank gesetzt.TFTC Eisschraube","irek17 / 08.11.2009 / gefundenHeute erhoffte ichmir eine Antwort, wer oder was AMAND ist. Als ich wieder untenangekommen bin, war ich genauso schlau wie vorher. Danke für dieAussicht und viele Grüße. Irekin: Wurfdingens aus Plastik, out: Coincopy","Marley & friends / 10.08.2009 / gefundenNachdem ich einen einigermaßen guten Weg nach oben gefunden hatte, war die Dose auch schnell gefunden. Von dort oben hat man wirklich einen schönen Blick auf die Umgebung.#202","Ermaco / 28.06.2009 / gefundenWar wirklich ein toller Blick jetzt im Sommer!ErmacoNix rein oder raus","styx2000 / 08.03.2009 / gefundenMittags war noch schönes Wetter. Wir haben unseren 1. Cache auch relativ schnell gefunden. Schöner Ausblick, denn wir so noch gar nicht kannten. Danke ","Schwedenfreund / 04.03.2009 / gefundenNun habe ich es Geschafft mein ersten Geocache zu Finden  da hast du dir ein schönes  Fleckel  Erde Ausgesucht wahr sicherlich nicht das letzte ma hier.Grüße der Schwedenfreund  ","JK_ONE / 30.12.2008 / gefundenAuf meiner heutigen Muldentaltour diese schöne Aussicht genossen. TFTCJK_ONE","Erlauer / 08.11.2008 / gefundenDer Aufstieg war etwas geruchsintesiv (frische Gülle),. die Aussicht dann aber prima!"],"descriptionSnippet":"","status":"kann gesucht werden"}