{"hiddenAt":"22.01.2005","waypoint":"OC155D","coordinates":"E 007° 46.761' N 53° 34.592'","link":"https://www.opencaching.de/viewcache.php?wp=OC155D","description":"Der Nächste aus der gleichnamigen Serie. Begebe Dich zur Ausgangskoordinate. Hier findest Du ein Gebäude.Wie heißt es und welche Hausnummer hat es ?Die Berechnung erfolgt wie gehabt mit Hilfe des Alphabets.A = 1, B = 2, C = 3 ... usw.A = 5. Buchstabe des NamensB = 2. Buchstabe des NamensC = 7. Buchstabe des NamensSubtrahiere hierzu den Wert der Hausnummer und Du erhältst ABC als Ergebnis.Multipliziere den Wert des 2. Buchstaben des Namens mit 100 und addiere hierzu den 4-fachen Wert der Hausnummer = DEF.Der Cache liegt beiN 053° 34.ABCE 007° 46.DEFDie GPS Daten können aufgrund der Bebauung unter Umständen abweichen !!!© Schlappschuh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ubrur mvexn rvazrgrefrpumvt","caseType":"mikro","difficulty":1,"condition":"ok","name":"Jan Schüpp 05 von Schlappschuh","cacheType":"Multicache","terrain":1.5,"logs":["Columbus. / 04.10.2014 / gefundenBei unserem Kurzbesuch in Wittmund war auch noch etwas Zeit für diesen netten kleinen Multi.Danke und Gruß.","Wastl / 22.09.2014 12:27 / gefundenAuch diese kleine Exkursion von Jan war aufschlussreich und führte uns zum Objekt der Begierde.TFTC Wastl!","Uwesuchfix / 07.04.2014 / gefundengesucht....gefunden und geloggt....DFDC","as2008 / 11.09.2012 / gefundenGut das die Bauarbeiter gerade Pause gemacht haben und nicht vor Ort waren. Da konnte ich mal eben loggen ;-)--Bisher nur auf GC.com geloggt, werde ich jetzt auch hier mal ein bischen was (nach-)loggen ;-) ","Schlappschuh / 23.07.2012 / HinweisDas Objekt wurde ausgepackt - es kann wieder gesucht werden !GrussSchlappschuh","Schlappschuh / 23.04.2012 / HinweisHier ist erst einmal Pause - das Objekt wird saniert und ist komplett eingezäunt !GrussSchlappschuh","Schlappschuh / 15.08.2011 / HinweisEs darf wieder gesucht werden, aber bitte die kleine Änderung des Listings beachten !!!GrussSchlappschuh","Kalkarpardi / 27.04.2011 / gefundenBei herrlichem Wetter eine Woche Urlaub an der Nordsee gemacht und dabei einige Dosen gesucht und gefunden.Diese gehörte auch dazu.TFTCKalkarpardi","Cruiserbike / 29.07.2010 / gefundenDonnerstag 13:00Uhr und leichter Regen, ohne Muggles gesucht und gefunden. Auch gleich als GC MJNB geloggt.Vielen Dank sagt Cruiserbike    ","atomium86 / 05.04.2010 / gefundenAm Ostermontag auch den letzten der Serie noch gefunden. Jetzt können wir beruhigt wieder nach Hause fahren.TFTCAtomium86 & Gäste","Schlappschuh / 20.01.2010 / HinweisWie angekündigt könnt ihr leider nur noch einen Micro finden.GrussSchlappschuh","Schlappschuh / 06.11.2009 / HinweisLeider gemuggelt - dDie Dose habe ich ca. 50 m entfernt gefunden. Nun wirds wie angekündigt ein Micro werden.GrussSchlappschuh","Aszrael / 27.09.2009 / gefundenWas machen frisch verheiratete Cacher in den Flitterwochen?Genau...!!!Schöner kleiner MiniMulti.DfdD sagt Aszrael","Lilly_666 / 27.09.2009 / gefundenGut gefunden auf unserer Cacheflitterwochen - Tour!TFC Lilly_666","fritz-237 / 20.08.2009 / gefundenNachdem er nach dem Fest wieder an Ort & Stelle war schnell geloggt.TFTCFritz-237PS: Damit ist WTM-City für mich nach zwei Anläufen eine Cachefreie Zone !!!","ledfreak / 01.08.2009 / gefundenNach unserem Wangerooge Urlaub musste Wittmund dran glauben. \tZusammen mit rabenhexe fast Muggelfrei gefunden - bis auf so ein paar Marienkäfer eben. \tTFTCLEDfreak","Gesellen / 27.07.2009 / gefundenDiesen kleinen Multi haben 4 Gesellen gemacht während Frau Gesellin beim Arzt war .Und so hielten wir das Döschen um 12:09 in unsern Händen und Frau Gesellin kam zum Finale.Vielen Dank sagen 4 Gesellen und 5 für das zeigen des FinalesIn: --  Out: TB","dasfitzi / 23.05.2009 / gefundenDiesen bei unserem verlängerten Wochenende gefunden.Schönes Versteckdasfitzi und Hund Susi","ralhartm / 20.03.2009 / gefundenHeute abend habe ich mein Projekt \"10km-freigecacht\" vorangebracht, indem ich eine kleine Cache-Tour unternommen habe.Dieses Mal habe ich an der richtigen Stelle gesucht. Im Dezember hatte ich mich verrechnet und blieb entsprechend erfolglos.Danke!ralhartm","merryJ / 18.03.2009 / gefundenKurztrip in den Norden und Verwandte besucht. Aabends dann diesen schoenen cache gehoben"],"descriptionSnippet":"","status":"kann gesucht werden"}