{"hiddenAt":"25.08.2005","waypoint":"OC156C","coordinates":"E 013° 10.850' N 54° 27.274'","link":"https://www.opencaching.de/viewcache.php?wp=OC156C","description":"   Die zwischen   Ruegen und Hiddensee gelegene Insel Ummanz ist seit dem Jahre   1901 ueber eine 250 m lange Bruecke mit der Halbinsel Lieschow   verbunden, ueber diese Halbinsel, die zur Gemeinde Ummanz   gehoert, kann man bequem mit dem Auto oder Fahrrad auf die Insel   gelangen.Der Mikro ist aneiner sehr gut zugaengigen Stelle plaziert. Man benoetigt keinebesonderen Faehigkeiten hierfuer. Viel Spaß bei der Suche...© The Freds, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue oenhpug avpug xyrggrea.","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Brücke von Ummanz von The Freds","cacheType":"normaler Cache","terrain":1,"logs":["golem1234 / 12.11.2017 13:23 / gefundenBeim heutigen Besuch auf der Insel Ummanz konnte auch dieser Cache fix entdeckt werden. Die Schwierigkeitswertung scheint hier allerdings nicht mehr zu stimmen.","waldstadt / 29.08.2017 / gefunden#116# bei OCDer Ownersollte hier prüfen, ob nicht Besserverstecker am Werk waren. Nach unsererEinschätzung handelt es sich hier um einen T2, der keinesfalls fürRollstuhlfahrer geeignet ist. Für eine erfolgreiche Suche muss man auf jedenFall „klettern“, Vorsicht bei nassem Untergrund, die Steine könnten glatt sein.Die Koordinaten waren für unser Navi o.k.Trotzdem Grüße von waldstadt.","stromer66 / 18.08.2017 14:03 / gefundenDa haben wir heute mal die Insel gewechselt und sind dann auf Ummanz gelandet. Da die Koordinaten doch auf eine Stelle zeigten wo man klettern musste habe ich es einfach mal von unten probiert,dabei habe ich den Cache auch schon gesehen und konnte schnell loggen. Nummer 5 am 18. August 2017 14:03TftC stromer66","pluto752 / 08.03.2017 11:58 / gefundenSchnell gefunden. Und auch bei OC dfdc","nordlicht 01 / 17.09.2016 / gefundenNach kurzem rumklettern gefunden.Danke für den schönen Cache.","die-dreisten-vier / 07.06.2016 / gefundenD1 T1 na ja das heißt Rollstuhltauglich. Gefunden haben wir ihn. Eintragen ging leider nicht. Die dreisten vier sagen Danke für den Cache.","LokalPOTTriot / 19.05.2016 16:00 / gefundenBei schönem Wetter war die Suche schnell erfolgreich.Das Logbuch ist mittlerweile sehr duchfeuchtet und leider auch unbrauchbar. Ich habe das wahrscheinlich vierte Notlogbuch hinterlegt.Schöner Cache und ein guter Grund die Insel zu besuchen.Danke für den Cache ","BESTPOE / 20.03.2016 / gefundenDie Dose haben wir auch unter OC gefunden.DFDC","iwan sinnig / 29.07.2015 / gefundenSpät loggt er, jedoch er loggt.Der Cache war am 29.7. auf jeden Fall noch aufzufinden, allerdings in einem seeehr kleinen loch, für da man schon die augen eines weißkopfseeadlers benötigt  nur die finger mainer Tochter waren in der lage, ans döschen heranzukommen. Wir waren dann mal so frei, im radius von 1-2 metern um diese stelle eine etwas besser zugängliche lagerstätte zu finden.","RICCCO363 / 27.07.2015 20:11 / gefundenwas soll ich machen :((  ?der micro ist weg/nicht mehr da!darf ich trotzdem loggen???","KamiSchami / 15.04.2015 17:36 / gefundenKamiSchami sagt Danke fürs verstecken.  :-) 15. April 2015 17:36ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨¸„ø¤º° **TFTC!** ``°º¤ø„¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°","rhaphe / 31.12.2014 14:00 / nicht gefundenMit kalten Händen im Laub gesucht und doch nicht gefunden trotz vieler Hinweise.... Es war aber auch kalt ....","Lining30 / 27.07.2014 / gefundenMit Spoilerbilder leicht gefunden. Danke für Cache Nr. 737","die_kappus / 23.07.2014 16:35 / gefundenAuf einer kleinen Spazierfahrt zum Beginn unseres Rügenurlaubes gut gefunden. Danke für den Cache, ihm geht&#039;s gut. Die Kappus! ","Hardy_Rodgau / 28.04.2014 16:20 / gefundenAuf der heutigen Insel-Rügen-Tour wurde die Dose nur mit dem hint schnell gefunden.Danke sagtHardy_Rodgau {#3972/16:20}","de Smutje / 28.04.2014 14:30 / gefundenCooler Cache Thx ","mavic / 23.11.2013 16:40 / gefundenSchöner Cache an einem schönen Fleckchen auf Rügen. Besonders bei Sonnenuntergang.Mit lecker Kuchen oder deftiger Mahlzeit bei Bauer Kliewe um die Ecke ein Abstecher wert.Nach 20min war der Cache in einem schönem Versteck gefunden.Danke....","TausRbeiD / 12.08.2013 11:00 / gefundenIch weiß nicht, ob der Hint so richtig ist, aber ich jedenfalls war erst ganz unten, und beim Aufstieg hab ich die Brücken-Büchse dann entdeckt. Schönes Versteck. Danke fürs verstecken.","Tomcat93 / 24.05.2013 / gefundenGesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: Schön, dass der Cache auch auf Opencaching gelistet ist.","wasservogel / 03.09.2012 / gefundenAuf dem Heimweg sollte diese Dose schnell gefunden werden. War ein Trugschluss. Viele Steine und Versteckmöglichkeiten. Als ich gerade aufgeben wollte habe ich es doch gefunden. Meine Frau stand genau darüber. Klettern ist wirklich fast nicht notwendig.TFTCwasservogel"],"descriptionSnippet":"","status":"kann gesucht werden"}