{"hiddenAt":"30.09.2004","waypoint":"OC15FE","coordinates":"E 008° 26.661' N 50° 16.185'","link":"https://www.opencaching.de/viewcache.php?wp=OC15FE","description":"###Konverter-Test### \"On the Rocks\" ist eine schöne Lokation (a fine location) in Schmitten, eigentlich ganz ohne GPS zu finden (may be to find without GPSR). Etwa 300 m zu laufen (300 m to walk). Der Start liegt direkt am (near the) Europäischen Fernwanderweg E1, ist aber nicht Teil der Serie (but not part of the E1-series), weil er vorher schon dort warOffset Cache. Start ist bei dem Schilderwald an der Kreuzungunterhalb der Schmittener Kirche. Achte auf den Verkehr! Parken inder Nähe oder beim Supermarkt (westlich). Folge dem Wanderweg mitdem schwarzen \"Pfeil\" links über die zahlreichen Stufen zur Kirchebis zu einer Hütte auf der linken Seite mit Aussicht über SchmittenSuche nach dem Micro innen links von den Fenstern (N+0.124'E-0.019'). Offset cache. Look for the road sign near the crossing at thechurch. Be careful while crossing the street! Parking is availablenext to the start or at the supermarket in westerly direction.Follow the trail on the left using the stairs up to the church. Thetrail is marked by a black arrow sign. Soon you will reach a hut onthe left with a scenic view over the town. Search for the film caninside left of the windows (N+0.124' E-0.019').© loazzolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"snfg nz Obqra / arne gur sybbe","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"On the Rocks von loazzolo","cacheType":"Multicache","terrain":2,"logs":["LIFT 117 / 07.09.2016 / gefundenHeute Nachmittag war mal wieder eine kleine Runde im Hochtaunus angesagt.An dieser schönen Kirche machte der Aufstieg doppelt so viel Spaß und auch die Aussieht vom Ziel war toll. Die alte Filmdose war etwas verschmort. Durch Zufall hatte ich noch genau das gleiche Modell in der Tasche, also habe ich die Dosen ausgetauscht.T4TCLIFT","FlashCool / 27.07.2016 / gefundenBei der heutigen Weiltal-Wanderung führte mich der Weg auch durch Schmitten. Die schöne Kirche war sofort und Blickfang und beim Blick auf's GPS-Gerät zeigte sich ein hier gelisteter Cache. Das schien doch machbar. Die gewählte Letterbox-Variante war klasse und wurde mit einem tollen Blick auf Schmitten belohnt. Der Cache konnte mühelos gefunden werden - hier ist alles in bester Ordnung. Vielen Dank für's Verstecken sowie Hegen und Pflegen.","FHofmann / 24.11.2014 / gefundenZwar war es am Morgen noch etwas nebelig, aber als ich hier oben eingetroffen bin hatte es sich doch schon deutlich gebessert und kalt war mir auch nicht mehr. Das Döschen war schnell gefunden - es ist ein bischen angekogelt - ist hier eine Zigarette drauf gelandet? Die Aussicht bei einem Mini-Picknick noch eine Weile genossen und dann ging es weiter.Danke für's herführen - habe diese Hütte vorher noch nicht bemerkt.\t\t                ","julian123 / 04.08.2014 / gefundenGefunden","vanM / 04.04.2014 15:13 / gefundenSchon lange gefunden ","walküre / 30.03.2014 / gefunden","prussel / 21.07.2013 / gefundenBei unserem Sonntagsausflug in den Taunus haben wir auch diesen altehrwürdigen Cache gut gefunden. Hat mal wieder Spaß gemacht - ganz Letterbox-like - einen Cache ohne GPS zu Suchen und zu Finden.TFTC Jutta & Michael15:00","flatter_man & cherelle (Team Lost&Found) / 10.07.2013 / gefundenBereits am 22.02.13 habe ich diesen gefunden und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachträglich.TFTC","Puke6370 / 30.03.2013 / gefundenNur ein T2!?! Bei deeeen Treppen!!! Aber wir haben es dann doch noch geschafft, Sampiripir und ich schnauften fröhlich den Berg hoch. Den Cache konnten wir trotz Muggel gut finden, die beiden Damen waren sehr mit der Aussicht beschäftigt. Hier wäre auch ein guter Ort für ein CiTo, es liegt leider eine Menge Müll rum (die Hütte lädt halt zum Feiern ein). Logbuch ist fast voll. TFTC.","schnuffi19 / 24.10.2012 / gefundenSehr schöner Ausblick. Dieser kleine Multi wurde auch noch geborgen.Besten Dank.                                                                                                                                                    ","dellesclan / 10.05.2012 / gefundenHeute früh erst beim Bäcker vorbei und danach den kurzen Weg zum Felsen eingelegt. Recht windig war es heute an diesem schönen Aussichtspunkt. Die Sonnenstrahlen haben sich langsam auf Schmitten gelegt. Ein klein wenig Platz war noch auf dem Logbuch.TFTCHerzliche Grüße ","Chrigru / 28.04.2012 / gefundenMein 1. Cache :). Danke fürs verstecken. Die Liste des Logbuches ist ja schon sehr lang! Mein bester Freund Marc und ich stehen jetzt auch auf der Liste. Denkt daran, einen Stift mit zu nehmen :D","Die OTTEN / 10.03.2012 / gefundenSamstag schnell gefunden und da wir Abends hatten wir eine Tachenlampe mit, mit der wir auch mal in die Stadt reingeleuchted haben, witzig war das wir zurück angeleuchted wurden naja war ne coole Lichtshow (-; DFDCGruss Die OTTEN","Björend / 23.08.2010 / gefundenVon der schönen Aussicht gebannt hatte ich fast den Cache vergessen. Der war dann aber auch leicht gefunden. ","HerrMüller / 26.06.2010 / gefundenDen hatte ich vor ein paar Tagen glatt übersehen Heute eine kleine Frühstückstour eingelegt und direkt gefunden...manchmal hilft die Taschenlampe ungemein ;)Der Platz ist unverändert schön - hier klingt sogar Baulärm wie Musik.Danke für´s verstecken sagtHerrMüller ","Schnittchen / 21.06.2010 / gefundenGut zu finden, auch ohne GPS. Zum einstieg in das neue Hobby habe ich mir was leichtes ausgesucht. ","OREGON-Trail / 16.04.2010 / gefunden16:45 Uhr  #397#Gut gefunden. Vielen Dank für den Cache.","Nadita / 31.05.2009 / gefundenDa fahr ich jeden Morgen dranvorbei, aber obe waren wir noch nie. Das Cache war auch schnell ausgemacht und dann haben wir den Ausblick genossen. Vielen Dank sagt das Team Nadita","kadett11.oc / 23.05.2009 / gefundenunten am Brunnen konnte Melina erstmal ihren Durst stillen, dann gings die paar Stufen hoch [:)] am Final einen tollen Ausblick genossen und ein paar Minuten gerastet. Unglaublich wieviel Motorradfahrer heute unterwegs warenTFTC kadett11","Pacmess / 04.04.2009 / gefundenBei diesem Cache habe ich das Navi malwieder im Auto gelassen. die Beschreibung war ja so genau, daß ein \"Notfound\" eigentlich nicht möglich ist. Das Wetter war recht gut und dieSicht sehr ansprechend, schade daß hier das Platzieren eines T5&#39;ernicht erlaubt ist.Pacmess#111"],"descriptionSnippet":"\"On the Rocks\" ist eine schöne Lokation (a fine location) in Schmitten","status":"kann gesucht werden"}