{"hiddenAt":"21.01.2006","waypoint":"OC1646","coordinates":"E 006° 59.706' N 51° 23.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC1646","description":"Parken könnt ihr bei den oben      angegebenen Koordinaten.Hier liegt NICHT der Cache. Von dort aus geht es ca. 240m zumCache. Die Strecke ist bis kurz vor dem Cache asphaltiert. Merkt euch die Zahl im Deckel oder Logbuch. Wenn ihr mit dem Buskommt, könnt ihr den Bus 169 (geht alle 10 Min.) nehmen und an derHaltestelle Löwental aussteigen. Bitte den Kugelschreiber, denBleistift, den Anspitzer und das Logbuch im Cachebelassen.Viel Spass.Ihr könnt eure Lösung bei geochecker.com ausprobieren.   Geochecker.com.© ruettenscheider, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. 1z arora qrz Onhz zvg qrz Ersyrxgbe","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Wilde Tiere - Bären im Löwental von ruettenscheider","cacheType":"Rätselcache","terrain":1.5,"logs":["Buschi48 / 02.07.2017 / gefundenDie wilden Tiere habe ich heute gesucht und aufgespürt. Die Spur dahin war noch gut zu erkennen, aber ein paar Kratzer von den wilden Beeren habe ich auch abgekriegt.  Das Rätsel konnte erst auf den zweiten Blick gelöst werden - auch das Versteck war eigentlich logisch. Herzlichen Dank und viele Grüße aus Thüringen sagt Buschi48","dogesu / 15.05.2016 / HinweisIm Listing auf der anderen Plattform gibt es neuere Hints:[deutsch, Raetsel:] qrhgfpu, avpug vagreangvbany.[cache]pn. 1 z yvaxf arora qrz OnhzfghzcsA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","weltengreif / 09.08.2015 / gefundenThis one was solved easily and quite some time ago. Today I finally made my way were and made a quick gra of it after I'd had had a look at the hint. Should've been quite difficult otherwise...TFTC!Cache #4293","nightsquid / 20.03.2015 23:45 / gefundenDas Rätsel hatte ich schnell gelöst, aber vor Ort habe ich einen riesen Umweg gemacht. Dann noch ein Stück Gelände mit vierer Wertung zurückgelegt (und wieder zurück) und am Ende den Cache glücklich gefunden. Danke!","raim66 / 16.01.2015 20:55 / gefundenDas Rätsel war schon länger gelöst, heute sollte eingelöst werden. Der Hinweisbaum hat zwar Ela nicht stand gehalten, aber lange verstecken konnte sich die Dose dann doch nicht. DFDC ","Lineflyer / 16.09.2013 / gefundenDamals beim Besuch des Earthcaches im Löwental auf diesen Mystery aufmerksam geworden.Heute wurde dann gerätselt und geloggt.TFTC!# 1433, 17:18Uhr.Geloggt mit c:geo für Android - www.cgeo.org","georunner2012 / 09.06.2013 16:00 / gefundenZuerst sind wir, wie wohl einige vor uns auch schon, ein paar (Höhen-)Meter umsonst gegangen. Am Ausgangspunkt wars ein schneller Fund. Leider ist der Doseninhalt und das Logbuch trotz der guten Dose feucht. Wir haben das Final um 0,5 Meter an eine etwas trockenere Stelle versetzt, weil genau am Versteck Wasser den Felsen runterlief und auf die Dose tropfte. DfdC","Landschildkroete / 18.05.2013 / gefundenDas Rätsel war fix gelöst. Heute die Dose dank des Hinweis sofort gefunden.Danke für den schönen Cache und viele nette Grüße von der LandschildkroetePS: Das Logbuch ist sehr feucht!","rolandforchrist / 30.06.2012 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Rupa / 24.11.2011 / gefundenDas ist ja mal ein niedliches Rätsel, sehr schön. Nach kurzer Verunsicherung hat ein Blick in den Hint geholfen. Und mit dem Hint war es dann auch draußen überhaupt kein Problem, den etwas eigenwilligen Cachebehälter auszumachen. Vielen Dank für Rätsel und (Gurken-?)Glas! --Rupa","GEO FISCH / 23.05.2011 / gefundenNachdem ich an der falschen Stelle geschwitzt und fast aufgegeben habe, doch noch gefunden.Danke für den tollen Cache in einer tollen Umgebung","theoigel / 20.05.2011 / gefundenNachdem der Wohnort der wilden Tiere in den letzten Tagen ermittelt worden war, ging es heute Nachmittag nun zur Inspektion der Behausung.Gute getarnt machten wir uns also auf den Weg und nach kurzer Zeit war dann auch die Behausung der Bären und deren Höhle lokalisiert und wir konnten uns im vorhandenen Logbuch eintragen.Danke für das kurzweilige Rätzel sagenTheoigel+Family","Geo-Archie / 19.09.2010 / gefundenDas Rätsel war vor einigen Tagen schnell gelöst.Heute auf unserer Tour durch den Essener Süden stand auch dieser Cache auf der Liste.TFTC","blueguy / 04.02.2010 / gefundenDas Rätsel gelöst und ab zum Outdoorteil. Alles hat gut geklappt.Danke und Gruß blueguy!","Team Shark Attack / 26.08.2009 / gefundenDie ist unser allererster Opencache, den wir finden konnten! Klasse Rätselspaß in meiner Homezone, der wilde Bär - an einer wirklich interessanten Stelle - hatte am Ende allerdings keine Fähnchen mehr in der Hand. TFTC!","ZeoZi / 30.07.2009 / gefunden  Fix das Rätsel gelöst eine nahe gelegene Cache eingepackt und Los.Danke von ZeoZi","Macfuddl / 01.04.2009 / gefundenDieser Lag heute auch auf dem Weg.Interessante Stelle. Danke fürs Zeigen.","König Moderig / 13.02.2009 / gefunden16:30hDas Rätsel war gestern Abend unter Anderem dank Paddys Logik schnell gelöst und die Dose heute auch ebenso flott gefunden.TFTC,The Hawks (Nik)Dieser Log wurde ursprünglich unter dem Team-Account The Hawks geloggt. Da ich jetzt (auch) alleine logge, habe ich alle Logs von Caches, bei denen ich dabei war, übertragen. Eventuelle Fotos folgen noch.","The Hawks / 13.02.2009 / gefunden","Tingva / 01.02.2009 / gefundenGefunden am 01.02.2009 um 1332h.Lustiges Rätsel. Schöne Ecke. Hat Spaß gemacht.Vielen Dank sagenTingva"],"descriptionSnippet":"","status":"kann gesucht werden"}