{"hiddenAt":"12.07.2005","waypoint":"OC1669","coordinates":"E 011° 11.792' N 49° 25.680'","link":"https://www.opencaching.de/viewcache.php?wp=OC1669","description":"Parken könnt Ihr bei N 49°25.304 E 011°12.020 oder bei N 49°25.527 E 011°11.600Der Cache liegt bei N 49°25.X E 011°11.YUm X und Y zufinden begebt Euch zum Fellsenkeller.Am Geländer der Terrasse des Felsenkellers findet Ihr einen Hinweis zu X und Y.© Cpt.Butch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"glcvfpurf Pnpurirefgrpx","caseType":"normal","difficulty":2,"condition":"ok","name":"Felsenkeller von Cpt.Butch","cacheType":"Multicache","terrain":2,"logs":["TiLu09 / 30.03.2018 / gefundenDanke für den Cache.","MrTomRocker / 30.03.2018 / gefundenTiLu09 und ich waren heute mal wieder mit dem Mountainbike unterwegs. Im Schlepptau hatten wir noch einen Kumpel und den Minicacher im Fahrradanhänger. Diese Dose konnten wir ratz fatz finden und loggen. Wir waren ja schon einmal vor 4 Jahren hier. Allerdings hatten wir da noch keinen Opencache-Account.... So konnten wir heute dieses offene Kapitel abschließen.Danke für das Legen und Pflegen. ","Lupe / 11.12.2014 / gefundenMal wieder eine neue Ecke kennengelernt ;)Mit der Korrektur auch leicht zu finden (x-9 & y+7).Lupe","GeoLog81 / 29.08.2014 / gefundenIch musste ein bisschen auf Start suchen weil ich nicht das richtige inspiziert habe, dann aber ging es schneller :) Es war ein bisschen rumlaufen auf Final, aber der Platz ist echt charakteristisch :)Danke fur die Dose!","lemoste / 18.08.2014 16:30 / gefundenUnser erster Cache und gleich gefunden; Tolle Sache. Macht Riesenspass, danke schön.","ToMaTeam / 03.11.2013 20:08 / gefundenSchöne verlassene Gegend.Koordinaten sowie Dose schnell gefunden.TFTC","Leinburger / 24.08.2013 15:45 / gefunden24.8.2013 Zweimal Suchspass: 1. Die X und Y Koordinate an dem Geländer der Terasse des Felsenkellers (so viele Geländer, was is nu eigentlich die \"Terasse\"...???)  2.Der eigentliche Cache im \"Totwald\". Neues Loggbuch. Erst eine Seite beschreiben..... Mit Bleistift und Spitzer!!!  Danke für den Cach!","Bierfilz / 16.08.2013 / gefundenIch habe im August vergessen den Fund auf Opencaching zu loggen, was ich hiermit im September nachhole.Die Werte für X und Y schnell gefunden, gerechnet und weiter zum Final. Doch ich habe gesucht und gesucht. Bis ich die Vor-Logs gelesen habe. Hier gibt es ja eine Korrektur! Schnell nochmal subtrahiert und addiert. Jetzt ging es auf einmal sehr schnell mit dem einloggen. Danke an Uhu15 für die Korrekturwerte!!!!!!","kawombel / 05.07.2013 14:00 / gefundenDank der Hinweise vom UHU15 vom 18.04.2013 im Log heute im zweiten Versuch doch noch gefunden! (dieser Hinweis ist aber nur auf Geocaching.com zu finden)Beim ersten Mal vor 2 Wochen dachten wir noch wir wären zu doof - war da ja auch unser erster Cache überhaupt! Aber die Abweichung von den tatsächlichen Koordinaten ist X-9 und y+7 !!! (nach unserer Messun sogar eher noch größer!)Im Sommer übrigens nur mit Mückenabwehr zu empfehlen ... hätten deswegen beinahe aufgegeben!Trotzdem ein sehr schöner Cache, der hoffentlich noch lange erhalten bleibt, obwohl der Owner nicht mehr aktiv ist. (UHU15 kümmert sich nur darum)","kawombel / 23.06.2013 11:30 / nicht gefundenWar unser erster Versuch überhaupt!Haben wir ausgewählt, weil wir den Felsenkeller seit vielen Jahren kennen und er immer einen Ausflug wert ist.Die Koordinaten am Geländer sind noch vorhanden (vgl. Log vom 18.03.12) - waren aber nicht ganz leicht zu finden.Den Cache selbst haben wir dann aber nicht gefunden - haben aber auch sehr schnell aufgegeben, weil uns sons die Mücken gefressen hätten ...Werden es demnächst bei besseren Bedingen nochmal versuchen!","Julius-K9 / 15.08.2012 / gefundenIm Rahmen einer kleinen Cacher-Tour durch Fischbach sind wir auch hier vorbeigekommen.  Zuerst haben wir ziemlich lange gesucht. Beim Durchlesen der letzten Logeinträge sind wir dann auf den Tipp von UHU15 gestossen. Dann war das Dösle schnell gefunden:-)TFTC ","wastelano / 06.04.2012 / gefundenWar seit meiner Teenager zeit nicht mehr am Felsenkeller. Danke für das herführen.TFTC","kinghanno42 / 01.04.2012 17:00 / gefunden                                                               17:00 Uhr, am Sonntag, sehr ruhig hier im wald. im vierer team durchgekaempft und schliesslich punktgenau zugegriffen. TFTC                                            ","DerWolfunddasLamm / 18.03.2012 / nicht gefundenWir haben leider keine X Y Restkoordinaten am Geländer gefunden. Der Felsenkeller ist aber auch ein lohnendes Ziel :-)","Headbanger-Team / 28.02.2012 / gefundenTolle Location und schön gemacht.TFTC Headbanger-Team","Wolfram_Quinnel / 29.12.2011 / gefundenVielen Dank für's Zeigen! Allerdings waren auch bei mir die Koordinaten einige Meter off. Ich habe \"meine\" Finalkoordinaten auf meinem Rechner gespeichert.","caci_ / 29.12.2011 21:00 / gefundenSchöner Cache, das Final war allerdings relativ weit daneben (28m).TFTC!","GeoTi / 06.11.2011 / gefundenTrotz strahlendem Sonnenschein, nur wenig Muggel-Verkehr auf der Srecke. Das Final liegt wirklich ein \"paar\" Meter abseits der Koordinaten.TFTC","Andreas.Mann / 07.05.2011 / gefundenHier war reichlich Suchzeit vonnöten Aber schließlich konnte die Dose gehoben werden.TFTC","Doc Cool / 16.04.2011 / gefunden#1264Na, der Felsenkeller ist ja wirklich sehenswert. Hat mir gefallen. X und Y schnell gefunden, ist noch sehr gut zu lesen.Der Final war auch schnell gefunden.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"],"descriptionSnippet":"","status":"kann gesucht werden"}