{"hiddenAt":"02.10.2004","waypoint":"OC1618","coordinates":"E 013° 20.793' N 52° 38.630'","link":"https://www.opencaching.de/viewcache.php?wp=OC1618","description":"Der Cache ist leicht zu erwandern. Plant ruhig einige Zeit mehr für einen Spaziergang ein, sofern das Wetter es erlaubt.Der Cache wurde in Erfüllung der Mission des TB \"Bau auf!\" gelegt, der zunächst hier residiert. Seinen Namen hat der Cache von dem nahe gelegenen Ortsteil Schildows. Ein empfohlener Startpunkt für den Spaziergang zum Versteck ist N52 38.649 E13 21.088.Inhalt beim Start:TB \"Bau auf\"2 Dalmatiner-StickerFresnel-LupeWiederverwendbare Eiswürfel2 PinsKinderuhr (funktioniert)1 Packung hydraktives Pflasterzum Verbleib:LogbuchBleistiftAnspitzer© bros, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hztrfgüemgre Onhz","caseType":"normal","difficulty":1,"condition":"ok","name":"Uhlenhorst von bros","cacheType":"normaler Cache","terrain":2,"logs":["Team_CDorop / 15.10.2017 / gefundenEigentlich waren wir nach zwei Multis wieder am Auto und wollten zurückfahren, aber dann entdeckten wir noch diesen. Einige Muggel (?) feinsten wissend trotz unserer Tarnung. Vielen Dank für das Legen und Pflegen!","diekowskis / 17.04.2017 14:50 / gefundenSchöner Ort mitten im Grünen. Vielen Dank!","wünschelrouter / 18.09.2016 14:00 / gefundenAlles noch da. Vielen Dank.","mirabellos / 27.02.2016 / gefundenBei schönem Wetter war die Dose schnell und muggelfrei gefunden.Danke an bros fürs Herführen und Verstecken.","Guapa / 21.02.2016 15:52 / gefundenMeine erste Schatzsuche! 👍Schöner Wanderweg, gut zu finden, toll auch für Kinder ! Box in gutem Zustand, no Trade, Logbuch hat nur noch wenige freie Seiten! Allerdings ist der Wanderweg auch bei Muggeln sehr beliebt, ich war trotz des Regenwetters nicht allein, musste sehr aufpassen! Vielen Dank an den Besitzer, es hat viel Spaß gemacht, absolut zu empfehlen! TFTC!!!","Chlorblase / 18.09.2015 / gefundenSchnell gefunden - kein Trade - kein TB mehr im Cache,...TFTC sagt Chlorblase18.09.2015","mati16348 / 28.06.2015 / gefunden#814/3Ich bin von Schönfließ mit dem Rad angereist und konnte den Cache vor Ort gut finden. TFTC.","Reinicke5 / 26.04.2015 / gefundenDas war unsere erste Geocaching- Tour. Schöne Umgebung und der Cach war gut zu finden. Die Tour hat uns großen Spaß gemacht. Wir haben ein kleines Auto entnommen und einen kleinen Elch rein getan und alles wieder gut versteckt.","Laeufer / 26.12.2014 / gefundenDer erste Schnee diesen Winter, da konnte man nicht anders als raus und cachen :-)Bei einem kleinem Spaziergang gut gefunden. ","Ollowain / 23.08.2014 13:03 / gefundenDie Dose war schnell gefunden,die Tarnung mit Laub war nicht optimal.Leider stand gut 1cm Wasser in der Dose,habe so gut es ging die Dose trockengeleg,zum glück ist das Lockbuch mit einer Ziptüte gesichert.Nach den loggen die Dose dann mit Rindenplatten abgedeckt.TFTC","deltafhr / 13.07.2014 16:23 / gefundenschöner Cache !!! ","batzenhn / 04.01.2014 14:00 / gefunden","Rabarba / 11.08.2013 / gefundenBereits an einem Sommertag gefunden, VDFDC","Stahlkern / 04.08.2013 / HinweisGeokret Fledermaus 21 entnommen, sie geht auf grosse Reise....","LilaBein / 03.05.2013 15:27 / gefundenUnsere 1. Schatzsuche! Die Kinder waren total aus dem Häuschen. Ein schöner Einstiegserfolg! Schlüsselanhänger raus, Raddel rein.Danke sagt Familie LilaBein","fourfromberlin / 22.09.2012 / gefundenfür Kinder ideal! Einfach zu finden und schöne Umgebung!","Stahlkern / 12.08.2012 / gefundenAn drei verschieden Tagen suchten wir erfolglos diesen netten Cache. Die Freude war dadurch besonders groß als meine Frau ihn endlich entdeckte..Die Koordinaten wichen etwas von unserm GPS Empfänger ab....Entnommen: Hallo Kitty Katze und Schlüsselbend. Hineingelegt: YOYO und kleinen süssen Elefanten..Einige Besucher vor uns trugen sich in das LOG Buch ein, aber leider nicht im Internet....Wir legten unseren GEOKRET GK631D mit Fledermausmünzanhänger in den Cache ab....Wir schauen bald wieder einmal in die Tupperbox...liebe Grüße Stahlkern M+M","bullsbiker55 / 15.06.2012 / gefundenSchnell gefunden Danke der Bullsbiker55","acrom / 09.04.2012 / gefundenDas war von der Umgebung her unser bisher schönster Cache. Leicht zu finden, aber dass war ja angekündigt. in: bunte Gummihopse; out: Kreiselacrom ","ToWoNo / 21.07.2011 / gefundenDer kleine war bei bestem Cacherwetter (=Regen) schnell gefunden...Vielen Dank für den Cache sagtToWoNo#712 @16:50"],"descriptionSnippet":"Leichter Wander-Cache in schöner Gegend, Status bitte unter www.geocaching.com prüfen!","status":"kann gesucht werden"}