{"hiddenAt":"18.05.2005","waypoint":"OC163D","coordinates":"E 013° 32.442' N 54° 23.330'","link":"https://www.opencaching.de/viewcache.php?wp=OC163D","description":"Erwiesenermaßen rollstuhltauglich, obwohl man an der ersten Station über eine Wiese muß.Dieser kleine Multi führt durch Zirkow, einem verschlafenen Ort in der Nähe von Bergen. Wenn ihr schnell seid, braucht ihr nicht länger als 10 Minuten, denn die Stationen liegen nicht weit auseinander.Startpunkt ist der Museumshof bei N 54°23.330, E 13°32.442. Eure erste Aufgabe ist es, alle Türen T des Haupthauses zu zählen.Nachdem das erledigt ist, geht nach N 54°23.(2)(T*5+3), E 13°32.(T*4)(2). Auf dem Weg dorthin könnt ihr zu eurer Rechten ein altes Trafohäuschen sehen, was inzwischen zu einer Artenschutzstation umfunktioniert wurde. Vielleicht seht ihr ja dort jemanden aus- oder einfliegen.An der zweiten Station angekommen solltet ihr herausfinden, wann die Bronzeglocke der Zirkower Kirche angefertigt wurde (ABCD), die übrigens die zweitältest datierte Rügens ist.Von dort geht's zur dritten Station mit den Koordinaten N 54°23.(C-5)(D)(B+4), E 13°32.(B-1)(D-2)(C+2). Ihr steht jetzt vor dem ältest erhaltenen Fachwerkwohnhaus Rügens, dem Pfarrwittwenhaus.Zählt alle einzelnen kleinen Fensterkacheln F auf der Vorderseite. Zuletzt müßt ihr nur noch (F/8) Schritte von der Pforte aus Richtung Norden gehen.(Ansässige Muggels sind eingeweiht.)© Curly&Phoenix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre mjrv tebßra Fgrvara","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Zirkow von Curly&Phoenix","cacheType":"Multicache","terrain":1,"logs":["RichBoy97 / 06.04.2018 17:00 / gefundenBin gerade auf die Insel gezogen, deshalb war dieser Cache ideal, um ein bisschen mehr Geschichtliches zu erfahren. Gruß Andreas ","Heimon / 08.12.2017 / gefundenAuf unserer Anreise zum Kurzurlaub haben wir durch diesen uralten und sehr schönen Cache den kleinen Ort ein wenig kennen gelernt. Danke für den kleinen Gang, danke für den Cache,Gruß, Heimon","cento / 24.09.2016 / gefundenDer Zufall brachte uns nach Zirkow wo wir uns einige ältere Häuser anschauen wollten. Dabei auf diesen Cache aufmerksam geworden und somit konnten wir auch noch mehr davon ansehen. Alle Stationen waren sehr gut zu finden und dem Eintrag im Final stand nichts mehr im Weg.Danke fürs herloggen.Grüßle cento","martl / 08.08.2015 16:28 / gefundenSehr schöner kleiner Multi,  besonders die letzte Aufgabe fand ich sehr cool :) Favpunkt. TFTCMartina","Schulzi / 22.10.2014 / gefundenDiesen hatten wir vor längerer Zeit bereits auf Geoc... gefunden. Nun haben wir nochmal nach gesucht und können auch hier loggen.Danke fürs ZeigenSchulzi","Jörg-Wtal / 24.05.2014 12:36 / gefundenNetter Ausflug in die Vergangenheit von Zirkow. Rätsel gelöst und Dose gefunden.","wolledd / 06.10.2013 / gefundenmein erster Multi-ein schöner Cache und ein schönes versteck........ MUEMME!!!","LadySaratius / 31.08.2013 21:00 / gefundenIm Rahmen des MEGA-Event haben wiggem, mein Agent und ich die eine oder andere Dose gesucht und gefunden.Viele schöne Dosen waren dabei.Diese war eine von ihnen.Danke für den Cache :-)","rolandforchrist / 28.08.2013 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","dr_mabuse / 30.06.2013 13:40 / gefundenKeine Muggels in Sicht. Hat Spaß gemacht. Mein erster Multi.","neighbourhoodwatch / 31.03.2013 / HinweisFür all die Geocacher, die keine Öffnungszeiten respektieren, zu faul sind, auf öffentlichen Straßen und Wegen zu bleiben (bzw. sich Alternativmöglichkeiten zu suchen) oder einfach nur zu blöd sind, den entsprechenden Hinweis am Eingang des Museums zu verstehen: Das Haupthaus des Zirkower Museums verfügt über 9 (in Worten: NEUN) Türen!!! Das unbefugte Betreten des Museumsgeländes ist hierzulande ein Straftatbestand, Hausfriedensbruch genannt. Kein Mensch würde beispielsweise in Berlin auf die Idee kommen, über den Zaun der geschlossenen Nationalgalerie zu klettern um auf deren Grundstück herumzutrampeln. Mit welchem Recht macht man das hier auf dem Gelände unseres (zugegebenermaßen eher kleinen) Museums?","Glubosch / 25.11.2012 17:10 / gefundenAm 25.11.2012 um 17:10 Uhr zusammen mit Y-psilon gefunden. An diesem Multi bin ich schon relativ oft vorbeigefahren, aber warum auch immer hielt ich nie an, um ihn zu machen. Heute entschieden Yvonne und ich uns spontan, mal nicht vorbeizufahren sondern die Herausforderung anzunehmen. Die Stationen waren schnell abgearbeitet und auch der Final konnte sich nicht lange vor uns verstecken. Nur die Anzahl der Schritte von der Pforte, halte ich für viel zu gering. Wie riesig muß man sein, um solche Schritte zu machen? Aber aufgehalten hat uns das natürlich nicht. Vielen Dank fürs Verstecken!","frankimsauerland / 11.04.2012 / gefundenSchönes Dorf und ein wirklich schönes Museum, dass ich dann auch gleich mal besucht habe. Absolut liebevoll gemacht und wirklich empfehlenswert!!! Cache war gut zu finden  Danke für´s Herführen.LOG: 11.4.2012; 10:30 UhrTFTC und viele Grüßefrankimsauerland                                                                                                                                                                                                     ","oppi.de / 16.11.2011 / gefundenEin schöner kleiner Multi, bei den man feststellt, dass Zirkow nicht nur aus einer Durchgangsstraße besteht.Ein Örtchen, dass einen Besuch wert ist.","Leofreund / 25.10.2011 / gefundenDa haben wir doch wieder einmal erleben dürfen, dass Geocaching bildet. Bisher waren wir immer nur durch Zirkow hindurch gefahren. Jetzt aber gab es einen Grund, uns das sehenswerte Örtchen genauer anzuschauen.DfdC sagt Leofreund mit Tifelan","Oderteufel / 02.10.2011 / gefundenWir hatten in Zirkow eine Ferienwohnung und waren erfreut, dass wir hier auch einen cach finden können. Sehr schön beschrieben und lehrreich, besonders für unseren Sohn, er hat alles allein gemanagt.Danke","uranium-235 / 30.06.2011 / gefunden[blue]Der kurze Multi durchs Dorf war nachdem endlich alle Türen gezählt waren schnell erledigt. Es waren keine Muggles zugegen die störten.TB raus.DFDC![/blue]","Bassist_Tom / 27.04.2011 / gefundenIm Winter war ich mit willy_b und dem Pilzkobold schon mal hier, aber da lag die Dose gut behütet unter einem Schneehaufen [:o)] Heute habe ich nochmal die kleine Runde durch das Dorf gemacht und dann auch die Dose am damals ermittelten Ort gefunden [:D] Vielen Dank für's Zeigen der Sehenswürdigkeiten [^]TFTC - Tom","Lucutus / 14.09.2010 / gefunden14.09.2010 15:45hSchneller und hübscher Multi.Gut gefunden.DFDC Lucutus","h1ghtower / 05.08.2010 / gefundenAuf der Fahrt von Binz nach Stralsund gemeinsam mit coccinellla88 heute endlich auch mal diesen kleinen Multi absolviert und die Final-Dose schnell gefunden."],"descriptionSnippet":"","status":"kann gesucht werden"}