{"hiddenAt":"29.01.2006","waypoint":"OC16A8","coordinates":"E 008° 26.154' N 50° 11.905'","link":"https://www.opencaching.de/viewcache.php?wp=OC16A8","description":"Der Cache führt euch zu einem weniger bekannten Gipfel in der Taunusregion, dafür gibt es hier auch nicht so viele Muggels wie am Feldberg, Altkönig, Glaskopf...An den Startkoordinaten befindet sich ein Parkplatz. In der angrenzenden Gastwirtschaft kann man sich stärken oder auch gleich zum cachen starten.Nun geht zu den Koordinaten:N50 11.520E8 25.961Dort befindet sich das „Gipfelkreuz“ mit einer Höhenangabe. Um die Koordinaten des Finals zu berechnen muss die Höhenangabe jeweils zu den letzten drei Ziffern dieser Nord- und Ost-Koordinate hinzuaddiert werden.N50 11.029E8 25.418Der Final liegt im Wurzelbereich eines „Doppelbaumes“ nahe an einem Weg. Man muss nicht quer durch den wildschweinreichen Wald laufen. Beim Auskundschaften des Caches wären wir fast von so einer Sau überrannt worden. Viel Spaß beim Finden unseres ersten eigenen Caches!© KAMABI, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre fvpu qvr Ovyqre tranh nafvrug xnaa fvpu qvr Xbbeqvangra mhz Svany nhpu reerpuara haq qra Jrt mhz Tvcsry fcnera.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Stonehead von KAMABI","cacheType":"Multicache","terrain":1.5,"logs":["TeamKiste / 15.10.2017 17:10 / gefundenTFTCTeamKiste","csiszer / 25.12.2016 11:05 / gefunden","crisb / 26.09.2015 / gefundenHeute nutzten hpccube und ich das sonnige Wetter um eine kleine Cachetour durch den Taunus zu drehen.Nach dem Stonehead ging es noch weiter zum Stone-Head. Ohne Geocaching hätte man sich dort sicher nie hin verirrt.Danke an KAMABI fürs Verstecken!Viele Grüße aus Siegen[b][blue]c[/blue][orange]r[/orange][gold]i[/gold][green]s[/green][blue]b[/blue] [/b]","LIFT 117 / 21.05.2014 / gefundenMittwochabendcachen mit ju_wi und danbreitheute ging es zum Eich- & Steinkopf. Nach dem Eichkopf ging es ohne Zwischenstop direkt weiter zum nächsten Gipfel. Nachdem an den Finalkoordinaten erst mal nichts zu sehen war, fürchte ich schon einen Rechenfehler begangen zu haben. Aber ein Blick auf den hint führete uns dann auch ca. 20m im off zum Ziel.T4TCLIFT","dickegruene / 23.02.2014 15:06 / gefundenWar unser erster cache. Nachdem wir uns bei den Gipfelkreuz Koordinaten vertippt hatten, konnten wir es jedoch dann problemlos an den in der Beschreibung angegebenen finden. Tftc dickegruene ","bado / 22.03.2013 / gefundenDie Suche hat ca. 5 Minuten gedauert! Es war ziemlich leicht! Ich glaube, die Koordinaten sind falsch! Die von mir auf dem GPS abgelesenen Koordinaten sind: N 50° 25,605' E 008° 11,...sorry ich weiß es leider nicht mehr weiter! Ich habe mit einem Freund gesucht!","tigribee / 05.01.2012 / gefundenSehr schöne, mir bis dato unbekannte Ecke dort oben.","DerGeierwiesler / 05.01.2012 / gefundenEine ruhige Wetterphase heute genutzt um den Cache zusammen mit tigribee zu heben. Sehr schöne Ecke hier oben und absolut menschleer .Dose gut gefüllt, daher no trade.TFTC sagt DerGeierwiesler","Huhnbeauftragter / 27.02.2011 / gefundenGefunden! Schöner Cache! In: MünzeOut: Bärchen lgRüdiger","defender73 / 03.10.2009 / gefundenBei einer wunderschönen Taunuswanderung in absluter Einsamkeit gelogt. No Trades.Danke fürs verstecken! :-)","Die Fünf Freunde / 28.02.2009 / gefundenDie ersten 100m waren etwas vereist. Sonst war der Weg trotz Schnee gut zu machen. Der Final ist sehr angenehm zu finden - kein langes Rumsuchen dank des Hinweises mit dem Zwillingsbaum. Vielen Dank für den netten kleinen Cache. Auch die beiden Newbies mit denen ich unterwegs war, waren begeistert.IN: Teehaus, OUT: -","FlorianFoerster / 28.12.2008 / gefundenUnser erster Fund, schöne Wanderung, danke für den Cache :-)In: GummibärenOut: DoseT4TCTanja und Florian","Dr. Hofmann / 14.12.2008 / gefundenIm Winterwald mit etwas Schnee gut gefunden.Schöne Wanderung.TFTC.No trade.","3eich / 23.10.2008 / gefunden15:00weil  der vorlogger nicht an den cache ging können wir heute - ohne die tarnung zu zerstören - einen tb entnehmen. ein tablettendöschen (windows) lassen wir da. ein sehr schönes, klassisches versteck, dass hoffentlich diesmal länger bestand hat.tftcdreieich","skgk / 27.07.2008 / gefundenHeute bei Sonnenschein gefunden, sehr netter kleiner cache...das Logbuch fällt etwas auseinander beim umblättern...vieleicht wäre ein gebundenes Logbuch oder eins mit Spiralbindung hier besser.Das \"Gipfelkreuz\" an der Stelle war wirklich unerwartet  ","Corina / 08.06.2008 / gefunden Vielen Dank für den Cache. No trade.Corina und Robin","Cachologen / 15.07.2007 / gefundenDa sich der Cache ja prima mit dem ersten der drei \"Köpfe\" verbinden lässt, haben wir ihn natürlich auch in unsere Planung zur Serie mit eingebaut.GrußSarah und Christophin: Quarzweckerout: Ü-Ei Elrondfigur#438 um 15:25 uhr","Carbonickel / 03.12.2006 / gefundenSehr einfacher Cache aber in extrem schönem und vielseitigem Wald!Meiner Meinung nach helfen die Bilder etwas zu sehr nach. Die Beschreibung alleine wäre ausreichend.","Team GANS / 24.09.2006 / gefundenNummer 2 heute. Direkt vom \"Head ofstone\" hierher. Keine Wildschweine in Sicht, aber einige Stellen sindschon heftig aufgewühlt. Nettes Versteck, und \"so gut getarnt\" . Nur nicht zu früh aufgeben!IN: JoJoOUT: FlummiDanke für den Cache und Grüße vom Team GANS.","distiller / 30.07.2006 / gefundenUnser erster \"Heimatfund\" nachdem wir den ersten im Urlaub entdeckt haben. Schöne Lokation mit ebenso schönem Ausflugslokal am Parkplatz. Leider ist da mal wieder Schluss für die Enduristen.in: Elrond-Figur, Geduldsspiel, neuen Spitzerout: Burg-Karten, Wandermaus, Pin"],"descriptionSnippet":"Einfacher Multicache, optimal für Mountainbiker, für Kinderwagen weniger geeignet.","status":"kann gesucht werden"}