{"hiddenAt":"06.11.2004","waypoint":"OC1612","coordinates":"E 014° 13.775' N 53° 41.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC1612","description":"Achtung: Bitte Status und Koordinaten bei Geocaching.com prüfen!Unser zweiter Cache im Uecker-Randow-Kreis (Vorpommern) bietet bei klarer Sicht herrlich weite Blicke über den Neuwarper See, auf das Riether Werder und auf die Orte Altwarp (Deutschland) und Neuwarp (Polen).Man kann mit dem Auto bis nah an den Cache heranfahren, aber wir empfehlen, es im Ort Rieth abzustellen und eine kleine Wanderung zum Cache-Versteck zu unternehmen. Für Radfahrer bietet die Gegend ein gut ausgebautes System an Radwegen.Der Cache wird von Regina und Gerhard gewartet, die in der Nähe wohnen.Zusatzinfo:In Riether Stiege sagen sich die Füchse gute Nacht, wie man so schön sagt. Daher hier noch einige Kultur-Tipps von Regina, die man nutzen kann, wenn man schon mal in dieser Ecke Deutschlands ist:1. Botanischer Garten in Christiansberg bei Ahlbeck (Uecker-Randow),2. Künstler-Galerie und Reithof bei Ludwigshof Richtung Ahlbeck/Hintersee,3. Denkmaldorf in Rothenklempenow Richtung Löcknitz, Gutsanlage täglich geöffnet mit 60 Übernachtungsmöglichkeiten (www.rothenklempenow.de)4. Linken, Grenzübergang nach Polen, Besuch in Stettin,Diese Besuchsmöglichkeiten liegen nicht weit auseinander und alle in der Nähe der Straße die Richtung Löcknitz führt. Rechts und links der Straße herrliche Laubwälder.5. Schloss Bröllin in Pasewalk (was für Künstler, eigenwillige Skulpturen, Kunstwerke und auch Theatervorführungen).© bros, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Riether Stiege von bros","cacheType":"normaler Cache","terrain":1.5,"logs":["Spike04 / 16.07.2016 15:45 / gefundenDies ist mein erster Geokrety Cache und ich muss sagen er war echt gut.","Spike04 / 16.07.2016 10:25 / gefundenEin sehr guter Cache, ist zwar sehr gut verschteckt aber ist trotzdem findbar. ","rokimi / 14.05.2015 14:00 / gefundenin verbindung mit einer radtour von blankensee hierher im 2. anlauf schnelle  gefunden (im 1.anlauf war alles voller muggels :-(   )  hatten dann aber einen gute sicht vom aussichtsturm  - danke fürs legen","AndyMu / 19.08.2014 12:24 / gefundenZusammen mit KarinMu auf unserem Besuch im Haff gefunden. DFDC! Andy","KarinMu / 19.08.2014 12:24 / gefundenDanke für den Cache.  Schöne Aussicht nach der Wanderung hierher. :)","Jockel-Raiden / 05.06.2014 20:24 / gefundenHeute auf großer Radtour auf dem Neißeradweg zusammen mit xXtexXx  und Campi70 diesen schnell gefunden. DfdC","xXtexXx / 05.06.2014 17:17 / gefundenMit Jockel-Raiden u Campi70 den Oder-Neisse Radweg lang und dabei den einen oder anderen Cache konsumiert. Diesen rasch gefunden geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches ","aneczka100+JB / 31.08.2013 / gefundenAle przyjemne miejsce. Byliśmy tu już kiedyś, a teraz jeszcze ten keszyk... Super!","Schildi_2004 / 15.06.2013 / gefundenNun schnell noch bei OC den Fund eingetragen.Vielen Dank!","Linde / 09.07.2012 / gefundenAuf unserem Weg Von Zittau an die Ostsee den Cache gesucht und gefunden.Danke J+A","Siggiiiiii / 23.05.2011 / gefunden#254, 09:48Hier zeigten sich bei Anfkunft Sorgenfalten auf meiner ach so faltenfreien Stirn. Saß doch hier tatsächlich zu früher Stunde 30 m ab vom Aussichtspunkt ein Fotograf im Tarnzelt. Glücklicherweise saß er mit dem Rücken zu mir und konnte sich eingequetscht wie eine Ölsardine nicht umdrehen. [:)] Cache demzufolge nach einer Weile Situationsbeobachtung problemlos und getarnt gefunden.ALLERDINGS: Der zieht Feuchtigkeit. Das Logbuch hat erste Schimmelflecke, Empfehle Cachekontrolle, sonst ist am Ende der Saison evtl. nicht mehr viel übrig.Danke fürs Herführen!in/out: nixViele Grüße sendetSiggiiiiii","Riedrunner / 06.10.2010 / gefundenWir haben heute den Cach bei tollem Herbstwetter ohne Probleme gefunden.Innen war aber einiges durchnässt. Wir haben alles getrocknet aber hatten leider keine neue Plastiktüte dabei. Der nächste Finder oder die Besitzer des Cachs sollten ihm noch vor dem Winter ein neues Tütchen spendieren.Vielen Dank und schöne Grüße aus SüdhessenTraudel und Franz mit Bonnie, Nelly und Mara  ","ead / 25.08.2010 / gefundenDer Vollständigkeit halber auch bei opencaching geloggt.","Schreiadler / 03.03.2010 / gefundenBei Schnee und Wind gehoben, mit Sicht auf den zugefrorenen See.","idl0r / 13.08.2009 / gefundenWir haben hier mit dem Radl eine kleine Mittags- und Fotopause gemacht und dabei die Dose gesucht.Landschaftlich und ausblickstechnisch ein wirklich schöner Cache, leider aber lieblos in die Landschaft geworfen.Mit etwas Fantasie und Holz wäre hier sicher mehr drin gewesen.Trotzdem Danke für's Legen, sonst hätten wir hier an diesem Ort sicher nicht Halt gemacht.","voice61 / 10.05.2009 / gefunden13:30 UhrNach einer Prüfung meines Sohnes in Pasewalk haben wir noch einen kleinen Abstecher in die wunderschöne Landschaft, bei herrlichem Sonnenschein gemacht.Wir mussten erst noch Muggels vom Aussichtsturm gehen lassen! Danke für diesen herrlichen Cache. voice61 und Söhne in: Armbanduhr ","Boomer220406 / 20.07.2008 / gefundenSehr schöne Landschaft. Im Urlaub besucht, ziemlich zerstochen worden. Danke für die Erschließung der schönen Landschaft!","bros / 20.07.2008 / HinweisNach Zerstörung am 14.5.08 neu gelegt und Koordinaten aktualisiert.","kalkeule / 23.03.2008 / gefundenNach Suche bei Opencaching.pl muß ich hier mal ein sehr spätes Log erstellen, was bei GC aber zeitnah erfolgte. War &#39;ne schöne kleine Tour mit Gastmuggels.Gruß und Dank von kalkeule. ","punktejäger / 28.07.2006 / gefundenAuf einer kleinen Radtour von Mönkebude über Altwarp haben wir und durch den Wald über die Riether Stiege bis nach Rieth begeben.Es war im Prinzip die Trainingsrunde für die morgige Fahrt Rund um`s Haff.Cachesuche im Vorbeifahren; jedoch nicht ohne noch die Aussicht zu genießen.TNLNGruß und Dank an brosPunktejäger mit Ulrike"],"descriptionSnippet":"Bei klarer Sicht herrlich weite Blicke über den Neuwarper See","status":"kann gesucht werden"}