{"hiddenAt":"29.05.2006","waypoint":"OC1690","coordinates":"E 011° 23.998' N 49° 53.423'","link":"https://www.opencaching.de/viewcache.php?wp=OC1690","description":"... Unser erster versteckter Cache führt Euch zur Neubürg:              So nennen die Menschen am nördlichen Rand der Fränkischen Schweiz ihren monumentalen Monolithen, diesen markanten, heute weitgehend baumfreien Tafelberg, dessen ausladendes Gipfelplateau allseits von steilen Hängen begrenzt wird und seine Umgebung um durchschnittlich 80 Meter überragt.Aus diesem Grund kann man hier ohne große Anstrengungen die genialsten Sonnenuntergänge überhaupt genießen!!!ROMANTIK & NATURSeit Urzeiten sollen schon Menschen auf der mythenumrankten Anhöhe gelebt haben. Funde von Heimatforschern auf den Ackerflächen geben Hinweise auf Siedlungsreste bis in die späte Jungsteinzeit.Seit Mai 2003 ist die Neubürg nun ein internationaler Kunstraum, oder besser gesagt ein NaturKunstRaum: In einem europaweit ausgeschriebenen Wettbewerb hat eine Jury zehn Arbeiten von Künstlern ausgewählt.KUNST & KULTURAm Parkplatz hat´s gleich eine Übersichtstafel die zeigt, daß sich eine Runde über den Tafelberg auf jeden Fall lohnt. Ein Trampelpfad führt dann durchs Landschaftsschutzgebiet am Cache vorbei.(Rundweg 1km)Der Behälter ist eher small aber für einen TB groß genug.Inhalt: Erstfinderurkunde und kleine \"Erfrischung\"Na dann, viel Spaß beim Suchen und Genießen wünschenmuenkelino & gastropoda© muenkelino&gastropoda, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"jrfgyvpu Yrorafenq - va Fgrvafcnygr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"NaturKunstRaum von muenkelino&gastropoda","cacheType":"normaler Cache","terrain":1.5,"logs":["Tschani / 21.04.2017 23:42 / gefundenLeider nicht gefunden, obwohl wir laut GPS genau dort waren :'(","pe_vo / 15.10.2016 14:41 / gefundenSehr schöne kleine Wanderung.  Gut gefunden ","ag23 / 12.03.2016 17:00 / gefundenMein erster Cache! Hat Spaß gemacht. Drin war nix, aber ich habe was reingelegt.","Bierfilz / 29.09.2015 14:00 / gefundenMeine Wanderung auf dem Fernwanderweg \"Fränkischer Gebirgsweg\" führte mich auf die Neubürg und zur Dose!\"Danke!\", sagt Bierfilz aus Nürnberg.","1ct / 08.07.2014 13:52 / gefundensuper location, klar, dass hier ein cache liegen muß...Danke für&#039;s Legen,Tftc","Schnuggl / 28.10.2012 / gefundenEin toller Ort hier, ohne cachen hätten wir wieder was verpasst.Vielen Dank sagenSchnuggl+Stern","asconajuenger / 27.08.2012 / gefundenMein erster cache überhaupt!Is schon cool.Ich glaub ich hab'n neues Hobby! ;)","der M / 13.08.2012 / gefundenErster Cache in unserem Urlaub in Franken dieses jahr. Wunderschöne Wanderung, tolle Gegend. Der Cache ist etwas nass geworden. TFTC,der M und Familie","triker11 / 05.06.2012 / gefundenWieder mal eine Wanderung zur Neubürg unternommen und meinen ersten Cache gefunden. TFTC und Grüßein: Münzeout: nichts","UWA_2012 / 28.05.2012 / gefundenUnser erster Cache - gut, dass ich und nicht du ihn gefunden hat ","Al Tracer / 15.04.2012 / gefunden","brosefamilie / 08.04.2012 / gefundenTolle Aussicht und tolles Versteck aber denkt bitte daran wer was raus nimmt packt etwas wieder rein.","mikeimer / 08.09.2009 / gefundenmikeimer mit Frau Bine an unserem 3. Hochzeitstag unseren ersten Cache gefunden. Ohne Tipp hätten wir lange gesucht...Wird nicht unser letzter Cache sein, wir sind schon infiziert !","recosaliad / 21.08.2009 / gefundenOptimale Aussicht in schöner Landschaft. Danke fürs Herführen. TFTC und Grüße","Amfinder / 12.06.2009 / gefundenAmfinder hat heute mit Frau und Kind den ersten cache gefunden.Wir haben vor einigen Tagen von diesem Hobby erfahren und haben´smal ausprobiert. Hat Spaß gemacht (auch unserem 15 jährigen Sohn!!!)Bestimmt nicht unser letzter Versuch! ","HattoriHanzo  / 03.06.2009 / gefundenSehr interessanter Cache, heute um 20.15 von mir nach einer schönen Runde mit dem Motorrad geloggt.Immer wieder faszinierend, wo überall Caches liegen. Ich war schon einige Male an dem Parkplatz unterhalb, welcher gleichzeitig ebenfalls ein wunderschöner Aussichtspunkt ist.  In: Kawasaki - PinOut: Figur Grüssla,Hattori Hanzo ","DiRo1962 / 05.10.2008 / gefundenMein erster Fund.Leider hatte ich nichts zum Tauschen dabei :-(Werde mich bessern. Ins Logbuch eingetragen.Wunderschönes Cache auf einem sagenhaften Platz.Diro1962 mit den Rosenbrocks unterwegs ","localhoster / 30.08.2008 / gefundenlogged 15:30schnell mal nach dem einkaufen gehoben.... in/out: nichts TFTC es lebe die fränkische schweiz!!!see you soon!! die localhoster!","yma-imat / 10.08.2008 / gefundenSonntag, 10.08.2008 Cache gefunden, allerdings erst nach stärkender Brotzeit zwischendurch.Super Aussicht; ohne den verschlüsselten Hinweis hätten wir &#39;s nicht geschnallt.  Schönes, also Muggel-Wetter, trotzdem heimlich geborgen. In: 2 Münzen, 1 PerleOut: Schlüsselanhänger, Fußballspieler ","Königssohn / 23.07.2008 / gefundenWollten mal unser neues Navi testen, kurze Suche, gefunden, geloggtin: murmelout: knopf"],"descriptionSnippet":"...ein cache für Romantiker, Natur- und Kunstliebhaber am nördlichen Rand der \"Fränkischen\"","status":"kann gesucht werden"}