{"hiddenAt":"14.08.2004","waypoint":"OC162B","coordinates":"E 010° 35.570' N 51° 44.312'","link":"https://www.opencaching.de/viewcache.php?wp=OC162B","description":"Wer kennt nicht den spannenden australischen Film \"Picknick am Valentinstag\" von Peter Weir aus dem Jahre 1975 (Original-Roman-Titel: \"Picnic at Hanging Rock\" von Joan Lindsay, 1967)?Inhalt:Am Valentinstag des Jahres 1900 unternehmen die Schülerinnen des Appleyard College in der Nähe von Melbourne einen Ausflug zum Hanging Rock, um dort ein Picknick zu veranstalten. Im Laufe des sonnendurchfluteten Nachmittags im Busch machen sich vier Schülerinnen auf, das geheimnisvolle Felsmassiv genauer zu erkunden. Als man sich am Abend zur Rückfahrt rüstet, sind nicht nur die vier Mädchen verschwunden, sondern auch die eigenbrötlerische Lehrerin Greta McCraw. Die Suche nach ihnen bleibt ergebnislos, bis plötzlich Edith schreiend und völlig verstört aus dem Unterholz gelaufen kommt. Sie hat keinerlei Erinnerung an die Geschehnisse auf dem Felsen. Von den anderen Vermißten findet man keine Spur. Was ist mit ihnen geschehen? (Zitat aus Taschenbuch ISBN 3-423-20687-X, Ausgabe 2/2004)In Downunder ist natürlich Sommer am 14. Februar. Wir müssen also unser Picknick auf der Nordhalbkugel um genau 6 Monate \"vertagen\". Daher habe ich diesen Cache in vermutlich ähnlichem Gelände am 14. August versteckt.Man kann den Cache bequem von Braunlage aus über die ausgeschilderten Wanderwege erreichen. Den nächsten Parkplatz habe ich bei N51 44.378 E10 35.886 ausgemacht.Um die Natur zu schonen, benützt man am besten einen beschilderten Trampelpfad, der bei N51 44.186 E10 35.748 beginnt.Viel Spass und kommt alle zurück!Wilfried, DL8HAV© DL8HAV, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uäatraq va Nhtrauöur","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hanging Rock von DL8HAV","cacheType":"normaler Cache","terrain":2.5,"logs":["ATW-Basti / 06.03.2016 16:27 / gefundenZusammen mit BlackGebard und Luchsi-HE gut gefunden und geloggt.6. März 2016 | 16:27 | 99 |Braunschweig | Niedersachsen | Germany |ATW-Basti","noraicasa / 03.08.2015 18:00 / nicht gefundenWir suchten eine geschlagene Stunde und gaben dann auf. Ist er noch da??","ReSaJoAn / 25.07.2012 / nicht gefundenTrotz intensiver Suche im verwachsenen Terrain leider den Geocache nicht gefunden.","Sueffel / 21.03.2012 / gefundenAuf dem Weg zum Harzer Gold mit gehoben.Der Cache war schon so offensichtlich, dass er gar nicht auffiehl.Schöne Gegend hier oben.Danke, Gruß Süffel","Hoferfamilie / 03.09.2011 / gefundenAuf eine kleinen Nachmittagsrunde den \"Hanging Tree\" schnell gefunden und anschließend das \"Harzer Gold\" gehoben. TFTC Hoferfamilie (Nachtrag eines schon bei GC.com geloggten Fundes )","emilkaninchen / 10.10.2010 / gefundenErst die Muggels von den Jermersteinklippen runterklettern lassen, dann selbst die Klippen erklimmen.Wieder unten dann den Cache schnell gefunden und ungestört geloggt.- Das Logbuch ist voll; hatte leider nichts zum Erneuern dabei -TFTC vom kaninchen ","Geomalte / 09.10.2010 / gefundenSchnell gefunden an einem wunderbaren Fleckchen Erde.","IAKA / 24.07.2010 / gefundenIAKA was here - na endlich!   8)  Der lag mir nun schon Ewigkeiten auf der Seele, solange wie ich die letzten Jahre hier immer wieder vorbei komme. Heute hatte ich die Faxen dicke und hab mir das kleine Döseken endlich geloggt   ;)  DFDC","Schäde / 07.11.2009 / gefundenAm 07.11.09 Uhr mit meinem Mitstreiter Tom geluggt. Ein sehr schöner Cache und absolut muggelfrei.  ","gemaro / 30.08.2009 / gefundenHaben den Cache um 15:50 gefunden. ","amobe / 01.11.2008 / gefundenHallo, fünf  erholsame Tage bei herrlichem Wetter im Harz verbracht. Nach der Wanderung zur Wurmbergschanze und Stadtbummel in Braunlage abends noch schnell den Cache gefunden. Mit Taschenlampe den Trampelpfad hoch, ging sehr gut. Sofort die Dose entdeckt. Nur die Aussicht konnten wir nicht genießen. Wir standen mit dem Wohnmobil direkt auf dem Parkplatz.                                                         Geloggt um 18.18 Uhr.","Die Batzen / 06.09.2008 / gefunden25.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 06.09.08Erst das Döschen gefunden, dann die Felsen unter die Lupe genommen - schöne Stelle, bei der feuchten Witterung heute mit Vorsicht zu geniessen; aber auch wir sind heil zurückgekommen.Danke für´s Zeigen!","Richlith / 07.06.2008 / gefundenHaben den Cach am Ende unseres Urlaubs gefunden.  Lässt sich gut in der Botanik finden und den Ausblick nach einer kleinen Kletterpartie erwartet man wohl eher nicht an diesem Ort. Vielen Dank fürs hinlotsen ! ","bellapieps / 03.05.2008 / gefunden","Allesfindix / 23.12.2007 / gefundenSchöne Strecke zum Wandern.Herrliche Aussicht. Cache nach einigem Suchen gefunden.Wurden dann auch noch mit reichlich Schnee belohnt.Danke ","Sheriff Parker / 03.11.2007 / gefundenBei leichtem Nieselregen, gespenstisch!","hubutz / 11.09.2007 / gefundenein weiterer cache während unseres harzurlaubs. sehr schöner platz, den man ohne cache wohl nie gefunden hätte.","DL8HAV / 26.05.2007 / HinweisBei starkem Hagel habe ich das Logbuch erneuert.Wilfried, DL8HAV","FriCa / 30.04.2007 / gefundenAuf dem Weg zum Brocken zwischendurch diese schöne Location erkundet.Besten Dank an DL8HAV für den tollen Cache.Viele Grüße,FriCa + Happy","lue / 29.04.2007 / gefundenAuf den Weg zu meinem Kurz-Urlaubs-Quartier habe ich diesem Cache meinen Besuch abgestattet.War ein schöner Auftakt für ein paar erfolgreiche Tage im Harz.TFTC, grusz lue"],"descriptionSnippet":"Filmdose am Jermerstein","status":"kann gesucht werden"}