{"hiddenAt":"02.04.2004","waypoint":"OC1605","coordinates":"E 008° 29.319' N 50° 14.701'","link":"https://www.opencaching.de/viewcache.php?wp=OC1605","description":"Ein 'Drive-in-Micro-Cache', wie ich sie bei den hanseatischen Cachern zuhauf kennengelernt habe (daher der Name) mit Roll-Logbuch, Bleistift und einer Münze als Startinhalt... Warum nicht hier zwischen all den Mountaineering-Multistagern nicht auch mal was Kleines?An den gegebenen Koordinaten ist in der schwindelerregenden Höhe von 700 Metern eine Bushaltestelle (Bus ab Oberursel-Hohemark/U3) und Parkplätze sind genügend vorhanden. Das alles liegt zudem noch am Limes der Römer (im \"Besetzten Gallien\"!), demnächst wohl auch ein Weltkulturerbe... Schöne Wanderwege und auch reichlich Gastronomie, schliesslich ist es auch heute eine bedeutende Paßstrasse... Um es doch nicht zu einfach zu machen, den Cache findet ihr nach der Lösung des folgenden zielführenden Rätsels (?): 3463877|5567752 !Suchen ohne die richtige Lösung macht sicherlich keinen Sinn!(P.S. Wenn ihr in der Nähe eine geschichtsträchtige Tafel und einen Wanderweg seht, seid ihr schon ganz nahe dran! Mitten im Wald ist jedenfalls falsch. ... © loazzolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unfgr zny 10 Znex? Jvr ynhgra qvr qerv Trbpnpure-O'f? On-Ob-Oü!","caseType":"mikro","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Ein Hamburger am Sandplacken von loazzolo","cacheType":"Rätselcache","terrain":1.5,"logs":["following / 17.04.2016 / HinweisZusätzliche Hinweise auf einer anderen Website:- Bitte keine Mauern anrühren!- rgjn süas Zrgre vz orfrgmgra Tnyyvra (decodieren)","*Nuffy* / 11.10.2015 12:16 / gefundenAm 11. Oktober 2015 um 12:16 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  1 gefundenTYFC","60316 / 31.10.2014 / gefundenVor langer Zeit gelöst - zunächst falsch und natürlich nichts gefunden. Daraufhin nochmal nachgedacht und die nun richtigen Koordinaten so ca. 2 Jahre schmoren lassen. Heute endlich mal wieder hierher gekommen. Das Versteck ist schon ganz schön heftig - aber gefunden!T4TC - 60316 - HJ+J3471 - 10:05","FlashCool / 03.05.2014 / gefundenAls einer der wohl am längsten gelösten und noch nicht gefundenen Mysteries war es heute an der Zeit diesem ein Ende zu bereiten. Während unserer Tageswanderung kamen wir auch am Sandplacken vorbei und riskierten einen Blick beim Final. Nach etwas längerer Suche wurden wir doch tatsächlich fündig. Vielen Dank für diesen mittlerweile historischen Cache.Christine & Daniel","annekaffeekannebadew / 23.03.2014 / gefundenHeute war ich hier ganz in der Nähe und konnte dieses kleine Rätselchen schnell einsammeln. Es war zwar heute trotz schlechtem Wetter ordentlich was los, aber der Hamburger konnte sich nicht lange verbergen. Danke fürs Auslegen und erhalten dieses alten Caches. ","B. Tina / 22.08.2013 / gefundenAus dem Hint koennte man einen eigenen Mystery machen. Leider k.A. was der mir sagen wollte. Jedenfalls habe ich die Dose schliesslich gefunden, und das bei mittlerweile absoluter Dunkelheit und mit ca. 30 m Abweichung. Der aeussere Behaelter hat Loecher aber der innere haelt. TFTC","Beorngar / 14.10.2012 / gefundenZum Abschluss unserer heutigen Wanderung von der Saalburg zum Sandplacken haben wir diesen Cache noch mitgenommen, gerade rechtzeitig vor dem einsetzenden Dauerregen. Zum Glück also schnell gefunden.Danke für den Cache !","schnuffi19 / 14.08.2012 / gefundenAuch dieser wurde mit dellesclan gefunden. Besten Dank sagt schnuffi1948","dellesclan / 14.08.2012 / gefundenNach der erfolgreichen Einschulung waren wir heute noch auf dem Sandplacken unterwegs um uns bei einem schönen Wald-Spaziergang die Beine zu vertreten.Nachdem wir uns anscheinend doch nicht so dusselig mit den Koordinaten und dem GPS angestellt haben  konnte sich der Hamburger nicht mehr lange vor uns verstecken.Zum Loggen war zwar kein Platz mehr, aber wir hatten zufällig noch einen Logstreifen im Rucksack.Danke und herzliche Grüße an die Owner nach Arnoldshaindellesclan","Die Batzen / 17.05.2012 / gefundenDen Hanseaten im Taunus besucht und das Döschen gut gefunden.Danke fürs Verstecken!                                                                                                                           ","landelin / 08.04.2012 / gefundenWährend einer etwas unterkühlten Osterwanderung haben wir heute den \"Hamburger\" besucht. Das Rätsel hat uns eine Weile beschäftigt. Mit den 3 \"B`s\" konnten wir nichts anfangen. fanden dann doch eine akzeptable Lösung. Wir mußten etwas suchen bis das Versteck entdeckt war. Danke.","DL3BZZ / 12.06.2011 / gefunden#2967   12. Juni 2011   Auf der Monte-Tauno Tour 2 hier mit Dirtyhelmut vorbei gekommen. Der Cache wurde relativ schnell entdeckt und weiter ging die Tour.Vielen Dank für den Cache.NRNRBis denne und schönen Gruß aus NordhessenKestin & Lutz, DL3BZZ","prussel / 06.02.2011 / gefundenNachdem sich beide Caches am Sandplacken letzte Woche widerborstig zeigten, musste heute nach dem \"Holländer\" auch der \"Hamburger\" dran glauben. Ohne Schnee war es deutlich einfacher  obwohl uns das GPS immer wieder ins ins freie Gallien schicken wollte.TFTC Jutta & Michael17:00","HerrMüller / 30.09.2010 / gefundenHeute hatte ich KEINE 10 Mark dabei......aber SONST trage ich immer ein Exemplar dieser hilfreichen Pecunia bei mir. Es ist wie verhext ;)Mit Entsetzen las ich gestern abend Michels Log an diesem Ratehaken. Hatte ich doch schon Nachmittags dran rumgebrütet und den entscheidenden Gedanken nicht gehabt. Wer glaubt mir jetzt den spoilerfreien Fund ? :D Bei unserer Runde auf den Spuren des \"Fliegenden Holländers\" kam ich der Lösung schon bis auf wenige Millimeter nahe und bei der Klärung was Ba-Bo-Bü wohl heissen mag muß ich wohl ein sensationelles Bild für den sichtlich amüsierten Michel abgegeben haben....Lange Rede kurzer Sinn: Dank gleich stark ausgeprägtem Sportsgeist ging hier alles mit rechten Dingen und ohne Spoilereien zu und ich konnte die Dose unter den gestrengen Augen meines Vorloggers auf GC finden und mich eintragen :)Danke für die freie Dose sagtHerrMüller ","kadett11.oc / 31.12.2009 / gefundennachdem mir Latent Treasure das Geheimnis dieses Caches verraten hat war es kein Problemmeinen Namen ins Logbuch zu schreiben [:)] Nun endlich ist es vollbracht und das wird auch gleichzeitigmein letzter Cache für 2009.Ich wünsche den Ownern einen guten Rutsch nach 2010 !TFTC kadett11","buddeldaddy / 31.07.2009 / gefundenNach einer schönen Pre-Event Tour auf Gold und Baumsuche, nach einer Nordwandbegehung und zwei mächtigen Schnitzeln, wurde es für Baumbezwinger und mich Zeit mal einen Hamburger zu ess ... ääh zu besuchen. Das Nordlicht wurd dank \"genauer\" Koordinaten fix gefunden. Jedoch wurde die Frisur des Wächters erst vor kurzem auf einen militärischen Schnitt getrimmt.Nun geht es zu einem parklplatz in einer großen Kurve und wir hüpfen mal schnell auf den Altkönig. Bis später.Danke für den Cache sagt Buddeldaddy","langlurch / 10.01.2009 / gefundenAlso bei mir hat der erforderliche Korrekturwert gegenüber den berechneten Koordinaten N -0,014 und E +0,031 betragen! Ein Finden war mehr oder weniger nur mit dem Postscriptum aus der Beschreibung möglich.So oder so - TFTC #58","soledad / 24.02.2008 / gefundenNachdem das Rätsel im Prinzip schon vor Wochen gelöst war, ging es heute zum Ort des Geschehens. Dort habe ich mich dann gar nicht zu lange mit Koordinaten aufgehalten, sondern direkt gesucht - und den Cache innerhalb von ein paar Minuten gefunden. Ein interessanter Platz, den ich auch noch nicht kannte. Vielen Dank dafür!","CColli / 17.02.2007 / gefundenIm Anschluss an \"Veni Vidi Vici\" schnell gefunden. Das Rätsel kam uns bekannt vor, daher problemlos gelöst. Interessante Gegend am Final.Danke","Pinzu / 24.12.2006 / gefundenAuch ohne das Rätsel zu lösen haben wir diesen schnell gefunden! Die 3 B´s und das lesen der Logs haben uns den entscheidenden Hinweis gegeben!Danke für den schönen Cache! "],"descriptionSnippet":"Ein 'Drive-in-Micro-Cache', wie ich sie bei den hanseatischen   Cachern zuhauf kennengelernt habe (daher der Name) mit R","status":"kann gesucht werden"}