{"hiddenAt":"11.02.2006","waypoint":"OC1780","coordinates":"E 008° 29.110' N 49° 38.048'","link":"https://www.opencaching.de/viewcache.php?wp=OC1780","description":"Schiessbuckel Bürstadt  Eine recht \"einfache\" Cachesuche im Bürstädter Wald ...praktisch ein kleiner Waldspaziergang mit Ablese -und Suchaufgaben. Besondes geeignet als Schatzsuche mit Kindern, oder für geocaching - Einsteiger. Allerdings ist die letzte Aufgabe, die Suche nach den 3 Smilys, etwas tricky . Hier gibt es aber eine hilfreiche \"zweite Chance\".Ausgangspunkt ist der Wald Parkplatz am Boxheimerhof in Bürstadt, ein beliebter Ausgangspunkt für gemütliche Spaziergänge auf flachen Wegen.Es geht auf den höchsten Berg im Bürstädter Wald. Aber keine Angst, auch mit Fahrrad o.Kinderwagen gut erreichbar! Aufgabe: Auf dem Weg zum Finale sind 8 Stationen anzulaufen, an denen bestimmte Zahlen zu finden sind. Die Zahlen müssen dann zusammengezählt werden. Die Summe ergibt die letzten 3 Zahlen XXX, die bei der Final -Koordinate noch fehlen.Parkplatz: N49° 37.965  E008° 29.0021. Station: N49° 38.048  E008° 29.110Grillhütte, Wasserpumpe. Frage: Mit wieviel Schrauben ist die Wasserpumpe am Betonsockel angeschraubt? Schreibe diese Zahl auf. Hinweis: In den Wintermonaten ist ein blaues Fass übergestülpt. Dann heisst die Frage: Mit wieviel Schrauben ist das blaue Fass angeschraubt? Diese Zahl mal 2 !2. Station:Zurück zu dem Waldweg mit dem Nistkastenlehrpfad. Suche den \"Kleinen Abendsegler\" . Frage: Wieviel \" Junge\" sind maximal in dem Paarungsquartier? Schreibe diese Zahl auf.3. Station: N49° 38.055  E008° 29.313Kurz vor der Wegkreuzung steht ein 4-Kant Holzpfosten rechts am Weg. Zähle die Marienkäfer, die an dem Holzpfosten rumkrabbeln. Schreibe diese Zahl auf . 4. Station: N49° 38.100  E008° 29.630Du stehst auf dem sagenumwobenen S c h i e s s  buckel, haargenau 100 m  üdM. Unten im Tal kannst Du noch Reste von Betonbunkern dieser Schiess Übungssanlage erkennen. Auf dem grössten Betonklotz ist eine Aufschrift  BEN und ein Geburtsdatum eingemeiselt. Steige hinab,  und schreibe die Jahreszahl auf .5. Station: N49° 38.099  E008° 29.693Ein schmaler Schlangenpfad führt Dich zu einem Hochsitz. Zähle die Sprossen an der Leiter. Schreibe die Zahl auf.6. Station: N49° 38.135  E008° 29.674An einer Bank ein kleines Schildchen mit einer einfachen Aufgabe. Löse die Aufgabe, schreibe das Ergebnis auf.7. Station: N49° 38.095  E008° 29.500Du stehst an einer Schneise mit männlichem Vornamen. Wieviel Buchstaben sind insgesamt auf dem Schild ? Schreibe diese Zahl auf. 8. Station: N49° 38.076  E008° 29.434Zum Schluss noch eine etwas knifflige Aufgabe: Links am Weg ein Info Schild über die Fichte. Hier haben sich gleich drei Smilys ganz raffiniert versteckt . Sie bewachen eine dreistellige Zahl . Suche die Smilys und Zahl.z w e i t e  Chance, wenn Du die Smilys bei Station 8 absolut nicht findest:Gehe zu N49°37.904 E008°29.450 (ca. 400m auf dem Weg)  Dort steht ein Schild \"Wasserschutzgebiet\". Auf der Rückseite des Schildes sind die Lösungszahlen für 6/7/8 eingeritzt. (Wo sich die Smilys versteckt haben, kannst Du dann später im Logbuch nachlesen.)R e c h n u n g : Zähle jetzt alle 8 gefundenen Zahlen zusammen . Die Summe sind die letzten 3 Stellen XXX der Cache Finalkoordinate . Zufällig ist dies eine schöne symmetrische Zahl. Hast Du sie? Prima!Cache Finale :   N 49° 38.055  E 008° 29. X X XTauschobjekte: Kleine Plastikfiguren jeder Art in der grossen Finalbox !Viel Spass und Erfolg ! .Die Caches in diesem Waldgebiet sind Teil eines Pilotprojektes. Unter Federführung des Forstamtes Lampertheim wird hier versucht, einen guten Kompromiss der Interessen von Forstbehörde / Jägerschaft / Naturschutz und Geocachern zu finden. Wir bitten alle Besucher, durch rücksichtsvolles Verhalten zum Gelingen dieses Projektes beizutragen. Vielen Dank !© die Helden, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svanyr: ebgre Srgmra na Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schiessbuckel Bürstadt von die Helden","cacheType":"Multicache","terrain":1.5,"logs":["Denton / 02.04.2017 / gefundenVieln Dank für den Cache, mit der ganzen Family hier gewesen. Gruß und Danke :)","iablade / 01.01.2017 22:06 / gefundenHeute mit bomber181 und polyolefinerin diesen netten Multi absolviert. Es war wirklich gut gemacht. Vielen Dank.","Die_GEOroellheimers / 12.11.2016 15:23 / gefundenWir haben heute diesen schönen Multi gelöst. Alle Stationen haben wir super gefunden. Lediglich an der letzten Station haben wir an der richtigen Stelle herum gedoktert... nach der \"Ausweichstation\" haben wir uns etwas geärgert das wir nicht energischer geschaut haben...Das Final ist super.DFDC! :)Die_GEOroellheimers","Hawei01 / 09.10.2016 16:17 / gefundenWir haben wieder viel Glück mit dem Wetter gehabt und konnten diese Runde ohne Beanstandungen bestreiten.Grüße und danke für den CacheHawei019. Oktober 2016 16:17 60","DonQuixote99 / 21.08.2016 16:00 / gefundenSehr schöner Spaziergang durch den Bürstädter Wald.","hmpfgnrrr / 23.06.2016 / gefundenNach dem 5-Uhr-Tee habe ich dann hier einfach weitergemacht. Die Stages bin ich aber in etwas anderer Reihenfolge angegangen. Mit den Smilies hatte ich keine Probleme, dafür aber mit der Kiefer. Blöd, dass bei solchen große Bäumen das Blattwerk so weit oben anfängt, das macht die Unterscheidung schwieriger...TFTC","Droelfzehn / 15.04.2016 18:04 / gefundenFieldlog ","Heidi / 03.04.2016 / gefundenNach den beiden spaßigen Knobel-Runden habe ich zusammen mit &Gast auch noch diesen Multi gemacht.Eigentlich waren die Fragen an den Stationen gut zu beantworten, aber die von uns ermittelte Zahl war leider nicht ganz symmetrisch .Dennoch konnten wir mit ihr das schöne Final problemlos finden.Danke für die schöne kindertaugliche Runde, auf der uns die letzte Station am besten gefallen hat .","Jenko156 / 13.03.2016 / gefundenSuper Multicache. Nur noch ein paar und wir haben die Helden Caches durch. Ihr macht das echt super. Datum ist der Tag des Fundes. Haben nur vergessen zu loggen.  Gruß Jenko156","kerdir / 08.03.2016 21:58 / gefundenDiese caches hier sind voll der hammer. Richtig grosses KINO. Wir haben diesen cache gefunden am 15.08.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","Knocky737 / 20.12.2015 13:00 / gefundenEigentlich war heute der \"Cacher circle\" das Ziel des gemeinsamen Geogassi am Sonntag mit Pino59 und meinem Cachedog \"Mondi\". Da aber die eigentlich noch recht neuen Multi Caches der Helden bei Bürstadt bereits wieder so manche blaue Schleife an der Box hängen hatten, wurde das Ziel kurzfristig geändert [8D]Nachdem die beiden Multis absolviert waren, ging es noch an die beiden weiter nördlich gelegenen. Die haben wir allerdings gründlich miteinander durcheinander gewürfelt. Nach Station 1 des Schiessbuckels fanden wir Station 4 des \"5 Uhr Tee\" und von dort eine \"Schießbuckel\"-Station überlaufen weiter zur Station 3. Immerhin haben wir in diesem selbst kreierten Durcheinander noch einigermaßen den Überblick behalten. Trotz einem fehlenden und einem falschen Ergebnis kamen wir an der finalen Dose an ... allerdings mehr aus Intuition [B)][:D]TFTC, die Helden!","dieFeilemer / 15.05.2015 / gefundenzu früh gefreut, nach dem Benedictcache war der Schiessbuckel unser nächstes Ziel und wir mussten erstmal mitten in den Vatertagstrubel. Nach dem erledigen der  Aufgaben  von Station 1 +2 gönnten sich die erw. Cacher dieses Teams erstmal ein Bier bevor  die weiteren Stationen dran waren.Die restl. Runde machte nach der kurzen Pause doppelt spaß und das Final  war schnell gefunden.DFDCdieFeilemer","ReneFFM / 09.03.2015 / gefundenAuch das war ein schöner, ja sogar lehrreicher (Nistkastenlehrpfad) Spaziergang, der am Ende mit einer Schönen Dose in einem sehr schönen Versteck belohnt wurde. Vielen dank für den Spaziergang und die Dose.ReneFFM","Jayjay. / 02.02.2014 / gefunden                                                    Zusammen mit Tickety zog es mich heute nach Lorsch um den Geburtstagscache der Iris zu suchen sowie den Tresor zu knacken. Im Anschluss schauten wir uns noch ein wenig in der Umgebung um. Unterwegs traf man immer mal wieder andere Cacher.Nachdem die anderen beiden Caches schnell erledigt waren, beschlossen wir noch einen weiteren Multi anzuschließen und entschieden uns für diesen. Auch hier wurde wieder eine schöne Strecke zurückgelegt und die Stages ließen sich (bis auf die letzte ;) ) alle gut finden aber als wir gerade schauen wollten, wie weit es denn bis zur Spoilerstage ist, hatte Tickety dann doch die richtige Idee.Danke fürs Auslegen, TFTC            ","Setut / 19.01.2014 / gefundenEine schöne Runde, hat richtig viel Spaß gemacht. Vielen Dank","Pamato2010 / 19.01.2014 / gefundenSuper toller Cache hat wieder viel Spaß gemacht! ","Tomster77 / 06.01.2014 14:30 / gefunden","kingaulu / 25.08.2013 02:08 / gefundenEin Dankeschön an die Helden!","Die Riedrinder / 13.07.2013 / gefundenWieder ein \"die Helden\"-Cache, den wir rundum gelungen fanden. Ein netter kleiner und sehr fair gestalteter Multi, den wir heute geniesen durften. Eigentlich war es eine mehr oder minder spontane Aktion: Es ist schönes Wetter, wir wollten unbedingt noch mal eine Runde spazieren gehen und so nutzten wir die Einkaufsfahrt ins Nachbarort, um diesen Cache zu suchen. Und wie es eben mit den spontanen Aktionen (bei mir jedenfalls) so ist, hat auch hier wieder das Schicksal ganz frech grinsend zugeschlagen: Alles eingepackt, nochmals überprüft, ob der Cache auch auf dem GPS drauf ist (da hatten wir am letzten Wochenende unsere Schwierigkeiten...) und dann ab in den Wald. An Station I angekommen hat unser Riedkalb das Rätsel gelöst und wir wollten das Ergebnis notieren: \"Schreibst Du mal bitte auf?\" \"Hast Du was zu schreiben dabei?\" \"Hier ist das Notizheft - äh, wo ist denn der Stift???\" \"Du hat die Tasche gepackt - hast Du ihn nicht mitgenommen?\" \"Ähhhh.....\" Also wieder zurück ans Auto, dort einen schreibfähigen Stift gesucht (Notiz an mich: Dringend Notfallbox mit Bleistift, Radierer, Spitzer und Block ins Cachemobil packen) gesucht, mit Glück gefunden (wird Zeit, den Rest aus dem Auto zu verbannen) und wieder zurück an Stage 1 - unserem Sohn hats gefallen, er konnte während dieser Zeit den Waldspielplatz nutzen... An Stage 3 suchten wir dann wie die Blöden den Pfosten - dumm, wenn man blind nur aufs GPS guckt, der Karte traut und dann auch noch die Beschreibung ignoriert. Der Pfosten ist laut Beschreibung rechts vom Weg, laut Karte links vom Weg - wir haben ein paar Minuten und einen weiteren Blick auf die Beschreibung gebraucht, um ihn zu finden. Aber dann gings problemlos weiter und alle weiteren Stationen konnten dann gut und schnell gefunden werden - allerdings haben wir bereits die Nibelungenserie der Owner hinter uns, so haben wir das eine oder andere Versteck dann (vielleicht) etwas schneller gefunden, weil man die Handschrift eben schon erkennt... Auf jeden Fall war es heute eine nette Runde im Wald, unser Sohn freute sich über den Weg vom Schießbuckel zu Station 5 und 6 (eine richtige Geheimagenten-Trapper-Einlage) und wir haben die angenehme Kühle im Wald sehr genossen. Vielen Dank an \"die Helden\" für eure tollen Caches. Macht weiter so, ihr seid eine echte Bereicherung für unser tolles Hobby und man kann eure Caches bedenkenlos weiterempfehlen! Mit freundlichem MuhenDie Riedrinder","Bursche / 13.04.2013 09:00 / gefundenNachdem es beim 1. problemlos lief, gings hier gleich weiter. Der Owner hat eine schöne Runde durch den Wald gefunden. Alle Stationen war gut zu finden und auch das Final konnte trotz kleiner Fehler problemlos gefunden werden.Danke für das Dösle!In: geokret http://geokrety.org/konkret.php?id=32497"],"descriptionSnippet":"Ein Berg hat sich im Wald versteckt","status":"kann gesucht werden"}