{"hiddenAt":"31.12.2004","waypoint":"OC17BF","coordinates":"E 012° 44.461' N 51° 26.815'","link":"https://www.opencaching.de/viewcache.php?wp=OC17BF","description":"Parke dein Cachemobil an der angegebenen Position. Zwischen dem Parkplatz und dem dort befindlichen Gebäude liegen große Steine neben diversen Nadelgehölzen. Die Anzahl der Steine sei A.Weiter geht es in 28*A Metern und 16,5*A Grad. Dort findet du eine große zweistellige Zahl. Diese sei B.Nun gehe zu N51° 26.(B-A)*B-107 E12° 44.14*B+ADort angekommen findest du mehrere alte, waagerecht eingesetzte Eisenträger. Die Anzahl dieser Eisenträger sei C.Gehe von hier 70m Richtung 130 Grad. Dort findest du ein Schild. Die Zahl der Buchstaben des ersten und zweiten Wortes sei D. Die Gesamtzahl aller Buchstaben auf dem Schild sei E.Wenn Du alle Angaben hast, kannst Du nun den Cache bergen. Er liegt hier:N51° 26.C*E*2+B*D E12° 44.D*E-ABis auf das Finale ist der gesamte Weg auch für halbwegs geländegängige Kinderwagen geeignet.Links und rechts vom Parkplatz gibt es je ein Wildgehege. Die Tiere freuen sich über mitgebrachte Kastanien und Eicheln.Viel Spass beim Suchen wünschen die 5 Zweenfurther!© Zweenfurther, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Trzrvag vfg AVPUG qnf oynhr Fpuvyq!","caseType":"normal","difficulty":2,"condition":"ok","name":"Spielberg von Zweenfurther","cacheType":"Multicache","terrain":1.5,"logs":["THEO_GB / 11.01.2018 19:01 / gefundenDie Zeit war reif für einen Besuch bei 'Spielberg'.Trotz Morgenfrost war ein schöner Tag angekündigt. Deshalb nutzte ich die freie Zeit für einen ausgiebigen Cache-Ausflug ins Wurzener Umland, denn hier sollten ein paar Caches von der To-do-Liste verschwinden.Der Spaziergang hier tat sehr gut. Bei diesem Multi waren alle Informationen und die daraus folgenden Stationen gut zu finden. So hielt ich bald alle notwendigen Informationen in den Händen. Damit ermittelte ich die Koordinaten des Finals. Dort angekommen fand ich das Final schnell. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es. Vielen Dank für diesen Multi. Der Spaziergang in der Natur hat mir viel Spaß gemacht. Entspannung pur.11. Januar 2018","Zweenfurther / 21.06.2017 / kann gesucht werdenCachebeschreibung angepasst.","reSep / 06.03.2011 / gefundenEinen kleinen Abstecher auf dem Heimweg gemacht und das Superwetter genutzt. Eine wirklich schöne Runde war das, was auch andere Spaziergänger sich wohl dachten. Auf dem Wege war ein reger Verkehr, was ich hier draußen garnicht erwartete. Zum glück hatte ich den Earth Cache noch nicht erledigt und konnte so auch ihn gleich mitnehmen. Vielen Dank fürs Zeigen, reSep","Rotbuche / 14.11.2010 / gefundenDa ich wegen dem Earth-Cache sowieso in der Gegend und noch Zeit war habe ich versucht auch noch die kleine Runde um den Spielberg zu drehen. Das hat auch prima geklappt. Alle Stationen waren gut zu finden. Wegen der vielen Spaziergänger, die das schöne Wetter ebenfalls in Scharen aus der guten Stube gezogen hat, war es am Finale etwas muggelich. Dem Cache geht es gut. Nur das Logbuch war ein wenig klamm. Es kann sein, dass der Deckel beschädigt ist. Vielleicht kann der Owner das überprüfen. Es wäre schade wenn es den Winter nicht übersteht.Danke für den Cache und viele GrüßeRotbuche ","Pumuckel&Kuno / 06.08.2010 / gefundenIn der schönen Umgebung macht man gern mal einen Cache [^] bei der recht ausgedehnten Finalsuche bekam ich dann auch einige schöne Ausblicke ins Innere des großen Spielbergbruches.Tja, ich weiß nicht was ich da falsch gemacht habe, aber das Versteck der Dose fand ich dann 60 m westlich von der errechneten Position. Die Dose lag unter einem 10 bis 15 kg-Stein, deshalb ist sie wahrscheinlich auch angebrochen. Das Logbuch ist noch einigermaßen geschützt durch die Tüte, aber der gesamte Rest des Inhaltes ist überzogen von einem prächtigen Exemplar der Gattung Aspergillus [xx(] sollte man also nicht ohne Handschuhe anfassen. Vielen Dank für diesen \"stein\"-alten Geocache - na ja, die Steine hier sind mit 300 000 000 Jahren noch bissel älter. Der Owner oder vielleicht der nächste Finder sollte unbedingt eine neue Dose mitbringen.","Thovi / 22.11.2009 / gefundenDen Cache bei stürmischem Wetter am späten Abend begonnen. Alle Stationen gut gefunden. Heute dann endlich den Cache gehoben, toll sind schon zweimal dran vorbei gelaufen.Erstes Erfolgserlebnis für Gastcacher Ramona!Danke Team Thovi ","trassolix / 29.07.2009 / gefundenschöne Runde, und nach dem ich sie zweimal gegangen bin, hatte bei Punkt eins einen Rechenfehler [:(] , war der Cache schnell gefunden. Auf dem Weg dorthin kamen auch noch zwei Rehe direkt vormir aus dem Getreitefeld. Also nicht nur im Gehege sondern auch frei zu beobachten. #43in: GC, Ü-Ei Figurout: Poket-Quizdfdc","raxlifaxli / 06.06.2009 / gefundenMeinen ersten Multicache nach Lösung der einzelnen Stationen vom Cachemobil aus leicht gefunden. - O.K. ab und zu mußte man auch mal das Mobil verlassen. - Es war der vorletzte an diesem Tag, den ich mit good_running bei strömenden Regen, pitschnassen Hosen und quietscheden Schuhen gehoben habe. ","Achim48 / 15.03.2008 / gefundenDa wir heute wieder einmal wandern wollten, haben wir unser Cachemobil in etwas größerer Entfernung geparkt und haben die Ausgangskoordinaten zu Fuß angelaufen. Dann noch die Runde wahrscheinlich in falscher Richtung begonnen, so dass die Gesamtstrecke bestimmt etwas länger war, als vom Owner geplant.Den Cache dann schnell gefunden, die Abdeckung gab nicht genug Deckung.Vielen Dank für die schöne Runde","brischniz / 09.03.2008 / gefunden","ILE#1 / 28.12.2007 / gefundenZusammen mit Starchild # 1 und Maxsvater prima gefunden. Von einer Fehlbedienung des Navis kann keine Rede sein. Zwar wunderbar die Koordinaten ausgerechnet und als Sonderziel im GPSr eingegeben aber ich habe vergessen darauf ein GOTO zu machen. Deshalb erstmal in der Nähe der Zwischenstation mit dem Schild hängengeblieben und noch 2mal die Koordinaten nachgerechnet.Na ja, war meine Schuld. Dann aber erkannt (Koordinaten waren richtig) und schnell gefunden.Gruß ILE#1","Starchild # 1 / 28.12.2007 / gefundenZusammen mit Maxsvater und IE#1 sehr gut gefunden. Gruß  Starchild # 1","maxsvater / 28.12.2007 / gefundenWunderschöner Rundgang um den Berg. Hatten vor dem Finale ein kleines Problem mit der Bedienung des GPS Gerätes. Aber dann doch noch gefunden. in: GCout: GCwünsche allen ein frohes 2008Grüße Maxsvater","Waldmeister / 21.07.2007 / gefundenWer lesen kann und dann noch Punkt- und Strichrechnung kennt ist eindeutig im Vorteil !Beim 2. Anlauf sofort gefunden. (Der 1. endete fast im Steinbruch, doch das war dann kein Beinbruch). Gut ausgedacht die Route.Waldmeister sagt  D a n k e !In: Mini-Taschenlampe Out: Leuchtstifte ","smtr / 08.07.2007 / gefundenBeim 2. Anlauf gefunden (hatten unsbeim 1.mal wohl verzählt). Bei schönen Wetter war der Spaziergang umund durch den Steinbruch eine tolle Sache. Die Kinder haben sich mitden Ziegen angefreundet. Nur das loggen war nicht so einfach den derCache war nicht da. Eine leere Tüte lag noch bei den Steinen und wirdachten schon er ist geplündert, aber nach längeren suchen fanden wirihn etwas abseits und völlig offen liegend (fast leer). Haben ihnwieder gut verpackt an der richtigen Stelle versteckt und um ihn etwasaufzuwerten ein Erste Hilfe Buch spendiert.Danke für den schönen Cachesagensmtr","GeoHase / 11.08.2006 / gefundenServus, also hier haben wir uns heute wie die ersten Menschen angestellt . Parkplatz, kein Problem. Dann wollten wir schlau sein, sind also gefahren. Aber irgendwie mangels Parkplatz doch wieder zurück. Dann sind wir gelaufen, aber irgend wie auf einem Weg, Terrain 4 . Nun, als wir dann noch mal in die Cachebeschreibung geschaut hatte, und merkten, dass hier nie ein Kinderwagen langfahren könnte, haben wir unsere Strategie geändert, und sind auf \"normalen\" Wegen weiter gegangen und siehe da, wir kamen zum Cache ... unglaublich ... Vielen Dank und Grüße an den ZweenfurtherDer GeoHase & Häsin____________________#493 2006/08/11 17:45=> No Trade=> Cache in Ordnung","Zweenfurther / 04.03.2006 / HinweisHeute waren wir zur Cachekontrolle und zum Rehe füttern hier. Bei geringen Schneehöhen ist der Cache auch gut im Winter zu finden.","lindolf / 08.10.2005 / gefundenEndlich habe ich mich mal in diese hübsche Ecke verirrt. Heute nur mit halben Lindolf-Team, aber verstärkt mit dem Portitzer.In: TBOut: Uhr","Portitzer / 08.10.2005 / gefundenNummer 2 auf der heutigen Tour.Schöne Runde, haben alles ohne Probleme gefunden.Rein: PlüschbärchenRaus: GC-Aufkleber für mein CachemobilDanke und viele GrüßeKurt","mkx / 23.07.2005 / gefundengute Idee, schnell gefunden. Mußte ein wenig aufpassen, das mich keine Muggles sehen, da das Feld abgeerntet war und man sehr weit sehen konnte. Gruß mkx"],"descriptionSnippet":"","status":"kann gesucht werden"}