{"hiddenAt":"22.01.2006","waypoint":"OC17ED","coordinates":"E 010° 15.980' N 53° 34.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC17ED","description":"Die Startkoordinaten führen Euch zu einem Modellflugplatz. Im Sommer ist es hier bei schönem Wetter speziell an den Wochenenden recht belebt. Wer sich für das Modellfliegen interessiert wird sicherlich einen Moment verweilen und kann sich an den teilweise akrobatischen Flugeinlagen einiger Piloten erfreuen. Bei der Anfahrt ist die Geschwindigkeitsbegrenzung im Ort Stemwarde unbedingt einzuhalten. Anlieger, die sich z.B. über das Modellfliegen informieren wollen können mit dem Pkw bis zum Flugplatz fahren. Den Rest bis zum Final bitte zu Fuß gehen. An den Startkoordinaten ist eine zweistellige Zahl mit den Ziffern xy zu suchen, die zur eindeutigen Identifikation durch die Buchstaben GC gekennzeichnet ist -> also GCxy. Es ist nicht erforderlich in die „Dornenhecke“ zu springen. Zum Erreichen des Final muss nun etwas gerechnet werden. Es gilt: zzz = 65 * x + 2 + y. Von den N Startkoordinaten ist (xy - x - y) zu subtrahieren (bei den Nachkommastellen). Zu den E Startkoordinaten ist die Zahl zzz zu addieren (auch die Nachkommastellen mit Übertrag zur Vorkommastelle). English version on request. Viel Spass beim Suchen wünscht Pico © pico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"F: Zrgnyy, boreunyo 1z, S: Fgrva","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Hubi von pico","cacheType":"Multicache","terrain":1.5,"logs":["pico / 08.04.2016 / kann gesucht werdenText wurde korrigiert...","dogesu / 07.04.2016 / momentan nicht verfügbarDiese Beschreibung hier stimmt in der Finalberechnung nicht mit der auf geocaching.com  überein.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder gefunden werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 7. Mai 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","DrHand / 13.03.2014 / gefunden1049#auf einer anderen Plattform Am Morgen in der Nähe einen anderen Multi bearbeitet. Hier auf dem Heimweg die Tagesdosis gelogt. Schneller Found an Station 1 durch gute Koordinaten, wie immer den Hint nicht angesehen (dann wäre es ein D1,5). NRNR/TFTC/Ich mag Minimultis und so bekommt der hier einen blaue Schleife von mir.D r Have nice day","El Grande 72 / 15.08.2011 / gefundenHeute habe ich mich mal an diesen etwas abgelegenen Multi gewagt. Ich war ja vorgewarnt und habe mich ebenfalls schwer getan. Trotz eindeutiger Hints hatte ich am Start Probleme die gesuchte Zahl ausfindig zu machen. Dann hatte ich aber doch den richtigen Blickwinkel und auf ging es zum Final. Leider ist die \"Umverpackung\" abgesoffen, sodass das Logbuch etwas klamm ist. Da sich der Himmel bereits verdunkelte konnte ich dies nicht trocknen, ich habe nur das Wasser aus der Dose gelassen. Evtl. muss der Nächste hier noch mal die Zettel in die Sonne legen.Auf jeden Fall hat der kleine Multi viel Spaß gemacht, vielen Dank.El","mzler125 / 01.06.2010 / gefundenJa das war mein erster Cache, und es hat Spaß gemacht. Ich kann mich meinen Vorgängern nur anschließen nur nicht die Geduld verlieren.der mzler125 vom Rhein","schlinzig / 01.06.2010 / gefundenEs dauert lange bis man die benötigten Zahlen für die Berechnung gefunden hat, aber sie sind da und können eigentlich auch nicht abhanden kommen.  Also sucht so lange bis ihr sie gefunden habt. Man muß dafür auch keine Kletterakrobatik veranstalten.Das Final ist dann in der Tat der schnellere Akt.PS: Ich wusste bis heute nicht was man mit einem Modellhubschrauber so alles in der Luft erfliegen kann. Das ist schon ein Schauspiel !!","ihadub / 09.05.2010 / gefundenNachdem ich vor über einem Jahr mit nem DNF von dannen zog. War ich heute zusammen mit meiner Freundin hier. Sie hatte relativ schnell etwas entdeckt was nach den gesuchten zahlen aussah. Es bedurfte dann noch etwas um das sicher zu stellen.Beim errechnen der Final koordinaten habe ich noch ein Rechenfehler. nachdem der beseitigt war, war das Finden und loggen schnell erledigt.Vielen Dankihadub","magic-cachers / 08.10.2007 / gefundenMan kann den Cache auch ohne Zahlen finden.Danke!hp","ageta / 08.07.2007 / gefundenAuf der Suche nach dem \"Daily Cache\" landete der Finger auf diesem hier.Das Wetter war seit langem ja auch mal wieder freundlich und so konnte man vielleicht sogar ein paar Hubis bestaunen.Und tatsächlich, dort waren ein paar Modellhubis unterwegs, was besonders meinen Kleinen begeisterte.Zwischenzeitlich machte sich der Rest an die Suche nach dem Hinweis. An den Spuren war schon SEHR ersichtlich, wo unsere Vorgänger gesucht haben [;)]. Komisch ist nur, dass in letzter Zeit kein DNF geloggt wurde...Nach etlichen Minuten Sucherei wollte ich mich nicht in Riege der Nichtfinder einreihen und habe den Telefonjoker gezogen. Und ich hätte mir den Allerwertesten beissen können, denn die Idee hatte ich und hatte sogar eines der Geschwisterteile schon in der Hand !Nach richtigem Rechnen waren wir kurze Zeit später am Final, der momentan in der Obhut tausender Ameisen liegt, sogar im Cachebehälter [:O]In/Out: SpielzeugfigurDanke für den CachePS: Mit einem Rollstuhl lässt sich der Cache beim besten Willen nicht erreichen, daher bitte mal die Terrainwertung korrigieren...","kitesmily / 07.07.2006 / gefundenOh ha, an Station 1 kam die gesamte Spezialausrüstung wie Lupe, Faltleiter, Flutlichtmast zum Einsatz. Nach langen suchen und einer neuen starken Brille dann doch noch die Zahlen finden können. Den Schatz dann nach einem kurzen Spaziergang in der Abendsonne gut und sicher gefunden.Thanks for this Cache.No Trade.","Oschn / 22.05.2006 / gefundenEigentlich hatte ich mir vorgenommen, diesen Cache ignorieren. Denn die bisherigen Versuche, jene ominöse Zahl zu finden, waren - seinerzeit bei Temperaturen tief unter dem Gefrierpunkt und bei geschlossener Schneedecke - ziemlich frustrierend und nervig. Noch nerviger empfinde ich es aber, einen nicht gefunden Cache im Umkreis von weniger als fünf Kilometern um meine Heimstatt liegen zu wissen. Daher war die Dose heute fällig. Angesichts des wechselhaften Wetters konnte ich sicher sein, weitgehend ungestört - und entgegen meiner sonstigen Gewohnheiten bei Tageslicht - suchen zu können. Um 14:45 Uhr hatte ich die Dose dann gefunden. Etwas gewagt, einen Glasbehälter derart zu beschweren. Abgesehen davon ist das \"GC\" wohl nur vom Hubschrauber aus zu erkennen. Daher der Name? ;-)TNLNSL, T4C","m.zielinski / 03.05.2006 / gefundenHeute im 2.Anlauf nach einiger Zeit der Suche bei einer Liegeradtour gefunden. Das Finale war hingegen sehr gut zu finden. Danke für den Cache.","hessie james / 01.05.2006 / gefundenNach dem ersten Frust heute ein zweiter Anlauf. Und siehe da: Mit einer stärkeren Brille (Mannomann!) habe ich den Start geschafft . Der Rest war dann nur noch ein Spaziergang.Tolles Ding! Danke für den Cache!In: Plastik-HerzOut: Benjamin Blümchen","NDR / 02.04.2006 / gefunden","rluff / 26.03.2006 / gefundenAuch mit Hilfe der Modellflieger konnte die Zahl leider nicht gefunden werden. Es musste daher der Telefonjoker verschwendet werden!  Die Zahlen sind aber wirklich dezent angebracht! Final dann aber gut gefunden. Out TB, in NIXTNX 4 CacheRoger","Sueffel / 16.03.2006 / gefundenHeute auch im zweiten Anlauf gehoben. Dabei hab ich beim erstenmal schon genau geguckt, aber heute ist mir die Zahl dann ins Auge gefallen. Der Cache war schnell enttarnt. Der TB ist allerdings nicht mehr im Cache und laut Logbuch auch raus genommen. Archie mal angeschrieben.Was ist das eigentlich für eine bescheuerte Ampel in dem Örtchen. Jedesmal wenn ich von diesem Cache kam mußte ich an dieser Ampel halten. Hinweis: \"Bis vorne vor fahren, wegen Kontaktschleifen.\" Aber nix, für die Fußgänger wird immer rot und wieder grün... Aber nicht für mich. Nun schon zum zweiten Mal bei ROT rüber gedüst. Glaube da ist was defekt.In: AnhängerOut: --Danke, Gruss Sueffel","Der_dicke_Olli / 05.02.2006 / gefundenNachdem sich eine illustre, kleine Gruppe Dienstagabend auf dem Acker getroffen hatte, war mir dann klar <i>WO<\/i> die magischen Zeichen waren (Elmar sei Dank!). Heute nachmittag konnte ich schließlich bei herrlichem Wetter auf einem kleinen Spaziergang mit der, deren Name nicht genannt werden darf, das richtige Ziel ansteuern und am rechten Fleck zugreifen. OUT: HolzhäschenIN: \"Nokia\"-LED-Lampe, TB \"Gecko\"T4C & Gruß, [:O)]lli@zukünftige Sucher/innen: Als Hilfsmittel für den Start würde ich durchaus eine Lupe mitnehmen..."],"descriptionSnippet":"","status":"kann gesucht werden"}