{"hiddenAt":"07.02.2006","waypoint":"OC174C","coordinates":"E 007° 50.144' N 49° 06.941'","link":"https://www.opencaching.de/viewcache.php?wp=OC174C","description":"Felsenland Pfalz: 14. Heidenpfeiler Info zur Cacheserie FelsenlandPfalz: Diese Serie soll ab dem Jahr 2006 mehrere Felsen (bis zu 15Stück) der Hinterpfalz umfassen. Des weiteren möchten wir darauf hinweisen, dass der Empfang bzw.die GPS-Daten etwas ungenau sein könnten. Dies liegt an der Lage (an Felsen ist der Empfang immer etwaskritisch). Also verwendet bitte auch die bereitgestellten Hints/Spoiler. Ohnesie ist manchmal der Fund des Versteckes fast unmöglich. Nun wünschen wir euch viel Spaß an dieser Serie! Sicherheitshinweis: - Bei schlechten Empfang unbedingt dasSpoilerphoto benutzten - Nicht bei Nacht suchen - Sicherheitsabstand zu Felsrändern halten - Der Pfad vor zum Heidenpfeiler ist nicht Bestandteil desCaches (gefährlich) - Festes Schuhwerk ist Pflicht! - Nicht bei schlechten Wetterverhältnissen suchen - Hunde an die LeineInfo zu diesen Cache: Hier kann man auch die zwei Drachenfels-Caches (Medieval Cache III und Burgruine Drachenfels) suchen. Der Heidenpfeiler ist wohl der exponierteste Platz in derHinterpfalz! Nichts für schwache Nerven ist der ungesicherte Pfadauf die vordere Spitze des fast 60 m hohen Heidenpfeilers. Er mußnicht begangen werden um das Versteck zu finden! Dauer ca. 60-70Minuten.Vom Wanderparkplatz (49°07.271 E007°49.947) ausüberqueren wir den nach Süden führenden Feldwirtschaftsweg, um indie Ostflanke des Heidenberges einzusteigen. Schon nach wenigenMetern zweigt ein mit \"Schlüsselfels\" beschilderter schmaler Pfadab, der uns durch Fichtenbestände steil und schnell auf einenWirtschaftsweg führt. Diesen Wirtschaftsweg laufen wir links. Kurznach dem wir an einem aufsteigenden Weg vorbei gekommen sind,biegen wir nach einem größeren Felsen rechts ab (Wegnummer 3).Diesen Pfad nehmen wir in Serpentinen hinauf. Nach einem kurzen,steilen Stück teilt sich der Pfad zu einem Rundweg. Links geht wirschnell aber steil zum Versteck und zur Aussicht vor demHeidenpfeiler. (Den Pfad vor bis zum Heidenpfeiler sollte man nur bei sehr gutenWetterverhältnissen begehen. Die Sicht ist auch aus gesicherterStelle grandios! Wir haben dankend auf die Begehung des Pfadesverzichtet!)Nach erfolgreicher Suche gehen wir den Pfad zum Buchkammerfels.Man sollte den Buchkammerfels unbedingt besuchen, da der Blick aufdie Burgruine Drachenfels wohl der Beste in der Region ist. Vondort laufen wir die Wegnummer 3 hinab.Das Versteck ist bei N 49°06.941 E007°50.144Viel Spaß!© KaPs-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre znexnagra Sryf nhs qrz Oret.","caseType":"normal","difficulty":1,"condition":"ok","name":"Felsenland Pfalz: 14. Heidenpfeiler von KaPs-Team","cacheType":"normaler Cache","terrain":3,"logs":["lucky_luke107 / 05.08.2017 / gefundenToller Ort, hier hat es mir gefallen. Ich habe Eidechsen entdeckt.Vielen Dank für den Cache!","siebenpunkt / 05.08.2017 / gefundenEin toller Ort, schön, dass hier ein Cache liegt!Danke fürs Verstecken!","cacher.ella73 / 05.08.2017 18:37 / gefundenHeute wollten wir Burg Drachenfels besuchen. Zuerst ging es aber zu den Heidenpfeilern, wo ich die OC Dose suchte, während mein Mann die GC Dose suchen ging.Der Dose geht es weiterhin gut und auch mit dem Logbuch ist alles ok. Der Platz ist schön gewählt, vielen Dank für die Wiederaktivierung des Caches.LGcacher.ella73","bu-be / 02.04.2017 / gefundenBei schönem Frühlingswetter hatte ich mir für heute eine \"kleine\" Herausforderung ausgesucht: die Pfälzerwald-Durchquerung 2. Eine schöne Runde durch den Pfälzer Wald. Aber auch anstrengend.Dieser Cache lag sozusagen am Weg.t4tcbu-be","Barfly / 18.03.2017 / gefundenHeute ging es zusammen mit Luparum auf eine ausgedehnte Tour zur Burg Drachenfels.Unsere Tour führte uns zu erst auf den Heidenpfeiler, wo wir gleich die alte(OC) und die neue (GC) Dose finden konnten. Sowohl die neu, als auch die archivierte Dose sind in guter Verfassung.Auf dem Weg zu den Fladenstein fanden wir noch die Tradis \"#84#TRES TABERNAE\" und \"Keschdekäsch\".Der Weg über den Lehrpfad und die 7 Bürder (Fladensteine) war sehenswert und nebenbei konnten wir noch die Fragen für den Earthcache beantworten.Im Anschlus ging es weiter zum Sanitätsstollen. Schade, dass die Anlage gesprenbgt wurde.Das Finale konnten wir nach kruzer Suche finden.Danch ging es weiter hoch zur Burg.Vielen Dank an alle Owner für den schönen Cachetag! Lg Barfly","luparum / 18.03.2017 / gefundenZusammen mit Barfly LBG habe ich mich heute auf eine lange Wanderung begeben. Hier sind wir auch vorbeigekommen ind haben die Dose nach etwas suchen gut gefunden. Die Location ist toll, besonders die Aussicht in der Nähe! Danke für den Cache und viele Grüsse von Luparum","Standard94 / 17.09.2016 13:29 / gefundenTFTCStandard94 und Oberst_Schnitzel17. September 2016 13:29","Marten / 02.06.2015 12:19 / gefundenSO eine tolle Ecke! Danke fürs Zeigen! :-)","escource40 / 22.02.2015 14:27 / gefunden22. Februar 2015Bei trübem wetter aber schöner runde gefunden! !","schoa022 / 26.08.2014 09:07 / gefundenAuf gc.com habe ich geloggt, also auch hier auf OC.Danke für diesen Cache- Andree aus Mainz -","DrAlzheimer / 04.05.2014 / gefundenNachdem ich am Vortag schon einen Teil der 7 Burgen Tour mit dem MTB absolviert hatte, sollte es heute zum Abschluss meines Kurzurlaubs im Pfälzerwald eine kleine Wanderung werden. Von Bundenthal über die Fladensteine auf Jüngstberg und Heidenpfeiler und wieder zurück. Außer ein paar Joggern war heute früh niemand im Wald unterwegs. Auf dem Jüngstberg wurde ich <a href=\"http://geocaching.dralzheimer.stylesyndication.de/not-found/Bruchweiler_Juengstberg_Cache_GCZCWD/index.html\" title=\"Bruchweiler Jüngstberg Cache\">leider nicht<\/a> fündig, dafür konnte ich diesen Cache aber Dank des eindeutigen Spoilers sofort erspähen. DFDC!","diejungs / 14.08.2013 / gefundenWir haben den kurzen, schönen Cache heute in Angriff genommen, noch einen Schlenkrer über das Waldsofa eingebaut und auch dort die Stille und die Aussicht genossen. ","kruemelhuepfer / 31.07.2013 13:05 / gefundenBei meiner heutigen Wanderung bin ich am Heidenpfeiler vorbeigekommen und habe die Dose besucht.Danke sagt kruemelhuepfer.","Kachesucher / 29.09.2012 / gefundenWunderschöne Aussicht. Gut, dass ich mich noch überwinden konnte einen Stufe weiterzugehen. Es lebe die Höhenangst. Es hat sich gelohnt. DfdC","HäwwichCacher LLAM / 26.05.2012 / gefundenSehr schöner Cache mit Super Aussicht !!!","Bad Flopp / 07.04.2012 / gefundenWunderschöne Runde vom P am Weißensteiner Hof zum Heidenpfeiler, weiter zur Buchkammer und über die Drachenfelshütte wieder zurück zum Parkplatz.","KaPs-Team / 17.10.2011 / Hinweisoffengruß","Felsenfan / 04.10.2011 / gefundenDie Aussichten auf dem Heidenpfeiler und dem Schlüsselfels sind sehr schön.Ich habe heute Memory gespielt und den alten Finalplatz wieder gefunden.Die Box ist vor Ort und in sehr gutem Zustand. Bitte aktiviert  den cache wieder, damit er gefunden werden kann. Danke für's  Verstecken undViele Grüße an die owner","Schrottie / 23.10.2010 / HinweisDieser Cache ist auf geocaching.com archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Das letzte Funddatum liegt lange zurück und die Logs bei geocaching.com lassen darauf schließen, das der Cache nicht mehr existiert. Aus diesem Grunde archiviere ich ihn auch hier. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Schrottie (OC-Admin) ","Die Batzen / 13.05.2010 / gefundenWenn man auf dem Holzschuhpfad an dieser tollen Location vorbeikommt und da liegt eine Dose, dann will sie auch gefunden sein - ein toller Ort!Danke für&#39;s Zeigen!"],"descriptionSnippet":"","status":"kann gesucht werden"}