{"hiddenAt":"08.02.2006","waypoint":"OC1761","coordinates":"E 011° 11.263' N 49° 31.465'","link":"https://www.opencaching.de/viewcache.php?wp=OC1761","description":"Die obigen Koordinaten liegen nur in der Nähe des Caches. Für die genauen Koordinaten müsst ihr einige Fragen beantworten. Ihr lernt dabei eine in Deutschland noch relativ unbekannte, aber aufstrebende Sportart kennen, die in anderen Teilen der Welt zu den beliebtesten zählt.Sämtliche Fragen lassen sich mit Hilfe deutscher Internetseiten beantworten.1. Der Kern des Spiels ist das Duell zwischen pitcher und batter. Wie heißt die Sportart (gemeint ist die Hauptvariante, nicht die \"Soft\"-Version)? A = (Anzahl der Buchstaben : 2)2. Wie heißt ein Spielabschnitt? B = Anzahl der Buchstaben3. Aus wie vielen Spielabschnitten besteht ein normales Profi-Spiel (nicht die deutsche Amateurregelung nehmen)? (= C)4. Der größte Erfolg für einen batter ist ein grand slam homerun. Wie viele Punkte werden damit erzielt? D = (Lösung + 2)5. Wie viele Spieler der verteidigenden Mannschaft sind gleichzeitig auf dem Spielfeld? E = (Lösung - 7)6. Die Spielpositionen der verteidigenden Mannschaft haben Namen. Welcher Spieler steht in der Mitte des outfields? F = (Anzahl der Buchstaben - 5)So, jetzt habt ihr die Cachekoordinaten:N 49° 31,ABCE 11° 11,DEFZur Kontrolle: A+B+C+D+E+F = 35© OLN, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"From base to base von OLN","cacheType":"Rätselcache","terrain":1.5,"logs":["DadVader / 29.10.2016 21:36 / gefundenNachdem WIG.I.AM und ich heute die Agentenrunde absolviert hatten, blieb vor der Heimfahrt noch ein wenig Zeit, um diesen im Vorfeld gelösten Mystery noch einen Besuch abzustatten.Die Dose konnte nach kurzer Suche entdeckt und der Logeintrag durchgeführt werden.Danke für das informative Rätsel und die Dose sagt DadVader","Cpt_Subtext / 03.07.2016 / gefundenZugegeben: Mein Spiel ist das nicht. Und nach allem, was ich von Kollegen erfahren habe, die das ganze schon live erleben durften, wird dieses Spiel bei mir auch künftig keine Begeisterung entfachen.Die Fragen zu diesem Cache konnten trotzdem (Dank Recherche) gut beantwortet werden.Bei dem guten Wetter heute war auch der Weg zur Dose kein Problem.DfdC","1tws1 / 29.05.2016 / gefundenSchöne ruhige Gegend! Danke fürs Verstecken!!tws","tewees / 21.05.2016 13:30 / gefundenNette ruhige Ecke! Ziemlich nahe am Schatz haben die Waldarbeiter ne Schneise rausgeholzt. Hoffen wir mal, dass da nicht ne größere Baufällaktion stattfindet. Wäre schade um den idyllischen Cache!","Nicole1338 / 18.03.2016 / gefundenZum Freitag hab ich heute mal wieder einen zeitigen Feierabend gemacht und zusammen mit mdk0815 wollte die Agentenrunde absolviert werden. Da ich etwas zeitig dran war, hab ich auf den Weg dahin hier noch einen kleinen Zwischenstopp eingelegt.Die Fragen waren nicht sehr schwer, auch wenn ich nicht wirklich was mit dieser Sportart anfangen kann. Vor Ort genoss ich den kleinen Spaziergang im Wald sehr und nach kurzer Suche zeigte sich mir auch schon die schöne alte Dose.TFTC und viele Grüße aus Nürnberg,Nicole1338#1730 @ March 18, 2016","prussel / 06.10.2013 13:45 / gefundenDas nette Rätsel war zu Hause fast ohne Nachlesen schnell gelöst. Als wir heute wegen des Caches Little Surprise in der Gegend waren, haben wir auch dieses Döschen gesucht und gefunden.in: -- / out: --TFTC und Gruß aus Frankfurt am MainJutta & Michael","kratz00 / 29.09.2013 / gefundenDas Raetsel hatte ich schon vor langer Zeit geloest.Heute waren hoernchen und ich in der Gegend und konnten den Cache somit endlich loggen.TFTC-kratz00","Taneller / 17.10.2012 / gefundenDas Rätsel haben wir heute Nachmittag noch auf die Schnelle gelöst und der Outdoorteil wurde ebenfalls heute noch in Angriff genommen, da wir sowieso in der Ecke unterwegs waren. Das Döschen war schnell gefunden.Danke für's Rätsel und Verstecken !---TNLNSL, TFTCTaneller","Doc Cool / 29.08.2012 / gefunden 29.08.2012 Von Dr.Cool #3991Mit dieser Sportart hatte ich eigentlich nur durch amerikanische Film und Serienproduktionen Kontakt. Heute durfte ich dann doch noch ein wenig dazulernen.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http://www.geocaching.com/track/details.aspx?tracker=TB3A4BM out: - ","*Aiko*Grisu* / 29.05.2012 / gefundenBeim Abendspaziergang mit dem Hund hat sich dieser Cacheangeboten, war auch gut zu finden, nachdem da was rumliegt,was nicht so richtig hingehört....... *Aiko*Grisu*","Die RüGang / 25.04.2012 / gefundenDas war mein Log am 25.04.2012: Auf das Rätsel wurden wir vom OWNER OLN (Liebe Grüße) beim Pegnitztal-Event hingewiesenDer Indoorteil wurde mit Hilfe meiner Kids gelöst und beim Outdoorteil haben wir dann die Stiefelchen angezogen. ZUM GLÜCKAbenteuer pur  OK a bisserl falsch gelaufen aber schön warsTFTCRüGang#207PS Nachlog da neuer OC-AccountPPS Grüße an den Owner und aan Goudn Rudsch ","toubiV / 09.02.2012 / gefundenIch war im Herbst 2009 bei nem Urlaub in dem Land, in dem diese Sportart recht beliebt und verbreitet ist, live bei einem Ligaspiel von den Chicago White Sox. Dieser bisher einzige richtige Berührungspunkt mit dem Originalspiel genügte mir aber, die Fragen zu lösen! Heute dann draussen vor Ort das Versteck gesucht und in Dunkelheit und im Schnee gefunden. TFTC","kinghanno42 / 22.01.2012 17:00 / gefunden17:00 Uhr , sehr ruhig hier. zu zweit gesucht und gefunden. sehr nass in dieser jahreszeit, wenn man von der falschen seite kommt (:-(  TFTCOUT: schluesselband  IN:2 bleistifte","hb1968 / 21.12.2011 / gefundenDie Lösung lag schon lange zu hause rum,heute endlich mal wieder in der Ecke gewesenund die Dose auch schnell gefunden DFDC","JoTi-Nbg / 25.04.2011 / gefundenDas Rätsel heute morgen mit Hilfe der bekannten online Enzyklopädie schnell gelöst. Ebenso hatten wir bei dem anschließenden Outdoorteil keine Probleme und konnten uns somit erfolgreich ins Logbuch eintragen.Danke für den Cache.","Flixflox / 30.07.2010 / gefundenMit den korrekt ermittelten Koordinaten schnell gefunden, allerdings ists echt schwer in der Umgebung auf was anderes zu treten als auf Beeren.Auch die ausgetretenen Wege werden überwuchert. Aber es ist ja nicht soweit ab vom Schuß...DFDC sagt der Biostudi","j-e-f-s / 21.11.2009 / gefundenSchon seit längerem berechnet. Heute dann schnell gefunden. No trade. ","Humulus / 29.06.2009 / gefundenDas Mystery war auch in diesem Fall bereits seit länger Zeit gelöst.Heute dann mal hingefahren. Die Zufahrtsstraße hat in der Tat was. Der Einstieg ins Gebüsch ebenfalls. Kurze Hose und viele Brennesseln führen schon zu einer gut überlegten Wegwahl. Den Cache dann vor Ort sofort gefunden.Out: Tüte703ter Streich","tesca / 14.06.2009 / gefunden<font face=\"georgia\">15:50 Uhr - #1038Heute vormittag geguckt wohin die Radlrunde gehen könnte... dann den hier gesehen... Schnell gelöst und vor Ort ein Hin und Mit.Sehr schade, dass Lock 'n Lock Dosen noch in Tüten stecken [V]. Ansonsten danke & lg<font color=\"black\"><i><b>tesca<\/b><\/i><\/font> <img src='http://img.groundspeak.com/forums/emoticons/signal/cute.gif' width=19 height=19 border=0 align=middle>","Mr.Bozk / 10.05.2009 / gefundenHatte die Finals schon länger berechnet und heute im Zuge eines Muttertagsausfluges endlich gelogged ;-)out: Mumiein: BrillenputztuchTFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}