{"hiddenAt":"26.02.2006","waypoint":"OC18AE","coordinates":"E 009° 34.290' N 52° 14.693'","link":"https://www.opencaching.de/viewcache.php?wp=OC18AE","description":"Ab Station 1 sind die Wege nur noch sehr kurz. Zur Station 1 muss jedoch mindestens ca. 2 Km (Abhängig vom Startpunkt) zurückgelegt werden. Es gibt viele Startmöglichkeiten. Welche die Günstigste ist, hängt sicherlich auch davon ab, aus welcher Richtung ihr anreist. Betrachtet es als eure 1. Aufgabe den für euch geeignetsten Startpunkt zu wählen.Zwei Vorschläge wollen wir euch jedoch nicht vorenthalten:1. Parkmöglichkeit bei N 52.15.390 E 9 35.320 Wegstrecke insgesamt (hin und zurück) ca. 4,5 Km.Der wohl schnellste Weg an den Cache zu gelangen.Allerdings muss man hier halb auf dem Acker parken – es sei denn, man ignoriert die StVO.2. Parkmöglichkeit bei N 52.15.565 E 9 36.487 - Lucie’s absolute Lieblingsstrecke !!Wegstrecke insgesamt (hin und zurück) ca. 8 Km.Hier ist das Parken kein Problem. Und einen Extracache (Steinbeeke 2) gibt es obendrein.Die Entfernungsangaben beziehen sich auf die Annahme, dass der optimale Wegverlauf gefunden wird, was im Deister mit seinen vielen Wegen sicherlich nicht immer einfach ist.Bei den (ganz) oben angegebenen Koordinaten findet ihr die „Dicke Marie“:An der „Dicken Marie“ findet ihr eine Jahreszahl = X Station 2 findet ihr bei N 52 14.696 E 9 34.(2118-X)Hier findet ihr ein Bauwerk:Aus welchen Materialien wurde dieses Bauwerk hauptsächlichlich erstellt ?Holz: N.52 14.259 E 9 (1962-X).369Stein: N52 14.(2622 – X) E9 34.167Eisen : N52 14.(2882 – X) E9 34.653Den Cache(Station 3) findet ihr bei der richtigen Lösung von Station 2 !!!Der Empfang im Zielgebiet ist mehr als bescheiden. Trotzdem – die Stationen 1 und 2 sind so eindeutig, dass Sie auch mit Abweichungen leicht gefunden werden können. Für das Cacheversteck (Station 3) gibt es deshalb ein Spoilerbild. Ich bin mir aber sicher, dass das geschulte Cacherauge auch ohne Hilfe alle Stationen sofort erahnen wird.Eins noch: Der Cache ist auch für Kinder geeignet und interessant. Nach Station 1 darf man kleinere Kinder jedoch nicht unbeobachtet lassen.Viel Erfolg Team Lucie© Team Lucie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa vue iba Cnexzötyvpuxrvg 1 bqre 2 fgnegrg, gerssg vue seüure bqre fcägre nhs qvr Fgrvaorrxr. Sbytg Vue! Vue oenhpug qnorv ovf mhe refgra Fgngvba qvr Jrtr avpug mh ireynffra, nhpu jraa fvr znapuzny nhf qrz Fvpugsryq treäg.","caseType":"normal","difficulty":2,"condition":"ok","name":"Steinbeeke 1 von Team Lucie","cacheType":"Multicache","terrain":4,"logs":["kriflo / 13.09.2014 16:00 / gefundenEin schöner, wenn auch bei diesem Wetter etwas rutschiger Weg mit einem tollen Ziel.Danke.","Lampedina / 09.06.2014 / gefundenSpannende Suche mit Rutschpartie. Wir hatten viel Spaß und waren am Ende erfolgreich.Toller Ort!  Danke","GauchitoD / 08.04.2014 / gefundenKlasse. diese Runde hatte es bei dem Regenwetter zwar in sich, aber hatten wir riesigen Spass und das Final war ein ganz besonderer Ort.Natürlich konnt ichs mir nicht nehmen lassen Underground zu gehen nach dem Loggen. WOWEin toller Ort an den ich ohne das Cachen nie hingekommen wäre.Danke fürs Zeigen, Legen und Pflegen","habda3 / 29.09.2013 / gefundenAls Stadtmensch kommt man ja nicht so oft dazu Berge zu erklimmen und reissenden Stroemen zu folgen um Dinge zu finden. Das war der erste Cache fuer uns und alle waren begeistert.Der Cache ist also noch aktiv und die dicke Marie auch da wo sie sein sollte.Vielen Dank an Team Lucie","djblasi / 21.07.2011 / nicht gefundenHallo, ich war letzten Samstag dort und habe die Marie leider nicht gesehen. Ist der Cache noch aktuell? Danke","DokkterBob / 16.08.2008 / gefundenWas für ein Cache - nach einem schönen Spaziergang durch einenwundervollen Wald dann auch noch dieses famose Finale ... Danke fürdiesen klasse Multi.Alle Stationen gut gefunden und schließlich mitder ganzen Truppe die Dose gehoben ... sogar unser 15,5 Jahre alterRüde war mit dabei, brauchte aber für den Rückweg etwas Hilfe - er hatRücken Habe diesen Cache als Startpunkt für meinen ersten TB gewählt ... Danke sagt DokkterBobOut: nüxIN:  TB \"Odysseus\"","Blaubär & Biene / 08.03.2008 / gefundentolle Quelle und schöner Cache. Beim Herablassen am Seil machte sich doch fast der Garmin selbstständig ...OUT TBDFDC(wg. Accountwechsel nachgeloggt)","MisterWeisung / 05.03.2008 / gefundenZusammen mitsonnenblume7 nach kleiner Kletterpartie gefunden. Den Weg haben wirletztlich quer\"feld\"ein durch den Wald genommen, wundervolles Wetter. Aufdem Rückweg haben aus sicherer Entfernung im Wald ein RudelWildschweine gesehen, sind dann aber lieber vom direkten Weg(GPS-Peilung) zum Auto abgewichen. Danke für den Cache,MisterWeisung ","Zauberteam / 02.01.2008 / gefundenAm 31.12.2007 mußten wir hier abbrechen, da es zu dunkel wurde.Heute schnell gefunden mit neuer Parkmöglichkeit , denn in der Nähe gibt es einen Cache, bei dem man im Wald parken kann.Wo??? Verraten wir nicht  :D  Der Cache selber ist wirklich super, allerdings während der nassen Jahreszeit doch sehr rutschig und für Kinder nicht zu empfehlen.Wenn alles trocken ist, wird es besser sein, aber zum Final finde ich es sehr gefährlich kleinere Kinder mitzunehmen. Nicht umsonst sind beim Terrain 4 Sterne, obwohl bei Nässe wohl eher 5 Sterne angesagt wären.Wir bedanken uns bei dem Spender der Angsthasenhilfe, denn dies ist eine klasse Idee gewesen!  ;)  An den Owner ein dickes Lob, denn es ist eine sehr interessante Location.  :)  Zauberteamout: Hexein: Totenkopf","ArthurK / 03.10.2007 / gefundenHeute im Rahmen der Steinbeeketour gefunden. Das Versteck war schnell lokalisiert. Das rankommen war etwas schwieriger, da der Boden extrem rutschig war.out: CoinDFDC Edda + ArthurK","Die goldenen Herzen / 03.10.2007 / gefundenAuf unserer \"Steinbeeken-Tour\" unsere zweite Station. Der Wald voller Morast (hätten vielleicht doch auf den Wegen bleiben sollen). Aber Spaß gemacht hat´s doch. Allerdings war Station 2 \"eingestürzt\". Somit hatten wir einige Schwierigkeiten, diese zu identifizieren, zumal sozusagen zwei unterschiedliche \"eingestürzte Gebäude\" infrage kämen. Nun ja, mit hilfe des Spoilerbildes war die letzte Station gut zu identifizieren. Bettina war mit und sagte: \"Da hat sich aber einer richtig Mühe gegeben!\"Besten Dank für einen netten Nachmittag sagen die goldenen Herzen ","und wech / 25.08.2007 / gefundenEigentlich bräuchteich nur das Log von Wegaworld mit Copy - paste übertragen, dann wärealles gesagt, allerdings bin ich von \"Suche nach der Guten Hoffnunghierhergelangt.Klasse Cache in interessanter Umgebung. Der Cache hat mir gut gefallen.Besten Dank dafür.Gruß vom PS","wegaworld / 22.07.2007 / gefundenDer zweite Cache auf meiner heutigen \"Deisterüberschreitung-und-zurück-Tour\" mit Gastcacher Uli. Von der Steinbeeke 2 kommend entlang des Flüsschens, konnten wir die \"Dicke Marie\" gut finden. Der Zugang zur Station 2 und dann zu Station 3 wurde durch ein vorgefundenes befestigtes Hilfsmittel doch sehr erleichtert. Das Versteck konnten wir dann auch bald entdecken... schöner kleiner Abstecher...noch viel besser war dann der neuentdeckte Aufstieg zur Wöltjebuche.... da haben Mountainbiker so richtig ihren Spaß... wir auch ;-) , durch das ewige auf und ab... wo es doch heute schon etwas nass von oben kam...Gruß und Danke für den Cachewegaworld","sp_do / 23.06.2007 / gefundenEine schöne Waldwanderung, danke anTeam Lucie für die landschaftlich reizvolle Führung! Das Finale ist einLost Place der besonderen Art und das Versteck selbst ebenfalls klasse.in: Coin // out: --17.50h #753","luettjer / 17.05.2007 / gefundenHaben den Cache heute am Himmelfahrtstag gut gefunden. In: Kleiner Keiler, Out: CD ","Bratzenvater / 06.05.2007 / gefundenAuch wir haben mit etwas Mühe am Ende den Cache gefunden. War erst unser Zweiter, aber das Ziel war schon spannend und lohnend. Allerdings musste ich feststellen, dass mein TomTom910 doch besser auf befestigten Wegen zu gebrauchen ist.Zuerst sind wir an der entscheidenden Kreuzung nicht(!) abgebogen, doch als die Koordinaten sich zu weit vom Zielpunkt entfernten, haben wir wieder umgedreht. Dann richtig abgebogen, die dicke Marie war das erste Erfolgserlebnis und dann mit ein wenig Raten und dem Spoilerbild (seufz!) am Ende fündig geworden.Ich denke auch meinen drei Damen hats gefallen !Cache war ok und trocken, alles prima ! Out: GipsmuschelIn: magnetische Hexe GruesseRalf  (der Vater von de Bratze ...)","steppet / 17.02.2007 / gefundenEin sehr schöner Cache in einer sehr schönen Gegend, bei sehr gutem Wetter. Wenn man die Augen offen hält, endeckt man auch ein passendes Hilfsmittel!;-) Gute Idee und vielen Dank dafür.Wir haben den Cache schnell gefunden,  nach einer etwas längeren Cachepause genau das richtige.Vielen Dank!Steppet","Maja & Biggi / 22.10.2006 / gefundenHallo, der Cache hat viel spass gemacht. Ein sehr schönes Versteck.Und der Behälter ist in einen sehr guten und trockenen zustand.IN/OUT NixViel spass Maja & Biggi","Lindwurm / 18.06.2006 / gefundenEin Super-Cache, den wir relativ schnell gefunden haben.Toller Platz und (mit Kindern und Hund) fast ein Tagesausflug auf einem sehr schönen Weg an der Steinbeeke.","grigri608 / 30.04.2006 / gefundenDas war er dann also, unser zweiter Cache! Und das ganz auf uns allein gestellt... Hat auch entsprechend lange gedauert, denn leider war der Empfang echt mies und Zielfoto hatten wir auch nicht. Umso größer die Freude, als wir kurz vor Aufgabe dann doch noch fündig geworden sind ;-).Leider war es sehr matschig und entsprechend habe wir die Gegeng ganz gut umgepflügt...Interessanter cache in sehr schöner Umgebung, vielen Dank dafür! Gruß grigri608in:Münzeout: Sammelbilder"],"descriptionSnippet":"Multi mit 3 Stationen - mitten im Deister - und an der Quelle der Steinbeeke.","status":"kann gesucht werden"}