{"hiddenAt":"03.03.2006","waypoint":"OC18DC","coordinates":"E 013° 36.838' N 54° 19.082'","link":"https://www.opencaching.de/viewcache.php?wp=OC18DC","description":"Dieser Multicache führt euch südöstlich der Granitz vom Reddevitzer Höft über Alt Reddevitz und Baabe nach Moritzdorf bis zum Versteck und kann hervorragend mit dem Fahrrad absolviert werden. Er dauert mit dem Rad etwa 2-3 Stunden und umfaßt etwa 15 km (ohne Fähre 30 km). Er ist der erste einer Reihe von Caches, die Rund um die Granitz liegen. Daher auch RudiG1! ;-)Ich empfehle euch, bevor ihr mit dem Cache startet, erst ausgiebig den Blick von der Steilküstenspitze des Reddevitzer Höft auf Gager und die Zickerschen Berge, Süd-Ost-Rügen und die Insel Vilm zu geniessen. Vielleicht lohnt vorher auch ein anderer schöner Cache namens \"Höft, Höft, Hurra!\" der 5 Steinweisen, der auch auf der Halbinsel Station macht. Am Ende der Straße auf dem Höft, 500 m von den Startkoordinaten entfernt, kann man parken, wenn man mit dem Auto unterwegs ist.An den Koordinaten N 54° 19.082 E 13° 36.838 startet dann der Multi mit folgender Frage: Welche wärmeliebende Wildobst-Art wächst in der Nähe des Höft-Kliffs? Gesucht ist der lateinische Name ohne Leerzeichen und davon die Gesamtbuchstabenzahl A (zweistellige Zahl).Auf eurem Weg nach Alt-Reddevitz, einem kleinen beschaulichen Fischerdörfchen, fahrt ihr an einem großen bemalten Wandbild mit einem Fischer und seiner Frau vorbei. Wie viele Sonnenblumen B gibt es auf dem Bild? An den Koordinaten N 54° 19.875 E 13° 40.341 müßt ihr die Segelschiffchen C zählen, die in einem Zaun vor sich hin schippern. Inzwischen fehlen welche, deshalb addiiert 2 hinzu für C. 200 Meter weiter, am Strand von Alt-Reddevitz ist ein Kinderspielplatz mit einem Schiff. Ganz in der Nähe stehen einige Picknickhütten, zählt sie, dann habt ihr den Wert D. Momentan fehlen diese, nehmt deshalb D=2Nun gehts nach Moritzdorf. Wer mit dem Fahrrad unterwegs ist, kann in Baabe an der Baaber Wiek abkürzen und mit der Personenfähre nach Moritzdorf übersetzen. Nach dem Spruch: \"Hol över - Fährmann!\" ist man innerhalb von ein paar Minuten drüben. Womit wir gleich beim Thema sind. Wann wurde dieser Spruch zum ersten Mal ausgerufen bzw. seit wann ist die erste Ruderfähre zwischen Baabe und Moritzdorf unterwegs? Gesucht ist die Jahreszahl EFGE. Infos dazu und zu anderen geschichtlichen Dingen über den kleinen Ort gibt es bei N 54° 21.300 E 13° 40.982.Auf zur letzten Station: Steigt die Stufen zur Moritzburg hinauf und findet bei N 54° 21.085 E 13° 40.853 heraus, wie das 1901 erbaute Ausflugslokal mit dem Aussichtsturm früher hieß! Die Anzahl der Buchstaben des Lokalnamens ist H. Jetzt habt ihr alle Zahlen zusammen, um die Versteckkoordinaten zu berechnen! Viel Spaß beim Suchen!N 54° (A+B+D).(A*G+H+F)E 13° (G*C+B+E).FEBWie schon oben erwähnt, ist dies ein Cache der Serie \"Rund um die Granitz\", die mit dem Bonuscache \"Im Herzen der Granitz\" endet. Deshalb findet ihr auf der Box und im Logbuch Hinweise auf den Bonuscache, die zusammen mit den Hinweisen aus den anderen Caches erst dessen Versteck verraten. Also denkt daran, euch diese Hinweise zu notieren. Es lohnt sich!© lexparka, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hol över-Fährmann! - RudiG1 von lexparka","cacheType":"Multicache","terrain":2,"logs":["Heimon / 12.12.2017 / gefundenAngefangen haben wir mit Muggeln im Gepäck. Die Finaldose wurde dann heute von uns alleine nach einem kleinen Spaziergang gefunden. Durch diesen Cache haben wir schöne Ecken kennen gelernt. Danke für den Cache, Gruß Heimon ","FausRo / 26.09.2017 19:56 / HinweisLogbuch vollDieser Final liegt in einem Naturschutzgebiet und dort sollte niemand einen Weg verlassen😡Schön wäre ein ändern des Finals zum Wegrand","FausRo / 26.09.2017 18:06 / gefundenDer 4. Urlaubstag mit Anstef2309 ist im vollen Gange und heute stand der Zicker und Reddewitz auf dem Plan. Der Multi wurde dabei fleißig mitgemacht und das Final gut zu finden.","Sax3Orienteering / 30.06.2017 / gefundenGestern bei schönem Wetter mit dem Rad die Reddewitzer Ecke abgefahren und heute das Ufer gewechselt. TFTC.","lexparka / 21.08.2016 / HinweisListing wurde angepasst bezüglich C. Viel Spaß noch! Gruß Lex","Zebresel / 15.08.2016 / gefundenHallo erstmal wollte ich mich bedanken für so eine schöne wanderung ich wardas erste mal auf rügen eine echt schöne insel da wir aber dieses jahr noch nicht allles finden konnten und nicht alles endekt haben kommen wir nächstes jahr wiederund suchen die anderen caches von deiner rudi reihe  Zebresel","Fliesenseppel / 10.08.2016 15:42 / gefundenSehr schöner Cache, abwechslungsreich, in der angegebenen Zeit gut zu schaffen.Ein Problem war der nicht mehr vollständige Zaun mit den Schiffen (ehemalige Kita).Durch Probieren haben wir aber die richtige Zahl schnell ermittelt.Fliesenseppel und sein Stern","Trüffelswine / 30.06.2016 / gefunden30.06.2016 - 15:45Diesen RudiG konnten wir in den letzten Tagen lösen und heute unter Zeckenattacken abholen. 😣 Ein weiterer \"Rudi\"ist bereits begonnen, aber die \"Rudi's\" sind leider länger als der verbleibende Urlaub. 😃Danke für den schönen Multi.","PHastig / 12.09.2015 23:09 / gefundenAus Zeitmangel haben wir die Stationen vorab virtuell gelöst und fuhren heute den Final an. Mit dem Spoilerbild und den Koordinaten war die Dose dann schnell gefunden. Nächstes Jahr müssen wir uns dann Reddevitz wirklich anschauen.Tftc","martl / 11.08.2015 20:57 / gefundenZusammen mit solinero konnten alle Stationen gut gefunden werden, hat uns sehr gut gefallen vor allem die Sache mit der Fahrrad-Ruder-Fähre :) Favpunkt. TFTCMartina mit Solinero","dr_mabuse / 21.06.2015 15:24 / gefundenDie Stationen haben großen Spass gemacht. Gut für Einsteiger geeignet. Deshalb Empfehlung einerseits. DfdC.dr_Mabuse und Assistentin","Jörg-Wtal / 25.05.2014 22:28 / gefundenNachdem wir gestern alle Hinweise gesammelt hatten, brauchten wir nach nochmaliger Überprüfung der Ziel-Koordinaten 2 Anläufe die Dose im hohen Gras zu finden. Wir haben einen TFTC in der Dose hinterlassen für die schöne Tour im Urlaub.","Blaubaer61 / 04.11.2012 / gefundenNachlog am 16.4.13:Von Eichenlaub beschattet fanden wir im 2.Anlauf nach Rechenfehler an Spitzenposition eines (?) Hügelgrabes die Schachtel. Trocken aber Büchlein voll, nur noch Restplätze auf beiliegenden Zetteln. Vielleicht könnte der Nächste neue Blätter mitbringen? TFTC und Gruss aus Rostock----Das hier war einer unser ersten Caches überhaupt. Heute (April 13) sind es weit über 100 geworden und: Es ist immernoch einer der Besten und schönsten, der so richtig zeigte, was Cachen ist: Neue Erlebnisse, Orte, Plätze, Ausblicke, Whisky-Brennereine.... :-) an seit Jahrzehnten eigentlich lange (und doch nicht) bekannten Orten! Das macht eben einfach Spaß!Und: Für Diesen gerne meine erste OC-Empfehlung!","Glubosch / 25.03.2012 / gefundenAm 25.03.2012 um 17:30 Uhr gefunden. Diese Serie war heute unser eigentliches Ziel. Ursprünglich wollten wir alle drei Caches und den Bonus machen, aber wenn man unterwegs noch diesen und jenen Tradi mitnimmt ist dieses Ziel nicht nur \"sportlich\" sondern eigentlich kompletter Unsinn. Glücklicherweise reifte diese Erkenntnis recht schnell und der neue Plan lautete nun diesen einen Teil zu absolvieren und ganz entspannt nebenbei noch Tradis einzusammeln und die anderen Multis zu vertagen. Aber egal.Bei schönstem Wetter starteten wir im absolut letzten Winkel der Insel Rügen unser Abenteuer und genossen auf dem Weg zur ersten Station die herrliche Aussicht. Danach taten wir das, was in dieser schönen \"Zurück zur Natur - Stimmung\" am sinnvollsten erschien... Wir packten unsere McDonalds-Tüte aus und machten ein kleines Picknick :-) Auf dem Weg zur zweiten Station machten wir \"On top of the hill\" noch einen kurzen Zwischenstop. Auch das Einsammeln des längst überfälligen Bonus' zum \"Abendspaziergang am Strand von Lobbe\" ließen wir uns nicht nehmen. Danach machten wir noch eine kleine Thiessow-Runde, bevor wir diesen Teil der Insel wieder verließen und uns auf den Weg zu den letzten beiden Stationen machten. Am Final waren wir erstmal irritiert, da bei den Koordinaten nichts zu finden war. Glücklicherweise hatte ich hier ausnahmsweise mal vernünftigen Empfang, so daß wir uns online mal das Spoilerbild anschauen konnten. Nach einer Weile entdeckten wir dann in etwa 20 Metern Entfernung das Gebilde und konnten uns bei schönster Abendsonne ins Logbuch eintragen. Ein sehr schöner Cache, auch wenn er mit dem Auto etwas ungünstiger zu machen ist.","willy_b / 31.10.2011 / gefundenRadfahren und Geo-Cachen lautete das Motto des freien Montags ...Und da es heute aufgrund der Zeitumstellung auch noch ’zeitiger’ als Gestern dunkel wird, musste ich schon zu früher Morgenstunde von zu hause losfahren  - um das Tageslicht optimal ausnutzen zu können .Für diese Dose brauchte ich zwei Etappen: vor ca. 10 Tagen auf meiner ersten Mönchgut-Runde musste ich wegen einbrechender Dunkelheit in Moritzdorf abbrechen. – Heute war dann die Gelegenheit, die Cacherunde zu vollenden, während der Radtour von Sellin über Neuensien, See- und Moritzdorf und zurück. Die finalen Koos stimmten und ich hatte auch das Spoilerfoto dabei, was die Suche erheblich angenehmer machte …Einen Gast abgelegt. T4TC & beste Grüße aus HGW  willy_b  ","HOT GC GROUP / 25.07.2011 / gefundenHeute 15 Uhr ungestört geloggt. Suchspuren der Vorgänger sind aber sichtbar... Vielen Dank für die schöne Tour, die wir mit dem Rad inkl. Fähre absolviert haben. Das Logbuch ist komplett voll!!","h1ghtower / 03.09.2010 / gefundenNach unserer Wanderung in Thiessow beschlossen coccinella88 und ich zunächst erstmal nur ein wenig in die RudiG1-Runde herein zu schnuppern und den Cache auf mehrere Tage aufzuteilen. Nachdem die ersten Stationen entdeckt waren und wir uns mit einem Fischbrötchen gestärkt hatten, konnten wir jedoch nicht von dem Cache lassen und brachten ihn doch heute zu Ende. Auch der letzte Aufstieg hinauf zur Moritzburg wurde noch von unseren müden Füßen bewältigt. Die Landschaft, die uns der Cache zeigte, ist einfach überwältigend schön. Vielen Dank für die große RudiG1-Runde, nun kann auch endlich Bonus und Nachtcache angegangen werden, denn RudiG3 und RudiG2 wurden ja bereits absolviert.","Waldi1986 / 06.08.2010 / gefundenAuf unserer heutigen Fahrradtour erfolgreich gefunden und gelogged.<br/>TFTC <b><font color='green'>Waldi1986<\/font><\/b>","Marion+Frank / 31.12.2009 / gefundenEine sehr schöne Tour, wenn auch mit blaugefrorenen Fingern beendet.","Screaming Igels / 13.12.2009 / gefundenSchöner Cache macht Lust auf Mee(h)r. Auf zum Nächsten! "],"descriptionSnippet":"Multi im Südosten der Granitz","status":"kann gesucht werden"}