{"hiddenAt":"06.02.2006","waypoint":"OC18CC","coordinates":"E 008° 44.300' N 51° 42.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC18CC","description":"      Ohne Erfindung und Einsatz der Dampfmaschine      hätte die industrielle Revolution gewiss auf sich warten      lassen. Heute hat die Dampfmaschine hierzulande weitgehend      ausgedient und letzte Exemplare werden als technische      Denkmäler oder nostalgische Dampflokomotiven erhalten.Die Koordinaten haben nicht viel zu sagen. Sie geben nur diePosition der Verwaltung des Landkreises an, in dem DB 044 389-5 zufinden ist. Der Cache befindet sich am Objekt und ist vom Boden auszu erreichen. Du mußt nicht auf das Objekt klettern! Verhalte Dichbei der Suche nach der Dose möglichst unauffällig. Sich das Objektgenau anzugucken und Photos zu machen ist da normal, alsounauffällig. Im Logbuch gibt es weitere Informationen zu dieserDampfmaschine.© Prof Hastings, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Graqre rgjnf hagreunyo qre Natnora mh Xbuyr haq Jnffre","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Unter Dampf No. #1 - DB 044 389-5 von Prof Hastings","cacheType":"Rätselcache","terrain":1.5,"logs":["InuRiM / 23.08.2015 / gefundenDas Rätsel war schon vor längerer Zeit gelöst und heute konnten wir auf der GeoTour auch an diesem sehr interessanten Ort fündig werden.Danke für den Cache und schöne Grüße aus Soest.InuRiM","Jaspars Erbe / 27.10.2014 17:53 / gefundenDas Bild gesehen und die Nummer, die jeder der aus dem Ort kommt kennt, sofort erkannt.Viele Dank fürs Verstecken und Pflegen.","hackes_OC / 11.10.2014 / gefundenNach dem PADER-RODEO gesucht und \"nach etwas erweiterter suche\" gut gefunden.","wittijack / 10.04.2014 / gefundenAls ich irgendwann den Text unter dem Fragezeichen überflogen hatte, war schon fast klar, wo das Döschen zu suchen ist. Heute passte es mit einem Termin in der Nähe überein, auch das Final endlich zu besuchen. Das Muggelaufkommen hielt sich aufgrund des trüben und regnerischen Wetters in Grenzen und so war der Zugriff -dank Hint- kein Problem. Eventuelle Blicke der direkten Anwohner hinter den Gardinen hatte ich völlig ignoriert, denn bei einem so altem Döschen sind die im Laufe der Zeit sicherlich eingeweiht worden. Auch so ist die 44 schon eine imposante Maschine, aber vor Ort und speziell in dieser Umgebung wirkt sie noch mächtiger.Danke WittiJack","Doc Cool / 23.05.2012 / gefunden#3252Schon vor Ewigkeiten für einen Besuch in das von mir aus 400km weit entfernte Paderborn gemacht. Leider ist das Ziel zu weit von Paderborn weg gewesen, als das es sich bei letzten Mal so vor 2 Jahren gelohnt hätte, den Cache zu heben.Doch heute ergab sich dann die Gelegenheit für einen kleinen Ausflug zum Final.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","Supertommy56 / 27.08.2010 / gefundenI found the answer to this one a few weeks ago and on this rainy friday afternoon I decided to go for it. Due to the weather not a muggle in sight.TFTC.Logged: 15:10 ","Kaiser_F / 02.05.2010 / gefundenZiel sofort erkannt und schnelle geloggt. DFDC.  ","geopb80 / 05.04.2010 / gefundenHeute mal einen kleinen Spazierausflug gemacht und diese Dose gehoben.TFTC ! ","Zwiebus / 08.11.2009 / gefundendiesen Mytery heute aufgrund alter Erinnerungen lokalisiert und geloggt.TFTCZwiebus","Die Hasselbüffel / 08.08.2009 / gefundenNachtrag zum Fund über GC com.Dfdc","thomas69 / 06.07.2009 / gefundenDen Standort hatte ich bereits vor längerer Zeit herausgefunden. Heute konnte ich mir das schöne Objekt aus der Nähe anschauen und dabei auch ganz in Ruhe den Cache loggen.DFDC!","Handkopfler / 22.05.2009 / gefundenDas Rätsel war schonlänger gelöst - nur der Besuch stand noch aus. Und das sollte endlich geändert werden. Vor Ort war erstaunlicherweise nicht&#39;s los.Hatte also viel Zeit zum Knipsen und loggen.  Danke für&#39;s Zeigen!","poenni / 09.05.2009 / gefundenDas kurzweilige Rätsel war schon seit einiger Zeit gelöst, es fehlte - wie so oft - die Gelegenheit zur Ortsbesichtigung.Heute war dann im Team mit OWL-Fritz und jonassun die passende Gelegenheit und dabei war der Cache dann in Normzeit lokalisiert.Wirklich ein schönes Relikt der Vergangenheit!T4TC!Gruss Poenni      ","OWL-Fritz / 09.05.2009 / gefundenAuf der heutigen Paderborn Tour zusammen mit Poenni und jonassun schnell gefunden.OWL-Fritz","mario+nina / 03.05.2009 / gefundenKurz überlegt, gegoogeld und direkt gewusst was gemeint ist. Heute schnell geloggt. Danke! Schöne Idee","HatschiHalef / 12.04.2009 / gefundenHeute, zusammen mit EngelRosine, schnell gefunden.Das Logbuch ist voll.DFDCHatschiHalef","EngelRosine / 12.04.2009 / gefundenDas Rätsel war schon lange gelöst. Heute, zusammen mit HatschiHalef im Rahmen unseres Osterspaziergangs, dann schnell gefunden.Das Logbuch ist voll. Haben uns noch so dazwischengequetscht.Danke für den schönen Cache.EngelRosine","waldrapp / 26.03.2009 / gefundenMarch 26 by waldrapp  boa, wenn man so direkt davor steht, ist das ja ein Riesenteil!!!Gibt es noch mehr solche Relikte aus alten Tagen in dieser Gegend??DFDC der Waldrappach ja, das Logbuch ist ziemlich vollin -- TB in Dad´s Memoryout- nix","Plaudi / 23.02.2009 / gefundenAls ich dieses Listing und das Schild zum ersten Mal sah, war mir relativ schnell klar, wo ich nach diesem Cache suchen muss. Kein Wunder, bin ich doch in den letzten Jahren schon einige Male an diesem Ort gewesen. Da ich heute wieder mal in der Gegend war, bot sich auch die Gelegenheit, nach dieser Dose zu suchen. Da es schon länger her ist, dass ich dieses Rätsel gelöst habe und ich auch schon seit langer Zeit keinen Blick mehr in das Listing geworfen hatte, kursierten nur mehr nebulöse Spoilerbilder und Erinnerungen in meinem Kopf. Die aber haben ausgereicht, denn gleich der erste Griff war der vielbesungene Volltreffer. Ein beeindruckendes Monument längst vergangener Zeiten, das sich äußerlich in einem hervorragenden Zustand befindet.Vielen Dank für diesen Cache!Philipp-nichts getauscht-","Dosenchecker / 18.02.2009 / gefundenIm Schnee geloggt. "],"descriptionSnippet":"","status":"kann gesucht werden"}