{"hiddenAt":"03.03.2006","waypoint":"OC18DF","coordinates":"E 013° 37.606' N 54° 22.832'","link":"https://www.opencaching.de/viewcache.php?wp=OC18DF","description":"Dies ist der Bonuscache der Serie \"Rund um die Granitz\"! Die oben angegebenen Koordinaten des Jagdschlosses Granitz sind natürlich nicht die Versteckkoordinaten, der Cache ist aber durchaus in der Nähe des Schlosses versteckt, soviel sei schon mal verraten! Ein Besuch des Schlosses lohnt sich dabei auf jeden Fall. Offen ist es von Dienstag bis Sonntag von 10-16 Uhr. Kostenlose Parkmöglichkeiten in der Nähe des Schlosses sind nicht zu finden. Der Hauptparkplatz, etwa 2 km vom Schloss entfernt, ist bei N 54° 22.809 E 13° 36.575 und kostet pauschal schlappe 4 Euro!An die Versteck-Koordinaten des Bonuscache kommt ihr wie folgt:In den drei Caches:Hol över-Fährmann!GrabräuberAm Granitzer Ortsind Hinweise angebracht, die den nachfolgenden Satz vervollständigen.Am Schnittpunkt befinden sich A und B. Von dort müsst ihr C Meter in Richtung D Grad gehen!Erst wenn ihr diese Hinweise richtig deutet, könnt ihr euch auf den Weg zum Versteck machen.Es ist egal, welchen Cache ihr zuerst macht, es sind in jedem Cache 2-3 Hinweise versteckt, die euch jedes Mal der Lösung ein Stück näher bringen. Es lohnt sich, die Serie \"Rund um die Granitz\" zu absolvieren, denn es warten folgende Dinge auf euch:1. In der Box liegen 10 CDs für die ersten 10 glücklichen Finder bereit. Es handelt sich um ein tolles amüsantes Video übers Geocaching, das Nürnberger Geocacher gemacht haben. Es heißt: GEOCACHER IN ACTION.2. Auf der Innenseite der Boxdeckels sind die Koordinaten eines weiteren Cache vermerkt. Es handelt sich hierbei um die Start-Koordinaten des Nachtcache: \"Glühwürmchen - Folge mir!Viel Spaß beim Knobeln und Suchen!© lexparka, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Im Herzen der Granitz - RudiG-Bonus von lexparka","cacheType":"Rätselcache","terrain":2,"logs":["Trüffelswine / 28.06.2017 15:00 / gefundenDie drei zugrunde liegenden RudiG´s haben wir schon während zweier Rügenurlaube 2016 gemacht. Der Bonus war nun für dieses Jahr geplant. Aber vor der Anreise ging erst einmal eine hektische Sucherei nach den entsprechenden Aufzeichnungen los.  Es wurde zum Glück alles gefunden und auch die Peilung war schon gemacht. Zum Bonus wurde sind wir heute von Sellin aus gewandert. Am Schnittpunkt wurde die Nahpeilung noch einmal überprüft und dann ging es ab in die Büsche. Danke für die schöne RudiG Serie. Das hat viel Spaß gemacht und bot Langzeitbeschäftigung und -motivation.","cento / 30.09.2016 / gefundenDa wir uns heute in der Granitz aufgehalten haben, dabei etliche Infos zusammentragen konnten, wollten wir mal schauen was wir damit anfangen können.Übrigens ist es in der Granitz wunderschön. Viele mächtige alte Bäume kann man hier bewundern und auf verschlungenen Pfaden wandeln, die nicht immer in jeder Karte verzeichnet sind. Das ist interessant und gefällt uns immer. Die Dose war dann prima zu finden und erfreut trugen wir uns ins Büchlein ein.Danke fürs herloggen.Grüßle cento                                                                                                                                                    ","PHastig / 15.09.2015 14:50 / gefundenMit den Hinweisen aus den ersten drei Dosen konnten wir den Bonus auf einem späten Spaziergang schnell finden. Damit war der Weg zum NC frei.Tftc","cacherhochx / 07.04.2015 / gefundenEin Zufallesfund!Wir waren gerade GC-mäßig cachend unterwegs und ich habe mich wohl um ein paar hundert Meter vertan. Aber ds Versterck war so einduetig, dass ich nachsehen musste. Und Bingo! Leider oder glücklicherweise den falschen Cache erwischt. Egal, weil gefunden ist gefunden.Ich bedanke mich beim Owner für diesen schön gemachten Finalcache und die Koordinaten für den Nachtcache. Die Dose macht Lust auf mehr. No trade.","Antidenker / 27.08.2011 / gefundenSuper Schatsuche für Kind und Hund und die ganze Familie .Blöd nur das einige Finder Müll in der Schatztruhe hinterlegen. Für Kinder sehr entäuschend, dann lieber nix rausnehmen und nix reinlegen. Wir haben aber etwas tolles hinterlassen. Also ran an die Suche Familie Lienen","h1ghtower / 18.09.2010 / gefundenEin würdiger Bonus für eine tolle Serie, der am späten Abend gemeinsam mit coccinella88 geloggt werden konnte. Weit und breit war um diese Zeit hier heute niemand mehr zu sehen und so konnten wir in aller Ruhe die Dose suchen. Vielen Dank für diesen Bonus und die RudiG-Serie!in: 2xTB, 1xGCout: nix","Screaming Igels / 31.12.2009 / gefundenTolles Ende einer tollen Serie. ","akinom / 05.11.2009 / gefundenNach Rudi G1-3 mußte der Bonus heute einfach sein. Die ganze Serie ist einfach nur toll. AKINOM ","A+P Hörnchen / 07.11.2008 / gefundenAuf traditionellemWeg a la \"trial and error\" gelöst - im Urlaub hatten wir leider wederLineal noch sonst etwas dabei, um die Koordinaten anständigauszurechnen. Aber gut gefunden, danke für den Cache!A+P Hörnchen","Findlingstein / 15.07.2008 / gefunden","georabbits / 04.09.2007 / gefundenNachdem wir die drei anderen RudiGs innerhalb von 2 Tagen gefunden haben, musste der Bonus einfach sein. Parken konnten wir gegen 2x Mandeleis am Stiel beim Imbiss und sahen uns erstmal das Schloss und den fantastischen Ausblick an. Mit dem letzten bisschen Saft des Akkus sind wir dann zum Schnittpunkt geirrt und haben und haben den Cache dann schnell gefunden und geloggt. Die CDs waren leider schon alle raus, dafür war vom halben Schwein dass ein Vorlogger erwähnte noch einiges zu entdecken...Insgesamt waren alle Caches der Rund-um-die-Granitz-Serie sehr schön, nur sollte man sich dafür mehr als 2 Tage Zeit nehmen. ;-)Den Nachtcache haben wir uns notiert und für den nächsten Rügenurlaub aufgehoben.Vielen Dank!","kuk07 / 12.08.2007 / gefundenHallo Rudi, ersteinmal vielen Dank fuer die schoene Cacheserie. Habe dadurch viele schoene Landschaften mit herrlichen Panoramen erleben duerfen. Alle Angaben der 3 Rudis haben gestimmt. Ausserdem viele Gruesse an die Dresdner die ich am Bonuscacheversteck getroffen habe.Mille grazie e saluti da Italia in: Anhaenger Olympische Winterspiele Torino 2006 und ein Puzzleout: CD der Nuernberger Geocacher","Zweisternweiss / 05.08.2007 / gefundenHallo Rudi !Vielen Dank für den schönen Ausflug!Wo wir nun schon dabei waren wollten wir dann auch noch den Bonus holen und haben ihn auch geholt. Trotz des Mittelalter-Marktes blieben wir am Schatz unentdeckt.Die Knochen stammen doch hoffentlich nicht von den Schatzsuchern, die so kurz vor dem Ziel verendet sind - oder?Ich habe dem Schatz zwei &#39;Wächter&#39; beigegeben. Der nächste Finder wird sie schon entdecken.ZweisternweissP.S.: Ich sehe gerade, du warst auch am 5. August am Schatz. Warst Du vor uns da oder nach uns?","lexparka / 05.08.2007 / HinweisCachekontrolle! Alles bestens. Die Cachebox ist in gutem Zustand und wurde wieder mit einigen Überraschungen gefüllt! Weiterhin viel Spaß beim Finden des RudiG-Bonus. Gruß Lex","jepamoja / 23.07.2007 / gefundenJetzt hatten wir alles zusammen um den Bonus-Cache zu finden. Da wir nicht aus der Binzer Richtung gekommen sind, haben wir doch ein bisschen nach A und B gesucht. Der Cache war dann aber schnell gefunden. Ein bißchen ekelig war es schon, denn rund ums Versteck waren lauter Knochen von einem Tierskelett verteilt. Diesen Cache haben wir mit einer gemütlichen Fahrt mit dem \"Rasenden Roland\" verbunden.","Oschn / 07.09.2006 / gefundenIch mache es mal genau entgegen der Reihenfolge des Findens und logge den Bonus-Cache als ersten. Denn mit ihm fing eigentlich alles an:Wir befanden uns am Anfang der diesjährigen Urlaubsreise und machten kurz vor dem Erreichen der Zieldestination noch eine kurze Pause in einem amerikanischen Spezialitätenrestaurant kurz vorm Rügendamm (Doppelwhopper mit Käse und 'ne große Cola).Mrs. Smith blätterte in den geheimen Geheimunterlagen, die ich in meiner blauen Ringbuchmappe bei mir trug. „Du, da gibt es etwas zu gewinnen. In diesem Cache liegen CDs für die ersten zehn glücklichen Finder. Und erst zweimal geloggt!“„Ja,  bei opencaching.de zweimal“, antworte ich, „aber bei geocaching.com bestimmt viel öfter; außerdem müssen vorher drei Multis gefunden werden, und Du möchtest doch wohl kaum den ganzen Urlaub mit länglichen Multilevel-Caches zubringen.“ „Hmm“, machte Mrs. Smith, und ich beschloss, das Thema vorerst nicht zu vertiefen. Aber mein Ehrgeiz war geweckt.Nachdem ich am Nachmittag vor unserer Abreise den noch fehlenden Vorcache finden konnte, fuhr ich mit dem Oschnmobil zum Fuß des Schlossberges, wo ich bei meinen früheren Besuchen kostenlose Parkmöglichkeiten in nur rund 900 Metern Entfernung vom Schloss erkundet hatte. Ich besaß weder eine Software noch eine topographische Karte, auf der ich die Position des Bonuscaches hätte bestimmen können. Nur die vor Jahren schon gekaufte Wander- und Radwegekarte, zwar im Maßstab 1:50.000, aber ohne UTM-Gitter und damit im Augenblick wertlos. Aber das Wegenetz rund um das Jagdschloss kannte ich fast wie meine Westentasche.Also stiefelte ich einfach drauf los und erreichte bereits kurze Zeit später eine Stelle, an der ich A und B vor mir liegen sah. Konnte es wirklich sein, dass ich spontan am richtigen Ort gelandet war? War es wirklich so einfach? Vor Aufregung und Vorfreude zitternd zog ich den Empfänger aus dem Futteral, legte ihn auf das B und setzte mich auf den A. Nachdem er sich eingemessen hatte, las ich die Entfernungen zu den drei Vorcaches ab. Schon die erste Zahl passte, die zweite lag auch um nur zehn Meter daneben und die dritte prüfte ich dann nur noch pro forma. Ich stand kurz vor dem Ziel.Nachdem ich einen Messpunkt gesetzt hatte, peilte ich in Richtung D und setzte mich dorthin in Bewegung. Nur C Meter trennten mich von meinem Erfolg. Die Sonne war bereits untergegangen, und ich wusste, mir würde nicht mehr viel Zeit bleiben, um im letzten Tageslicht die Dose zu finden. Ich versuchte mich an das Spoilerbild zu erinnern. Hier im hohen Wald verhielt sich die Zahl der potentiellen Verstecke umgekehrt proportional zur Empfangsgenauigkeit meines GPS-Empfängers. Dann erkannte ich das Versteck. Diebische Freude machte sich breit. Ich kniete neben dem Versteck und öffnete den Deckel des Behälters. Schwarz-rot-goldener Stoff quoll mir entgegen. Daneben ein in Folie eingeschlagenes Notizbuch. Und darunter zwei silbrig glänzende Scheiben.Hurra! Ich hatte die CD. :-DMeine Uhr zeigte 19:45 Uhr, als ich mich ins Logbuch eintrug. Meine Raum-Zeit-Berechnung passte perfekt, und ich würde pünktlich zum Abendessen um 20:30 Uhr wieder zuhause in Sellin sein.Out: CDIn: --Danke für den tollen Cache!P.S.: Im nächsten Urlaub mache ich aber nur noch familienfreundliche Traditionals. ;-)","lindolf / 27.07.2006 / gefundenDanke an den Owner für den einen fehlenden Hinweis, den wir an unserem Abreisetag noch erhielten. Also schnell nochmal getüftelt und auf dem Weg nach Hause einen kleinen Umweg gefahren. Der Cache war gut zu finden und eine schöner Abschluss unserer Kurzurlaubs auf Mönchgut. Zu diesem Zeitpunkt war mein GPS noch in Ordnung und wir meinten, auch in Stralsund noch ein-zwei Caches zu finden.Danke und viele Grüße aus LeipzigIn: TBOut: CD","MisterWeisung / 19.04.2006 / HinweisSo, nun habe ich das sonnige Wetter zu einer Nachmittagsrunde genutzt und habe mir die CD aus dem Cache geholt, die ich bei meinem letzten Besuch habe liegen lassen. OUT: Geocaching CD. Bookscrossing \"Wölfchen\" (Ruth Rendell)","Polxs / 10.04.2006 / gefundenNachdem ich in den letzten Tagen die nötigen Caches gefunden hatte habe ich die Serie fast zu Ende gebracht, nur der Nachtcache fehlt noch, doch den musste ich auf einen späteren Besuch verschieben.OUT: eine der CD'sPOLXS","MisterWeisung / 25.03.2006 / gefundenNachdem ich heute RudiG3 gelöst habe, konnte ich auch den Bonus-Cache lösen, der war dann gut zu finden (16.00 Uhr). Irgendwie wollte ich ja eine CD rausnehmen, aber das habe ich dann doch vergessen. Hm, und SiGMa04 hat es wieder vor mir geschafft...OUT: TB White Jeep Travel BugIN: LastwagenDanke für den Cache!"],"descriptionSnippet":"Bonuscache am Granitzer Jagdschloss","status":"kann gesucht werden"}