{"hiddenAt":"26.02.2006","waypoint":"OC189D","coordinates":"E 008° 17.075' N 48° 46.857'","link":"https://www.opencaching.de/viewcache.php?wp=OC189D","description":"Sonntag 19.02.2006Wir waren gerade auf dem Rückweg von ein paar Caches, als wir uns entschlossen, einen neuen Cache auf die Ebersteinburg zu legen.Dort fiel uns ein Schild auf, dass uns neugierig machte:\"verbrannter Felsen, 1,5km\"\"Hört sich interessant an, da könnte man bestimmt noch einen Cache legen!\" Samstag, 25.02.2006Im Internet recherchiert und den \"verbrannten Felsen\" gesucht.Tatsächlich auf UTM-ähnliche Koordinaten gestoßen und diese ins GPS eingegeben. Sonntag, 26.02.200614:30UhrAnkunft an besagtem Schild an der Ebersteinburg.Kurs des GPS mit Kurs auf dem Schild verglichen -> nicht konsistentEntfernung verglichen -> Auch nicht konsistent aber auch nicht völlig falschAlso Schild vertraut und losgezogen.14:40UhrSimone: \"Mir ist kalt\"14:45UhrWeiteres Schild gefunden, noch 1,4km.Simone: \"Wie weit noch, mir ist furchtbar kalt!\"14:50UhrKein Schild mehr zu entdecken, Weg macht 120°Kehre nach rechts.GPS meint: 2km nach linksWir folgen dem Weg.14:51UhrSimone: \"Mir ist kalt, ich glaube nicht, dass wir das finden!\"Michael: \"Wir geben jetzt aber noch nicht auf, da unten sind andere Wege.\"14:52UhrMichael verlässt die feste Straße rechtwinklig und klettert den Berg hinab. Simone trottet hinterher.14:54Uhr, 200m weiterSimone: \"Wie weit noch, mir ist furchtbar kalt.\"Michael:\"Da hinten sind Schilder, ich schau mal nach!\" und Michael trottet davon.14:56UhrAn den Schildern angekommen wundert sich Michael, dass es doch nur trockenes Laub war und er seine Brille wohl öfters aufziehen sollte.14:57UhrSimone erreicht die vermeintlichen Schilder und friert: \"Wo sind hier Schilder, ich sehe keine.\"Michael: \"War doch nur Laub, aber da ist ein Weg, da laufen wir jetzt lang\"15:00UhrMichael: \"Da vorne ist eine Erhöhung, da laufen wir noch hin und gucken mal\"Simone : \"Wir finden eh nichts und außerdem ist mir furchtbar kalt\"15:05UhrMichael: \"Da vorne ist ne Hütte, hab aber keine Ahnung, ob wir richtig sind.\"Simone : \"Ok, da schauen wir mal nach, aber ich laufe nicht den Berg runter, ich will nicht wieder hochlaufen müssen!\"Michael: \"Dann wird Dir wenigstens warm!\"Simone : \"Grummel!\"15:07UhrMichael: \"Da sind Felsen!\"Simone : \"Oh, Felsen, brrrr, hier weht aber ein kalter Wind!\"15:10UhrMichael: \"Sehen irgendwie verbrannt aus, die Felsen\"Simone : \"Da gehe ich nicht hoch, ist mir zu hoch und außerdem ists da noch kälter!\"Michael: \"Aber nen Cache legen wir hier!\"Simone : \"OK, aber dann wieder zurück ins warme Auto.\"Michael: \"Das ist inzwischen auch kalt.\"Also: An obigen Koordinaten findet Ihr in einer weißen Platte im Boden sechs Ziffern ABCD-EF.Der Cache liegt dann hier:N48° 4C.D55E08° AE.0B2 Bitte bringt Euch nicht in Gefahr. Der Cache liegt an einem völligsicher zugänglichen Ort! Bitte auch nicht Nachts suchen, das ist zugefährlich!Kleine Kinder solltet Ihr kurz vor Stage 1 an die Leine nehmen.  Unser Cache AltEberstein (Ewaschte) eignet sich hervorragend als Ausgangspunktfür diesen Cache. Viel Spaß© Simone und Michael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Verbrannter Felsen von Simone und Michael","cacheType":"Multicache","terrain":2.5,"logs":["collembole / 15.10.2017 15:28 / gefundenSehr schöne Aussicht - toller Ort.    ","Geologe007 / 23.11.2014 10:45 / gefundenSchöne Aussicht ganz besonders heute, da in den Tälern der Nebel aussah wie eine Milchsuppe und wir oben strahlenden Sonnnschein hatten!Vorsicht mit den Kiddy´s, Laub verdeckt im Moment so manche Stolpersteine und Felsenspalte!!!Vielen Dank an die Cach Owner!Und viel Spaß an die anderen Naturliebhaber","ninski2000 / 02.01.2014 / gefundenschöner ort und guter ausblick ","Lianka / 29.04.2012 / gefundenWir haben den Cache nach einigem Rätselraten gefunden. Irgendjemand hat wohl in der Zeit nachdem der Cache versteckt wurde, eine Messingplatte über die \"weisse Platte im Boden\" angebracht. Deshalb ein Tipp hier: CD lautet 68Hoffe das ist im Interesse der Cache-Owner \"Simone und Michael\".Trotzdem aber sehr schön gelegener Cache und sehr zu empfehlen.","teevorian / 13.10.2011 / gefundenHabe diesen Cache mit meiner Schwester zusammen gesucht und recht schnell gefunden. Herrliche Aussicht. War ein einfacher aber sehr sehr huebsch gelegener Cache; Vielen Dank an der Verstecker.","Big GreyWolf / 03.10.2011 / gefundenToller Cache. Super toller Platz.Vielen Dank für den CacheBig GreyWolf (heute ohne das Wolfsrudel)","Wahooni / 03.07.2011 / gefundenNachtrag vom GC Log.","BadenHunters / 03.07.2011 / nicht gefundenHallo, wir waren heute am verbrannten Felsen, haben aber den Cache nicht gefunden.Wären für Hinweise dankbar!!!Würden es dann gerne noch mal versuchen.","Yellow Cab / 30.10.2010 / gefundenBei meiner ersten Suche hatte ich bei Dauerregen nicht die motivation lange zu suchen. Heute bei schönem Wetter hab ich ihn dann gefunden. ","outzoom / 08.07.2010 / gefundenMmmhh,also als ich die Geschichte von Simon & Michael soo las, mußte ich schon ein wenig lachen ;-)dachte aber zu gleich,.. auf was ich mich da wohl einlasse. Aber ich kann mich nur anschließen; es ist eine verdammt super Aussicht!!Und wäre ich kein Geocacher,... dann hätte ich vermutlich diesen schönen Fleck Badens nieeee gesehen! :-)(das war heut echt toll, bei dem TOP-sonnenschein) THX an dieser Stelle an die beiden Owner, ich freu mich jetzt schon, auf all die anderen caches von euch. ________________ **INFO** Fakt ist,... es geht da an einigen Stellen wirklich einige Meter steil Berg ab!!(vorsicht ist geboten)Aber ich kann 100% bestätigen, das man OHNE, halsbrecherische Manöver an Stage1 wie auch an den Cache ran kommt!! Anmerkung: unbdingt nen FOTO mitnehmen, es lohnt sich!________________ IN: BUCH + Ohropax + neuen Kugelschreiber OUT: TB + GC -------------------------THX + MfG outzoom & o_waldelfe_o","Montana / 03.06.2010 / gefunden","ademi / 23.05.2010 / gefundenGleich nach Alt Eberstein den Verbrannten Felsen besucht und Cache gefunden. Von wegen kalt - es war super Wetter und herrliche Aussicht. Empfehlenswert","Bati / 23.05.2010 / gefundenHeute bei erstem Sonnenschein unsere erste Cache-Tour gestartet und den Cache nach erstmaligem Aufgeben doch noch gefunden  Kati, Basti, David ","supervisor / 24.04.2010 / gefundenTFTC","thor-asgard / 11.04.2010 / gefundenHeute schnell auf usnren kleinen Tour gemacht TFTCno trade","Aldebaran / 05.04.2010 / gefundenEin schöne Cache und übervollem Logbuch.Danke ","gelöscht2 / 17.12.2009 / gefundennach dem ich im ersten Anlauf die Entschlüsselung dank erschöpfung um ca. 2 km verbockt hatte heute den zweiten Anlauf mit sauberen Final Koordinaten gestartet.gefunden und geloggt. tftcMichael","GeoSho / 01.08.2009 / gefunden2nd Cache für heute.Tolle Strecke, tolle Aussicht. Das Abendessen hatten wir uns redlich verdient :-)Cheers,-GeoSho-(ShoCache)","Rabi79 / 10.06.2009 / gefundenSchöner Cache.Man weiß gar nicht wie schön dieGegend hier ist wenn man hier wohnt.hehe. Nicht ganz leicht zu finden.Aber mit Hilfe des Bildes dann doch. Hat spass gemacht","Die Kiwis / 01.06.2009 / gefundenSuper Plätzchen !!! Danke die Kiwis "],"descriptionSnippet":"Brrrrrr, kalt","status":"kann gesucht werden"}