{"hiddenAt":"24.02.2006","waypoint":"OC185E","coordinates":"E 008° 46.569' N 51° 42.538'","link":"https://www.opencaching.de/viewcache.php?wp=OC185E","description":"Update 2008-11-22: Der Cache war weg und ist nun eine kleinere Dose, ganz nahe bei der alten Stelle. Der Hint ist angepasst.ÖPNVDie Anreise per Bus geht wunderflott mit der Linie 68 derPadersprinters,Haltestelle „Am Laugrund“. Alternativ sind aber auch die Linien 4und 9 ganz nah, Haltestelle „Hochstiftstrasse“ (über die Strasseund durch den Fußgängertunnel, dann kommt man von der richtigenSeite) oder auch „Uni/Südring“.Die Inspiration zu diesem Cache kam mir durch Prof Hastings' \"Unter Dampf No. #1 - DB 044 389-5\". Gerne greife ich das Themaauf und erweitere diese Reihe.BeschreibungWie ein Relikt aus einer anderen Zeit steht sie da, die alteUHSe und schaut heute den Leuten stoisch bei Mampfen zu, bis sieplattsen. Dafür war sie eigentlich früher zuständig.HinweiseIhr müsst Euch beim Zugriff nicht besonders bücken oder dreckigmachen. Der Cache befindet sich verdeckt etwa auf Bauchhöhe.Da an dem Ort eine nicht zu verachtende Muggelgefahr besteht,empfiehlt es sich erst ab 20Uhr oder am Wochenende zu suchen.Desweiteren empfehle ich ein Anpirschen / -fahren von Osten (ja,das geht), um nicht zu viel Aufmerksamkeit zu erregen.In der Dose geht's sehr eng zu, aber kleine Dinge, Bugs oderCoins passen da reinInhaltfeste Besatzung:LogbuchHappyCaching,morinox© morinox, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Xynccr!2. Hagre Clezbag","caseType":"klein","difficulty":3,"condition":"ok","name":"Unter Dampf No. #3 - Die alte UHSe von morinox","cacheType":"normaler Cache","terrain":1,"logs":["kleene06 / 11.01.2016 16:37 / gefundenSchnell gefunden ","Maxith91 / 11.01.2016 00:33 / gefundenNach dem mampf mal eben rüber und unterschrieben :)","GPSTiger1993 / 18.10.2015 / gefundenLängst gefunden nur hier nochmal NachtragenHatte ihn mit meinem GC Name GPSTiger1993 auf GC.com geloggtTrozdem nochmal TFTC ;)","Jaspars Erbe / 19.09.2015 16:40 / gefundenAn diesem schönen Relikt den Cache nach einem Besuch des gegenüber gelegenen Schnellfress schnell gefunden.Danke fürs Verstecken und Pflegen.","wittijack / 17.09.2015 / gefundenNach dem Paderborner Stammtisch war die Gelegenheit hier günstig, um unbemerkt das Döschen zu bergen. Schönes altes Gerät! Danke für´s herlocken und versteckenWittiJack","Drübergestolpert / 03.01.2015 / gefundenIm dunklen bin ich hier rumgeklettert etwas blind vom Regen, trotzdem gefunden, gut gemacht danke.","fatair88 / 03.11.2013 15:55 / gefundenAwesome","Bröckling / 04.09.2013 17:36 / gefundenGefunden","Mermon / 21.04.2013 / gefundenGefunden! Sehr schönes Versteck. Vielen Dank!","hennes1389 / 30.11.2012 / gefundenDiesen Cahce wollte ich schon vor einem Jahr machen. Da ich damal aber zur falschen Zeit hier war konnte ich leider nicht zugreifen. Heute am frühen Abend habe dann endlich die Gelegenheit genutzt und zugegriffen.DFDCHennes","Doc Cool / 20.05.2012 / gefunden#3147Schneller Fund.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","Wotansburg / 28.04.2012 / gefundensuper Versteck - erst im zweiten Anlauf gefunden - klasse Idee - vielen Dank","Wotansburg / 21.04.2012 / Hinweisgefunden aber kein Cache/Buch vorhanden","morinox / 25.10.2011 / HinweisCachewartung - es kann weitergehen.","Schwester / 30.03.2011 / gefundenheut gefunden und geloggt. Hat Spaß gemacht die alte Lady abzusuchen...out: TB","Kate Walker / 16.01.2011 / gefundenHallo, heute bei herrlichem Sonnenschein gefunden!DfdCKate Walker","andrea9177 / 21.11.2010 / gefundenDank der Hinweise fix im Dunkel gefunden und geloggt. Gleich noch Abendessen mitgenommen *g*","morinox / 09.11.2010 / HinweisNeues Logbuch und frische Befestigungstechnik - es darf weitergesucht werden.","morinox / 05.11.2010 / HinweisKurze Wartungspause -- die Befestigung hat sich gelöst.","geopb80 / 19.08.2010 / gefundenHeute im 2. Anlauf fix gefunden. Wie gut dass sich da nach Feierabend niemand mehr rumtreibt!TFTC!"],"descriptionSnippet":"Wie ein Relikt aus einer anderen Zeit steht sie da, die alte UHSe / An old iron lady, reminiscent of historic times","status":"kann gesucht werden"}