{"hiddenAt":"18.02.2006","waypoint":"OC1803","coordinates":"E 012° 41.524' N 51° 24.741'","link":"https://www.opencaching.de/viewcache.php?wp=OC1803","description":"Als der Reichsgraf von Hoym am 15.04.1757 eine Orangerieersteigerte, machte er unverhofft Bekanntschaft mit der weitausjüngeren Gemahlin des Premierministers Heinrich von Brühl. ImMoment als sich ihre Blicke kreuzten, durchfuhr ihn ein Gribbelnbis in die Fingerspitzen. Seine Füße und Zunge wollten ihm denDienst versagen, so gebannt war er von der unbeschreiblichenSchönheit. Von Hoym konnte sich nicht erwehren, er war seinenGefühlen erlegen und hatte nur den einen Wunsch, ihr wieder zubegegnen. Drei Wochen später war von Hoym auf der Jagd jenseits desSchusterbusches und er glaubte, seinen Augen nicht zu trauen. Fürwahr, die liebreizende von Brühl war mit ihren schwarzen Rappen imflotten Galopp durch die Muldeaue unterwegs. Hoym gab dem Braunen dieSporen und flog seinen Träumen entgegen.  Dies war der Anfang einer langen und leidenschaftlichen Affäre. Dasich die Liebenden nur zur Abwesenheit des Premierministers treffenkonnten, vereinbarten sie ein Ritual, um sich trotzdem nah zu sein.An jeden Abend um 18:00 Uhr betraten sie ihre Terrassen undschauten zum Horizont, bis sich ihre Blicke trafen. Es war als obsie die Umarmung des anderen spürten.Aufgabe:Suche den Ort an dem sich ihre Blicke trafen und Du wirst die heutenoch anhaltende Magie spüren.Viel Erfolg auf der Suche wünscht euch Fraxinus.© Fraxinus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbzcnffcrvyhat vfg avpug mh rzcsruyra, qn mh hatranh.Nhs qra Fvpugnpufra zvggvt unygra.Va qre Aäur rvare iresnyyrara Uüggr.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Augen-Blicke von Fraxinus","cacheType":"Rätselcache","terrain":1.5,"logs":["Max Muldental / 19.02.2018 / gefundenÜber diese rätselhafte Liebesgeschichte💑  bin ich neulich eher zufällig gestolpert.Und dann hat sie mich einfach nicht mehr losgelassen.....Also wurde recherchiert, gelesen gegrübelt........Und die 2 Terrassen ermittelt..... glaubte ich zumindest...An der einen schien das mit der Sichtachse schlüssig und zu passen, aber bei der anderen konnte ich keine derartige Achse erkennen. Blicke ich hier vielleicht doch von der falschen Terrasse in den Abendhimmel?  Ich weiß es bis heute nicht.....Aber eine Achse ist ja schon die halbe Miete..... und tatsächlich, schon recht bald war entlang dieser ein Fleck ausgemacht, der mir durchaus passend erschien, und schon im ersten Anlauf bestätigte der Checker✅ meine Vermutung.Heute nun der Outdoorteil. Ich näherte mich dem Ziel am Feldrand entlang, und noch ehe ich dazu kam mal aufs   GPS-Dingens zu gucken fiel mir da etwas ungewöhnliches auf. Bingo, da isser ja schon. Toll gemachtes Versteck, gefällt mir👍Dem (einstigen) Owner vielen Dank fürs erzählen der Geschichte und fürs ausarbeiten des Caches, und dem (Pflege)owner auch ganz vielen Dank fürs erhalten und pflegen, und für die hübsch gemachte Finalbehausung. Ach ja, das Spoilerbild hier, das stimmt so nicht mehr.....    ","Trüffelswine / 18.06.2017 11:00 / gefunden18.06.2017 - 11:00Dieses Rätsel beschäftigt uns schon seeehr lange.  Nachdem die historischen Gegebenheiten geklärt waren, ging es an die Peilung. Eine Sichtachse zeigte sich recht deutlich, bei der anderen lagen wir zunächst falsch. Ein Vor-Ort-Termin brachte Klärung und die bisherige Theorie wurde verworfen. Zwischenzeitlich wurden Listing und Logeinträge immer wieder studiert und auch Radtouren unternommen, um den Ort vielleicht über eines der Galeriebilder zu erkennen.  Alles nix.Nachdem wir an den letzten Wochenenden die Gegend in anderer Richtung unsicher gemacht haben, durfte es auf heutigen Sonntagsrunde mal wieder etwas anderes sein. Ein Blick auf die Karte brachte dieses unerledigte Fragezeichen in Erinnerung. Das letzte Peilergebnis wurde nochmal auf der Karte angeschaut, etwas hin und her geschoben und die Koordinate in den Checker eingegeben. Was war das? GRÜN! Jetzt war der Sonntagvormittag geklärt  es ging mit dem Rad Richtung Finale. Fündig wurden wir dann im Bereich unserer gepeilten Koordinate. Nun stehen wir im Logbuch dieses ehrwürdgen Methusalems mit gefühltem Schwierigkeitsgrad von mindestens 4  und machen gern einen blauen \"Haken\" dran.Danke Afri1096 für den Erhalt dieses tollen Caches. Historische Fakten verknüpft mit einer spannenden Aufgabe, das hat Spaß gemacht.","Pumuckel* / 23.05.2016 / gefundenSo ... und hier nun der erste Opencaching-Fundlog der \"Augen-Blicke\"...  seit 7 Jahren ! Als Einheimische wußte ich natürlich sofort, welche Sichtachsen hier gemeint sind Allerdings konnte ich machen was ich wollte, die Blicke trafen sich immer wieder rund 160 m südlich von dem Punkt laut Kuno das Final zu finden wäre. Aber zur Feinjustierung gibt es ja dann auch noch das Spoilerbild.Bei unserem ersten Besuch hier war das Final leider weg, die Umgebung vom Final war total zertrampelt und verschlammt ... wer weiß. Heute nun war es dort nicht wiederzuerkennen, alles wieder idyllisch frisch begrünt, und als Krönung die genial gemachte Cache-Bastelarbeit.Lieber Owner, ich selber habe noch keinen Cache gelegt und sollte mich daher mit Kritik natürlich etwas zurückhalten. Du verstehst mich hoffentlich nicht falsch, ich möchte eigentlich über diesen schönen Cache gar nicht meckern. Aber der Hint mit der verfallenen Hütte ist völlig nutzlos, denn das Versteck findet man momentan viel einfacher als die überwucherten Fundamentreste der ehemaligen Hüttenruine. Und der Checker scheint nur auf Koordinaten zu reagieren, die 30 bis 50 m westlich vom Cache liegen. Wir habens vor Ort ausgemessen und auf Google Earth überprüft Ohne Kunos Hilfe hätte ich den Cache wahrscheinlich nie gefunden ... Vielen Dank daß Du diesen historischen Cache wieder für alle geöffnet hast und für Deine Mühe um dieses echt geniale Versteck hier in den Wald zu zaubern !!! ","Pumuckel&Kuno / 23.05.2016 12:08 / HinweisHeute habe ich mit Pumuckel das Final mal wieder besucht.Das was der Afri hier gebastelt hat, ist ja echt klasse !!!Leute ... macht diesen Cache ! :-)","maxsvater / 07.11.2009 / gefundenEin wunderschöner \"Fraxinus\"-Cache. Die Knobelaufgabe hatte ILE #1 übernommen. Und die logistische Leistung lag bei Starchild#1. Dafür kam ich mir heute wie ein kleiner Junge vor. So durchs Unterholz zu laufen. Trotz das es nicht weit weg von zuhause ist waren wir lange nicht in der Gegend.Danke für den Cache.Den TB nehme ich mit in den Norden.Maxsvater","ILE#1 / 07.11.2009 / gefundenGemeinsam mit Starchild # 1 und maxsvater sollte dieser Cache endlich gelöst werden. Auf einer Tour mit trassolix durch Hohenprießnitz haben wir uns über diesen Cache unterhalten. Dank der sehr guten Vorarbeit von trassolix konnten wir selbst eine grobe Peilung durchführen und haben den Cache heute im zweiten Anlauf gut finden können. Beim ersten Versuch waren wir nur einen \"Augenblick\" vom Cache entfernt. Wegen starker Durchfeuchtung des Bodens verzichteten wir auf die letzten Meter und haben nun heute den Cache kurz vor Einbruch der Dunkelheit gut finden können. Mal wieder ein prima Cache vom Fraxinus, der ganz ohne GPSr gelöst werden kann.Vielen Dank!","trassolix / 30.10.2009 / gefundenEs sollte einmal meine Nummer 2 werden. Ich stand am Startpunkt und überlegte wo sich wohl die Blicke treffen konnten.  Aber war dann doch etwas schwer  für einen Anfänger. [:(] Es juckte mich aber dennoch seit dieser Zeit unter den Fingern.  Es folgten mehrere Rad und Autotouren auf der Suche nach dem Final. Die Wohnorte waren ja schnell ausgemacht.Nach ein paar Monaten sowie erfolgreichen Lösungen anderer Caches von Faximus kam ich auf die Idee die Peilung einmal nur an Hand einer Karte und rein theoretisch vorzunehmen.  Der Schnittpunkt lag plötzlich viel weiter weg als ich erst angenommen hatte.  Eine kurze Überprüfung lies mich dann auch die  Landschaft des Finalbildes erkennen.Heute nun machte ich mich auf die Suche und konnte das idyllische Liebesnest recht bald finden.Da der Cache ja recht selten gefunden wurde habe ich einen ?Spielmann?  vor Ort gelassen, welcher vielleicht dem nächsten Cacher den Weg weist.Danke für den schönen Cache, war eine schöne Herausforderung.#86","Pumuckel&Kuno / 12.06.2009 / gefundenIch weiß nicht ob das schon mal jemandem passiert ist: hab mich zu lange ins Spoilerbild \"verkuckt\" ([}:)]Fraxi!!) und da ich einzelne Bäume wiedererkannt habe meine eigentlich punktgenaue Peilung vernachlässigt. In diesem Wald nicht weit von hier suchte ich [|)] so lange nach Jugendclubs und Wackersteinen, bis mir endlich [:P] die Erleuchtung kam. Nichtsdestotrotz hat mir auch diese Peilung wieder Spaß gemacht, im Lost-Place-Jugendclub konnte ich gemütlich loggen, da es gerade Bindfäden regnete. Vielen Dank, tolle Sache hier.","Achim48 / 28.03.2009 / gefundenAuf dem Weg zum Cache sahen wir schon das Engel-Mobil eines anderen Teams. Und wirklich, am Cache wurde noch aktiv gesucht. Bei gemeinsamer Suche konnte sich die Dose nicht lange versteckt halten.Das sollte heute nicht das einzige Treffen mit anderen Cachern bleiben (außer zum Event) TFTC und diese interessante Aufgabe.","D1k74 / 07.09.2008 / gefundenMein Ergebnis passte wohl und so konnte ich nahe des lost Places die gut gefüllte und sortierte Dose finden und um 14:30Uhr loggen.Danke für den CacheEik","Steppentritt / 04.02.2008 / gefundenWir sind ja der Meinung Liebende sollten sich an einem gemeinsamen Ort kennen lernen. Erstens fallen ellenlange Berechnungen und Peilungen weg(welche sowieso viel zu ungenau sind) und zweitens ist ein schnelles Treffen an lauschigen Plätzen möglich. Aber was soll es, die Beiden wollten es nicht anders. Für uns galt es Brille auf und schauen. Diese Taktik wendeten wir bereits bei einem anderen Fraxinus an und da klappte es. Genau so war es dann auch heute. Im zweiten Augen-Blick sahen wir das, was wir sehen wollten. Ein sehr schönes Rätsel.Vielen Dank und liebe GrüßeFrank & Birgit","GrT / 05.02.2007 / gefundenEinige Blicke schweifen lassen und wiedererwartens die Hütte und auch den Cache gleich gefunden Warum habe ich das so lange vor mich her geschoben? Alles o.k.out:TB Danke und GrüsseThomas","Eberolf / 18.11.2006 / gefundenAlles passte gut. Selbst das schöne Wetter im November bot gute Rahmenbedingungen, um diesen schönen Rätsel-Fraxinus-Cache noch dieses Jahr erfolgreich abzuschließen.in: Label-Aufkleber, TBout: KarabinerhakenGrüße vom Eberolf-Team Mirella, Ulli und Rolf","lindolf / 16.04.2006 / gefundenDen ungefähren Ort hatten wir schon nach 3 Tagen, aber durch etwas zu ungenaue Vorbereitung haben wir das alles zu weiträumig umfahren. Der 2.Versuch endete ca. 100m vorm Ziel und heute beim 3.Mal war es eine Punktlandung. Es war ein sehr schöner Cache. Eine Ähra mit der Suche nach den Augenblicken geht zu Ende. Das ist sehr schade, denn zur Zeit haben wir alle Fraxinus-Caches gefunden. Wo bleiben weitere Höhepunkte?","Special K. / 27.02.2006 / gefundenNachdem wir am Samstag das Zielgebiet weiträumig durchstreift hatten und nichts fanden, hatten wir heute auf Anhieb Glück [:D] Die Freude war groß.Der magische Ort war fix gefunden und auch viele magische Geräusche waren zu hören. Wir haben dann noch einen kleinen Spaziergang in der Dämmerung gemacht. Die eingeschneite Landschaft bot eine spektakuläre Kulisse.Vielen Dank für die schöne GeschichteSpecial K. + DoriIN: TB MümmiOUT: TB, Geocoin","Fraxinus / 25.02.2006 / HinweisHabe den Text erweiter.Pfingstbusch wurde zu Schustersbusch undAue zu MuldeaueNa, wenn es jetzt nix wird.Gruß Fraxinus"],"descriptionSnippet":"","status":"kann gesucht werden"}