{"hiddenAt":"20.02.2006","waypoint":"OC1824","coordinates":"E 011° 16.009' N 49° 15.822'","link":"https://www.opencaching.de/viewcache.php?wp=OC1824","description":"Dieser Cache soll ein „Familien-Cache“ sein. Relativ einfach zu finden(denke ich! :-)). Man muss nicht graben und keine „Durchschlageübung“ machen. Vom Hauptweg führt ein Nebenweg in einem Bogen um den „ehemaliger Steinbruch“ zum Cache.Vom Parkplatz N49° 15.678 O011° 15.351 sind es ca. 400m bis zum Ziel.Da sich der Cache an einem schönen Rundwanderweg befindet, habe ich eine Karte mit beigelegt um diesen Weg ablaufen zu können ( Karte kann mitgenommen werden). Man kommt dann nach ca. 3 Km am Parkplatz wieder an. Wer die Ruhe sucht, kann ich den Weg nur empfehlen. Kleinkinder bitte nicht alleine rumlaufen lassen, da sich in unmittelbarer Nähe des Cache ein Tümpel befindet.So jetzt hoffe ich das Ihr  Spass an meinem ersten Cache habt. Die Allersberger© Die Allersberger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npugrg nhs qvr Svpugr zvg qra frue gvrs uäatraqra Äfgra.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der ehemalige Steinbruch von Die Allersberger","cacheType":"normaler Cache","terrain":3,"logs":["Bierfilz / 24.04.2018 18:25 / gefundenNachdem der richtige Zugang gefunden war konnte sich die Dose nicht länger verbergen.\"Danke für den Cache!\", sagt Bierfilz aus Nürnberg.","Doc Cool / 29.07.2017 / gefunden#11891Dies war mein 19. von 24 Funden heute, mein 583. Fund dieses Jahr und mein 889. Fund in den letzten 365 Tagen.Es war mein 7857. Tradi, 1374. D2½, 686. T3, 116. D2½/T3 und 1673. Regular.Und es war mein 5. gefundener Cache vom Owner Die Allersberger.Endlich ist der große Regen vorbei und es kann wieder raus gehen zum Cachen. Auch wenn es heute schwül und dampfig war, konnte ich ein paar Dosen schaffen. Es ging heute Richtung Allersberg.Was für ein blöder Weg die letzten Meter zum Cache zur Zeit. Ich fragte mich noch: \"Warum legt der bloß den Cache so blöd ins Unterholz?\" als ich erkannte warum. Imposanter Anblick!Tagesstatistik 2017-07-29: · Strecke zu Fuß zurückgelegt ........... 10,7 km · Zeit zu Fuß in Bewegung ................. 4:49 h · Ø Gehgeschwindigkeit ..................... 4,6 km/h · Höhenmeter zu Fuß zurückgelegt .... 394 hm · · davon aufwärts ............................... 170 hm · · davon abwärts ................................ 224 hm · min. Höhe ......................................... 293 hm · max. Höhe ........................................ 435 hm · max. Höhenunterschied ................... 141 hmCachestatistik für Der ehemalige Steinbruch: · Suchzeit im Umkreis der Dose ......... 6 Min. · der Dose angenähert auf .................. 7,61 m · gem. Höhenmeter  an der Dose ......... 422 m · Entfernung der Dose zum Wohnort ... 28 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","team gaensebluemchen / 20.08.2015 21:17 / gefundenDas ist ja auch wieder ein Oldie,  den wir heut hier fanden.Eine gute, alte klassische Dose.Sehr schön!!TFTC sagtteam gaensebluemchen # 33","kleineandi+schatz / 29.04.2015 / gefundenAuf diesen Cache war ich besonders gespannt. In meiner Schulzeit hatte mich schon einmal ein Wandertag hierher geführt. Irgendwie hatte ich den Steinbruch anders in Erinnerung. Allerdings ist dieser Besuch fast 30 Jahre her. Klar, dass sich da einiges verändert.Auch hier wäre ich wohl ohne Hint nicht so schnell fündig geworden. Hier ist es sehr unwegsam und es gibt so viele Versteckmöglichkeiten. Mit dem Spoilerbild war es dann aber kein Problem mehr.TFTC!","kawombel / 02.12.2014 10:42 / gefundenHeute war mal wieder eine Gassi-Runde in der Gegend von Allersberg geplant. Hier liegen ja auch noch ein paar interessante Döschen rum ... Die heutige Nummer zwei bekommt das Prädikat \"im ersten Schneesturm dieses Winters gefunden\". [:(] Damit hab ich ja nun nicht gerechnet... Da ich von der richtigen Seite gekommen bin war die Dose auch aufgrund der eindeutigen Tarnung [;)] schnell entdeckt. Von der anderen Seite wäre es wohl etwas schwieriger geworden... Danke fürs Legen und Pflegen an Die Allersberger2. Dezember 2014 #69 von kawombel","LakeTahoe162 / 15.06.2014 / gefundenDie unde eingepackt und hier mal die zwei caches geholt die shcon lange in der erweiterten Homzone fehlen ;) TFTCLakeTahoe162","Funem / 01.01.2014 13:20 / gefundenSchöner Spot, danke!Erster Besuch im neunen Jahr!In: Schneckengehäuse Out: MurmelFunem + Kids","Bisaja / 19.05.2013 / gefundenSchön wars! Schnell gefunden.Danke!","aendgraend / 18.05.2013 / gefundenNach dem DNF bei der Ruhe nach dem Sturm bin ich mit dem Rad hierher und hier war die Sache dann schon deutlich eindeutiger. Man sieht auch deutlich, dass hier Wildschwein in der Gegend unterwegs sind, ab und an, denn dieSpuren im Matsch waren keine von Rehen... Danke für's hochlocken zu diesem alten Steinbruch, den man im Gegensatz zu den Tier-Spuren fast nicht mehr als solchen erkennt. ","The Lions / 31.03.2013 / gefundenLeicht zu finden, ein sehr schöner Cache.The Lions","Gruenspecht49 / 06.10.2012 / gefundenSchnell gefunden. No trade. TFTC","clues27 / 24.03.2012 / gefundenHeute zusammen mit climaxx, sbickel und Magenta04 auf Cachetour gewesen und diesen hier auch schnell finden können. Vielen Dank für das Dösle sagtclues27","sbickel / 24.03.2012 / gefundenHeute zusammen mit magenta04, clues27 und climaxx durchgezogen und danach (wie fast immer) im Il Pomodore Pizza gemampft. TFTC","Waldmenschen / 27.11.2011 / gefundenT1,5? - also DEN Rollstuhlfahrer möcht'ich sehen ...Für mich war's gewiss ein T3, denn von Norden kommend teilt man die Pfade mit rüpelhaften Allersberger Wildsäuen (echten!).Die saubere Dose war eine Freude - schönes VersteckOUT: TaschenlampeIN: eco-button:) von den Waldmenschen","JoTi-Nbg / 12.11.2011 / gefundenHeute bei einem kleinen Spaziergang sind wir am ehemaligen Steinbruch vorbeigekommen. Den Cache an diesem schönen Ort haben wir schnell gefunden.Danke fürs Verstecken","thesimpsons62 / 31.07.2011 / gefunden","Falken / 20.02.2011 / gefundenIn großem Bogen angenähert. Klasse Stelle und ein schönes Versteck. Toller Cache für Kinder. Zurück ging's quer durch über Stock, Stein und durch WasserlöcherFalken","Indystefan / 20.02.2011 / gefundenEin echt idyllisches Plätzchen mit einem sehr schönen Versteck. Danke fürs Herführen.TFTC","Die Pyrbaumer / 08.05.2010 / gefundenUnser erstes Mal! Wir sind zwar eine Weile herumgelaufen, bis Papa die Technik im Griff hatte, dann ging es aber schnell. Schönes Versteck!In: Ein PferdchenOut: Ein Teelicht Viele GrüßeDie Pyrbaumer (Birgit, Chiara, Bernhard und Benny) ","winni39 / 03.10.2009 / gefundenEin schönes Fleckchen Erde. no trade, TFTC"],"descriptionSnippet":"Der ehemalige Steinbruch","status":"kann gesucht werden"}