{"hiddenAt":"17.02.2006","waypoint":"OC1813","coordinates":"E 008° 09.256' N 49° 27.618'","link":"https://www.opencaching.de/viewcache.php?wp=OC1813","description":"Neue Seite 1P.MsoNormal {\tFONT-SIZE: 11pt; MARGIN: 0cm 0cm 0pt; FONT-FAMILY: Verdana; mso-style-parent: \"\"}2 Stationen Multicache mit ca. 2,5 km Streckenlänge.Die oben genannten Koordinaten führen euch zur Kaiser-Wilhelm-Höhe. Dieser turmartige Aufbau wurde 1888 vom Drachenfels-Club zum 90. Geburtstag von Kaiser Wilhelm I. erbaut. Von hier hat man eine schöne Aussicht auf die Klosterruine Limburg.  Wann wurde der Aussichtsturm saniert (xxyy) ?? N49° (xx*1468-18)E008° (yy*125+58) Mit den errechneten Koordinaten geht es nun an der Heidenmauer entlang.Dieser vorgeschichtlicher Ringwall (500 bis 400 v. Chr. ) ist 1800 Meter lang und hat einen Durchmesser von 735 m von Süd nach Nord  und von 600 m von Ost nach West.Nach kurzer Zeit kommt man dann zum Kriemhildenstuhl. Es ist der größte römische Steinbruch nördlich der Alpen. Er wurde in mehreren Grabungskampagnen zwischen 1884 und 1935 freigelegt. Hier befinden sich 24 römische Inschriften: Weihinschriften, Arbeitseinteilungen und -regelungen, aber auch der Name der XXII. Legion ist zu finden. Darüber hinaus sieht man 40 Felszeichnungen: Hauptsächlich Sonnenräder, Fruchtbarkeitssymbole, Pferde und Menschen. Die Fundstelle ist seit dem Mittelalter bekannt und wurde daher mit der Sagenwelt des Nibelungenliedes in Verbindung gebracht. In unmittelbarer Nähe ist der Cache versteckt (Achtung, dicht am Weg !)  Viel Spaß und Erfolg bei der Suche!  L+L© L+L, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Heidenmauer von L+L","cacheType":"Multicache","terrain":2.5,"logs":["URilomeo / 07.11.2015 / gefundenDie interessante Heidenmauer hatte ich schon mehrmals besucht. Das schöne Herbstwetter heute habe ich wieder mal für einen Wandertag auf dem Kästenberg genutzt. Diesmal stand auch dieser Multi mit auf dem Programm. Das Finale konnte gut ermittelt werden. Dort habe ich aber eine Weile gesucht. Meine GPS-Position hatte doch einen ziemlich großen Unsicherheits-Radius. Dank des Spoilerbildes habe ich den Cache dann aber doch noch gefunden. Danke für den Cache.                                                                                                                                                    ","eifelelch / 31.10.2015 14:15 / gefundenSchöne Runde mit dem Steinbruch, macht Lust auf mehr, Wetter diesig aber trocken. TB out.","Die_Hasis / 04.10.2015 12:45 / gefundenSehr schöner Cache und tolle Aussicht. Nach ein wenig Suchen den Cache gefunden.In: Einkaufswagenchip ","cento / 03.04.2015 / gefundenHeute bei viel unerwartetem Sonnenschein hier oben beim Ringwall eine kleine Wanderungunternommen. Das eine oder andere Highlight gab es hier zu sehen, inklusive vieler schönen Aussichtspunkte. Höhepunkt war natürlich der Steinbruch. Diesen Multi wollten wir schon lange mal angehen, so wurde es Zeit, daß wir uns diese impossante Gegend endlich mal unter die Wanderschuhe genommen haben. Echt toll hier.Danke fürs herloggen.Grüßle cento","Barfly / 08.12.2013 / gefundenHeue bin ich vom Forsthaus Weilach aus eine Multi-Multi Runde gelaufen.Auf dem Weg zum großen Teil entlang der roten Runde konnnte ichdie Weilach, den Devils Rock, die rote Runde, die Heidenmauer und 2 Ritterstein-Caches heben.Danke an alle Placer für die schönen Cach-Runden.Lg Barfly","RIT 81 / 21.07.2013 / gefundenDanke für die Runde, schöne Stelle für die Dose","raal 1412 / 21.07.2013 / gefundenWieder zu Hause kann jetzt auch der Eintrag erfolgen. schöne Runde, Danke","Zebraaal / 30.05.2013 / gefunden","linor / 29.07.2012 / gefundenSchöne Wanderung mit vielen Muggles . Am Ende noch Gelbbauchunken gefunden.In: FlummiOut: 50ct Münze Finland","prinz.leia / 25.07.2012 / gefundenNach anfänglichen Parkschwierigkeiten und einer Irrfahrt durch die Weinberge eine schöne Runde bei ca. 30 °C mit dem Hund gemacht.@L+L: Vielleicht einfach noch einen Parkplatz in der Nähe angeben ","AndreIsaPaul / 13.05.2012 / gefundenOriginallog von GC - jetzt auch hier (25.05.2015) - Danke und schöne Grüße, AndreIsaPaul Auf der heutigen Nachmittagshunderunde für Paul und Lenni zusammen mit Sissilennox während der \"Roten Runde\" gesucht und gefunden...Danke und schöne Grüße sagen AndreIsaPaul ","TG Haintor / 20.04.2012 / gefundenUnser 6. Cache Nach längerem suchen und ausschwärmen doch noch gefunden.","kruemelhuepfer / 26.02.2012 / gefundenAuf der heutigen kleinen Geocachingrunde die Heidenmauer besucht. Den Multi mußten wir leider vor vielen Monaten wegen eines aufziehenden Gewitters bereits an der ersten Station abbrechen, diesmal hat es geklappt und wir haben nach etwas Suchen die Dose einige Meter im Off gefunden. Es ist immer wieder schön, hier oben zu sein.Danke sagt kruemelhuepfer.26.02.12 12:01","Team MaNaMa / 15.01.2012 / gefundenum 16:10 Uhr gefunden. Herrlicher Ausblick auf der Strecke. Direkt am Weg ist vielleicht etwas irritierend. 10m waren es schon vom Weg ab. Haben ein Eichhörnchen hinterlassen. Danke für diesen Cache!","traschy / 15.12.2011 / gefundensehr schöner spaziergang mit toller aussicht! leider kein glück beim wetter - trotzdem zu empfehlen! tolles versteck - danke!!","Goethe-ecki / 23.10.2011 / gefundenNach anfänglichen Problemen(Parken) dann recht gut gefunden, sehr beliebte Gegend !! ","HanZ / 03.08.2011 / gefundenHeute um 13:45 gefunden.Schöner Cache!Kleiner Tipp: nicht mit dem Fahrrad danach suchen, besonders bei 28°C In: KürbisOut: Ohropax TFTC   HanZ & TheTwiXXer","Zini / 12.06.2011 / gefundenTrotz viele Muggel haben wir den Schatz trotzdem ungestört heben können. Der Cache gehört aber dringendst restauriert, Schimmelbefall in der Box. TFTC Zini & Co.","Team Shark Attack / 11.05.2011 / gefundenEin herrlicher Spziegang, den wir bei bestem Cacherwetter genossen haben. Tolle Aussicht. Das etwas angeschlagene Final haben wir mit ein wenig Suchen gut gemeistert. TFTC!","Die Batzen / 06.03.2011 / gefunden24.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 06.03.11Teile der Heidenmauer haben wir schon besucht, bisher waren uns aber sowohl Kaiser-Wilhelm-Höhe als auch Kriemhildenstuhl unbekannt. Heute endlich diese Bildungslücke geschlossen und nach einer kleinen Runde in toller Landschaft die angeknackste aber trockene Dose gefunden.Dankeschön!In: TB Eiffel-Tower - die übrigen im Inventar aufgelisteten Trackables haben wir nicht gesehen..."],"descriptionSnippet":"2 Stationen Multicache mit ca. 2,5 km Streckenlänge.","status":"kann gesucht werden"}