{"hiddenAt":"04.03.2006","waypoint":"OC18DB","coordinates":"E 008° 29.258' N 52° 55.904'","link":"https://www.opencaching.de/viewcache.php?wp=OC18DB","description":"An den oben genannten Koordinaten befindet sich der Cache nicht. Sie sind aber nicht so ganz unwichtig.PNLHGLNLOGERLRYCIGALCOWYOLOIWOYRLGNYHGOWLGYGDNFARLBWLATSLIFindetherraus wo die Buchstaben zu Hause sind.Vom Cache aus liegt die obengenannte Koordinate in der Richtung dergesuchten Lokation (die Heimat der Buchstaben). Wenn ihr die Kilometerin Metern rechnet habt ihr auch die Entfernung. \"Nichtgefundene Caches in der Umgebung\"© wilde-maus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qvpxre Onhz","caseType":"normal","difficulty":3,"condition":"ok","name":"Zungenbrecher von wilde-maus","cacheType":"Rätselcache","terrain":1.5,"logs":["Igab / 11.11.2014 / gefundenDieses Cache-Urgestein, naja, fast, habe ich mir schon das eine oder andere mal angesehen, aber irgendwie nie so Recht den Lösungsansatz gefunden.Das schön war, das ich das auch nicht mehr brauchte, weil der geheimnisvolle Ort von meiner Begleitung identifiziert werden konnte und das Final auf dem heutigen Weg lag, naja, fast zumindest.In der untergehenden Sonne blinzelte uns die Dose schon von weitem entgegen, so allein hier draussen und  der Witterung ausgesetzt hat sie auch direkt Wasser gezogen und das wohl auch nicht erst seit gestern und so haben sich auch schon etliche Schimmelflecken im Logbuch breit gemacht.Ich hoffe das das kein Grund sein wird dieses \"alte Schätzchen\" zu archivieren.Danke für den Cache und das herlocken an diesen netten Ort in der Abenddämmerung.","furati / 12.03.2008 / gefundenNur durch die Kreativität coronars, war es mir möglich schlussendlich diesen Cache in meinen Händen zu halten.Der Cache ist in einem super Zustand, der Inhalt ist furztrocken.TFTC:) Furati #165","Baumsucher / 20.03.2006 / gefundenNach den wir die 9 durchsichtige Flaschen zur Orientierungsfahrt C heute alle gefunden haben, diese Cache gehoben, 2 Tage Vorarbeit zu Hause geleistet, jetzt kennen wir bald alle Zungenbrecher von Cottbus über Dänemark bis Finnland.In: Mausis grüne Schippe (haben wir unterwegs gefunden!)Out: Geocoin „Willi der Hamster“TFTCG & G die Baumsucher"],"descriptionSnippet":"","status":"kann gesucht werden"}