{"hiddenAt":"21.02.2006","waypoint":"OC1837","coordinates":"E 012° 30.434' N 50° 50.475'","link":"https://www.opencaching.de/viewcache.php?wp=OC1837","description":"Schöner \"Drive in\" Cache, einfach und schnell.Anhalten - Austeigen - Finden - Einsteigen - LosfahrenBitte Dose mit dem Deckel nach oben deponieren !!!Viel Spaß beim suchen.© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Angerberg von Paulus85q","cacheType":"Drive-In-Cache","terrain":1,"logs":["KaLi_601 / 30.03.2018 16:00 / gefundenHübsch gemacht. Danke","puffreis / 08.03.2018 09:20 / gefundenAuf der Hinfahrt mitgenommen.","TEMBO(Ausrufezeichen) / 01.03.2018 08:45 / gefundenHier gelang ein schneller, wenn auch sehr kalter Zugriff.T4TC","sofa333 / 26.02.2018 15:57 / gefundenWas macht man, wenn der Termin, wegen dem man extra nach KMSt gefahren ist platzt? Man sammelt auf dem Rückweg ein paar Döschen ein. Dann war die Fahrt nicht ganz umsonst.Diesen Kleinen könnte ich schnell entdecken. Auf dem Muggelfreien Moment musste ich schon etwas länger warten.TFTC sagt sofa333#158 GC#155 OC#10","2himmelsberger / 14.09.2017 / gefundenFast scheint es, dass wir nur noch zum Cachen kommen, wenn wir auf dem Weg zu oder von Terminen sind. So stand heute ein Termin im schönen Pirna an. Wegen des Sauwetters immer wieder zwischendurch und der doch fast 900 Kilometer Fahrt beschränkten wir uns auf ein paar wenige Autobahncaches während der Pausen. Nachdem der Pflichtteil erledigt war, hielten wir auf dem Rückweg dann doch etwas öfter und suchten ein paar Caches.Dieser hier war einer davon und irgendwie war zu dem Zeitpunkt schon die Müdigkeit zu spüren . Ich stand vor dem Versteck und sah es und dachte, die Dose sei weg. Doch dann fiel mir doch noch das entscheidende Detial ins Auge und der Stempel konnte ins Logbuch gedrückt werden . Schön gemacht.= = = = = = = = = = = = =Danke für den Cache🐾 2himmelsberger 🐾= = = = = = = = = = = = =","Lining30 / 29.07.2017 17:59 / gefundenAuf der Fahrt zu einer Radtour 🚴 nach Gotha kam ich hier vorbei und konnte nicht widerstehen, diese tolle Dose zu finden und zu loggen 😎 **Ich bedanke mich bei Paulus85q für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 222*Viele Grüße von Lining30 aus Berlin Britz.","RoadrunnerB54 / 30.04.2017 12:05 / gefunden30.04.2017   12:00Auf einer kleinen Rundfahrten mit dem Auto habe ich hier gestoppt. Dabei habe ich den Cache hier entdeckt. Drive Inn genau davor geparkt. Schnell gefunden und Muggelfrei geloggt.DFDC","Paulus85q / 10.12.2016 / kann gesucht werdenAlles angepasst. Happy Hunting Micha","LaLaReCaLa / 09.12.2016 / gefundenHeute ging es wieder in die Heimat. Die Rückreise war gespuckt mit verschiedenen Caches. Mal schaun, was sich dann so im Laufe des Tages ergibt.Die Dose wurde sehr schnell gefunden. Doch leider musste auch ich feststellen, dass keine Dose drin war und der cache nicht deaktiviert war. Aber ich hab einfach mal wie mein Vorlogger ein beweislogfoto gemacht!4 GC aus BLB","64839m / 16.11.2016 09:54 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Angerberg geloggt. [:D] [:D] [:D]##Gut und schnell  gefunden.##Danke an  Paulus85q für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *69* gefunden am **  16. November 2016 **    ","Oergy / 30.05.2016 20:00 / gefunden### ☆ Gefunden ☆ ###Auf dem Weg nach Duisburg konnte ich hier schnell fündig werden und mich im Gästebuch eischreiben.### ☆ Danke fürs Herführen und Zeigen ☆ ###","YOLOOzelot / 20.03.2016 / gefundenES wahr ein schöner einfacher Cache","geheimwortkids / 20.03.2016 / gefundenZum Auftakt der Rückreise gen Westen diese Dose schnell noch mitgenommen. TFTC! :)","König Moderig / 20.03.2016 17:05 / gefundenAuf dem Rückweg von Chemnitz schnell gefunden.TFTC an Paulus85q,König Moderig (Nik)","Melandi / 15.02.2016 13:52 / gefundenUnser erster ceche :-) ein cool!","Hardy_Rodgau / 12.01.2016 16:44 / gefunden[blue]Auf der heutigen Tour zurück von Chemnitz wurde die Dose schnell gefunden.[/blue]Mein Dank geht an \"Paulus85q\" fürs Legen & PflegenHardy_Rodgau {#405/16:40}","dead.fish / 17.10.2015 12:01 / gefundenLeider hat jemand genau an der Cache-Stelle eine Ladung alter Brötchen abgekippt, Menschen sind schon Schweine. Trotzdem danke fürs Verstecken, eventuell wäre ein besser getarntes und wintersicheres Versteck irgendwann angebracht :)","bussfertiger_Mann / 10.07.2015 19:21 / HinweisDfdC, heute sollten einige Dosen bei einer Reise Richtung NRW zum &#039;lächeln&#039; bewogen werden. Diese Bixx konnte sich nicht lange verbergen. Danke für&#039;s herlocken.","bussfertiger_Mann / 10.07.2015 10:59 / gefundenDfdC, heute sollten einige Dosen bei einer Reise Richtung NRW zum &#039;lächeln&#039; bewogen werden. Diese Bixx konnte sich nicht lange verbergen. Danke für&#039;s herlocken.","BESTPOE / 17.06.2015 18:00 / gefundenDiesen schönen Cache haben wir auch unter OC besucht. Hier gibt es von uns eine Empfehlung.DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}