{"hiddenAt":"17.11.2002","waypoint":"OC18D1","coordinates":"E 010° 04.224' N 48° 12.626'","link":"https://www.opencaching.de/viewcache.php?wp=OC18D1","description":"Der Brunnencash besteht aus insgesamt 9 Punkten.An jedem Punkt muessen bestimmte Informationen erfasst werden.Sie werden jeweils benoetigt, um die naechste Koordinate zu berechnen.Desweiteren wird die gesamte Zielkoordinate aus diesen Daten berechnet.Zu guter letzt benoetigt man am Cach noch eine 4-Stellige Zahl fuer ein Schloss.Auch diese wird aus den Daten berechnet.(Taschenrechner?)Die Ziele 1 bis einschliesslich 6 muessen mit dem Fahrzeug oder Fahrrad angefahren werden.(ca 8km)Punkt 7 und 8 sowie der eigentliche Cach werden von Punkt 6 aus zu Fuss erreicht.Hier gibt es auch eine Treppe, die man nicht mit dem Fahrrad ueberwinden kann.Fuer alle Koordinaten gilt:Zuerst kommt der NORD (N)-Wert, dann der OST (E)-Wert.Die Suche beginnt bei Punkt 1 und der Koordinate:48° 12,626´10° 04,224´Dort befindet sich der 1. Brunnen.Die Figur stellt den \"Ranzenburger\" dar.Am Brunnen befindet sich eine Metallplattemit einer Jahres-Zahl.Die Zahl entspricht den Buchstaben ABCDDer 2. Punkt befindet sich bei :XY° AU,WTZ´AD° DX,YWA´- -° - - , - - -´- -° - - , - - -´Dabei sind zu setzen:T = Z + U =U = 2 * A =W = C - 3 =X = 4 * A =Y = B - 1 =Z = C - X =Dort befindet sich eine kleine Figur am Anfang einer Bruecke.Auf der Bruecke und auf der Seite der Figur gibt es Strassenlampen.Die Anzahl der Lampen ist der Buchstabe EDer 3. Punkt ist bei :XY° AE,UWC´AD° DW,A7W´- -° - - , - - -´- -° - - , - - -´Man findet dort ein Denkmal.Auf der Seite Richtung Kiesweg steht eine Jahreszahl.Die Zahl entspricht FGHIWeiter zu Punkt 4 :XG° FE,EHI´FI° IW,EFW´- -° - - , - - -´- -° - - , - - -´Der Brunnen hier wurde umgestaltet..Gegenüber gibt es ein Denkmal.VORSICHT, HAUPTSTRASSE !!!Dort stehen links und rechts je eine kleine Saeule etwas vor dem Denkmal.Auf beiden steht eine grosse Jahreszahl auf der Seite,wo unten ein Scheinwerfer eingebaut ist.Addiere beide Zahlen und ziehe dann 1971 ab.........- 1971= .... Das ergibt JKLMWeiter zum naechsten Brunnen bei Punkt 5:XG° JM,EGX´JI° IW,XGM´- -° - - , - - -´- -° - - , - - -´Direkt neben dem Brunnen im Sockel befindet sich ein grosser Kanaldeckel.Er traegt das Wappen der Stadt.Auf diesem befindet sich ein Schriftzug der mitD400-F900EN beginnt.Die nachfolgenden 3 Zahlen ergeben NOPUnd noch ein Brunnen bei Punkt 6.Hier dann bitte auch parken. Weiter gehts zu Fuss.48° NZ,MTZ´10° IZ,WMN´- -° - - , - - -´- -° - - , - - -´Der Brunnen hat zwei Figuren.Daneben am Rathaus befindet sich eine Infotafel zum Brunnen.Wie alt wurde die Gemeinde im Baujahr des Brunnen ?(Ergibt Zahl 1)...Zu 7 geht es dann zu Fuss nach :48° Zahl 1-685,ZOW´10° IZ,WMM´- -° - - , - - -´- -° - - , - - -´An der Kirche befinden sich zwei Gedenktafeln. Beide haben jeweils eine Jahreszahl.Die Zahl der rechten Tafel lautet:....1QRSNun noch ein kleiner Aufstieg zu Punkt 8 bei :48° NS,SWN´10° IS,WHM´- -° - - , - - -´- -° - - , - - -´Dort befindet sich ein grosses Holzkreuz.Direkt rechts daneben eine kleine Bild-Tafel.Wieviele Tafeln sind es bis zum Schluss ?(Ergibt Zahl 2)..{Unterwegs dahin kann man noch bei48° 15,527´10° 05,698´die Aussicht auf die im Sueden liegenden Alpen geniessen.}Damit kann man nun den eigentlichen Cach ansteuern bei:48° aa,bbb´10° c,ddd´- -° - - , - - -´- -° - - , - - -´aa = Zahl 2 +1bbb = Zahl 1 +44c = QRS - 940ddd = SNHMan findet dort dann eine weisse US-Mailbox.Das ist der Cach.Zum Oeffnen des angebrachten Schlossesmit 4 Ziffern braucht man folgende Berechnung:1. und 2. ZifferQGDie 3. und 4. Ziffer ergeben sich aus folgender Rechnung:Zahl 2 + Zahl 1 + QRS + NOP - M + JKL - HI - F - GHI - BCD- - - -Viel Spass und Erfolg, Stefan© dc2sf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Brunnencash von dc2sf","cacheType":"Multicache","terrain":2.5,"logs":["makuli / 03.12.2017 / gefundenBereits im Februar haben wir die ersten Stages gemacht. Heute war dann endlich der Rest dran. In Begleitung von Weihnachtsmusik vom nahegelegenen Weihnachtsmarkt konnten die letzten Stages problemlos absolviert werden und wir konnten unseren Logeintrag erfolgreich \"einwerfen\".TFTC","dpwg52 / 17.09.2017 13:23 / gefunden","*Eichhörnle* / 16.10.2016 18:41 / gefundenNachdem die Muppetshow ordentlich verdaut war, kamen wir noch zum Brunnencache mit sh. Das Listing liest sich kompliziert, aber wir wollten bevor es ins Restaurant ging, noch wenigstens Stage 1 machen.Stage 2 lag dann auf dem Weg. Stage 3 auch. Für 4 und 5 haben wir nen kleinen Umweg in Kauf genommen, und die restlichen Stages waren wieder auf dem Weg. Den Aufstieg auf den Berg haben wir uns gespart, die Zahl haben wir beim Zwiebelrostbraten einfach geschätzt. Wobei sich der Aufstieg wirklich lohnt - ich war da schon paar mal oben!Nach dem Essen konnten wir also am Final vorbei schauen und uns ins Originale Logbuch von 2002 eintragen!Auch wenn der Cache mehr zu rechnen ist, als zum gucken vor Ort, ist es doch eine recht coole Sache. Immerhin schon fast 15 Jahre alt!!!Dankeschön und GrüßeEichhörnle","Ben&Jasmin / 08.07.2016 23:38 / gefundenHaben gestern mal ne Nacht Tour gestartet und uns bis zum cach gekämpft. Das war es auf jedenfall wert. Klasse gemacht.Vielen Dank für das Abenteuer. Ben&Jasmin  8) ","4S&Guests / 19.09.2015 12:00 / gefundenHaben den Cache zu Fuß gewagt und es an einem Nachmittag nicht ganz geschafft. Die letzten Stages waren einfach zu weit weg! Sind abe gerne am nächsten Tag wiedergekommen und haben den weiten Teil der Strecke mit dem Auto gemacht.Toller Cache. Danke,4S and Friends","Gollum / 26.08.2014 16:20 / gefundenEcht Super.","H.Ruzi / 13.04.2014 17:30 / gefundenEine schöne Runde ! Mit dem Fahrrad sehr zu empfehlen ! Grüße vom Ha-Ho-Team","Kuhne / 03.06.2012 / gefundenEin toller cach, als es zum ende ging hat es das Regnen angefanden aber wir konnten den cach doch noch erfolgreich abschließen.grüße Kuhne","icho40 / 17.03.2012 20:00 / gefundenMit dem Auto von Stage zu Stage und dann an der Kirche den Berg hoch. Sooo viele Treppen ;-)Das Final war überraschend.DFDC","Sidley_de / 07.08.2011 / gefundenDas war eine wirklich schöne Runde, hat viel Spaß gemacht. Die Rechnerei habe ich Quad&Jette überlassen, ich habe jeweils die Informationen gesammelt und die Koordinaten eingetippt. Am Final hab ich dann auch mal rechnen dürfen und prompt ist das Schloss ... nicht aufgegangen. Bemerkung von Quad&Jette: Alles muss man selber machen! Nachgerechnet, aufgegangen! Aber im Nachhinein wurde ich dann doch noch entlastet, die Formel wurde mir falsch diktiert.Danke für diesen schönen Cache!","MrSaturn / 23.07.2011 / gefundenVielen Dank für den super Cache, hat riesig Spaß gemacht, tolles Final. Unsere Tochter hat ganz schön viel rechnen müssen .So wurde unser erster Cache zu einem tollen Erlebnis !!","team_bergzicke_ / 30.01.2011 / gefundenBei (gefühlten) -10°C haben wir die Brunnen besucht. Wir wussten gar nicht, dass es auf dem Berg so eine hübsche Kapelle gibt. Hier kommen wir sicher im Sommer nochmal her.Leider konnten wir die Aussicht auf die Alpen nicht genießen - der Nebel trübte die Sicht.Und erst der Final! Das ist mal eine tolle Idee! Das Schloss war zwar ein wenig eingeforen, aber wir konnten es mit der Restwärme unserer Hände auftauen.Vielen Dank fürs Herlocken.team_bergzicke_IN: PinOUT: Lesezeichen ","SAMM / 27.09.2009 / gefundenWar eine schöne Runde. Echt nett gemacht.  No Trade... Schöne Grüße SAMM ","Ginkgo85 / 03.10.2008 / gefundenSuper Finale, damit hätte ich nie gerechnet ^^Hat rießen Spaß gemacht auch wenn das Wetter heut naja regnerisch war^^ Hat Sich aber gelohnt.kann ich nur empfehlen ^^","Luchs / 27.07.2008 / gefundenBrachte mich ganz nett zum schwitzen.Netter Ausflug   Luchs","Susi & Strolch / 11.06.2008 / gefundennette Tour, schöne Städte, das Final Ok. tftc Susi & Strolch","alsidano / 18.10.2007 / gefundenUm 19:50 Uhr wurden wir fündig.Sehr interessanter Cach mit originellem Versteck.Hat Spaß gemacht!  ","beco69 / 25.03.2007 / gefundenMann das war ja mal ne echt klasse Rundemit einem echt genialem Finale.TFTCin: Buch, Tattoosout: Buch, PuzzleTeam Beco (heute ohne Lukas und Stefan)Sandra,Gabi,Oliver","mrbluebit / 18.02.2007 / gefundenUnsererster Cache! - und dann auch noch gefunden! Wir waren 3 Stundenunterwegs und haben viel gerechnet. Das Finale hat uns ueberrascht undden Kindern wars nicht ganz geheuer. Trotzdem: Es war nie langweilig.Jeder Punkt eine kleine Herausforderung. Bin froh ein neues Hobby (fuer die ganze Familie) gefunden zu haben!Andreas, Leonie und Alina.No Trade","BoJo / 26.11.2006 / gefundenToller Cach.Viele Grüße von BoJo "],"descriptionSnippet":"Man lernt einige Brunnen kennen","status":"kann gesucht werden"}