{"hiddenAt":"17.02.2005","waypoint":"OC19AD","coordinates":"E 007° 14.964' N 50° 43.389'","link":"https://www.opencaching.de/viewcache.php?wp=OC19AD","description":"So, da es bei uns in der direkten Umgebung noch keinen Cache gibt, bin ich auch mal aktiv geworden und habe mit meinem Sohn einen versteckt.Was großartiges Besonderes gibt es, bis auf das Heiligenhäuschen und Blick auf den Ölberg zwar nicht zu sehen, aber für einen schönen Sonntagsspaziergang (2,78 km) ist es wunderbar geeignet.Die angegebenen Koordinaten sind auch gleichzeitig die Parkmöglichkeit.Und jetzt geht los bei: N 50°43.452 E 007°14.925 Von dort aus geht es nach N50°43.249 E007°14.883,wo Ihr ein Schild an einem Baum findet, das vor einer Krankheit warnt.Vor was wird hier gewarnt?A= Stellung des sechsten Buchstabens der Krankheit im Alphabet minus des ersten Buchstabens der Krankeit im AlphabetB= In wie viel Richtungen kannst Du von hier aus auf normalen Wegen gehen. Addiere sie mit A.Nun geht es weiter zu:N 50°43.0B7E 007°1(A+B).AA2Jetzt steht Ihr am Wasserwerk Düwelsarsch von hier bekommen die Orte in der Umgebung ihr Trinkwasser. Falls Ihr eine Störung melden wollt wählt: 0CC44-DC1D-33Auf zu:N 50°42.D03E 007°15.B06Bei schönem Wetter habt Ihr hier eine wunderschöne Aussicht und könnt sogar den Kölner Dom sehen.Nur ein kleines Stück weiter findet Ihr ein kleines Wegkreuz.N 50°4C.D78E 007°15.BCAAm E.Januar 1865 starb hier ein Mann aus Bockeroth.Der Cache liegt bei:N 50° 4(D-E).A(E-C)0E007°15.CE0© Tobix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg hagre qre Reqr,nore tenora züfg Vue avpug qnsüe. Npugr nhs qvr Fgrvar!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Hinsberg von Tobix","cacheType":"Multicache","terrain":2.5,"logs":["7bergegrizzly / 19.02.2017 12:30 / gefundenHerzlichen Dank für diesen Cache, den wir auf einem Hundespaziergang \"gejagt\" haben. Sein Zustand ist immer noch top, und dazu raffiniert und \"hochwertig\" versteckt. Der nächste Schatzsucher sollte einige Blatt Papier, Postkarten o.ä. mitbringen für die Erweiterung des Logbuches. Das Schild an Station eins fehlt, aber die Krankheit kennt man und die Rechnung für A ist ziemlich eindeutig ;-)","JOJEVA / 21.08.2015 21:00 / gefundenSo alt ist der Cache schon. Na dann machen wir den auch mal und heute wars dann soweit. Ja es war auch schon wieder zu warm. Die letzten Meter zur Dose wurden dann auch noch überraschend anstrengend. Alle wurde gut gefunden bis auf Station 1, aber die brauch bestimmt auch keiner, bischen überlegen was das wohl sein könnte und gut is.Danke fürs herführen, JOJEVA :-)","misiunt / 01.08.2015 19:15 / gefundenEs war ein Genuß bei dem tollen Wetter die Runde mit dem Fahhrad abzufahren und die Natur zu geniessen - vielleicht mit der Ausnahme von Mücken und anderen Blutsaugern  Vielen Dank für den tollen Cache misiunt&Sohn","Wuchtel / 04.01.2015 / gefundenVor mehr als 2 Jahren hatte ich diese Runde bereits \"virtuell\" absovliert, sodass ich der Dose beim (1.) kleinen Nachtevent seinerzeit sofort einen Besuch abstattete, damals jedoch noch ohne Erfolg, obwohl mich eine nicht unerhebliche Schar der damaligen Eventteilnehmer begleitete. Alles Rudelsuchen war vergebens. Schließlich gaben wir auf - immerhin war es mittlerweile schon nach 3 Uhr \"Winterzeit\" geworden.Heute aber, im Rahmen unserer mysteryline-LTF-Runde zusammen mit cremeschnitte, war es endlich soweit: Alle Stationen wurden sicherheitshalber noch einmal \"reell\" angelaufen und führten uns direkt zur längst bekannten Finalkoordinate - nach kurzer Suche machte uns ein Blick in den Hint den Weg zur Dose frei. Ich frage mich: Warum habe ich den damals denn nicht gelesen ...? Wie dem auch sei, von nun an lächelt mich ein Smiley vom Hinsberg aus an.DFDC Wuchtel","Graf Karto / 17.08.2014 / gefunden                                                               Auf einer kleinen Runde Sonntag-Nachmittag gut gefunden. Ich war überrascht darüber wie deutlich man den ICE hier hört, aber auch was für eine nette Landschaft hier zum Laufen einlädt. Gewarnt wegen einiger Vorlogs habe ich einen offensichtlich leichteren Zugang zur Dose gefunden.DFDC - Graf Karto                                            ","Bienchen2011 / 05.01.2014 11:40 / gefundenHeute ging es hier ins Zielgebiet um die Mysteryline von FTACH zu heben. Dabei dann diesen Multi auch noch schnell gehoben. Wobei wir diesen Multi rückwärts gemacht haben. Die Aussicht war wirklich herrlich und auf diesem Weg war dann auch sehr viel los. Als hätten wir heute Volkswandertag. Beim Heiligenhäuschen dann mal kurz angehalten und auch reingeschaut. Vielen Dank für’s her führen und zeigen. Bienchen2011 - Team die 3 Hexen","perseus98 / 02.01.2014 / gefundenDa wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits über Geocaching.com gefunden haben (wir hoffen das ist okay!). ","Team76 / 01.07.2012 / gefundenWie auch für die anderen war die fehlende erste Station durch eine kleine Rechnung schnell ermittelt. Auch die restlichen Stationen waren gut zu finden. Leider führte uns unser Garmin über Wege, auf denen es fast unmöglich war nicht in Pferdescheisse zu treten. Somit kam keine richtige Stimmung auf. Nicht einmal der Blick auf den Dom half da. Also an alle die diesen Cache angehen: Im Moment muss man sich was einfallen lassen wie man am Parkplatz die Schuhe soweit wieder sauber bekommt, dass das Auto nicht komplett nach Pferdescheisse riecht  Trotzdem Dank für die Runde und die Dose","RoRo / 18.12.2011 21:00 / gefundenEine sehr schöne Wanderung, die mit einem Ausflug zum 2. Bonus vom mathematischen Pleistal noch ein ganzes Stück erweitert habe.Vom Wegkreuz bis zum Final war die Terrain-Wertung heute allerdings einen Stern höher, ich hätte mir fast Spikes gewünscht, um nicht im Matsch und Schnee auszurutschen.Zum Glück haben die Schuhe halbwegs dicht gehalten.Am Final habe ich dann aufgrund von springenden Koordinaten, etwas Schnee am Boden und falschen Erwartungen lange rumgesucht, bin dann aber doch noch ohne fremde Hilfe fündig geworden.Danke für den schönen SpaziergangRolandIn: TB","Godo / 03.10.2011 / gefundenSehr schöner Weg und schönes cache","thomasalemania / 23.05.2011 / gefundenHaben nach einer sehr interessanten Cachesuche mit einem tollen Rätsel den Geocache gefunden, leider war kein Logbuch und sonstiges mehr vorhanden. Da wir den Cache jedoch so toll fanden, haben wir einen Ü-Ei Dino in einer Plastiktüte dort zurückgelassen.       ","tombraidergirl / 22.03.2011 / gefundenSchöne Runde, bei der man den Nachbar-Tradi gut einbauen kann. TFTC(Nachgeloggt von Geocaching.com)","die Inkels / 15.10.2010 / gefundenSehr schöne Runde in Superschöner Umgebung mit vielen Pferden.Hat uns sehr viel spaß gemacht,besonders dann auch die Suche nach dem Cache. ","bausta / 23.08.2010 / gefundenToller Cache. Schöne Runde","Peper / 28.02.2009 / gefundenEndlich ein Cache fußläufig von unserem Wohnort. Selbst für uns Ortskundige war das eine schöne Erfahrung und ein spannender Cache.Wann stapft man schon einfach so tief in den Wald hinein? Sind schon geistig am planen selbst einen hier in der Gegend anzulegen.Ein echter Luxuscache, sehr professionell.Leider ist das Log jetzt voll. Wir haben extra wenig geschrieben, vielleicht geht noch ein Eintrag rein. Logbuch müsste dringend ausgewechselt werden.Out: SchlüsselanhängerIn: Flaschenöffner mit MehrfachschlüsselringenWas mag wohl auf der CD sein? Die Pepers ","Knobelix / 26.10.2008 / gefundenEin toller Rundweg, und obwohl an einem Sonntag bei schönem Herbstwetter gegangen, war er überhaupt nicht überlaufen. Wahnsinn, welche Mühe ihr euch mit dem Versteck gemacht habt. Sogar keine Kosten gescheut, das original Allwetter-Geocaching-Logbook zu verwenden. Davon ist übrigens in Kürze ein neues fällig - es sind nur noch eine handvoll Seiten frei!Hineingelegt haben wir eine Geocoin, die in Neuseeland gestartet ist und über Japan, Riga und Kreta nach Deutschland gekommen ist.Knobelix & family ","sella49 / 24.10.2008 / gefunden","apfelmaus / 17.10.2008 / gefunden#384Superschöne Runde, die ich heute bei feinem Herbstwetter mit dem Rad absolviert habe. An der Aussicht wären viele Cacher sicher in Versuchung gewesen, einen Mikro zu plazieren. Aber wenn man diese Stelle bei so einem tollen Multi \"erobert\", macht's doch viel mehr Spaß. Auch der Wald an der Location des Finals ist absolut sehenswert. Dank eines Tipps von Nanokrümel wußte ich, dass ich hier keinen Schreck kriegen muss.In: TBTFTCPetra (apfelmaus)","trithopap / 11.10.2008 / gefundenin der Tat - schöner Multi für schönen, allerdings Samstagsspaziergang!Vielen Dank - trithopap + maddin","Volshebnik / 28.09.2008 / gefundenMein erster Multi. Hat mir Spass gemacht. Vielen Dank!"],"descriptionSnippet":"Multi für den schönen Sonntagsspaziergang.","status":"kann gesucht werden"}