{"hiddenAt":"04.09.2005","waypoint":"OC1936","coordinates":"E 006° 07.111' N 50° 55.171'","link":"https://www.opencaching.de/viewcache.php?wp=OC1936","description":"Uebach Webcam English describtion willfollowEin super-einfacher WebcamCache.Alle Informationen fuer ein gueltiges Log findet ihr in derBeschreibung.Zeitaufwand: Drive-by, dasBild der Cam wird automatisch alle 5 Minutenaktualisiert.An den oben angegebenenKoordinaten befindet sich kein Cache,aber sie werden von einer Webcam gesehen.Findet den Ort und undmacht mit der Webcam ein Foto von euch.Falls ihr niemanden habtder zu Hause das Bild speichert dannprobiert doch mal El Achimos Webcam Service.In diesem Fall ersetzt bitte das ü in der URL durchxn-- ... sonst wird das nix!Bitte logt dann den Cachemit Bild.The all-seeing ice inUebach...   Viel Spass und happy hunting,The all-seeing ice© The all-seeing ice, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Uebach Webcam von The all-seeing ice","cacheType":"Webcam-Cache","terrain":1,"logs":["following / 07.08.2017 / HinweisDer Webcam-Link in der Cachebschreibung liefert zurzeit ein veraltetes Bild vom Juli 2017. Das aktuelle Cambild gibt es hier: https://www.uebach-palenberg.de/webcam/images/webcamthumb0.jpg","LaLaReCaLa / 02.07.2017 22:37 / gefundenHeute nach dem Flugtag in Geilenkirchen wurde auch noch etwas gechachet. Diese war einfach und schnell zu machen. Das mit dem.Update dauerte etwas aber wir waren dann doch endlich drauf. Selbst das Cachemobil ist zu sehen.Danke für das Legen und Pflegen der Dose.4 GC aus BLB","URilomeo / 23.06.2017 / gefundenHeute bin ich gezielt hier vorbei gekommen. Falls man morgen für das Photo anstehen muss. Weil dann viele Besucher des Megas einen Abstecher hierher machen. Man brauchte dann auch nicht so lange warten, wie ich erst befürchtet hatte. Scheinbar gehr nur die Uhr der Webcam 15 Minuten nach. Danke dafür, dass es hier diesen alten Cache-Typ noch gibt.","Seebaer777 / 29.04.2017 / gefundenMit Benediktator, OhneZucker, LMP2014 und Cachehunter49GY waren wir auf der Jagd nach 10 Icons an einem Tag. Als Webcam hatten wir uns diesen hier ausgesucht. Da ich jetzt früh morgens kurz vor der Arbeit nachlogge, verweise ich aktuell auf die Logs und hochgeladenen Fotos der anderen Mitstreiter.Dies ist ein Log mit Hilfe des GC_OC-Duplikatenfinders. Logfoto ist über die anderen Mitstreiter ersichtlich.","Schadi / 19.02.2017 10:45 / gefundenAuf dem Weg in den äußersten Westen der Republik kam ich in Übach vorbei und habe die Gelegenheit genutzt, den hiesigen Webcam-Cache zu besuchen. Ist ja ein eher seltener Cache-Typ. Ich hatte Glück und musste nur zwei, drei Minuten bis zum nächsten Bild warten (anscheinend wird nur jede Viertelstunde eine Aufnahme gemacht). Man sieht mich neben dem weißen Auto stehen, während ich auf mein Smartphone starre.Danke für den Webcam-Cache!","finnkrone / 18.09.2016 / gefunden    ... seit langer Zeit mal wieder einen Webcam-Cache gefunden und erfolgreich die Zeit durchgehalten bis ich dann tatsächlich zu sehen war. Da hatte ich schon geglaubt, da müßte was abgestürzt sein als plötzlich das gewünschte Bild erschien .... und kurz speichern .... vollbrachtDanke .. ","bene66 / 11.08.2016 / gefundenHeute war ich eher zufällig in Übach und hatte etwas Zeit. Für einen körperlichen Cache hat es zu viel geregnet und ich hab ewig keinen Webcam-Cache gemacht. Da war dieser doch genau passend, man kann sogar an der Location parken! Ich hatte schon überlegt, einfach aus dem Auto zu winken.bene66","lorddeschaos / 29.12.2015 / gefundenMein erster Webcam Cache.gruß lorddeschaos ","quasiToni / 30.08.2014 16:39 / gefundenDie Webcam schnell gefunden. Wegen der Verzoegerung erstmal etwas verwirrt auf dem Handy rumgetippt und dann doch noch mich auf dem Bild gesehen. Schnell gespeichert und fertig ","SaarFuchs / 24.08.2014 / gefundenAuch heute wollte mindestens ein Cache erledigt werden - also schnell mal hier vorbeigefahren und geschaut, ob der Cache sich zeigt? [:D]Bei so einer Cachesuche kann man doch schön entspannen und man kommt endlich wieder mal raus... [8D]Auf dem Rückweg von dem Geocaching-Meisterschafts-Wochenende in Duisburg haben saarzwerg und ich gemeinsam diesen Cache versucht und erfolgreich abgeschlossen...Für die Rückfahrt haben wir dieses Mal einen größeren Bogen gemacht...Und für die WebCam-Caches haben wir uns extra diesen neongrünen Schirm angeschafft! [8D]Um 12:01:00 Uhr gesucht, gefunden und geloggt! [;)]Danke für den Cache und Grüße an den Owner! [:)][Green][b]TFTC,[/b][/Green][b][Blue]Joerg[/Blue][Red]([url=http://www.saarfuchs.com/]Follow my blog![/url])Bist Du auf Facebook? Dann wirf' doch mal einen Blick auf meine [url=https://www.facebook.com/Saarfuchs/app_251473258328816]Mystery-Hilfe-Link-Liste![/url][/b][/Red]PS: Dieser Cache ist Cache #4586 und ich habe [url=http://team-cachebox.de/index.php/de/downloads]Cachebox[/url] benutzt um ihn zu finden...","svenglyxpilz / 11.08.2014 21:44 / gefundenHeute nach der Arbeit habe ich mal den Umweg über Übach genommen.T4TC # 23","The Cavies / 06.07.2013 / gefundenIn Zeiten von Smartphones ist es ja inzwischen deutlich leichter, Webcam-Photos selbst direkt online zu sehen und zu speichern. So gelang es Sven1072 und uns dann heute, in den Focus der Kamera gerückt zu werden [;)]","Sven1072 / 06.07.2013 / gefundenJuchu - endlich der erste Webcam-Cache, nachdem mich im Herbst in Berlin im entscheidenden Moment der Akku im Stich lies. Zusammen mit dem Cavie-Bruder war dieser 10. \"Fund\" der Tagesabschluss.TFTW [;)]Sven1072","Kleinanzeige / 24.07.2012 / gefundenVerspätet noch mein Log bei OC. TFTC","me_mjt / 06.02.2012 / gefundenHeute hatte ich in Übach-Palenberg zu tun, dabei hab ich auch ein Foto gemacht.Danke für den CacheMarkus (me_mjt)","rolandforchrist / 21.12.2011 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke für die WebcameMitfreundlichem Glückauf - Roland","Mikasas / 04.02.2011 / gefundenTFTC","donnerberg6 / 25.10.2010 / gefundenSchnell mal ein Foto in der MittagspauseTFTCDonnerberg6 (stellt sich quer)","OneEyedJack / 07.08.2010 / gefundenSamstags-Multi-Cachetour in Herzogenrath und Umgebung - Station #7 @ 15:40Zum Abschluss des heutigen Cachertages noch schnell ein leckeres Eis auf dem Übacher Markt und ein Foto von der WebCam. Thx an den WebCamFrosch!TFTCOneEyedJack (Sylvie & Dirk)","mistmoore / 24.07.2010 / gefundenAuf der Tour durch Übach und Umgebung habe ich dieses Webcam-Foto von mir (am Zaun beim Fahrrad) machen lassen. Es sah zwar so aus, als würde es jeden Moment anfangen zu regnen, aber glücklicherweise blieb es trocken. TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}