{"hiddenAt":"16.03.2006","waypoint":"OC1956","coordinates":"E 008° 29.335' N 50° 55.488'","link":"https://www.opencaching.de/viewcache.php?wp=OC1956","description":"Nicht weit vom \"Wildwechsel\" (GCNRH9) befindet sich nun dieser Microcache.Leider lassen die Örtlichkeiten keine andere Behältnissgröße zu.Wer von der falschen Seite kommt riskiert nasse Füße.Wärend der typischen Amphibien Wanderzeiten bitte genau schauen wo man hintritt und auf Motorisierung verzichten !!! © Gissmo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va qre zvggr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Amphibienwechsel von Gissmo","cacheType":"normaler Cache","terrain":2,"logs":["Schnittchen&Tittchen / 29.03.2014 / gefunden","owwerstadt / 28.02.2014 / gefundendfdc","Max 03 / 18.04.2012 / gefundenNach dem Radwegbrückencache, liefen wir hier erst mal ratlos hin und her. Hatten wir doch bis auf Kulli und Brille alles im Cachmobil gelassen. Dann nach gut 4 Durchläufen offenbarte sich uns das Dösken und wir konnten noch ein freies Plätzchen um wujeligem Logbuch ergattern - ein wechel wäre hilfreich....DafüdeCa","Andy1959 / 19.10.2011 / gefundenHeute auf Tour in dieser Gegend gewesen und in der Mittagspause einige Caches mitgenommen. Auch dieser gehörte dazu. Die Anfahrt war bis auf wenige hundert Meter zum Cache möglich. Nur mussten hier die Bahngleise überquert werden. Zum Glück war die Strecke hier sehr weit zu überblicken. Als ich dann im Loch verschwunden war, rauschte hinter mir ein Zug vorbei. Das Döschen war schnell geortet und aus seinem Versteck befreit. Eine interessante Location, die ich bisher immer nur ÜBERfahren habe. Vielen Dank für den Cache.Andy1959","Comander_81 / 30.04.2011 / gefundenNachdem ich erst \"Nebenan\" gelandet war, habe ich den Cache gegen 18:15 Uhr doch noch gefunden.Leider war das Logbuch voll und ich hatte keine leeren Zettel dabei ich die hätte dabeistecken können.Ist aber wirklich eine geniale Idee :)tftc Comander_81","Misola / 25.04.2011 / gefundenBei schönstem Feiertagswetter eine Rad-Cache-Tour gemacht. und den \"Amphibienwechsel\" schnell geloggt.","erdbot / 25.07.2010 / gefundenHier war ich zu Beginn meiner Cacherkarriere schon mal, im Winter und es war dunkel, damals haben Schatzi und ich ihn mit 4 Founds nicht entdeckt aber heute mit Heinrich86 & Team SaJa war der Kleine schnell enttarnt TFTC!","TeddyHexe / 18.07.2010 / gefundenNachdem nun auch die eigentlich nasse Seite trocken ist, konnte ich heute völlig ungesehen und in aller Ruhe loggen.TFTC TeddyHexe#0055","Meckerböcke / 13.06.2010 / gefundenSind heute auf unserer Radtour auch hier vorbeigekommen kurz gesucht, schnell gefunden und gelogt.Auf dem Rückweg mussten wir noch mal schnell in Deckung gehen weil ein \"rotes Feuerross\" unseren Weg kreuzte. TFTC sagen 2/5 Meckerböcke   ","Oberdieter / 15.04.2010 / gefundenDas ist ein schöner und orgineller Platz für einen Cache. Und da ist wirklich, auch mit ganz viel gutem Willen, nicht mehr Platz, als für einen Mirco-Schatz. Danke für diesen CacheOberdieter","wittijack / 31.10.2009 / gefundenDiesen \"fast\" Drive-in konnte ich schnell finden und habe auch keine nassen Füße bekommen. ;-)TFTC, WittiJack","Wildwexxel / 12.06.2009 / gefundenGute Idee,hat echt Spaß gemacht lg aus´m Lahntalfreddchen74","minan / 21.05.2009 / gefundenToller Cache, war nämlich unser erster überhaupt.Sehr origenell. Danke an Gissmo. Minan Family ","Sa-h-ne / 30.04.2009 / gefundenGeniales Versteck!! Man sieht., da hat sich jemand viel Mühe gegeben!! TFTCSa-h-ne ","crisb / 08.04.2009 / gefundenHeute Nachmittag nach dem Wildwechsel schnell gefunden. Auch ein sehr interessantes Versteck.Danke für den Cache.Gruß crisb","Zwei Hauberger / 26.12.2008 / gefundenGegen 13:45 Uhr schnell gefunden. Trocken zu dem Versteck gelangt. Alles gefroren was hätte gefährlich werden können.IN: -OUT: -TFTCZwei Hauberger#76 ","eiswolf08 / 06.12.2008 / gefundenEin wirklich sehr origineller Cache,den wir(wildtaurus und ich) als wir auf den Bus warten mussten gesucht und gefunden haben.Haben es allerdings nicht mehr zum \"Wildwechsel\" geschafft,aber wir werden ihn dämnächst angehen.Viele Grüße,eiswolf08 und wildtaurus.","DL3BZZ / 07.07.2008 / gefunden[b]#1263[/b]   07. Juli 2008   12:30 UhrEndlich habe ich es auch mal gewagt, diesen Cache zu machen, bin ja sooooo oft darüber gefahren. Auto bei Wallauer Fuchstage 3/8 abgestellt u. zum Cache gelaufen, schnell gefunden, schnell geloggt.Dann wieder zurück zum Auto, Wallauer Fuschtage sollten auch noch dran glaube, leider ist da kein Cachebehälter mehr[:O].NRNRBis denneLutz, DL3BZZ","DL3BZZ / 07.07.2008 / gefunden<b>#1263<\/b>   07. Juli 2008   12:30 UhrEndlich habe ich es auch mal gewagt, diesen Cache zu machen, bin ja sooooo oft darüber gefahren. Auto bei Wallauer Fuchstage 3/8 abgestellt u. zum Cache gelaufen, schnell gefunden, schnell geloggt.Dann wieder zurück zum Auto, Wallauer Fuschtage sollten auch noch dran glaube, leider ist da kein Cachebehälter mehr[:O].NRNRBis denneLutz, DL3BZZ","Kcreek / 27.01.2008 / gefundenSuper Versteck! Hatten viel Spaß beim suchen und... was sonst ... nasse Füsse. Aber nur leicht.Vielen Dank!KCreek & Co."],"descriptionSnippet":"Nur mit dem passenden Fahrzeug (ATV, Enduro) ein \"Drive-in\"","status":"kann gesucht werden"}