{"hiddenAt":"23.03.2006","waypoint":"OC19E3","coordinates":"E 012° 36.400' N 50° 49.470'","link":"https://www.opencaching.de/viewcache.php?wp=OC19E3","description":"Immer wenn ich GeoCache abgekürzt lese, mussich schmunzeln. GC steht auch auf meinemAutokennzeichen. Die Abkürzung von Glauchau oder auch      Großraum      Chemnitz.      Vielleicht war der erste Geocacher auch ein      Glauchauer oder einer aus      dem Großraum Chemnitz.... Na gut,      Grand      Canaria      wäre auch möglich. Aber das eher nicht. Da fällt mir ein, ich      habe gehört, es wurde in der USA erfunden. Na dann war der      Erfinder sicher ein Glauchauer, der in die USA      ausgereist ist, jetzt in Glendale California lebt,      gerade auf einer Urlausreise am Grand Canyon stand und      dachte: „Wenn man den Fluß umleiten würde , was man hier      großes Verstecken könnte.\"Ein Cacher, der einen unserer Caches gefunden hatte, schrieb inseinem Log: “Was für ein GC!“ Als ich das las freuteich mich erst einmal. GC konnte doch nur„GenialerCache“ bedeuten.Doch je länger ich darüber nachdachte, um so unsichere wurde ich.Konnte GC nichtauch „Gewöhnlicher      Cache“      bedeuten? Oder „Grässlicher      Cache“?      Oder ....GlühweinCache (ein Cachebei dem es sehr kalt war und man sich über einen Glühwein gefreuthätte)GerissenerCache (ein Cachewo man über Zäune klettern musste und dabei die Naht der Hosegerissen ist)GöttlicherCache (ein Cachewo man göttlichen Beistand gebraucht hat, also beten das es baldein Ende hat)GroßvaterCache (man hatwegen Alzheimer, vergessen den Spoiler auszudrucken und musste ohnesuchen)GenitalienCache (das vieleRechnen geht einen auf den Sack)Geld      Cache (die      Parkgebühren sind unverschämt)GhostbusterCache (man hatsich verrechnet und sucht an der falschen Stelle)GourmetCache (am Cachelag totes Wild und das gibt zu hause noch eine schöne Suppe)GeliebterCache (nach demLoggen hat man sich dort gleich noch geliebt)GeringerCache (einMicro)GeländeCache (manfindet die Einzelteile der Cachebox im Gelände verteilt)GewässerCache (man heultvor Verzweiflung)GrizzliCache (nach 12Stunden Suche knurrt der Magen wie ein Bär, aber keine Gaststättein der Nähe)GenerationenCache (ein Cacheder wirklich lange dauert)Oder was meint Ihr was es bedeuten könnte?Oh, meine Frau kommt gerade ins Zimmer. Sie schaut mir über dieSchulter und liest was ich gerade so schreibe.Sie sieht mich an. Und sagt nur: „Geistesgestörter      Cacher!“Hmm.*********************************************************************ACHTUNG!Schieferbrüche, Absturzgefahr!Ich parkte bei N50 49.468 E12 35.723. Aber das ist eine\"LPG-Straße\", daher auf eigenes Risiko. Aber ich habe noch nichtgehört das es dort schon mal Schwierigkeiten gab.  © KarMa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Urhgr zny avpug.","caseType":"klein","difficulty":2,"condition":"ok","name":"Geistesgestörter Cacher von KarMa","cacheType":"normaler Cache","terrain":2,"logs":["navigator50 / 19.03.2018 15:50 / gefundenHeute bei sonnigem aber kaltem Wetter mit dem Mountainbike den Cache besucht. Mein Navi hat mich erst etwas in die Irre geführt dann hab die Dose doch noch gefunden. Danke für's legen und Pflegen. ","Der Buddelflink / 04.11.2017 19:49 / gefundenWährend wir uns dem benachbarten Multi widmeten,schauten wir hier gleich mit vorbei.Ein verdächtiges Objekt fiel sofort ins Auge und siehe da...gefunden.Danke fürs legen und pflegen.","rschulze_79 / 28.09.2014 19:49 / gefundenHeute haben wir das schöne Wetter genutzt und sind in den Ebersbacher Wald gefahren.Dabei konnten wir neben einigen essbaren Schätzen [:D] auch den Cache bergen.Sehr schön gemachtes Versteck.Danke für den Cache.","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","Sutoyyy / 20.02.2011 / gefundenSehr schöner Cache. Habe ihn gleich auf Anhieb gefunden und später die schöne Gegend erkundet.Bin dort noch die gewesen, obwohl ich ganz aus der Nähe komme.","Admiral Rollmops / 05.09.2010 / gefundenGC = Genialer Cacher!Das tolle Versteck sowie Mühe & Geschick, die dahinter stecken,verdienen ein riesiges Lob!Danke!","GeoIv / 22.08.2010 / gefundenDie Zufahrt und den Parkplatz zu finden ist bereits ein Abenteuer und ohne die angegebenen Koordinaten hätten wir das wohl nicht geschafft. Auf der Hinfahrt hatten wir Glück und kämpften uns ohne Gegenverkehr die schmale LPG Straße entlang bis zum Parkplatz. Danach hieß es ab in den Wald!Zuerst versuchten wir uns dem Cache über die Waldwege zu nähern, aber nach 2/3 des Weges gings dann querfeldein. Unsere Route war gut gewählt und wir fanden den Cache sofort. Die Idee des Cachebehälters ist echt gut und für Zweifler sogar beschriftet ;o)! Der Rückweg ging schneller, da wir diesmal wohl den richtigen Waldweg wählten.Danke für den tollen Cache!Die Töpferbande","lepisme / 14.08.2010 / gefundenHeute 17:00 Uhr hab ich ihn nun endlich gefunden - nach dem dritten Anlauf, endlich!Das Logbuch müsste allerdings verlängert werden, denn im Moment ist nur noch eine oder zwei A6-Seiten frei.","Langers11 / 11.08.2010 / gefundenWas für eine schöne ruhige Gegend. Orginelles Versteck. So macht Geocaching Spaß. Auf dem Rückweg bin ich natürlich noch von Pilzen umzingelt worden. Habe mich mit dem Messer durchgekämpft und gewonnen..... ","NELM-Team / 27.09.2009 / gefundenSind dummerweise kurz vor dem Cache links den Berg hinauf und waren plötzlich am Rand des Schieferbruchs, welchen wir dann komplett umwandern mussten.Dabei haben wir auch ein paar Pilze gefunden. Der Cache war dann schnell gefunden, obwohl uns ohne Hinweis und Spoiler etwas mulmig zumute war. Hut ab vor so viel handwerklichem Geschick und der guten Idee.","knox09 / 22.09.2009 / gefundenWieder mal eine neue Gegend kennen gelernt. Nachdem wir kurzeitig ins Pilzsammelfieber verfallen waren, haben wir dann das schön gemachte Versteck recht schnell gefunden. Vielen Dank!LG vom Team knox09  ","auge 2865 / 01.06.2009 / gefundenNach etwas suchen, doch relativ fix gefunden. Sehr schöne Idee. Auch die Stelle war interessant.Danke für´s Verstecken. auge 2865","Clyde86 / 21.05.2009 / gefundenDer Clyde86 von Bonny&amp;Clyde86, accounttrennung!","irek17 / 21.05.2009 / gefundenErst fuhr ich mit dem Fahrrad über die Autobahn, dann plumste ich beinahe in den Schieferbruchtümpel und zuletzt stolperte ich auch noch über den Cache. Dabei hatte ich doch eigentlich gar nichts getrunken zum Männertag. Vielen Dank und viele Grüße. Irek.","Bonny&Clyde86 / 21.05.2009 / gefundenAuf der Flucht vor Ameisen, Mücken und grölenden Ungetümen auf 2 Rädern mitten im Wald haben wir schließlich unseren ersten Chach gefunden ... der kleine Inka gab uns einen kleinen Mini- Holzbagger im Tausch gegen einen Streckenfahrplan der DBAber hat echt Spass gemacht, hatten auch durchweg gutes Signal...","danyx / 17.05.2009 / gefundenEuch fällt doch wirklich immer wieder etwas Schönes ein. Wieder mal ein tolles Versteck.Nein! Schnell gefunden haben wir diesen Cache nicht. Eine reichliche halbe Stunde großräumiger Suche im Zielgebiet bei nur schwachem GPS Signal hat&#39;s schon gedauert. Aber &#39;schnell finden&#39; wollen wir eigentlich auch nicht. Das macht die Sache um so spannender und das Erfolgserlebnis um so größer.Als wir nach ca. einer halben Stunde noch immer keinen Schimmer hatten, der letzte Versuch. Alles zurück auf Anfang. Etwas abseits ein klares Signal mit klarer Peilung gesucht und dann per Schrittzählung dem guten alten Magnetkompass hinterher gelaufen. Das hat uns bis auf zwei-drei Meter an das Versteck heran gebracht - und dann fiel es uns wie Schuppen von den Augen.Wie gesagt ein tolles Versteck und ein tolles Erlebnis. Vielen Dank für die Mühe die ihr Euch &#39;und uns&#39; damit gemacht habt.out: nixin: somethingTeam DanShiel","robge / 09.05.2009 / gefundenEin herrlicher Cache! Nachdem ich beim vorangegangenen Versuch durchMänner mit Schießprügeln (Treibjagd) abgehalten wurde, war ich nunwieder einsam im Wald. Die Mücken haben mich beim Loggen bald aufgefressen. Nix 'rein, nix raus. Vielen Dank!","idl0r / 25.05.2008 / gefundenNach dem Debakel bei Stufe 3 hier doch noch das Selbstvertrauen wiedergefunden. Hier bestätigte sich mal wieder , dass es sich selbst für einen Tradi lohnen kann etwas zu wandern.Tolles Versteck!Danke für die Mühe und die \"netten Worte\" [:(!] der Fahrradfahrer auf der LPG-Straße sagt idl0r#146","Beschu / 25.05.2008 / gefundenHeute zusammen mit Team Thueringer und idl0r unterwegs gewesen. Das Final war schnell gehoben und auch nicht zu übersehen. Super Idee!!!Danke sagt Team BeSchu\t ","Nordfalke / 09.12.2007 / gefundenHaben cache gefunden.Is ne schöne Ecke zum rad fahren und wandern.Kommen bestimmt noch mal in Sommer her. Danke sagt Nordfalke mit Frauchen (logbuch ist voll) "],"descriptionSnippet":"","status":"kann gesucht werden"}