{"hiddenAt":"12.03.2006","waypoint":"OC1932","coordinates":"E 008° 14.525' N 50° 10.753'","link":"https://www.opencaching.de/viewcache.php?wp=OC1932","description":"Der fuenfte Cache der Idsteiner-Anden Serie.Mit 5180dm ü N.N. ist die Eschenhahner Heide der unbestrittene König der Serie. Unweit der Zimmerswand am Südende des Idsteiner Landes gelegen kann man von der Seudflanke in das benachbarte Niedernhausen (Engenhahn) herabblicken. Der Cache liegt nahe des Gipfels. Im Cache findet Ihr auch ein Codewort, das Ihr fuer den Bonus braucht.© JamesTiberius, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Jrtrfenaq","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Idsteiner-Anden05 von JamesTiberius","cacheType":"normaler Cache","terrain":1.5,"logs":["Selvaggio / 25.09.2016 / gefundenNun kann ich auch den Gipfel des Idsteiner Landes mein Eigen nennen...TFTC & viele Grüße,SelvaggioTNLNSL","frajobo / 11.01.2015 00:55 / gefundenBei stürmischem, kühlen Wetter schnell gefunden.TFTC","DKWjunior49 / 30.12.2012 / gefundenNachtragHeute mal Engenhahn besucht und auch diesen gut gefunden.DfdCDKWjunior49","Dr. Hofmann / 16.04.2008 / gefundenOh ja, da geht's ganz schön aufwärts. Egal, die Gegend gefällt mir sehr gut und der Cache auch. Und auch die Aussicht natürlich.TFTC.No trade.","ErSelbst / 21.03.2008 / gefundenWas für ein Sauwetter .....Dafür gut gefunden [:D]","flughamster / 14.12.2007 / gefundenHeute um 1456h gefunden. Es wird kalt, das Wasser in den Pfützen fängt an zu frieren, ....Ein Muggel mit Hund war vor mir,  den Hunde konnte man nicht als Muggel bezeichnen, der war friedlich und hat sich nur einmal umgedreht, der andere öfters ....Schnell gefunden, schöne Gegend ! Vorallem die Häuser am Wald!Toller Behälter, voll bis zur O berkante! Kennwort notiert und wieder gut versteckt. Nicht ganz so auffällig wie vorher ;-)Danke und GrussFlughamster (1/3)s #44 out : MC Donald Kuli, Schlüsselbandin :  Schlüsselmappchen für Autoschlüssel (mehr ging nicht rein!) ","GEMI / 05.10.2007 / gefundenheute , bei bestem wetter um 13 uhr gefunden.ein sehr schöner fleck,fast schon ein bischen unheimlichgruss gemi","N(a)chtfalke / 13.05.2007 / gefundenHier haben wir unsere Tour durch die Idsteiner Anden begonnen.no trade","nasenbaer55 / 28.01.2007 / gefundenEndlich mal diese Serie angefangen.Hier im Wald hängt noch ziemlich viel Windbruch in den Kronen, einbißchen Vorsicht ist angesagt.rein: Geocoin, Sandmännchenpupperaus:Ninja-Turtle, Dino","Walda / 26.12.2006 / gefundenIm Winterwald an Weihnachten gefunden, auch ohne Stern von Bethlehem. Vielen Danksagen Tim und Steffi und die ganzen Karls.In: HolzschneckeOut: grüner Wurfstern ","bs-wiesbaden / 25.11.2006 / gefundenHi ,auch wir (bs-wiesbaden) haben unseren ersten Cache im herbstlichen Wald gefunden. Danke an James OUT: 20 RANDIN: der Lieblings-Dino (von Tillmann)   ","matze-wi / 18.11.2006 / gefundenPuh, ein Erfolgserlebnis nach dem nicht gefunden Anden04, das habe ich gebraucht. 100m entfernt lärmte ein finnisches Waldmonster und hat Bäume gefällt, entastet und aufgeladen. Direkt neben dem Versteck, auf der anderen Seite vom Weg liegen lauter klein gemachte Bäume rum. Die werden wahrscheinlich in Kürze aufgesammelt. Habe daher den Cach besonders gut getarnt, nicht dass die Waldarbeiter beim Frühstück den Cash finden. Stelle eignet sich nämlich gut dafür. Ist echt schön im herbstlichen Wald. Danke James","chloderic / 16.08.2006 / gefunden16.08.2006            16.15 UhrKurzer und direkter Aufstieg von Sueden ... !schoenen Dank fuer den CacheIN / OUT : NixChloderic in Begleitung and the Commander","Cachologen / 11.08.2006 / gefundenBei strömendem Regen erklommen wir den gipfel der idsteiner anden. Trotz schlechtem Empfang (das muss an unserem gerät liegen) fanden wir den cache sehr schnell. Beim verlassen des  Verstecks wurden wir von einem Muggel mit Hund gesichtet. Wir hatten später nochmal gelegenheit nach dem rechten zu schauen (wir haben vergessen das passwort aufzuschreiben [|)] und haben aufm rückweg von anden 04 nochmal vorbei geschaut), war aber alles in bester ordnung -&gt; \"braver muggel\"GrußSarah und Christophin: magnetisches Mensch-ärger-dich-nicht-reise-spiel, ü-ei spinneout: geocoin#195 um 18:00 uhr","safri / 20.04.2006 / gefundenHeute war Andentag. Die mir noch fehlenden 5 Gipfel konnte ich heute mit Nala erstürmen. Die Serie macht bisher sehr viel Spaß, liegen die meisten Gipfel doch in ruhiger schöner Atmosphäre!Die Nr. 5 fanden wir vor der Nr. 4, wie auch schon die Loazzolos vor uns.Die beiden Gipfel 4 und 5 bieten sich an, gemeinsam bestiegen zu werden.Auch hier wieder Ruhe und schöne Landschaft, die Caches sehr gut zu finden, vielen Dank!","Team Sandman633 / 17.04.2006 / gefundenAls 2te Station heute die 5 der Anden gefunden. Team-Member Darleen hatte mal wieder den richtigen Richer und das Behältnis nach kurzer Suche in den Händen. Just beim loggen strömten Massen von Muggles des Weges entlang. Doch unserem Youngster Finn gelang es mit List und Tücke und einem dädäda-lächeln, die neugierigen Blicke auf sich zu ziehen. So konnten wir den Cache unauffällig wieder versteckt.TNLNSL Greetz Sandman633","Starglider / 14.04.2006 / gefunden","schimmi / 08.04.2006 / gefundenDer dritte für uns - und aufgrund widriger Sternenkonstellation auch mit ein wenig hin und her für uns verbunden. Zum Glück ist niemand abgestürzt!In: viel Kram, leider nicht notiertOut: TBTHX - Schimmi &amp; Gang","Deuil&Data / 02.04.2006 / gefunden","PHerison / 02.04.2006 / gefundenZusammen mir Gerhard, Jakob und 3 Geomuggeln gefunden."],"descriptionSnippet":"Small Cache im Sueden des Idsteiner Landes","status":"kann gesucht werden"}