{"hiddenAt":"31.03.2006","waypoint":"OC1A64","coordinates":"E 010° 31.368' N 52° 14.618'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A64","description":"An den Koordinaten findet ihr die beste Echobrücke von Braunschweig.Sucht an geeigneter Stelle nach dem Cache.Bei Abweichungen sucht von der Mitte aus östlich.Inhalt der Dose:Logbuch, Stift© Brainman, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug hagra","caseType":"klein","difficulty":4,"condition":"ok","name":"Echobrücke von Brainman","cacheType":"normaler Cache","terrain":5,"logs":["Röbü-Cacher / 12.11.2017 / gefundenZu Zweit kamen wir heute endlich mal zu dieser Brücke, die schon sehr lange auf der to-do Liste stand. Oben angekommen entwickelten wir erstmal einen Schlachtplan, der sich \"unten\" allerdings als nicht tauglich (zumindest für uns nicht) erwies. Baumelnd im Seil disponierten wir um, holten eine Kleinigkeit dazu und schwups standen wir in der Brücke . Die Dose haben wir dann acu noch gefunden und noch eine Weile unsere exponierte Position genossen. Ein wirklich sehr guter Cache, Location und Spaßfaktor! Vielen Dank!","jahi74 / 16.05.2016 15:29 / gefunden :D Dankeschön :Dnice and neat and parallel bigbunny and let's go!jahi74 sagt DfdC! #38P.S.[▲ (A27352)](http://coord.info/GC5KV1F), I did it!","*Fuchs* / 07.06.2015 / gefundenObwohl wir noch nicht soviel Erfahrung mit dem Abseilen haben stand heute auf Empfehlung von cumbaya dieser Cache auf dem Programm. Hier hatten wir viel Spaß an der Herausforderung und auch reichlich Zuschauer. Dafür gibt es selbstverständlich ein Schleifchen Danke fürs legen und pflegen","djti / 18.01.2015 15:30 / gefundenDiesen Cache hatte ich schon seit Beginn des Geocachens im Visier. Heute wurde dann die Gelegenheit genutzt und sich hier verewigt. Nette Sache - die ganze Aktion hat richtig Spaß gemacht. Für einen Moment musste ich stocken, weil ich das Einschwingen in die Brücke nicht hinbekam. Aber man ist ja kreativ, sonst alles straight forward.Die Dose hat mich besonders erfreut, weil ich genau zwei solche Dosen bei mir leigen habe, die darauf warten, versteckt zu werden. Danke für's Legen! DfdC!","Parti1975 / 27.09.2014 13:50 / gefundenHeute sollte es mit Scout Ed, Divesnake, Der Spürhundund Sebi Neumi bei bestem Wetter in den Harz gehen.Erst sollte das Fliegen gelernt werden und auf demRückweg das Abseilen.Eine sehr geile Location fanden wir hier vor.Erst wurde das alles mal von unten beäugt und dannging es mit Gerödel den Berg zur Brücke rauf. Obenwurden dann fix zwei Seile eingebaut und ab ging es.Es war eine schöne Action, wobei der Abstieg innerhalbder Brücke für mich das schlimmste war.TFTCParti1975","8219 / 23.05.2014 18:00 / gefundenSpannender Tag!Hinkommen kein Problem, weg kommen ohne nass zu werden ist die Schwierigkeit :D","8219 / 23.05.2014 17:20 / gefundenTop! Zusammen mit Kappe und Bruno geloggt. Hat Spaß gemacht!!","HeCoJa / 13.10.2013 / gefundenOriginal GC Log:Nachdem wir mit unserem Kletterprogramm im Elm schneller durch waren als erwartet brauchten Alebran, Grundyman80, Maadmü und ich noch eine kleine Herausforderung zum krönenden Tagesabschluss.Unser Blick fiel dabei auf diese feine Kletterherausforderung. Also wurde das Gerödel verstaut und auf ging es Richtung Braunschweig. Auf dem Parkplatz angekommen gingen erstmal die Blicke und die Mundwinkel nach oben. Geil, das verspricht Spass. Nur unser Senior Maadmü war sich noch etwas uneins ob er den beschwerlichen Aufstieg nach dem Abseilen heute noch auf sich nehmen will.Aber Eines nach dem Anderen. Erstmal das Gerödel schultern und nach oben kommen. Hier traffen wir bereits 2 andere Teams die sich gerade auf den Abstieg vorbereiteten. Also erstmal freundlich grüssen und schauen wie sich andere so anstellen. Das Setup sah im groben so gut aus und wurde von uns so übernommen. Also schonmal alles einbauen und abwarten. Nahdem die Jubilare, Glückwunsch nochmal zum 1000 Fund wieder oben waren begannen Grundyman80 und ich den Abstieg. Gut vorbereitet standen wir innerhalb von wenigen Sekunden im Inneren de Brücke und begaben uns, nachdem wir die Seile geichert hatten auf die Suche nach dem Cache. Dieser war zum Glück nicht schüchtern und so konnten wir uns auch im Logbuch verewigen.Grundyman80 ging dann wieder nach oben und ich verblieb unten um den Kollegen beim einschwingen zu helfen.Zwischenzeitlich hatte auch Maadmü Lust bekommen und begab sich auf den Weg nach unten.Toll was er mit seinen 64 Lenzen noch leistet.Problemlos erreichten er und Alebran das Klassenziel und schrieben sich ins Logbuch ein. Jetzt hiess es für alle Beteiligten wieder auf nach oben. Hier machten sodann das Ausschwingen nicht nur uns sonern auch den vielen Passanten besonders viel Freude :-D .Neben der Kletterheausforderung ist dieser Aspekt sehr reizvoll. Die ganze Aktion geht nicht ohne Puplikum ab und erregt doch so einiges Aufsehen bei den Passanten, die vielfach stehenbleiben und auch selber Fotos von den ganzen Aktionen schiessen. Sehr geil, ein klasse Nervenkitzel!!!Wieder heil oben angekommen freute ich mich über einen würdigen Jubiläumscache (Nr. 2800 YEAH).Jetzt hiess es Gerödel wieder sicher verstauen und abmarsch zum Essen fassen.Gerade rechtzeitig, den das nächste Team kam gerade den Berg hinauf :-DDanke für den tollen Cache, die Empfehlung ist klar verdient.","st3phan / 18.06.2013 / gefundenMänner aus Flake! Was für ein Tag! Da Buteo \"mal eben\" in der Gegend war, schmiedeten wir den spontanen Plan einfach die Gunst der Stunde zu ergreifen. Gerödel eingeladen bzw war ja eh schon im Auto und ab auf die linke Spur. Wie verrückt muss man sein mal eben 3 Stunden Anfanhrt in Kauf zu nehmen? Vorweg genommen - das war es wert! Das sind die kleinen Abenteuer von denen man länger zehrt und noch am Lagerfeuer erzählt. Schön das der hier so lange durchgehalten hat - denn er diese Sorte von Dosen wird leider immer weniger. Also ran da, so lange es sie noch gibt! Quasi ein Must-Have an einer der höchsten Brücken bei uns im Norden. Ein Dreamteam, mit unendlich vielen Komenatren und Sprüchen auf der Zunge machte sich an die arbeit. Schwups ... schwups ... schwups ... verschwanden 3 tollkühne Männer im Schatten der Brückenpfeiler. Nice! So macht das Spaß. Und das trotz brüllender Hitze! Beachten tat uns niemand wirklich, dabei war hier ordentlich was los! Gitarrenspieler und Eismann unter der Brücke ... auf ein Abseilen vor den Eistresen verzichteten wir :D ... Wir genossen den Moment und machten uns auf den Weg. Gab im Umfeld ja noch dies und das zu erkunden / zu erklettern! Vielen Dank für das tolle Stück Braunschweig ... und das jetzt über 7 Jahre schon! Respekt!","Kyllian / 29.01.2013 / gefundenIm Jahre 2012 mehrere male da gewesen und auf GC.Com gelogt heute mal wieder hier etwas Bereinigen","j-he / 30.09.2012 / gefundenZu meinem  :D   2000.   :D   (geocaching.com-)Cache sollte es etwas besonderes sein. Die Wahl des Caches fiel nicht schwer - die Echobrücke hatte ich spätestens seit ich angefangen habe mit T5ern auf meiner Wunschliste.Heute nun also sollte es sein - im Team mit isipau, Kyllian, Nimbo und N52E10 ging es hier bei perfektem Wetter am frühen Abend ans Werk.Vier Seile baumelten nach dem Einbau von der Brücke - und natürlich durfte ich mich als Jubilar als erster an den Einstieg machen. Es folgten N52E10, isipau und Kyllian und auf ging es zur Dose.Eine geniale Location - ein toller Ausblick von hier oben!Nachdem das Logbuch signiert, 2 Coins abgelegt und eine Reihe Fotos geschossen waren, wurde schön rausgependelt und ab ging es wieder nach oben, wo mich Jubi-Sekt und -Kuchen erwarteten. Eine tolle Überraschung!   :D  Vielen Dank an meine Mitstreiter für ein unvergessliches Jubi-Erlebnis! Vielen Dank natürlich auch an Brainman für das legen des Caches in dieser Spitzen-Location. Natürlich gibt es hier auch den wohlverdienten Favoritenpunkt!","Kyllian / 15.09.2012 / gefundenauf GC com schon lange gefunden heute mal etwas hier aufräumen und diesen nachgelogt Kyllian war da","eiendjee / 04.09.2012 / gefundenWo ich gerade mal auf OC bin, trage ich diesen Fund mal nach. DfdC!","HAL-9000 / 06.05.2012 / gefundenVor zwei Wochen wäre ich gerne mit Tikki Barber und der Gruppe aus Hannover hier vorstellig geworden, doch leider klappte es terminlich nicht. So blieb mir nur das Lesen der Logs und die Hoffnung, dass es vielleicht später noch einmal eine Gelegenheit für mich geben würde. Und diese Gelegenheit kam heute und zwar in der Premium-Ausführung.Ich wurde nämlich von SoliT und Tikki Barber begleitet, die die fachkundige Führung und Foto- und Videodokumentation übernahmen. Jungs, so können wir das öfter machen. Die Brücke war ein echter Kracher und sorgte dafür, dass mein Adrenalinpegel bis zum Anschlag anstieg. Abseilen und schaukeln in der Höhe war schon etwas besonderes für mich.Vielen Dank für die Dose und vielen Dank auch an SoliT und Tikki Barber für die Begleitung.","töppies / 01.04.2012 / gefundenjop danke für den kick","blaubeere / 07.07.2009 / gefunden                Toll, Adrenalin pur, aber ohne Plan läuft hier erstmal nichts.Daich mich im ersten Anlauf direkt abseilend nur bis auf einen lausigenMeter Abstand dem Cache nähern konnte, musste ein neuer Ansatz her.Danke an brainman, der mir einen Tipp zum Erreichen des Caches gab.Gemachthaben twbs und ich es aber dann doch anders, nämlich von unten (dasSeil blieb trocken). Als wir eingestiegen waren verstanden wirschlagartig die 4 D-Sternchen, aber mit technischem Klettern kamen wirzum Glück hoch.Es war evtl. komplizierter als nötig, aber dafüreine völlige Stealth-Operation, das gefiel mir viel besser als imVisier der Passanten offen rumzuhängen.Großen Dank an brainman für diesen aussergewöhnlichen Cache, blaubeere                                        \t\t                    \t\t\t                                                                             \t\t                                                            [edit image]                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       Click image to view original                                                                                                                                                                                                                                                    Feierstimmung hier, draussen regnets, na und                                                                                                                                                                                                                                                                                                  \t\t                                    \t                                         ","upigors / 16.05.2009 / gefundenTja als vor einigen Tagen die Anfrage vom Team Buckel kam \"wollen wir mal da hin....\" konnte ich garnicht nein sagen. Und so wurden dienstlich und privat alle Hebel in Bewegung gesetzt und heute standen wir dann vor Ort. Was für ne hammer-geile Location.Adrenalin pur. Eigentlich war geplant das alle 3 Seilschaften gleichzeitig ins Finalgebiet vorstoßen aber nach und nach war dann doch die bessere Lösung... Zuschauer hatten wir genug, sowohl zu Lande als auch zu Wasser. Ja und das Echo war einfach nur Klasse, zumal man \"draussen\" selbst die leise gesprochenen Worte prima verstärkt hören kann [:O]Viel mehr kann man garnicht schreiben, ausser das es der totale Spaß war und das für eine solche Location die weiteste Anreise lohnt. Dank und Grüße an den Owner, an die Mitstreiter und speziell an Dagmar fürs fotografieren sowie Raute fürs fahren und verpflegen [:D]","eJonny / 15.11.2008 / nicht gefundenLeider nicht gefunden, aber wir sind auch nicht unter die Brücke geklettert. Dafür hat uns der dort hausende Obdachlose begrüßt.","schufra / 03.11.2008 / gefundenAus Schubi0209 wird Schufra. Deshalb logge ich diesen nach.","Schubi0209 / 03.11.2008 / gefundenMein erster Cache und gleich an so einer interessanten Stelle. Mit der richtigen Ausrüstung und dem richtigen Team aber kein Problem."],"descriptionSnippet":"Abseilcache","status":"kann gesucht werden"}