{"hiddenAt":"18.08.2004","waypoint":"OC1A99","coordinates":"E 010° 28.868' N 50° 50.693'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A99","description":"Großer ThüringerGreat ThuringiaUnser erster Multicache, natürlich wieder im Herzen Thüringens. Auch dieses mal geht es wieder hoch hinaus. Aber es lohnt sich. Man sollte bei diesen Cache schönes Wetter abwarten, sonst verpasst ihr was.Der Cache ist in einer guten Stunde zu finden. An einer Stelle geht es über gut ausgebaute Treppen hinauf, auf der ein Fahrrad geschultert werden muß. Man kann diese Treppe aber auch über einen kleinen Umweg umgehen, verpasst dann aber eine schöne Aussicht. Ansonsten geht es immer bergauf.Der Cache selbst besteht aus einer Plasikbox welche unter einem großen Stein liegt.This is our first multicache. Of course in the heart of Thuringia. This time you will go high, high.... You need nice weather than you will have a wonderful view. Anfahrt ist der Parkplatz N 50° 50.698´  E 010° 28.919´. In der Saison ist dieser leider kostenpflichtig. 50 Meter entfernt befindet sich eine Sommerrodelbahn, an der man mit Parkuhr für 2 Stunden kostenlos parken kann.You can parking N 50` 50,698  E 010`28,919. In the season you have pay for parking place.Start ist dann bei N 50° 50.693´  E 010° 28.868´. Dort steht ein Schild über das Gebiet, in dem der Cache liegt. Start is on N 50`50,693  E 010`28,868. There is a shield with informations about this area.Auf dem Schild befinden sich im oberen Teil drei Zahlenangaben. Nimm die letzte Ziffer der Jahreszahl und subtraiere diese mit 1 und das ergibt die Zahl  für den Buchstaben A..On this shield you find a date.A = the last figure subtract with 1Addiere die ersten drei Ziffen dieser Jahreszahl und teile das Ergebnis durch 2, so erhältst du die Zahl für Buchstaben B.B = add the first, second and third figures of the date and divide with 2Für Buchstabe C brauchst du nur die dritte Ziffer der Flächenangabe einzusetzen.C = the third figure of surface measureAuch für D ist nur die zweite Ziffer der ersten Höhenangabe einzusetzen.D = the second figure of the first height measureSetze nun die errechneten Ziffern für die jeweiligen Buchstaben in folgende Koordinate ein.The next point:N 5A° 5A.BC4´   E A1A° DB.3DD´ Am ersten Wegpunkt angekommen, siehst du einen Grenzstein. Auf dessen einer Seite steht eine zweistellige Zahl. Die erste dieser beiden Ziffern ist der Buchstabe F und die zweite, der Buchstabe G.There is a boundary stone. You find on a side two figures.F= the first figureG= the second figureSomit hat man auch schon die nächste Koordinate.The next point:N 5A° 5G.AFF´   E AGA° DB.AG3´ Am nächsten Punkt angekommen erkennt man unschwer einen besonderen Stein. Auf diesem ist als einzige Ziffer eine Jahreszahl angegeben.  Addiere hier einfach die erste und vierte Ziffer dieser Jahreszahl und du erhältst die Zahl für den letzten Buchstaben H, welchen Du mit in die letzte Koordinate einträgst und diese lautet:There is a special stone. You find a date.H = add the first and the fourth figuresThe cache you can find :N 5A° 5G.AHH´   E AGA° DF.BBG´Dies ist dann auch die entgültige Koordinate vom Cache.N steht natürlich immer für Nord und E für East.Hier noch eine kleine HilfeA  B  C  D  F  G  H_   _   _   _   _   _   _Nun wünschen wir viel Spaß beim Caching und hoffen, daß wir alles richtig gemacht haben.Have you much luck.Im Cache befinden sich In the box are:3 x CD´s\t\t\t3 CD1 x kleines Auto\t\t\t1 little car2 x Figuren\t\t\t2 figures4 x Isoband\t\t\t4 insulating tapes1 x Schachtel Nägel\t\t1 nailsund natürlich die Erstfinderurkunde and the first finder documents© Sereco, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Großer Thüringer von Sereco","cacheType":"Multicache","terrain":3,"logs":["climbingkurt / 13.01.2018 14:50 / gefundenDer katastrophale bisherige Winter machte diesen Multi auch im Januar möglich. Statt eines Skilanglaufes wurde es heute eben eine Wanderung. Danke für das Austüfteln und Legen des Cache mit * von climbingkurt","Pumuckel* / 12.02.2016 / gefundenHier haben wir uns einfach mal auf diesen Cache gestürzt - und es war eine gute Entscheidung.Im Schnee gings durch den Winterwald und die Dose ließ sich trotzden ganz gut finden.Danke für diesen schönen Cache !","Pumuckel&Kuno / 12.02.2016 / gefundenEigentlich wollten wir nur mal auf der Durchreise kurz den Inselsberg bekucken. An der Kreuzung fiel un s dieser alte Multi auf, da haben wir fix umgeplant ... und kamen tätsächlich doch ganz schön hoch hinaus und das im Schnee stampfend -  eine feine Sache wars auch mit Sicht 30 m ...Dank Spuren konnten wir den Cache erstaunlich gut finden - so machts Wintercachen spaß !!!Vielen Dank für den Cache!","de_LocKe / 03.01.2015 / gefundenHeute sollte es auf den Inselsberg gehen. Das Wetter war dabei auch auf meiner Seite und so ging es kurz vor dem Mittag los. Am kleinen Inselsberg angekommen war ich überrascht wie wenig Besucher unterwegs waren. ..ok vermutlich lag das daran das die Wege und Parkplätze ziemlich zugefroren waren. Ich war gut ausgerüstet und kam ganz gut voran, nebenbei notierte ich mir auch die Daten für den Multi und konnte damit ganz gut die Wegpunkte berechnen. Am Gipfel angekommen konnte ich dank stürmischen und eiskalten Wind muggelfrei suchen und habe dabei dann auch einige Döschen gefunden. Bei diesem Cache machte ich mir eigentlich wenig Hoffnungen unter dem vielen Schnee etwas zu finden.Aber dank gutem Cachergespür und dem Spoilerbild hielt ich die Dose nach ein wenig Graberei in meinen eiskalten Händen. Überglücklich den Multi auch noch gefunden zu haben wurde das Logbuch um einen längeren Eintrag ergänzt. Danach hieß es alles wieder so herzurichten das zumindest die nähere Umgebung wieder schneebedeckt und jungfräulich wie vorher aussah.  Vielen Dank für den Cache und die besten Grüße an den Owner vom LöcKchen aus Jena. ","Wildforester / 07.04.2011 / gefundenHab Deinen Rat befolgt und bin bei schönen Wetter auf diese Tour gegangen Wildforester sagt TFTC","josch64 / 13.11.2010 / gefundenSchweisstreibend, bei Regen und Sturmboen gefunden. Die Einkaufstüten sind zerfetzt hatte nichts passendes dabei.","Bonnie&Clyde_DE / 13.08.2010 / gefundenDen Inselsberg kannten wir ja nun schon.Dieses mal nahmen wir einen anderen Aufstieg,der sogar noch einen Schatz verbarg.Die Aufgaben waren gut zu absolvieren,nur der Aufstieg viel einigen von uns schwer.Aber was tut man nicht alles?Danke für den abwechslungsreichen Aufstieg","Agent Flauschig / 23.05.2010 / gefundenEndlich mal wieder bei schönem Wetter einen Cache gefunden. Haben die tolle Aussischt genießen können. Schön! Agent Flauschig und Team","Tiak641 / 02.04.2010 / gefundenUnter Führung von Slow etliche Höhenmeter überwunden und gut gefunden.Es war im wahrsten Sinne des Wortes der Höhepunkt unserer heutigen Tour.TFTC sagen Tiak641 + Naturbursche ","Slow / 02.04.2010 / gefundenNach dem ich gelesen habe das der Cache wieder aktiv ist haben wir ihn gleich als krönenden Abschluss unserer Inselsbergtour in Angriff genommen. Wir waren zwar schon ziemlich platt aber eine Bratwurst erwirkte Wunder. Den Cache fanden wir super und es gab immer was zu finden, zu rätzeln und zu schauen. TFTH + ION","4 Pfoten / 01.10.2009 / gefundenDas Schittwetter konnte uns heute nicht aufhalten und wir machten uns auf eine Inselberg-Runde. Natürlich haben wir auch diesen schönen Multi gemacht und konnten alle Stationen gut finden und so waren die Finalkoordinaten auch ohne Probleme ermittelt [:D], das Finden des Döslein war dann nur noch Formsache.Vielen Dank für diesen schönen Multi, der uns trotz des Wetters sehr gut gefallen hat.Vielen Dank sagen die 4 Pfoten___________________________________Ein Cache kommt uns nicht in die Tüte [;)]","bombadils friend / 19.04.2009 / gefundenHaben heute bei durchwachsenem Wetter (in Brotterode wars noch schön, aber der I-Berg leider in Wolken und ganz schön frisch) bei einer kurzen Caching-Tour diesen schönen Multi in Angriff genommen und wurden schließlich durch das Auffinden belohnt Sehr schöner Cache in einer bezaubernden location (ohne cache wären wir wahrscheinlich nie an diese Stelle gekommen). Da wir offensichtlich die ersten Finder der diesjährigen Saison waren, möchte den Owner des tollen caches auf diesem Wege mitteilen, dass der cache den Winter nicht gut überstanden hat, der Cachebehälter ist defektiert und der gesamte Inhalt leider durchweicht, wirklich sehr schade. ","srppc / 17.08.2008 / gefundenUnser Sonntagsausflug hat uns bei bestem Wetter hierher geführt. Einesehr schöne kleine Wanderung mit einem Aufstieg, der für unsere beidenKleinen sehr abenteuerlich war. Tolle Aussichten und eine guteBratwurst haben uns den Tag geniessen lassen. out: Figur, SchablonenIn: Kreisel, Schlüsselband, Coin","Neheimer Tiger / 29.07.2008 / gefundenim Familienurlaub im Team gefunden","Neheimer / 29.07.2008 / gefundenSchöne kleiner Wanderung zu einem tollen Platz. Nur die 31 Grad hätten nicht sein müssen.TFTCGrüße aus den SauerlandIn coinout TB","spackfried / 22.06.2008 / gefundenhaben heute eine fantastische Fernsicht gehabt, unten Bratwurst, oben Kaffee und unten wieder Eis, war ein schöner Familienausflug,sf ","Kerstin76 / 30.04.2007 / gefundenDiesen schönen Cache werde ich so schnell nicht vergessen; vollgepackte Fahrräder über >15% Steigung den Berg hinaufzuschieben ist nicht ganz so einfach, aber oben wartete schließlich ein schönes Lokal mit einem Eisbecher auf uns. Gleichzeitig konnte noch die Aussicht genossen und das Final berechnet werden*g*. Anschließend ging es in rasanter Abfahrt den Berg wieder runter, unten waren die Felge bzw. Bremsscheibe ganz schön heiß geworden:-o TFTC!","reflections / 14.04.2007 / gefundenUnser erster Cache - und das gleich bei 25 Grad und schönster Aussicht. Gut gemachte Aufgabe und einfach zu finden.","DWJ Thüringen / 13.04.2007 / gefundenGemeinsam mit Tobias von der \"AAZ am Sonntag\" gesucht & gefunden.Gesi & Tobi vom DWJ LV Thüringen","Yalla / 04.03.2007 / gefundenAn einem schönen Tag mit Fernsicht und Schnee auf dem Gipfel zusammen mit der Blümchenbande gemacht. Vielen Dank für den interessanten Cache"],"descriptionSnippet":"Ein Cache auf einem der schönsten Berge Thüringens!","status":"kann gesucht werden"}