{"hiddenAt":"09.10.2005","waypoint":"OC1A50","coordinates":"E 012° 22.389' N 51° 19.075'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A50","description":"Erste Station dieses Südvorstadt-Multicaches ist der Teeladen bei N51 19.075 E12 22.389. Die Hausnummer des Teeladens sei A.Der Tag des Geburtsdatums des Namensgebers der Straße, in der Ihr gerade steht, sei B.Nächste Station ist der „Fockebergspielplatz“ bei N51 18.975 E12 21.912. An warmen Tagen ist hier immer jede Menge los. Unter anderem stehen hier die von Michael Fischer-Art entworfenen Spielgeräte.In der Nähe der beiden Schaukeln steht ein Baum – davor stand mal ein Schild mit der Jahreszahl 1999. Diese sei C.Nun geht weiter in Richtung N51 18.954 E12 21.789. Geht die Treppe nach oben (hier muss das Fahrrad bzw. der Kinderwagen getragen werden ). Die Anzahl der Stufen AUFWÄRTS sei D.Geht weiter aufwärts.\"Oben\" angekommen genießt erst mal die Aussicht: Achtung: neue FormelDen Cache findet Ihr nun an folgender Position:N51 19.(0)(C-1900-D)E12 21.(A-94)(B+61)Achtung Muggels!!!Bitte Stift mitbringen!© dimaseja, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"FockebergPower von dimaseja","cacheType":"Multicache","terrain":2.5,"logs":["Uli001 / 06.02.2018 10:08 / gefundenEin Spaziergang zur Kühlung wurde quasi verordnet. So lief ich gemütlich auf den Berg bis die Wirkung der Medikamente nachließ. Es war ein Erlebnis mal wieder meinen Kinderspielplatz zu besuchen. Fast täglich war ich hört oben. Teils habe ich auch  für Prüfungen hier gelernt. Mein Liegeplatz ist aber inzwischen verschwunden.Danke und VG Uli","MrMrSteffen / 19.04.2017 11:34 / gefundenSehr schöner Cache. Mit schöner Aussicht vom Fockeberg.","Brösel85 / 08.03.2017 14:40 / gefundenBei einer gemütlichen hunderunde wurde auch diese Dose schnell gefunden und geloggt. Jedoch ist das Logbuch voll [Brösel85 sagt: Danke für den tollen Cache] 8. März 2017 14:40","Viviane Burghardt / 13.07.2016 / gefundenSchöner Cache mit wunderbarer Aussicht, da hatte es sich noch mehr gelohnt auf den Fockberg zu spazieren.","random_cacher / 27.06.2016 17:00 / gefundenWir hatten am Anfang ein paar Schwierigkeiten, doch als wir die Koordinaten noch einmal überprüft haben, lief alles ganz gut.","CapRekar / 17.02.2016 14:16 / gefundenZuerst hab ich Tee getrunken, dann geschaukelt. Mit Fockebergpower ging's hinauf um die Aussicht zu genießen. Danke für die Runde und DfdC sagt der JuniorSenior CapRekar.","MikeBi / 02.01.2016 11:32 / gefundenSchon vor ein paar Monaten die Stationen besucht. Leider musste ich damals das fehlen der Final-Dose feststellen. Heute erst an den alten Final-Koordinaten vergeblich gesucht. Aber zum Glück noch festgestellt,  das sich die Position geändert hat. Dann war das finden kein Problem mehr.TFTCOut: GeoKrety","borstel66 / 11.10.2014 16:51 / gefundenVor ein paar Tagen die Buchstaben in Zahlen verwandelt.  Bei der Berechnung gab es aber Zweifel. Heute das ganze nochmal in Angriff gemommen.Gesucht. Geloggt und wieder versteckt. ","Schacht03 / 05.04.2014 11:00 / nicht gefunden","Orantes1 / 21.09.2013 / gefundenElsalena hatte die gesuchten Zahlen schon ermittelt, so musste heute nur noch gerechnet werden und los ging es. Nachdem der Aufstieg geschafft war, konnte sich die Dose nicht lange vor uns verstecken. Vielen Dank fuers herlocken.Orantes1","ch3ka / 03.06.2013 / gefundenDa haben wir heute dank Wegueberschwemmung einen T4 draus gemacht, siehe Fotos. Aber nach der Watstrecke ( Wasser stellenweise fast bis zum Knie) gut gefunden und geloggt - TFTC.","Flogi4 / 01.05.2013 12:01 / gefundenDie Koordinaten waren Stück für Stück ermittelt. Nun ging es an das Finale.Schöne Aussicht von hier oben.Nach dem ich meine Tomaten abgelegt habe, habe ich die Dose gesichtet und geloggt.Vielen Dank für den Cache.Flogi4                                                                                                                                                    ","urdarköttur / 30.08.2012 / gefundenDen Multi hatte ich vor Ewigkeiten schon mal angefangen, damals aber nicht das vollständige listing dabei gehabt. Heute war das Final dran. Gepeilt, gefunden und geloggt. TFTC","ChrisGR32 / 18.06.2012 / gefundenLetztens war ich schon mal wegen eines anderen Caches auf dem Fockeberg. Und auf dem Rückweg hab ich die Informationen für diesen Multi einfach rückwärts eingesammelt. Heute ging es da nochmal hoch um nun das Final zu Suchen. Nach dieser selbigen kurzen fand ich auch die Dose. Das war wieder einmal ein schöner Ausflug hoch auf den BergTFTC","Tiffi Tequila / 17.05.2012 21:00 / gefundenErfolgreich gelöst, die Aussicht genossen und die Männertags-Bier-Muggel bewundert ;-)TFTC","trassolix / 05.04.2012 / gefundenDas Ziel im zweiten Anlauf sofort gefunden. da frage ich mich wieso ich die Dose beim ersten Versuch übersehen habe. Aber die Aussicht ist schon genial hier oben und so der Aufstieg immer lohnenswert.dfdctrassolix","norienom / 11.12.2011 / gefunden","Terkels in Trouble / 11.12.2011 / gefundenSo, jetzt war er fällig! Zusammen mit Norienom beim zweiten Versuch dann doch gefunden.","wolkenreich / 03.08.2011 / gefundenDer Multi stand schon länger auf meiner Liste. Vor ein paar Tagen hatte ich die Stationen 1 und 2 gelöst und heute Vormittag ging es dann noch die Stufen hinauf auf den Berg.Leider hatte ich meinen Stift unterwegs verloren und so mußte ich die ganzen Zahlen im Kopf jonglieren. Das gelang mir und ich fand die Dose. In welchem Zustand das Logbuch sein wird, wußte ich ja schon von den Vorloggern. Ich hatte deshalb einen Logstreifen dabei, der sollte nun erstmal für ein paar Dutzend Einträge reichen. Die zwei nassen Logstreifen nahm ich mit und habe sie zum trocknen aufgehängt. Bei nächster Gelegenheit bring ich die wieder vorbei.So long, Danke für den Cache.","clee123 / 10.03.2011 / gefundenDas war mein erster Besuch auf dem Fockeberg und da wohne ich schon 6 Jahre in Leipzig. Die Koordinaten konnten richtig fix ermittelt werden und das Döschen war auch schnell gefunden. Danke für herführen und das ich den Ausblick genießen konnteTFTCclee123"],"descriptionSnippet":"unser erster Cache am Fockeberg","status":"kann gesucht werden"}