{"hiddenAt":"29.03.2006","waypoint":"OC1A4D","coordinates":"E 013° 25.201' N 52° 34.815'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A4D","description":"Die Panke fließt in diesem Gebiet durch die Kleingartenanlage \"Schüßler e.V.\".Gegründet wurde der Verein 1919 und auf 116 Parzellen finden dort Berliner einen Ausgleich zum Stadtleben. Bitte bringt einen Stift zum Loggen mit, danke! © risou, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tervs uvagre Rvfra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Panke Kleingärten von risou","cacheType":"normaler Cache","terrain":1,"logs":["ja-ma-to / 28.01.2018 06:57 / gefundenGanz schnell hielt Sternchen29 die Dose in ihren Händen. Gemeinsam haben wir dann das Logbuch signiert.Wir bedanken uns für den Cache.","Sternchen29 / 27.01.2018 / gefundenZusammen mit ja-ma-to hier kurz gestoppt und das Logbuch signiert... TFTC sagt Sternchen29","F14sko / 27.08.2017 18:04 / gefundenHeute mit Team MiVTsvwoFo in Pankow unterwegs gewesen. Muss man ja bei diesem schönen Wetter ja ausnutzen. Danke fürs legen, pflegen und die Mühe","schnappie0815 / 27.08.2017 12:23 / gefundenJippie danke ","wolfsshadow / 27.08.2017 12:22 / gefundenDanke sagt das Team MiVTsvwoFo. ","slothrop / 06.04.2017 18:10 / gefundenauf dem nachhauseweg gesucht, ne weile gebraucht, sohn ist rübergeklettert, handynavi war ein bisschen wankelmütig, aber dann haben wirs doch gefunden und die freude war gross. unser 1. cache :)","bergsteigermaus / 21.08.2016 07:02 / gefundenZusammen mit Wilck13, Krause..1 und Ludy64 auf Jedermann Challenge Tour 50 1/1er sollten es werden.Wir waren inzwischen ein eingespieltes Team und lief es besser und schneller als am Anfang.Wenn 6 Augen schauen, ist es ein schneller Fund. So auch hier. Danke für den Cache sowie das Legen und PflegenGrüße von der Bergsteigermaus","thongor / 03.04.2016 00:15 / gefundenWenn man weiß, wo man suchen muss, ist es wirklich sehr einfach. Also bitte nichts umgraben oder demontieren. ;-)War eine schöne Nachttour.","Team_CDorop / 02.04.2016 / gefundenErst hatten wir uns beim Zugang etwas vertan und sind in der Anlage und in einer Sackgasse gelandet. Kaum war der richtige Weg jedoch gefunden, ging es ganz schnell. Vielen Dank für das Legen und Pflegen! ","TomStro / 24.01.2016 12:13 / gefunden","kopfsalat2000 / 31.12.2015 / gefundenNachdem ich jetzt auch auf OC bin, übertrage ich meine Funde von GC hierher - ich hoffe, dieses nachträgliche Loggen ist in Ordnung.---Alles gut gefunden, eine hübsche Stelle. DfdC","Kassena Tomat / 28.07.2015 17:18 / gefundenWar nicht schwer. DFDC! ","JojoBln / 21.07.2015 08:30 / gefundenMit Luffy.Sunking auf Feierabendrunde durch Pankow gesucht, gefunden und geloggt.Danke für das Herführen, Legen und Pflegen sagt JojoBln!","martl / 24.03.2015 13:00 / gefundenSchnell gefunden auch nachts  TFTC Martina","Chr17ab / 21.12.2014 / gefundenheute den Kleinen im Schutz der Dunkelheit kurz vor Mitternacht schnell geborgen, vielen Dank fürs aussetzen","mu57rar / 26.12.2013 15:59 / nicht gefundenIntensiv gesucht...30 Minuten zu sechst...aber nix gefunden...ist der Cache noch dort? Beste grüße! 26. Dezember 2013 15:59 Mu57rar","Metrax / 02.11.2013 16:01 / gefundenHeute ein wenig in Berlin unterwegs.Zunächst hatte ich hier an den falschen Objekten gesucht, bin dann aber doch noch auf den richtigen Dreh gekommen.","migrarebarathrum / 30.10.2013 / gefundengefunden und muggelfrei geloggt! Warum ist der eigentlich GC-PMO?","apfelsam / 25.10.2013 / gefundenNetter kleiner Cache für zwischendurch logged in: 25.10.2013, 13:20 Uhr Danke sagt der apfelsamThis entry was edited by apfelsam on Friday, 25 October 2013 at 14:23:55 UTC."],"descriptionSnippet":"Panke Kleingärten","status":"kann gesucht werden"}