{"hiddenAt":"01.04.2006","waypoint":"OC1A98","coordinates":"E 011° 10.242' N 49° 28.159'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A98","description":"Vom Startpunkt aus geht ihr westlich bis zum Obelisken. Dort habt ihr den besten Überblick über eine sehenswerte historische Industriesiedlung. Schaut sie euch an, es lohnt sich.Danach verlasst ihr den Platz durch das westliche Eingangstor. Direkt dahinter ist auf der rechten Seite eine Informationstafel über einen naturkundlichen Lehrpfad. Lest euch auf dieser Tafel die Namen der einzelnen Stationen gut durch. Ein Name müsste euch sofort ins Auge fallen, wenn ihr die Cachebeschreibung genau studiert habt.Geht jetzt zu dieser Station. Auch hier steht wieder eine Tafel mit wissenswerten Informationen. Schaut nun halbrechts an der Tafel vorbei. Ihr seht in etwa 10 Schritten Entfernung einen V-förmigen Baum. Weiter in der gleichen Distanz steht ein Baum mit vier Stämmen. Dahinter im Dickicht liegen verstreut einige Teile eines Baumstammes. Dort solltet ihr zu suchen anfangen.© OLN, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Streuobstwiese von OLN","cacheType":"Multicache","terrain":1.5,"logs":["Team13RDR / 19.04.2018 / gefundenBei schönstem Bilderbuchwetter haben wir die Gelegenheit zum Cachen genutzt und auch diesen hier eingesammelt. \"Vielen Dank für den Cache!\", sagt Team13RDR","PN-Arlie / 21.01.2018 00:54 / gefundenDie Wegbeschreibung war eindeutig, somit dauerte es auch nicht lange und ich konnte die Dose in meinen Händen halten. Nachdem das Logbuch einen Eintrag reicher war habe ich alles wieder wie vorgefunden verstaut.Vielen Dank für diesen Multi!","startrooper / 13.10.2017 17:21 / gefundenDie erste Station war gut zu finden, nachdem ich den Obeliskenmulti zuvor erfolgreich gemacht hatte.  Die Information für Station 2 ist etwas dürftig und  kann sich, wenn man Kinder dabei hat, aufgrund der möglicherweise falschen oder unbequemeren Wegstrecke schnell zu einem T3 oder mehr entwickeln.  (einen richtigen Cacher kann das aber nicht aus der Ruhe bringen.....) Vielen Dank!","danspataru / 29.08.2017 / gefunden                                                               DENKSTE! Jaa, ich hab zwar nicht verstanden um welche Station es sich handelt, aber ich fahr mal die Strecke am Fluss entlang und kuck nach der beschriebenen Stelle. Genau das war die Taktik, die mich den ganzen Pfad komplett nach vorne und wieder komplett zurück und dann erst zur richtigen Station gebracht hat. Inklusive fluchen und zetern. Am Ende war ich dann aber doch erfolgreicher \"finisher\" dieses Caches. Und ich hab erheblich mehr von der Natur und dem Pfad gesehen als alle anderen  Ich danke für den Cache!In: Münze 1 Ban - RumänienOut: nix                                             ","DerBlaueReiter / 21.09.2016 13:48 / gefundenUm den heutigen Tag im Cache-Kalender grün zu färben, wollte ich in Laufamholz mindestens einen Cache finden. Als erstes wählte ich den Spaziergang, aber wurde durch die Materialablage einer Baustelle ausgebremst. Danach begab ich mich zur Streuobstwiese. Nach etwas Umweg, weil ich den Weg zu den Obstbäumen nicht fand, war die Dose auf der zweiten Runde schnell gefunden. Das Logbuch ist bis auf wenige Seiten voll, aber wenn man etwas blättert, wird man noch länger einen Platz finden. Es finden sich auch noch der Hinweiszettel für Pug-Mania in der Dose, aber nicht mehr der trackable. Danke, OLN, für die Dose.Cache am 21. September 2016 um 17:41(3.5 Sterne bei GCVote)","2mk / 17.04.2016 22:56 / gefundenDer Besuch der Streuobstwiese hat sich heute besonders gelohnt, weil schon einiger der Obstbäume zu blühen beginnen.Danke für diesen schönen Dosenklassiker & Gruß, 2mk","MaggieL / 09.06.2015 / gefundenEndlich mal wieder ein ausgedehnter Mittagsausflug. Das war die dritte Dose. Der Anfang war schnell gemacht, doch irrte ich mit dem Fahrrad ziemlich lange in der Gegend umher, bis das besagte Objekt gefunden war. Dort herrschte Hochwuchs, sodass ich schmerzhaft wieder lernen durfte: Regen gestern und hohes Gras heißt nasse Hose und Schuhe.DFDC","Nicole1338 / 17.05.2015 / gefundenHeute nach dem Fußballspiel bin ich noch kurz hier rausgefahren um nach den Spiel den Kopf frei zubekommen und das schöne Wetter zu genießen. Die Pegnitzwiese ist doch immer wieder toll und so ging ich zum Hammerwerk, am Obelisken vorbei bis ich zur Streuobstwiese kam. Um diese Uhrzeit war nicht viel los und ich konnte die Ruhe in vollen Zügen genießen. Toll das sich hier hinten so eine schöne Wiese versteckt. Die Dose war nach kurzer Suche schnell gefunden und ich war froh das ich die lange Hose an hatte, da hier die Brennnesseln schon ganz schön hoch stehen. :)Danke für den Spaß,Nicole1338#751 @ May 17, 2015 19:58","Cpt_Subtext / 16.05.2015 / gefundenDas Hammerwerk hatten wir vor kurzem schon besucht. Da waren wir mit der ganzen Familien unterwegs. Der Weg zur letzten Stage war dann aber für unsere kleinen Kinder doch etwas weit, so dass wir abbrachen.Heute ging ich diesen Multi nochmal mit dem Fahrrad an - gleich von der richtigen Seite kommend. Diese Tage sind die letzten Meter zur Dose allerdings ganz schon verwachsen. Trotzdem konnte heute im zweiten Anlauf die Dose gut gefunden werden. DfdC","kawombel / 09.04.2015 23:51 / gefundenEin paar Tage frei und die Sonne lacht - da müssen natürlich ein paar Dosen gesucht werden.Heute war ich mal wieder mit nurse91 und dem weißen Wächter unterwegs.Diesen schönen Multi, der an einer tollen Lokation beginnt, hatte ich schon vor langer Zeit mal angefangen, als ich den nahen Obelisken gemacht habe. Damals reichte aber meine Zeit nicht mehr.Heute passte er optimal in die Runde und war dann auch schnell gefunden.Danke fürs Legen und Pflegen an OLN sagt kawombel#81 am 9. April 2015","Black Thunder / 12.07.2014 / gefunden17:50h #2Beim zweiten Cache gings schon etwas flotter, auch wenn man sich durchs Dickicht schlagen muss. Gutes Versteck, auf jeden Fall muggelfrei.TFTCBlackThunder","GeoLog81 / 01.07.2014 / gefundenA short walk after work. After the problems with D-Bahn have prevented me from going for caching to the Hersbruck, I've chosen the nearby forest.Well, it was quite obvious which station I have to choose :) Thank you for that little short multi :)It was my 3 from 6 found today.Log posted using GSAK. Thank you for the cache!","Bierfilz / 26.07.2013 16:30 / gefundenDie Dose zu finden war nicht schwer. Schwer war es die Streuobstwiese zu finden. Die Dose lag, auf den letzten Metern, gut sichtbar an der beschriebenen Stelle. Ich habe sie, nur 10 Zentimeter weiter, etwas weniger offensichtlich abgelegt.","Taneller / 25.04.2013 / gefundenHeute hat es uns zum Entspannen auf die Streuobstwiese verschlagen.Schöne Ecke  - und bei der momentanen Blüte insbesondere .Danke für's Verstecken !In:  ---Out: Groundspeak-TB---TFTCTaneller","wuffy / 08.12.2012 11:30 / gefundenEin herrlicher Winterspaziergang erwartete mich mit erstaunlicher Aussicht! Wirklich der HAMMER! Ich kannte die Siedlung gar nicht, obwohl ich schon unzählige Male daran vorüberfuhr! Danke fürs Zeigen!Das hat mich gleich so inspiriert, dass ich weitere Infos suchte und fand bei Tante Wiki - auch, dass der Obelisk ursprünglich in Gostenhof stand.Ein toller Cache, der dem Charakter nach tatsächlich einer Schnitzeljagd entspricht. Sehr nett gemacht, danke!in: Empfehlung - out: --- - TFTC!!","kinghanno42 / 28.10.2012 08:00 / gefunden08:00 Uhr, erster cache mit winterzeit. sehr ruhig hier. mit der guten beschreibung sofort gefunden. dfdc","*Aiko*Grisu* / 17.08.2012 / gefunden","*Aiko*Grisu* / 22.07.2012 / gefundenDas war heute mein 2. Fund; bin gleich noch ein Stück weiterden Lehrpfad entlangspaziert. Lohnt sich!!!*AIKO*GRISU*","PapaKunze93 / 21.04.2012 / gefundenDer Auftakt der heutigen Tour.  Schönes Versteck.  Danke ","LuzyWinter / 12.04.2012 / gefundenUnser allererster Geocache! Schöner Einstieg für die Kinder... Danke."],"descriptionSnippet":"","status":"kann gesucht werden"}