{"hiddenAt":"04.04.2006","waypoint":"OC1ABE","coordinates":"E 010° 13.105' N 47° 33.274'","link":"https://www.opencaching.de/viewcache.php?wp=OC1ABE","description":"beim \"Steigbach-Gespenst\" handelt es sich um einen ganzjährig erreichbaren Cache.Im Sommer ist er entweder zu Fuß in 2 bis 2,5 Stunden zu erreichen oder mit dem Mountainbike ca. 1,5 - 2,0 Stunden auf breitem FahrwegFür Autos jedoch gesperrt!!!Im Winter mit Tourenski, Schneeschuhen oder auch zu Fuss mit Rodel (aber etwas mühsam)Der Weg ist im Winter meistens als Rodelbahn präpariert.Es sind ca. 700 Hm zu überwindenNormalerweise sind 3 verschiedene Wege zu Wegpunkt 1 möglich wobei zu Fuß der Tobelweg der schönste ist.Der Murenabgang wurde soweit behoben und der Cache ist wieder mit dem Mountainbike erreichbar!Vom Parkplatz bei N 47° 33. 274'E 010° 13. 105'auf einem der 4 Wege zu Wegpunkt 1 N 47° 32.923 E 010° 12. 545'wann verschanzten sich die Immenstädter hier? _ _ _ _ die letzten zwei Zahlen ergeben die Koordinaten A Bwann wurde das Gebäude errichtet?_ _ _ _ dividiere das Ergebnis durch \"180\" und du erhältst die Koordinaten F G=> Nun weiter zu Wegpunkt 2N 47° 32.806' E 010° 12. 368' dem Weg zum Naturfreundehaus weiter folgen über=> Wegpunkt 3N 47° 32.584' E 010° 11.884' und zu=> Wegpunkt 4N47° 32.511' E 010° 11.605 (Achtung Empfang nicht ideal Abweichung bis zu 100 Meter bei verschiedenen Messungen)wieviele Meter sind es lt. dem Schild nach Immenstadt _ _ _ _ ziehe vom Ergebnis 2913 ab unddu erhältst die Koordinaten C D Eweiter zu Wegpunkt 5 N 47° 32. 181' E 010°10. 423'wie hoch ist der in südliche Richtung (198°) sichtbare Berg? siehe auch Foto!!! _ _ _ _Addiere zur ersten Zahl, die Anzahl der im Moment gut sichtbaren Hütten (Häuser) und du erhältst den Wert für HAllgäufrage: (kann im Sommer vor Ort am lebenden Objekt erkundet werden) Wieviele Zitzen hat eine Allgäuer Kuh?Um die richtigen Zahlen I und J zu bekommen brauchst du die Menge der Zitzen von 12,5 Kühen!!! => ergibt I JNun solltest du alle Daten zusammen haben um das Steigbachgespenst bei den KoordinatenN 47° AB. CDE' E 010° FG. HIJ' zu entdeckenStartinhalt: kleines Fernrohr, Tesaband , FeuerzeugDas ganze befindet sich in einer Gefrierdose und ist zusätzlich in eine Platiktüte gewickeltNach Sichtung des Gespenstes ist es nur noch ein kleiner Gespenster-Sprung zur Belohnung bei PunktN 47° 32.673' E010°10.448'Viel Spass© tom1000, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg va qre Jhemry rvarf hztrfgüemgra Onhzrf va pn 1 Zrgre Uöur haq vfg thg qhepu rva Tenfcbyfgre notrqrpxg","caseType":"normal","difficulty":3,"condition":"ok","name":"Steigbach Gespenst von tom1000","cacheType":"Multicache","terrain":3,"logs":["Little Joe 007 / 16.07.2017 19:21 / gefundenBei einer kleinen Radeltour diese schöne Aussicht genossen. Bei herrlichem Wetter die Höhenmeter weggesteckt. Auch ich hatte ein Problem mit der Anzahl der Hütten, konnte aber durch  kombinieren wieder wett gemacht werden.Danke für's legen und pflegen. TFTC Danke für's verstecken. TFTC","Team Jenk / 22.10.2013 / gefundenCoole Aussicht und TFTC!!!","HuberSports / 22.07.2012 / gefundenEine gefühlte Ewigkeit wollen wir das Gespenst schon jagen aber immer wieder haben wir es verschoben...bis es endlich heute klappte. Zusammen mit den Trüffelschnuffler machten wir uns auf den Weg das Steigbachgespenst zu finden, alle Infos waren gut zu finden und am Final erblickten wir die grüne Dose sofort und konnten schnell loggen! Netter Familienspaziergang mit 724 HM, zur Belohn ung gabs ein Radler am Naturfreundehaus, bevor es wieder über den Weitblick ins Tal ging. TFTC sagt Hubersports","fredidl1 / 11.11.2011 / gefundenDa bin ich heute, sehr optimistisch auf Sonne hoffend, diese Dose mit dem Bike angegangen. Bis zum Wendestein kannte ich den Weg schon aber auch der Rest war ganz schön heavy. Den größten Teil des Aufstiegs musste ich das Bike dann auch schieben. Aber ab 1200m war die Sonne dann mein Begleiter. Nach dem loggen noch eine kleine Rast in der Nähe eingelegt, Shirt gewechselt und voll konzentriert Downhill zurück. Kurz noch beim \"Sattelmoor Seifenmoor\" eingekehrt. Ab da wurd's dann echt frisch im Schatten.Schön angelegte Tour und die Dose gut zu finden. THX4T$","TeamT3 / 25.04.2011 / gefundenSehr schöne Runde. Haben alle Stationen gemeistert und uns danach ordentlich belohnt ;)TFTC","OhfoRoad / 01.08.2010 / gefundenWunderbare Route ,beim Regen und Nebel angekommen.Grüße aus Franken. ","Thünnes / 10.05.2009 / gefundenAn einem wunderschönen Sonnentag den Cache gefunden und anschließend die \"Belohnung\" ausgiebig genossen. Mfg Thünnes ","goldeneagle / 01.10.2008 / gefundenMal ein neuer Reiz für die Hausrunde!","schneefan / 20.09.2007 / gefundenUnser erster Cache war gleich erfolgreich!!!Hat echt Spaß gemacht, tolle Rätsel   :D  in: Schlüsselanhängerout: Frosch mit schwarzem Bauch","Der Frosch mit dem schwarzen Bauch / 02.08.2007 / gefundenDer Frosch mit dem schwarzen Bauch und eine Kaulquappen haben den Cacheam 02.08.07 um 14:40 mit letzter Akkukraft im Navi gehoben.out: Fernglasin: Frosch mit schwarzem Bauch ","tombiker / 13.07.2007 / gefundenBei Traumwetter endlich das Gespenst gesichtet. Es liegt ja fast vor der Haustüre und mußte so lange auf uns warten...Schon oft in der Vor-GC-Zeit hier vorbeigeradelt, heute zu Fuß. Oben dann Belohnungsradler getrunken und Belohnungsblick auf´s Städtle genossen .Danach empfiehlt sich übrigens über N 47°32.702 E 010° 10.961 wieder zu Stage 4 zurückzulaufen und eine nette Runde draus zu machen. (Diese Variante ist für MTB aber nur bei sehr langem Federweg zu empfehlen!!)TFTC, no tradetombiker + BegleitungP.S.: die Cache-Dose schwitzt, der Inhalt rostet so langsam und das Logbuch müsste auch mal an die Sonne.P.P.S.: Steigbachtobel derzeit wieder frei für Wanderer und MTB´ler (bis zum nächsten Bergrutsch )","MAG / 01.05.2007 / gefundenDas war wirklich eine tolle Maiwanderung! Das Wetter hat gepasst und als wir den \"Schatz\" gehoben hatten, waren die Mühen auch vergessen. Auch Fabi war Glücklich - er musste ganz schön schnaufen. Zum Glück war eine ganz große Belohnung nicht weit Leider hat der Winter dem Cache ganz schön zugesetzt. Die Taschgegenstände sind sehr in Mitleidenschaft gezogen. Wie haben zumindest das Ganze trocken gelegt, hatten aber leider keine Plastigtüte oder Dose dabei, die den Cache besser schützen würden. Vielleicht kann das ein späterer Chache-Jäger erledigen?Vielen Dank,Martin, Geli, Fabi und Selina ","tom1000 / 08.05.2006 / HinweisCache Überprüfung -> ist wieder mit Mountainbike machbar!!!!!"],"descriptionSnippet":"schöne Wanderung im Allgäu,   normalerweise ganzjährig möglich","status":"kann gesucht werden"}