{"hiddenAt":"28.03.2006","waypoint":"OC1A38","coordinates":"E 008° 11.572' N 51° 18.183'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A38","description":"Ein kleiner Micro im schönen Sauerland.Parken kann man bei N 51° 18.007 E 008° 11.969Viel Spaß beim Suchen.© onkel_patrick, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf","caseType":"mikro","difficulty":1,"condition":"ok","name":"Höhe 591 von onkel_patrick","cacheType":"normaler Cache","terrain":2,"logs":["r.u.f. / 07.08.2016 / gefundenHeute während der Runde \"Oh...,\"DU MEIN WUNDERSCHÖNES WENHOLTHAUSEN\"sind wir auch vorbeigekommen und haben diese Dose gefunden.DFDC.....................................r.u.f.","onkel_patrick / 11.01.2015 / kann gesucht werdenKoordinaten geändert.","rennschnecke60 / 18.05.2014 18:40 / gefunden#49Schön, das hier auch mal wieder einen Cache loggen kann. Eine tolle Aussicht. In der Abendsonne hatte ich einen wunderschönen Blick. Dane fürs Herführen. ","Amigo04 / 05.09.2010 / gefundenSuper Aussicht ein paar Höhenmeter unterhalb vom Cache.DFDCAmigo04 ($) ","Arens / 24.05.2010 / gefundenSchnell gefunden am punkt 591, jedoch war kein Tauschartikel drin. ","DL3BZZ / 14.04.2010 / gefundenMittagspause am zugigen Ort, vielen Dank für den kleinen Multi.NRNRBis denne und schönen Gruß an den OnwerLutz, DL3BZZ","geowufi / 06.04.2010 / gefundenBei strahlendem Wetter ersten Sonnenbrand des Jahres und diesen Cache geholt.","wittijack / 27.03.2010 / gefundenNachdem ich vor ein paar Wochen in den Abendstunden bereits in der Nähe vorbei kam, hatte ich die Dose erst einmal 'liegen gelassen'. Die Höhe ist bei Tageslicht sicherlich besser zu geniessen, dachte ich mir. So war es dann auch! Eine prima Aussicht und wenn man Glück hat, trifft man auf einige Gleitschirmflieger, ganz in der Nähe.Danke für´s zeigenWittiJack","mkm-touring / 17.01.2010 / gefundenEs war bitterlich kalt und so manchen fröstelte es bei dem Gedanken an die bevorstehende Nacht im Zelt.Unser diesjähriges Winterlager der Pfadfinder Wenholthausen befand sich quasi direkt neben dem Cache, da musste man dann einfach zugreifen. Der Zugriff erfolgte dann am nächsten Tag.  Einen Dank an den Owner für den Cache!Michael (MKM - Touring)","JaSim / 15.05.2009 / gefundenAuf einer Höhe, wo unsere Pfadfinder über 30 Jahre Zeltlager machen durften. Geht heut leider nicht mehr, da nach Kyrill ein neues Fichten-Gatter errichtet wurde...Die Dose schon sehr oft gesucht- und heute endlich gefunden!!!Aber da hat sie vorher nicht gelegen...Dafür waren es auch gleich zwei an der Zahl: PETling und Filmdose, naja.Danke     ","guhu0902 / 26.04.2009 / gefundenHeute bei herrlichstem Wetter nach einigem Suchen gefunden.Manchmal ist man ja einfach blind. Der Mikro lag nahezu ohne Tarnung in seinem \"Versteck\". Ich habe fand diese Möglichkeit aber zu einfach und habe zunächst wo anders gesucht. Danke für diesen Cache.","Linksaussen / 25.05.2008 / nicht gefundenAn angebener Stelle und Umgebung nicht gefunden.Wir vermuten, dass der Cache wegen Nachwehen des Sturms Kyrill  nicht mehr da ist.Alles voller Raupen-, Kahlschlag- und Aufforstungsspuren sah es so aus, als wenn da alles neu gemacht wurde, was auch die neu gebaute Hütte an der Stelle vermuten lässt.   ","wmsu2003 / 17.11.2007 / gefundenHeute den Cache im Schnee ziemlich schnell gefunden.","svmj / 03.10.2007 / gefundenCache um 13:55 Uhr gefunden.Sehr schöne Gegend.Läd zum wandern ein. Grüßle Team svmj","wkmes / 28.09.2007 / gefundenVon der Höhe 591 heute um 16:25 Uhr keine Aussicht. Alles Nebel. Cache gefunden.DankeGabi und Werner","shapeshifter79 / 19.10.2006 / gefundenHeute um 17:55 Uhr gut gefunden. Tolle sauerländische Umgebung!TFTC,shapeshifter79","account kann gelöscht werden / 19.04.2006 / gefunden","Eulensucher / 14.04.2006 / gefundenWunderschöne Gegend hier.Wieder ein Ort wo man wohl ohne Geocaching nicht hingekommen wär.Dank an PatrikGruß Claus","massimo / 08.04.2006 / gefunden15.15 hEin bißerl gesucht, weil das GPS mißdeutete, aber dann ohne GPS nach dem Motto \"wo würdest du sich verstecken, wenn du ein Cache wärst\" schnell gefunden. An den Hint hatte ich überhaupt nicht gedacht, den lese ich jetzt gerade erst.TFTCmassimo aus Solingen","mtb-db / 06.04.2006 / gefunden19:00Das schöne Wetter bot sich ja zum cachen an[8D]. Nach kurzem Spaziergang an exponierter Stelle gefunden.Viele Grüße aus Oeventropmtb-db feat. Paula"],"descriptionSnippet":"","status":"kann gesucht werden"}