{"hiddenAt":"08.04.2006","waypoint":"OC1AFF","coordinates":"E 011° 15.791' N 47° 24.157'","link":"https://www.opencaching.de/viewcache.php?wp=OC1AFF","description":"Auf dem Weg in den Süden ist dies die letzte Möglichkeit in Deutschland nochmal einen Cache zu heben. Außerdem lässt sich an dieser Stelle in herrlicher Gebirgslandschaft gut rasten und vom Autofahren erholen. ursprünglicher Inhalt:no trade: Logbuch, Stifte, Radiergummi, Spitzerfor trade: Büchlein \"Anrufbeantwortersprüche\"; Schlüsselanhänger deutsche Flagge; Rosenquarz; Geldbeutel; Keycord \"Canada\"; Aufkleber; Muscheln; Erfrischungstuch;TB ThermowächterViel Spaß mit unserem Cache,Michaela & AndyMAK Trek© MAK Trek, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Ab in den Süden von MAK Trek","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["GaswerkAugsburg / 01.10.2016 / gefundenHeute morgen ging es mit TeamAlFaKe und dalex1144 bei Telfs zum Hintereggen Power Trail.Morgens um 7.30 Uhr sind wir in Augsburg gestartet dann ging es Richtung Hintereggen und dort haben wir als allererstes unsere Regenjacken eingepackt (und die haben richtige gute Dienste geleistet - es blieb die ganze Zeit trocken - aber wehe wir hätten die im Auto gelassen.....).Dann natürlich die Wanderschuhe angezogen, den Rucksack mit Getränken gepackt (dann unterwegs festgestellt, das die \"saueren Pfirsiche\" von mir im Auto liegen gelassen wurden und los ging die Tour vom letzten Parkplatz vor Nummer 1. Danach stand nämlich ein Gesperrt Schild, das man hier nur mit Berechtigung weiter darf. So sind wir also den Weg ab dem Parkplatz gelaufen und laut Trackaufzeichnung (mit Locus) sind wir gesamt 14,18 km gelaufen und das bei einer Zeit (mit mehreren Pausen) von 6 h 34 Minuten.Wir sind bei 882 m Höhe gestartet und unsere max. Höhe war 1655 m.Bergauf waren es 982 m, Bergab ging es laut Gerät 4 m mehr (hm - waren wir SO am Boden zerstört?????....)Danach haben wir die ein oder andere Dose natürlich auch noch mitgenommen (auch wenn das \"Ausseigen\" aus dem Auto dann schon schwer war.....) und zur Belohnung haben wir noch ein gutes Abendessen beim Griechen genommen und sind dann nach Hause gefahren. Und kaum sind wir losgefahren begann es zu tröpfeln.....Erschöpft aber mit über 50 Founds mehr sind wir dann spät abends wieder gut in Augsburg angekommen.Sorry für die Einheitslogs aber dafür habe ich mehr geschreiben.Bei Nummer 1 und 38 lasse ich natürlich für die ganze Runde je einen FP da.Ich danke meinen Begleitern fürs \"durchhalten\" und mitgehen.Diese Dose haben wir bei einem kurzen Halt auf dem Hinweg noch schnell mitgenommen.-----------Und hier meine Oktober Signatur:Wo wurde es erfunden......    - Dieselmotor    - der erste einsatzfähige Düsenjet    - der erste Stratosphärenflug    - die \"Neonröhre\"    - der erste industriemechanische RoboterAntwort siehe: [http://www.region-a3.com/standortinfos/refererenzen/erfindungen/](http://www.region-a3.com/standortinfos/refererenzen/erfindungen/)----------Vielen Dank an MAK Trek fürs Legen und Pflegen des Caches.Dies war mein 5434. Geocache, den ich gefunden habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","Team grauzac / 18.09.2016 22:15 / gefundenHeute gut gefunden...danke fürs Zeigen, Legen und Pflegen...hier war ich doch schon mal..TFTC sagt Team grauzac","pappnikk7105 / 28.08.2016 16:59 / gefundenAuf der Fahrt nach Österreich diesen Kleinen fix gefunden und geloggt. Vielen Dank fürs Herlocken und Zeigen. DFDC","hjoe / 14.12.2015 09:08 / gefundenHier gibt es ja viele Möglichkeiten aber doch gefunden. DFDC","ur-eich / 25.07.2015 / gefundenAuf den Weg nach Seefeld für einen Kurzbesuch hier ein kleines Päuschen gemacht und dabei diesen Cache mitgenommen.THX","sabsi260781 / 21.02.2015 15:03 / gefundenwar zwar nicht mit dem auto hier, aber zu fuss von scharnitz gings auch relativ gut bis zur dose. alles okay soweit  15:03","Imkermann / 09.09.2014 / gefundenAuf dem Weg in den Süden (nach Scharnitz) habe ich hier kurz gehalten und die Dose gesucht. Erst fragte ich mich, warum denn eine normal große Box als D3 eingestuft ist. Vor Ort war es dann klar, trotzdem dauerte die Suche nicht allzu lange.TFTC","Waldstreife / 25.08.2014 13:00 / nicht gefundenLeider konnten wir nicht lange weitersuchen. Das GPS-Signal war eher sprunghaft (Bäume) und offenbar ware gerade Waldarbeiten in diesem Umfeld in Gange.Können also nicht mal sagen, ob der Cache diesen Holzarbeiten zum Opfer gefallen ist oder ob er unversehrt noch wartet. Vielleicht kommt ja bald der nächste Eintrag.Danke dennoch für diesen kleinen Zwischenstop.","Gwaggl / 13.07.2013 / gefundenGesucht, gefunden und geloggt.Kleine Runde von Scharnitz aus nach Bayern.Danke für den Cache!Gruß Gwaggl","huskytrek / 16.05.2013 / gefundenauf dem Rückweg nach Mittenwald lag diese Dose (fast) auf dem Weg und wollte besucht werden.Vielen Dank sagt huskytrek","hami+ / 13.04.2013 / gefundenAuf meiner heutigen Tour konnte ich auch diese Dose erfolgreich loggen.Danke fürs zeigen dieses netten Plätzchens.Danke fürs auslegenGruss hami+","Superlooser / 30.07.2012 / gefundenKann man den Cache auch loggen, wenn man auf dem Weg in den Norden ist?Wir haben es jedenfalls gemacht!Danke für den Cache!#1401","Totti02 / 17.07.2012 / gefundenBei nem Mittenwald Besuch mitgenommen. Schöne Gegend so an der Landstraße. Hätte ich nicht vermutet. TFTC","drachenmaedchen / 29.06.2012 / gefundenDanke für die Dose","schani63 / 17.04.2012 / gefundenSchönes Versteck.DFDC","Team Brummi / 28.05.2011 / gefundenDer letzte Cache vor der Grenze  ... na den müssen wir doch mitnehmen. Gefunden haben wir auch noch eine schöne Aussicht auf die Auen.DFDC","uhteja / 16.03.2011 / gefundenerst im 2. anlauf gefunden, da schlechter empfang und zu viele geeignete verstecke, koords stimmen jedenfallsschöner platz zum rasten, danke","Kanalratz / 24.08.2010 / gefundenAuch gefunden, wenngleich erst beim zweiten Anlauf - beim erstenmal waren irgendwie die KOOs im Garmin \"verrutscht\", der Cache wäre bei der Eisenbahn gewesen...","Dahla / 19.03.2010 / gefundenAb in den Süden war heute das richtige Motto bei uns.  Aber wir haben uns hier an der Isar erst noch etwas länger aufgehalten und diesen und 2 weitere Caches besucht.Der hat mir gut gefallen.Danke und Gruß,Dahla ","MiWa1981 / 21.11.2009 / gefundenAuf den Weg nach Innsbruck, zusammen mit Elmolino schnell und muggelfrei geloggt!TFTC MiWa1981 "],"descriptionSnippet":"\"park and grab\" ... gleich neben der Straße nach Süden","status":"kann gesucht werden"}