{"hiddenAt":"10.08.2005","waypoint":"OC1A2A","coordinates":"E 009° 31.194' N 49° 00.492'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A2A","description":"Wenn man in Sulzbach durch die Wälder wandert, kommt man an einer Stelle an einem großen Findling vorbei, der einige Vertiefungen aufzeigt. Einer Sage nach haben sich dort einst drei Burschen an Christi Himmelfahrt mit Kartenspiel vergnügt, während die Kirchenglocken zum Gottesdienst riefen. Plötzlich wurde es dunkel und der Teufel erschien mit einem Donnerschlag und schleppte die gottlosen Gesellen in die Hölle. Am Stein kann man noch die Spuren seiner Krallen erkennen und auf der Rückseite ein großes Loch, das entstand, als der Teufel den Kopf des Ältesten hineindrückte. Nachzulesen auf einer Tafel beim Teufelstein, den Ihr bei N 49° 0.495, E 9° 31.244 findet.Euer Cachemobil könnt Ihr bei N 49° 0.326, E 9° 30.867 abstellen. Der Cache selbst ist an den oben angegebenen Koordinaten. Bitte wieder gut verstecken!Nach dem Finden des Caches könnt Ihr noch eine nette Kinderwagen geeignete Runde von ca. 5 km wandern: auf dem Schotterweg, dem Ihr vermutlich vom Parkplatz her gefolgt seid, weiter bergan, bis Ihr zu einem Gedenkstein kommt. Dort geht Ihr weiter geradeaus, jetzt wieder den Berg hinab und kommt bei N 49° 0.432, E 9° 31.733 vorbei. Oberhalb von Bartenbach haltet Ihr euch bei N 48° 59.914, E 9° 31.929 rechts und kommt auf einem asphaltierten Feldweg oberhalb der befahrenen Landstraße wieder nach Sulzbach zurück. Im Wohngebiet dann noch rechts der Straße den Berg hoch folgen und schon seid Ihr wieder am Parkplatz. Viel Spaß!© Team cejd, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"      ","caseType":"normal","difficulty":3,"condition":"Cache benötigt Wartung","name":"Teufelstein von Team cejd","cacheType":"normaler Cache","terrain":2.5,"logs":["Brennmaschinen König / 21.09.2017 15:24 / gefundenAuf der Durchreise gefunden. Gruß aus Saarland","Bedofe / 23.04.2017 / gefundenGut versteckt, dennoch gefunden! Interessanter Platz aber bei schönem Wetter am Wochenede sind sicher viele Muggels in der Nähe. Logbuch war leider voll und feucht. ","mrbig / 18.10.2015 16:10 / gefunden Schnell gefunden,unterwegs mit meinem Junior. Danke fürs legen.  Stefan und Fabian.  ","R O B I N / 23.04.2014 / gefundenSchon vor längerem Gefunden\"Eine Kultlocation mit uraltem Cache! Wat willste mehr?OK, die Dose war etwas abseits, dafür hab ich so noch mehrvon dem Wald gesehen . Den Stein mit der Infotafelhab ich mir natürlich auch noch gegönnt.Danke für den Cache und Gruß; Robin\" (vgl. GC)","kathrinundmatthias / 19.01.2014 14:00 / gefundenCache war einfach zu finden, der Finder hat viele Gegenstände zur Auswahl. Haben nur einen Eintrag im Logbuch hinterlassen.Hat Spaß gemacht!","kruemelhuepfer / 21.07.2013 11:12 / gefundenBei unserer heutigen Wanderung kamen wir am Teufelstein vorbei. Nach kurzer Suche haben wir dann die Dose gefunden.Danke sagt kruemelhuepfer.","Kocherreiter / 17.10.2012 / gefundenIch wage einmal die These, dass ich auf dem Weg bis oben schneller gewesen wäre als das letzte Stück quer durch den Wald zu laufen. Zumindest mit deutlich weniger Dornen :)Die Dose war schnell gefunden DFDC#290This entry was edited by Kocherreiter on Sunday, 28 April 2013 at 20:15:40 UTC.","The Threepwoods / 01.05.2012 15:26 / gefundenGanz nett hier, hat uns ganzschön ins schwitzen gebracht. T4tC sagen The Threepwoods, mächtige Cacher....Aaaarrrrr! 1. Mai 2012 15:26283 PS: Nachlog von GC.com","STM-Stivi / 29.04.2012 06:29 / gefundenSTM-Stivi hats gefunden.Jetzt habe ich den Teufelstein mal mit meinen eigenen Augen gesehen. Kannte ich bisher nur vom hören sagen.TFTCOut: GeocoinIn: Flaschenöffner                                                                                                                                                                                                     ","Nordbaer / 19.02.2012 / gefundenNach einer langen Tour auch den mitgenommen. Interessante Geschichte, welcher über dem Teufelsstein, erzählt wird. TFTC","Landfrosch / 06.11.2011 / gefundenLandfrosch schreibt:Netter Cache im Wald gefunden von Froschmum.TFTC Vorsicht Muggels","hombre_GPS / 29.05.2011 / gefundenBei schönem Wetter und viel Sonne(um dem Teufel aus dem Weg zu gehen )gesucht und gefunden.Den richtigen Teufelstein natürlich auch ge- und besucht.Das ist schon ein gewaltiger Brocken.Danke für´s Zeigen und für den Cache.  RolandNo Trade","holbi / 28.05.2011 / gefundenNachdem ich beim vorigen Cache die tolle Aussicht genossen hatte gab es hier im Logbuch auch einiges zu sehen, schließlich hat die Dose schon einige Jahre auf dem Buckel... [;)]Nach kurzem Schmökern gings dann weiter in die vergessene Welt.TFTC,HolbiIn: TB The London Bus","Le-go-mez / 31.10.2010 / gefundenDie Route von der \"vergessenen Welt\" hierher hatte es wirklich in sich. Wir haben geschlagene 50 Minuten von dem einen zum anderen Cache gebraucht. out: Murmelin: Mexikanische Münze T4T$","anfractus / 21.10.2010 / nicht gefundenBis hierher haben wir uns noch durchgeschlagen. Aber leider haben wir uns wohl von dem Teufelsstein in die Irre leiten lassen.Der Spoiler wäre wohl hilfreich gewesen.... kommen wiederDanke fürs zeigen sagen dv-dienste","Fiat Panda / 17.10.2010 / gefundenUnser erster Cache! Bei Dauerregen nach kurzer Suche gefunden.  :D  ","FixUndFoxi2 / 22.08.2010 / gefundenHeute eine schöne kleine Tour durch den nicht ganz so warmen Wald gemacht.Der Anstieg durch den Wald war den uns heute begleitenden Kindern aus ihren Kindergartenwanderungen wohl bekannt und problemlos zu bewältigen.Der Teufelsstein war auch gut bekannt. Die Dose konnte sich dann auch nicht lange verstecken.In/Out: KinderspielzeugTFTC FixUndFoxi2 ","toemsle / 20.08.2010 / gefundenNach einigem kreisen doch noch gefunden.Schöne Geschichte mit dem Stein .Danke für den Cache und viele Grüße vom Team toemsle ","ABC-Mrt / 13.07.2010 / gefunden","klaufischer / 12.06.2010 / gefunden  :-*  eine herrliche Gegend"],"descriptionSnippet":"Ein familienfreundlicher Cache am Teufelstein bei Sulzbach an der Murr.","status":"kann gesucht werden"}