{"hiddenAt":"06.04.2006","waypoint":"OC1AE4","coordinates":"E 010° 16.378' N 51° 41.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC1AE4","description":"Ich habe hoffentlich eine gute Location für meinen ersten Cache gefunden. Er befindet sich in einem kleinen Waldstück. Da es sich um einen Naturpark handelt,seid bitte vorsichtig.Der Cache ist nicht für Kinder geeignet!Bitte betretet nicht Jette! Ist für das Auffinden des Caches nicht nötig. Falls Ihr entgegen meiner Warnung Jette betreten wollt, denkt an eine Taschenlampe.Parken könnt Ihr bei N 51 41.257 E 010 16.459Viel Spass!Wenn Ihr schon in der Nähe seid, werft auch einen Blick auf meinen anderen Cache Matha one© Emil_Strauss, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Jette One von Emil_Strauss","cacheType":"normaler Cache","terrain":3.5,"logs":["witte / 11.06.2013 15:36 / gefundenSuper Versteck!!Die Gegend ist der Hammer!!Danke dafürIN/out: nix","Varulv / 27.09.2012 / gefundenDer Cache ist noch da, allerdings ist das Logbuch der Auflösung durch Feuchtigkeit und Schimmel recht nahe. Sollte mal erneuert werden. Schöner Platz und dafür auch Dank.  ;)  ","Max+Moritz / 07.06.2009 / gefundenGefunden. Danke dafür","MMau / 18.12.2007 / gefundenMit Jenhar um 17 Uhr schnell gefunden. out: TB","Jenhar / 18.12.2007 / gefundenHeute zusammen mit MMau um 17 Uhr schnell gefunden. TFTC in: Aktenklammerout: Karabinerhaken","2wsx4rfv / 18.11.2007 / gefundenDiese Gipskarstlandschaft mit ihren Höhlen, Schwinden, Erdfällen ist wirklich sehenswert.","Waldschrat68 / 06.08.2007 / gefundenAuf der Rücktour von Osterode nach Düsseldorf konnte ich mir das Hainholz nicht verkneifen [;)]. Da ich etwas Zeit bis zum Treffpunkt in Göttingen hatte, habe ich den Parkplatz in Düna angesteuert und einfach mal aufs GPS geschaut, welche Caches es in der Nähe so gibt.Sehr schön ausgebaute Wanderwege mit vielen Hinweistafeln. Da muss ich mir mal mehr Zeit nehmen. Den Cache dann gut gefunden. [:)]TFTCWaldschrat68","Behnie / 15.03.2007 / nicht gefundenNachdem wir zuerst Jette bestaunt hatten, haben wir nach 30 Minuten Suche aufgegeben.Hier war einmal wieder der Weg das Ziel, danke!  Behnie ","Mückenfett / 16.02.2007 / gefundenSuper Location so ein Natur belassener Wald.Der Schatz war schnell entdeckt.Tom aus Mühlhausen/Thür.","Kangooo / 30.09.2006 / gefundenNach kurzer Suche Cache gefunden.Schwierig zu sagen was schöner war,das Versteck oder die Aussicht.Hat großen Spaß gemacht.out: Golfballin: MünzenDankeschön und viele Grüße von Kangoo  ","Ein Gefährte / 31.08.2006 / gefundenUnser erster Cache.... Hat tierisch Spaß gemacht und mein Sohn war sobegeistert, daß wir uns gleich \"Matha one\" vornehmenwollen.in: Golfballout: GollumVielen Dank und Gruß","schneefritte / 14.06.2006 / gefundenUnser erster Cache auf der Harzreise und gleich ganz schön schweres Gelände. Aber den Cache haben wir gleich gefunden.Danach haben wir uns noch an Matha one versucht, haben aber nicht den richtigen Trampelpfad erwischt und zu weit unterhalb gesucht. Macht nix. Tolle Gegend.Liebe Grüße aus Schleswig-Holstein,schneefritte","Team AlterFritz / 06.11.2005 / gefundenHete bei mäßigem Wetter nach einiger Anstrengungen gefunden.Yellow zeigte noch 80 cm an, aber wir waren wohl blind.Bis der Cache mir in die Augen sprang.in: -out: -","Largosss / 03.07.2005 / gefundenGefunden Klasse Ort!In der Jettenhöhle war ich vor etwa 15 Jahren mal mit dem Turnverein. Damals war das da noch nicht abgesperrt TNLNDanke und GrussLars","Selinaar / 31.10.2004 / gefundenLNSL @ 12.16 Uhr.OUT : Datenbank (konnte partout nicht widerstehen)Tolle Gegend, ein paar Makroaufnahmen gemacht und danach ein paar lärmenden Kids und ihren Eltern in die Höhle gefolgt - nach 1 Stunde wieder raus.Keine Fledermäuse da - hatte gehofft, durch den Lärm würden sie sich zeigen.Danach gleich zu Matha One, welcher allerdings nur enttäuschend war. [:(]"],"descriptionSnippet":"Cache an einer Höhle","status":"kann gesucht werden"}