{"hiddenAt":"25.09.2003","waypoint":"OC1A8D","coordinates":"E 010° 07.214' N 53° 30.270'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A8D","description":"Dieser Cache befindet sich nördlich der Bahnanlagen und der Gärten mit Blick auf das alte Dorf Billwerder und die KircheIn der Nähe diese Caches wurde die neue JVA Vierlande gebaut.Er enthält:1 Logbuch1 Hinweiszettelden üblichen Kleinkram zum TauschenErreichbar ist er über einen Weg der zum Kleigartenverein gehört und mit Fahrrädern befahren werden darf.ACHTUNG!! Der Weg der zum Cache führt ist für Fahrzeuge gesperrt und darf nur von Anwohnern befahren werden. Ich bin von den Verantwortlichen für die Anlage gebeten worden darauf nochmals explizit hinzuweisen! An beiden Eingängen zum Weg stehen genügend Parkmöklichkeiten zur Verfügung! Wir bitten um Beachtung!Viel Spaß und Erfolg bei der Suche wünschen Anja, Sandra, Michaela, Manuela und JensLetzte Cache Kontrolle: 30.05.2005 -> Cache ersetzt        Kid Friendly  Dogs Allowed  Available year-round  Bicycles permitted on paths  Dangerous area - use caution  No restrooms available  Generated by The Selector     © Team Nord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz tebßrz Onhz, na qre Jnffrefrvgr, irefgrpxg vz hagreorjhpuf. Nhs qre Füqyvpura Jnffrefrvgr.","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Nördlicher Bahngraben von Team Nord","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 15.08.2017 / HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","following / 02.07.2016 / HinweisLaut GC-Logs benötigt der Cache eine neue Dose.","Bubi68 / 08.05.2016 / gefundenAuf einer kurzfristigen Tour an dieser Dose vorbeigekommen und gesucht. Ich hatte Glück, Sonntag, gutes Wetter und dennoch ungestört.Schöne Grüße aus Buxtehudeund danke für die Dosesagt Bubi68","golf98 / 25.05.2015 18:13 / gefundenKleiner Spaziergang Richtung Allermöhe. Auf dem weg sind wir an dieser \"alten\" Dose vorbeigekommen und haben uns verewigt. Vielen Dank","LuLiPapa / 02.05.2014 / gefunden                                                               Heute ging es auf eine ausgedehnte Cache&Bike-Tour mit Freund \"amooti\".Das Anfahren dieses caches war Freund \"amooti\" besonders wichtig, da dieser ja nun in seit 11tes Jahr geht. Die Suche dauerte auch nicht lang und nach dem Eintrag unserer Namen machten wir uns schon wieder auf den Weg. DFDC (und ein langes Leben noch!!!)                                            ","081184 / 16.03.2014 18:09 / gefundenDiesen mit Pete18 schnell gefunden und geloggt. DfdC","Pete18 / 16.03.2014 17:41 / gefundenDiesen gut und schnell mit 081184 gefunden.Dfdc","Heinmine / 03.11.2013 16:14 / gefundenzuerst einmal falsche Seite vom Kanal gelaufen..... Mist..... Aber dann doch gefunden... Coin out! 3. November 2013, 16:14, [HEINMINE] & 6 ","funkyTanja / 21.04.2013 14:00 / gefundenLogbuch voll seit  11.2012 ","obiwan002 / 02.04.2013 / gefundenGemeinsam mit MeisterYoda bei kaltem aber sonnigem Wetter gefunden. Logbuch und Zusatzzellel sind voll.Wartung erforderlich TFTC","Jonas1 / 27.10.2012 / gefundenAn einem schönen Herbsttag schnell gefunden und geloggt.","DonJesus / 07.09.2012 14:00 / gefundenIst gut zu finden. Tftc","Pixshooter / 08.08.2012 / gefundenNachtrag, da eben erst hier gesehen:pp ist ein Aufschneider. Natürlich habe  wir den Weg auf der anderen Seite genommen. Der Graben war für eine gekonnten Sprung aber zu Risikobehaftet. Als vom Mittleren Landweg meine E-Bike Turbo eingelegt und schweißfrei die Dose geborgen. Leider lag sie genauso offen da, wie ich sie von der anderne Seite schon geshen hatte. Ich habe jetzt zumindest ein wenig Zeugs darüber gestreut. Um nicht unsportlich zu sein habe ich natürlich das Rad geschultert und bin mit doppelter Geschwindigkeit  unserer Runde hinterher geeilt. Während pp nach 300m bereits hechelnd im Gras lag, habe ich erst einmal eine geraucht, dank Akku auf dem Rücken. Auch der Glaube kann Berge versetzen ;) DfdCKarstenHamburger Piraterie ","powerpeanut / 08.08.2012 / gefundenGemein, gemein. Da waren pixshooter und ich grad auf sisp Tour und mussten feststellen, dass der Weg zum Cache über einen tiiiiiefen mit Haien und Krokodilen belegten Graben führte. Leider keine Brücke in Sicht. Also musste ich pixshooter zu seinem Glück zwingen und stieß ihn in den Graben. Todesmutig und nur noch mit einem Bein und 3 Augen kämpfte er sich zum anderen Ufer rüber. Zurück wollte er nicht, also musste er laufen *hihi*.Danke und GrüßepowerpeanutHamburger Piraterie","datenhamster / 06.06.2012 / gefundenIch war schon ein mal vorbei gekommen und hatte mich geärgert auf der falschen Seite des Wassers gewesen zu sein. Heute dann von der richtigen Seite angelaufen.Vielen Dank für die Dose sagt Datenhamster ","Atzenator / 15.11.2011 / gefundenHeute konnte ich endlich die letzte Lücke zwischen den sisp S21-caches schließen, indem ich den nördlichen Bahngraben auf der richtigen Seite (und nicht, wie im vergangenen Winter auf der falschen Seite) aufsuchte. Die Dose konnte schnell gefunden werden. Aufgrund der Jahreszeit waren die nahe gelegenen Häuser kaum bewohnt, so dass man so gut wie unbeobachtet \"arbeiten\" konnte.Vielen Dank für den cache von Atzenator. ","aquafilm / 02.10.2011 / nicht gefunden","Haube / 18.08.2011 / gefundenDer letzte für heute. Ein altehrwürdiger Cache. Der musste natürlich noch eingtütet werden. Bin brav auf meinen Laufwarzen gekommen. Ohne Auto oder ähnliches.TFTC und Gruß Haube!!!!!","auf-und-davon / 21.06.2011 / gefundenAuf dem Rückweg der \"S21-Idylle\"-Serie den anderen Weg gefahren und dabei diesen hier gesucht und gefunden.Vielen Dank.","jacky / 10.04.2011 / gefundenDer erste unserer heutige Cachetour... Aber der sollte dringend mal gewartet werden... das Logbuch schwimmt bald davon..."],"descriptionSnippet":"In der Nähe eines Kleingartenvereins","status":"kann gesucht werden"}