{"hiddenAt":"24.12.2005","waypoint":"OC1AB2","coordinates":"E 008° 22.180' N 49° 05.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1AB2","description":"Die angegebenen Koordinaten haben nichts mit dem Cache zu tun,außer dass er sich im Umkreis von 25km darum befindet. Zuerst ist etwas Recherche im Internet oder in ausgewählterFachliteratur nötig: Finde das Objekt, das in Fachkreisen „Karlsruhe 1“ genannt wird.In welchem Stadtteil befindet es sich?Anzahl derBuchstaben des Stadtteilnamens:.....=ADes Weiterenbenötigst du die Typennummer des Objektes:....=BGehe von „Karlsruhe 1“ aus ca. 30,6 km in Richtung 6°. Dortbefindet sich ein ähnliches Objekt. Dies hat dieTypennummer:....=CZur Information: In Deutschland gibt es ca. 160 weitere „ähnliche“oder gleiche Objekte. Nun hast du alle erforderlichen Daten um die Cacheposition zubestimmen: Der Cache befindet sich bei: N [A*B + B*C +C]° [A*3 + 2*C] , [A*C*B² + 40] E 008° [A*B – C/B] , 007Bitte die allgemeinden Rechenregeln beachten. ...und wie immer  * Bitte keinen \"Müll\" im Cache abladen. \"Trade up or even\"!Travelbugs nur gegen ähnlich Begehrtes tauschen. * Logs bitte nur ins Logbuch; bitte keine Aufkleber auf dieCachebox kleben. * Lebensmittel, Alkohol oder andere verderbliche bzw. empfindlicheGüter gehören NICHT in einen Cache. Viel Spaß!Jens (Scheff)© scheff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhwnue Bowrxg 1 (Xneyfehur 1): 1968-69Onhwnue Bowrxg 2: 1973Jrvgrer äuayvpur Bowrxgr urvßra m.O.: Urvqryoret 1, Znaaurvz 4, Züapura 18, Qbegzhaq 3, Onqra-Onqra 5, Xnvfrefynhgrea 2, Züafgre 42Dhrefhzzr nyyre Mvssrea iba A haq R vfg mjrvhaqshrasmvt.","caseType":"normal","difficulty":4,"condition":"ok","name":"Karlsruhe 1 von scheff","cacheType":"Rätselcache","terrain":2.5,"logs":["Hidden Legends / 05.01.2013 / gefundenIm Mai letzten Jahres, ja wir schreiben das Jahr 2013, las ich das erste Mal auf dieser Seite von diesem Cache, nachdem ich mit Bekannten auf einer 1.Mai Tour im Hardtwald cachen war.Cachen, häh, was ist das denn? So'ne grobe Vorstellung hatte ich zwar davon, aber daß das mal mein Hobby wird.... Dieses Rätsel sprang mir sofort ins Blickfeld und hielt mich gefangen, bis ich es gelöst hatte. Ich hätte aber nicht gedacht, das es doch ein halbes Jahr dauern würde, bis ich das gelöste Rätsel abholen würde...Danke für die Dose und ein fesselndes Rätsel, ohne daß ich heute sehr wahrscheinlich nicht cachen würde.Daher gibt es auch hier eine Empfehlung.","knoepfchendruecker / 04.03.2012 / gefundenZusammen mit Konsumschaf und Ignal hörte ich heute die Signale. Dankeschön!","Eggstoiner / 14.06.2011 / gefundenDas Rätsel schon lange gelöst gehabt, heute nun aber endlich geloggt.IN: TB","Wolfi24 / 08.11.2008 / gefundenRätsel gelöst und den Cache dann gut gefunden. Geloggt 12:00 Uhr. NT.Danke für's Rätsel und für's Zeigen.Wolfi","Obelix0011 / 28.07.2008 / gefundenENDLICH!!! Das Rätsel war ja schnell gelöst. Aber die Rechnerei war mehr als peinlich. Selbst nachdem der owner meine Daten bestätigt hatte kam da nur Müll heraus. Dann hat mein kleiner Sohn mal nachgerechnet. Und siehe da ...  Nix gehandelt und vielen Dank. #516 / 18:30 Uhr","anke+chris / 29.03.2008 / gefundenDiesen Cache hat Anke schon vor Ewigkeiten gelöst! Heute waren wir mal wieder in der Gegend unterwegs und so haben wir den Cache endlich abgeholt.No Trade.Danke für den Cache und das Rätsel.Anke und Chris#797 / 21h25","joe1gi / 09.03.2008 / gefundenWer den Owner kennt ist klar im Vorteil. Mit diesem Hintergrundwissen war das Rätsel kein Problem mehr.Nur bis ich Gelegenheit hatte, den Final zu Suchen, dauerte wieder einmal viel zu lange.TFTC, Markus","Wolfi aus KA-Neureut / 18.02.2008 / gefundenNach etwas googlen die Lösung gefunden. Der Rest war eine schöne Wanderung zum Cache.No Trade.Vielen Dank an scheffWolfi","Fritz Kötter / 21.10.2007 / gefunden...gefunden bei fies kalten 7°C und Regen! Netter Cache nahe unserer Heimat! Hat Spaß gemacht!   Danke, FritzKötter IN:      NIKE WM 2006 FreundschaftsbandOUT:  Dragon Ball Z Karten ","wittels / 14.10.2007 / gefundenDes Rätsels Lösung hatte ich schon im Januar parat, doch bis dato scheiterte es an der passenden Gelegenheit. Heute war aber der große Tag gekommen und ruck zuck konnte das relativ offene Versteck entdeckt werden. Wir waren so frei und haben die Tarnung wieder etwas verbessert. Die Gegend ist hier superschön.Habt Dank für den Cache, gefunden um 11:02 Uhr.IN: 2* Ü-EiOUT: Puzzle","masterscheider / 22.04.2007 / gefundennach längerer recherche doch noch gelöst und heute mit den kindern geborgen.vielen dank für den schönen cachemasterscheiderin: haargummiout: stift ","XaverUnsinn / 05.11.2006 / gefundenDerCache war wohl lange nicht mehr gesucht, heute beim Heben ist uns dannein anderer Pilzsucher begegnet, der Zielstrebig auf uns zugehaltenhat. War A+L, haben dann zusammen geloggt.Cachen birgt doch immer wieder nette Überraschungen und Begegnungen. Gruesse IWPD.IN: Janosch PuzzleOUT: Teddy.","nickele / 25.05.2006 / gefundenDen eigentlich schon lange gelösten Cache heute bei leichtem Nieselregen fast als \"Drive-In\" gehoben. [:P]Danke und GrüßeEva und JensNo Trade.","sprawl / 11.05.2006 / gefundenDas Rätsel lag schon seit Monaten auf'm Schreibtisch, heute konnten wir dann endlich vorbeischauen.Danke für den Cache!Cheers,  Heiko mit aykura und such Bär","such Bär / 11.05.2006 / gefundenNach einiger Zeit mit dem lieben Herrn Google hab ich endlich herausgefunden was gesucht war und zudem haben meine Koords noch mit denen von Sprawl übereingestimmt also sind wir heute zur Tour aufgebrochen und haben diesen Cache schnell gefunden, obwohl keiner vorher den Spoiler angekuckt hat :)Out TBIn Nixsuch Bär mit Sprawl und aykura","tdussa / 23.01.2006 / gefundenSehr schönes Rätsel und vor allem cooooole Location für den Final! :-)No trade.Cheers,Toby.232000Zjan06","Schnueffler / 15.01.2006 / gefunden","elefantino / 05.01.2006 / gefunden... nach erfolgloser 'Googlelei' stand ich vor dem Problem 'Wie löst man eine Gleichung mit drei Unbekannten?'.Die Antwort war dann schnell gefunden: mit 30.6km, 6°, Landkartensoftware und Ortskenntnis.Vor Ort dann schnell fündig geworden.Vielen Dank an Scheff für diesen Cache.NO TRADENos vemoselefantino"],"descriptionSnippet":"Karlsruhe 1","status":"kann gesucht werden"}