{"hiddenAt":"16.10.2004","waypoint":"OC1A91","coordinates":"E 009° 43.377' N 54° 24.426'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A91","description":"Die Naturlandschaft der südlichen Hüttener Berge ist stark durch die Landwirtschaft geprägt. Wiesen, Felder und einzelne Höfe wechseln sich mit kleineren Dörfern ab.Die Cacheserie „Naturlandschaft Hüttener Berge“ beinhaltet zur Zeit Caches zwischen Hütten, Kirchhorst, Bistensee und dem Wittensee. Sie wird noch nach Norden erweitert.Alle Caches sind entweder über Straßen, Rad- und Wanderwege oder über den Europäischen Fernwanderweg (markiert mit einem X) erreichbar. Bitte benutzt nur diese Wege, und lauft nicht über Äcker oder Privatland. Die meisten Caches dieser Serie sind nicht als Drive In ausgelegt. Bei dem einen oder anderem Spaziergang könnt ihr die Landschaft genießen. Fahrt bitte nicht verbotenerweise über gesperrte Feldwege.Letzte Cachekontrolle 16.05.2005        Kid Friendly  Dogs Allowed  Available year-round  Bicycles permitted on paths  Hunting in area - use caution  No restrooms available  Accessible in Winter  Bring a pen or pencil Generated by The Selector     © Team Nord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz yvrtraqrz Onhz, uvagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Naturlandschaft Hüttener Berge 1 von Team Nord","cacheType":"normaler Cache","terrain":1.5,"logs":["SaFran94 / 08.03.2015 15:20 / gefunden# 4446 / 15:20 Uhr Heute hatten wir uns mit kimba1978, Atze2000 und kikin zu einer Cachetour verabredet.Der Weg vom „LPC Silberbergen“ zum „Bunker LPC“ führte uns dann auch an diesem Cache vorbei.Da wir den Cache nicht gleich finden konnten, verließen wir uns auf den Hint – dieser war jedoch vor Ort nicht umsetzbar, da es weder einen liegenden Baum noch den entsprechenden Stein dazu gab. Kimba1978 hatte dann mal wieder den richtigen Spürsinn und so konnten wir uns dann doch noch in das Logbuch eintragen.T4TC","-Freddy- / 18.10.2014 / gefundenAuch hier wurden wir recht schnell fündig. Vielen Dank für diese Tour durch die schöne Natur","team wuwu / 15.05.2011 / nicht gefundenTrotz intensivr Suche nicht gefunden.Es scheinen vor Ort Aufräumarbeiten stattgefunden zu haben. Mehrere Haufen mit Ästen lagen dort herum. Die Jungs waren enttäuscht. Team wuwu ","Parti1975 / 02.04.2010 / gefundenDer Hint hat echt nur im weitesten Sinne etwas mit dem Cache zu tun.Selbst wenn man Ihn beachten würde, es liegt mehr als genug von beidemrum. Aber das macht gar nichts.Wollte eigentlich schon wieder den Rückweg angehen, als mein Blick auf etwas fiel.Was sich dann auch als richtig erwies. Schöne Aussicht von da oben.Danke fürs zeigen.MfGParti ","Feenstrumpf / 07.04.2009 / gefundenMoin,diese Dose konnten wir heute auf unserer \"1/2 Bistensee-Tour\" gut und schnell finden.TFTC der Feenstrumpf :)  ","CoCaSteWi / 31.08.2008 / gefundenAuf einstündiger Mittagspausentour mit Hint gut gefunden.DfdCCarsten","Schnagger / 13.07.2008 / gefundenUnser erster Cache überhaupt war schnell gefunden! Vielen Dank!Kleiner Tipp: nachher unbedingt nach Zecken absuchen!!!Schnagger ","dellwo / 06.07.2008 / gefundenHeute habe ich wirklich eine Menge Natur genossen. Dazu ein paar nette Caches, und schon kommt ein gelunger Tag dabei raus.Danke für den Cache.Grüße dellwo","Garak / 21.04.2008 / gefundenproblemlos gefunden und geloggtDanke Garak-no trade- ","Hoschi / 20.04.2008 / gefundenbei einem Spaziergang haben wir den Cache schnell gefunden und die schöne Landschaft genossen! Danke, mfG Hoschi ","schwarzer Kater / 14.04.2008 / gefundenBei einem kleinen Spaziergang schnell gefunden.Grußschwarzer Kater","Team Ente / 20.09.2007 / gefundenTeam Ente strikes again! ","antje.thorsten / 24.08.2007 / gefundenhallo moinder hint klang ja echt vielversprechend, aber ich hab dann doch 20 min gesucht.danke für den cachegrüßeantje.thorsten","Erik74 / 18.08.2007 / gefundenEin Teil unserer Caching-Tour durch die \"Berge\" :-)GrußErik","monitor / 21.07.2007 / gefundenAuf dem Weg zu diesem Cache, begegneten wir erst einem reiterlosen Pferd und dann einer Reiterin ohne Pferd die nicht sehr glücklich aussah. Nachdem wir uns wieder durch die Brennnesseln geschlagen hatten, war dieser Cache sofort gefunden.No TradeDanke für den Cache, viele Grüße Team monitor","Caching Bear / 21.07.2007 / gefundenDies ist der 4 von 7 der heutigen Radtour.Diesen Cache nach kurzer Suche gefunden.Lange Hosen sind im Sommer erforderlich.Viele GrüßeCaching Bear ","Capellmeister / 02.07.2007 / gefundenNetter Cache! TFTC! No Trade!","Sobo / 02.06.2007 / gefundenWaehrend meine Tochter die Messe in Neumuenster besuchte, habe ich diesen Cache gesucht und flott gefunden.Vielen Dank fuer den Cache,Sobo","KBreker / 17.02.2007 / gefunden#66In der Tat ein sehr offensichtliches Versteck, dass einen von weitem schon anstrahlt.TFTC,KBreker &amp; Olli"],"descriptionSnippet":"Cache in der Naturlandschaft der südlichen Hüttener Berge.","status":"kann gesucht werden"}