{"hiddenAt":"23.03.2006","waypoint":"OC1ADD","coordinates":"E 011° 48.406' N 49° 03.649'","link":"https://www.opencaching.de/viewcache.php?wp=OC1ADD","description":"DEUTSCH: Die Überbleibsel einer Keltenschanze die zwischen dem ehemaligen Truppenübungsplatz Hemau und der Straße liegt.Ein Weg direkt neben der Straße bietet sich als Parkmöglichkeit an. Der Weg in die Schanze kann bei feuchtem Wetter oder Schnee etwas schwieriger werden.ENGLISH: The remains of a celtic fortification. You can park your car right at the side of the road. © wallace&gromit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[DEUTSCH] Va Qra Jhemrya rvarf Rvpur/Ovexr-Mjrvonhzrf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Keltisches Skispringen von wallace&gromit","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["SDBH-R / 20.10.2012 / gefundenDiesen Ort finde ich absolut sehenswert, nicht wegen so manches esoterischen Energie-Zeugs, das immer wieder mit keltischen Stätten in Verbindung gebracht wird, sondern weil diese Keltenschanze als archäologisches Bodendenkmal wirklich noch außerordentlich gut erhalten ist. Der relativ lichte Wald läßt einen fast das ganze, gar nicht so kleine Areal überblicken und auch Wall und Graben sind im ganzen Umfang noch deutlich als solche erkennbar. Eine klassiche Geocaching-Location. Das Doserl war mit Hilfe des Hints zuverlässig zu finden, das Logbuch könnte allerdings eine Auffrischung vertragen.Danke für's Zeigen und den Cache!!!!","bc 7985 / 29.05.2012 / gefunden","strega / 02.05.2011 / gefundenMein erster Alleinchach.Hatten da noch nen andern Namen.Musste ihn beimAnmelden bei openchaching ändern.War für mich, als Anfänger ein toller Cach   ","Die Waldis aus Hemau / 14.11.2010 / gefundenNach langer Suche mit dem I-Phone (nervig, wir brauchen ein richtiges Gps-Gerät) und x-mal um den Baum gelaufen, haben wir´s dann gefunden. Die Pfeife fand unser Zwerg tierisch cool.Dafür haben wir eine kleine Figur rein.","Die Deuerlinger / 14.11.2010 / gefundenCache schnell gefunden, aber um den Cache ging es zu wie auf dem Viktualienmarkt.","nigthrider / 23.05.2010 / gefundenHeute mal eben vorbeigefahren...war schon lange auf der Liste. Mein GPS mochte mich zwar nicht so sehr an dem Ort, aber trotzdem gefunden. DFDC!<img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\">","Gangsta-Buam / 23.05.2010 / gefundenNach einer halben stunde sucherei endlich gefunden :)","toro / 15.05.2010 / gefunden","Kira2008 / 11.04.2010 / gefundenMein erster Cach den ich gesucht und gefunden hab. Nach etwas suche war der erste Erfolg da. Hat Spaß gemacht.Kira2008","ABCF-Team / 02.04.2010 / gefundenTrotz vieler Spaziergänger konnten wir unseren ersten Cache unbeobachtet heben. DFDC","montymole / 28.12.2009 / gefundenDie Koordinaten waren zwar nicht sonderlich genau (oder der Empfang schlecht?!), aber mit unseren geübten Blick konnte sich die Dose nicht lange verstecken. Was aber eine \"Keltenschanze\" sein soll haben wir leider nicht rausbekommen ... DFDC.","mena89 / 01.09.2009 / gefundenbei einem spaziergang , von meinem dorf aus, catch nach 2. Anlauf mitgenommen.überraschend sauber ;-)danke","hihatzz / 03.08.2009 / gefundenEine Baustelle auf dem Weg nach Beratzhausen bescherte mir einen Umweg und diesen Cache.Danke dafür (für den Cache ;-)hihatzz (#882)","Tomcat93 / 09.05.2009 / gefunden... heute endlich auf OC nachgeloggt ...Gesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist.","HH58 / 13.04.2009 / gefundenDie Koordinaten waren zwar etwas sprunghaft, aber dank des Hints konnte sich das Döslein trotzdem nicht lange vor mir verstecken. Location interessant, Wetter schön, Laub und Doseninhalt trocken, Muggel abwesend :-)In: CoinDanke fürs Zeigen !","Foschal / 17.03.2009 / gefundenDiese Keltenschanze gehört zu den kleineren Exemplaren aus früheren Zeiten. Danke für&#39;s Zeigen.TFTC  Foschal","runma08 / 27.08.2008 / gefundenMein dritter Fund und der zweite der heutigen Nachmittagstour. Da viele Straßen um den Fundort zur Auswahl stehen, sind wir erstmal rundherum gefahren, bis wir tatsächlich den Drive-in gefunden haben. Dort deuteten viele \"geheime\" Zeichen auf - nicht vorhandene - Fundstellen hin , mein GPS konnte sich lange nicht entscheiden, ob wir jetzt am Ziel sind oder nicht, bis ich den Cache dann hartnäckig einkreiste und siehe, da war das lange gesuchte untrügliche geheime Zeichen und die Dose war gefunden.Ein schönes Versteck abseits der Hauptstrecken des Freizeitverkehrs.Viele Grüße vonRunma mit Begleitung  ","ulister mclane / 19.07.2008 / gefundenAuf dem Rückweg vom Ringweg noch schnell mitgenommen. das war aber eine recht große Schanze hier!TFTC","Kartenkai / 24.01.2008 / gefundenVielen Dank für den Cache!Da kann man mal sehen wo die Kelten überall die Erde umgewühlt haben... [;)]Das Logbuch ist übrigens immer noch naß - Die Logs haben wir leider zu spät gelesen - aber der Bleistift schreibt noch \t[:D]!Die Kartenkai's","Hase&Igel / 22.01.2008 / gefundenMit Gastcacherin Julia leicht gefunden. No Trade.TFTC."],"descriptionSnippet":"DEUTSCH: Fast schon ein Drive In Cache! ","status":"kann gesucht werden"}