{"hiddenAt":"09.04.2006","waypoint":"OC1B92","coordinates":"E 009° 30.300' N 51° 17.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B92","description":"In Kassel befindet sich ein reizvoller Planetenwanderweg, der unsdie ungeheure Weite unseres Planetensystems in einem Maßstab vonetwa 1:500.000.000 aufzeigen soll. Er wurde 1996 errichtet und istso in Nordhessen kein zweites Mal vorhanden.Der Cache um den es hier geht, befindet sich an exponierter Stellean einer der Planetenlaufbahnen. Er ist nicht ganz einfach zuerreichen, hier sollte jeder mal seine Hirnzellen anstrengen undseiner Phantasie freien Lauf lassen. Wenn Ihr herausbekommen habt,wo sich der Cache befindet, schreibt mir bitte Eure Erkenntnisseper Mail und ich kann Euch ein Spoilerbild zusenden. Ohne diesesBild wäre es nämlich sonst die besagte Suche nach der Nadel imHeuhaufen. Leider konnte aus Sicherheitsgründen nur ein Micro-Cachein Form einer Filmdose versteckt werden. Ihr werdet sicherverstehen warum. Außerdem ist ein Foto von Euch am Cacheortunabdingbar. Bitte aber auch dieses zusenden und nicht dem Loganfügen. Zur Aufgabe: Die mittlere Entfernung (von der Sonne) der Planetenlaufbahn, ander sich der Cache befindet, liegt etwa 1111 Meter Abstand von dermittleren Bahnelipse des Planeten, mit der im Maßstab ungefährenGröße von 1,4 cm. Der Abstand zu einem weiteren Planeten, der indiesem Maßstab etwa die Größe von 24,4 cm hat, beträgt 1311 Meter.Errechne anhand dieser Daten um welchen Planeten und dessenLaufbahn es sich handelt und finde den Cache. Er liegt von derSonne aus gesehen in südlicher Richtung. Bitte schreibe keineHinweise oder Andeutungen in Dein Log und denke an das„Beweisfoto“. Viel Spaß wünscht Rokop© Rokop, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"pltahf","caseType":"mikro","difficulty":3,"condition":"ok","name":"Planetenwanderweg von Rokop","cacheType":"Rätselcache","terrain":4.5,"logs":["thesheep / 05.04.2012 / gefundenIm Anschluß vom Dönerstag Event zusammen mit XXX79 und seiner passenden Ausrüstung endlich auch dieses ? in einen Smilie verwandelt.Wir hatte super viel Spaß dabei vielen Dank an den Owner für diesen schönen Cache.","2wsx4rfv / 11.02.2012 / gefundenAuf der Rückkehr einer Tour nach Ostwestfalen habe ich heute die Gelegenheit beim Schopf ergriffen, das vor ca. 2-3 Jahren gelöste Rätsel endlich durch einen \"Found\" abzuschliessen.Tolles Rätsel, tolle Location, die es in sich hat, aber leider zu allen Tages- u. jahreszeiten äusserts muggellastig ist.(Nicht wundern über das späte Log. ich aktualisiere die OC-Fundlisteanhand des GC-Profils)","GG WG / 09.02.2012 / gefundenDa die Kos schon seit langer Zeit im GPS schlummerten aber das Wetter erst jetzt gut genug ist bin ich Heute auf gebrochen um die Dose zu Loggen. Wir habe den Planetenwanderweg im Sommer schon erkundet.DFDC sagt GG WG","Hussel / 09.11.2011 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals: Der Cache steht stand schon länger auf der ToDo Liste Doch irgendwie bin ich nie zu einem vernünftigen Ergebnis gekommen. Vor ein paar Wochen lag des Rätsels Lösung auf einmal vor mir und es war klar der muss bald gemacht werden.Beim Herstgrillen einfach mal bei Gilrain1 nachgefragt ob er die Lösung schon hat. Da er sie schon hatte war auch gleich ein Mitstreiter gefunden, der auch die Terminplanung übernommen hat. Danke dafür.So hatten heute Tante Tilly, Blind-Noobs, Gilrain1, Haven-Tico und ich in einer Nacht und viel Nebel Aktion sehr vieeeeeel Spaß Tante Tilly, ich war froh das ich mich nicht eingesaut habe. Das ist sonst immer meine Aufgabe. Vielen Dank sagt Hussel  In: FP für den CacheOut: Erinnerungen, Bilder und viel Spaß ","Deadman / 03.01.2009 / gefundenJa, dieser Planetenwanderweg hat mich schon ein paar Nerven gekostet!Heute nun endlich konnte ich die Dose in meinem Händen halten.Vielen Dank für diesen ungewöhnlichen Cache.THX4$ & einen guten Start ins neue Jahr wünscht Deadman","MVG 2/69 / 02.01.2009 / gefunden","hi2k / 01.01.2009 / gefundenDas war genau der richtige Cache für einen Neujahrsspaziergang.Zusammen mit der Blauen.Elise und Comodín gelangten wir auf der inneren Umlaufbahn direkt zum CacheVor Ort haben wir Cachedose und Logbuch erneuert.Ein gesundes neues Jahr wünschthi2k","kpit51 / 25.12.2007 / gefundenEndlich war auch dieser Cache nach laaaaaanger Wartezeit zu erledigen.Vielen DankPeter","Hase5000 / 23.12.2007 / gefundenDiesen Cache haben wir uns extra bis kurz vor Weihnachten 2007 aufgehoben. Da wir das Spoilerbild nicht mehr hatten, haben wir kurz in den Tiefen unserer Gehirnwindungen gekramt und uns dann auf dem Weg zum Finale gemacht.Nach einer Umrundung des Zielobjekts sprang uns die Dose ohne große Gegenwehr direkt in die Hände. Schöner Ort, den wir ohne Geocaching wohl nie so genau gesehen hätten. [;)][:P][;)]TFTHHase5000#1170","Polizei / 22.12.2007 / gefundenHeute die Dose mittels Werkezug aus dem Eis befreit.Alle anderen Cacher haben es jetzt einfacher.Besten Dank für diesen Cache an einem ungewöhnlichen Ort","slentil / 22.12.2007 / gefundenDieser Cache wurde gelegt, als ich mit dem Cachen begonnen habe. Das Rätsel war schnell gelöst und die Idee so genial, dass ich mir damals vorgenommen habe, ihn als 1111 zu loggen.  Wie ihr seht, hat das einwandfrei geklappt  Danke für die tolle IdeeSandra"],"descriptionSnippet":"","status":"kann gesucht werden"}