{"hiddenAt":"14.04.2006","waypoint":"OC1BAD","coordinates":"E 012° 08.696' N 48° 57.532'","link":"https://www.opencaching.de/viewcache.php?wp=OC1BAD","description":"Gehe zuN 48° 57.532'E 012° 08.696'und beantworte folgende Frage:Wieviele Pflanzen- und Tierarten leben in einem naturnahenMischwald?a) 20.000 -> X=427 und Y=696b) 30.000 -> X=443 und Y=622c) 40.000 -> X=389 und Y=659Gehe nun zuN 48° 57.X'E 012° 08.Y'und hebe den Cache.Viel Spaßwünscht team hihatzz\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tSP\t\t\tSTART\t\t\tTafel \"Lebensgemeinschaft Wald\" (Question to Answer)\t\t\tN 48° 57.532 E 012° 08.696\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© hihatzz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Am Litzelbach von hihatzz","cacheType":"Multicache","terrain":2,"logs":["Schwarzer Tigger / 26.12.2015 17:19 / HinweisGemeinsam mit Commander Adama und unserem Cacherhund gesucht und gefunden.TFTC ","Schwarzer Tigger / 26.12.2015 17:18 / gefundenGemeinsam mit Commander Adama und unserem Cacherhund gesucht und gefunden.TFTC ","commander.adama / 26.12.2015 15:00 / gefundenBeim Gassigehen mit der Fellnase zusammen mit Schwarzer Tigger gefunden.  TFTC","pirat_de_de / 17.03.2015 18:30 / gefunden.... mein erster Fund......Nachdem ich eine zeitlang die Stelle eingekreist habe, wurde ich fündig.Ich stellte fest, dass die Ostkoordinaten an der letzten Stelle um die Zahl 2 abwichen. Ist das die Toleranz des(r) Navis?Ich bin mit einem Garmin 450t unterwegs.Danke für's Legen.","julschn1982 / 01.03.2015 / nicht gefundenVon dem regnerischen Wetter ließen wir uns heute nicht abschreckenund machten uns in diese Gegend auf. Hat ja auch sein Gutes, dann sind nicht soviele Muggel unterwegs Vorgenommen hatten wir uns hier einige Doserl, welche wirschon vor einer Weile erspäht hatten und uns auch von einem befreundeten Cacherempfohlen wurden  Können wir nur zustimmen – gut gewartete, klasse Runde!Nachdem wir unseren Cache-Durst gestillt hatten und bevorwir uns auf die Heimfahrt machten, galt es jetzt noch unseren knurrenden Magenzu befriedigen  Also machte wir uns auf die Suche. In der ersten Wirtschaft wurden wir nur stumm angestarrt undhatten das Gefühl wir stören  Etwas Warmes hätte es auch nicht gegeben Dann erinnerten wir uns an ein Schild, kurz nach Verlassen der Autobahn – alsoda hin. Lecker Essen, nette Leute und günstige Preise. Auf jeden Fall ist dieGastwirtschaft Lehner in Poign zu empfehlen So, jetzt aber Schluß mit der Zusammenfassung und damit zudiesem Doserl. Hier wurden wir leidernicht fündig. Aber wenn wir wieder in der Gegend sind, statten wir dem Bibergarantiert wieder einen Besuch ab. Trotzdem DFDC! ","JohnDeg / 06.01.2015 / gefundenAuf der GC-Bonusrunde habe ich nach der Nummer 36 hier einen Abstecher gemacht, um diesen netten Kurzmulti zu suchen und zu loggen.Danke für´s legen!ReinhardGruß auch an tatüt, denen wir das Logbuch direkt übergeben konnten","Danita / 06.09.2013 / gefundenHeute zusammen mit Pirate77 in Piesenkofen diese nette Naturlehr-Runde gemacht und nebenbei noch den kleinen Multi von hihatzz gehoben. Nachdem der Pirate mit Hilfe modernster Technik im wahrsten Sinne des Wortes im Wald stand, hat die Piratenbraut einfach mittels Fährtenlesens die Spur aufgenommen, die sie relativ schnell und sicher zur Dose geführt hat. Vielen Dank für das nette Doserl und das Zeigen dieses schönen Ortes :)","pirate77 / 02.09.2013 / gefundenIm Dreamteam mit der Piratenbraut diesen kleinen Multi gefunden. Der Weg zum Multi war auch mit kurzen Hosen irgendwie zu meistern. Aber vor Ort wollte mein Handy mich dann irgendwi anders hinschicken, das GPS lag ja gut geschützt zu Hause, aber Ersatzakkus waren dabei ;)Auf jeden Fall suchte ich mit Technik und die Piratenbraut mit Hirn. Wer schneller war ist ja klar, die Piratenbraut natürlich.Eigentlich wollte ich einen Geokrety ablegen, aber die Dose müffelt etwas, als ob sie mal abgesoffen war und auch das Logbuch riecht nicht mehr neu. Aber Dose und Logbuch sind trocken.Die Gegend hat uns sehr gut gefallen, danke fürs zeigen!Danke für die Dose und das OC Listing!","TEAM-Bradfisch / 23.06.2013 21:00 / gefunden2013-06-23 - 21:00 - Am Litzelbach - NACHLOGHeut abend war ich mit NeCroW im ÜbungsGelände unterwegs. Da haben wir uns über Pflanzen- und Tierarten informiert und bei Dämmerung diesen gut versteckten Cache gehoben. Vielen Dank sagt Armin von teAm-Bradfisch.","König1 / 17.03.2013 / gefundenHabe das Cache gefunden und hier ist eine schöne Aussicht alsZugabe. Gruß König 1","kuhbaerchen / 26.01.2013 / gefundenBeim 5.Anlauf endlich gefunden - toll,die Biber bei der Arbeit zu beobachten.Gruß","MMJP / 06.11.2010 / gefundenDie Aufgaben waren schon im Frühjahr gelöst, da war uns der weg zum Final aber zu brennesselig und zu stachelig. Heute, auch erst im zweiten Anlauf (mit Tip unseres Universaljokers geonizer - Vielen Dank!!!) und mit gesundem Misstrauen gegenüber Navi/Koordinaten, gefunden. Vielen Dank für&#39;s Zeigen diese idyllischen Flecks und viele Grüße MMJP #22 11:30 NRNR","SDBH-R / 02.11.2010 / gefundenJa, die Frage war ganz einfach, aber am Final habe auch ich eine ganze Zeitlang suchen müssen. Nachdem da im Unterholz auch noch eine siffige Plastiktüte rumlag, habe ich schon fast befürchtet, daß der Cache gemuggelt worden sein könnte. Aber die Lock&Lock-Dose, die ich dann doch noch finden konnte, braucht so was ja gar nicht. Nette Gegend, in der auch der wilde Biber seine Spuren hinterlassen hat.Danke für den Cache und Gruß an den Owner!!!","d0wnl0rd / 25.12.2009 / gefundenEin neues [url=https://buy.garmin.com/shop/shop.do?cID=145&amp;pID=30926]Spielzeug[/url] muss natürlich gleich eingeweiht werden [:D] Also suchten wir uns einen kleinen Spaziergang aus, bei dem man zigtausende von Tierarten besichtigen kann [;)]Und dank der besseren/schlechteren Hälfte der Parkettratten hielten wir den gut versteckten Cache auch bald in Händen.Danke für den schönen Spaziergang und den lehrreichen Cache.In: 2xLampe Out: - [i](#2240)[/i]","p.berna / 24.07.2009 / gefundenBrennessel beim Anmarsch. Sonst sehr schönes Versteck! Danke","Arkastos / 18.06.2009 / gefundenhat lange gedauert in zu finden, aber der Ort hat alles entschedigt out: Taxiin  :Schlüsselanhänger","die besserwisser / 13.04.2009 / gefundenDa wären wir ohne Cache nie hingekommen. Schöne Ecke. Es grüßen die Besserwisser Michael, Angie, Renate, Gerald und Ingeborg","Foschal / 03.01.2009 / gefundenBei herrlichem Sonnenschein und frostigen Temperaturen war uns dieser kleine Spaziergang noch angenehm und er führte uns zu einem wohl in der Gegend sehr beliebten Platz, besonders im Winter und bei Minusgraden. Das Doserl war gleich gefunden und wir konnten trotz der vielen Muggels ungestört loggen. TFTC  Foschal","Tomcat93 / 11.05.2008 / gefunden... heute endlich auf OC nachgeloggt ...Gesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist.","piele / 13.04.2008 / gefundenSchöner Sonntagmorgenspaziergang im Frühling. Da ist kein Schatz vor uns sicher.in: Gedultspielout: AutoGrüße von Piele"],"descriptionSnippet":"","status":"kann gesucht werden"}