{"hiddenAt":"08.04.2006","waypoint":"OC1B00","coordinates":"E 011° 07.587' N 47° 33.867'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B00","description":"Die „Ettaler Straße (auch „Ettaler Berg“) (B23)Die „älteste Ettaler Bergstraße“ hatte sich schon vor 1300 aus einem Saumweg zu einer breiten Fahrstraße entwickelt. Obwohl als „fürnemme Landtstraß“ angesehen, war diese älteste Kienbergstraße mit einer Länge von 1130m und 36% Steigung „so gefehrlich, ... das leibs vund lebensgefahr zu gewärttigen ist“. „Für 1 Wagenschwer brauchte man 20 bis 24 Pferde“.Wegen der geschilderten Wegverhältnisse und dem dadurch absinkenden Güterverkehr wurde es dringlich, eine neue, weniger schwierige Trasse anzulegen. 1628/29 wurde diese neue Straße erbaut: Länge 1595m bei einer Steigung von 28%. Ein gewaltiger Ansturm von Besuchern der Passionsspiele in Oberammergau in den Jahren 1870 und 1880 und der Auftakt Oberaus zum Industrieort führten  zu neuen Überlegungen, den gestiegenen verkehrstechnischen Ansprüchen gerecht zu werden.Das mit dem Neubau beauftragte Straßen- und Flussbauamt Weilheim stellte zwei Projekte zur Auswahl: Beim ersten sollte von der Nordflanke der Oberauer Kirchbühels die Straße das Gießenbachtal auf einer kühnen Brücke überqueren und dann in den Ettaler Sattel einmünden. Dieser Plan kam offenbar der Gemeinde Oberau entgegen, welche gegen die alternative Linienführung am Mühlberg (heutige Straße!) protestierte, „weil die Straße dadurch nicht nur verlängert wird, sondern auch in die Sonne zu liegen kommt, wodurch der Schnee für die Schlittenholzfahrten zu schnell vergeht“.Die Kosten für die Brücke schienen dann doch zu hoch, und so entschied man sich zum heutigen Verlauf der Ettaler Bergstraße im Südhang des Mühlberges.Mit dem Bau wurde im Frühjahr 1887 begonnen. Da S.kgl. Hoheit der Prinzregent die Straße am 9. August 1889 auf einer Fahrt von Linderhof nach Partenkirchen benützen wollte, wurde Akkordarbeit geleistet. Am 22. September 1889 konnte die neue Ettaler Straße feierlich für den öffentlichen Verkehr freigegeben werden.(zusammengestellt aus der „Heimatkundlichen Stoffsammlung – Loisachtal Nord“; Schulamt Garmisch-Partenkirchen) Parken kannst du bei:N 47° 33,889'E 11° 07,803'In unmittelbarer Nähe der angegebenen Cachekoordinaten befindet sich eine schöne Bank zum Sonnen und Brotzeitmachen. Tipp: Wenn du den Cache gehoben hast, dann begebe dich zu folgenden Koordinaten:N 47° 33,854'E 11° 07,617'und folge dort dem kleinen Steig unter die Brücke. Hier findest du Dutzende von Spaghettitropfsteinen! Eine künstliche Höhlenwelt!ursprünglicher Inhalt:no trade: Logbuch, Stifte, Spitzer, Radiergummifor trade: Büchlein \"Anrufbeantwortersprüche\"; Schlüsselanhänger \"deutsche Flagge\"; Rosenquarz; Duschradio; Karabiner; Erfrischungstuch; Aufkleber; Muscheln; TB 4x4Viel Spaß mit unserem Cache!Michaela & AndyMAK Trek© MAK Trek, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Ettaler Berg von MAK Trek","cacheType":"normaler Cache","terrain":2,"logs":["Biki / 27.12.2016 12:22 / gefundenAuf dem Weg nach Linderhof fanden wir die Geschichte dieser Straße interessant. Tftc!","jlod / 08.08.2016 / gefundenAuf der Rückfahrt von einer Bergwanderung hier einen kurzen Halt gemacht, ganz schön mühsam die Straße zu überqueren. Die Cachesuche war dann beinahe einfach.Gruß Hans","unertl / 18.07.2016 / gefundenIch hatte einen Reisenden dabei, der unbeding zur Zugspitze will. Da ich so schnell nicht mehr dorthin komme, wollte ich etwas naäher ablegen.Ohne zu navigieren, habe ich am Ettaler Berg einen Parkplatz angesteuert, dann von dort gepeilt, und das passt. Nur 140m zur Dose, und der Weg war ohne Lebensgefahr erreichbar.Im Zielgebiet musste ich etwas suchen, hier haben dann die Spoilerbilder weitergeholfen.TFTC","Team grauzac / 06.02.2016 15:26 / gefundenHeute gut gefunden...na hier war ich doch schon Mal...danke fürs Zeigen, Legen und Pflegen...TFTC sagt Team grauzac21","ludus / 22.08.2014 21:00 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Auf dem Weg in die Berg hier vorbeigekommen und diesen Cache gesucht.Zuerst haben wir hier eine kleine Blindschleiche auf dem Weg bewundert, dann sind wir weiter zum Cache spaziert.TFTC","G.Wally / 17.05.2014 12:15 / gefundenAuf der Fahrt nach Mittenwald diese Dose in einem schönen Hain gefunden.TFTC","xcover49 / 17.05.2014 12:15 / gefundendiese \"ältere\" Dose nach kurzer Suche gefunden,ganz nette LocationTFTC","koemei / 19.10.2013 15:15 / gefundenHeute auf dem Rückweg aus Mittenwald diesen Cache noch mitgenommen.Schön im Unterholz versteck  In: SammelbilderOut: NixLG EUgen Alias Koemei","Boshi / 08.01.2013 / gefundenCache war gut gefüllt mit Überraschungseiern und Pfeifen. ","Määnzer / 09.07.2012 / gefundenHeute auf unserer kleinen Relax-Tour gefunden.TFTCMÄÄNZERJB - HB - AB","Habicht 25 / 30.06.2012 / gefundenVom Parkplatz aus musste es noch der Bach trockenen Fusses überquert werden, dann ein kleiner Anstieg und die große Dose konnte sich nicht lange verstecken. In Ruhe meinen Servus ins Logbuch eingetragen und TB da gelassen. DFDD","Diefinder / 21.04.2012 / gefundenWährend eines Besuches im Oberallgäu kamen wir auch hier in der Nähe vorbei und haben bei der Gelegenheit auch diesen Cache besucht  :D  .Es danken und grüßen Diefinder, Rita und Jochen","cc-258 / 10.04.2012 / gefundenDank genauer Koordinaten, Tageslicht und Cacherblick war die Dose schnell gefunden.TFTC!","Brezenbeissers / 22.03.2012 / gefundenAuf der Heimfahrt haben wir uns heute endlich mal Zeit für diese Dose genommen. Dank Spoiler konnten wir sie schnell entdecken. Danke fürs Verstecken!!!","Wrtlbrmpft / 26.09.2011 / gefundenVon unten kommend hab ich den unteren Parkplatz genommen und bin natuerlich gleich in die falsche Strasse eingebogen. Dann auf einem kleinen Pfad runter zur Bruecke, ueber die Bruecke und wieder den Weg hoch. Und immer noch keine Cache. Erst ein kleiner Pfad fuehrte dann zum Cache. Das ist aber mindestens Terrain 2.TFTC","HUSTI / 02.08.2011 / gefunden1 1/2 Tage schönes, regenfreies Wetter war angesagt. Ideal zu einem kleinen Rollerausflug in die Berge bei dem ich mich auch gerne von diesem Döschen locken ließ.Viele Grüße & TFTC, Husti","Homer-S / 21.05.2011 / gefundenEin sehr schöner Cache :) Ich habe nichts getauscht.TFTC","melkorka / 04.05.2011 / gefundenDas war ja mal ein harter Anstieg für mich Flachlandtiroler . Superschöne Gegend. Viele Dank fürs Zeigen und für den Cache.LG, melkorka mit Fellnase Grace O'Malley","Imbo und Tisch / 11.09.2010 / gefundenSchnell gefundener Cache im Vorbeifahren. Die Parkplatzangabe ist nicht ganz optimal, es gibt noch einen näheren auf der richtigen Straßenseite!Aber sonst schöne Gegend und eine tolle Tropfsteinbrückein: Überraschungseifroschout: 2 Steinchenp.s.: eine Bank war weit und breit nicht zu sehen! ;)","Tampa67 / 10.06.2010 / gefundenNachdem ich es das erstemal mit einem Autonavi versucht habe und einen schlechten Empfang hatte, konnte ich den Cache nun mit einem GPS Gerät schnell und leicht finden. Habe diesesmal auch den Hinweis mit der richtigen Seite befolgt ;-) TFTC 18:30 Uhr No Trade"],"descriptionSnippet":"kurzer Spaziergang durch Bergwald mit schöner Aussicht","status":"kann gesucht werden"}