{"hiddenAt":"08.04.2006","waypoint":"OC1B06","coordinates":"E 011° 52.935' N 48° 57.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B06","description":"Um diesen Cache zu finden, müsst Ihr ohne Weg den Berg steil hoch. Klettern ist jedoch nicht nötig. Im Winter ist der Cache nicht zu empfehlen und bei nasser Witterung wird es sehr rutschig werden. Gute Schuhe sind in jedem Fall zu empfehlen.Die Bewertung hat er durch die Steilheit des Geländes. Wenn Ihr andere Erfahrungen macht, schreibt das doch in Euren Logs.Da der Empfang vor Ort - wie fast immer im Wald – recht schlecht ist, solltet Ihr das Spoilerbild zu Hilfe nehmen.Erstinhalt: Zufallsfinderbeschreibung, Logbuch, Bleistift, Spitzer (bitte alles im Cache lassen)TB Saisonstart, Lupe, buntes Tesafilm, Auto© Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Drachenloch von Donaucacher","cacheType":"normaler Cache","terrain":4,"logs":["pfalzotto / 26.12.2015 13:50 / gefundenwar ganz toll, ich brauchte etwas, bis ich den richtigen \"Drachen\" gefunden habe. War nach dem Fund glücklich und zufrieden. Danke für den Cache. LG Pfalzotto","HH58 / 24.08.2013 / nicht gefundenIch hatte leider kein Spoilerbild dabei ... aber ich komme wieder ...Trotzdem TFTC !","SDBH-R / 07.07.2013 / gefundenHier bin ich jetzt schon oft vorbeigefahren, aber mit den Rennradlschuhen an den Füßen lag die Dose selbst bei nur 50m Entfernung immer in unerreichbarer Weite. Heute haben wir nach einem Ausflug nach Weltenburg noch einen kleinen Schlenker gemacht und die Dosen in der Gegend besucht. Das hier war eine schöne und interessante Felsformation und die Dose konnten wir wohlbehalten in ihrem gut gewählten, aber trotzdem problemlos zu findendem Versteck schnell entdecken.Danke für diesen Cache!!!!","Ratzz_und_Rübe / 29.12.2012 / gefundenÜbertrag geocaching.com :Man könnte hier wirklich meinen einen Drachen zu finden. Ein wenig anstrengend war die Kraxlerei schon und total rutschig. Suchen mussten wir auch ganz schön, da die Koords 10m off waren und das Spoilerbild auch nicht viel her gab. Vielleicht sollte ein neues Foto mal gemacht werden, oder die Dose ist gewandert. Als die copilotin wieder den Berg hinab stieg und endlich unten heil angekommen war, kam ein älterer Herr auf dem Fahrrad und meinte ob auch alles in Ordnung sei. Natürlich, wir wollten uns nur die tollen Felsen ansehen, peinlich.Danke für´s Zeigen dieses tollen Ortes","sqrt / 22.05.2011 / gefunden\"Mitnehmen oder weiterfahren? Mitnehmen oder weiterfahren? Mitnehmen oder weiterfahren?\" \"Ach ok, halt an.\" Und damit das erste mal gesündigt dieses Jahr... [;)]TFTC,sqrt","Jäger82 / 18.11.2010 / gefundenWar DaGruß Jäger82 ","Die Deuerlinger / 16.05.2010 / gefundenSchöner, aber mit Kinder schwieriger Cache.Ohne Spoiler schwer zu finden.","nigthrider / 24.08.2009 / gefundenWar ganz sch&#xF6;n anstrengend mit den Kindern, wegen dem Loch, waren kaum zu bremsen. Danke f&#xFC;r den sch&#xF6;nen Cache!!!","n.a. / 21.09.2008 / gefundenNormaler weise ist mein Motte \"möglichst direkt mit dem Rad zum Cachen\". Heute bei der \"Welt Kult Tour\" auf der 125km Strecke zusammen mit den großen Kartenkais haben wir ein paar extra Kilometer gefahren um hier zu diesem Döschen zu kommen. Der Kai hatte den richtigen Richer oder den besseren Empfang um zielsicher zum Drachenloch zu gehen und den Cache deutlich vor mir zu finden. schönen Gruß, Der Elch","Kartenkai / 21.09.2008 / gefundenAm Stammtisch hat mich doch glatt unser Oberstatistiker (der Hauptbuchhalter der Regensburger Geocacher [;)]) - unser Schmusebär (man muß ihn einfach lieb haben [:D]) auf den fehlenden Log hingewiesen. Vielen Dank!Also hier der Log. \"gefunden\" [:D][:D][:D]Vielen Dank! Der Elch hat ja alles schon gesagt...Superschöne Gegend hier - bin schon öfter mal hier hochgeradelt...Die \"großen\" Kartenkai's","Foschal / 19.07.2008 / gefundenDer Letzte auf unserer heutigen Tour durch Höhlen und unter Bäumen. Der Hang war trocken und nach einiger Sucherei ward das Versteck ausgemacht. TFTC  Foschal","capri / 23.06.2008 / gefundenZum Feierabend noch ein wenig raus! War schnell gefunden.","NoNick / 05.04.2008 / gefundenJetzt habe ich meine Lanze ganz umsonst den Berg hochgeschleppt! Der depperte Drache war nicht da, sondern hat nur seine Brotzeitdose in einem Felsspalt liegen lassen [:)]Danke an den Owner für die Kalorien die ich verbrannt habe und für das Zeigen dieser Umgebung.in: Frischluftout: grüner, stinkender Drachenfurz","d0wnl0rd / 29.03.2008 / gefundenNach der Schneeschmelze der vergangenen zwei Tage stellte der Anstieg heute kein grosses Problem dar und auch der Cache ward schnell gefunden. Ein schöner Fels in der (Wald-)Brandung [:)]In: Minilogbuch, Mini-LED-Lampe, MinistativOut: Maxi-Coin, Maxi-Schiebespiel","St.Anger-Hunters / 14.10.2007 / gefundenGut, dass wir die Eierlikörtorte bei \"Guten Appetit\" ausgelassen haben, sonst wären wir den Berg nicht hochgekommen  Terrain 3 tät aber reichen, unserer Meinung nach, es gibt schlimmeres Wirklich beeindruckende Felsen!TFTC!Lotte & Märzen #73Out: JojoIn: Blumenanhänger","Tomcat93 / 13.10.2007 / gefunden... heute endlich auf OC nachgeloggt ...Gesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist.","Dig&Dag / 22.09.2007 / gefundenHoratiospapa m. Vroni200709221230IN: MuschelOUT: nichts","Valentin2001 / 08.07.2007 / gefundenMit Hilfe des Spoilers haben wir den Cache schnell gefunden.Für unsere Kiddys wars ein echtes Abenteuer, diese Felsen zu erkunden.Danke für diesen tollen Platz.Out: SchloßIn: Spielzeug-LKW","bambam1980 / 11.04.2007 / gefundenErster für heute, kein problem, parken hoch und randanke ","ingo_3 / 25.03.2007 / gefundenDer Weg den ich heute fand hat nur 3 Sterne verdient.Schöne Formation.Dankeingo_3"],"descriptionSnippet":"Parken könnt Ihr an der Straße zwischen Ihrlerstein und Irlbrunn.","status":"kann gesucht werden"}