{"hiddenAt":"15.04.2006","waypoint":"OC1BBF","coordinates":"E 008° 31.063' N 50° 32.732'","link":"https://www.opencaching.de/viewcache.php?wp=OC1BBF","description":"Hier am Rand von Wetzlar, in der Nähe vom Stoppelberg steht der Aussichtsturm (momentan leider nicht zugänglich), der wegen seiner Form im Volksmund auch Bleistift genannt wird. In einer Entfernung von ca. 250 m vom Turm befindet sich unser 2. Cache in dieser Gegend. Viel Spaß beim Suchen.© Team Lockentoni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf Onhzrf, trfpuügmg qhepu Äfgr, Fgäzzr haq Evaqrafgüpxr.","caseType":"normal","difficulty":1,"condition":"ok","name":"Bleistift von Team Lockentoni","cacheType":"normaler Cache","terrain":1.5,"logs":["Mordered / 15.04.2017 09:17 / gefundenHeute ne kleine Tour gemacht und diesen hier gehoben. TFTC ","Ackerdistell / 19.10.2016 17:30 / gefundenAuch diesen heute bei der Wetzlar-Tour gefunden und den Bleistift links liegen gelassen, tftc!","4Blackbirds / 28.08.2016 / gefundenDer erste Cache des Tages.Bevor es losging, das Bernsteinzimmer zu Suchen, haben wir hier noch kurz diesen Tradi gesucht und gefunden.TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds","UUS / 12.08.2016 17:30 / gefundenAuf kleinem Spaziergang von der naheliegenden Jugendherberge aus schnell gefunden.Danke und Gruß aus Dortmund.17:30 - #4315 (GC&OC)::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-  Happy Caching, Uwe ::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-","Ka&Ma / 07.05.2016 21:00 / gefundenauch diese dose wurde gefunden. Der Wald ist einfach herlich und zum geniesen. danke dafür.","*Nuffy* / 16.04.2016 17:29 / gefundenAuf der heutigen Cacher - Tourzusammen mit &#42;RotFuchs&#42; gut und schnell als meine  Nummer  89 gefundenTYFC**&#42;Nuffy&#42;**","VFBN / 30.03.2016 / gefundenUnser erster Cache !","sunshinedine / 28.02.2016 16:32 / HinweisEin schneller Fund am Sonntagnachmittag. DfdC sagt Sunshinedine","sunshinedine / 28.02.2016 16:32 / gefundenEin schneller Fund am Sonntagnachmittag. DfdC sagt Sunshinedine","tiffi99 / 25.09.2015 / gefundenJuhuu, unser erster OC in WZ! Nun wissen wir auch, wie der Turm richtig heißt. Danke für die Dose! ","Freybeuter4 / 23.08.2015 / gefunden","RIT 81 / 07.06.2015 18:41 / gefundenBleistift- der Name passt wunderbarfür diesen sehenswerten Turm.Zum Glück  ist  heute Sonnenschein da ,denn suchen würde ich hier nicht bei Sturm.DfdC ","raal 1412 / 07.06.2015 18:10 / gefundenZusammen mit RIT 81 den Bleistift besucht und später auch die Dose. Danke für Legen.","steiners hunting / 30.05.2015 01:02 / gefundenDa ich mit team al eigentlich heute nacht egons drachenpapa cachen wollte, aber im wald in unmittelbarer nähe von uns ein jäger schoss   drehten wir um .und entschlossen  uns  diesen cach einfach mal bei nacht zu probieren nach einigem suchen wurden wird dann rasch fündig sehr  interessant und  spassig bei nacht steiners hunting sagt danke ;););) ","Team_Al / 29.05.2015 19:25 / gefundenMit SteinersHunting mal als NC gemacht. Hat super funktioniert und gefunden.Gruß Team_Al","dogs4walk / 15.03.2015 / gefundenEin kleiner feiner Tagesausflug in die Domstadt führte uns an einige interessante Sehenswürdigkeiten, so wie diese hier. Danke für`s Zeigen!","jokili7473 / 22.09.2013 15:45 / gefunden","TobiKri / 14.03.2013 / nicht gefundenWäre mein zweiter Cache gewesen...Geschlossene Schneedecke und leider nichts zu finden. Vielleicht bald im Frühling :)","kade1964 / 22.07.2012 / gefundenIn abendlicher Doging Runde und springenden Kompassnadel dann doch noch relativ schnell durch Cachingdog und mir gefunden und geloggt.TFTCgefunden mit GC","ice13-333 / 03.11.2011 / gefundenZusammen mit Zwerg Nase auf der Heimfahrt von den Schwiegereltern einen kurzen Halt am Bleistift eingelegt. Log: 13:00(GC#2798 Gesamt#2823 OC#552)"],"descriptionSnippet":"In der Nähe der Brühlsbacher Warte/ auch Bleistift genannt.","status":"kann gesucht werden"}