{"hiddenAt":"24.03.2006","waypoint":"OC1B58","coordinates":"E 008° 38.816' N 49° 44.144'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B58","description":"Zweiter Multi-Cache auf dem Weg zum Gipfel, die # 8 der SJ 2-Reihe. Ein schneller Multi ohne Rechenaufgaben, eine Stage und Final. Bitte Stift zum Loggen mitbringen!SJ 2 # 8 - Astrein IDie Stage liegt ein paar Meter neben dem SJ2 WanderwegDer Cache ist höher über Grund versteckt, als Ihr groß seid!Der Zahn der Zeit... VORSICHT!Viel Spaß beim Suchen und Finden!© flysepp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"SJ 2 # 8 - Astrein I von flysepp","cacheType":"Multicache","terrain":2,"logs":["flysepp / 19.07.2017 / Hinweis Beschreibungen angepasst!Viel Spaß beim Suchen und Finden!","ra_sch / 13.04.2014 / gefundenHeute starteten wir einen weiteren Anlauf, die SJ 2-Serie ein Stück weiter zu vervollständigen (habe bei der Vorbereitung gesehen, das ich einen ersten Anluf bereits 2009 unternommen hatte...).Auf dem Weg kamen wir hier erneut vorbei und diesmal hatte an Stage 1 meine (Muggel-)Frau gleich den richtigen 'Riecher', so dass wir frohgemut Richtung Final weiterzogen.Manchmal hat man ja, wenn man die Beschreibung liest, gleich eine bestimmte Idee, so auch hier. Leider war die falsch, und so fand sich der Cache eben erst eine Weile später, nachdem ich nun doch an der Stelle nachschaute, wo meine Frau gleich am Anfang hingezeigt hatte...Ja, so geht es manchmal :)Vielen Dank für die nette Abwechslung auf dem Weg zum Gipfel!ra_sch","ra_sch / 02.02.2014 / nicht gefundenAuch hier war uns heute das Glück nicht hold - manchmal gibt es solche Tage.Wir kommen wieder!ra_sch","Zecken-Sammler / 01.05.2012 / gefundenWährend unten im Tal die Meute weinlagenwanderte, sind wir mit dem Fahrrad auf den Melibokus gekrochen und haben die SJ-2-Runde fortgesetzt.Die erste Station von diesem Multi hat uns damals eine Weile gekostet, beim Finale ging's dafür heute um so schneller. Vielen Dank für den CacheZecken-Sammler","Goodoldfranky / 30.05.2009 / gefundencoole  sache..  nette pause auf'm weg zum gipfel.... :-)gruß+dankmax+frank","mukyanchon / 21.05.2009 / gefundenSchöne Bastelei, vielen Dank!","Satori / 30.07.2008 / gefundenSchöner Cache. Stage 1 lag allerdings leider auf dem Boden (wohl eher nicht im sinne des owners)","Die Mäusefamilie / 12.05.2008 / gefundenAuch diesen Cache bei meiner \"Gipfelstürmung\" mit dem Mountainbike mitgenommen. Das waren schöne Verstecke. So macht Cachen Spass !Vielen Dank sagenTonja & Björn","adventure cyclist / 08.05.2008 / gefundenGenial! Tolle Versteck und konsequent fortgesetzt! Hat für Freude beim Aufstieg gesorgt, nachdem wir unsere Koordinaten geändert hatten - zum Glück war der Ausdruck aktuell, wenn es die überspielten Daten im GPS auch nicht waren.Vielen Dank für den Cache!adventure cyclist","mellitus / 24.04.2008 / gefundenFTF - die neue erste Stage 1 noch unter den Augen des Owners gefunden, dann zogen wir alleine weiter zum Final, um uns in dem schönen niegelnagelneuen Logbuch einzutragen! Flysepp brachte indessen \"Malschen\" und \"Endspurt\" noch in Ordnung - die holen wir uns nächstes Mal!Danke für die tollen Verstecke und viele Grüßemellitus","lizard08 / 24.04.2008 / gefundenFTF Heute um 17.00 Uhr gemeinsam mit mellitus unter den Augen des Owners gefunden. Tolle Verstecke!Danke fürs Aktivieren.Gruß lizard08","flysepp / 24.04.2008 / HinweisStage 1 wurde verlegt! Viel Spaß beim Suchen und Finden","cookie_de / 09.04.2007 / gefundenUff. Die erste Stage war hier schon etwas schwieriger. Da brauchts zumindest tagsüber eine gute Spürnase. Das Final war viel schneller zu finden. Danke dafür","Grobi / 27.01.2007 / gefundenHier mussten wir etwas länger suchen. Aber auch den haben wir gefunden.Gruss, Grobi & Clödi.. ","Hase.Siegfried / 02.11.2006 / gefundenHeute im zweiten Anlauf auf den Gipfel gut gefunden.Gruß,Hase.Siegfried","Schatzfinder / 08.10.2006 / gefundenAn Stage 1 haben wir ein Weilchen gesucht, vor allem weil die 30 cm Schnee fehlten. Aber dann fanden wir die Koordinaten für den Final. Am Final fragten wir uns: Woher wußte flysepp denn, wie groß wir sind? Aber er hat recht.","tobox / 01.10.2006 / gefundenMit OWendler zusammen die erste Stage zuerst nicht gefunden, da wir die Hinweise etwas falsch gedeutet haben... Dann war aber auch dieser PETling geborgen und das Final konnte sich nicht mehr verstecken!Danke für die Arbeit, die sich FlySepp mit diesem Cache gemacht hat!Thomas","Don Cerebro / 23.09.2006 / gefunden","carhu / 17.09.2006 / gefundenEin astreiner Cache, dessen Suche zusammen mit Lakritz richtig Spaß gemacht hat.Danke dafür und beste Grüße","Selvaggio / 25.06.2006 / gefundenNomen est omen! Der Cache ist wirklich astrein gemacht!!! An der Stage mussten wir schon ein wenig suchen, der Final war dafür umso schneller entdeckt. Ein würdiger Vertreter der SJ2-Reihe!TFTC, Selvaggio"],"descriptionSnippet":"","status":"kann gesucht werden"}