{"hiddenAt":"16.10.2004","waypoint":"OC1BDE","coordinates":"E 009° 43.802' N 54° 24.453'","link":"https://www.opencaching.de/viewcache.php?wp=OC1BDE","description":"Die Naturlandschaft der südlichen Hüttener Berge ist stark durch die Landwirtschaft geprägt. Wiesen, Felder und einzelne Höfe wechseln sich mit kleineren Dörfern ab. Die Cacheserie „Naturlandschaft Hüttener Berge“ beinhaltet zur Zeit Caches zwischen Hütten, Kirchhorst, Bistensee und dem Wittensee. Sie wird noch nach Norden erweitert.Alle Caches sind entweder über Straßen, Rad- und Wanderwege oder über den Europäischen Fernwanderweg (markiert mit einem X) erreichbar. Bitte benutzt nur diese Wege, und lauft nicht über Äcker oder Privatland. Die meisten Caches dieser Serie sind nicht als Drive In ausgelegt. Bei dem einen oder anderem Spaziergang könnt ihr die Landschaft genießen. Fahrt bitte nicht verbotenerweise über gesperrte Feldwege.Letzte Cachekontrolle 16.05.2005KURZ NACH DEM AUSLAGEN IST DER CACHE AUFRÄUMARBEITEN ZUM OPFER GEFALLEN. DAHER LIEGT HIER ERSTMAL NUR EIN NOT-MICRO MIT NOT-LOGBUCH.         Kid Friendly  Dogs Allowed  Available year-round  Bicycles permitted on paths  Hunting in area - use caution  No restrooms available  Accessible in Winter  Bring a pen or pencil Generated by The Selector     © Team Nord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Znhre hagre qrz Onhz zvg qre Jnaqrejrtznexvrehat","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Naturlandschaft Hüttener Berge 4 von Team Nord","cacheType":"normaler Cache","terrain":1.5,"logs":["HeJaLa / 17.08.2017 15:00 / gefundenDer Cache ist in einer Zewa Softeis Verpackung mit nassem und zerrissenem Logzettel. Leider völlig unbrauchbar. Bitte erneuern. 😊","SaFran94 / 08.03.2015 15:30 / gefunden# 4447 / 15:30 Uhr Heute hatten wir uns mit kimba1978, Atze2000 und kikin zu einer Cachetour verabredet.Der Weg vom „LPC Silberbergen“ zum „Bunker LPC“ führte uns dann auch an diesem Cache vorbei.Die letzten paar Meter zum Cache waren etwas beschwerlicher, da der Boden vom vielen Regen, den Pferden, den Radfahrern und sonstigen Fußvolk stark aufgewühlt war.T4TC","-Freddy- / 18.10.2014 / gefundenZusammen mit Eva-Kronshagen gut gefunden. Danke für diese schöne Serie","team wuwu / 15.05.2011 / gefundenCache wurde schnell gefunden. Schöne Landschaft. Vielen Dank. Team wuwu","Parti1975 / 02.04.2010 / gefundenWo wir schon auf der Ecke waren. Konnte man den hier doch auch gleich mitnehmen.Der Weg war zwar nicht der beste, so das ich lieber auf die angrenzende Koppelausgewichen bin. Aber dank langer Finger gefunden und geloggt.MfGParti ","DieApomatiker / 15.09.2009 / gefundenAuf unserer Fahrradtour im Vorbeifahren gefunden. Ging zum Glück schnell, nach uns kamen ein paar Reitermuggel.TFTC Die Apomatiker","duc / 06.09.2009 / gefundenHaben 1 leider nicht gefunden - dann zumindest 4 mitgenommen. Neuer Ansatz notwendig!","CoCaSteWi / 31.07.2009 / gefundenNachdem ich bei Hüttner Berge 3 gekniffen habe, bin ich hier wieder fündig geworden.DfdCCarsten","Feenstrumpf / 29.07.2009 / gefundenMoin, kurz vor dem Ort des Begehrens war eine Horde Reiter unterwegs, als die dann ums Eck gebogen waren, konnte dieser Winzling sofort gefunden werden.TFTC, der Feenstrumpf","dellwo / 06.07.2008 / gefundenDas Wetter war hier noch super. Den Kleinen schnell gefunden, so dass ich schnell weiter konnte.Danke für den Cache.Grüße dellwo","Garak / 21.04.2008 / gefundenproblemlos gefunden und geloggtDanke Garak(kein Logstreifen dabei gehabt, hier muß dringen ein neuer her) ","schwarzer Kater / 14.04.2008 / gefundenIch hatte leider auch keinen \"Neuen\" dabei, vielleicht bringt der Nächste ja einen neuen Logstreifen mit.Grußschwarzer Kater","Erik74 / 18.08.2007 / gefundenEin Teil unserer Caching-Tour durch die \"Berge\" :-) GrußErik","antje.thorsten / 17.08.2007 / gefundenhallo moinheute morgen beim spaziergang geborgendanke für den cachegrüßeantje.thorsten","monitor / 21.07.2007 / gefunden Diesen Cache haben wir quasi im vorbeiradeln gefunden.Danke für den Cache, viele Grüße Team monitor","Caching Bear / 21.07.2007 / gefundenDies ist der 5 von 7 der heutigen Radtour.Diesen Cache nach kurzer Suche gefunden.Lange Hosen sind im Sommer erforderlich.Viele GrüßeCaching Bear ","Runkelruebe / 21.07.2007 / gefundenNachdem ich endlich Nr. 5 gefunden hatte, war dieser Cache wieder ein Kinderspiel. 30 Minuten vor mir waren schon mal Geocacher am Ort, stellte ich beim Eintrag ins Logbuch fest. Später hielten wir noch einen kleinen \"Klönschnack\", nachdem sie mich mit dem Codewort \"Hüttener Berge Nr. 5\" als Nicht-Muggel identifiziert hatten.Schöner Cache an interessantem Ort! Und ganz ohne Dornen!TFTC, Runkelruebe alleine on tour!","Capellmeister / 02.07.2007 / gefundenSchnell gefunden! TFTC!","Sobo / 02.06.2007 / gefundenWaehrend meine Tochter die Messe in Neumuenster besuchte, habe ich diesen Cache gesucht und gefunden.Vielen Dank fuer den Cache,Sobo","my_ / 31.03.2007 / gefundenMit Hint sofort gefunden. Vielen Dank für den Cache! Peter & Sabine"],"descriptionSnippet":"Cache in der Naturlandschaft der südlichen Hüttener Berge","status":"kann gesucht werden"}