{"hiddenAt":"13.04.2006","waypoint":"OC1B87","coordinates":"E 009° 13.032' N 48° 45.394'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B87","description":"Stuttgart hat mehrere Türme. Der größte unter ihnen ist der Fernsehturm und so etwas wie das Wahrzeichen der Stadt, der zweithöchste ist dagegen kaum bekannt – obwohl gar nicht weit entfernt und auch beeindruckend hoch. Liegt wahrscheinlich daran, dass er nicht öffentlich zugänglich ist.Genau in der Mitte zwischen beiden Türmen ist dieser Cache zu finden.Die Schwierigkeit besteht nun darin, die Koordinaten der Türme herauszufinden und daraus die Mitte zu berechnen.Die Koordinaten oben führen darum auch nicht zum Cache, sondern zu einem Parkplatz, der einen nahen und für eine Großstadt sicher auch unerwartet grünen Zugang zu den Türmen und zum Cache ermöglicht. Man kann aber natürlich auch beim Fernsehturm direkt parken, oder – noch besser – mit ÖPNV anreisen. Da gibt’s die U-Bahn-Linie Nr.15 oder mehrere Buslinien, der 62er hält zum Beispiel direkt an den obigen Koordinaten.Da der Cache nicht ganz muggelsicher ist, bitte wieder gut tarnen.Viel Spass!English version:Stuttgart has several towers. The biggest one of them is the “Fernsehturm” (television tower), which is an emblem of the city. The second biggest tower is barely known, although still quite high and not very far away. The reason for its incognito-existence is probably that it is not accessible to public.The cache can be found exactly halfway between these two towers.The difficulty is to determine the coordinates of the towers and to calculate the position of the cache.This is why the coordinates shown above do not indicate the position of the cache, but of a parking space that offers a pleasant and astonishingly green approach to the towers and the cache site. You’re certainly free to park directly at the television tower or use public transport such as U-Bahn Nr.15 or one of several bus lines – bus Nr.62 has its final stop directly at the parking space mentioned above.Because the cache is not really muggle-save, please do not forget to hide it well after your visit.Have fun!© daktylion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre Sevgmraf Jnaqereenfg entg nhf Onhzrf Shß rva Nfg.Oruvaq gur fcbg sebz qrne byq Sevgm, n qrnqjbbq-gjvt fubjf jurer vg fvgf.","caseType":"klein","difficulty":4,"condition":"ok","name":"The Two Towers von daktylion","cacheType":"Rätselcache","terrain":2,"logs":["Triariel / 24.03.2016 / gefundenNach dem Dönerstag-Event habe ich mit dem Vierbeiner noch ein paar gelöste Mysteries in Stuttgart besucht.Die Lösung des Rätsels stellte kein größeres Problem dar und war relativ schnell erledigt.Heute hat nun auch der Besuch vor Ort geklappt und ich konnte das Logbuch muggelfrei suchen und signieren.  Danke für das Rätsel und das Herlocken.","Skotom / 25.07.2015 21:17 / gefundenDas Rätsel hatte ich schon irgendwann im Winter ohne größere Probleme gelöst. Trotzdem eine nette Idee. Da der Cache aber inzwischen nicht mehr (fast) auf meinem Arbeitsweg liegt, hat das mit der Suche etwas gedauert. Heute war es in der Denkpause bei einem anderen Cache soweit. \"Kurz\" hingeradelt, zugeschlagen und wieder zurück. Mit neuem Rad freut man sich trotz Höhenunterschied über die Zusatzkilometer. :-)","R O B I N / 22.04.2014 / gefunden27. Apr. 13\"Ich hatte zwei Lösungswege durchprobiert, einmal die Koordinatenrechnungund einmal das Peilen, und die genauere traf das Ziel um 12m!Auf obligatorischer Ruhbank-Runde dann heute mitgenommen.Witzig: Genau hier war ich vor zwei Tagen schon .Danke für den Cache und Gruß; Robin\"  -Nachgeloggt ;-)","Flopsy2 / 03.04.2013 / gefundenDie Cache Koordinaten haben wir irgendwie nicht so ganz genau zusammengebracht. Aber wir kennen uns in dem Revier recht gut aus. Somit haben wir die Mitte auf Sicht ungefähr angepeilt, und nach Fritzens Wanderrast gefahndet. Waren auch keine Muggel unterwegs, somit konnten wir ungestört die Dose heben. Leider war ausser dem Logbuch nichts mehr drin. Wir haben dann wieder was reingetan. Schöner Platz","flosphor / 29.02.2012 / gefundenAm dem Tag muss man ja cachen...Und da bietet sich dieser schöne Rätselcache ja geradezu an.DFDC!","Schapabande / 12.11.2011 / gefundenNachdem das Rätsel schon länger gelöst war, haben wir heute auf dem Weg nach Stuttgart einen kurzen Abstecher hier her gemacht. Danke für das Rätsel und den Cache.","donweb / 16.09.2011 / gefundenDie beiden Türme kenne ich bestens, denn der eine ist ohnehin berühmt und der andere lag früher mal in meiner Homezone. Das war aber im letzten Jahrtausend als es noch kein Geocaching gab.So war des Rätsels Lösung ein Leichtes und war schon vor langer Zeit erledigt.Heute Nachmittag war ich auf der Sillenbucher Waldrunde unterwegs und es bot sich die Gelegenheit, einen kleinen Abstecher zu unternehmen um die Dose zum Rätsel endlich einzusammeln. Meine Koordinaten waren für die Art der Aufgabe erstaunlich gut. Ich hatte nur ca. 10m Abweichung und dank Spoilerbild war das Versteck schnell entdeckt.Danke für Rätsel und Dose sagt Herr donweb","Rambo66 / 05.06.2011 / gefundenTFTC Rambo66","Wanderprofi / 17.04.2011 / gefundenDie beiden Türme waren vom sehen bekannt. Aber wie heißt der Zweite??? Dank Google konnte das beantwortet werden.ER hat dann die Arbeit in Google Earth übernommen und die Mitte ermittelt. Heute einen Abstecher zum Final gemacht und festgestellt, dass unser Ergebnis recht gut war. Und so konnten wir die Dose dank des Spoilers schnell finden. Und einen GC haben wir auch noch darin gefunden. Der kommt zu Ostern ein paar hundert Kilometer weiter in einen CacheDFDC","Husky2131 / 28.11.2010 / gefundenDie Koordinaten waren schon lange berechnet. Beim ersten Mal (vor einigen Monaten!) an den Finalkoordinaten dann mangels Hinweis vergeblich gesucht. Heute dann mit dem Hinweis den richtigen Bereich unter die Lupe genommen. Der Schnee machte es nicht unbedingt einfacher, aber schließlich wühlte der Husky dann doch an der richtigen Stelle die Dose hervor. Vielen Dank für den schönen Cache in der schönen Winterlandschaft! Grüße vom Husky2131#34, 14:42","kruemelhuepfer / 07.08.2010 / gefundenHeute morgen schnell die Koordinaten ausgerechnet und dann nachmittags gut gefunden.DFDC sagt kruemelhuepfer.","oefrim / 21.07.2010 / gefundenschon bei Geocaching.com geloggt - heute den Horizonterweitert und mich auch hier angemeldet und somit gefundene nachgeloggt ... ... danke & grussoefrim ","Pirate4888 / 23.05.2010 / gefundenSehr leicht gefunden... Schöner Spaziergang durch den Wald. Danke","Phoonzang / 05.12.2009 / gefundenWarum hat dieser Peter Jackson eigentlich in Neuseeland gefilmt? In Stuttgart hätte er nicht für teures Geld alles neu bauen müssen: Türme, Wälder - alles da. Nur die Orks haben hier keine Warge sondern Drahtesel und sind auch sonst etwas seltsam kostümiert [:o)]. Dank unserer Elbenmäntel konnten wir jedenfalls unbeobachtet zum Schatz vordringen und unsere Runen eingravieren [:D].Out: TBDFDC Phoonzangunterwegs mit Alpinmädel","Melleandfamily / 14.10.2009 / gefundenCache gut gefunden, nachdem es am vorabend schon zu dunkel war. Der verschlüsselte Hinweis war sehr nützlich - besonders im Hellen - da der mathematisch ermittelte Mittelpunkt (per Garmin Karte am PC) nicht ganz den Cache trifft. Außerdem ist der Hinweis auf Fritz echt gut!!!out: -in: DrachenfigurGruss aus LahnsteinMelle und Family","Gandino / 03.10.2009 / gefundenBei schönem Wetter den cache mit einer kleinen Radtour verbunden.OUT: TBIN: Stoff-Äffchen","Räuberkinder / 03.10.2009 / gefundenAuf einem kleinen Spaziergang gefunden. Der verschlüsselte Hinweis war nur zum Teil hilfreich.","gescha / 13.09.2009 / HinweisHallo, wir wollten heute den Chache suchen. Die ersten Koordinaten führten uns zu einem Ort der am Wochenende meist gut besucht ist (schätze ich) leider konnten wir dort die weiteren Koordinaten nicht suchen wegen zu vieler Menschen die genau dort saßen.Das finde ich sehr schade. Grüsse gescha ","Loki79 / 27.04.2009 / gefundenLOGBUCH EINTRAG CACH NR. 2GEFUNDEN AM 25.04.09VON CHRISTIAN & CARMENDem Cach geht es gut. Allen anderen viel Spaß beim Suchen!","bohdanap / 17.04.2009 / gefundenHaben als erste cache gesucht und gefunden, echt lustig und toll!!!Danke "],"descriptionSnippet":"Mitten im grünen Herzen Stuttgarts. Wenn man bloß die Koordinaten wüsste...","status":"kann gesucht werden"}