{"hiddenAt":"12.07.2005","waypoint":"OC1B81","coordinates":"E 007° 56.365' N 49° 37.233'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B81","description":" Cache mit kurzem knackigen Anstieg zu einem schönen Aussichtspunkt.  Einen Platz zum Parken findet man beim Kastanienhof: N 49° 37,410’, E 07° 56,768’ Der Adlerbogen wurde 1880 auf dem ehemaligen Dorbisfelsen errichtet, zur Erinnerung an den siegreichen Krieg gegen Frankreich 1870 /71. Auf den beidseitigen Konsolen waren die Eisengußfiguren des ehemaligen Reichskanzlers Bismarck, bzw. des Heerführers Moltke aufgestellt, daher heute Moltkefelsen. Die Figuren wurden nach dem letzten Krieg zerstört, der Adler 1981 restauriert und der gesamte Bogen überarbeitet. !! Nicht über dern Bogen klettern !!  Ist in der Umgebung zwar als Mutprobe bekannt, aber wer hier abstürzt fällt tief....! Viel Spaß und Erfolg bei der Suche!  L+L © L+L, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Adlerbogen von L+L","cacheType":"normaler Cache","terrain":3,"logs":["URilomeo / 26.08.2017 / gefundenHeute war ich mal wieder auf dem Donnersberg unterwegs. Nachdem ich dann endlich \"Celtic Walking - The Oppidum\" abgeschlossen hatte, bin ich noch hierher gewandert. Die Aussicht von hier oben ist wirklich sehr spektakulär. Auch der Cache konnte gut gefunden werden. Danke für den Cache.","dieEwoks2014 / 21.05.2017 13:06 / gefundenHi was ein Ausblick und was für ein imposanter Ort ich war schon öfter hier auf dem Donnersberg aber noch nie hier dieser Bogen ist bemerkenswert 🤗.Was bin ich froh das unsere  Cache Freundin LNMaedscher mich zu der Donnersberg runde mitgenommen hat . Danke fürs hegen und pflegen 😊","cento / 15.04.2017 / gefundenDer Adlerbogen ist ja schon impossant anzusehen. Einige Muggel waren vor Ort und so zogen wir weiter und als wir hier bei der Dose waren, hatten wir wieder unsere Ruhe. PRIMA!!!Danke fürs herloggen.Grüßle cento","hartfuessler / 25.09.2016 / gefundenAuf dem Weg nach Mainz , hier angehalten und einen schönen Spaziergang gemacht .Danke fürs zeigen dieses schönen PlatzesHartfuessler","kerdir / 06.02.2016 19:10 / gefundenHeute diesen cache gefunden. Nach dem schweren aufstieg diesen geloggt und danach die Aussicht  genossen ","Heinzybaby / 05.01.2016 / gefundenBeim Öffnen des nächsten DAKL Türchen führte mich die Spur auch an dieser zweiten Dose zu Ehren des Adlers vorbei - ein wenig im Abseits, aber dafür sehr viel älter dieser Veteran. Kann man den Adler eigentlich von hier oben sehen, sobald sich der Nebel sich verzogen hat? Wie auch immer, Dank der gut eingemessen Coords war die Dose schnell entdeckt und ebenso rasch geloggt ...T4TC!#2.018","Lokiloke / 30.07.2015 / gefundenNach kurzer Suche gut gefunden. Danke für das Verstecken.","Barfly / 06.04.2015 / gefundenVom Adlerbogen aus habe ich den kleinen Abstecher zum Cache eingeschoben.Danke fürs herlocken.Lg Barfly","imoen / 15.08.2014 / gefundenHeute auf dem Weg zum Donnersberg diesen Cache mitgenommen - vielen Dank fürs Legen!","Benzi / 04.08.2013 11:15 / gefunden","boxfinder13 / 01.08.2013 / gefundenmit die4daumen gefunden danke schön für dirsen cache mit aussicht auf due heimart","die4daumen / 01.08.2013 / gefundenbei unserer kleinen Wanderung mit boxfinder13 ,die Dose gehobenmerci","Die Riedrinder / 05.05.2013 11:30 / gefunden Die Riedrinder kamen heute auch am Adlerbogen vorbei, um die Aussicht zu genießen. Leider konnten wir weder Drachen- noch Gleitschirmfliegern beim Starten und Kreisen zusehen, haben aber einige kleinere Greifvögel in der Luft ihre Kreise ziehen sehen. Ein interessanter Cache, den wir bei tollem Wetter an unserem Hochzeitstag (dem 14.) machen durften - dafür ein Dank an die Owner! Die Riedrinder","kruemelhuepfer / 02.02.2013 / gefundenBei unserer heutigen Wanderung haben wir auch den Adlerbogen besucht und nach kurzer Suche die Dose gefunden.Danke sagt kruemelhuepfer.","Koerg Jeiger / 02.02.2013 / gefundenSchöner Spaziergang trotz Schneeregen und Kälte. Der Beschreibung nach denkt man, daß er direkt am Adlerbogen zu finden sei. Aber .... ","astmahastmalaria / 12.01.2013 / gefundenWow das war unsere erste suche und hat tierischen spaß gemachttrotz dem vielen schnee haben wir es gefunden ist echt ein super versteckunserem hund hat es auch gefallen vielen dank out:  schlüsselanhänger stofftier drachenin:    feuerzeug mit taschenlampe","Marie-Ann / 29.09.2012 / gefundenAuf einer Donnersberg-Tagestour an einem wunderschönen Frühherbsttag gefunden! Den tollen Ausblick haben wir genossen und dort gleich eine Frühstückspause eingelegt. Danke für den schönen Cache!out: Kleine blaue Tierfigurin: Schmetterling","TG Haintor / 07.06.2012 / gefunden15:03 gefunden ","Marlene11 / 15.01.2012 / gefundenNach toller Wanderung Cache gleich gefunden. Wir wußten überhaupt nicht, daß es so schöne Flecken am Donnersberg gibt.","jmos / 15.10.2011 / gefundenUnseren Dank für diesen Cache - zu dieser Ecke des Donnersberges wären wir sonst nicht gelaufen. Aussicht belohnt!"],"descriptionSnippet":"Schöne Aussicht mit Adler","status":"kann gesucht werden"}