{"hiddenAt":"14.04.2006","waypoint":"OC1BAE","coordinates":"E 008° 13.805' N 48° 41.265'","link":"https://www.opencaching.de/viewcache.php?wp=OC1BAE","description":"Eine Tour mit einer Gesamtlänge von über 5kmKann auch mit dem Mountainbike gemacht werden. Die Gegend um Bühlertal bietet einige interessanteFelsformationen. Die Route zu diesem Cache führt an drei dieserFelsen vorbei. Der Cache liegt an einem vierten Felsen. ParkenN48°41,265E08°13,805 Stage1:N48°42,016E08°12,522  An Stage 1 befindet sich am Boden ein Vermessungspunkt mit einerInschrift. A: Anzahl der Großbuchstaben:  ______________ B: Anzahl der 'E':  ______________ C: Anzahl der 'N':  ______________ D: Länge des zweiten Worts:  ______________ E: D-B =  ______________ F: A-B-C =  ______________ G: A-B =  ______________ H: B-C =  ______________  Stage 2Stage 2 befindet sich dann an folgenden Koordinaten: N48°41,GEH   N48°41,______________  E08°12,EFFE08°12,______________  Stage 3 Wie hoch liegt Stage 2? 520m   I=6J=3580mI=2J=6630mI=7J=8670mI=9J=9 Stage 3 befindet sich dann hier: N48°41,FIA   N48°41,______________  E08°13,IEJE08°13,______________ FinalAn Stage 3 befindet sich ein Schild mit einer JahreszahlKLMN.Das Final befindet sich dann hier: N48°41,FNH   N48°41,______________  E08°13,ENJE08°13,______________ Sahnehäubchen:Wer nach dieser langen Tour immer noch nicht genug hat, kann sichauf dem Rückweg zum Parkplatz nun noch am Kraxelcache OC1C5Cversuchen:N48°41.433'E08°13.177'   Viel Spaß!© Simone und Michael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Felsentour von Simone und Michael","cacheType":"Multicache","terrain":3,"logs":["reinengel / 01.11.2011 / gefundenNach langer Wanderung mit einigen Höhenmetern, einigen Kraxeleinlagen haben wir ohne größere Probleme den Cache gefunden. Tolles Versteck. So kommt man auch mal in Regionen, die man sonst nur streift.Out: BuntstifteIn: Schlüsselanhängerreinengel","wernerwersonst / 04.03.2011 / gefundenWas lange währt, wird endlich gut:Schon vor etwa eineinhalb Jahren die Stationen abgearbeitet (mit einigen Schwierigkeiten bei S1, hinterher hab ich gedacht, mit ein bischen Phantasie hätt ich das auch leichter haben können ...). Aber ohne GPS war am Finale für mich nix zu machen, das war einfach zu weit von jedem Fixpunkt auf der Karte weg.Heute bin ich, immer noch ohne GPS, aber mit einem kleinen Spoiler aus den Logs auf GC, noch mal losgezogen. Erstaunlicherweise war's diesmal nur 'ne Sache von fünf Minuten, vielleicht hab ich inzwischen einfach einen besseren Blick dafür.Schee war's, strahlender Sonnenschein, Fernsicht ein bischen diesig, aber vor allem ist diese wirklich schön gemachte Felsentour endlich doch erledigt.Werner, wer sonst?","blackforest1969 / 04.10.2009 / gefundenWir sind heute bei schönem Wetter durch...- Der Weg ist nichts bei Nässe - Für Kids nur bedingt geeignet- Gesamtlaufzeit ca. 3,5 Stunden- Gesamtweg ca. 10-11 Km- Nichts für Pampascheue (anschließende Zeckensuche ist obligatorisch) - Geniale Talblicke!!  gut gemacht...! Vielen Dank! In: Froschfigur mit HandklavierOut: Elefantenfigur Gruß Juergen&Yvonne aus Oberachern ","theBorks / 19.04.2009 / gefundenAm spätenNachmittag/frühen Abend waren wir fast alleine im Wald unterwegs undgenossen die schöne Felsentour mit einem tollen Cache. \t\t\t\t\t\t","CoDaMa / 14.04.2009 / gefundenEin Fund an Stage 3 hat uns etwas verwirrt, aber wir sind dann doch noch weiter zumFinal gegangen und haben dort den echten Cache gefunden.Schöne Tour! Gruß CoDaMA ","Bubu / 12.10.2008 / gefundenWar eine sehr schöne Tour bei herrlichem Herbstwetter - aber1. nach meiner Messung bis zum Final 7,5 km2. Zeit bis zum Parkplatz zurück ca. 3,5 Std. (und 9 km)3. Final nur durch Störung des Wildes (lagert dort in der Nähe) und durch das ringsherum wachsende Himbeer-/Brombeer- und sonstiges Gestrüpp zu erreichen (Zeckengefahr!).Also, Cache wäre näher am Weg besser für den Naturschutz und so. GrußBubu ","Tomsle / 25.09.2008 / gefundenGefunden - bisher nur auf GC geloggt.","such Bär / 15.12.2007 / gefundenSehr schöne, wenn auch anstrengende Runde. Heute ging die Wanderung entlang der Schneegrenze. Am Parkplatz waren es einige cm, aber die unteren Stages waren komplett Schneefrei. TFTCSimon und Michael","nemo_4 / 06.09.2007 / nicht gefundenHallo,Gestern bei nicht ganz so tollem Wetter (Regen) auf den Weg gemacht. Haben dann auch an Stage1 einen Vermessungspunkt im Boden gefunden. Leider ohne Inschrift???  Nachdem das Wetter immer schlechter wurde, die Suche nach \"anderen\" Vermessungspunkten  abgebrochen. Zu Hause die Stage1-Koordinaten zur Kontrolle in eine topographische Karte eingetragen. Sollte soweit alles gepasst haben!!??Wir werden auf jeden Fall noch einmal wiederkommen.  Viele Grüße von nemo_4 (No+Sa) ","Tecnorudi / 12.06.2007 / gefundenHeute losgezogen um die Felsentour zu machen.Was muss ich dazu sagen: Einfach nur \"OBER GEIL\".Für Wandercacher wie ich es bin ist dieser Cache ein muss.Bei mir findet er einen Platz in den Top Ten.Geniale Strecke mit noch genialeren Plätzen.So liebe ich das Cachen.IN: TB-buch der Wünsche, da dieser Cache keine offen lässtOut: NixDanke für diese spitzen Tour sagt das Chaos-Team byTecnorudi","Goelga / 06.06.2007 / gefundenDer Weg war anstrengend, aber dafür haben wir uns auch sehr über den Fund gefreut - vielen Dank!in: Legomann mit Armbrustout: Asterix TBGruß Gölga","Kappler / 22.04.2007 / gefundenNach der Dachsbau-Kraxelei noch die vollständige Felsentour gemacht.Obwohl die ganze Familie noch etwas erschöpft von 2 Nächten \"Hermes Y\" war, haben wir diese Wanderung in erstaunlich warmen Höhen und gänzlich muggelfrei genossen.Auch der Final hat uns sehr gut gefallen: Sowohl hier als auch an Stage 1 sind wir querfeldein gestolpert, und haben trotzdem bei sehr gutem GPS-Empfang Punktlandungen hingelegt.Danke nach Bühlertal für diese schöne Wanderung.Die Kappler incl. GonzoWolfin: Holz-\"A\", Videokasette \"Star Wars Episode 1\" (endlich mal wieder eine Dose, die groß genug istout: Kelloggs-Knautschball, Holz-Zauberwürfel","Carbonickel / 05.11.2006 / gefundenNette Wanderung mit guten Kraxel-Einlagen.Stage 2 brachte uns etwas ins Grübeln bezüglich der Höhenangabe. War die Höhenlinie in der Karte falsch oder lag das GPS daneben? Blöd, wenn die gemessene Höhe genau zwischen zwei Werten der Höhenauswahl liegt...Tipp: in diesem Fall führt Interpolieren zwischen den Ziel-Koordinaten NICHT zur Lösung!  Das Final zu finden war dennoch kein Problem. Das Schatzkästchen könnte sogar etwas handlicher (und damit unauffälliger) sein...No trade.","Kephson / 15.04.2006 / gefundenGOLD!Nach einigem umherirren und verrechnen dann endlich gefunden.Leider keinen Zip-Lock-Beutel dabei gehabt.Schöne Tour, man kommt immer wieder an Stellen, die man noch nicht kennt.Trade: In: TB Athena, kleine TaschenlampeOut: kleines SchlossMFGKephson und daslislUnd das war noch: zurück beim Auto stand eindeutig ein Geocacher-Auto neben uns."],"descriptionSnippet":"","status":"kann gesucht werden"}