{"hiddenAt":"15.04.2006","waypoint":"OC1BC0","coordinates":"E 009° 46.436' N 49° 03.863'","link":"https://www.opencaching.de/viewcache.php?wp=OC1BC0","description":"So Freunde Frühlingszeit, CacherzeitHeute mal wieder einen Cache gesetzt in einer super Gegend mit Fernsicht, Grillplatz und man kann bis auf ein paar hundert Metern heranfahren.Eine meiner neuen Boxen versteckt,passt zwar nicht viel hinein,aber wasserdicht.Grüssle Beeped Piano© Beeped Piano, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunhg iba bora","caseType":"klein","difficulty":1,"condition":"ok","name":"Jackobshöhe von Beeped Piano","cacheType":"normaler Cache","terrain":1,"logs":["Le-go-mez / 24.07.2016 / gefundenBei schwül warmem Wetter konnte der Cache nach kurzer Suche gefunden werden.Vielen Dank für den CacheLe-go-mez","Schnueffelbaeren / 04.09.2012 / gefundenSchöner Platz nach dem zweiten Mal gefunden.Gruß Schnüffelbären","Jakobs-Pilger / 17.05.2012 / gefundenSchöner Platz und gut zu finden. Hat uns viel Spaß gemacht.Pilger-Opa, Papa und Flo","Scherenschleifer&Family / 26.11.2010 / gefundenHeute eine Logbucherweiterung und einen Schnurclip zugefügt Seestern entnommen. In Sandalen zu machen, trotz Neuschnee, schöner Weg, optimaler Einsteigercache (aus unserer Sicht) ","Pfudel / 26.07.2010 / gefundenNachdem der Zugangspfad erst mal gefunden war, konnte sich das Döschen auch nicht lange verstecken.Thanx fürs herlocken,Pfudel","aukue / 06.01.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine bisherigen Funde nach. Schönes Plätzchen, schnell gefunden, da schließen wir gleich eine Wanderung an. Gruß aukue","Die Dachsbande / 11.10.2009 / gefundenUnser allererster Cache. Bei einem schönen Sonntagsspaziergang haben wir gleich zwei gefunden. Wirklich tolle Sache. Wir freuen uns schon auf die Nächsten. Die Dachsbande ","5snuggle / 25.08.2009 / gefundenKurzer Trip in den Wald nach der Haller Tour.TFTC ","Windego / 26.07.2009 / gefundenHeute auf der Schenkenrunde kurz mitgenommen. Die Tüte war durch Mäuse zerkleinert einen Teil des Mülls mitgenommen, mit dem Rest noch den Behälter bedeckt. Hatte leider keine Ersatztüte dabei. Vielleicht bringt der nächste Cacher ja eine mit als Ersatz? No Trade Gruß von Windego","ChristianGK / 19.04.2009 / gefundenNachdem mmaserame und ich am Ziel waren, war es dann doch ganz schön schwer den Cache bei dem ganzen Laub zu finden.TFTCChristianGK von Sektion [8]","Christel / 05.08.2008 / gefundenNach längerer suche gefunden. Grüße Christel und Maddinin:froschspritzeout: Knicklichter","derratz / 24.05.2008 / gefundenLeicht zu finden, was allerdings auch daran lag, daß die Box 1m neben dem eigentlichen Versteck offen rum lag. Hab sie wieder gut versteckt und getarnt, für Cacher aber sicher gut zu finden.No Trade DFDC, derratz ","Velodrom / 06.05.2008 / gefundenBei wunderschönem Wetter im Rahmen einer MTB-Tour den Cache gehoben.Danke sagtVelodrom","Lapu-Lapu / 27.10.2007 / gefundenSchöne Suche im Wald und interessante Stelle. Die Art der Dose kennt man ja schon von beeped piano... [;)]trade in: SchlüsselanhängerTFTCLapu-Lapu","sobse / 14.10.2007 / gefunden14:40 Uhr. Cache schnell gefunden. Tüte erneuert. Höhe Stimmen und hau ab.No trade. TFTCGrußsobse ","Rasmus / 29.07.2007 / gefundenBeginn siehe Geopfad. Mittlerweile gehts auf sieben Uhr, auch hier schlafen noch etliche Gestalten am Grillplatz. Cache dank Tips gut gefunden wenn auch nicht auf dem nächsten Weg und wieder gesetzt. Weiter nach Wilhelmsglück.In: GC Solms aus EinkornRasmus(1)* Sohn 1 ","Mashirito / 05.06.2007 / gefundenWir mussten zwar ein wenig suchen, konnten dann aber doch noch erfolgreich loggen.No TradeGrüßeMashirito","zorest / 07.04.2007 / gefundenJa die Koordis sind klasse, wie unsere Vorgänger schon schrieben. Ein schneller Zugriff blieb nicht aus.Danke für den Cache.In: Ü-FigurOut: Kaktusmaus","marit- / 23.07.2006 / nicht gefundenNachdemich Wilhelmsglück auf Anhieb gefunden hatte wollte ich mich auch an derJacobshöhe versuchen bin dabei aber leider gescheitert.Muss aber auch erwähnen, ist nicht immer unter Wurzeln oder im Erdreich verbuddelt.Hmm, genau da habe ich gesucht und jede menge tolle Verstecke entdeckt, in denen aber leider nichts versteckt war Falls jemand den cache mit mir zusammen noch mal versuchen will: bitte melden","GeoFaex / 07.07.2006 / gefunden.Nach nem Besuch in SHA mal wieder etwas Zeit gehabt um ein paar Caches zu suchen. Cache 8v9Die dunklen Wolken hatten sich verzogen, daher hab ich unten geparkt und bin hoch gelaufen. Das GPSr wollte mich 20m weiter suchen lassen, aber zum Glück lag der Cache ungetarnt im Versteck, so das er mir irgendwann aufgefallen ist. Fernsicht und Grillplatz hab ich aber auch nicht gesehn. Danke für den Cache!Gruß,GeoFaex."],"descriptionSnippet":"Leichtes Terrain","status":"kann gesucht werden"}