{"hiddenAt":"08.04.2006","waypoint":"OC1B05","coordinates":"E 011° 54.538' N 48° 56.467'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B05","description":"Der Cache befindet sich in der Nähe des Frauenhäusls. Parken könnt Ihr bei N 48° 56.519 E 011° 54.480. Am östlichen Ende des Parkplatzes geht der Wanderweg E8 Richtung Schneckenbach ab, dem Ihr ein kurzes Stück folgt. Nach ca. 120 m könnt Ihr auf der rechten Seite anfangen, nach dem Cache zu suchen. Da der Empfang vor Ort recht schlecht ist, wäre das Spoilerbild nicht schlecht...In diesem Cache sollen möglichst nur Lieblings-Koch- und Backrezepte ausgetauscht werden, die Ihr selber gerne immer wieder zubereitet. Sie brauchen auch gar nicht kompliziert zu sein, dann macht’s u.U. eh` keiner nach. Wenn Ihr noch wisst, woher Ihr das Rezept habt, schreibt es auch dazu.Außerdem würde sich der Besitzer des Rezeptes sicher über Eure Erfahrung mit dem getauschten Rezept freuen. Also schreibt doch bitte auf die Rezepte Eure e-mail-Adresse mit drauf, damit Ihr entsprechendes Lob und hoffentlich nie eine Kritik bekommt.Das Format sollte DIN A 4 haben, so dass die Blätter halbiert bequem in den Cachebehälter passen. Die Plastikhülle, in der die ersten Rezepte sind, bitte drin lassen und die neuen dort hineintun. Tausch, wie üblich 1:1.Zum Beginn unseres neuen Caches haben wir einige unserer Lieblingsrezepte hineingepackt und wir würden uns natürlich auch freuen, wenn Ihr uns sagt, wie`s geschmeckt hat.Warum liegt dieser Cache hier in dieser Gegend?Ganz in der Nähe steht ja das Frauenhäusl (montags geschlossen). Im Sommer hat es einen netten Biergarten, aber auch sonst ist es offen und bietet – für unseren Geschmack – eine ganz gute Küche an. Uns hat es vor allem die Eierlikörtorte angetan. Wer von den Cachern es fertig bringt, das geniale Rezept annähernd so gut hinzubekommen, darf es uns gerne zumailenIn diesem Sinne: Guten Appetit!Erstinhalt: Zufallsfinderbeschreibung, Logbuch, Bleistift, Spitzer (bitte alles im Cache lassen)Je 3 Rezepte: „Griechische Makkas“, \"Holsteiner Pfeffernüsse“, „Obazda“, „Brennessel-Giersch-Quiche“, \"Schoko-Cookies“TB Fleischklopfer, der hier seinen Start auf seiner Reise durch die Welt nimmtLandliebe-LKW© Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Guten Appetit von Donaucacher","cacheType":"normaler Cache","terrain":1,"logs":["pfalzotto / 26.12.2015 14:40 / gefundenRezepte in der Tausch-Börse - genial. Allerdings feuchtelts in der DoseDanke für die Cache.Lg Pfalzotto","SDBH-R / 01.02.2014 / gefundenDen Rückweg von Kelheim haben wir übers Frauenhäusl genommen, so dass wir auch hier noch einen kurzen Halt eingelegt haben und auch diese Dose zielsicher finden konnten. Rezept haben wir leider keines dabei gehabt.Danke auch für diesen Cache!!!!","Ratzz_und_Rübe / 09.12.2012 / gefundenÜbertrag geocaching.com Heute auf unserer Kelheim Tour hier vorbei gekommen !Etwas Suchen mussten wir, es lag Schnee Die copilotin hatte die Dose dann doch noch gefunden. Nette Idee mit den Rezepten, leider hatten wir keins dabei.Danke für´s herlocken ","Polo6n2000 / 03.10.2012 / gefundenLeider kein Rezept dabei gehabt, aber leckere gesehen. Muss ich demnächst mal zum tauschen vorbei kommen :-)TFTC","TEAM-Bradfisch / 04.08.2012 19:15 / gefunden2012-08-04 - 19:15 - Guten Appetit - Heut auf einer kleinen Runde mit Necrow habe ich mir richtig Appetit geholt. Da war diese Dose gerade recht. Nur hätte sie sich nicht so zieren sollen! Da wird ja das Bier warm! Vielen Dank für's Zeigen des schönen Biergartens. Und der Pressack war prima! Armin von teAm-Bradfisch","Skalidra / 04.06.2011 / gefunden","sina01 / 25.04.2011 / gefundenAuch ein sehr schöner Cache. Haben ein Rezept dazugelegt.","Jäger82 / 17.11.2010 / gefundenHi und danke für das schöne Rezept ich hab eins rein gelegt Gruß Jäger82 ","Clownfisch / 01.08.2010 / gefundenAuf dem Rückweg aus den Tiefen der Höhlen sind wir hier verdreckt eingefallen und haben ein Radler getrunken. War natürlich klar, dass wir dann auch schnell die Dose suchen. Danke!","nigthrider / 24.08.2009 / gefundenSch&#xF6;ner Cache, war ganz sch&#xF6;n versteckt. Danke!","mulifried / 21.06.2008 / gefundenCach war schnell gefunden. Hatten uns allerdings zuvor im Biergarten ausgiebig gestärkt.","capri / 31.05.2008 / gefundenverbunden mit einem schönen Waldspaziergang war es ein gelungener Samstag Nachmittag! Gott sei dank war diese Seite des Walgwegs nicht vom Sturm verwüstet! Ein Dankeschön an Donaucacher ","d0wnl0rd / 29.03.2008 / gefundenVon wegen D1, diesem Cache gebe ich eine glatte D5!! Wie sonst ist der Schwierigkeitsgrad zu bezeichnen, bei der Durchsicht der ganzen leckeren Rezepte nicht sofort \"Ich habe Hunger!\" schreiend durch den Wald zu rennen, sondern seufzend den Cache wieder zu verstecken ?Gott sei Dank hatte das Frauenhäusl mit leckerer Eierlikör- und Quark-Torte das passende Erste-Hilfe-Set bereit [:)]Eine wirklich schöne Idee, danke!","Foschal / 23.02.2008 / gefundenWir haben das Heben des Caches mit einem wunderschönen Spaziergang durch den Wald verbunden.","Kartenkai / 12.12.2007 / gefundenNa sowas... Log vergessen! [:O]Gerade wollte ich mal schauen, was man \"ercachen\" könnte, fällt mir doch dieser Tradi auf![:D]Bereits am 12. Dezember sind wir durch den Wald gestapft, hatten aber leider kein Tausch-Kochrezept dabei.Auf jeden Fall... Vielen Dank für diesen netten Cache -Die Kartenkai's","St.Anger-Hunters / 14.10.2007 / gefundenLecker, lecker, lecker... Da weiß man ja gar nicht, was man mitnehmen möchte! Tolle Idee! Wir hatten leider keine Ersatztüte dabei.TFTC!Lotte & Märzen #72Out: Griechische Makkas (werden gleich nächsten Sonntag ausprobiert!)In: TB, Curry-Bohnen-TopfMAHLZEIT!","Tomcat93 / 13.10.2007 / gefunden... heute endlich auf OC nachgeloggt ...Gesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist.","Andy_KEH / 27.08.2007 / gefundenDas Versteck hab ich sofort gefunden - obwohl ich den falschen Weg genommen hatte und so von der anderen Seite kam. Eine wirklich schöne Idee dieser Cache!In: Lammtopf mit ReisnudelnOut: Penne mit BrokkoliDanke an die Donaucacher fürs Verstecken.","HH58 / 29.03.2007 / gefundenNur noch schnell auf den Postboten gewartet, der mir meine neue GC-Mütze brachte, und dann auf in die Botanik :-)Cache schnell gefunden - das Versteck sprang mir gleich von Weitem ins Auge.Hmmm ... *** Lippen leck ***In: \"Nussplätzchen\", \"Konfettitaler\"Zusatz-In: Buch mit chinesischen (und auch pseudochinesischen ?) RezeptenOut: \"Holsteiner Pfeffernüsse\", \"Arabischer Honigkuchen\"Unterwegs nur einen zweibeinigen und seinen vierbeinigen Muggel getroffen ...TFTC","ingo_3 / 25.03.2007 / gefundenErst einen Trupp Wandersleute abwarten müssen um in Ruhe suchen zu können. Hat gar nicht lange gedauert.no tradeDankeingo_3"],"descriptionSnippet":"","status":"kann gesucht werden"}