{"hiddenAt":"20.04.2006","waypoint":"OC1C5D","coordinates":"E 008° 14.003' N 48° 39.608'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C5D","description":"Beinahe ein Drive-In-Cache (ca. 15-30 Minuten) Eigentlich sollte das ja ein Drive-In mit kleinemSchwierigkeitsgrad werden. Doch dann tauchte ein kleines Problemauf:Tja, da muss man hoch, deshalb auch die 4 Sterne.Vorsicht: Runter ist schwerer als rauf! Der Cache liegt außerhalb (südlich) eines Geländers. Hat man dieTreppe geschafft, hat der Rest nur noch 2 Sterne. Bringt Euch alsonicht in Gefahr.© Simone und Michael, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Vergessener Stein von Simone und Michael","cacheType":"normaler Cache","terrain":4,"logs":["MisterMountain / 15.10.2017 19:08 / gefundenEin wundervoller Herbst Tag da mussten wir einfach mal nach diesem Stein sehen. Für uns dann ein unvergesslicher schöner Tag. DfdC ","cento / 06.08.2017 / gefundenDieser vergessene Stein ist mehr als prächtig. Vor Ort waren wir völlig ungestört. Der Aufstieg war aber gut zu meistern und vor Ort war uns gleich klar wo wir suchen werden. Super, die Dose hat hier einen tollen Platz.Danke fürs Zeigen.Grüßle cento","Schlauf / 06.09.2014 16:30 / gefundenUnser erster Cache!Der Aufstieg ist schon etwas abenteuerlich, aber oben angekommen wurden wir mit einem schönen Ausblick belohnt. Einzig das Grummeln eines aufziehenden Gewitters ließ uns diesen hohen Platz, nachdem wir die Dose gefunden hatten, relativ schnell wieder verlassen...","panther0905 / 05.05.2014 18:45 / gefundenEin super Ort. ! Tausende male dran vorbeigefahren. Nie gewußt das es so einen schönen Ort gibt. Danke für diesen Cache Gruß Panther 0905","menunpischi / 03.05.2014 16:40 / gefundenunser allerster Cache überhaupt und dann gleich an so einem schönen Ort! Da wären wir ohne Cachesuche wohl nie vorbeigekommen. Danke!Konnten uns leider nicht ins Logbuch eintragen, weil der Kugelschreiber im Cache kaputt ist und wir noch nicht so schlau waren, selbst etwas zum schreiben dabeizuhaben. wäre toll, wenn der nächste Finder den Stift ersetzen könnte :)","ninski2000 / 02.01.2014 / gefundenschöner ausblick hat man da oben und auch schöner platz","balloonix / 29.12.2013 / gefundenMit Hilfe eines Seiles war das Problem schnell überwunden. Der Rest war dann gut zu schaffen. TFTC","rasmus_rotbart / 08.09.2013 / gefundenBei unserer Wanderung vom Plättig über Herta-Hütte zum Sand haben wir auch diesen Fels erklommen. Als wir davor standen staunten wir erstmal über seine Größe. Das neblige Wetter sorgte für die passende Stimmung. Düster eben. Der Aufstieg war zwar etwas rutschig aber gut zu schaffen. Nur Vorsicht, wenn man die Dose zu weit in den Spalt schiebt, ist sie schneller unten als der CacherDanke fürs verstecken!Rasmus Rotbart","Die_Skywalkers / 13.05.2012 / gefundenGefunden!! Super Versteck. Wieder ein neuer Teil unserer Heimat entdeckt! Danke!","Team Pringles / 28.08.2010 / gefundenNach dem 2. Anlauf endlich gefunden! Trotz nassem Wetters & glitschigem Geländer überlebt und schnell geloggt! Danke!","Navisale / 05.07.2009 / gefunden","wernerwersonst / 10.06.2009 / gefundenNachtrag: gefunden 10.06.2009","CoDaMa / 14.04.2009 / gefundenUnser erster Cache, juhu ","Ralfons / 27.12.2008 / gefundenNach einer kleinen Schlittenfahrt am kunstbeschneiten Meliskopf haben wir den Vergessenen Stein aufgesucht und den Cache auch gleich gefunden.Out: MuschelIn:    Plüschtier (Kuh)Vielen Dank fürs Verstecken!Steven und Ralfons","Eichratt / 28.09.2008 / gefundenSchöner Cache und toller Felsen Eichratt ","Los Banditos Anonymos / 10.07.2008 / gefundenNachdem wir unseren 1. Cash beim Dachsbau gefunden hatten, haben wir unseren 2. Cash beim Vorbeigehen mit eingesteckt. Klasse Treppe. ","such Bär / 17.11.2007 / gefundenBei unserem Schneewandertag gefunden Ziemliche geile Angelegenheit :) und es funktioniert auch noch bei 20cm Schnee wunderbar :)","falconetti / 04.10.2007 / gefundenAuf dem Weg vom Cache \"He Tüte hart\" zum Wiedenfelsen noch schnell hier vorbeigeschaut.Das \"Loch\" in der Treppe ist wirklich nicht ohne.Zum Glück ist das Geländer noch recht stabil zum hochhangeln. (Abwärts ungleich schwieriger)Oben dann eine schöne Kanzel und ein recht gefahrlos zu erreichendes geniales Versteck. Absolut muggelfrei.Man sollte hier der Schwierigkeit wegen nicht unbedingt (so wie ich) alleine aufkreuzen.Grußfalconetti","Tutnix / 30.09.2007 / gefunden13:50 gefundensehr schöne Location, hat richtig Spaß gemachtClaudi kam sogar mit kaputtenem Fuß hoch.No TradeTFTCTutnix","joe1gi / 31.08.2007 / gefundenHätte gerne ein Foto gemacht, aber wie anstellen, während man hochklettert? Zurück dann einfach das Loch \"ausgespreizt\" und am Geländer heruntergerutscht.TFTC, Markus "],"descriptionSnippet":"","status":"kann gesucht werden"}