{"hiddenAt":"09.04.2005","waypoint":"OC1C0F","coordinates":"E 009° 42.371' N 50° 27.923'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C0F","description":"Der Steinhauk mit seinen (367 m) ist als bewaldete Kuppe der markanteste Punkt der Landschaft zwischen Rothemann und Welkers und fällt auch den auf der Autobahn vorrüberfahrenden auf. Wenige wissen jedoch, dass sich hier eine Stätte der Volksfrömmigkeit befindet. Bereits 1935 errichtete man am höchsten Punkt eine sechsseitige offene Kapelle mit Helmdach und Dachreitern mit Glöckchen. Um an den Cache zu kommen musst du jedoch noch zwei Aufgaben lösen:Aufgabe 1An der oben angegebenen Koordinate steht eine Wandertafel. Addiere die Dauer der Wanderrouten und multipliziere das Ergebnis mit 100 und du erhältst X.Die Aufgabe zwei findest du bei den Koordinaten:Nord 50°28.(X - 630)Ost 009°42.(X - 457) Aufgabe 2:Finde heraus, in welchem Jahr der Bildstock zerstört wurde.Der Cache liegt bei den Koordinaten:Nord 50°28.(Jahreszahl - 1659)Ost 009°42.(Jahreszahl – 1538)Parken kannst du auf dem Kirchen-Parkplatz:Nord 50°27.870Ost 009°42.352Von der Wandertafel aus sind es ca. 670 mtr. und bis zum Cache musst du ca. 55 Höhenmeter überwinden. Achtung! Der Weg ist nicht gerade für Kinderwagen geeignet.Die Maße des Cache sind ca. 15x10x6 cm.© muggel-online, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Steinhauk von muggel-online","cacheType":"Multicache","terrain":1.5,"logs":["Schollfan / 07.03.2013 / gefundenEin netter Multi mit leichten Aufgaben und wieder einen (für mich) \"neuen\" schönen Ort kennengelernt.Danke fürs Zeigen & TFTC","alex832 / 08.09.2012 / gefunden","storc / 31.12.2011 / gefundenMit zwei Erwachsenen und sieben Kindern den Steinhauk bei Nieselregen erklommen.Alle Stationen und das Final waren gut zu finden.Danke fürs Zeigen.","Bolly / 02.10.2011 / gefundenSehr schöner Platz. Gut gefunden. Danke.","schluri / 03.09.2011 / gefundenUnser erster Cache heute gefunden. Ein sehr schöner Multi. Auf gehts zum nächsten..","pecunia / 03.09.2011 / gefundenHeute bei schönstem Wetter gefunden. Sehr schöner Multi. Vielen Dank dafür.  ","ghostwriter / 26.02.2011 / gefundenBei sonnig kaltem Wetter gut Gefunden. Schön gemacht, schöne Aussicht.","Herzl / 05.10.2010 / gefundenSchöner Multi, der einen zu einem interessanten Platz führt.Hat mir gut gefallen. Danke fürs Zeigen!","Team Brot / 11.07.2010 / gefundenIch logge heute mal alles nach, was wir schon gefunden haben. Hoffe es ist ok.Cache am 23.08.09 schon gefunden. TFTC Chilli vom Team Brot ","capitanok9 / 10.04.2010 / gefundenHeute gefunden, super Cache, wunderschöner Ort","SweetDream80 / 29.11.2009 / gefundenSehr schöner Cache, vielen Dank gut gefunden","HubiFD / 25.11.2009 / gefundenToller Cache, schnell gefunden. TFTC Gruß Hubi.","Pipowitsch / 29.05.2009 / gefundenDas war mal ein schöner kleiner Multi. Besonders die Final-Location hat uns sehr gut gefallen. Wir haben noch die nette Dame getroffen, die sich um die Pflanzen kümmert, und sie meinte die Kinder könnten ruhig mal die Glocke läuten. Das fanden sie natürlich genial [:)]Auch die ganze Gegend um die Kapelle ist sehr schön. Wir haben den Cache sehr genossen.- no tradeGrüße aus Büdingen,die Pipowitschs","rennmaus & rennhase / 16.04.2009 / gefundenSuper schönes Plätzchen... TFTC!!In: One DollarOut: DominoLG, rennmaus & rennhase mit hüpfmaus und hüpfhase","Schatzsuchender / 08.02.2009 / gefundenTolles Versteck,hat sehr viel Spaß gemachtIn:1 Pferdesticker und eine goldene Glockeout:KuchenradiererLiebe Grüße  Schatzsuchender ","jonny-blue / 25.01.2009 / gefundenEndlich wieder schneefrei.Out: Gold  In: Bär und Domino","Johansibär / 25.11.2008 / gefundenTFTC #50","Die Schnatzis / 26.10.2008 / gefundenUnser erster gefundener Cache überhaupt! Und dann gleich noch so eine hübsche Gegend erwischt. Da wir noch blutige Anfänger mit unserem Auto-Navi waren, stand ich zunächst mitten auf dem Acker ....!Haben den Cache letzlich doch noch gut gefunden. Da wir nun erst angemeldet sind, bin ich wegen des Fund-Datums gar nicht mehr so sicher.Danke!","2CacheV / 25.10.2008 / gefunden\"Jungerpel im Soloflug, auf Erkundungstour durch die Heimat unterwegs\" !!!Obwohl ich schon längere Zeit in der Gegend wohne, wusste ich garnichts von dem Steinhauk. Aber jetzt bin ich schlauer und freue mich, einen so schönen Ort kennengelernt zuhaben, danke dafür. \"Rubberducks - Fulda\""],"descriptionSnippet":"Der schönste Fleck der Gegend - hier kann man ruhe finden!","status":"kann gesucht werden"}