{"hiddenAt":"16.04.2006","waypoint":"OC1C3A","coordinates":"E 012° 03.874' N 48° 40.170'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C3A","description":"Seit 16.04.09 Neue Dose, normaler Cache, TAUSCHEN MÖGLICHParkplatz ist auch da. Suche den Punkt im Osten der Kapelle. Peile Richtung 150° (SO) und gehe ca 200mViel Spass beim SuchenBitte nach dem Loggen wieder gut verschließen!!p.s. Infos über die Christlichen Gemeinschaft unter http://www.FamilienmitChristus.deDer Wallfahrtsort Heiligenbrunn Die Geschichte des Ortes Heiligenbrunn beginnt im November 1662 mit einer Heilung von Stummheit. Ein Bauer aus dem benachbarten Türkenfeld hatte bei einem Arbeitsunfall die Fähigkeit zu sprechen verloren. Durch einen Sturz vom Dach war er \"ganz stumb wordn\". Er trank aus der Wiesenquelle oberhalb des Dorfes. Neben der Quelle stand ein Wegkreuz mit einer Darstellung Mariens. Dieser Weg wird heute noch von den Oberpfälzer Wallfahrern beschritten, von Neumarkt (100 km) nach Altötting (90 Km). Der Mann betete in Verbindung mit dem Trinken um Heilung. Es erschien ihm, so berichtete er, Maria als schwarze Madonna, so wie sie in Altötting geehrt wird, und konnte wieder sprechen. Eine Urkunde im Bayerischen Staatsarchiv in Landshut belegt dies ausführlich. Bald kamen zahlreiche Menschen und erfuhren Heilungen in persönlichen Nöten. Votivtafeln erzählen von Schicksalsschlägen und Gebetserhörungen: z.B. Krankheit des Vaters bzw. der Mutter im Kindbett, Unglück im Stall oder auf dem Feld, Pestepidemien und Feuersbrunst. Aus Opfergaben wurde eine Kirche gebaut und, als diese zu klein wurde für die Pilgerströme, eine größere, die 1714 eingeweiht und 1988 renoviert wurde. Patrozinium Mariä Heimsuchung (2. Juli). Aus den weiteren Gaben wurde es 1851 möglich, eine Heimvolksschule für \"von Verwahrlosung bedrohte Knaben\" zu begründen, die bis 1986 von Mallersdorfer Schwestern geführt wurde.Über das 150-jährige Jubiläum finden Sie hier einen Zeitungsbericht.1989 übernahm der Verein Familien mit Christus das leerstehende Haus, um Familien auf ihrem Weg zu fördern und zu begleiten. Eine Not unserer Zeit ist die Sprachlosigkeit in Ehe und Familie. Durchschnittliche Ehepaare reden täglich nur neun Minuten miteinander. Die Seminare fördern die Beziehungsfähigkeit zu sich selbst, zum Partner und zu Gott. Viele sind auch heute dankbar für die Erfahrung, durch seelsorgliche Hilfe, Gebet und Trinken aus der Quelle neu zu Dialogfähigkeit gefunden zu haben und mit mehr Freude Ehe und Familie zu leben.Die Luftaufnahmen (Bildchen einfach anklicken) zeigen den Wallfahrtsort von Süden mit Familienzentrum, Kirche und Meßnerhaus, im Blick von Westen im Hintergrund das Dorf Türkenfeld und im Vordergrund ein Hopfengarten. Weitere Fotos zeigen die Brunnenkapelle über dem Ort der ersten Heilung und den Hochaltar der Wallfahrtskirche mit dem stilisierten Brunnen über dem Tabernakel und darüber Maria in Altöttinger Gestalt. Verschiedene Ansichten des Familienzentrums runden einen Eindruck der Landschaft ab.Siehe auch Informationen auf der Homepage der Pfarrgemeinde www.pfarrei-hohenthann.de.Text aus www.FamilienmitChristus.de->Geschichte->Der Wallfahrtsort Heiligenbrunn p.s. Der Ort Türkenfeld hat natürlich nichts mit den historischen Türken zu tun, sondern deutet auf das \"trockene\" Feld hin.tauschen© uma58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf, yvaxf, Fgrvar","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Der heilige Brunnen beim Feld der Türken von uma58","cacheType":"normaler Cache","terrain":1,"logs":["Schatzforscher / 01.04.2018 / momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)","Tominski / 08.11.2015 / gefunden                                                               Heute auf dem Weg zum GIFF 2015 Event im Kino Abensberg hier vorbeigeschaut.Kurze Peilung, schneller Griff. Alles perfekt.Danke fürs Legen und Pflegen                                              ","chholzmann / 09.08.2014 / gefundenAuf dem Weg zu den Katzenkindern hab ich noch in Heiligenbrunn angehalten.Die Angaben zur Peilung stimmen nicht so ganz, das Ziel ist aber trotzdem klar ersichtlich und der Cache leicht zu finden. Eigentlich also fast ein \"hin und mit\". Für die Kirche und die kleine Kapelle sollte man sich aber etwas Zeit nehmen.Freundliche GrüßeChristian","ihoida / 09.02.2014 / gefundenOh, hier hat ja lange keiner mehr geloggt. Heute hab ich es endlich mal geschafft, hier anzuhalten und den Cache zu suchen. War erstaunlich schnell gefunden. Die Kirche ist auch sehr, sehr schön! Von aussen wie von innen. ","uma58 / 23.04.2011 / Hinweisheute die dose ausgewechselt.hoffe das dasneue system. dose in dose laenger dicht ist.","Harleywaa / 15.11.2010 / gefundenAlle Wege führen SO ans Ziel.IN - Teutonic KnightsOUT - nixDanke","jo-die / 08.11.2010 / gefundenWir haben den Cache gefunden. Sollte aber als Multicache deklariert werden. ","CB-33 / 10.08.2010 / gefundenSchöner Ort , hat Spaß gemacht !!TFTC  ,  No Trade  ","netzp / 13.02.2010 / gefundenTrotz Tiefschnee Gefunden.","seli77 / 24.04.2009 / gefundenDer heilige Brunnen beim Feld der Türken ist ein nettes örtschenun und in dem heftschen ist nun genug platz für neue einträge.","uma58 / 18.04.2009 / Hinweis DOSE NEU! NORMALER CACHE!! TAUSCHEN MÖGLICH!!! DANK an Roswitha!!!! LG uma ","HH58 / 26.07.2008 / gefundenAuf dem Heimweg von meiner Landshut-Cachetour habe ich auch noch dieses Döslein gefunden.Ich hatte vor ein paar Tagen auf geocaching.com die Hinweise auf die korrigierte Peilung gesehen und mir extra nochmal ausgedruckt, aber natürlich wieder nur die alte Beschreibung mitgenommen. Trotzdem war das Finden kein großes Problem, da es nur eine begrenzte Anzahl sinnvoller Versteckmöglichkeiten in der angegebenen Richtung gab.Die Entfernung von 200 Meter vom angegebenen Startpunkt stimmte ziemlich genau, die Richtung war aber eher 136 Grad.Die Dose ist innen ziemlich feucht, das Logbuch sollte demnächst einmal ausgetauscht werden.Ich habe anschließend natürlich auch noch einen Blick in die Kirche (leider nur durchs Gitter) und in die Gnadenkapelle geworfen.TFTC !","Foschal / 29.03.2008 / gefundenWir waren bei herrlichem Wetter mit der Ford-Family auf Tour und haben beim Wallfahrtsort Heiligenbrunn geloggt. TFTC Foschal","Andy_KEH / 27.12.2007 / gefundenIch hab heute aucheinen Abstecher zum Türkenfeld gemacht. Nach der Vorarbeit vonSchmusebär & Indidde war jetzt alles in Ordnung - allerdings istdas Logbuch (bzw. der Zettel) nun mehr als voll und müsste malausgetauscht werden.TFTC!","Schmusebär & Indidde / 27.12.2007 / gefundenHier war ich vor über einem Jahr schon mal. Damals nur mit den angegebenen Koordinaten und ohne Beschreibung. Heute klappte es problemlos, wobei der Cache ohne Tarnung da lag. Die geloggte Coin befindet sich leider nicht im Cache. Seitdem die Coin abgelegt wurde, wurde der Cache laut Logbuch aber nicht gefunden. Viele Grüße vom Schmusebär#248 / 11:50","Team Welle Lager / 14.07.2007 / gefundenTeam Welle Lager war da! ","team_wittmann / 30.06.2007 / gefundenHaben den Cache mit einer 65km langen Radtour verbunden, gluecklicherweise war der Schatz gleich gehoben = hohe Belohnungsquote ;)Minuspunkte: es gibt weit und breit keinen Biergarten (der offen hatte)!!!Gruss - Team Wittmann.","dalabertaler / 28.05.2007 / gefundenBin auch wie mein Vorgänger Inder zuerst ein paar mal vorbeigelaufen.Dachte es liegt daran weil ich noch absoluter Neuling bin.Hab ihn aber dann doch gefunden.No TradeDanke ","Inder / 22.04.2007 / gefundenMit ungenauem Kompass dreimal blind vorbei gelaufen und an falschen Stellen gesucht. Dann fiel es gegen 16:25h wie Schuppen von den Augen.No Trade.THX!Moritz, Moni und Alfred","wallace&gromit / 14.04.2007 / gefundenNachdem wir diesen Cache, der ja eigentlich ein Multi ist gefunden hatten mussten wir feststellen, dass eigentlich alles trocken war, bis auf die Tüten. Da Plastikbeutel eigentlich nur vor Dreck, nicht aber vor Wasser schützen und die Location eigentlich in dieser Hinsicht unproblematisch ist, haben wir alle Tüten entsorgt. So trocknet alles am schnellsten und die Feuchtigkeit hat keine Zeit in den Behälter zu kriechen.Danke für das zeigen der schönen Location!Tino und Christine"],"descriptionSnippet":"Seit 16.04.09 Neue Dose, normaler Cache, TAUSCHEN MÖGLICH","status":"momentan nicht verfügbar"}