{"hiddenAt":"19.06.2004","waypoint":"OC1C3E","coordinates":"E 012° 05.485' N 49° 01.112'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C3E","description":"Wer in Regensburg einen schönen Rundblick auf die Dächer der historischen Altstadt, den Dom und die umliegenden Hügel haben will, der sollte sich diesen Cache ersteigen.Es handelt sich dabei um den Turm einer Regensburger Kirche, der im Sommerhalbjahr bestiegen werden kann:Öffnungszeiten:- Von Anfang Mai bis Ende September- Montag - Sonntag: 14-18 Uhr(ohne Gewähr)Eintritt: 2,- Euro /ermäßigt 1,50 EuroDer Weg zum Turm führt durch die Kirche über eine Empore mit einer kleinen Ausstellung für sakrale Gebrauchsgegenstände. Zähle dann die Stufen des Turmes. Der Cache befindet sich bei 58sten Stufe. Hier, wo sich große Menschen bücken müssen, müssen sich kleine Menschen strecken, um an die Filmdose zu kommen. Laßt euch nicht vom Staub der Jahrhunderte abschrecken.Ursprünglicher Inhalt:LogBook-Papierstreifen + BleistiftstummelAufgrund Platzmangels: Einige Ausländische MünzenViel Spaß wünscht Perikles!© perikles, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Zu Regensburg auf der Kirchturmspitz von perikles","cacheType":"Rätselcache","terrain":2.5,"logs":["guido-s / 21.04.2018 17:30 / gefunden","Stesafinelija / 13.04.2017 00:01 / gefundenHeute mit La-Ma und Ti-Na 58 Stufen erklommen und muggelfei geloggt. DFDC. :-)  ","D-Buddi / 10.08.2016 / gefundenEs kam Gewitter, wir wollten diesen eh machen, was passt da besser?! Also rauf da. Und der ist wirklich schön gemacht, dazu ist die Turmbesteigung ja wirklich eine schöne Sache, wir hatten viel Spaß und trotz Gewitter oben eine tolle Aussicht. Vielen Dank für den Cache.No TradeMfG Jörg","following / 19.03.2016 / HinweisZusätzlicher Hinweis von anderer Website: \"Während die Kirche umgebaut wird, ist der Zugang am Fuße des Turms und es sind zusätzliche 28 Stufen zu zählen.\"","Schadi / 28.08.2015 13:15 / gefundenGanz am Ende unseres Besuches in Regensburg haben wir doch noch den Turm der Dreieingkeitskirche erstiegen. Zuerst wollten wir uns das bei dieser Hitze gar nicht antun, aber die Beschreibung im Listing war so verlockend, dass wir uns doch einen Ruck gaben - zum Glück, denn die Aussicht ist wirklich sehenswert!Die Dose war auf dem Weg nach oben ein schneller Fund, und irgendwo auf den Zetteln war auch noch Platz für einen Eintrag. Danke für den Cache!","Der Windling / 05.08.2015 / gefundenBei einem sehr netten Spaziergang durch Regensburg kamen wir auch an diesem Kirchturm vorbei. \"Hey, da oben liegt ja eine Dose!\" \"Passt, die Aussicht ist da auch schön.\" Und schon waren wir unterwegs nach oben. Das Doserl war schnell gefunden und danach haben wir natürlich noch ausgiebig die Aussicht genossen. ;)Danke für's Doserl!Der Windling","Oskar64 / 25.07.2015 / gefundenJetzt erst festgestellt, dass dieser Cache auch auf Opencaching vorhanden ist :)Danke sacht der Franke!","3Finder / 08.05.2015 / gefundenIrgendwann anfang mai gefunden... im team mit rodario und finn eisbär.","Lucy Lectric / 08.05.2015 14:37 / gefundenHat lang gedauert, bis ich mich mal auf diesen weg gemacht habe. Aber endlich hab ich ihn.. :-) Logbuch war voll, wir haben größeres blatt dort gelassen, das sollte wieder eine weile reichen. Danke fürs legen sagen die große und die kleine lucy.","mopidick / 11.08.2014 21:00 / gefundenLog folgt...","teneret67 / 02.07.2014 / gefundenSchon vor einiger Zeit gefunden, zusammen mit meiner Frau, aber erst heute geloggt. Tftc","FranziPüppi / 27.10.2013 13:21 / gefundenNachgeloggt! Ein steiler Aufstieg! Aber er wurde ja belohntTftc","Nordbaer / 26.10.2013 / gefundenDa jede Stadt ihren Kirchturmcache hat, war natürlich für mich klar, dass ich diesen in Regensburg auch besuchen wollte. Verbunden mit einer grandiosen Aussicht über Regensburg war es hier jede gelaufene Stufe wert. ","MikeFoxtrot / 08.09.2013 / gefundenZusammen mit mucRaubtier die schöne Aussicht genossen, dabei natürlich den Cache nicht vergessen. TFTC!","ch3ka / 06.07.2013 / gefundenDer Ausblick da oben ist die einsfuffzig allemal wert.Auf dem Weg zum Cache anscheinend erstmal etwas verzaehlt, aber dann mit etwas Logik die Stelle identifiziert. TFTC.","Helmlchen / 20.05.2013 / gefundenNachtrag da über GC.Com entdeckt!Heute auf Sonnenschein-Dosen-Aufräum-Tour durch die Altstadt hier einen Abstecher gemacht und nach 58 Stufen sich erstmal verwundert umgeschaut...Tja, man sollte halt das Listing richtig durchlesen...nach den nächsten 28 Stufen dann die Dose nach nur einem Griff in der Hand gehalten. Einen kurzen, ruhigen Moment abgewartet und dann flott geloggt!T4TC sagt Helmlchen","bellino / 04.05.2013 / gefundenHeute ein paar Dosen in Regensburg eingesammelt. Dies war eine davon. Tolle Location mit einem grandiosen Blick über die Stadt.","Polo6n2000 / 23.09.2012 / gefundenBeim Abstieg dann gefunden :-)Tolle Aussicht und heute war es perfektes Wetter dafür!TFTC","pandiandpandagirl / 16.09.2012 / gefundenschöner cache- logbuch müsst mal erneuert werden. danke!","Drolln / 23.10.2011 / gefundenDieser Cache wurde nachgeloggt von GC.com TFTC.Drolln"],"descriptionSnippet":"","status":"kann gesucht werden"}