{"hiddenAt":"24.04.2006","waypoint":"OC1CB5","coordinates":"E 008° 45.500' N 49° 29.414'","link":"https://www.opencaching.de/viewcache.php?wp=OC1CB5","description":"Dieses ist einer von geplanten 147   Cache, die von verschiedenen Cachern entlang des   Europäischen Fernwanderweg E1 ausgelegt werden bzw. wurden.Diese Cacheserie soll wandernden Cachern dieMöglichkeit geben, neben dem Wandern auch noch dem Hobby\"Geo-Caching\" nachzugehen. Aus diesem Grund werden im Laufe derZeit bis zu 147 Cache ausgelegt.Die Cache sind von Nord nach Süd durchlaufend numeriert. Die Cachesind Micros, Small, Regular oder Large. Cacher, die sich an dieser Serie mit Auslegung eines Cachebeteiligen möchten, finden hier weitere InformationenUebersicht aller bisherigen E1 Fernwanderwegscaches=======================================================Dieses ist Cache 111.\"Hirtenstein\"Der Cache liegt am Rande des Berges \"Hirtenstein\" nur ein paar Meter abseits des Weges. Bevor man dazu tendiert querfeldein zu laufen, sollte man evtl. den E1 noch ein Stückchen weiter laufen, der Weg macht einen Knick und man kommt sehr nahe an den Cache.Der Cachebehälter ist eine große wasserdichte Munitionsbox und bietetgenügend Platz zum Tauschen und für TB's. Erster Cacheinhalt:Micro Modellauto (ferngesteuert)KnicklichtÜ-Ei Figur (ungebaut)BilderrahmenAutolader für Nokia HandysHandycoverParfümprobeFotoalbumGeocaching.com AufkleberGeocaching.de AufkleberHandytascheBitte im Cache lassen: Logbuch, Kugelschreiber, Bleistift undSpitzer!© damario, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"E1 111/147 \"Hirtenstein\" von damario","cacheType":"normaler Cache","terrain":1.5,"logs":["OPAL_D69 / 02.04.2017 20:19 / gefundenZwar heute nicht auf dem Fernwanderweg E1 gewandert, sondern mit dem Rad nur eine Rundtour Schriese -> Weißer Stein -> Wilhelmsfeld -> Altenbach -> Schriesheim gemacht, und gelegentlich an einem Cache eine kleine Pause eingelegt.An dieser Position, und mit der angegebenen Behältergröße, kam eigentlich nur eine Stelle in Frage. Bingo 😂Große Dose, Innenleben trocken, im Logbuch noch viel Platz.Den Fernwanderweg werde ich mir neben dem Burgensteig auch noch vorknöpfen [;)]DfdC","Acoya / 16.10.2016 13:53 / gefundenTFTC","EladioLion / 09.10.2016 19:58 / gefundenUiui. So eine große Dose haben wir auf unseren Cachertouren noch nicht gesehen. Wir sind ja aber auch noch nicht so lange dabei.Hier konnten wir unseren Kompasstravelbug ablegen.Danke fürs legen und pflegen.9.10.2016 18:30 Uhr ","derAnonyme / 11.09.2016 / gefundenBei der Größe trotz der Tarnung schon von weitem erkannt ","Alm-Olli / 10.01.2016 / gefundenFettes Teil mit viel Tauschwaren.........","Knocky737 / 15.05.2015 21:51 / gefundenAuf dem Weg zum nahe gelegen Eichelberg-Multi haben wir auch diesen Cache gesucht! TFTC! ","Rainug / 01.02.2015 / gefundenUnser 1. gefundener Cache, vielen Dank :) Logbuch ist allerdings übervoll, müsste ersetzt werden. Grüße  Rainug","Anubis128 / 09.04.2012 / gefundenAuf der Osterrunde schnell mal geloggt! Nette Kiste! Danke!","winnietatsch / 31.08.2011 / gefundenIch wusste gar nicht, dass das Damarioteam einen Cach ausgelegt hat.Coole Sache liebe Damarios, ich komme demnächst mal wieder essen...TFTC Winnietatsch","Reddisch51 / 02.04.2011 / gefundenAm Letzten bei unserer heutigen Cachetour freuten wir uns besonders über die schöne, große Dose.Danke sagt Reddisch51","MysteryBusters / 06.02.2011 / gefundenEin sehr schönes Versteck voller TBs!(So langsam müsste übrigens mal jemand ein neues Logbuch mit dazulegen)","pecifaul / 07.03.2010 / gefundenNachdem wir heute um den Eichelberg gegangen sind und noch ein wenig die Wintersonne geniesen wollten, haben wir uns entschlossen auch noch hier zu gehen und diesen zu loggen. Trotz Schnee hatten wir keine Schwierigkeiten den rießigen Behälter zu finden. Nur schade, dass so viel Ramsch darin ist.Deshalb machten wir keinen Tausch. TFTC PeCiFaUL","Litfins / 14.11.2009 / gefundenJuhu unser erster cache!!! wurden von einer Freundin mit gezerrt. die hat uns auch pflichtbewusst als begleitung eingetragen. jetzt sind wir infiziert und werden schnell den ersten im alleingang suchen.Auf auf zum Eichelberg. ","Lumogenrot / 11.10.2009 / gefundenOriginelles Versteck. Ist gut zu finden gewesen.out: Neues Bleistift + Holzbilderrahmen.in: Teelicht + Mini-Puzzel.TFTC ","mynosebleeds / 05.10.2009 / gefundenVom Potsdamer Platz aus mal eben rüber gehopst und schnell geloggt.Danke. Riesenkiste.","kruemelhuepfer / 27.09.2009 / gefundenNachtrag von GC.Danke sagt kruemelhuepfer.","Team Anatom / 16.05.2009 / gefundenSchnell und gut gefunden. Die Vorgänger um ca. 20 Minuten verpasst. TFTC. No Trade. Gruß Anatom","Mongar S / 25.04.2009 / gefundenSchneller Cache!Origineller Platz.out:- Schlüsselanhänger- Ü-Ei (Kreisel)- Telefon-Chipin:- Holzbilderrahmen- KükenVielen Dank!Mongar S","asla / 11.04.2009 / gefundenJetzt weiss ich auch, was der „E1“ ist. Als (noch?) Nichtwanderer war mir das bisher kein Begriff, aber wenn das immer derartige Idealwege sind (unbefestigte Waldwege mit Abstand zur Straße, wunderbar zu laufen) werde ich mir das mal näher anschauen. Es gibt sogar Bücher dazu. Und Caches mit gewichtigen Dosen....Zum würdigen Abschied von der Location demonstrierte am Parkplatz ein Skistockwandermugglepaar was passieren kann, wenn die Stöcke in den Capriodachschließmechanismus eines schicken Audis hineingeraden. Für diese Comedynummer hätte man woanders viel Eintritt zahlen müssen... In: Coin „Zodiac“ TFTe1C & Grüße an damario – habt ihr eine Pizzaria? Wo denn? asla","4x Zitronen / 15.03.2009 / gefundenDas war unser erster Cache. Nach der Arbeit bin ich mal hingefahren,ohne GPS,Und habe ihn nach kurtzem sochen Endeckt. Am wochenende dann mit der Familie noch mal hin ,und habe die Kinder suchen lassen ,und haben ihn Ausgegraben. IN :Badewasserfarben,ReflektorbärOUT: Haarspange, Ü-Ei Kroko"],"descriptionSnippet":"","status":"kann gesucht werden"}