{"hiddenAt":"28.01.2006","waypoint":"OC1CFD","coordinates":"E 007° 27.658' N 49° 22.267'","link":"https://www.opencaching.de/viewcache.php?wp=OC1CFD","description":"Der Cache liegt an einer Höhle. Taschenlampe zur Besichtigung mitbringen!© schach, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Höhle am Elend von schach","cacheType":"normaler Cache","terrain":1.5,"logs":["Barfly / 01.06.2017 / gefundenAuf der Suche nach einem anderen Cache fanden wir erst diesen gefunden.Die Dose wurde leider von einen geocaching.com Mitglied wenige Tage nach meinem Fund enfernt, da sie dort schon länger archiviert ist.Lg barfly","Elektroniker86 / 12.03.2016 09:20 / gefundenHeute bei super Wetter hier vorbei gekommen und das Döschen gut gefunden.Die Höhle ist wirklich sehr sehenswert, jedoch ist hier leider sehr viel Müll, was ich sehr sehr schade finde. Trotz allem danke fürs zeigen der schönen Location. Elektroniker86","ossi-kind / 01.12.2015 17:52 / gefundenWieder einen  auf der Karte zum Lächeln gebracht. Ganz gut  gefunden  mit Familie Team \"SKJS Einheit\".TFTC von ossikind  an schach!Das ist Cache Nr. 17 ","arbre / 05.12.2012 / gefundenDer Cache kann bei GC seit dem 10.5.2012 wieder gesucht werden.","mic@ / 19.09.2012 / HinweisBitte bei Statusänderungen die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder gändert werden.mic@ (OC-Support) ","Closjoob / 10.03.2012 / gefundenBei der heutigen Wandertour durch die Elendsklamm auch bei der Höhle am Elend Station gemacht. @ 15:30 Uhr.Vielen Dank für's Herführen. Closjoob Höhle am Elend  Höhle am Elend","jahsbecker / 19.02.2012 / gefundenTolle Höhle, waren schwer beeindruckt. Nur unsere Taschenlampen waren nicht hell genug. Werden nochmal mit stärkerer Ausrüstung vorbeischauen. Cache nach langer Suche gefunden. Sehr empfehlenswert. Danke","TeamCacheHit / 31.08.2011 / gefundenSchöne Höhle. War von den Ausmaßen beeindruckt. Cache schnell gefunden.TFTC,xxxalexTeam CacheHit","xxxalex / 31.08.2011 / gefundenSchöne Höhle. War von den Ausmaßen beeindruckt. Cache schnell gefunden.TFTC,xxxalexTeam CacheHit","Spitzschlammschnecke / 09.08.2010 / gefundenWir waren zwar schon öfter in der Elendsklamm, die Höhle hatten wir aber noch nicht entdeckt. Mit Kind und Kegel gut gefunden. Behälter ist innen feucht, Logbuch aber trocken. Neuen Stift dazugelegt, der Alte ist wohl etwas angerostet.TFTC Spitzschlammschnecke","xxxalex / 10.07.2010 / nicht gefundenCache nicht gefunden, da in der Höhle sehr dichter Nebel war. Kurz vor unserer Ankunft muss jemand in der Höhle ein Feuer gemacht haben.Auf jeden Fall eine sehr interessante Location.Viele Grüße,xxxalex & staedert","Saarlandpower / 31.05.2010 / gefundenBei ziemlich bew&#xF6;lkten Himmel und viel nassem von unten erfolgreich gefunden.<br/>Die Dose ist ziemlich feucht innen, da der Deckel einige Risse aufweisst.<br/><br/>Sehr interessante Location. TFTC<br/><br/>In: /<br/>Out: Travelcoin Lizzard","mabi / 15.11.2009 / gefundenunser erster Cach. Tolle und geheimnisvolle Umgebung. mabi ","Raveheart / 15.08.2009 / gefundenBin momentan zu Besuch aus Oelde im Münsterland (NRW)... Bei der Schwüle haute war es eine ganz schön anstrengende Wanderung zum Cache... Aber zum Glück hatte ich Jemand Ortskundigen dabei. In der Hohle kühlten wir uns nach getaner Arbeit etwas ab. TFTC aus OeldeIn/Out: Nix","King-Don-Danny / 03.05.2009 / nicht gefunden10:53 03.05.09:Hallo, Höhle war super und die Elendsklamm sowieso leider aber nichts gefunden. Naja war auch der erste..... Gruß Danny Ergänzung 04.05.09:Hab gerade das Bild von der Plastiktüte gesehen.....die war wohl noch da aber ohne Inhakt","schoa022 / 13.04.2009 / gefunden15:20 Uhr - Nach der Elendsklamm war natürlich auch noch diese interessante Höhle dran. Die Taschenlampe hat gute Dienste geleistet.Danke für diesen Cache- Andree aus Mainz -","SaarFuchs / 05.01.2009 / gefundenBei Schnee und Kälte gehoben. Toller Weg durch die Elendsklamm. Auch die Höhle war sehr interessant. Danke fürs Zeigen!","Die Batzen / 12.05.2008 / gefunden25.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 12.05.08Bei unserem letzten Aufenthalt hier in der Gegend konnten wir wegen Zeitmangel (und leicht nöliger Mit-Wanderer ) diesen Cache nicht mehr heben, heute zusammen mit den Kotten-Cachern nachgeholt. Die Höhle musste natürlich auch gleich noch inspiziert werden, coole location und größer als man denkt.Danke für´s Zeigen und Verstecken!","Rumplstielzchen / 27.04.2008 / gefundenDer letzte meiner heutigen schnellen Cachetour!Interessante Höhle, die Höhlenmenschen haben es sich dort aber auch gemütlich gemacht:)Kein Tausch aber auch hier keinen TB gesehen.","linuspapa / 05.04.2008 / gefundenNach einem kleinen Spaziergang haben wir die Höhle schnell gefunden. Der kleine war total fasziniert davon.Danke für den tollen Cache und die Klasse Location.IN: GC Jolien&#39;SpecialOUT: Abenteurer-GedichtViele GrüßeSteffen und Family "],"descriptionSnippet":"","status":"kann gesucht werden"}