{"hiddenAt":"23.04.2006","waypoint":"OC1C94","coordinates":"E 009° 27.632' N 47° 39.089'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C94","description":"Warum der Cache so einen blöden Namen hat? Ganz einfach.Ich habe bis vorkurzem noch in Nordhessen gewohnt und wohne jetzt halt am Bodensee. Aber egal......Der Cache ist ein Micro und ist relativ schwer zu finden. Er befindet sich unmittelbar am Ufer.Parken kann man hier  N 47 39.121   E 9 27.613Wer ihn ohne Spoiler nicht findet unten steht ein hinweis!!Und Vorsicht ....  viele muggels!Viel Spass beim suchenDaSaUgE© dasauge, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvarz ybpu uvagre rsrh hagre znexnagrz onhz","caseType":"mikro","difficulty":2,"condition":"ok","name":"Dasauge am Bodensee von dasauge","cacheType":"normaler Cache","terrain":2,"logs":["Istdoch Egal / 30.03.2016 20:31 / nicht gefunden...hier war schon lange niemand mehr. Gibt's den noch? Wir haben leider nichts gefunden, aber das passiert bei uns schon mal  ;-)30. März 2016 18:20Istdoch Egal","einesibezg / 16.07.2014 / gefundenManchmal kommt mir Frau einesibezg wie ein Trüffelschwein vor. Noch bevor ich richtig zu suchen begann, hatte sie den kleinen schon entdeckt. Mit dem richtigen Tool war er auch schnell geborgen. Besten Tank sagt einesibezg mit Trü... ääää Frau ;-)","Gockelmetzger / 12.02.2014 21:43 / HinweisWartung nötig","Gockelmetzger / 12.02.2014 16:31 / nicht gefundenDer Cache scheint gemuggelt da in allen löchern am ufer kein döschen mehr war schade","TausF / 03.10.2013 15:43 / gefundenMein erster Cach bei opencaching.de .Na da war aber schon lange keiner mehr. Bei einer Paddeltour am See mitgenommen. Ohne Hilfsmittel die aber in der Nähe lagen dann doch bergen können. Es muss mal wieder ein Logbuch her. Habe einen Zettel da gelassen.","Spy Team / 01.11.2012 / gefundenHaben es heute bei richtig schönem Wetter gefunden  war ganz teif drin aber wir haben es geschaft!!! Echt super","SatmapSG / 03.03.2012 / gefundenHallo, wurde heute gehoben. Es ist unbedingt erforderlich, dass eine neue Liste der Namen eingefügt wird. Sind nur Papierfetzen mit Namen drin. Die Äußere Beschriftung ist nicht mehr lesbar. Danke !","pescum / 15.02.2011 / gefundenNicht weit vom Prinzenbad und ging's bei niedrigem Wasserstand zumnächsten Cache. Dank sehr genauen Koordinaten war die Dose schnellgefunden. Habe mich auf einem der zerfledderten Logzettel verewigt. Dabraucht's dringend unbeschriebenes Papier.Vielen Dank.","molchebaer / 28.10.2010 / gefundenHeute einen kurzen Abstecher nach Friedrichshafen gemacht.Gut und schnell gefunden!TFTC!molchebaer (#404)","Tommek / 18.09.2010 / gefundenHey,War ganz nett für mich als anfänger (mein erster micro) musste jedoch erst mal die ganzen Kreutzspinnen aus dem weg räumen  (aber keine angst liebe tierschützer, ich war ganz lieb zu ihnen). TFTCGreez Tommek ","HvH.li / 17.05.2010 / gefundenNachdem beim Opernplatz und beim Prinzenbad Muggels das Zielgebiet besetzt hatten, konnte ich hier ungestört suchen.Auf einem der Papierfetzten habe ich geloggt.Ein neues Logbuch ist hier wohl nötig.HvH.li","felix998 / 13.04.2010 / gefundenSchöne AussichtDer Cach war leicht zu finden Stein war weg und kein Efeue hing mehr DruberDankeMFGfelix998","Speicher3 / 29.11.2009 / gefundenMoin moin!Wenn der Wasserstand des Bodensees relativ niedrig ist, ist das ein schöner Ort um auch mal ein paar Schritte zu gehen. Im Winter ergibt sich hier also neue Landmasse zum Spazierengehen ;-) Vielen Dank für den Cache.Der Cache sieht mir relativ verwaist aus. Die Dose ist in ziemlich schlechten Zustand, die außen angebrachte Cache-Notiz nicht mehr lesbar. Das Logbuch ist ebenfalls kaum noch nutzbar.  Speicher3 29. Nov 200917.00 Uhr  ","Wueschti / 19.06.2009 / gefundenNach kurzer Kletterpartie schnell gefunden","Der Sucher / 14.06.2009 / gefundenMitte Hilfe des Bildes schnell gefunden. Danke ","Chruschtschow77 / 11.04.2009 / gefundenNach kurzer Suche gefunden. Danke für den Cache.","BigU / 08.02.2009 / gefundenBeim Sonntagsspaziergang geloggt.TFTC ","Knigge77 / 23.12.2008 / gefundenBei Einkaufstour an der FN-Promenade mitgenommen.Danke für das schöne Plätzle,Knigge77, gcra~ (#103)[ geocaching rindviecher allgaeu ]","ElefantenKuh / 11.10.2008 / gefundendank super koordinaten direkt auf anhieb gefunden!aber es ist leider wie so oft, dass die schönsten plätze total vermüllt werden [:(] als ob man den schrott nicht wo anders entsorgen kann...die location ist aber trotzdem super [:)]danke fürs verstecken!#450Gruss ElefantenKuh","Harry Potter 1 / 04.10.2008 / gefundenSchöne Stelle am See, nur sehr verschmutz. Heute niemand unterwegs, der uns beobachten konnte, da regen ab und zu."],"descriptionSnippet":"Ein Micro am Bodensee Ufer","status":"kann gesucht werden"}