{"hiddenAt":"22.04.2006","waypoint":"OC1CBD","coordinates":"E 008° 39.063' N 50° 37.225'","link":"https://www.opencaching.de/viewcache.php?wp=OC1CBD","description":"...meine Burg am größten und schönsten wird, soll nach einer Legende der Besitzer des Gebietes, in das dieser Cache führt, zu seinen Kollegen von Gleiberg und Vetzberg gesagt haben. Was daraus geworden ist, sieht man an den Überbleibseln von Gleiberg und Vetzberg und so erklärt sich, wie der 266 Meter hohe Berg zu seinem Namen gekommen ist.Der Cache führt etwa 2.5 km durch den Wald und am Waldrand entlang. Startpunkt ist N 50° 37.225 E 008° 39.063. Parken kann man problemlos bis kurz davor. Am Startpunkt findet man einen Schildermast mit verschiedenen Schildern und Aufklebern. Man erhält a, indem man die am häufigsten vorkommenden Ziffer auf dem blauen Schild um 2 vermindert. Darunter befinden sich zwei Wanderzeichen. Der große Buchstabe des oberen Zeichens wird als Stellenwert im Alphabet zu b. Der Stellenwert des ersten Buchstabens auf dem unteren gelben Aufkleber ist c.Der direkte Pfad zu Stage 1 ist seit den Waldarbeiten im Frühjahr 2013 nicht mehr gut zu erkennen und der Einstieg etwas rutschig. Es ist deshalb empfehlenswert, den Weg um den Wald herum zu nehmen. Dort hat man auch eine schöne Aussicht.Stage 1 bildet sich wie folgt: N 50° 37. 0 b a E 008° 39. (c-a-a) 0 (a+b)An Stage 1 findet man nicht nur jede Menge Zahlen, sondern kann auch, wenn man Glück hat, an einem Sommerwochenende etwas zu trinken bekommen. Die Zahl auf der unteren Plakette plus 1 ist d. Die mittlere Ziffer auf der mittleren Plakette ist x und die erste Ziffer nach dem CE auf der oberen Plakette ist y.Stage 2: N 50° 37.049 E 008° 38.x y aWas hier steht, erwartet man an dieser Stelle sicherlich nicht. Wo hat dieser Gegenstand früher seine eigentliche Funktion ausgeübt? Die Aufschrift besteht aus 3 Zeilen. Der 4. Buchstabe der 2. Zeile als Stellenwert im Alphabet ist e.Stage 3: N 50° 37.0 (c-d) (b+d) E 008° 38. 7 (c-d) (c-d)Auf dem Weg zu Stage 3 hat man eine schöne Aussicht zum Gleiberg. An Stage 3 angekommen liefert ein kleines Dreieck eine 3-stellige Zahl, die für den Final benötigt wird.Stage 4: N 50° 37. b d a E 008° 38. (c-d) (b+d) dVor der schwierigsten Etappe ist hier Zeit für eine kleine Rast. Die Kalteich wird ebenfalls für den Final gebraucht.Update 30.07.12: In die Kalteich hat der Blitz eingeschlagen. Das gesuchte Schild ist verschwunden. Dafür wird die Kalteich jetzt an einem Schildermast erwähnt. Addiere zur dortigen Höhenangabe 161, um den gesuchten Wert zu erhalten.Stage 5: N 50° 37. 0 (c-d) 7 E 008° 38. (c-d) a bMit Hilfe des Zeichens auf dem weißen Stein kann man nun aus Dreieck, Kalteich, 23*e und a die Ostkoordinaten des Finals vervollständigen. (Falls sich keine 3-stellige Zahl ergibt, war es vermutlich das falsche Dreieck.)Final: N 50° 37.079 E 008° 38.xxxa =b =c =d =e =© rembrandt95, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Ubym","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wetten, dass... von rembrandt95","cacheType":"Multicache","terrain":2,"logs":["rembrandt95 / 26.10.2017 / kann gesucht werdenBeschreibung aktualisiert","rembrandt95 / 27.10.2014 / HinweisAufgrund der Veränderungen am Start die Ermittlung der Werte a, b und c geändert sowie die ungenauen Koordinaten für Stage 1 angepasst.","rembrandt95 / 28.05.2013 / HinweisBeschreibung für c geändert","CocoKiwi / 24.05.2013 / gefundenNachdem ich den \"herrschaftlichen Wettenberg\" und die \"Launsbacher “MatchBox“\" schon gefunden hatte, tat sich überraschend doch noch ein Zeitfenster auf, um auch diesen schönen Multi anzugehen.An den Startkoordinaten hatte ich zunächst mal Probleme, da einer der beiden Buchstaben überklebt worden ist und statt dessen nun auch ein weiterer Aufkleber mit einem nicht passenden Buchstaben dort klebt. Da das aber bei der Rechnung nicht ganz aufging und der überklebte Buchstabe auch noch zu erahnen war, konnte ich mir die richtige Lösung dann doch noch erarbeiten.Bei Stage 1 sah es ähnlich aus. Ich fand zwar eine Menge Zahlen, aber die Rechnung wollte nicht so ganz aufgehen, bzw. ich glaubte nicht daran, dass Station 2 fast 2km weg sein sollte. Also hab ich mich noch ein wenig mehr umgesehen und noch viel mehr Zahlen gefunden, die dann letztlich auch besser gepasst haben.Die wirklich erheiternde Stage 2 war dann gut zu finden, auch wenn ich wegen so mancher Muggels, die hier unterwegs waren, einem kleinen Umweg dafür in Kauf nehmen musste (oder war der Weg vielleicht sogar so gedacht?). Jedenfalls hab ich hier nicht schlecht gestaunt.Auch alle weiteren Stationen waren gut zu finden und so hangelte ich mich über das nicht ganz so einfach zu erreichende Vorfinal bis zum Final vor und konnte dort auch die Dose nach kurzer Suche gut finden und mich ins Logbuch eintragen.Vielen Dank fürs Verstecken,CocoKiwi","weissaberkeinen / 12.10.2012 / gefundenHeute beim 2. Anlauf gefunden, diesmal waren auch viel bessere Wege da. Beim ersten mal haben wir an Stage 1 den falschen kleinen Kreis erwischt und zum Schluss hat uns dann entscheidendes gefehlt.Vielen Dank fürs Verstecken.","rembrandt95 / 30.07.2012 / HinweisDie Beschreibung zum Wert \"Kalteich\" wurde geändert.","bikedämon / 08.01.2011 / gefundenHabe heute zusammen mit liphip den Cache geloggt. War 'ne Superrunde bei zwar schöner Wintersonne, aber glatten, matschigen Wegen. Hat trotzdem viel Spaß gemacht und uns in eine Gegend geführt, die wir vorher so nicht kannten.Out: CoinIn: SpargelschälerBikedämen","rembrandt95 / 22.07.2010 / HinweisAn Satge 2 hat sich etwas verändert. Die Beschreibung wurde entsprechend angepasst.","SkateScout / 11.10.2009 / gefundenHi,haben diesen Cache zusamen mit einem Freund gemacht. War schon überraschend was man dabei so findet und lernt.Nachdem wir durch einen Rechenfehler erst an der Falschen stelle gesucht haben wurde am Ende der Cacheselbst mit Regen schnell gefunden. War eine schöne Nachmittagsrunde. ","Bappsack / 11.10.2009 / gefundenTrotz Regen nicht aufgegeben und auch gefunden!Von Dornen keine Spur? Stellt Euch mal nicht so an! ","AR-Team / 04.09.2009 / gefundenAm 04.09.2009 gefunden und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt.","Team Lockentoni / 10.04.2009 / gefundenAuch den haben wir schon vor längerer Zeit geholt aber noch nicht bei Opencaching geloggt. Danke fürs legen...sagt Team Lockentoni","StrangeImp / 11.12.2008 / gefundenNachtrag: Mhm, ja, schließe mich boevent, Liam und Lunar an.Wären die 3 mal nen anständigeren Weg gelaufen, hätt ich das ganze auch ohne Dornen in den Händen durchgestanden ;)","Lunar82 / 15.11.2008 / gefundenSehr schöner Cache... Hat sehr viel Spaß gemacht, sich bis zur Kuppel durchzukämpfen (wir kamen von der Falschen Seite ;) )","boevent / 15.11.2008 / gefundenMal wieder schließe ich mich Liam an!","Liam / 15.11.2008 / gefundenEin wirklich sehr schöner Cache!Zusammen mit boevent, Lunar und StrangeImp gemacht, alles in allem ca. 60-75 Minuten gebraucht.Stage 5 war mein persönliches Highlight, auch wenn ich jetzt noch voller Dornen bin :)Aber auch das, was man nicht erwartet, kam wirklich mächtig unerwartet :DAlle Stages waren ziemlich klar und einfach zu finden.In: NichtsOut: NichtsVielen dank für den tollen CacheLiam","Thalydo / 25.05.2008 / gefundenEine schöne Runde im Wald bei Launsbach. dieHessin und ich waren mit einer Gastcacherin unterwegs. An der letzten Stage haben wir noch Fonzo67 getroffen. Gemeinsam ging's dann zum Final und zurück zum Ausgangspunkt.Danke für den Cache!TradeIn: Kreisel, KlickerOut: TaschenmesserThalydo","twin trapper / 16.04.2008 / gefundenLognachtragDFDCtwin trapper","Kalli / 05.05.2007 / gefundenWir sind den Cache nach dem Töpfermarkt auf der Burg Gleiberg angegangen. Es war ein sehr schöner Spaziergang durch den Wald.No Trade.Danke, Kalle &amp; Heike","TeamCassiopeia / 09.04.2007 / gefundenNette Runde ;-) Vielen Dank für den Cache! Es grüßt, Team Cassiopeia"],"descriptionSnippet":"","status":"kann gesucht werden"}