{"hiddenAt":"24.04.2006","waypoint":"OC1CB4","coordinates":"E 008° 44.112' N 49° 32.571'","link":"https://www.opencaching.de/viewcache.php?wp=OC1CB4","description":" Dieses ist einer von geplanten 147   Cache, die von verschiedenen Cachern entlang des   Europäischen Fernwanderweg E1 ausgelegt werden bzw. wurden.Diese Cacheserie soll wandernden Cachern dieMöglichkeit geben, neben dem Wandern auch noch dem Hobby\"Geo-Caching\" nachzugehen. Aus diesem Grund werden im Laufe derZeit bis zu 147 Cache ausgelegt.Die Cache sind von Nord nach Süd durchlaufend numeriert. Die Cachesind Micros, Small, Regular oder Large. Cacher, die sich an dieser Serie mit Auslegung eines Cachebeteiligen möchten, finden hier weitere InformationenUebersicht aller bisherigen E1 Fernwanderwegscaches=======================================================Dieses ist Cache 110.\"BuchklingerWald\"Der Cache liegt in einem Waldstück im Buchklinger Wald. Nachdem esjetzt seit Birkenau nur bergauf ging, geht es nach dem Cacheerstmal wieder abwärts.Der Cachebehälter ist eine wasserdichte Munitionsbox und bietetgenügend Platz zum Tauschen und für TB's. Erster Cacheinhalt:Micro Modellauto (ferngesteuert)KnicklichtÜ-Ei Figur (ungebaut)BilderrahmenFotoalbumGeocaching.com AufkleberGeocaching.de AufkleberHandytascheBitte im Cache lassen: Logbuch, Kugelschreiber, Bleistift undSpitzer!© damario, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"E1 110/147 \"Buchklinger Wald\" von damario","cacheType":"normaler Cache","terrain":1.5,"logs":["Ompa_Ginkgo / 20.04.2018 06:21 / gefundenAuf einer kleinen Tour durch den Odenwald konnten wir diese Dose schnell und einfach finden. Das Logbuch war leider nass, und die T-Wertung empfanden wir als zu niedrig.HerrFrosch sagt danke fürs Legen und Pflegen. Find #21","Die4Stromis / 05.06.2017 14:11 / gefundenCach gefunden 🙂 Schön abseits , gut versteckt !!!","Knocky737 / 20.02.2017 / gefundenNachdem ich heute ein paar Erledigungen in Weinheim gemacht hatte, war ich noch auf der Suche nach einer GeoGassi-tauglichen Ecke für meinen Cachedog \"Mondi\". Die Wahl fiel auf Buchklingen und die dortige Kombination aus gerade frisch erschienenen Caches und etwas älteren, die ich noch nicht besucht hatte ... eine schöne Waldstrecke, bei der Mondi nicht an der Leine laufen muss. Oben angekommen pfiff der Wind doch recht kräftig und kalt, aber auch der kleine Regenschauer, der uns zwischen dem \"E1 110/147 Buchklinger Wald\" und \"Bambi's Wildwechsel\" erwischte, konnte dem Cachedog und mir die Laune nicht verderben. Alle Caches waren gut und fix zu finden, lediglich bei \"Bambi's Wildwechsel\" musste ich Dank der kräftig springenden Koordinaten etwas länger suchen. Da auch ein paar größere Dosen mit dabei waren, konnte ich auch die Gelegenheit nutzen und zwei momentan mitreisende TB's zur Weiterreise mit dem nächsten Cacher einchecken [8D]TFTC, damario und damit für Deinen Beitrag zu unserer heutigen, kleinen Runde GeoGassi [:)]-------------*Station 4 von 7**0x TB dropped**0x TB retrieved*","Q-Owls / 15.01.2017 / gefundenBei der heutigen Wintertour haben wir auch diesen Cache gesucht.Seltsamerweise hat c:geo trotz gleicher Koordinaten den OC und GC ca. 30 m voneinander entfernt angezeigt. Erst lange bei den GC-Koordinaten gesucht und dann bei den OC-Koordinaten gefunden. Eine richtig schöne große Dose! :)Danke für's Legen und Pflegen. ","Pätzl / 21.09.2015 / gefundenZu Beginn der heutigen Tagesetappe entlang des E1 gefunden, schönes Versteck entlang des Weges. Vielen Dank fürs Verstecken! ","Rohrbrummer / 18.10.2014 21:00 / gefundenHeute sind wir mit der kleinen Wandergruppe von Ober-Absteinach nach Buchklingen gelaufen. Nach der Mittagsrast im Grünen Baum sind wir zur Wachenburg und von dort dann zurück zur OEG nach Weinheim gelaufen.Hier an diesem Cache sind wir um 12:45:00 Uhr angekommen und konnten unseren Fund mittels eines Logstickers in das Logbuch eintragen.damario   Danke für die  Dose und Gruß vom Rohrbrummer aus dem sonnigen Wonnegau.Fund Nr.4244","Zimtlocke / 20.02.2014 16:00 / gefundenUnser erster Fund :) super Platz und echte Munitionsbox Alles trocken darin. habe eine Münze (5Schilling) rein , nix raus .Heute gegen 16 Uhr, wenig los im Wald (Donnerstag) , im Logbuch eingetragen.Danke dafür Bin gern im Wald und mit meinem Hund unterwegs , jetzt haben wir auch noch einen Schatz gefunden ","kruemelhuepfer / 05.08.2013 10:09 / gefundenBei unserer heutigen Wanderung von Birkenau zum Götzenstein kamen wir hier vorbei und haben das Logbuch signiert.Danke sagt kruemelhuepfer.","Opa_Peter / 22.05.2012 / gefundenBereits bei GC geloggt","SandalTolk / 24.03.2012 / gefundenNaja, zwar von der falschen Seite gekommen, aber doch gefunden.  Vielen Dank","TrashyHonc / 08.01.2012 / gefundenBeim 2. Anlauf gefunden, siehe Log bei GC.comDanke für den Cache!","Bluewater54 / 29.05.2011 / gefundenSchöner Cache, schnell gefunden. Um das Versteck herum umfangreiche Waldarbeiten, trotzdem unberührt!TFTC","Superbärle / 10.04.2011 / gefunden Da ich die ganze Zeit nur auf Geocaching geloggt habe muß ich hier so einiges nachholen. Da ich mich nicht an jeden einzelnen Cache erinnern kann und das auch viel zu aufwendig wäre, sag ich schon mal ein ganz liebes DFDC. Ein ganzes Jahr einzutragen dauert ja auch schon ein bisschen. Der Einfallsreichtum für die einzelnen Verstecke sind einfach toll. Ich Danke euch dafür.Superbärle","Silbertroll / 06.09.2010 / gefunden Da ich jetzt auf  OC aktiver werdenmöchte, logge ich die bei GC gefunden Caches nach.Ich hoffe das geht für den Owner inOrdnung.Vielen Dank für den Cache.Silbertroll","Lumogenrot / 11.10.2009 / gefundenSchönes Versteck. War Dack der schlechten Witterung Muggel-Frei.TNLN / TFTC ","mynosebleeds / 29.09.2009 / gefundenWege gibt es hier imZielgebiet ja reichlich. Hab den genommen, der für mich ameuropäischten aussah (jede Menge \"Aktenzeichen\"), und der wars dannauch. Danke fürs Verstecken.","Mongar S / 25.04.2009 / gefundenSchöner Cache! Gut gefunden.out:- Schlumpfin:- HolzbildGrüßeMongar S ","alek202 / 13.04.2009 / gefundenSo, nach dem dritten Anlauf und dank CacheBerry habe ich den Cache gefunden. Wenn der zweite Cache auch mit CacheBerry klappt, wird die Bestellung für das GPS-Gerät storniert ;)In: PokerChip und \"Missed Blind\"-ChipOut: \"Riesenbleistift\"","alek202 / 10.04.2009 / nicht gefundenLeider nicht gefunden, aber da dies mein erster Geocaching-\"Einsatz\" war, könnte es auch durchaus sein, daß ich entweder die entsprechende Spürnase noch nicht besitze und/oder mein GPS-Gerät (eingebautes GPS im BlackBerry Curve) einfach nicht für Geocaching tauglich ist - scheinbar springt er ganz gerne mal zwischen den Koordinaten.Ich hatte das Versteck zuerst unter der \"Bank\" im Wald vermutet, allerdings war da Fehlanzeige. Dann habe ich halbwegs systematisch mit einem Stecken gestochert, und auch unter den aufgestapelten Ästen am Wegrand war nichts zu entdecken.EDIT: Tja, da hab ich mir wohl selbst einen Streich gespielt. Die Tracking-Software spuckt das ganze im Format DD,dddd° aus, ich habe aber die Koordinaten DD° MM,mmm verwendet. Doofer Anfängerfehler (lernen durch schmerzen) - aber ich suche die Stelle definitiv die nächsten Tage nochmal auf :) Was aber wirklich schade ist, denn das Waldstück, das ich besucht hatte (und welches auch in der Nähe des E1 liegt) hätte wirklich hervorragend gepasst und ich kam mal an die frische Luft. Ich war rund 2,5 Stunden unterwegs und bin vom Gorxheimertal über die Eicheberger Höfe in Richtung Buchklingen gelaufen.  ","Vamp-Duck / 28.09.2008 / gefunden\t\tDer Statistik wegennachgelogged.*** Die heutige Nummerzwei für den Lektor und mich. Im Wald überholten wir erst ein paarSonntagsspaziergänger, um dann fest zu stellen, dass wir fast zu weitgelaufen sind.Die Dose konnten wir schnell finden.DankeVamp-Duck"],"descriptionSnippet":"","status":"kann gesucht werden"}