{"hiddenAt":"23.04.2006","waypoint":"OC1C9C","coordinates":"E 011° 19.309' N 51° 34.124'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C9C","description":"Mit dem Auto kommt man bis auf  920m Luftlinie oder 1,2km Wegstrecke heran.Geparkt werden kann bei N 51°33.677' E011°19.645'Zur Zeit ist das Gelände erschreckend wüst. Ich denke aber, im nächsten Monat wird alles wieder in Ordnung gebracht.© Rosenquartett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va mjrv zrgre ubrur","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Alte Kirche von Rosenquartett","cacheType":"normaler Cache","terrain":1.5,"logs":["following / 12.03.2016 / HinweisDer Hint stimmt nicht mehr, der Cache liegt genau in der entgegengesetzten \"Richtung\".","Cuddletoy / 06.02.2016 / gefundenHeut waren wir hier in der Nähe u da nahmen wir diesen Zwischenstop gerne an. Ich persönlich kenne diesen Ort als \"Wüste Kirche\" u wüst war es ja wirklich ;) Das Döschen konnte schnell gefunden werden, wobei der Hint von GC zutreffender ist ;) TFTC!","Die Trompetenfliegen / 23.02.2014 / gefundenAn diesem herrlich-sonnigen Vormittag aufgemacht den Schatz zu heben kamen wir an diesen interessanten Ort und wurden nach kurzer Zeit fündig. In der Woche war das leider nicht möglich, da Holzfäller gerade dabei waren den Wald und die Wege darin in der Umgebung des Caches zu verwüsten. Der Fundort selbst ist nicht in Gefahr. Wäre auch sehr schade darum.","Jane XOXO / 03.10.2012 / gefundenHeute haben sich meine Mutter, unser Hund und meine wenigkeit spontan auf die Suche begeben. Wir haben das Gefäß nach ca. 5min dann auch schon gefunden. Das Gelände ist im guten Zustand, sollte also keine Probleme bereiten... in:Badelatschen-Radiergummi  out:blaue Gummifiur ","Die   Schatzsucher / 07.08.2012 / nicht gefundenTrotz geringer Hoffnung, diesen Cache zu finden (zuletzt 04.2011 gefunden)  , machten wir uns auf den Weg. Nach gut einer Stunde brachen wir die Suche erfolglos ab. Leider wurden zahlreiche Bäume gefällt, was wahrscheinlich der Grund des Verschwindens ist...","Marion+Frank / 29.03.2011 / gefunden  ","effi02 / 25.04.2010 / gefundenNachdem wir vorigen Sommer an dem Cache passen mussten konnte er sich nun beim 2. Versuch nicht verstecken.TFTCeffi02","hallebiker / 10.10.2009 / gefundenDer letzte Fund ist schon eine ganze Weile her, aber dem Döschen geht es gut, wir konnten es gleich entdecken, danke fürs Zeigen sagen die hallebiker.","RedNomis / 06.10.2008 / gefundenAuch wir mussten eine Weilchen suchen, haben den Cache dann aber doch noch gefunden. Interessante Geschichte und eine schöne Landschaft im Herbst. ","effi02 / 26.07.2008 / nicht gefundenDer Cache hat sich leider erfolgreich vor uns versteckt. ","freiluftfan / 30.06.2008 / gefundenSchnell gefunden, Gelände völlig von Unkraut überwuchert.","gregi-clemi / 06.04.2008 / gefundenIch habe den Cache heute nach kurzem Suchen gefunden,leider Stift vergessen, um einzutragen, werde es abernachholen.","Koofi + Schatzi / 22.03.2008 / gefundenWir hatten mitten im Wald eine Kirche gesucht, wer erwartet denn so etwas?Danke an Rosenquartett","infanta / 22.07.2006 / gefundenUnser erster Fund. Erstaunlich,wie schön es doch in unserer unmittelbaren Nähe ist. Vielen Dank an Rosenquartett - macht weiter so, wir bleiben Euch künftig auf den Fersen. Ihr hört von uns !infanta","Polxs / 17.07.2006 / gefundenNach kurzen Spaziergang den Cache schnell gefunden, schon bei der Annäherung hatte ich eine Ahnung wo er liegen konnte und siehe da, da lag er auch.Auch die mich begleitenden Einheimischen kannten diese Stelle noch nicht.POLXS","DerAlte / 01.05.2006 / gefundenAuf unserer heutigen Cache-Tour haben wir auch die Alte Kirche in der Wüstung Lichtenhain besucht. Ungestört konnten wir den Cache dort loggen. Besten Dank an den ?Schatzmeister?.DerAlte & Frau","nikolausi_1 / 30.04.2006 / gefundensir hugo und sein tarnmuggel,das gute omen,das kleine a und meine wenigkeit waren heute im rudel unterwegs.ein sehr schöner marsch durch den wald.am cache selbst kann ich nur sagen,lest an der tafel dreht euch um und schliest mal augen.beim loggen trat sir hugo auf das tara vom micro - kaputt,zum glück habe ich so was immer bei.nikolausi_1 und das kleine a sagen dankeschön"],"descriptionSnippet":"Ein schneller Cache für Radfahrer und Wanderer.","status":"kann gesucht werden"}