{"hiddenAt":"30.04.2006","waypoint":"OC1D47","coordinates":"E 011° 21.328' N 48° 01.254'","link":"https://www.opencaching.de/viewcache.php?wp=OC1D47","description":"Typ: kleiner TraditionalSchwierigkeitsgrad: geringGelände: leichtes KletternDauer: ca. 5 MinutenType: small TraditionalDifficulty: lowTerrain: easy climbinglenght: about 5 minutes© yopi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Würmtal 3 - by YOPI von yopi","cacheType":"normaler Cache","terrain":3.5,"logs":["Eddiemuc / 10.09.2017 23:08 / gefundenDUPLIKAT Heute haben ThomsonSan und ich relativ spontan ein gemeinsames Zeitfenster gefunden um mal wieder ein bisserl cachen zu gehen. Diese Dose am Wegesrand haben wir gerne mitgenommen. Sehr originelle Lage und gute Steighilfe vor Ort, aber dass das Logbuch so ungeschützt im Versteck lag war doch ungewöhnlich. Gleichwohl ist es trocken, aber auch voll. Vielen Dank an yopi fürs Legen und Pflegen.   EddieMuc[:)] #1*Alle Hesse sin Verbrecher, denn se klaue Aschebescher.*","madaxx / 09.09.2016 14:41 / HinweisDeckel fehlt benötigt wartung","madaxx / 09.09.2016 14:27 / gefundenGar nicht so einfach das ganze hier  obwohl ich nun auch nicht zu den kleinsten zähle..dafür hinterlasse ich einen  neuen Gast...Jack  muss endlich weiterleiten..Nachdem er lieblos auf der A8 EINE ZWANGSPAUSE gemacht hat...dfdc","ALEO1110 / 14.05.2016 / gefundenEin schöner Schluß, nach einem längeren Cachenachmittag. Vielen Dank dafür!   :-) ","Schatzforscher / 05.05.2016 / gefundenHier musste ich mich richtig lang machen. Hui. Das war für mich aber überhaupt kein Problem.Manchmal hat man als langer Mensch doch einige Vorteile.Yopi, cool dass Du den Cache auch auf OC gelistet hast.Das finde ich Klasse. So konnte ich gleich zwei Funde loggen.Vielen Dank für den Vatertags-Cache sagt der Schatzforscher","danspataru / 30.04.2016 / gefundenZusammen mit K. und S. unterwegs gewesen. Schöner Cache an interessantem Ort. Hier hast du das Beste herausgeholt. Vielen Dank für den Cache!In: Münze 1 Ban - RumänienOut: nix ","jlod / 13.07.2015 / gefundenHeute eine größere Radtour an den Starnberger See gemacht unterwegs hab ich auch die ein oder andere Dose gesucht. Hab auch erst mal ein Tool suchen müssen um an die Dose heranzukommen.Gruß Hans","ro.ba / 29.10.2014 / gefundenGemeinsam mit pe.ba am 21.6.2013 (!) gefunden.Danke für den Cache.","FireWaterSTA / 18.10.2014 10:50 / gefundenDanke für diesen tollen Cache :-)Nix rein nix raus.Team FireWater","Fünf-Seen-Land / 01.08.2014 21:09 / nicht gefundenLieber YOPI! Das Versteck ist genial: Leider habe ich nur mittlere Größe und konnte den Schatz trotz etlicher Klimmzüge und Streckversuche nicht heben. Beim nächsten Versuch rücke ich mit einer Leiter oder mit Begleitung an. Herzliche Grüße von Franz-Georg!","Gross-mummrich / 27.06.2014 / gefundenDa wir heute ohnehin in diese Richtung mussten, kamen wir auch hier vorbei. Klar legten wir eine kleine Pause ein und konnten das Doserl doch recht schnell orten. Gut, dass wir unsere Leiter mittlerweile immer im CM dabei haben, so war das Bergen kein Problem.TFTCGross-mummrich","Nizar / 25.04.2014 / gefundenNach einigen Monaten auch mal geloggt ;-)Schöner Cache, leider etwas trashiger INhaltTNLNNizar","ManniK / 17.04.2014 / gefundenAuf unserer Tour um und durchs Leutstettener Moos kamen wir auch hier vorbei. Vor Ort ist gleich klar, wo man suchen muss. Schön, dass es auch noch so alte Dosen gibt.Danke für den Cache sagt ManniK                                                                                                                                                    ","Hoppihorst / 17.04.2014 / gefundenMuschel rein, Bleistift fehlt zur Zeit..","Flyup / 12.01.2014 16:25 / gefundenNachdem wir beide nicht sonderlich groß sind und auch die Kraft für eine Räuberleiter nicht reichte haben wir kurzerhand den Landcruiser daneben geparkt und von der Motorhaube aus bequem gelogged. TFTC für diese große Dose. Das 2. Logbuch hat nur noch eine viertel Seite Platz. Schade dass auch in dieser großen Dose keine annehmbaren Tauschgegenstände mehr drin sind. Nix raus und nix rein deswegen. Traurig dass es so viele \"Schrott-Cacher\" gibt.Grüße von Flyup und Gerhard","turbobene123 / 09.09.2013 / gefundenDFDC","scipppy / 05.07.2013 18:45 / gefundenauf einer Feierabend-Runde durchs WürmtalTFTSscipppy","simmerl7 / 25.05.2013 / gefundenDieser Cache hat mich vor einen Strafzettel bewahrt. Ich fuhr hier langsam um zu parken, und da war doch tatsächlich eine Polizeikontrolle gegenüber der Dose. Ich fuhr dann weiter. Auf der Rückfahrt war dann freie Bahn. Allerdings musste ich meine Leiter zu Hilfe nehmen um loggen zu können.TFTCSimmerl","Habicht 25 / 03.03.2013 / gefundenAuf kleiner Sonntagstour bei strahlendem Sonnenschein bin ich auch hier zum Würmtal gekommen. Vor Ort die Lage inspeziert und danach das richtige Hilfsmittel aus dem Auto mitgebracht. Danach war es ein Klacks mich im Logbuch zu verewigen. DFDD","Boshi / 30.12.2012 / gefundenAuch Eulen würden diesen Cache lieben. Ein Golfball hat sich allerdings noch nicht hierher verirrt. Logbuch war etwas feucht."],"descriptionSnippet":"","status":"kann gesucht werden"}