{"hiddenAt":"06.05.2006","waypoint":"OC1DE6","coordinates":"E 009° 02.851' N 47° 46.696'","link":"https://www.opencaching.de/viewcache.php?wp=OC1DE6","description":"Parken könnt ihr bei: N 47°46.444 E 009°02.258.Wenn ihr den Cache zwischen 22 und 6 Uhr suchen wollt, müßt ihr weiter unten parken, bei: N 47°46.491 E 009°01.876.Auf dem Weg zum Cache kommt ihr an einem schönen Aussichtspunktpunkt vorbei (N 47°46.578 E 009°02.384).Dann gehts weiter zum Cache, bei: N 47°46.696 E 009°02.851.Wenn ihr ganz ruhig und leise seid, könnt ihr vielleicht ein paar Rehe vorbei huschen sehen.Viel Spaß beim suchen!© MaineCoon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Rehrevier von MaineCoon","cacheType":"normaler Cache","terrain":1.5,"logs":["Die Angeschwemmten / 14.04.2017 / gefundenCache ohne Probleme gefunden.Toller Aussichtspunkt. Danke fürs Herführen.Die Angeschwemmten","katja84 / 26.03.2017 / gefundenSchnel gefunden","Ohle84 / 30.09.2012 / gefundenHi,Haben heute unseren ersten cache gemacht und dazu gleich gefunden ,war auch eine Super Runde zum Spazieren. TFTC!!! ","geocachli / 13.08.2012 / gefundenToller cache haben auch rehe gesehen!!","Bocache / 26.02.2012 / gefundenam 25.02.12 Gefunden.Danke für die schöne RundeBocache.......","Marc Aurel / 03.10.2011 / gefundenHallo, wir haben heute unseren ersten Cache gefunden. Toller Spaziergang. Gut zu finden. Hat Spass gemacht!Gruss","trumpetman78 / 30.04.2011 / gefundenHallo,waren am letzten WE zu Besuch am Bodensee und haben bei einer Wanderung durch die Marienschlucht den Cache gefunden. Hatten leider nichts dabei zum tauschen. Ein Stift hat auch gefehlt, daher kein Eintrag im Logbuch. Trotzdem danke.Viele Grüße aus dem SpessartTrumpetman78","havanna63 / 03.04.2011 / gefundenNach kurzem Suchen gefunden und dazu noch ein Travel Bug, den wir jetzt wohl auf seine Reise etwas weiter tragen werden.","cento / 13.03.2011 / gefundenHier haben wir von Pauls Reise einen Abstecher hergemacht und es hat sich gelohnt. Als wir um die Ecke biegen stehen auf dem Weg den man zum Cache geht sage und schreibe 6 Rehe. So verdutzt wie wir haben auch sie geschaut und schon im nächsten Moment sind sie im Wald verschwunden gewesen. Hoffentlich haben wir sie nicht zu arg geängstigt. Danke fürs Zeigen.Grüßle  centoNachlog auf OC","lenis team / 16.01.2011 / gefundenBei herrlichem Sonnenschein und vielen Muggeln gefunden und geloggt zusammen mit Williwützig um 15.30.Danke!","DonTeam / 04.01.2011 / gefundenSchon vor längerer Zeit auf einer langen Wanderung von Dettingen nach Wahlwies konnte ich diesen Cache am Wegrand schnell mitnehmen. Jetzt wird der Log auf Opencaching nachgeholt. Die Dose hat mit irgendwie Hunger gemacht ;) DFDC!!","VieFahrs / 10.10.2010 / gefundenHaben Cache gefunden.Koordinaten nicht ganz richtig.Cache lag auf anderer Wegseite.Waren wohl Waldarbeiter zu Gange.Haben Cache Coin CCD4N8 gelegt die wir am 03.10.10 beim Seeblick gefunden hatten.Viele Grüße dieVieFahrs","kinggrimsel / 04.10.2010 / gefundenBei herrlichem Herbstwetter  durch den Wald zu diesem Cache spaziert und um 15.15 Uhr geloggt.Cachzustand: ok. No Trade, TFTC","Gluecksbuddler / 26.09.2010 / gefundenrehe habe ich leider keine gesehen aber haseninteressanter cachebehälter","Puftlumpe / 21.08.2010 / nicht gefundenAm Ziel war es ziemlich verwüstet (gerodet?). Lange, lange mit meinen Jungs gesucht, aber leider ohne Erfolg","gleiti / 10.04.2010 / gefundenAuf großer Tour mit Intubator sind wir auch hierher gewandert. TFTC","nimajurobe / 12.12.2009 / gefundenBereits 2009 gefunden. Über Geocaching.com bereits geloggt.","Jorschi / 20.09.2009 / gefundenIm Bodenseeurlaub hier \"zufällig\" vorbei gekommen und sogar Rehe haben wir gesehen!Danke fürs zeigen. ","Salutarius / 13.04.2009 / gefundenDas traumhafte Osterwetter hat uns eingeladen diesen Cache zu suchen, einmal auf dem richtigen Weg, dann war es kein Problem mehr ihn zu finden. Barak war nicht da, dafür George getroffen. Nix raus und nix rein. Vielen Dank, Salutarius und Arrodna. ","bodenseepingu / 15.02.2009 / gefundenHier entschieden wir uns zu einer grösseren Runde durch den Schnee - hat sich wirklich gelohnt - tolles Winterwetter - und auch im Schnee den Cache recht schnell gefunden.Dankebodenseepingu mit HUSTI"],"descriptionSnippet":"","status":"kann gesucht werden"}