{"hiddenAt":"08.05.2006","waypoint":"OC1DF3","coordinates":"E 013° 17.756' N 52° 33.030'","link":"https://www.opencaching.de/viewcache.php?wp=OC1DF3","description":"The coordinates won't give you any information on the cache'shiding place.This will be my last cache-listing on geocaching.com, because I ammoving to opencaching.de.Therefore this last one is very special and consists of many riddles, but at the end  You will seethat everything is logically. So let´s start easy :-)Locate and remember this part of Berlin, but don´t search the cachethere!Then solve the code below and find a way to use it! This cache has a little sister. She follows him closely, so use her coordinates for checking your results.Good luck, Mic@riddle=https://drive.google.com/folderview?id=0ByikydG-4EyGUzFmVk1tQlF1Zzg and solve week37/focus.jpg© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hc!","caseType":"klein","difficulty":3,"condition":"ok","name":"goodbye geocaching.com von mic@","cacheType":"Rätselcache","terrain":1.5,"logs":["mic@ / 02.12.2017 / kann gesucht werdenWartung: Cache an Ort und Stelle, auch der kleinen Schwester geht es gut. :-) Bei Problemen mit dem Rätsel einfach melden, ich schubse gerne. Frohe Adventszeit, Mic@","der_SB / 19.05.2017 / gefundenWow schweres Rätsel aber gefunden  TFTC","Zocker04 / 19.05.2017 23:10 / gefundenUnglaublich wie du dieses Rätsel gestaltet hast. Ohne deine ganzen Tipps beim Vortrag in unserer Schule hätte ich den Cache nie gefunden. Ich bedanke mich nochmals für den Vortrag in unserer Schule, den Virtuellen Cache an unserer Schule und für die Begleitung beim Nachtcache.Zocker04","iceman0815 / 19.05.2017 00:53 / gefundenOhne den tollen Vortrag in unserer Projektwoche und die vielen Hinweise zum Lösen des Rätsels, hätte ich dieses Rätsel niemals gelöst. Heute im Team während des NC als Beifang schnell gefunden. Danke Mic@ für die Hilfe beim Lösen und den tollen NC Event. Danke sagt Iceman0815 ","mic@ / 05.09.2015 / kann gesucht werdenWartungsgang: Dose immer noch an Ort und Stelle  8) ","mity / 11.05.2015 15:30 / gefundenEs war einmal vor langer, langer Zeit...So müsste diese Geschichte wohl anfangen. Denn an diesem Rätsel hängen viele Erinnerungen. Und viel hat sich an ihm verändert. Oder evolutioniert wie mic@ wohl sagen würde. In meiner Wegpunkt-Datenbank fand sich die Basiskoordinate jedenfalls noch an einem See (dessen Namen ich nicht nenne) im Grunewald. Und der Owner hieß \"hendrik\". Ja, damals als der Cache veröffentlicht wurde, war ich ziemlich schnell mit Fragezeichen im Kopf in den immer mehr werdenden Rätseln stecken geblieben. Und ich weiß noch, wie auf dem Event uell ehrfurchtsvoll auf vanguard gedeutet und getuschelt wurde \"Der hat goodbye geocaching.com gelöst!\"In den folgenden Monaten und Jahren habe ich mich immer mal wieder mit dem Rätsel beschäftigt. Das war in der Anfangszeit ja ein bißchen \"moving target\". Aber irgendwann kam auch das dann ja etwas zu Ruhe. In der jetzigen Form des Listings waren die ersten anderthalb bis zwei Stufen recht schnell erklommen. Aber dann saß ich nach wie vor fest. Irgendwie gelang es mir nicht, den richtigen Schluss (oder Schlüssel?) aus den Puzzleteilchen zu ziehen.Ja, und dann wanderte das Rätsel für Jahre in den Wenn-Ich-Mal-Viel-Zeit-Habe-Stapel. Daran änderte auch nichts, als das Fragezeichen selbst auch wanderte, nämlich in die Nähe meines Arbeitsweges. Und auch als mein Arbeitsweg seinerseits noch näher an das Fragezeichen rückte, blieb es lange unangetastet.Aber in der vergangenen Woche zog ich ein paar staubige, vergilbte Notizen hervor. Und ich dachte mir: Schauen wir doch mal. Die ersten zwei Stufen waren wieder schnell rekonstruiert. Doch ehe ich mich darum kümmern konnte, das zu tun, was da mehr oder weniger deutlich stand, warf ich noch mal einen anderen Blick auf das Rätsel. Und ich entdeckte ein Detail, das ich bis dahin noch nicht gesehen hatte. (Vielleicht gab es das damals auch noch nicht.) Ich weiß ja nicht, ob ich da nun einen Quereinstieg gefunden hatte, aber von dieser Stelle aus flutschte das Rätsel (äh, naja, die Rätsel) nur so. Es folgten nun noch so fünf, sechs raffinierte, aber logisch aufeinander folgende Stufen. Und plötzlich hatte ich Koordinaten in der Hand. Ein Blick auf die Karte und... Jepp, sieht plausibel aus. Äh... Aber Moment. War da nicht was mit einer kleinen Schwester? Ja. War da. Aber zu weit weg. Einige Recherche-Minuten später die Erkenntnis: Die letzte Stufe des Rätsels birgt (zumindest für mich) eine Mehrdeutigkeit. Beziehungsweise scheint die \"Übersetzung\" nicht ganz eindeutig festgelegt. Aber mein zweites Ergebnis lag nun in Rufweite der Schwester.Und so konnte ich dann heute diese neunjährige Geschichte zu einem Abschluss bringen. Um 15:30 unterschrieb ich meinen Abschiedsgruß. \"Goodbye geoca... äh - nee. Bye-Bye Hendrik! no trade  mity!","mic@ / 17.04.2015 / kann gesucht werdenWartungsgang: Dose immer noch an Ort und Stelle.Und nochmal der Hinweis... ich helfe gerne weiter, falls jemand gerade am Rätsel verzweifelt.","der-michel / 06.09.2013 / gefundenDer kleinen Schwester auf der Spur, fand ich nun auch den großen Bruder...Nach 1 Monat Zwangspause konnte das Rätsel, nachdem die unnützen Brocken weggeräumt wurden, entspannt gelöst werden. Danke für die nette Information nicht allzuschwer zu denken :)Also ab zur Dose und in vollem Sonnenschein geloggt... :)°°° 2591 - TFTC - der-michel :) °°°","mic@ / 05.09.2013 / kann gesucht werdenEs kann wieder gerätselt werden. Ich habe es sowohl leichter als auch schwerer gemacht und helfe gerne weiter. Schließlich soll man ja an diesem Mystery etwas lernen und nicht verzweifeln   ;)  Happy caching, Mic@ ","mic@ / 01.08.2013 / momentan nicht verfügbarAus technischen Gründen ist dieses Listing kurzfristig offline. Sorry, Mic@","mic@ / 12.04.2013 / kann gesucht werdenDem Cache geht es gut, das Listing wurde aus besonderem Anlaß mit einem aktualisierten Bild versehen. Happy caching, Mic@","mic@ / 11.11.2012 / kann gesucht werdenDose ausgetauscht! Nun dauert das Öffnen nicht mehr so lange wie das Lösen dieses Mysteries   ;)  ","Rongkong Coma / 09.06.2012 / gefundenENDLICH!!! Nachdem ich das Rätsel schon auf dem Newbie-Event mit dem Owner löse durfte, war es immer zu vermuggelt, wenn ich in der Gegend war. Heute, als Beteiligter der Sportveranstaltung (wenn auch nur passiv) war es leichter sich unauffällig umzuschauen. Und endlich war es mir vergönnt das Logbuch zu signieren. Den kleinen Krety habe ich mal mitgenommen, damit es für ihn weiter geht. DFDC!","Flopp / 16.05.2012 / gefunden\"Mysteries sind wie Zwiebeln.\" - \"Sie stinken?\" - \"Nein! Zwiebeln haben Schichten. Mysteries haben Schichten!\"Im Allgemeinen stimmt das natürlich nicht, aber hier trifft es voll zu.Im Zuge von D-Buddis Mystery-Podcast habe ich mich aus der Ferne an dieses Rätsel gemacht und mich dabei Schicht um Schicht vorangetastet -  bis ich endlich reale Koordinaten in der Hand hatte.Danke für das Rätsel und die virtuelle Logfreigabe!Beste Grüße aus dem fernen SüdenFlopp","mic@ / 02.01.2012 / HinweisWartung abgeschlossen, es kann nun wieder gesucht werden. Übrigens gibt es heute abend einen Mystery-Newbie-Event von Crazy Cat Guy, wo sicherlich auch der \"goodbye geocaching.com\" eine Rolle spielt. Details hier. Frohes Neues Jahr, Mic@","mic@ / 01.01.2012 / HinweisKurze Wartungspause...","mic@ / 17.09.2011 / HinweisWartungshinweis: Final ok, outdoor-Teil nun etwas verkürzt und Hint dementsprechend angepasst.","Jumpinjaculus / 24.11.2010 / gefundenDa sass ich mal wieder in meinem Büro am Flughafen TXL und nur wenige Meter weiter lockte die ganze Zeit schon dieser Cache, quasi in meinem Hof! Nach mehreren halbherzigen Versuchen, dann mal ordentlich hingesetzt und die Arbeit am PC erledigt. Das streckte sich natürlcih über einige, teils frustriertende Tage und auch einer Mail zum Owner (aber nur für eine Bestätigung! :-)), aber dann, plötzlich, zack,zack, kamen die letzen Treffer schlag auf schlag und plötzlich hielt ich nützliche Koords in der Hand!Dann auf der Suche Vor Ort, Muggels wohin das Auge blickte: Fussballer, Jogger, Autofahrer, Hausmeister, Casiniogänger - kaum eine Minute ungestörten Stöberns. Erstmal ging es mit einem Teilerfolg (die kleine Schwester geborgen) und einem Smiley im Gesicht  wieder nach Haus. Heute wieder Vor Ort und es ging und ging nicht weiter, die Sonne versank schon, da zog ich schweren Herzens den Telefonjoker und keine 15min später bog Mic@ persönlich um die Ecke, um mir beim Treiben zuzuschauen. Nagut, weil es schon finstere Nacht war (um 17:00) half er noch ein wenig nach und ich konnte endlich endlich diesen klasse Cache abschließen. Zum abschließenden Podcast Interview mit Mic@ war ich selbsverständlich bereit und so war es ein erfüllter Tag im Leben eines Cachers! :-) Vielen Dank für die Hilfe und schön Dich getoffen zu haben Liebe Grüße Jumpinjaculus ","MarcLandis / 13.10.2010 / gefundenTja - wo fang ich am besten an?Im Juni beim Berolina-Stammtisch hab ich mic@ kennengelernt und zum erstem mal von seinem goodbye geocaching.com Cache gehört. Allerdings hatte ich ihn mir nicht angesehen.Später bei meinem ersten OC-Newbie-Event dann wieder mit mic@ geredet und ich erinnerte mich an den Cache. Nachdem ich mir das Rätsel angesehen hatte, kam ich erstmal nicht sehr weit.Als ich dann beim Grüne-Hölle-Event war und mic@ mich anschliessend nach Hause fuhr, kam das Thema wieder auf und ich bekam einen kleinen Schubser. Nun konnte ich die Koordinaten ermitteln und machte mich auf den Cache zu finden. Vor Ort fand ich dann wieder nicht alle Hinweise und so musste ich nochmal mit mic@ reden. Langsam begann ich zu Zweifeln, ob ich jemals fertig werde.Danach hatte ich jetzt wirklich alles zusammen, doch die Dose wollte sich immernoch nicht zeigen. Auch hier gab mir mic@ noch eine kleine Aufmunterung und heute Nacht konnte ich dann endlich das Logbuch signieren. Wie es aber sein sollte war selbst das noch mit Problemem behaftet. Ich habe doch tatsächlich 10 Minuten gebraucht, bis ich die Dose offen hatte. [:)]Also nochmals vielen Dank an mic@ für seine Geduld und die vielen kleinen Schubser in die richtige Richtung.","Gartenzwerge Berlin / 06.10.2010 / gefundenNur um den Owner zu ärgern:Dieser Cache braucht dringend eine Wartung, da der Cache sich nicht ohne Gewalt öffnen ließ. Und auch wenn der anwesesende Owner versucht hat den Cache zu öffne, sollte doch mal die notwendige Reparatur erfolgen   Spaß beiseite... der Cache lag seit knapp einer Woche gelöst zuhause und so erzählten wir mic@ nach den Newbie-Event das wir die Lösung haben. Er meinte dann können wir dort hinfahren und den Cache komplett absolvieren.Nach kurzer Sucherei wurde dann auch endlich der Cache gefunden. Bis auf das er sich gewehrt hat und 3 Leute beschäftigt wurden.  Am Ende wurde alles gut und Steffi konnte für uns endlich loggen.Danke an mic@ und vielen Dank für diesen Gehirnjogger-Cache sagenDieGartenzwerge BerlinSven und Steffi"],"descriptionSnippet":"time to say goodbye","status":"kann gesucht werden"}