{"hiddenAt":"16.10.2004","waypoint":"OC1D2E","coordinates":"E 009° 45.653' N 54° 24.746'","link":"https://www.opencaching.de/viewcache.php?wp=OC1D2E","description":"Die Naturlandschaft der südlichen Hüttener Berge ist stark durchdie Landwirtschaft geprägt. Wiesen, Felder und einzelne Höfewechseln sich mit kleineren Dörfern ab. Die Cacheserie „Naturlandschaft Hüttener Berge“ beinhaltet zur ZeitCaches zwischen Hütten, Kirchhorst, Bistensee und dem Wittensee.Sie wird noch nach Norden erweitert.Alle Caches sind entweder über Straßen, Rad- und Wanderwege oderüber den Europäischen Fernwanderweg (markiert mit einem X)erreichbar. Bitte benutzt nur diese Wege, und lauft nicht überÄcker oder Privatland. Die meisten Caches dieser Serie sind nichtals Drive In ausgelegt. Bei dem einen oder anderem Spaziergangkönnt ihr die Landschaft genießen. Fahrt bitte nichtverbotenerweise über gesperrte Feldwege.Letzte Cachekontrolle 14.09.2005 Kid Friendly      Dogs Allowed      Available year-round  Bicycles     permitted on paths      Hunting in area - use caution  No restrooms available      Accessible in     Winter  Beware of Muggles!      Bring a pen or     pencilGenerated by TheSelector© Team Nord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Xavpx, uvagre rvarz Ohfpu","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Naturlandschaft Hüttener Berge 5 von Team Nord","cacheType":"Drive-In-Cache","terrain":1,"logs":["Schatzforscher / 05.03.2018 / momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)","SaFran94 / 08.03.2015 17:40 / gefunden# 4456 / 17:40 Uhr Heute hatten wir uns mit kimba1978, Atze2000 und kikin zu einer Cachetour verabredet.Auch wenn hier der Knick ganz schön runtergeschnitten wurde, konnte kikin die Dose unter den Resten der Büsche und Sträucher ausfindig machen.T4TC","-Freddy- / 18.10.2014 / gefundenNach einiger Suche doch noch gefunden. Muggel waren keine unterwegs, so konnte ich hier ungestört Loggen.Vielen Dank fürs Verstecken","Die JKS-Detektive / 16.08.2014 / gefundenDie Naturlandschaft Hüttener Berge haben wir heute schon vielfach und an vielen Orten sehen und aufnehmen können. Dieser Cache allerdings trug nicht wirklich dazu bei, denn in unser Erinnerung bleibt nur eine olle Dose im Knick mit einem feuchten und verklumpten Logbuch.Nachträglicher Log auf opencaching.de. Auf geocaching.com geloggt am 16.08.2014.","Magellan.F / 18.12.2011 / gefundenNach dem SEE auch den zweiten Cache gut gefunden. Danke sagt Magellan.F","Parti1975 / 22.04.2011 13:23 / gefunden13:23,Heute mal eine kleine Tour zum Brunch gemacht und dabeiin den Hüttener Bergen gelandet.Auf dem Heimweg den kleinen schnell und Problemlos gefunden.TFTCParti1975 ","zymad / 27.11.2010 / gefundenBei Nacht geloggt. Recht gut gefunden.  In: Trimm TalerOut: Schlüsselband ","DieApomatiker / 18.09.2009 / gefundenUnser erster auf der heutigen Radtour. Schnell gefunden. Mal wieder Brombeerdornen und Brennesseln. TFTC Die Apomatiker","henni-boy / 21.08.2009 / gefundenProblemlos gefunden und geloggt.TFTC!<font color=\"green\">henni-boy. <\/font> (Rated 2 stars with <a href=\"http://www.gcvote.com\" target=\"_blank\" rel=\"nofollow\">GCVote<\/a>)","Mississippi / 17.08.2009 / gefundenrecht fix gefunden (11:00Uhr) und geloggt! TFTCout: Kreisel, in: Leuchtstern ","Feenstrumpf / 10.05.2009 / gefundenMoin,der war ja nicht zu übersehen, daher schnell geloggt.TFTC, der FeenstrumpfIn: KreiselOut: Reflektor","dellwo / 06.07.2008 / gefundenHier half mir der Hint leider gar nicht weiter. Es gab aus meiner Sicht einfach zu viele Objekte, die passten.Trotzdem danke für den Cache.Grüße dellwo","Garak / 21.04.2008 / gefundenda der Busch hier noch keine Blätter hat, schnell gefundenDanke Garak-no trade- ","Fra Diavolo / 24.02.2008 / gefundenMit buechnersimon und weiterer noch opencachingdenamenloser Kinderschar auf Tour.Auf meiner alten Topo-Karte war die Umgehungsstraße von Groß-Wittensee noch gar nicht drin und somit war der direkte Anfahrt- und Anmarschversuch von der Mühle aus erst mal erfolglos. Nach einem kleinen Umweg sind wir dann aber direkt zu diesem Cache vorgefahren und haben die Dose schnell entdeckt.Danke für den Cache!","Capellmeister / 06.10.2007 / gefundenNa, das war eine Sauerei! Die Spuren der Erntetätigkeit der ortsansässigen Landwirte waren nicht zu übersehen. Dies gilt erst recht, wenn man sich genau \"reinlegt\" ... [:(!]Den Cache haben wir dann aber sehr schnell gefunden, da der Bewuchs am Knick scheinbar ein wenig zurechtgestutzt wurde.No Trade!TFTC!Capellmeisterund Ann-Krsitin[This entry was edited by Capellmeister on Saturday, October 06, 2007 at 12:09:22 PM.]","antje.thorsten / 05.09.2007 / gefundenhallo moinwenn man schon mal später zur arbeit kann, muß man die möglichkeit auch nutzen. 3 rehe haben mir bei der cache-suche geholfen. sind ja sehr zutraulich.das ist das, was ich liebe. keine muggel, aber tiere ohne angst um einen herumdanke für den cachegrüßeantje.thorsten","Knappe / 02.09.2007 / gefundenNachdem ich auch den richtigen Weg gefunden hatte fast direkt davor geparkt, ausgestiegen und gesucht. Und gesucht, gibt ja viele Möglichkeiten. Da sah ich ihn und auch ein fremdes Auto, das auch anhielt. Zwischen den Dornen wieder raus mit der Dose in der Hand steht einige Meter neben mir ein Jägersmann! Der schaute jedoch nur in sein Fernglas und würdigte mich keines Blickes. Glück gehabt. Vielleicht war ich ihm zu bunt fürs Jagen angezogen?Vielen Dank für den Cache","Erik74 / 18.08.2007 / gefundenEin Teil unserer Caching-Tour durch die \"Berge\" :-)Haben uns erfolgreich und im wahrsten Sinne des Wortes \"durch die Büsche geschlagen\"... IN: IK*A-BleistiftGrußErik","monitor / 21.07.2007 / gefundenDieser Cache dauerte am längsten da es unzählige Verstecke gab. Als wir ihn nach ca. 20 min endlich in den Händen hielten, gab es eine große Überraschung, der Cache war gerade vor 35 Minuten von Runkelrübe gefunden worden. War das vielleicht die Radlerin, die uns auf dem Weg zum Cache begegnet war ?Nach dem wir geloggt und zu unseren Auto geradelt waren, trafen wir die Radlerin wieder, und sprachen Sie an, und ja, Sie war Runkelrübe. Nach einem  netten Gespräch trennten sich dann unsere Wege wieder und fuhren weiter zum Wittensee.Herzlich Grüße noch mal von dieser Stelle.No TradeDanke für den Cache, viele Grüße Team monitor","Caching Bear / 21.07.2007 / gefundenDies ist der 6 von 7 der heutigen Radtour.Diesen Cache nach kurzer Suche gefunden.Lange Hosen sind im Sommer erforderlich.Viele GrüßeCaching Bear "],"descriptionSnippet":"Cache in der Naturlandschaft der südlichen Hüttener Berge","status":"momentan nicht verfügbar"}