{"hiddenAt":"06.05.2006","waypoint":"OC1D9D","coordinates":"E 012° 19.111' N 51° 28.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1D9D","description":"Hier werden Fragewörter gewaschen.Weißt du, in welcher deutschen Stadt, dann benutze für die Buchstaben die Positionen im Alphabet.Versechsfachst du die Summe aller Zahlen und addierst die erste und die dritte Zahl, erhältst du \"000\".Verdoppelst du die Summe aller Zahlen und subtrahierst die dritte und siebente Zahl, erhältst du \"111\".Viel Spaß beim Suchen wünschen die Strauchdiebe© Strauchdieb, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Fgrvara","caseType":"normal","difficulty":2,"condition":"ok","name":"Waschtag von Strauchdieb","cacheType":"Rätselcache","terrain":1,"logs":["THEO_GB / 30.08.2017 15:29 / gefundenDie Zeit war reif für einen Besuch beim 'Waschtag'.Vor kurzem führte mich mein Weg schon mal an den Werbeliner See. Die Gegend gefiel mir und so schaute ich mal, was hier an Caches liegen. Ich fand ein paar und so plante ich einen Cache-Ausflug an diesen See.Diesen Mystery konnte ich schnell lösen. Vor ein paar Jahren war ich schon mehrfach in dem gesuchten Ort. So konnte dieser Mystery auch auf die To-do-Liste für den Outdoor-Teil.Heute nun hatte ich genug Zeit und das Wetter passte. Das CM stellte ich auf dem Parkplatz ab und auf ging es. Dieser Cache war der vierte Versuch an diesem Tag und mein zweiter Fund.Vor Ort angekommen sah ich mich mit etwas springenden Koordinaten vor einem Dickicht. So suchte ich länger und es war nicht einfach. Irgendwann fand ich den richtigen Zugang ins Dickicht und dann endlich das Final. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es. Vielen Dank für diesen Mystery. Die Rätselei und die Suche nach dem Final haben mir Spaß gemacht. 30.08.2017 15.55 Uhr","Sunrise & Snuffler / 08.10.2016 / gefundenNa, einmal in der Gegend, sollte dieses Fragezeichen doch auch ganz fix gelöst sein. Denkste, denn um die Ecke denken war bei den doch recht kühlen Temperaturen erstmal nicht ganz drin. So hoben wir ein anderes Döschen zuerst und schlenderten Richtung Parkplatz als uns der rettende Einfall kam. Noch ein wenig mit der Rechnung gekämpft und der Erfolg war unser!Mit Dank auch für diesen Cache grüßen Sunrise & Snuffler aus Leipzig!","Nilpferd1607 / 07.05.2016 11:42 / gefundenHeute war ich wieder einmal mit hajahe unterwegs, und wir haben Dosen gesucht und gefunden. So auch diese. Vor längerer Zeit hatte ich mich hier mal versucht, und ewig lange gebraucht, um etwas kürzer um die Ecke zu denken.  TFTC sagt Nilpferd1607","Aurora2014 / 20.02.2014 15:20 / gefundenheute war Waschtag. Keine Socken sind verloren gegangen, aber siehe da: ne Dose gefunden :DTHX ","3-Raumwohnung&Eggi / 08.02.2014 14:30 / gefundenUnsere Kids waren bei der Lösung des Rätzels sehr schnell, aber sie wollten bei dem grauen Wetter nicht von der Berichterstattung aus Sotschi weg. So fanden wir \"Alten\" heute diesen Cache.Vielen Dank fürs Verstecken.","waterman57 / 21.06.2013 / gefundenAuch hier heut vorbeigekommen, nachdem die Waschmaschine, die richtige Antwort rausgewaschen hatte, und dieses Logbuch signiert. TFTC","DIRA / 21.10.2012 / gefundenBeim letzten Mal zum Drachen steigen das Navi vergessen. Heute nicht, und wir wurden fündig. Das Rätsel war auch für unsere Kids lösbar - Danke. So bleibt der Spaß erhalten. Out: 2 ÜEi-FigurenIn: 1 ÜEi-Figur und 1 Knax-Figur","ILE#1 / 02.09.2012 / gefundenGestern mit der Familie zum Cachen und heute wieder! Mal wieder ein paar Caches gemacht, die anläßlich der Geogames gelegt wurden. Dieser Cache gehörte zwar nicht zu den zuvorderst genannten aber stand schon lange auf der Liste und auch die Koordinaten waren schon lange ausgerechnet. Was macht man aber, wenn man nur den Hint und nicht das Navi in das Zielgebiet mitnimmt. Richtig, man sucht an der falschen Stelle. Auf der Runde um den See nochmal alles durchgerechnet und dreimal auf das gleiche Ergebnis gekommen. Also unseren Telefonjoker angerufen, der uns bestätigte, daß wir an der falschen Stelle suchten. Zum Abschluß der Runde Geogames Kindercaches nochmals aber diesmal mit Navi den Cache angegangen und siehe da: Alles richtig gemacht! Nun konnte sich der Cache nicht mehr vor uns verstecken. Übrigens fanden wir an der vorherigen Stelle eine kleine Dose mit laminiertem Text, den ich hier nicht wiedergebe, wer weiß, wozu der gehört.Gruß ILE#1Nr. 13 für heute!","deblg / 11.07.2012 / gefundenWie kommt man von Kiel über Schwerin und Salzgitter nach Mainz??? Man muß die Cacheserie von Strauchdieb lösen dann klappt es auch! Dieser Cache hat mich fast zwei Jahre beschäftigt! Was habe ich nicht alles ausgeexcelt und konnte es UMTS verrecken nicht finden. Und dann heute als ich die Serie der Geogames anpacken wollte hier noch einmal gelesen und die Stadt (siehe oben, die isses natürlich nicht!) hatte ich schon längst herausgehabt. Man sollte nicht so kompliziert denken, dann klappt es auch. Schließlich hat dieser Cache schon ein paar Jährchen auf dem Puckel und kann sich aber sehen lassen. Als ich ihn fand war das ein Gedicht und das nach mehr als sechs Jahren! Außerdem war es was anderes, wenn mal keine Cacherautobahn den Weg zeigt. Vielen Dank für Zeigen.","Dirdi-LE / 07.07.2012 21:00 / gefundenZusammen mit Pünktschen konnten wir nach der erfolgreichen Lösung des Rätsels heute glücklich das Döschen entern und uns im Logbuch eintragen. DFDC. Dirdi-LE & Family","clee123 / 30.06.2012 / gefundenBei der Runde, die für das Mega gelegt wurde, wurde auch noch der gelöste Myterie eingesammelt.TFTCclee123[:)] 1285","trassolix / 26.02.2012 / gefundenDas Rätsel habe ich schon vor einer Ewigkeit gelöst. Auf der heutigen Radtour sehe ich doch plötzlich ein Finalpunkt in der Nähe der Strecke. Schnell einen kurzes Harken geschlagen und die Dose schnell gefunden. Der Doseninhalt sieht aber ziemlich mitgenommen aus. Irgendwelche Tierchen müssen auch Erde ins Innere transportiert haben. Eigentlich Schade für den schönen Cache.                                                                                                                                                                                                     ","erisch / 18.11.2011 / gefundenam 18.11.2011 gefunden","Jack1606 / 03.06.2011 / gefundenAuch diesen Cache schrieben sich firstaction und ich gestern mit auf den Tourenplan, da die Lösung eigentlich schon feststand. Nachdem dann aber das Listing gelesen worden war stiftete dies bei uns Verwirrung und wir wussten nicht mehr so recht, ob das was wir da als vermeintliche Lösung hatten auch wirklich nun die Lösung sein sollte oder ob wir nicht doch falsch lägen. Dann konnte jedoch schnell umgedacht werden und alles ergab irgendwie wieder einen Sinn. Schnell die Finalkoordinaten mal auf einer Karte angesehen und siehe da, dass könnte wahrlich passen. Also wieder ab ins Auto und los ging es. Schon von weitem schrie eine Location geradezu bedost zu sein oder bedost zu werden. In einiger Entfernung dazu konnten wir dann auch die Dose ausmachen, trotz dessen, dass hier das GPS ein bisschen uns im Kreis führen wollte und nicht so recht verriet wo sich denn das Döschen befindet. Doch am Ende konnten wir auch hier den Stempel rein drücken und uns dann wieder ungesehen (was bei dem Wetter hier gar nicht mal so einfach ist) von dannen machen.TFTC sagt Kevin (a.k.a. Jack1606) vom Team JuraFreaks aus L.E.!","Eddi / 17.04.2011 / gefundenHaben den Cache im zweiten Anlauf recht schnell gefunden. Beim ersten Versuchhatte uns ein Rechenfehler den rechten Weg verwehrt. Da wir alte Werbelinersind, und unser Haus ca. 150m vom Cache entfernt stand, hat es besonders vielSpaß gemacht.Danke fürs Verstecken.","CapSteff / 08.03.2011 / gefundenIm zweiten Anlauf nun endlich gefunden.OUT/IN: Coin8. März 2011 | 21:05","teamdrachen / 18.09.2010 / gefundenDas Rätsel wurde dank Internet schnell gelöst. Vor Ort erspähten wir etwas abseits eine verdächtige Stelle und fanden dort .... eine geheime Botschaft.Also weiter an die Stelle die das GPS uns voraussagte und schnell gefunden. TFTC Teamdrachen","reSep / 13.06.2009 / gefundenDas Rätsel konnte ich Dank eines Arbeitskollegen lösen. Schöne Ecke für einen Cache, leider machen sich bei ihm gerade ein paar Ameisen breit. Glaube die waren nicht begeistert von dem Fund [;)] Naja, bauen sie nebenan eine neue Behausung (waren ja genügend) Danke für das Rätsel, reSep ","D1k74 / 06.02.2009 / gefundenClaudi hat ja Montags immer Waschtag <img src='http://img.groundspeak.com/forums/emoticons/signal/tongue.gif' width=19 height=19 border=0 align=middle> das hat aber nichts mit dem Cache zutun! Oliver war hier schon fleißig so mussten wir nur noch den Weg zur Dose finden was nicht wirklich das Problem war so konnten wir hier 18:15Uhr loggen und uns auf den Rückweg machen was machen nur die ganzen Leute im Dunkel hier? Hoffentlich keine schmutzige Wäsche Waschen ! <img src='http://img.groundspeak.com/forums/emoticons/signal/bad_boy_a.gif' width=19 height=19 border=0 align=middle>Danke für den Cache und das Rätsel<b><i><font color=\"green\">Eik<\/font><\/i><\/b>","kupesp / 01.11.2008 / gefundenDiesen Cache mit Hilfe von mutschen gelöst und gemeinsam geloggt.Danke sagen kupespno trade"],"descriptionSnippet":"","status":"kann gesucht werden"}