{"hiddenAt":"16.10.2004","waypoint":"OC1D2D","coordinates":"E 009° 43.804' N 54° 24.091'","link":"https://www.opencaching.de/viewcache.php?wp=OC1D2D","description":"Die Naturlandschaft der südlichen Hüttener Berge ist stark durch die Landwirtschaft geprägt. Wiesen, Felder und einzelne Höfe wechseln sich mit kleineren Dörfern ab. Die Cacheserie „Naturlandschaft Hüttener Berge“ beinhaltet zur Zeit Caches zwischen Hütten, Kirchhorst, Bistensee und dem Wittensee. Sie wird noch nach Norden erweitert.Alle Caches sind entweder über Straßen, Rad- und Wanderwege oder über den Europäischen Fernwanderweg (markiert mit einem X) erreichbar. Bitte benutzt nur diese Wege, und lauft nicht über Äcker oder Privatland. Die meisten Caches dieser Serie sind nicht als Drive In ausgelegt. Bei dem einen oder anderem Spaziergang könnt ihr die Landschaft genießen. Fahrt bitte nicht verbotenerweise über gesperrte Feldwege.Letzte Cachekontrolle 16.05.2005        Kid Friendly  Dogs Allowed  Available year-round  Bicycles permitted on paths  Hunting in area - use caution  No restrooms available  Accessible in Winter  Bring a pen or pencil Generated by The Selector     © Team Nord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf Onhzf, hagre Mjrvtra Ynho haq Zbbf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Naturlandschaft Hüttener Berge 2 von Team Nord","cacheType":"normaler Cache","terrain":1.5,"logs":["HeJaLa / 17.08.2017 15:30 / gefundenGefunden und geloggt. Aber das Logbuch ist übervoll. Wir mussten den Umschlag nutzen. Bitte erneuern. 😀 Schachfigur raus, Mammut rein. 😎","SaFran94 / 08.03.2015 15:45 / gefunden# 4448 / 15:45 Uhr Heute hatten wir uns mit kimba1978, Atze2000 und kikin zu einer Cachetour verabredet.Der Weg vom „LPC Silberbergen“ zum „Bunker LPC“ führte uns dann auch an diesem Cache vorbei. Naja, ein kleiner Umweg war es dann schon, doch wollten wir die Dose nicht ungeöffnet auf der virtuellen Karte liegen lassen.T4TC","-Freddy- / 18.10.2014 / gefundenZusammen mit Eva-Kronshagen konnte ich den Cache auf dieser schönen Runde nach kurzer Suche finden.Vielen Dank fürs Verstecken","marievino / 16.04.2010 / gefundenDiesen und \"Naturlandschaft Hüttener Berge 3\" nach mittlerer resp. kurzer Suche gefunden. >tftc ","duc / 08.11.2009 / gefundenNette Waldinsel","DieApomatiker / 15.09.2009 / gefundenHeute mit unseren Fahrrädern auf großer Cachetour gewesen. Das war unser erster. Schnell gefunden, die Box lag offen da. Wir haben sie etwas besser getarntTFTC Die Apomatiker","CoCaSteWi / 31.07.2009 / gefundenDie Fahrradrunde durch die sommerabendlichen Felder, mit dem tollen Geruch von Heu, geerntetem Korn und Raps, dem Zirrpen und Summen der Insekten und dem zwitschern der Vögel war wie auch einem kitschiegen Romanoder Film. Danke für das verstecken des Caches, dar mir für dieses Erlebnis den willkommenen Anlass gab.DfdCCarstenNo Trade","Feenstrumpf / 29.07.2009 / gefundenMoin,diese Dose haben wir heute etwas länger gesucht, der garmin war im wahrsten Sinne des Wortes am rotieren und schickte uns quer durch die Pampa, allerdings konnten wir dadurch diesen herrlichen Ort von allen Seiten gut begucken, fast schon etwas verwunschen....TFTC, der Feenstrumpf","tyrkir / 23.05.2009 / gefundenmoin,ohne Probleme gefunden - TFTC!Gruß Tyrkir ","henni-boy / 15.07.2008 / gefundenSchnell gefunden und geloggt.TFTC!","Schnagger / 13.07.2008 / gefundenUnser 2. Cache hat da schon etwas länger gedauert, vielen Dank!SchnaggerAuch hier: unbedingt nachher nach Zecken absuchen!!! ","dellwo / 06.07.2008 / gefundenDa ich zunächst am falschen Objekt suchte, verfing ich mich im Stacheldraht. Nochmal Glück gehabt. Dann nochmal aufs GPS geschaut und das Döschen war schnell gefunden.Danke für den Cache.Grüße dellwo","Hoschi / 27.04.2008 / gefundenschnell und gut gefunden! haben dabei die schöne aussicht genossen und die ganzen pferde beobachtet! einfach herrlich! danke, mfg Hoschi","Garak / 21.04.2008 / gefundenproblemlos gefunden und geloggtDanke Garak-no trade- ","mac2k2 / 25.09.2007 / gefundenHeute auf Cachetour in dieser Gegend, hab ich den Cache schnell gefunden.Der Cache lag ungetarnt da, hab Ihn wieder getarnt.TFTC","Erik74 / 14.09.2007 / gefundenSchönes Versteck!no tradeTFTCErik","antje.thorsten / 27.08.2007 / gefundenhallo moinsehr schöne gegend für einen morgenspaziergang. der cache war auch gut zu finden.danke für den cachegrüßeantje.thorsten","monitor / 21.07.2007 / gefundenEin Cache den wir ohne weitere Blessuren schnell finden konnten.No TradeDanke für den Cache, viele Grüße Team monitor","Caching Bear / 21.07.2007 / gefundenDies ist der 3  von 7 der heutigen Radtour.Diesen Cache nach kurzer Suche gefunden.Lange Hosen sind im Sommer erforderlich.Viele GrüßeCaching Bear","KBreker / 21.07.2007 / gefunden#292Die Koordinaten waren recht genau. Dank des vorhandenen Hasengrills konnte die Dose dann schnell gegriffen werden.TFTC,KBreker"],"descriptionSnippet":"Cache in der Naturlandschaft der südlichen Hüttener Berge.","status":"kann gesucht werden"}