{"hiddenAt":"01.05.2006","waypoint":"OC1D4F","coordinates":"E 012° 28.873' N 51° 11.068'","link":"https://www.opencaching.de/viewcache.php?wp=OC1D4F","description":" Ein kleiner traditional Cache für die Reihe      \"Back to the Roots\" im  Leipziger Südraum.Das Ziel ist dieseDruckspeicherdampflok, wie sie in vergangenen Zeiten oftanzutreffen war.Diese Loks haben keine eigeneBefeuerung sondern speichern den Hochdruckdampf in ihremKessel.Technische Daten:Druckspeicher Lokomotive\"C\"Lok-Nr: 1139-50-B3Gesamtinhalt des Kessels:21m^3Wasserinhalt des Kessels:17,8m^3Dienstgewicht50tLeergewicht 34tHöchstgeschwindigkeit30Km/hLadedauer mit Dampf am Kraftwerk:20-30minFahrstrecke pro Füllung2-14KmDie \"C\" Lok wurde für den leichtenund mittleren Rangierbetrieb      gebaut. Die Betankung mit      Nass- oder Heissdampf musste an      einem Dampferzeugerkraftwerk erfolgen.Die letzten 200 dieser Loks wurden von 1984-1988 im RAW \"HelmutScholz\" in Meiningen für die Chemische Industrie der DDRgefertigt.Den Cache selbst werdet ihr sicherschnell finden. Achtet auf Muggels!Für diesen Cache habe ich eine neueSorte von Dosen verwendet. Ich würde mich freuen wenn man mir abund zu einen Hinweis über den Zustand gibt.Viel Spaß wünscht derBidone!© bidone, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Dampfspeicher Lokomotive von bidone","cacheType":"Drive-In-Cache","terrain":1,"logs":["climbingkurt / 20.11.2017 12:44 / gefundenNach dem Umrunden und Erkunden konnte ich noch mein Hiersein bestätigen. Danke für das Legen des Cache von climbingkurt ","L.E._coolman / 28.08.2017 14:50 / gefundenAuf dem Heimweg nach L.E. habe ich hier kurz gehalten und diesem technischen Denkmal meine Aufwartung gemacht. Danke für den Cache!😊   ¯\\_(ツ)_/¯L.E. coolmanNr. 47 👍","THEO_GB / 29.12.2016 / gefunden                                                               Die Zeit war reif für einen Besuch bei 'Dampfspeicher Lokomotive'.Den heutigen Vormittag nutzte ich zu einer kleinen Cacherunde. Der Weg führte mich auch zu 'Dampfspeicher Lokomotive'. Vor Ort wurde ich nach etwas Suche fündig und so konnte ich mich im Logbuch verewigen.Vielen Dank für diesen Cache.                                            ","nk2103 / 12.09.2016 18:12 / gefundenDas sollte eigentlich ein schneller drive in sein, nach gut 20 Minuten und bestimmt die 5 Runde um die Lok hatte ich Dose in meiner Hand und konnte das Logbuch signieren.","Valar.Morghulis / 10.09.2016 17:48 / gefundenNach der tollen Padelcacherunde auf dem Störmthaler See ging's auf den Rückweg noch hier vorbei. Wir wollten der Dampfspeicher-Lokomotive noch einen Besuch abstatten. Zum Glück war alles muggelfrei, sodass wir die Lok in aller Ruhe betrachten und untersuchen konnten.Trotz Hinweis wurden wir hier erst mit etwas künstlichem Licht fündig. Schönes Versteck.Vielen Dank an bidone für die tolle Idee und das Zeigen der versteckten Lok.Valar.Morghulis10. September 2016 # 224","Rolex358 / 17.07.2016 19:15 / gefundenVielen Dank fürs zeigen. Schon 100e male daran vorbeigefahren und nie wahrgenommen. #TFTC","Tiffi Tequila / 29.03.2016 19:00 / gefundenHallo Bidone,ich habe am 29. März 2016 um 18:57 Uhr Deinen Cache gesucht und gefunden. Danke! juhu!Unterwegs war ich - wie immer - mit Wolkenreich und Eulili.Zum Glück haben wir uns von den Vorlogs nicht abschrecken lassen. Der großen Dose gehts gut.Vielen Dank und viele Grüße von Tiffi Tequila aus Leipzig.","wolkenreich / 29.03.2016 18:59 / gefundenAuf dem Rückweg nach Leipzig haben wir heute endlich hier mal halt gemacht. Gott sei Dank, es gab einen Spoiler. Wir hätten uns sonst bestimmt nicht so an dem Teil der Lok fest gebissen, in dem wir dann auch die Dose fanden und die größer war, als gedacht. Trotzdem dauerte die Suche gute 10 Minuten.Danke fürs Verstecken und Grüße von Wolkenreich.","MuSi / 01.08.2015 11:40 / gefundenHeute mit Team KIDOMIZ unterwegs und an dieser schönen Lok vorbei gekommen. Dank des Spoilers konnte sich der Cache nicht lange verstecken. Danke fürs Legen. Dose ist noch immer in gutem Zustand. ","Feuerengel Rab-ONa / 20.06.2015 21:00 / gefundenDa Wochenende war konnten wir hier ungestört suchen und loggen. Nach etwas suche und einigen Hints hielten wir das Döslein dann recht fix in den Händen.TFTC sagen die Feuerengel Rab-ONa","CosmotiC / 12.04.2015 / gefundenHeute auf dem Rückweg von Köthen hier vorbeigekommen und bei einem kleinen Päuschen gegenüber am Grillimbiss (der leider zu hatte) wurde auf die Karte geschaut und dieses kleine Döschen spontan mit gesucht und dank Spoiler auch gut gefunden. Vielen Dank für den [:)] auf der Landkarte,CosmotiC","Orantes1 / 07.03.2015 / gefundenDer Besuch dieser Lokomotive war heute meine letzte Aktion. Nach einer Suche hielt ich schließlich die Dose in der Hand.Vielen Dank fürs Herlocken.Orantes1","Teufel-007 / 13.02.2015 / gefundenZusammen mit Teufel-008 gesucht und gefunden.","H.E.R.A. / 03.02.2015 / gefunden","RealNebulus / 26.07.2014 / gefundenAuf dem Weg in den Ostseeurlaub haben wir hier einen kleinen Zwischenstopp eingelegt. Eine tolle tolle Lok. Nach kurzer Suche konnte der Cache geborgen werden. Danke fürs zeigen.","Homer2910 / 30.04.2014 / gefundenAm 05.08.2012 gefunden","Homer2910 / 30.04.2014 / gefundenAm 05.08.2012 gefunden und geloggt","Pinsel21 / 28.04.2014 / gefundenDiese kleine Dose habe ich bereits am 12.10.2013 gefunden. Nachdem ich mich hier angemeldet habe, möchte ich diesen Funf auch hier loggen. Danke für den Cache sagt Pinsel 21","eulen mit hund / 03.04.2014 21:00 / gefundenDrei dieser Lok's fuhren in der Papierfabrik, in der ich 17 Jahre gearbeitet habe. Danke für's Erinnern.","clee123 / 30.03.2014 / gefundenHeute zur Sonntagsrunde waren Cache auf der Haldes TRages auf dem Programm. Auf dem HEimweg haben wir einen kleinen Schlenker gemacht und sind auch zum Freude der Kids an der Dampfspeicherlok vorbei gekommen. Mini war total faziniert, dass die Lok ohne Kohle betrieben wird und wollte wissen wie diese wirklich funktioniert.Vielen Dank fürs herführen.TFTCclee123"],"descriptionSnippet":"Ein Drive in Back to the roots Tradi.","status":"kann gesucht werden"}