{"hiddenAt":"20.11.2005","waypoint":"OC1DAA","coordinates":"E 008° 28.749' N 51° 08.887'","link":"https://www.opencaching.de/viewcache.php?wp=OC1DAA","description":"Die Odeborn ist der bedeutendste Fluß im nördlichen Wittgenstein.Das Quellgebiet befindet sich südlich des Kahlen Asten in der Nähedes Helleplatzes bei Neuastenberg. Die Odeborn fließt durch die Gebiete der Gemeinden Mollseifen,Girkhausen, Schüllar Wemlighausen sowie durch die Stadt BadBerleburg und mündet bei Raumland nach ca. 22 Kilometer in dieEder. Zwischen Quelle und Mündung liegt eine Höhendifferenz von 342Metern. Kirchen und Straßen wurden nach der Odeborn benannt und auch eineKlinik in Bad Berleburg trägt ihren Namen. In alten Urkunden istsogar von einer Ortschaft Odeborn - die später vermutlich in derStadt Bad Berleburg aufgegangen ist - und einem Adelsgeschlechtderer zu Odeborn die Rede. Diese Cache Reihe beginnt im Quellgebiet der Oderborn und endet ander Mündung. In jedem der Caches befindet sich ein Teil derKoordinaten des Bonus Caches und/oder weitere Hinweise. DerBonus-Cache kann nur gehoben werden, wenn die Hinweise undInformationen aus allen anderen Caches dieser Reihe vorhandensind.  Die Zwistmühle hat ihren Namen vermutlich deshalb, weil es umdieses Gebiet sehr lange Streit (Zwist) gegeben hat. Die Girkhäuser und Winterberger waren durch Jahrhunderte Nachbarn,aber keine guten. Sie stritten sich oft um Viehweide, Heuplätzeetc. Die Grenzen waren oft ungenau beschrieben und die Grenzzeichenwaren leicht zu beseitigen. Gegner waren der Erzbischof von Köln und der Graf von Wittgenstein.In der ältesten erhaltenen Grenzbeschreibung von 1484 ist dieZwistmühle auf Winterberger Gebiet. Zur Regierungszeit des GrafenLudwig entstand 1569 eine neue Grenzbeschreibung in der dieZwistmühle in Wittgenstein liegt. Der Streit um die Grenzen gingbis in das 18 Jahrhundert. 1713 gründete Graf Casimir die Ortschaften Mollseifen,Neuastenberg, Langewiese und Hoheleye, sicherlich auch um seineAnsprüche auf dieses Gebiet stärker zu behaupten. 1805 wurde dieGrenze vermessen und versteint, sie ist die heutige Kreisgrenze.Originalinhalt des Caches:- Logbuch mit Bleistift und Spitzer (bleibt immer im Cache) - First Find Urkunde (für den ersten Finder)- Spielzeugauto- Playmobil Figur - Radiergummi- Paket mit 1000 Heftklammern 24/6- Zeppelin - Glaskugel © Beardieteam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Oöfpuhat. Va rvare Rvaohpughat hagre rvare Jhemry","caseType":"normal","difficulty":1,"condition":"ok","name":"An der Odeborn 3/9 von Beardieteam","cacheType":"normaler Cache","terrain":1,"logs":["crisb / 02.06.2016 / gefundenHeute habe eine kurze Tour durchs nördliche Wittgenstein gedreht und dabei ein paar Caches gesucht. Auch die noch aktiven Caches der Odeborn-Serie wollte ich endlich mal suchen. Schließlich hatte ich 2009 damit angefangen. Dieser hier war mit Blick auf die schöne Mühle gut zu finden.Danke an Beardieteam fürs Verstecken!Viele Grüßecrisb","firewind79 / 02.01.2013 / gefundenMit einem Gastcacher hier auf einer kleinen Mittagsrunde schnell fündig geworden.Ich werde es wohl nicht mehr schaffen, diese Reihe komplett zu beenden, vielleicht bietet sich ja doch noch mal die Gelegenheit dazu, habe mit jedenfalls die Bonuszahlen notiert.Danke fürs verstecken.","Bergmann82 / 17.06.2012 / gefundenschnell geloggt und auf zum nächsten....","jp85 / 20.05.2012 / gefundenSchnell gefunden!","stratigang / 13.04.2012 / gefundenDurch Glückes Geschick sehr schnell gemeinsam mit An.Hana gefunden. Schöne Stelle. Danke.","Füchschen82 / 30.10.2011 / gefundenZusammen mit Witzknubbels totdesmutig durch die Absperrung der Forstarbeiter gewagt. Gut, dass Sonntag ist und nicht gearbeitet wurde. :-)","TaDaRhön / 04.09.2010 / gefundenEin paar der Odeborn-Serie haben wir im Urlaub gefunden.DfdC ","LuckyFlo + Cleo / 30.08.2010 / gefundenDas enge Tal hat auch unser GPS in die Irre geführt, aber konnten heute den Cache trotzdem heben.DFDCLuckyFlo + Cleo","kaa19 / 12.08.2010 / gefundenGut gefunden, auch ohne spoiler (hatten wir nicht), aber unsere Koords waren in etwa genau, und er konnte ja nur auf dem Wanderweg sein.Nur das wir zweimal gucken mussten, wir hatten den Bonus vergessen. TFTC kaa19 mit caching steppi und cachingkröte","sechserbande / 24.05.2010 / gefunden","MichaB78 / 23.05.2010 / gefundenDank Garmin erst etwas daneben, dann aber dank dem Hinweis doch noch schnell um 21:19 gefunden.","mambofive / 16.05.2010 / gefunden(Nachlog des 2010 bei gc.com geloggten Caches)Diesen Cache der Odebornreihe haben wir im Vorbeifahren noch schnell gesucht und gefunden (zusammen mit Luke_Cache_Walker). Die restlichen 8 aus dieser Reihe machen wir dann, wenn wir das nächste mal in dieser Gegend sind.Wir haben zunächst an der falschen Stelle gesucht, weil die Koordinaten doch etwas ungenau sind - oder unser GPS hat hier, wie in der Cache-Beschreibung beschrieben, schlechten Empfang.Zusammen mit dem Hint und etwas siebten Sinn sind wir dann doch fündig geworden.Bei der Abfahrt schlichen da noch zwei Personen auffällig unauffällig herum... Cacher? Oder doch Muggel?TFTC!","Gesellen / 03.04.2010 / gefundenHier habe ich beim ersten mal und auch heute an der Falschen Böschung gesucht. Aber nach etwas suchen und ein wenig Überlegen die Dose doch recht zügig um 12:44 gefunden.Leider waren die Koordinaten ca. 25m off aber mit dem Hint findet man sie doch recht gut.Danke für die Dose sagt ein  Geselle","Roloe / 27.10.2009 / gefundenHeute mal schnell die Böschung hoch gekraxelt. Schönes Versteck und doch gut zu finden. TFTC","Lukardis / 13.09.2009 / gefundenHeute im zweiten Anlauf mit Mazum gefunden.","TeamEichi / 21.08.2009 / gefundenDie Mühle ist schön anzuschauen. Die Koord&#39;s hüpften hier tüchtig, aber der Hinweis genügte.Danke und viele Grüße - S&C","wittijack / 02.08.2009 / gefundenGenau wie an den anderen Caches der Odeborn-Reihe bereits -zig mal daran vorbei gefahren. Heute angehalten und geloggt.TFTC, WittiJack","Snailpush / 14.03.2009 / gefundenOha, hier liegt ja noch richtig Schnee :-oDie Mühle ist schon ein tolles Bauwerk, hat uns wirklich gut gefallen, zum Wohnen aber wohl etwas einsam. Die Dose war, nachdem uns die Koordinaten erst ins Wasser schicken wollte dann schnell gefunden. So stellt man sich ein klassisches Cache- Versteck vor.TFTC","Sonnenwinkler / 01.03.2009 / gefundenVor drei Wochen hatten wir die Runde bei einem Besuch in Winterberg begonnen und heute wurde sie fortgesetzt... Obwohl noch viel Schnee lag, konnten wir dank Spoilerfoto den Cache schnell finden. Der Vorlogger Geo Cachet war leider, wie man an den Spuren sehen konnte, ca. 10 Meter zu früh stehen geblieben. Vielen Dank auch für den dritten Teil! Die Sonnenwinkler","zipp0815 / 10.02.2008 / gefundenHier eierte der gps rum schlechter Empfang doch nach überlegen zielstrbig und zügig gefunden. Idealer Weg macht immer mehr spass auf zum nächsten.TfCZipp0815 "],"descriptionSnippet":"Bei der Zwistmühle","status":"kann gesucht werden"}