{"hiddenAt":"06.05.2006","waypoint":"OC1DAE","coordinates":"E 011° 51.599' N 49° 26.612'","link":"https://www.opencaching.de/viewcache.php?wp=OC1DAE","description":"Er ist eine ideale Ergänzung der Amberger-Altstadt-Runde (http://www.opencaching.de/viewcache.php?cacheid=110629), wenn man auch das durchaus reizvolle südöstliche Ende der Altstadt kennen lernen möchte.Der Cache ist nicht im Sender eines Funkthermometers versteckt!© katzilla, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"2z Uöur, zntargvfpure Anab","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bastei von katzilla","cacheType":"normaler Cache","terrain":1.5,"logs":["Gandalf007 / 24.06.2017 / gefundenBei einer kleinen Tour am heutigen Samstag, und einem Spaziergang durch Amberg viele schöne Ecken gesehen. Bei der Bastei einmal vorbei gelaufen und dann doch noch gefunden.Danke fürs Zeigen.","startrooper / 31.03.2017 11:33 / gefundenGut gefunden und problemlos geloggt! Vielen Dank!","Q-Owls / 05.08.2016 / gefundenDanke für diesen Cache! ","2mk / 29.05.2016 20:26 / gefundenGut gefunden und noch auf den Logstreifen drauf gequetscht.Danke & Gruß, 2mk","Fivestar / 03.03.2016 13:44 / gefundenAuf den ersten Blick. Glück gehabt. Danke","Skubidiver / 28.02.2016 17:00 / gefundenDas ding angeschaut und doch nicht gesehn. Schön fies, aber echt coll.TFTC","Kathard / 29.11.2015 15:14 / gefundenHeute bei bestem Cacherwetter gefunden. Tja, hier suchten wir eine Weile. Obwohl wir den Kleinen mehrfach angeschaut hatten, sahen wir ihn nicht. So ein Fiesling!","makablau / 05.09.2015 / gefundenNachtrag:Diesen haben wir bereits im September gefunden und wollen ihn nun auch auf dieser Seite eintragen.Auf der Heimfahrt mitgenommen.Lieben Gruß aus Bamberg ","makablau / 05.09.2015 / gefundenNachtrag: Auf der Heimfahrt von der Bayer-Wald-Trophy noch den ein oder anderen Landkreis besucht.Da dieser günstig für uns lag kurz gehalten und erfolgreich geloggt.Danke und lieben Gruß aus Bamberg ","alles-am-en.de / 31.03.2015 17:45 / nicht gefundenHab ihn leider nicht gefunden, war aber auch mein \"erstes Mal\". Werd ihn schon noch aufstöbern. ","Tavali / 21.03.2015 17:07 / gefunden:) ging auch echt fix musste mich ein bisschen strecken bei meinen 1,63...Das Logbuch ist fast voll Grüße aus Ludwigshafen... Tftc","Nicole1338 / 05.01.2015 / gefundenZusammen mit Kitti Kati, Kalterkuss und Muggelfreund Chris wollten wir heute Amberg unsicher machen.Die Hauptattraktion war heute der WebCam Cache, nachdem dieser erfolgreich absolviert war ging es weiter durch die schöne Amberger Altstadt.Nachdem wir erst an den falschen Stellen gesucht haben und an der richtigen Stelle nicht gescheit geschaut haben, hatte diesen mal Kalterkuss den richtigen Blick.Es gibt ganz schöne viele Nano's in Amberg und Umgebung..TFTC Nicole1338#312 @ January 5, 2015 10:33","drefplegülF / 29.10.2014 15:49 / gefundenSiehe log auf gc.c ☺","micha_de / 17.10.2014 / gefundenKlein aber oho.Das Logbuch ist wirklich voll. Mit Farbe ist schon an einigen Stellen Layer2 zu sehen.Schöne Umgebung.DfdC MichaAnmerkung: War auf GC geloggt. Hier Dank \"cmanager\" gefunden und nachgetragen","cache-bee / 19.08.2014 22:55 / gefundenDen Kleinen beim zweiten Anlauf gefunden. Ich war ja so blind beim ersten Versuch :-DVielen Dank für&#039;s verstecken!","stuben-hocker / 08.03.2014 / gefundender hat mich lange an der Nase herumgeführt","Drolln / 07.03.2014 16:54 / gefundenDer ist ja wirklich putzig. TFTC. Drolln","cyxel / 31.12.2013 / gefundenEigentlich nicht schwer, aber aufgrund der geringen Größe und farblichen Verschmelzung mit dem Befestigungspunkt recht tricky.Übrigens mein erster, Fieber entfacht ","pongi0815 / 03.11.2013 16:50 / gefundenKurz und gut, schöne Idee...","Bierfilz / 07.07.2013 18:10 / gefundenAuf meiner Radtour südlich von Amberg habe ich, kurz vor Abfahrt meines Zuges nach Nürnberg, noch schnell den Winzling gefunden. Eine kurze Dehnübung verhalf mir zum Logeintrag und zur Lockerung meiner Glieder. So, das war, von 13 gefundenen und 2 nicht gefundenen Caches , der letzte für heute!"],"descriptionSnippet":"Ein einfacher Micro am Stadtgraben Ambergs.","status":"kann gesucht werden"}