{"hiddenAt":"20.11.2005","waypoint":"OC1DDA","coordinates":"E 008° 27.506' N 51° 08.262'","link":"https://www.opencaching.de/viewcache.php?wp=OC1DDA","description":"Die Odeborn ist der bedeutendste Fluß im nördlichen Wittgenstein. Das Quellgebiet befindet sich südlich des Kahlen Asten in der Nähe des Helleplatzes bei Neuastenberg. Die Odeborn fließt durch Mollseifen, Girkhausen, Schüllar Wemlighausen sowie Bad Berleburg und mündet bei Raumland nach ca. 22 Kilometer in die Eder. Zwischen Quelle und Mündung liegt eine Höhendifferenz von 342 Metern. Diese Cache Reihe beginnt im Quellgebiet der Oderborn und endet an der Mündung. In jedem der Caches findet dich ein Teil der Koordinaten des Bonus Caches und/oder weitere Hinweise. Der Bonus-Cache kann nur gehoben werden, wenn die Hinweise und Informationen aus allen anderen Caches dieser Reihe vorhanden sind. ---------------------------------------------------------------------------------------------Im Jahr 1719 wurde durch Graf Casimir und seinen Rentmeister Johan Conrad Sem die Gewerkschaft zum Bau und Betrieb eines Hüttenwerkes oberhalb Girkhausens gegründet. Die Hütte begann im gleichen Jahr Eisenerz aus dem Waldecker Raum zu verhütten. Das Erz kam z.B. aus Adorf, Usseln und Willingen. Insgesamt sind mehr als 50 Gruben genannt die ihr Erz nach Girkhausen lieferten. In Medebach mußte Zoll gezahlt werden und in Küstelberg luden die Girkhäuser Fuhrleute das Erz auf ihre Wagen um. In der Hütte wurden u.a. Öfen und Ofenplatten hergestellt. Eine dieser Ofenplatten ist auf Hof Dambach gefunden worden.Die Hütte war vermutlich nur wenige Jahre in Betrieb und hat nach 1723 den Betrieb eingestellt. 1768 wurde das unter Rasen und Dreck liegenden Erz nach Grafschaft abgefahren. Die Flurbezeichnung \"In der Schmelzhütte\" ist alles was vom Hüttenwerk übrig geblieben ist.© George17, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jb Ohpur haq Svpugr irefpuzrymra","caseType":"normal","difficulty":1,"condition":"ok","name":"An der Odeborn 4/9 von George17","cacheType":"normaler Cache","terrain":1,"logs":["crisb / 02.06.2016 / gefundenHeute habe eine kurze Tour durchs nördliche Wittgenstein gedreht und dabei ein paar Caches gesucht. Auch die noch aktiven Caches der Odeborn-Serie wollte ich endlich mal suchen. Schließlich hatte ich 2009 damit angefangen. Dieser hier war nach einer etwas unglücklichen Parkplatzwahl gut zu finden.Danke an George17 fürs Verstecken!Viele Grüßecrisb","firewind79 / 02.01.2013 / gefundenDa habe ich mich doch gleich als erster in einem neuen völlig jungfräuclichem Logbuch eingetragen können. Mit einem Gastcacher bin ich hier auf einer kleinen Mittagsrunde schnell fündig geworden.Ich werde es wohl nicht mehr schaffen, diese Reihe komplett zu beenden, vielleicht bietet sich ja doch noch mal die Gelegenheit dazu, habe mit jedenfalls die Bonuszahlen notiert.Danke fürs verstecken.","Bergmann82 / 17.06.2012 / gefundensehr schöner Cache und ein wackeliges Brückelchen...","jp85 / 20.05.2012 / gefundenSchon zum zweiten Mal gefunden.","jp85 / 18.03.2012 / gefundenSchnell gefunden.","Füchschen82 / 30.10.2011 / gefundenZusammen mit Witzknubbels einen kleinen Umweg über den Bach und eine steile Böschung hoch genommen, nur um nachher festzustellen, dass man ohne Probleme bei den Kühen herlaufen konnte. :-) Cache schnell geloggt.","Misola / 01.05.2011 / gefundenBei der heutigen Cache-Tour trotz erhöhtem Wander-Muggel-Aufkommen gut gefunden.","TaDaRhön / 04.09.2010 / gefundenEin paar der Odeborn-Serie haben wir im Urlaub gefunden!DfdC ","LuckyFlo + Cleo / 30.08.2010 / gefundenBeim schlechtem Wetter sind wir über die \"rutschigen Bretter\" geschliddert und haben die \"Verschmelzung\" direkt gesehen - interessant, haben wir bisher noch nicht gesehen.DFDCLuckyFlo + Cleo","kaa19 / 12.08.2010 / gefundenEin schönes ruhiges Plätzchen, bis die Kuhmuggel kamen (Fotos siehe caching steppi).Leider hatten wir nicht die Zeit diesen zu erwandern, aber wir kommen wieder für die restlichen.Die Bonus-Hints diesmal gleich notiert.Vielen Dank für die vielen tollen Infos. TFTC kaa19(mit caching steppi und cachingkröte) ","sechserbande / 24.05.2010 / gefunden","MichaB78 / 23.05.2010 / gefundenVom Spielplatz gestartet und sofort um 21:38 gefunden.","Gesellen / 04.04.2010 / gefundenHeute nach kurzer suche um 12:15 schnell gefunden dank des Hints da mein Garmin ca. 15 m off zeigte.Danke für die Dose Sagt ein Geselle ","ich76 / 20.02.2010 / gefundenUnser allererster Cache ;-) macht Lust auf mehr....17:30 gelogged! Meine Tochter hat mit Hilfe meiner beiden Spürnasen schnell gefunden und ist stolz wie Oskar :-) In: Skat-SpielOut: Anhänger Danke!!Gruß ich","ekiam / 28.12.2009 / gefundendank des hinweises gut gefunden , ist tritz hohem schnee gut zu finden,super versteck.TFTC ","jamhacker / 28.12.2009 / gefundenSchnell gefunden und geloggt. Schönes Versteck. Leicht zugänglich über die Brücke... trotz dem Schnee.OUT: Stein mit NachrichtIN: Casio TaschenrechnerAlso schnell hin ;-)Wegen dem Hohen Schnee richtung Winterberg hab ich die Odeborn Serie leider erst mit 4 beginnen können. TFTC, Jamhacker ","Roloe / 27.10.2009 / gefundenZweiter Eintrag im zweiten Logbuch. [;)] Über die Brücke wäre kürzer gewesen. Natürlich haben wir den Weg erst hinterher gesehen. [:I]TFTC","Lukardis / 30.08.2009 / gefundenZusammen mit Mazum schnell gefunden,<br/>Danke f&#xFC;r&#xB4;s Zeigen!","TeamEichi / 21.08.2009 / gefundenMorgens an der Odeborn, kühl und ruhig.Danke und viele Grüße - S&C","wittijack / 02.08.2009 / gefundenSchon sicherliche 100x daran vorbei gefahren. Heute die Gelegenheit genutzt und geloggt.TFTC, WittiJack"],"descriptionSnippet":"Schmelzhütte","status":"kann gesucht werden"}