{"hiddenAt":"28.04.2006","waypoint":"OC1D54","coordinates":"E 012° 43.794' N 52° 20.031'","link":"https://www.opencaching.de/viewcache.php?wp=OC1D54","description":"Dieser Cache liegt am Waldrand vom Eichelhof in Nahmitz. Von dort aus kann man ausgedehnte Spaziergänge durch den Wald nach Lehnin und zum bekannten Kloster unternehmen.Da sich der Cache auf einem Pachtgrundstück befindet, bitten wir die Cacher sich entsprechend zu verhalten.Der Cache ist aber von der Straße frei erreichbar.Viel Spaß beim suchen...PS: Hinter dem Pumpenhaus.© Stephantwo8, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Eichelhof-Cache von Stephantwo8","cacheType":"normaler Cache","terrain":2,"logs":["werder145 / 29.05.2017 18:00 / gefundenDie Gegend um Kloster Lehnin ist immer einen Spaziergang wert. Vielen Dank für diesen Cache !","Majjestro / 23.04.2017 20:35 / gefundenZusammen mit dem Geo_Team_Jack sind wir fündig geworden und Catch 4 wurde erfolgreich geloggt. Majjestro, 23. April 2017 13:03.","Geo_Team_Jack / 23.04.2017 13:03 / gefundenZusammen mit Majjestro nach einem schönen Spaziergang im Wald gefunden. Danke für's Herführen und die Dose Nr. 4 sagt das Geo_Team_Jack.23. April 2017 13:03","waldstadt / 20.04.2017 / gefunden#90# bei OCZu Besuch inKloster Lehnin hatten wir bereits am 17.04.2017 einen kleinen Spaziergang unternommenund einige Cache gesucht. Dieser Kleine konnte nach kurzer Suche gut gefundenwerden.Vielen Dankfür diesen Cache und Grüße von waldstadt.","AdMiLi / 20.08.2016 16:00 / gefundenSuper Cache!","kq_ / 27.03.2016 10:45 / gefundenDer diesjährige Osterspaziergang führte rund um den Klostersee und damit direkt am Cache vorbei. Danke für den Cache sagt kq_","Bastindu / 07.11.2015 14:51 / gefunden2015-11-07 14:51 #24Auf unserer Runde um den Klostersee kam wir auch hier vorbei. Schnell gefunde. TFTC","Heidetarn / 19.07.2015 / gefunden","SammysHP / 03.07.2015 / gefundenLeicht zu finden, allerdings reichlich bewohnt. ;) Vielen Dank für den Cache!Geloggt mit c:geo","WolleD / 02.05.2015 21:00 / gefundenIm Rahmen der Klostersee Runde bin ich auch hier am Eichelhof Cache vorbei gekommen und habe da Logbuch signiert.Danke für den Cache sagtWolleD","ATW-Basti / 24.04.2015 12:06 / gefundenAuf einer kleinen Tour nach Berlin mit Luchsi-HE gut gefunden.24. April 2015 | 12:06 | Braunschweig | Niedersachsen | Germany |","Bodin / 19.01.2014 11:50 / gefunden19. Januar 2014 11:50Bodin2008","Aussteiger4free / 25.12.2013 / gefundenUnser erster cache...genial...kann los gehn ","DieHobbitz / 28.09.2013 16:00 / gefundenAm Tag unserer Hochzeit war dies der zweite gefundene Cache. Ein wenig gemein für die kleinen, trotzdem war die Freude groß.Danke!","flatter_man & cherelle (Team Lost&Found) / 10.07.2013 / gefundenBereits am  24.10.12 habe ich diesen gefunden und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachträglich.TFTC","Sugarbob / 05.05.2013 / gefundenIch vergleiche gerade opencaching.de mit geocaching.com und stelle fest, dass ich die Dose schon vor lange Zeit gefunden hatte, nämlich am 05.05.2013, zu Anfang meines zweiten Cacherjahres.DfdC!","obiwan002 / 24.04.2013 / gefundenBereits am 14.10.10 habe ich diesen gefunden.Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes","Keraban / 13.07.2011 / gefundenDieser Cache lag nah an meinem heutigen Nachhauseweg, so dass ich mich mal schnell von hinten anschleichen wollte, um die Dose zu suchen. Bei diesem Regenwetter, war das zwar keine ganz so tolle Idee, aber trotzdem war ich erfolgreich. TFTCKeraban","Snimok / 10.04.2011 / gefundenLeicht zu finden. Mit Hilfe von \"Erwachsenen\" Augen gefunden.","röschen46 / 17.02.2011 / gefundenBrrrr... war kalt aber schön heute. der erste eines erfolgreichen Tages. danke an den Ownerröschen46"],"descriptionSnippet":"","status":"kann gesucht werden"}