{"hiddenAt":"20.05.2006","waypoint":"OC1E97","coordinates":"E 009° 14.693' N 49° 07.386'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E97","description":"Entfernung ungefähr 1km.Parkplatz: N 49° 07.386' E 009° 14.693'An den Startkoordinaten könnt Ihr Euer Auto parken.Stage 1 : N49° 07.338' E09° 14.598'Wie der Ochs vor dem Berg?Die obere Nummer ist ADie untere Nummer ist BCStage 2 : N 49° 07.(A-2)30' E 009° 14.1(B)(C-5)'Wieviele Nägel hat das Hufeisen bei Ludwig? D=Welches Jahr befindet sich dort? EFGH=Stage 3 : N 49° 07.(B)(H)(D)' E 009° 14.(H-3)(A-3)(F)'Suche und finde Zahlen mit denen Muggels nichts anfangen können! Achtung: Ein Witzbold hat eine Ziffer der Nordkoordinate hinzugefügt. Nur drei sind relevant!Final: N 49° 07.(xxx + 65)' E 009° 14.(yyy + 29)'Die Pfade müssen nur in der Nähe des Finals verlassen werden! Zu Zeiten des Gaffenbergfestivals ist es fast unmöglich an den Cache zu kommen. Mehr Infos: http://www.gaffenbergfestival.de.Viel Spaß!your lovertux© lovertux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Three arm chairs von lovertux","cacheType":"Multicache","terrain":2,"logs":["private investigator / 02.06.2017 17:28 / gefundenHier gab es ja leider ne ganze Weile lang nichts zu finden. Nachdem ich gesehen hatte, dass die Wartung durchgeführt wurde, heute dann noch mal an der Stelle gesucht, an der ich mich schon im Herbst versucht hatte und heute war die Dose dann da. Eine wirklich tolle Dose die mit lauter schönen Sachen gefüllt ist. Aus Mangel an Tauschgegenständen habe ich aber alles dort gelassen. Nur im neuen, noch jungfräulichen Logbuch habe ich mich verewigt. Danke an lovertux für die Wartung und das Verstecken dieser schönen Dose sagt private investigator","HoReM / 21.09.2014 / gefundenHeute im strömenden Regen für diesen Multi unterwegs gewesen.Die einzige Schwierigkeit bestand im Entziffern der Zahlen bei Stage 2.Vielen Dank und viele Grüße,HoReM P.S. ich logge gerade (04.08.2016) meine Funde von geocaching.com bei opencaching.de nach (wenn möglich); dazu kopiere ich den originalen Logtext vom damaligen Fund. Ich hoffe das ist OK so.","Esoriem / 08.09.2014 / gefundenSiehe Link:http://www.geocaching.com/seek/log.aspx?LUID=350fed39-0efb-4f2a-b954-9252f7750825","11errath / 22.06.2013 / gefundenSehr schön gelegen. Stage 3 ist dann etwas knifflig, aber tolle Aussicht. TNLS","Bacardi-Cache / 19.03.2013 / gefundenHaben den Cache heute bei Dunkelheit gefunden. Hat Spaß gemacht und der Blick auf Heilbronn bei Nacht von Stage 3 ist echt Hammer. Auch bei uns liegen die Koordinaten eher in den Weinbergen... aber wir haben uns dann gedacht, dass das nicht ganz stimmen kann.Final hat sehr exakt gepasst.Vielen Dank dafür!- no trade - ","kiliansmaennle / 14.06.2012 / gefundenHabe Cache nach zweitem Anlauf gefunden. Mit den Koordinaten für Stage 3 lande ich nach wie vor in den Weinbergen. Habe dann aber doch die Koordinaten für den Final gefunden, dank der Mithilfe eines Freundes. Klasse VersteckGruß SpäherTrade in: weißer HundTrade  out: no","Känguh / 29.01.2012 / gefundenToller Cache bei Sonnenschein! Danke!","kakao-melker / 27.04.2011 / gefundenBei gutem Cacherwetter auf den Weg gemacht und leicht angenässt zurück gekehrt. Dazwischen ein paar nette Rätsel gelöst und einen \"richtigen\" Schatz gefunden. Vielen Dank und weiter so (vorallem mit den Grossen)-  Kakao- Melker","GerdundGabi / 24.02.2011 / gefundenToller Cache, gut gefunden und gleich gelogt.GerdundGabi ","wernerwersonst / 15.02.2011 / gefundenBei S3 hab ich ewig rumgesucht, vielleicht weil ich eher 'minimalinvasive' Koordinaten erwartet habe, die gewählte Methode ist schon ein bisschen grob. Die Munkiste hab ich dafür sofort gefunden, insgesamt 'ne schöne Runde, die Gegend kannte ich bisher noch nicht.Werner, wer sonst?PS:Hab ich beim Cachenamen eigentlich irgendwas verpasst, oder ist der Sinn bei den Umbauarbeiten abhanden gekommen?","hawk74 / 01.11.2010 / gefundenHeute bei allerfeinstem Wetter gemeinsam mit Team SWS (Tobi, Jörg, Jonas und Oli) gelöst. Toller Multi, tolle Strecke, tolles versteck. Hat echt Spaß gemacht. Danke für den tollen Cache.Out: Hunsrück Coin Grüße HawK74 ","lovertux / 05.10.2010 / HinweisAsche auf mein Haupt. Jetzt hier auch endlich die Beschreibung angepasst.","FloriJ / 02.10.2010 / gefundenHeute beim Cachetag auf dem Gaffenberg gefunden. Die Wege waren wetterbedingt teilweise ein bisschen schlammig. TFTC + no trade FloriJ","DerBRANDmarker / 07.06.2010 / nicht gefundenACHTUNG:Dieser Cache ist nicht mehr lösbar, da der Sportpfad umgestaltet wurde!Leider haben wir das bei der Suche nach Stage 1 herausgefunden, also war die Anfahrt für die Katz`. Daher den Cache bitte ändern oder entfernen. Danke.","Asti / 03.09.2009 / gefundenSchöne Ecke da oben, besonders der Rückweg hat uns gut gefallen. Der Mückenschwarm am Cache war leider nicht so angenehm...TFTC und GrüßleAsti & Ced","Migahn / 21.04.2009 / gefundenDieser Cache war richtig Klasse nicht zu einfach aber auch nicht zu schwer...  Vielen DAnk für diesen Cache, Migahn ","niva / 13.09.2008 / gefundenNiva sind vom cachevirus erfasst. Dies war unser erster cache und es hat riesigen Spass gemacht und alles prima geklappt.Die Runde im Gaffenbergwald ist wirklich schön - und altbekanntes erscheint in neuem Licht. Schönes Versteck und tolle Kiste!Trade:In: Ernie, Bert, Kuh, Spritztier, 3 Blumenmagnete, Karabiner, HolzfroschOut: T-Shirt, Kette, Igel, Murmel, Streichhölzer ","Indy67 / 02.09.2008 / gefundenSchöner Waldcache. Die Beantwortung der Stagefragen waren kein größeres Problem. Sehr schönes Versteck.TFTC, Indy67 IN/OUT: - ","Kobi / 19.05.2008 / gefundenSehr viele,wirklich sehr viele Mücken am Final zu finden,sehr schöne Aussicht und sehr schöner Cache.Danke Lovertux. "],"descriptionSnippet":"Short Multi in the near area of Gaffenberg-Waldheim.","status":"kann gesucht werden"}