{"hiddenAt":"17.08.2005","waypoint":"OC1E28","coordinates":"E 009° 27.822' N 52° 30.079'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E28","description":"Ihr sucht nach einer Dose im Park des alt-ehrwürdigen SchlossesLandestrost.Wer mehr über das Schloss und seine Sehenswürdigkeiten erfahrenmöchte, findet weitere Informationen hier.Ach ja, Klettern muß man nicht.© Neustädter-Cache-Company, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug fb ubpu !","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schlosspark Landestrost von Neustädter-Cache-Company","cacheType":"normaler Cache","terrain":1.5,"logs":["HardyAkaReaper / 08.05.2016 13:57 / gefundenHeute wie schon einige andere vor mir auf dem Mittelalterspektakel gewesen und dieser kleinen Dose ebenfalls einen Besuch abgestattet.DfdC!MfG HardyAkaReaper","RuMa13 / 01.04.2016 19:54 / HinweisTftC. :)","RuMa13 / 01.04.2016 19:54 / gefunden","RuMa13 / 01.04.2016 13:10 / gefundenTftC","Kaczy35 / 27.03.2016 17:15 / gefundenTftc ","Schommi / 19.03.2016 15:37 / gefunden","Gonzo31535 / 15.03.2016 11:22 / gefundenNach einem kurzen Einkauf in der Stadt hier vorbeigekommen um einen Eintrag im Logbuch vorzunehmen DFDC","Ulböhi / 16.05.2015 21:28 / gefundenWährend des Ritterfestes gut gefunden. DfdC","Traumhörnchen+ / 10.05.2015 13:05 / gefundenUnser erster gemeinsamer Cache; heute in Verbindung mit einem sonnigen und unterhaltsamen Arm-in-Arm-Spaziergang gefunden. Hat Spaß gemacht","Doc Cool / 02.10.2014 / gefunden#8567Heute habe ich mich zusammen mit Krümel PB und Torry_PB auf große Radtour rund ums Steinhuder Meer und Umgebung gemacht, wobei alle Dose der A-Runde das Mindestziel war, dass wir uns gesetzt hatten. Wir konnten aber auch noch das eine oder andere Döschen als Beifang mitnehmen. Die etwas weitere Fahrt sollte sich schließlich lohnen. Bei den vielen Dosen, die wir gefunden haben, fällt es schwer, bei jedem Log etwas \"persönliches\" dazuzuschreiben, obwohl ein jeder Cache das verdient hätte. Ich kann nur um Entschudligung für den Einheitslog bitten und mich für jede einzelne Dose bei den Ownern bedanken. Die Gegend ist wirklich sehr schön und dank euch habe ich einen Grund gehabt, sie kennen zu lernen. Dank auch an das Such-Team für die Unterstützung. Hat Spaß gemacht mit euch! Bis zum nächsten Mal. Immer wieder gerne.Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool","*Geolina* / 17.09.2013 15:25 / gefundenIch habe meinen ersten Cache erfolgreich gefunden =) Ein guter Einstieg ins Geocachen.","Kikianna / 01.09.2013 16:30 / gefundenSchöner Cache. Aber heute besonders viele Hundemuggel....","MiLa31535 / 13.08.2013 10:00 / gefundenSchöner Cache trotz vieler Muggel mit ihren Tieren (Hunde, Drahtesel, Schusters-Rappen). Man beachte den Hint!","Schwalbe and Force / 08.02.2013 / gefundenschnell gefunden DFDC","FantasticFour / 28.10.2012 / gefundenFür Anfänger wie uns genau richtig!","Hero99 / 22.04.2012 / gefundenDas war mein 4 cach von 4 die ich heute finden wolte! Nicht schlecht das Versteck, leider ist das Loggbuch übervoll. Not Buch reingequetscht. Sollte mal gewartet werden. ","Schlauschlumpf / 19.02.2012 / gefundenmein erster Fund. Mit dem Smartphone bei Schmuddelwetter.","Team DAQu / 03.01.2012 / gefundenUm 15:30 nach muggelunterbrochener Suche dem Genuss einer schönen Aussicht gefunden. ","ECKI29664 / 26.12.2011 / gefundenAn meinem Weihnachtsbereitschaftswochenende musste ich tatsächlich in die Firma,,,Also die Dame eingeladen und ein paar Spaziergänge eingeplant...Nach dem ersten von Deutschland,Niedersachsen,Berlin,Bremen und Hoya :-)nun auch den ersten von NRÜ gesucht, gefunden und...geloggtVielen Dank für den Spaziergang im Park und dem alten Cache...Gruß aus WalsrodeECKI","newtowncats / 15.10.2011 / gefundenHeute Gefunden und schöne Aussicht genossen.Der Block ist jetzt voll."],"descriptionSnippet":"Erster Geocache in der Stadt Neustadt am Rübenberge","status":"kann gesucht werden"}