{"hiddenAt":"14.04.2002","waypoint":"OC1E74","coordinates":"E 007° 17.824' N 50° 27.487'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E74","description":"Während der      Suche kann man sich über den Vulkanpark Brohltal/Laacher See      informieren. Beim Startpunkt befindet sich das Gasthaus      Jägerheim, wo man sich nach der Suche bei Essen und Trinken      erholen kann.Start bei: N 50° 27.487 E 007° 17.824In der Nähe des Startpunkts steht die Hinweistafel des Vulkanparks,\u001eRoute U \u0013 Unteres Brohltal\u001c. Einige Zahlen die darauf genannt werden solltest Du dir notierenund dann bestimmten Buchstaben zuordnen.Wieviel Aufschlußpunkte enthält die Strecke insgesamt? Ordne derAnzahl die Buchstaben AB zu.Ordne der Telefonnummer der Tourist-Information die Buchstaben C-Lzu. (siehe Hinweistafel)Gehe zu Fuß den Fußweg links neben dem Jägerheim, Richtung ersteHöhle (siehe Bild 1) und folge diesem Weg eine Weile, bis Du in derGegend angekommen bist welche auf Bild 2 abgebildet ist. Dort sind in eine Wand große Zahlen eingeritzt, (sieheMarkierung).Notiere dir die Zahlen. Ordne der letzten Ziffer der eingeritztenZahl in der Wand den Buchstaben M zu. Siehe Bild 2.Cache bei: N 50° 2B.KI(M-D) E 007° 1B.GM(F+J)Hinweis: Der Weg zum Cache führt über einen Pfad, er beginnt bei N50° 2B.LED, E 007° 1B.E(A+B)F Das LogBuch, den Stift, den Spitzer und den Radiergummi bitte imCache lassen!Hinweis:Das LogBuch enthält die Koordinaten und Hinweise für den Cache`Trasshoehlen-Bonuscache` by Jocky Click To Rate This Cache© Jocky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz tebffra Fgrva, uvagre Fgrva haq Ubym.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Trasshöhlen (Trasscaves) von Jocky","cacheType":"Multicache","terrain":3,"logs":["freewillis / 29.12.2017 / gefundenHeute ging es als Hauptcache auf die Traumpfad-Runde Höhlen- und Schluchtensteig. Bei eisigem Wetter ging es auf die Runde. Beendet wurde die Runde dann bei wildem Schneetreiben.Mit ein bisschen hin und her und verbotene Sachen machen wurden alle Aufgaben gut gelöst und die Dose schnell gefunden. Vielen Dank für diesen ehrwürdigen Cache und die paar zusätzlichen Höhenmeter.DFDC, MPLC, TFTC, TFG, BVDCfreewillis","RoyalSlash / 05.07.2017 19:41 / gefundenDie heutige Gassirunde führte uns zu den Trasshöhlen wo ich mich als erster in die neue Dose eintragen durfte. Vielen Dank für diesen tollen Cache. TFTC #31 @ July 5, 2017 19:39","Laubwanderer / 14.03.2017 11:33 / gefundenAuf dem Traumpfad kam ich auch hier vorbei und nachdem ich alle Zahlen zusammen hatte, konnte ich nach einem steilen Anstieg die Dose schnell finden.DfdC14. März 2017 11:35","Schadi / 05.10.2016 / gefundenFür heute hatte ich mir vorgenommen, die interessante Vulkan-Landschaft de Eifel besser kennen zu lernen. Die Trasshöhlen waren ein erster Höhepunkt der Tour, und die hier liegenden Caches habe ich bei der Gelegenheit natürlich auch gleich absolviert. Die Lösungszahlen für diesen Multi liessen sich problemlos ermitteln, und vom Schlusspunkt des Earthcaches zu den Trasshöhlen war es nicht weit bis zu den berechneten Finalkoordinaten. Dazwischen stand zwar noch ein knackiger Anstieg, aber die tolle Lage des Dosenverstecks entschädigte für die Mühen. Danke für den schönen (und überraschend alten) Multi! ","Tiffi Tequila / 24.09.2016 / gefundenAuf meiner Tour auf dem Traumpfad, begleitet von Oceansoul23 & wolkenreich, war dieser Multi Cache das zweite bremsende Element. Die Zahl für die zweite Station wollte sich nicht zeigen. Aber da wir ja nicht ganz unerfahren sind, beim Cachen, konnten wir durch etwas Zahlen Jonglieren das finale Versteck eingrenzen und nach einem anstrengendem Aufstieg auch fündig werden. Toller Cache, tolle Höhlen. Dafür lasse ich gern eine Blaue Schleife da. Viele Grüße aus Leipzig,von Tiffi Tequila.","wolkenreich / 24.09.2016 21:00 / gefundenMit Oceansoul23 und Tiffi Tequila habe ich heute auf einer tollen Wanderung einige Caches gefunden. Dieser hier hat uns ganz schön lang aufgehalten. Aber am Ende wurden wir doch noch fündig. Die finale Dose ist leider kaputt. Aber Dank trockenem Versteck ist der Inhalt noch zu gebrauchen.Viele Grüße,Wolkenreich.","2go4fun / 03.07.2016 / gefundenGanz spontan haben Boletus-vom-Berg und ich uns zu einem Ausflug ins Brohltal entschlossen. Die Trasshöhlen hatten schon vor längerer Zeit meine Neugier entdeckt.Wirklich ein lohnenswertes Ziel! Es hat viel Spaß gemacht die Höhlen zu erkunden und dabei die Informationen für den Cache zu sammeln. Der Weg zum Cache wurde dann nochmal ein bisschen anstrengend, doch auch der Weg führte uns zu einem interessanten Ort!Wirklich ein toller Ort für einen Cache! Vielen Dank fürs Zeigen und für den Cache!In: Coin und FP","Labradormix / 01.11.2015 / gefundenStandardtext vorwegHeute stand erneut an alter Malamute - Multi auf dem Progrmm: Trasshöhlen. In der Nähe gab es noch drei bisher nicht besuchte Earthcaches. Und zum Schluss drehte ich noch eine Runde um das heute recht aussichtslose Kell.Und sonstWie zu erwarten, führte dieser alte Multi an interessante Orte. Diese waren mir zum Teil schön bekannt. Heute nahm ich mir Zeit, die Trasshöhlen etwas ausführlicher zu erkunden.Mangels Foto hatte ich Probleme mit \"M\". Der von mir ermittelte Wert stimmte nicht. Über den richtigen Referenzpunkt fand ich dann aber doch zum Final. Nachdem ich den Einstieg gefunden hatte, brauchte ich kein GPS mehr. Die Büx war schnell gefunden.Vielen Dank für den Erhalt dieses schönen, alten Multis.","gps_asbach / 11.10.2015 21:49 / gefundenBei schönstem Herbstwetter machten wir uns mit Pfeffy heute auf den Weg in Richtung Eifel. Am Parkplatz angekommen stellten wir ein reges Treiben von Wanderern fest. Die Höhlen sind überwältigend und der Weg zum Final gut zu schaffen. Für diesen tollen Ort vergeben wir einen FPDFDC gps_asbach","Pfeffy / 11.10.2015 20:33 / gefundenBei diesem tollen Herbstwetter haben wir uns auf den Weg Richtung Eifel gemacht um diesen schönen Cache zu finden. Die Aufgaben konnten wir gut lösen. So hatten wir jede Menge Zeit diesen schönen Ort zu bewundern.Danke fürs herführen.TFTC Pfeffy","DrAlzheimer / 24.07.2015 / gefundenZusammen mit Estralla V. habe ich mich auf die Suche nach diesem Klassiker aus dem Jahre 2002 (!!!) gemacht. Ein solider  Multicache an einem interessanten Ort! Solche Caches werden heute leider kaum noch gelegt, schade!Nach einer ausgiebigen Erkundung der Höhlen konnte ich schließlich auch die Finaldose ohne Probleme finden. Im Anschluss habe ich mich noch kurzzeitig am  Bonus versucht, aber dann mangels Grabgerät schnell das Weite gesucht. Danke für das Pflegen des Caches!","Geondalf / 19.04.2015 17:35 / gefundenZusammen mit MouseLemur auf großer Gassirunde über den Traumpfad entdeckt.TFTC - Danke für den Käsch!","longW / 22.10.2014 / gefundenNice summit.","Lettertrolline / 25.07.2014 / gefundenWährend der Traumpfadwanderung kamen wir auch zu diesem Multi und konnten die Aufgaben an den Trasshöhlen prima lösen. So ging es schnurstraks zum Versteck der Dose. Das war aber steil!!! Doch wir schafften es und die Dose war gleich gefunden. Und allein schon weil es hier endlich mal ein richtiges Logbuch gab gibt es einen Favi!  Nein, auch weil einfach alles passte!Vielen Dank für den Cache sagtLettertrolline","xtqx1 / 25.07.2014 / gefundenTraumhafte Pfade führten Lettertrolline und mich heute ins Reich der Trasshöhlen.Einfach nur klasse, absolut sehenswert, wir kamen aus dem Staunen kaum mehr heraus.Die erforderlichen Werte waren schnell ermittelt und wir konnten das Finalversteck in exponierter, gleichwohl gut verborgener Lage problemlos entdecken.Danke für den Cache,xtqx1","mambofive / 13.03.2014 / gefundenIch habe mich zusätzlich zu geocaching.com auch bei opencaching.de angemeldet, und erlaube mir den ein oder anderen Cache der Vergangenheit hier nachzuloggen.Schön, das es sie noch gibt: die Caches, die zu einer schönen Location führen, etwas Suche erfordern und einem wie hier beim Aufstieg sogar ein paar Schweißperlen auf die Stirn treiben.Danke für's Herführen und für die Wartung dieses betagten Caches!TFTC sagt mambofive.","holbi / 16.02.2014 / gefundenAuf einen Tipp vom Koblenzer Cacherstammtisch hin haben wir uns zum Abschluss des genialen Cachewochenendes in Koblenz zusammen mit Schlüsselknacki, koschka85 und 1Pelz noch hierher aufgemacht, um den Höhlen einen Besuch abzustatten.Wir haben überhaupt nicht gewusst, was uns hier erwartet, um so größer war die Überraschung angesichts der beeindruckenden Höhlen. Die Erkundung hat viel Spaß gemacht! Allerdings war meine Aussage bei einem der vorigen Caches, an diesem Wochenende keine steilen Anstiege mehr zurückzulegen, etwas verfrüht. Aber die Finallocation war die abermalige Anstrengung allemal wert.Außerdem gab es danach nebenan noch ein leckeres Abendessen zum Ende der Tour um wieder zu Kräften zu kommen [;)].TFTC, Holbi","Moselengel76 / 26.07.2013 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","cento / 12.04.2013 / gefundenDa wir heute auf dem Traumpfad unterwegs waren, haben wir nach einer kleinen Stärkung noch die benötigten Zahlen eingesammelt. Der Wegpunkt brachte uns an das ersehnte Ziel, welches sonst wohl von uns unentdeckt geblieben wäre. Ein schöner Platz, an dem wir uns ein wenig aufhielten, wer weiß schon, wann wir da mal wieder vorbeischlendern.Danke fürs Zeigen.Grüßle  cento","Wuchtel / 21.10.2012 / gefundenWie kann man einen Besuch in den Trasshöhlen noch \"toppen\"? Mit diesem Multi natürlich, der einem nicht nur schöne Einblicke in die Höhlen gewährt, sondern auch einen tollen Ausblick am Final.DFDC Wuchtel"],"descriptionSnippet":"Nette kleine Runde im Vulkanpark Brohltal / Laachersee","status":"kann gesucht werden"}