{"hiddenAt":"28.05.2006","waypoint":"OC1EF5","coordinates":"E 009° 31.405' N 52° 15.878'","link":"https://www.opencaching.de/viewcache.php?wp=OC1EF5","description":"Parken kann man am besten bei  N 52 16.100  E  9 31.521Von dort kommt man schnell zu den oben angegebenen Koordinaten (Rätsel-Station).Es ist nur ein Rätsel zu lösen:Im welchem Jahr (=A), in welchem Monat (=B) und an welchem Tag (=C) wurde T. verwundet und starb 2 Tage darauf?(Nach diesem Herrn ist auch der Platz benannt!)Den Cache findest Du bei:  N 52 (A-199)/100 + 0.005  E  9  (B+C) + 2*(B+C)/100 + 0.01Dort findest Du eine Plastikdose mit folgendem Inhalt: Fee, Buch der Ruhe, Feuerwehrfigur, Bleistift, Mini-Locher und Mini-Stempel.Beim Einrichten des Caches war das Signal nicht besonders gut. Deshalb stehen auf der Dose auch andere Koordinaten.© Lindwurm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unyoirefpuhrggrgre Fgrvaobtra nz Obqra orv Sheg.","caseType":"normal","difficulty":2,"condition":"ok","name":"Im Kühlen Grunde von Lindwurm","cacheType":"Multicache","terrain":2.5,"logs":["bulldozer1977 / 12.01.2017 00:44 / gefundenDanke für das legen. Heute gefunden und alles noch in Ordnung. Tftc","3004luna / 26.08.2014 16:51 / gefundenHeute war unsere Premiere ! Zum ersten mal Caching ! Wir hatten viel Spass dabei !Wir haben es gefunden ! Nach ein wenig ratespaß ! Gruss 3004luna !","DeisterWichtel / 19.04.2014 12:55 / gefundenGanz schön matschig wars hier heute. Der Juniorcacher hat aber gut durchgehalten. Zur Belohnung gab es nach kurzer Suche dann ja auch den Eintrag ins Logbuch. DfdC","GauchitoD / 28.03.2014 / gefundenHier haben wir weiter die \"kühnen\" Pfade des Owners betreten.Mal abgesehen von den (beeindruckend tiefen) Kuhlen der Wildschweine, war dieser Ort einfach bezaubernd.Sobald die Zeit der Jungtiere vorbei ist, besuchen wir diesen Ort auf jeden Fall nochmal.Definitiv eine Dose von der Art: Hier wären wir ohne das Cachen nicht hergekommen!DANKE, fürs Legen und Pflegen","D-Buddi / 07.08.2013 / gefundendie Berechnung irritierte uns doch sehr, so rechneten wir diverse Male nach. Aber scheinbar haben wir ja richtig gerechnet denn wir konnten den Final finden, schöner abgelegener Ort! Vielen Dank für den Cache.No TradeMfG Jörg","Heimon / 14.07.2013 / gefundenAm 8.3.16 waren wir mit huswi noch einmal am cache, haben uns aber nicht eingetraghen, da wir ja schon bei geocaching am 14.7.13 mit folgendem Text geloggt hatten:Geburtstag gefeiert, zu viel gegessen, da sind wir noch ein paar Kilometer im Deister gewandert. Dieser Multiausdruck lag schon gelöst zuhause (aus Zeitmangel 2011 nicht angegangen), da lag er gut. Also alles noch einmal gelesen und berechnet und an einem wunderschönen Fleckchen gelandet. Danke für die Bewegung und den Cache, Gruß Heimon #6868","bud_cache / 22.07.2012 / gefundenMathis hat durchgehalten ... und wir wurden belohnt -- er hat Ihn !Ole","Bridgebreaker / 17.06.2012 / nicht gefundenWunderschöner Platz, aber leider keinen Behälter gefunden. ","Eisenschädel / 14.04.2012 / gefundenEin schöner Grund für einen Deister-Spaziergang. An gutes Schuhwerk denken. Zu finden war er nicht so schwer.","Holzwurm69 / 04.03.2012 / gefundenAuf meiner Cachtour wurde auch dieser von mir gefunden.DFDC, Holzwurm69(Nachtrag für OC)","Mein Schneckerl / 11.07.2011 / gefundenVor einigen Tagen haben wir bereits die Koordinaten ermittelt, und sind heute bei bestem Spaziergehwetter fündig geworden. Danke fürs Verstecken - eine klasse Stelle und ein schöner alternativer Weg \"über den Deister\". Übrigens ist die Stelle mit geländegängigem Kinderwagen durchaus zu erreichen. IN: TB Schutzengel. ","xiphoideus / 21.11.2010 / gefundenUnser erster Cache. Bin mit meiner Tochter H. unterwegs gewesen. War auch für uns Anfänger ganz gut zu finden. Eine sehr schöne Stelle, die ihr da ausgesucht habt. H. hat ne Schnecke entnommen und Spongebob da gelassen... Der nächste könnte mal nen neues Logbuch mitbringen. Ist leider bis auf die letzte Seite voll...Hat Spaß gemacht. Vielen Dank.GrußXiphoideus + H.","A.M.M.A. / 05.06.2010 / gefundenHeute gefunden und geloggt von  A.M.M.A.DFDC; Igel Anhänger entnommen und Travel Bug wieder weiter auf die Reise geschickt. ","Moes / 21.06.2009 / gefundenBin heute zum ersten Mal mit unseren Kindern auf Cachejagd gewesen und wir haben richtig Blut geleckt.Sehr fantasievoller Cache- super Rätsel und klasse Versteck.Hätten wir unsere jüngste Spürnase nicht dabei gehabt, wären wir vermutlich mit hängenden Schultern abgezogen :-) Die Moes ","Ballerkalle / 13.04.2009 / gefundenAn diesem sonnigen Ostermontag haben Ballerkalle und SuperWaldi auf einem tollen Waldspaziergang diesen wundervollen Cache gefunden.Der Cache ist übrigends in einem exellenten Zustand!in: Ü-Ei Figur Schneckeout Gem City GeoCoin  PC6W4W","GlobeCacher.de / 12.04.2009 / gefundenEin echter Ostersonntags-Cache - welch lauschiges Plätzchen ;-) [Ursprungslog auf GC.com, 2014 auf OC.de nachgeloggt]Dies war unser erster Cache, als mein Schwager uns Ostern 2009 an dieses schöne Hobby heranführte - mittlerweile 5 Jahre her und immer noch dabei!Danke für den Cache und viele Grüße, GlobeCaher.de (früher greasley71)","1887 / 12.01.2008 / gefundenMoin,nachdemalle anderen anerkannt haben, dass ich rechnen kann, wurden wir bzw.die Eltern fündig (an den falsch errechneten Koordinaten gab eswenigstens einen schönen Blick auf Hannover...).TFTC1887","noffi / 29.12.2007 / gefundenjippieh..gefunden :)zusammen mit cdc42und das bei endlich besserem wetter tftc ","Nessie / 20.09.2007 / gefundenauf Deister-tour hier vorbeigekommen, Nessie","Blaubär & Biene / 28.05.2007 / gefundenSchöne romantische Gegend und gut gemachter Cache. Danke für den Cache.(wg. Accountwechsel nachgeloggt)"],"descriptionSnippet":"Murmelnder Bach, moosige Steine, rauschende Blätter","status":"kann gesucht werden"}