{"hiddenAt":"19.05.2006","waypoint":"OC1E7C","coordinates":"E 010° 55.000' N 50° 41.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E7C","description":"ICE Ausweichbahnhof    ICE Ausweichbahnhof  Achtung die Koordinaten sind nicht die Cachekoordinaten. Essind irgendwelche aus Ilmenau.!!!!! An der geplanten ICE StreckeErfurt-Nürnberg wird es einen „Ausweichbahnhof Ilmenau“ geben. Jedenfalls ister geplant.Begebt Euch in den Ort, wo der Bahnhof entsteht. (Es istnicht Ilmernau!)Um den Cache zu finden gilt es folgende Fragen zu lösen. 1. Wie heißt das Gasthaus im Ort?Lösung = AZur Linde  = 1Zur Buche = 2Zur Eiche  = 3  2. Wie heißt die Firma, dessen Gebäude abends Blauangestrahlt wird?Lösung = BGeweih und Landwirt = 4Horn und Bauer          = 5Metall und Schlosser  = 6 Begebt Euch zu:N: 50°  4A,(A+1)(B+1)BE: 10°  5(B+4),(A+B+1)(B-(2*A))0 Dort findet Ihr den Hinweis auf den Cache. Um den Cache zu heben müsst Ihr das Sudokulösen und vor allem die Lösung mitnehmen.Das Versteck findet Ihr mit einer Wegprojektion.Da es doch etwas Verwirrung gab:G6+G7-I7=3             A      B      C      D      E      F      G      H      I        1      9      4                    2                    1      8        2             6      5             3             7      2               3                           5             4                             4      2                           9      5                    7        5      6                    2      7             4             1        6      5      7                                         9               7             5                           8                             8      3                    7                                  9        9             2      7      3      4             8      6      5    Viel Spaß! Inhalt:Logbuch, StiftTB Uncle SAMLED-SchlüsselleuchteSchlüsselband1. Finderurkunde   © tetley032, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"ICE Ausweichbahnhof von tetley032","cacheType":"Rätselcache","terrain":1.5,"logs":["luckykaefer / 26.11.2016 13:18 / gefundenHeute zog es uns mal wieder gen Süden und so suchten wir hier ein paar Dosen. Auch diesen Ausweichbahnhof konnten wir gut finden. Als GC gesucht und auch als OC geloggt.Vielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks","dogesu / 13.04.2016 / HinweisLaut dem Listing auf der anderen Plattform gibt es zum Sudoku noch den Hinweis:G6+G7-I7=3","ic3shark / 12.08.2014 13:10 / gefundenNeben der Recherche, was denn ein Ausweichbahnhof sei, fiel mir die Lösung zur Peilungsstation quasi in die Hände. Auch das Sudoku wurde kurzerhand ausgefüllt. Nun ging es gegen Mitternacht an den Outdoorpart und ja - Männer sind nur bedingt multitaskingfähig! Weil ich durch Telefonieren abgelenkt war, übersah ich zunächst den Hinweis und lief kreuz und quer. Dann aber schlug ich auf den Holzkopf und der Blick über die entstehenden Gleise konnte dahinschweifen. Im Zielgebiet dauerte es dann bis die Taschenlampe das Versteck entdeckte. ____________________Danke für den Cache! 12. August 2014  #23","KarlZink / 18.05.2013 20:00 / gefundenAm heutigen Abend kurz vor Einbruch der Dunkelheit geloggt. Interessante Aussichten auf dem Weg zum Final. In: Geokrety, Poker-Plaque, 100$-Spielgeldnoten / Out: nix. Vielen Dank für den schönen Cache sagt Team KarlZink                                                                                                                                                                                                     ","dennistreysa / 02.06.2012 / gefundenDas Rätsel an sich war gar nicht mal so schwer, dafür war es der Weg zum Final umso mehr ;) Diesen hier konnte ich auf einer Langewiesen-Tour endlich einmal bergen. Interessante Stelle, bin mal gespannt, wie lange es noch dauert ;)Vielen Dank fürs Herführen und Zeigen!","Wanderzirkus / 28.04.2011 / gefundenHab ihn! ... im ersten Anlauf abbrechen müssen aufgrund von Zeitdruck - der sich später doch in Luft auflöste da besagter Termin nicht stattfand. Egal, nun haben wir die Regenpause genutzt und das Ding mit dem Rad abgeholt. Danke für den Cache.","petzlsafe / 06.04.2010 / gefundenZusammen mit bierprüfer und Family bei schönem Wetter gefunden. Sehr beeindruckender Ort, an den ich ohne den Cache wohl nie gekommen wäre.TFTC ","marvia_on_travel / 20.10.2009 / gefunden\t\t\t\t\t\tTag 4 während einer ganzenUrlaubswoche zur Schatzsuche in und um Ilmenau. Schon zu Hause imBrandenburger Land hatten wir die Koordinaten ermittelt. Dazu habenwir &#39;ne ganze Weile rätseln müssen bis wir uns des Ortes sicherwaren. Was für ein gigantisches Bauprojekt; interessant da mal einenBlick so ganz aus der Nähe drauf werfen zu können. Es war einwunderbarer Spaziergang bei herrlichem Sonnenwetter, kein Muggel weitund breit , nee doch – einen kleinen Faltenhund mit Begleitunghaben wir getroffen. Den Cache haben wir gut gefunden.Danke schön fürs Zeigen sagtmarvia_on_travel","Rhönbussard / 15.10.2009 / gefundenAls Wümbach-Kenner war dieser Cache ein \"Muss\". Bei einer  kleinen Wümbergrunde beim ersten Schneefall wurden die notwendigen Informationen zusammen gefügt. Der Cache wurde dann auch schnell gefunden. Schöne Idee ","Fedora / 22.09.2009 / gefundenAuf der Karte hatten wir uns diesen Cache ja schon das eine oder andere Mal angeschaut, hatten aber keine so richtige Idee, wo es hingehen musste. Da wir nun dieses Mal einen TB dabei hatten, der sich für Eisenbahncaches interessierte und noch dazu einen Geokret, den ich lieber in einen auch bei OC gelisteten Cache stecken wollte, mussten wir das Rätsel nun endlich mal lösen. Und siehe da: So schwer war es gar nicht! Also machten wir uns auf den Weg zum geheimnisvollen Ausweichbahnhof. Eine wirklich interessante Stelle! Es hat sich nicht nur für die \"Reisenden\" gelohnt, hierher zu kommen. Vielen Dank für&#39;s Zeigen! ","SREagle / 30.08.2008 / gefundenHeute im 2. Anlauf gefunden. Das 1. Mal ist schon ein Weilchen her, und damals wars Wetter schlechter *rausred*. Mich ärgert, daß ich beim ersten Mal ebenfalls die richtige Stelle hatte, aber irgendwie den genauen Standort nicht aufspüren konnte. Mußte beidem prima Wetter ganz schön vorsichtig sein, es waren wirklich viele Spaziergänger vor Ort.Desweiteren hab ich einen TB drin gefunden. Derjenige, der ihn reingetan hat (glaub am 22.8., hab aber den Namen vergessen), hat ihn hier aber noch nicht geloggt, wie&#39;s aussieht.No trade.TFTC","Seve / 27.05.2008 / gefundenEin sehrinteressanter Cache! Nach ein wenig Recherche konnten die Koordinatenim Team mit MaxX_23 ermittelt werden. Anschließend nach einer kleinenWanderung bei herrlichem Wetter und schöner Aussicht war das Ziel rechtschnell gefunden! Leider hatten wir nichts zum tauschen dabei. :( Alsoblieb der Inhalt diesmal unberührt.vielen Dank ","uhrks / 14.03.2008 / gefundenGleich nach der Arbeit heute das Wochenende mit einem wirklich schönen Cache eingeläutet. Musste zwar noch einen kräfigen Regenschauer abwarten, dann aber gut gefunden. Das Muggelaufkommen wird sich hier wohl noch eine ganze Weile in Grenzen halten.no Trade TFTC sagt uhrks","Fritz Gerstenkorn / 08.10.2007 / gefundenNach 3 Anläufen gefunden  Gestern klappte es nicht, weil ich die richtige Richtung nicht hinbrachte....In der Woche ein stark frequentiertes Gebiet, jedenfalls solange die Umleitung besteht. Ansonsten fehlt mir die Fantasie, daß hier jemals ein Bahnhof entstehen soll... Vielen Dank für die Cache! ","precorül / 07.10.2007 / gefundenHeute im zweiten Anlauf gefunden. Haben den TB mitgenommen und werden ihn gleich wieder neu platzieren. Die Projektion war dank unserer unglaublich guten mathematischen Fähigkeiten zum Glück sehr einfach  (deswegen auch \"nur\" zwei Versuche).Grüße ... ","puenktchen5 / 16.08.2007 / gefundenWenn man wie war den Hinweis zum Sodoku ignoriert dann kann es schon mal passieren das man 100 m zu weit im Wald steht und dort nix findet. Und wenn man dann noch den Ausdruck nicht mitnimmt sondern nr das falsch gelöste Sudoku dann gehts schon ganz schief. Also heute im 2. Anlauf und mit korrigierter Lösung schnell und treffsicher geloggt. Haben mal nen TB rein. Nun geht die Reise von A.&#39;s Hinkelstein weiter.","Wölfchen / 22.07.2007 / gefundenIch glaub ohne diesen Cache hätte ichnie erfahren daß dort ein Bahnhof entstehen soll. Vor der Abfahrt bekamich ein Gespräch von zwei Radfahrern mit, die hielten es für eineAutobahn.Bin echt mal gespannt wann die Trasse weitergebaut wird, möchte gar nicht wissen wieviel Steuern da brach liegen..Danke für den Cache!","Nuglaz / 16.06.2007 / gefundenHeute im 4. (!!)Anlauf gefunden - wobei zweimal das Wetter nicht mitspielte und man beistarkem Gewitter an Stage 1 eine ziemlich gute Blitzeinschlagstelledarstellt....Dank kleinem Hinweis von Westi65 war dann der grobe Zielbereich klar, Cache dann nach kurzer Suche geloggt.Dankeschön für den schönen Cache vor meiner Haustür!out: TB UN7RX2Nuglaz","Doc / 24.05.2007 / gefundenWar ne schönen Feierabendrunde mit ungekannten Aussichten und Locations, allerdings recht schwülwarm noch. ","westi65 / 24.05.2007 / gefundenHeute nach Feierabend gemeinsam mit zwei befreundeten Cachern diesen schönen Cache per Rad in Angriff genommen. Gleich zu Beginn der Tour noch \"Vater\" von \"Vater und Sohn\" beim Joggen getroffen. :-)Sehr interessante Ecke, die ich bisher nur aus einiger Entfernung gesehen habe.IN: AntistressballOut: GeoCoin (Rokops first Geocoin)Danke für den sehr schönen Cache! "],"descriptionSnippet":"","status":"kann gesucht werden"}