{"hiddenAt":"22.05.2006","waypoint":"OC1EA9","coordinates":"E 010° 52.615' N 48° 02.940'","link":"https://www.opencaching.de/viewcache.php?wp=OC1EA9","description":"Der Hauptplatz ist über das ganze Jahr der Mittelpunkt der Aktivitäten Landsbergs.Die Stadt hat eine Webcam über dem Hauptplatz installiert, die ich für diesen Webcam-Cache nutzen möchte.Die URL der Webcam musst Du jetzt selbst herausfinden.Nun musst du etwas Mut beweisen:Stelle Dich auf den Hauptplatz, so dass Du von der Webcam gut erfaßt wirst. Am Besten stellst Du Dich neben den Marienbrunnen.Lege dich nun auf den Boden und strecke deine Arme so von dir, dass du das Cross bildest. Lasse dich dabei von einem zu Hause gebliebenen auf einem Foto der webcam verewigen.Oder schaue mal auf diesen link:www.elachimo.deDer Cache gilt als gefunden, wenn ein Foto geloggt wird, das Dich auf dem \"Boden der Tatsachen\" zeigt ;-)(Sollte die Kamera einmal außer Betrieb sein, gilt ausnahmsweise auch ein 'normales' Foto.) mfg,The Keepers of the Flame© KoF / cimon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"The Cross von KoF / cimon","cacheType":"Webcam-Cache","terrain":1,"logs":["Boafamilie / 04.03.2018 19:20 / gefundenHeute waren wir in Landsberg unterwegs. Hier legte sich die Boamama hernieder und Team Sunpat machte einen Screenshot. Eine nette Idee.Danke für's zeigen sagen die aus BoA. ","rkschlotte / 06.01.2018 13:59 / gefundenFeiertagsausflug nach Landsberg.1. Herzabinkerl2. Kaufst du EDEKA3. Gassi-Runde #14. Karolinenwehr Landsberg5. The CrossLeider kann man auf keinem meiner Webcam-Bilder erkennen, daß ich da wirklich ein Kreuz bilde: Die Auflösung der Kamera und der Blickwinkel sind dafür zu ungünstig. Vielleicht sollte ich noch einmal wieder vorbeikommen, wenn der Sonnenstand günstig ist für eine Position unten links (wo jetzt der Streusandbehälter steht).6. Fallin' Rock7. Happy- Ref- Cache8. Aussichten #29. Aussichten #110. M u. S Hochzeitscacherkschlotte","FivePack805 / 19.08.2014 23:30 / gefundenSind mit Laptop und UMTS Stick angerückt um den Cache zu machen. Leider ist die Web Cam vom 21:00 bis 6: Uhr nicht in Betrieb. Haben ein Foto gemacht um den Log zu bekommen. Sehr coole Aktion, die Nachtschwärmer haben recht komisch geschaut :-)Was tut man nicht alles für einen log","SingoldPirat_No_1 / 12.07.2014 / HinweisHallo Oli1878, Du liegst mit Deiner Vermutung richtig. Der Hauptplatz wurde 2012/2013 umgestaltet .","Oli1878 / 10.05.2014 / gefundenWährend einer Cacherunde durch Landsberg am Lech diesesmittlerweile sehr seltene Icon auf dem Garmin entdeckt, etwas gegoogelt und diehoffentlich richtige Webcam gefunden. @ Owner: Da der Cache seit knapp  5 Jahren nicht mehr gefunden wurde, und ichmich in Landsberg am Lech echt nicht sonderlich gut auskenne logge ich denCache jetzt mal aus gefunden und lade mein Bild mit hoch. Sollte ich die falsche Webcam angezapft haben einfach denLog wieder löschen. Die Gebäude im Hintergrund sind zwar die gleichen wie aufdem Listingfoto von 2006; aber im Vordergrund sieht alles anders aus. Vielleicht ist ein Umbaudes Platzes in den letzten Jahren erfolgt???  Danke für den Cache und viele Grüße aus Augsburg, Oli1878","ms-fk / 19.06.2009 / gefundenDanke für den Cache.mfg ms-fk ","HyperCacheCrew / 30.01.2007 / HinweisOh doch, lieber Handfrog, das kann sein :)Von uns ist keiner so bekloppt ;) ;) ;)","handfrog / 08.01.2007 / HinweisSagt mal das kann doch wohl nich sein, dass den außer mir echt keiner machen will? ","handfrog / 17.08.2006 / gefundenErster erster erster :P Mein allererster FTF Nach dem ersten Schock, das sich die Cam gedreht hat hab ichs dann doch geschafft, nur das erkennen ist ein bisssschen schwierig, drum hab ich noch eine Nahaufnahme machen lassen  (Sogar ohne GPS gefunden  )Das sind doch mal Caches genau nach meinem Geschmack Vielen Dankhandfrog"],"descriptionSnippet":"the next webcam cache...","status":"kann gesucht werden"}