{"hiddenAt":"13.05.2006","waypoint":"OC1EBA","coordinates":"E 008° 48.000' N 48° 09.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1EBA","description":"Alle Bilder sind vom Ort des Cache aus aufgenommen. Es gilt den Ort des Verstecks nur durch die Bilder zu finden. Das Versteck selbst ist ebenfalls noch fotografiert.Der Cache ist auf der Gemarkung Wehingen.Es muss zu keinem Zeitpunkt eine gefährliche Kletteraktion gestartet werden. Der Cache ist auf Waldwegen zu erreichen. Lediglich die letzten 20m geht es ab vom Weg.Möglicher Parkplatz N 48° 08.554 E 008° 47.110Parkplatz auf der Wohnstraße. Von hier aus geht's das Knieschnepperle hinauf.Vermessungspunkt auf dem Bürgle N 48° 08.707 E 008° 46.579Peilung vom ersten Bild zum Cache. In Richtung 137°T und Entfernung 1222mPeilung vom Hochberg N 48° 09.080 E 008° 46.336Peilung vom zweiten Bild zum Cache. In Richtung 145°T und Entfernung 1962m© Spreitzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Onhz uvagre Fgrvara.","caseType":"klein","difficulty":2,"condition":"ok","name":"Suchbild von Spreitzer","cacheType":"Rätselcache","terrain":2,"logs":["Naturfreunde / 07.07.2010 / gefunden7.7.2010 16.30 Mit diesem Cache hatte ich mich schon vor längerer Zeit beschäftigt u. Koordinaten ausgerechnet. War dann ein klein wenig daneben gelegen. Der Owner berichtigte dies u. so konnten wir (ich von Naturfreunde u.sun07) heute das Final angehen. Zuerst standen wir eine Stufe weiter unten. Aber da hinauf war es doch unmöglich, also einen Stock höher. Dann schnell gefunden, geloggt. Wir saßen (ich von Naturfreunde, sun07 u. Balu der Hund) mit der Dose vor dem Baum, tranken noch ein wenig u. warteten auf einen Photografen, aber der kam leider nicht. Vielen Dank an den Owner ! Die Bilder wurden nochmals verglichen - alles stimmte. NaturfreundeIn: kl. Brosche Out: Dekoklammer  NaturfreundeLogs und Bilder anzeigen und bearbeiten Ein Bild für dieses Log hochladen  da kommt man vorbei - wunderschön!","Eisfuchs / 27.09.2008 / gefundenHeute mal einekleine Cachetour um Wehingen gemacht. Die Dose war dank Bild besser zufinen als ich dachte. Sie ist auch reichlich gefüllt.In: Coin Out:CoinTFTC, Eisfuchs","gleiti / 07.05.2008 / gefundenRätsel schon lange gelöst , vor Ort mich für die schwierige Aufstiegsvariante entschieden und Dank Spoiler nach kurzem suchen dann auch gefunden .Der kürzeste Weg ist nicht gleich der einfachste .TFTC Out:GC ,Schlüsselanhänger MundharmonikaIn:Spiegelschmuck ,Handyanhänger Deutschland für EM2008","Lembergkraxler / 13.05.2007 / gefundenTolle Sache,die Koordinaten daheim errechnet, danach natürlich kein Problem mehr gewesen.Netter Weg, unsere Knie haben schon lange nicht mehr so geschneppert. Aber sofort gefunden und die schöne Aussicht genossen. Auf zum nächsten! In: DoseOut: TB \"Homie\"; Anstecker ","gpsinvain / 13.10.2006 / gefundenNachdem es heute mit dem Schloßberg-Bonus nix wurde, habe ich mich halt noch mit dem Suchbild getröstet. Das Rätsel hatte ich schon vor ewigen Zeiten gelöst, aber nie den Weg ins Cacheorado der Westalb gefunden.[:P][:P] Heute war es dann so weit.Und ich habe eine Punktlandung hingelegt. Voll rischdig gerechnet, isch schwör.Die Hinweis-Fotos konnte ich leider nicht verifizieren wegen Nebel. Guckst Du.Trade:+ Vascodagamas Puzzle Coin- Ein irgendetwas. ich muss erst mal rauskriegen, was das ist.+ Micro-Cache-Bausatz. (Minidose, Filmdose, 5 Magnete)Vielen Dank für Projekt \"ion\" sagt[b]gpsinvain[/b]","Kassabeckabua / 26.05.2006 / gefundenDie Cords anhand der Beschreibung ermittelt, Beckabuasjojo wählte dann vom Parkplatz die Luftlinie. Kurz die Bilder überprüft, da hatte Beckabuasjojo ihn auch schon gefunden.IN: Schablone Goofy OUT: Federfigur","FriCa / 14.05.2006 / gefundenDa hat´s ja grade noch zum 3. Platz gereicht. Die einzig größere Wolkenlücke heute haben wir zu einem etwas längeren Spaziergang genutzt und am Cache eine Punktlandung hingelegt. Sehr schöne Aussicht von hier oben.Danke an Spreitzer für den Cache.GrußFriCa + Happy","Team BMW-Biker / 14.05.2006 / gefunden+++ Zweiter +++ Gefunden um 08:40 UhrAuch wir haben uns für diese kleine Morgenwanderung entschieden. Schade! als zweiter haben wir Alice@alpha nur knapp verpasst. Dabei haben wir in Erwartung eines Zusammentreffens extra TB \"Pacco\" mitgenommen, so haben wir halt TB \"Gira\" dort gelassen. Die ungefähren Zielkoordinaten hatten wir bereits zuhause ermittelt und vor Ort war der Schatz anhand des Suchbilds bald gehoben.Besten Dank an Spreizer für den schnellen CacheIn: Schlüsselband; Kalender-CD; TB \"Gira\"Out: Mini Cooper; TB \"Bug The Bug\"Team BMW-Biker Jupp und Sigrid"],"descriptionSnippet":"Suchbild zeigt mehrere Ansichten vom Ort des Cache.","status":"kann gesucht werden"}