{"hiddenAt":"17.05.2006","waypoint":"OC1E6C","coordinates":"E 013° 09.834' N 48° 53.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E6C","description":"  Wanderung auf dem Naturlehrpfad      von Reichertsried durch das Hochmoor „Todtenau“ nach      Dösingerried.Dieses Naturschutzgebiet in der Gemeinde Kirchberg umfaßt mitseinen Waldflächen und Streuwiesen auch die größte zusammenhängendeHochmoorfläche im Vorderen Bayerischen Wald. Als besonders empfindliches Feuchtgebiet von nationaler Bedeutungsteht der noch weitgehend ungestörte Kernbereich unter Naturschutz.Die Tiefe der Torfschicht beträgt einige Meter, was auf das hoheAlter dieses Moores schließen läßt. Durch das Hochmoor führt ein Naturerlebnispfad. Selten gewordeneTiere und Pflanzen finden hier im größten Waldgebirge Mitteleuropaseinen geschützten Lebensraum. In der Torfschicht ist dieVegetationsgeschichte des Bayerischen Waldes gespeichert.Startpunkt Eurer Wanderung für diesen Multi/Rätsel-Cache ist dieOrtschaft Reichertsried im Gemeindebereich Kirchberg i. Wald.Parken könnt ihr bei den Koordinaten N 48° 53.443; E 013°09.834Wandert dann auf dem Naturlehrpfad in Richtung Dösingerried.Entlang diesem Weg findet Ihr mehrere Informationstafeln mit vieleninteressanten Informationen rund um das Hochmoor.Schaut Euch diese Tafeln genau an, hier findet Ihr einen Teil derInformationen die Ihr für die Berechnung der Cache Koordinatenbenötigt. Die fehlenden Daten entnehmt dem Rätsel.1. Wie stark (bzw. dick) ist die Torfschicht maximal in derTodtenau?Benötigt wird nur die erste Stelle hinter dem Komma!!A =2. Man sagte, daß aus dem Hochmoor giftige Luft ausströmte. Sostand es noch 1975 wo geschrieben?Wie viele „A“ sind im Lösungswort(en) enthalten?C =3. Beginn des Moorwachstums in der Todtenau?Benötigt wird die vierte Stelle der Zahl!!F =4. Wann wurde die Todtenau als Naturschutzgebiet ausgewiesen?Benötigt wird nur die letzte Zahl!!!H =Sie Sagen um das Hochmoor Todtenau:Man sagt, im Mittelalter wärenPesttote aus der Gegend im Moor der Todtenau versenkt worden. DerSage nach soll sich hier vor langer Zeit eine „Stadt“ befundenhaben, die im Moor allmählich unterging. Überliefert ist hingegenein alter, möglicherweise sogar prähistorischer Weg, der von derDonau herauf über die Todtenau nach Böhmen verlief. Huh, huh, huh ... die Moorhexe in der \"TotenAu\"Doch wer den Pfad verlässt und auf diefalsche Stelle tritt, versinkt im Moor. Zahlreiche Schauergeschichten ranken sich um die \"Todtenau\" - sieerzählen von blutigen Schlachten, tanzenden Moorgeistern und sogareine ganze Stadt samt goldenem Kirchturm soll versunken sein. Undjetzt legt sich die Moorhexe hier zur Ruhe. Wer sie stört, den holtsie sich, erzählt man sich am Stammtisch in geselligerRunde.Manch Unerschrockener machte sich auf um denSchatz und das Gold der versunkenen Stadt zu finden. Aber niemandkonnte bis jetzt das Rätsel lösen um auf sicheren Pfaden den Schatzzu heben.Sie gingen ins Moor der Hexe hinein und blieben dort für immerallein. ... Seht nur die Nebelschwaden steigen schon auf und ziehen übersMoor. - . .. - . . . - . . . - - - . . - . . . - . . . . .. - . . . - - - - - - - - . - . . . - - - - - ... - . . . - . . . . . . - -- - . . . - . . . - -vielleicht verbirgt sich die Hexe hier irgendwo....So und nun gebt acht auf Euren Weg und treten nicht fehl, sonstversinkt ihr wir damals die Stadt mitsamt den Menschen und werdetnicht mehr gesehn. Stört nicht die Moorhexe in ihrer Ruhe, sonstwird sie Euch holen und ihr kehrt nicht zurück.Die Cache Koordinaten:N 48° AB.CDEE 013° FG.HIJA =B =C =D =E =F =G =H =I =J =Bitte die Box wieder gut verschließen undverstecken.Viel Spaß beim Suchen wünscht EuchAragorn der WaldläuferCacheinhalt bei Start:- Logbuch und Bleistift (Bitte nicht entfernen)- Hinweiszettel für zufälligen Finder (Bitte nicht entfernen)- Lufterfrischer für das Auto- Schlüsselband- 2 Spielzeugautos- Kartenspiel- Magnetpuzzle- Schmuckanhänger- 2 Spielfiguren- Mini - Memmory- Spielball- Schlüsselanhänger- 2 x 2 Knicklichter (klein)- 2 Knicklichter (groß)- Taschenrechner- TB „The Gates“- USA Geocoin- Für den First Finder ein virtueller Geocoin (Not anotherMicro) Die Tracking Number zum loggen des Geocoin werde ich dem FirstFinder nach seinem Cache Log per e-mail mitteilen.© Aragorn der Waldläufer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare Onhzjhemry.","caseType":"normal","difficulty":4,"condition":"ok","name":"Todtenau von Aragorn der Waldläufer","cacheType":"Rätselcache","terrain":3,"logs":["congobongo69 / 27.08.2017 / gefundenNettes Rätsel, lag schon länger gelöst herum. Vor Ort dann ein schneller Griff. DFDC","Mich943 / 30.09.2015 17:57 / gefundenDanke für dieses besondere Rätsel das 2 Tage meine Geduld auf die Probe stellte! ;) Dann mit dem richtigen Ansatz doch noch relativ schnell gelöst.  Dose wurde schnell gefunden, Logbuch ist ein wenig feucht aber noch zu verwenden! Danke fürs herlocken!","Schowa1 / 28.09.2015 09:08 / gefundenTolles Rätsel...danke ","geomitast / 27.07.2014 / gefunden#826Hier passt wirklich alles. Super Informationen, Tolles Rätsel und eine sehr schöne Wanderrunde.Das Final war auch angemessen.@owner: Das Logbuch ist etwas feucht.TFTniceCIn: nothingOut: TB+1 Fav","Ferienhaus Bergwald / 14.07.2013 / gefundenHalloHeute mit dem Fahrrad diesen Cache besucht, das Rätsel war schon längere Zeit gelöst!Danke für Bereitstellen der Dose!","gugu / 17.08.2008 / gefundenheut war unser 200er an der reihe [:D]und zwar standesgemäß mit einem cache aus guten alten zeiten, als die dosen noch groß und nicht an irgendwelchen x-beliebigen nichtssagenden orten mit bester publikumssicht versteckt waren.eins schöne ruhige runde wars heute.danke dafür!das komplette team gugu","monitor / 08.11.2006 / gefundenDas Rätsel hatte ich schon vor langer Zeit zu Hause gelöst. Heute nun den Rest erledigt. Nach einer schönen Wanderung war der Cache schnell gefunden. Ich hatte ja echt Angst die Moorhexe wäre erweckt worden, da in der Gegend eine Forester ihr Unwesen trieb. Aber auch dieses Monsterteil scheint den Schlaf der Hexe nicht stören zu können.[D)] Auf dem Weg fehlt  inzwischen eine Hinweistafel. Dies hat aber keinerlei Auswirkungen auf die Fragen zum Cache.No TradeDanke für den Cache, viele Grüße monitor","ElCapitano / 23.08.2006 / gefundenEin schönes Rätsel, ein interessanter Spaziergang, Cache gleich gefunden.Was will man mehr!Out: \"Auto-Parfüm\" + ThermometerIn: Ball + HerzanhängerVielen Dank undViele Grüße,El Capitano    ","reindeer / 05.07.2006 / gefundenBlöd wie ich bin, habe ich den ersten Anlauf unternommen, ohne das Rätsel gelöst zu haben!  Bin damals den ganzen Weg abgelatscht, weil ich kein Fahrrad dabei hatte (nochmal dumm).Heute beim zweiten Anlauf dann sofort gefunden.OUT: Auto (Hummer)IN: Auto (Mini) und Canada Geocoin","JohnDeg / 28.05.2006 / gefunden#101 12.00UhrDa hatten wir letztes Mal wohl einen ganzen Tomatenstrauch auf den Augen. Natürlich hatten wir an der Stelle, wo wir ihn letztendlich nun gefunden haben, auch gesucht.Die Location ist aber durchaus auch zwei Besuche wert!Danke für den Cache an Aragorn und viele GrüsseReinhard, Philipp & Juliano tradeOut: TB The Gates","Woidschrod / 18.05.2006 / gefunden   F T F    Alle Fragen waren gut zu lösen, und so konnte sich der Cache auch nicht länger vor uns verstecken. In: Pretex/Neobond Notizblock (wasserbeständig)Out: Lightstick gr. Besten Dank für den Cache! ´d Woidschrod´sRoland, Inge und Sam der Leuchtende"],"descriptionSnippet":"Wanderung auf dem Naturlehrpfad von Reichertsried durch das Hochmoor „Todtenau“ nach Dösingerried.","status":"kann gesucht werden"}