{"hiddenAt":"19.05.2006","waypoint":"OC1E80","coordinates":"E 013° 17.792' N 52° 28.911'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E80","description":"Die \"kleine Schwester\" (oc) mag ihren großen Bruder \"goodbye geocaching.com\" (gc) sehr gerneund ist deshalb stets in seiner Nähe (ca. 50m). Nach ihrer quirligen Anfangsphase ist sie nunetwas ruhiger geworden, was das Finden leichter macht.Happy caching, Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"MM (Mrhf Mvry)","caseType":"mikro","difficulty":1,"condition":"ok","name":"kleine Schwester von mic@","cacheType":"normaler Cache","terrain":1.5,"logs":["mic@ / 02.12.2017 / kann gesucht werdenWartung: Cache an Ort und Stelle, auch dem großen Bruder geht es gut.  8) Frohe Adventszeit, Mic@","TirakiTX / 07.07.2016 14:57 / gefundenSchöner Cache obwohl ich mich beim Suchen etwas unwohl gefühlt habe Dank all der Muggels hier. DFDC! ","Psymon83 / 23.05.2016 11:53 / gefundenDank ruhiger Lage habe ich die kleine Schwester schnell gefunden","bergsteigermaus / 11.02.2016 21:30 / gefundenIch habe mir immer eine kleine Schwester gewünscht, was kam war ein Bruder. Den habe ich aber auch sehr lieb.Nachdem wir vor einpaar Tagen beim Newbie Event über den grossen Bruder gerätselt haben, dessen Lage mir immer noch nicht klar ist, wollte ich doch mal sportlich sein und hier vorbei schauen. Sport geguckt und gleich gefunden.Danke für den Cache sowie das Legen, Hegen und Pflegen Grüsse von der Bergsteigermaus ","Kassena Tomat / 26.11.2015 13:47 / gefundenHier hatte ich mit mehr Schwierigkeiten gerechnet. Aber es ging ratzfatz und da saß er. :-) Endlich mal wieder ein OC only. Nur der Link zum großen Bruder funktioniert bei mir nicht.DFDC! ","Dr.MaXX / 15.09.2015 15:08 / gefundenErst den großen Bruder, dann die kleine Schwester.  TFTC sagen Mikeynox und Dr.MaXX","mic@ / 13.09.2015 / kann gesucht werdenWartungsgang: Wieder alles paletti am leicht verändertem Ort.Hier kann man dem Wartungsgang live lauschen  Frohes Finden, Mic@","mic@ / 17.04.2015 / momentan nicht verfügbarWartungsgang: Leider die Dose nicht entdeckt,daher erstmal Pause.","kirchwitz / 14.02.2015 23:00 / gefundenDer kleinen Schwester zum Valentinstag alles Gute! Nebenan im Sportclub tobte kurz vor der Geisterstunde zwar noch eine große Party, doch der Erlebnisraum war unbemerkt zu erreichen. Der nette Hint wäre nicht einmal nötig gewesen, denn eine vielversprechende Versteckmöglichkeit fiel sofort ins Auge. Der Cache war dann mit etwas Fingerfertigkeit schnell aus seiner Behausung gefischt. Alles schick und die Murmel ist auch noch drin.Dankeschön!","iceman0815 / 18.04.2014 14:35 / gefundenUnsere Sucht trieb meine Tochter und mich von einem dicht benachbarten Cache zu diesem. Nachdem aufgrund einer Sportveranstaltung die Muggels weg waren, hat meine Tochter mit richtigem Riecher schnell zugegriffen und wir haben geloggt. Danke für den Cache! ","xXtexXx / 01.04.2014 11:34 / gefundenHab die kleine Schwester wieder zum Leben erweckt. In der Tat war sie schwer zu bergen. Könnte eigentlich von einer Operation reden. Jetzt ist sie wieder für \"die noch nicht geheilten\" zugänglich. Dfdc ","Team4doubleus / 20.10.2013 11:03 / gefundenWir haben die Filmdose zwar finden können, jedoch muss sie einem Vorfinder runtergerutscht sein, denn sie hängt jetzt unten am Fallrohr fest und wir haben sie nicht rausbekommmen. Auch nicht mit ECA.","Ollowain / 28.09.2013 11:50 / gefundenBei strahlenden Sonnenschein war die Dose schnell gefunden,nur die Bergund war etwas friggeling.TFTC","der-michel / 06.09.2013 / gefundenNachdem der Bruder entdeckt war, schlich ich auch noch zur kleinen Schwester...Sie hat langsam die Nase voll von den ewigen Tropfen. Ein sonniger Urlaub wäre jetzt genau das Richtige. ;)","Laeufer / 22.08.2013 / gefundenBereits im Juni gefunden, jetzt hier noch schnell nachgeloggt ","mic@ / 01.06.2013 / HinweisWartung: Gemuggelte Dose wurde ersetzt, die kleine Schwester lädt wieder zur Teestunde ein   :)  ","r und b / 03.02.2013 / gefundenHello,premiere für mich und meine freundin, unser erster gemeinsamer cache! leider ist er beim zurücktun etwas unglücklich verklemmt, konnte es nicht mehr korrigieren. sorry. mit fingern zu ereichen, aber schlecht zu fassen. hoffe irgendwer kriegt's wieder hin...","b0Ja / 20.10.2012 / gefundenHaben der kleinen Schwester bei vorbei fahren einen kleinen Besuch abgestattet und neben bei geloggt TFTCb0Ja","ge0rg / 08.05.2012 / gefundenUm 13:30 gefunden.ge0rg","BriToGi / 04.05.2012 / gefundenVor ganz langer Zeit gefunden, aber keine Ahnung mehr wann :-)Vielen Dank und Grüße..."],"descriptionSnippet":"ohne GPSr lösbar","status":"kann gesucht werden"}