{"hiddenAt":"28.05.2006","waypoint":"OC1F6B","coordinates":"E 008° 39.092' N 50° 47.037'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F6B","description":"Netter Spaziergang      über überwiegend befestigte Wege. Strecke etwa 2,6 Km mit 40      HöhenmeternWir befinden uns am Randdes Dunkelwaldes.Hier in der Gegend findet man auch den Kleinen Hobbit und dasUnwesen \"Gollum\".Gesucht werden die dreiTürme, wo sonst immer von zwei Türmen die Rede ist, dieaufgestellt wurden,um den Cache zu beschützen. Im Cache findetsich auch Nützliches für das Lösen der Rätzel von Gollum in\"Hobbit am Ende der Welt\".Diese Hilfsmittel müssen auf jeden Fall im Versteckverbleiben! Tatsächlich befinden wiruns in der Nähe eines der kleinsten, abgelegenen Dörfer inMittelhessen.Hier in der Nähe liegt Weiershausen. Nur eine Straße (eine Sackgasse)führt in den Ort.Ein Dorf das nur von 80 Bürgern bewohnt wird. Die Anzahl derHäuserläßt sich schnell auf dem Weg zu den drei Türmen bestimmen.Bekannt wurde das Dorf durch eine der frühen Schnabsbrennlizenzen.Genaueres kann auf einer kleinen Tafel am Bürgerhausnachgelesen werden. Diese Gebäude ist auch der zentrale Punkt desDorfes. Hier ist auch die Feuerwehr ansässig.Erstaunlich, das eine Ortschaft mit 80 Bürgern eine aktiveFeuerwehrtruppe stellen kann.In diesem Gebäude finden auch die Gottesdienste statt.Die Gegend rund um Weiershausen ist wirklich sehr ursprünglich undsehenswert. Weitere Infos unter:WikiWeimarFFWWeiershausen © nilses, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Die drei Türme von nilses","cacheType":"normaler Cache","terrain":2,"logs":["samafl / 22.06.2012 / gefundenWieder in der netten Gegend, schnell entdeckt und getauscht.Unsere Kinder (Grundschulalter) haben so einen Spass am GPS Gerät, den Heimweg sind sie alleine mit unseren Home-Koordinaten gelaufen und ich saß im Auto... Uns hat das Cache-Fieber voll erwischt! samafl","das / 27.03.2011 / gefundenSchöner Spaziergag  gutes Versteck   ","Rübling / 26.02.2011 / gefundenWirklich eine sehr schöne Gegend da um Weiershausen.Wir sind zum ersten Mal dort gewesen. Hat sich schon deshalb gelohnt, den Cache zu suchen. Auch schön schnell gefunden und geloggt. Vielen Dank!","Erasebuch / 27.12.2009 / gefundenHaben heute, bei Schneefall und Glatteis, unseren ersten Cache gefunden. Vielen Dank dafür.Erasebuch","Piwi08 / 25.10.2009 / gefundenAbstecher vom Hobbit gemacht und mit Streukarl und Madann gefunden. ","DL3BZZ / 29.08.2009 / gefunden[b]#2152[/b]   29. August 2009   16:50 UhrIm Rahmen vom WIG GC1XGKW hier vorbei gekommen, äh, kleinen Abstecher gemacht. Dann ging es weiter mit dem WIGVielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ","DL3BZZ / 29.08.2009 / gefunden<b>#2152<\/b>   29. August 2009   16:50 UhrIm Rahmen vom WIG GC1XGKW hier vorbei gekommen, äh, kleinen Abstecher gemacht. Dann ging es weiter mit dem WIGVielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ","wanderfalken / 17.01.2009 / gefundenWir haben heute bei Nebel und Glatteis ohne Probleme unseren ersten Cache gefunden. Vielen Dank! Die Wanderfalken ","Nexus69 / 05.01.2009 / gefunden","Storkas / 28.09.2008 / gefundenAuf neuem Opencaching-Account nachgeloggt!","twin trapper / 28.09.2008 / gefundenGefunden!DFDCtwin trapper ","DerKaeptn / 02.06.2008 / gefundenSchönes Ding, mit schöner Aussicht :-) DFDC DerKäptn","Oreyafan / 24.02.2008 / gefundenEigentlich wollte ich ja den Hobbit am Ende der Welt besuchen, klappte aber nicht. Dafür dann wenigstens die 3 Türme gesehen. Also da möchte ich weder Reh noch Hase sein. Wildschweine scheint es aber genug zu geben. Überall wo ich heute war, war der Wald umgegraben.in: Quartett, Osterei, Coinout: Kaffeemilch, Diabetes-TB","tstopp / 18.12.2007 / gefundenBei schönstem Winterwetter eine kleine Runde gedreht und dabei in einem feinem, für Nilses typischen, Versteck einen tollen Cache gefunden. So geht feines Wintercaching.Vielen Dank dafür. Dem Cache gehts gut!No trade","MonsterS4R / 05.10.2007 / gefunden17:15Wirklich sehr schön gelgegen, noch dazu ein tolles Versteck!Danke und Grüße aus dem Siegerland,RogerNo Deal","Tine&Manu / 02.09.2007 / gefundenNachdem wir lange bei den falschenKoordinaten gesucht haben (Achtung! bei den additional waypoints auf gc.com stehennoch die alten Koordinaten im abeholzten Waldstück!!!), haben wir ihnzusammen mit Gastcacher Buxi bei den richtigen Koordinaten dannziemlich schnell gefunden.rein: TB unite for diabetes (konnten wir noch nicht loggen, da Nr. vergessen)raus: TB Todd trip around the worldTFTC","Aldis / 09.06.2007 / gefundenIm 2. Anlauf geschafft,zum Glück haben wir einen kleinen Ork ausquetschen können der uns die richtigen Koordinaten genannt hat.Danke für den netten Cache in : Dinoout: Bär ","Schätzelein / 19.05.2007 / gefundenDieser Drive in diente als kleine Wegzehrung auf dem Weg zum Strandgeflüster und war Nummer acht an diesem Tag. Fix gefunden und gelogged. Wir vier Zarrentiner waren uns einig, das gegen diesen Schandfleck in dreifach Ausführung nur noch ein professionelles Sprengkommando hilft. Wirklich unglaublich. Danke für den Cache, Schätzelein","rembrandt95 / 29.04.2007 / gefundengefunden","AliBee / 06.04.2007 / gefundenCache zusammen mit superrehlein gefunden und einen schönen Karfreitagsspaziergang unternommen. Sehr schön hier.Danke "],"descriptionSnippet":"Wir befinden uns am Rand des Dunkelwaldes.","status":"kann gesucht werden"}