{"hiddenAt":"09.06.2006","waypoint":"OC1FEA","coordinates":"E 012° 19.000' N 51° 26.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1FEA","description":"Die oben genannten Koordinaten sind falsch und dienen nur zur groben Orientierung.Das Sieb des Eratosthenes ist ein Sieb für Zahlen. Die meisten Zahlen fallen durch, manche bleiben hängen.Wenn man alle natürlichen Zahlen von eins bis fünftausend in das Sieb wirft, bleiben ABC Zahlen hängen.Unter den ausgesiebten Zahlen gibt es auch noch Zwillinge. In unserem Beispiel sind es genau DEF solcher Zwillingspaare.Der Cache liegt bei  N51° 25,(A+D)C(D+E)'  E12° 19,DD(F-E)' Viel Spaß beim suchen wünschen die Gohliser.© Gohliser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Sieb des Eratosthenes von Gohliser","cacheType":"Rätselcache","terrain":2,"logs":["Nilpferd1607 / 13.01.2018 14:02 / gefundenZur Genesung meines Rückens brauchte ich wieder ein wenig Bewegung. Gestern war ich schon mal in der Ecke bei einer anderen Dose und hab die hier übersehen. Mit Hilfe wurde sie schon vor drei Jahren gelöst und wollte nun auch endlich abgeholt werden. TFTC sagt Nilpferd1607","THEO_GB / 22.08.2017 16:49 / gefundenDie Zeit war reif für einen Besuch beim 'Sieb des Eratosthenes'.Letzte Woche habe ich schon einmal mit Toska15 am nahe gelegenen See einige Caches besucht. Damals hatten wir nicht genug Zeit alle Caches rund um den See zu besuchen. Deshalb verabredeten wir uns zu einer zweiten Cache-Runde an diesem See für heute. Das Wetter passte und so fuhren wir mit dem CM zum See.Vom 'Sieb des Eratosthenes' hatte ich noch nichts gehört, das weckte sofort meine Neugier. Das Rätsel dieses Mysterys zu lösen ging mit Hilfe des www schnell. Hier fand ich erst die Erklärung für das 'Sieb des Eratosthenes' und dann ein Hilfsmittel zur Ermittlung der gesuchten Informationen. Damit ermittelte ich die Koordinaten für das Final und dieser Cache wurde das zweite Ziel des Tages.An den Koordinaten angekommen mussten wir nicht lange suchen. Ein Griff und wir hielten die Dose in der Hand. Wir verewigten uns im Logbuch, taten alles zurück und weiter ging es.Vielen Dank für diesen Mystery. Es hat mir viel Spaß gemacht diesen Mystery zu lösen und ich habe wieder etwas dazu gelernt. 22. August 2017 9:38 Uhr","trassolix / 27.07.2017 08:07 / gefundenDie Aufgabe konnte doch recht gut gelöst werden, obwohl ich mit den gesuchten Zwillingen erst überhaupt nichts anfangen konnte. Was war nur damit gemeint?  Doch dort wo ich dann eine Erklärung fand, wurde auch ein Tool zur berechnen angeboten. [8D] Heute ging es nun ins Zielgebiet und auf Grund des leichten Regens war es vollkommen ruhig und muggelfrei. Dose konnte gut gefunden und das Logbuch signiert werden.dfdctrassolixFund 409","SilHani / 11.02.2017 / gefundenVom Sieb des Eratosthenes hatte ich vorher noch nie was gehört, aber wenn man sich ein wenig beliest und dazu noch passend googelt, ist das ermitteln der Zahlen und der Koordinaten kein Problem mehr.Draußen dauerte es eine Weile bis die Dose entdeckt werden konnte, denn weißes Pulver hatte sich über die gesamte Umgebung gelegt und verbesserte die Tarnung ungemein, aber nun stehen auch hier unsere Namen im Logbuch.#2038 / 10:20","hemu / 01.05.2016 14:30 / gefundennach einiger rechnerei zuhause dann schnell gefunden. tfc","wandrema / 07.03.2016 / gefundenIch gebe zu, das ich dieses Fragezeichen schon länger aufm Plan hatte, mich aber zu meinen \"Rätselzeiten\" nie wirklich dazu durchringen konnte, mich mit Mathematik und alten Griechen zu beschäftigen...Was das Sieb des Eratosthenes ist, war mir bekannt - aber bis 5000 ? or nööö!Gestern dann hat´s mich aber gerappelt und ich hab mal ein paar Zahlen gesiebt, da ich heute sowieso ne kleine Runde am Schladitzer See drehen wollte....Das Rätsel war dann schneller erledigt als gedacht und somit stand dem Dosenfund nix mehr im Weg....Vielen Dank für das Rätsel, welches nun von einem  grünen Häkchen ersetzt wurde...Liebe Grüße","MeL_Dezigns / 05.04.2014 00:21 / gefundenEs stand ein Messebesuch auf den Programm...Und da auch ein paar schöne Dosen die Umgebung zieren war klar was noch gemacht wird, während sich die weiblichen Teammitglieder über Beauty informierten...Somit ging es mit Erpell auf eine etwas größere Runde um den See.. Das Rätsel war interessant gestaltet und wenn man weiß was gesucht ist auch gut zu lösen...Danke dafür......Suche Und Finde... MeL_DezignsOut: ---In: ---","king-ton / 12.03.2014 / gefundenDas war ein 5 Minuten-Rätsel, im wahrsten Sinne das Wortes.Jetzt aber das aber: Wir hatten gerade im Studium eine Hausaufgabe, wo wir diese Aufgabe programmieren mussten. Also Quellcode kurz angepasst und schon stand die Lösung da.Heute endlich wieder mal auf einer Schladdi-Runde gewesen und da wurde diese Dose mit eingesammelt!In: - / Out: -TFTC sagt.....king-ton#31","Aurora2014 / 18.02.2014 15:30 / gefundenBoah, war ich verwirrt... In meinem Kopf waren nur noch Zahlen... HILFE.. :D :D Und es wollte und wollte nicht klappen.... ABER: ich sag nur, wer lesen kann ist klar im Vorteil *Brett vorm Kopf*.Habs dann doch schnell gefunden und mich eingetragen.  Nichts entnommen. LGAurora2014 ","waterman57 / 04.06.2013 / gefundenGanz schön lange recherchiert und gezählt. Das finden heut war einfacher. TFTC ","ILE#1 / 16.09.2012 / gefundenBei herrlichem Wetter ging es heute an den Schladitzer See. Ziel war die Schladdi-Runde sowie Caches aus der Serie \"Die Irrfahrten des Odysseus. Unterwegs lagen noch diverse Ratehaken, deren Lösung meist schon länger in der Schublade lag. Gelegentlich trafen wir den ein oder anderen Cacher, bekannte und auch neue Gesichter.Auch diesen Cache gut gefunden. Die Koordinaten lagen schon eine Weile in der Schublade.Danke für das schöne Rätsel sagt ILE#1Nr. 19 für heute.","splette / 13.07.2012 / gefundenFreitag der 13. eben ein Glückstag! Die Rechnerei hat länger gedauert als die Suche Zusammen mit Muecke2 gefunden. Danke für den Cach! ","Dirdi-LE / 07.04.2012 21:00 / gefundenNachdem wir kräftig gesiebt haben, konnte wir zusammen mit Pünktschen das Döschen bergen! DFDC. Dirdi-LE & Family","blindfinder / 14.10.2011 / gefundenziemlich schnell gefunden , die Berechnung hat länger gedauert.Ein sehr schöner Cache ","erisch / 29.07.2011 / gefundenam 29.07.2011 gefunden","Capricorn09 / 29.07.2011 / gefundenEine harte Nuss. Es hat schon eine Weile gedauert die Koordinaten rauszufinden und es hat sich dann auch gelohnt. Sehr schöner Cache! Kein Trade!","CapSteff / 20.07.2011 / gefundenIch kannte bisher weder dieses Sieb noch den dazugehörigen Mann, aber da habe ich wieder etwas dazugelernt. Es hat auf jeden Fall Spaß gemacht, auch wenn ich mich zuerst verrechnete und mitten im Rapsfeld landete.DFDC,     CapSteffFound with c:geo20. Juli 2011 | 08:41#79","geowuschel / 10.01.2011 / gefundenNachdem ich Excel erst einmal soweit hatte, dass Makros wieder funktionierten, stellte das Sieben kein Problem mehr dar. Von Zwillingen hatte ich in diesem Zusammenhang noch nichts gehört, aber Tante Google konnte weiterhelfen. Heute abend bei sternenklaren Himmel ging es zum Cache. Die große Dose war schnell gefunden. Schönes Rätsel, bitte mehr davon.DFDC und VG von [b][green]geowuschel[/green][/b]","deblg / 31.10.2010 / gefundenDieser Cache erinnert mich an einen Witz mit einem Mathematiker , Physiker und Ingenieur, die beweisen sollten dass alle ungeraden Zahlen Primzahlen sind! Von Annnahmen bis Meßfehler und Unkenntnis war daRede. Aber naja Es gibt ja Excel und ich habe mir die Primzahlen ausgeexcelt und bin auf schließlich doch auf den Cache gekommen. Vielen Dank für diese anspruchsvolle Aufgabe und natürlich für den Cache.","Ellis / 01.08.2010 / gefundenSchnell und gut gefunden.Ellis/W.P."],"descriptionSnippet":"Ein kleiner Rätselcache am Schladitzer See","status":"kann gesucht werden"}