{"hiddenAt":"04.06.2006","waypoint":"OC1F7B","coordinates":"E 008° 05.144' N 51° 25.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F7B","description":"Eine schöne Wanderung, bei der auch einige Anstiege zu bewältigensind. Für den durchschnittlichen Wanderer aber sicherlich keinProblem.Es ist zu empfehlen, die Tour als Rundweg zu gehen. Wie bereitserwähnt, brauchen und sollten die Wege/ Pfade (mit Ausnahme einpaar Meter bis zum Cache) nicht verlassen werden.Die Tour kann auch mit dem Mountainbike bewältigt werden. Sollteeinem dabei die Strecke zu kurz erscheinen, können einfachverschiedene Strecken miteinander verbunden werden.Bitte beachtet auch den Log vom 13.03.2011! Sollte zwar allesselbstverständlich sein, aber ...© ratzefatze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"n ervi","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Emil's Buche von ratzefatze","cacheType":"normaler Cache","terrain":3,"logs":["Ternie / 22.02.2015 16:49 / gefundenGut gefunden. Schönes Versteck. Vielen Dank.","RainbowGirl84 / 18.05.2014 / gefundenZusammen eine Fahrrad Tour mit meinem Bruder gemacht und auch bei Emils Buche vorbei gefahren und da habe ich mich natürlich ins Logbuch eingetragen Lg aus Arnsberg","hustelinchen / 09.02.2014 / gefundenDer Weg zu dieser alten Dose bildete heute den Abschlussspaziergang für mich und meine Hunde. Unterwegs haben wir niemanden getroffen, trotz Sonntag. Herrlich wars hier im stillen Wald. Die Dose konnte ich gut finden, ein beschaulicher Ort.Vielen Dank für den schönen Cache, die lange Pflege und viele GrüßeMichaela","teufelchen80 / 02.06.2013 / gefundenmit keksi60 von aufm holzweg einen kleinen umweg hier her gemacht - dose war schnell geborgen so das wir uns loggen konnten ","heiniXT / 25.05.2013 18:20 / gefundenHeute im Regen durch den Wald gewühlt und nach einiger Suche endlich gefunden!","KSV16 / 07.04.2013 / gefundenSchöner, ruhiger Sonntags-Spaziergang. Unser erster Cache.GrüßeKSV16TFTC","Bodybuilder / 24.06.2011 / gefundenHeute lag erheblich weniger Schnee alsbei meinem ersten Besuch.Der Weg war demzufolge wesentlich schneller zurückgelegt.Trotzdem eine schöne Wanderung, von derLänge als Feierabendcache genau richtig. TFTCLangscheider Bodybuilder","Alpenmaus / 24.06.2011 / gefundenNachdem Bodybuilder heute Feierabend hatte,wollte ich noch gerne eine Abendwanderung machen,die Wahl ist auf diesen hier gefallen.Schöner Spaziergang hier hoch und vor allem ruhig.GrüßeAlpenmausTFTC","ratzefatze / 13.03.2011 / HinweisWie in den Logs vom 08.&12. August 2009 schon geschrieben, habe ich selbst auch schon mal vergeblich nach meiner Dose geschaut. Heute habe ich mich mit einer neuen Dose auf den Weg gemacht um nach dem Rechten zu sehen. Dabei hatte ich das Vergnügen die \"alte Dose\" schon nach einer Minute wieder finden zu dürfen. Ob sie im August 2009 auch schon an dieser Stelle lag, kann ich nicht sagen.\t Damals habe ich nur an der Stelle gesucht, an der ich die Dose selbst auch versteckt hatte. Aufgrund des Wetters hatte ich damals eine erweiterte Suche nicht durchgeführt.Die Gelegenheit habe ich natürlich genutzt um die \"Dosenschutzdose\" auszutauschen. Diese ist dann doch sehr in die Jahre gekommen.Der Hint bezieht sich bei dieser doch sehr einfach versteckten Dose übrigens auf den Weg zur Dose, nicht auf das Versteck selbst.Bitte Versteckt wieder  A L L E S  so wie ihr es vorgefunden habt. Wenn ihr etwas hoch hebt, legt es auch bitte genauso wieder an den Ort zurück von dem ihr es hoch gehoben habt. Dies sollte eigentlich selbstverständlich sein, ist aber leider nicht immer der Fall. Für Punktejäger ist dies wohl nicht unbedingt die richtige Dose - mal eben ist hier nicht. Sucht euch lieber eine andere Dose!Alle anderen sollten sich, wenn sie die Runde komplett machen möchten, auf ca. 6,5km und wenigstens zwei Stunden einstellen.Zur Zeit werden auf dem letzten Stück Baumfällarbeiten durchgeführt, dadurch solltet ihr gut zu Fuß sein bzw. euer Rad auch schultern können. in: neues Logbuch und frische Luftout: alte Dose und Feuchtigkeit ","Bodybuilder / 17.12.2010 / nicht gefundenNach einer sehr schneereichen Wanderungam Nachmittag bin ich auch mit Hint leider nicht fündig geworden.GrüßeLangscheider Bodybuilder ","hoshie79 / 17.11.2010 / gefundenHeute ist mal wieder so ein Tag, an dem ich mir vorgenommen habe, ein paar OC-Caches nachzuloggen. Ich weiß zwar nicht mehr genau, wann uch hier gewesen bin, aber ich erinnere mich noch sehr gut an die Dose.Dafür vielen Dank!  ","ledfreak / 27.02.2010 / gefundenZusammen mit der rabenhexe heute zu Emil seiner Buche gewandert. Über einen erkennbaren Weg also ohne dies weiße Zeuch.So richtig mit Sonne und Temperaturen über dem Gefrierpunkt. Ich glaub es wird doch irgendwann mal Frühling.Den Cache haben wir dann trotz des Hints gefunden. TFTCsagt derLEDfreak","triton / 11.10.2009 / nicht gefundenAm Sonntag den 11.10.09 bin ich mit meiner Frau und unseren Hunden in den Arnsberger Wald. Heute wollten wir unseren ersten Schatz (Cache) bergen!( oder finden? ). Die Wanderung war trotz Schauerwetter kurzweilig und Emil's Buche auch schnell gefunden, aber dann....Kurzum - die Dose blieb uns verborgen. Schade - es war unsere erste Suche.","d.monkey / 23.07.2009 / gefundenGefunden nur noch nicht auf dieser Seite geloggt!Gruß d.monkey","SonCla / 18.04.2009 / gefundenDies war unser erster gemeinsamer Cache.Haben Ihn unter geocaching.com und im Logbuch unter nereosoeren eingetragen. ","Jaguz / 29.03.2009 / gefundenBei einer schönen Rundwanderung Cache gefunden. In/out nichts.","sherry-m / 22.12.2008 / gefundenMit Ponnuki und Ingo 42 gefunden (Ich hab die Männer mal matschen lassen [:P]) Vielen Dank und viele Grüße","InuRiM / 22.12.2008 / gefundenNach der Arnsberg-Tour mit sherry-m und Ponnuki, haben wir noch einen kleinen Waldspaziergang eingelegt.Nach etwas längerer Suche im Matsch und beim letzten Tageslicht, sind wir dann doch noch fündig geworden.Danke und schöne Grüße aus Soest.","Mr Weezli / 01.07.2008 / gefundenÜberfallen von einer wilden Horde von Nesseln, die in ihrer brennenden Art, meinen nach dem Cachegrabschenden Händen mächtig zusetzten. Der Kampfwog hin und her, am Ende war es nicht mehr schwer.Gezeichnet, aber siegreich!!! TFTC!!! Gruß Mr. Weezli","Waldgeister / 22.05.2008 / nicht gefundenLeider haben wir den Schatz nicht gefunden. Es wäre unser erster Cache gewesen - sehr deprimierend! :,-(  Jetzt, nachdem wir die Bemerkungen und Bilder der vor uns Dagewesenen gelesen haben, ist uns aber klar, was wir falsch gemacht haben.  ::| Versuchen es einfach nochmal. Der Weg ist jedenfalls super.Die sehr von sich selbst enttäuschten Waldgeister"],"descriptionSnippet":"Eine Wanderung durch den Wald, die auch als Rundweg von ca. 6 km gegangen werden kann.","status":"kann gesucht werden"}