{"hiddenAt":"06.05.2002","waypoint":"OC1F2F","coordinates":"E 007° 03.103' N 50° 31.688'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F2F","description":"Ausrüstung:Es ist keine besondere Ausrüstung erforderlich aber ein paar Trekkingschuhe wären ganz praktisch.In der Nähe des Startpunkts ist der Parkplatz  der Krausberghütte, wo man  sein Fahrzeug gut abstellen kann. Du erreichst ihn von dem Ort DERNAU aus. Die Straße ist für Fahrzeuge bis 7,5to freigegeben.Vom Krausbergturm aus hat man bei guter Fernsicht einen herrlichen Rundumblick. Die Krausberghütte ist an Sonn- und Feiertagen bewirtet und dann ist dort für das leibliche Wohl bestens gesorgt. Neben der Hütte gibt es auch einen Kinderspielplatz.Bis zum Cache sind noch ca. 3km auf Waldwegen zurückzulegen.Anweisung: Du musst bestimmten Zahlen bestimmte Buchstaben zuordnen, z.B. Jahreszahl 1246 zu EFGH, dann ist E=1, F=2, G=4, H=6.Start bei: N 50° 31.688\t/\tE 007° 03.103Wann wurde der Krausbergturm erstmals erbaut? Ordne der Jahreszahl KLMN zu.Welche Höhenangabe (in Metern) steht an der Krausberghütte? Ordne der Zahl PQR zu.Wieviele Stufen muss man vom Parkplatz bis zur Aussichtsplattform des Krausbergturms hochsteigen? Notiere die Summe der Stufen und addiere die Ziffer von R dazu, der Summe daraus ordne STU zu. Cache bei  N 50° 3T.PLR\tE 007° 0P.UNPEr befindet sich in einer Höhe von ca. 472m ü.NNDas Logbuch, den Stift, den Spitzer und den Radiergummi bitte im Cache lassen!Den Cache bitte wieder genauso verstecken wie Du ihn gefunden hast.Click To Rate This Cache\t© Malamute, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Ohpura fbyyfg Qh fhpura. Zvg Ubym haq Zbbf orqrpxg vfg qre Pnpur gvrs irefgrpxg.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Krausberg von Malamute","cacheType":"Multicache","terrain":2,"logs":["argus1972 / 01.05.2015 / gefundenHeute sollte es mal wieder ein altes Schätzchen sein, das für Dosenspaß sorgen sollte und meine Wahl fiel auf diesen.Die Höhenmeter von meinem Parkplatz zum Turm waren nicht von schlechten Eltern und ich merkte, zur Zeit irgendwie nicht in Form zu sein. Jedenfalls wurde der Rucksack ordentlich schwer, als ich mich aufwärts kämpfte.Ziemlich verschwitzt kam ich an und stand mitten im dicksten Getümmel.Massenhaft Besucher, laute Blasmusik, Gerenne ohne Ende und jede Menge Trubel - ich machte mich schnell an die Lösung der Aufgaben, denn ich wollte meine Ruhe haben und weg.Zu meiner Überraschung war ich oben auf dem Turm ganz alleine, so dass ich ungestört die leider total dunstige Aussicht genießen konnte. Nach nur einem Aufstieg war ich mir sicher, alles richtig gemacht zu haben und begab mich in die Botanik, um den Cache zu suchen.Nach wenigen ungestörten Metern kamen mir auch unterwegs immer wieder große Gruppen entgegen, so dass ich mehrmals am Wegesrand warten musste, bis die Herden mich passiert hatten.Ich entschied mich für möglichst gradlinigen Kurs, der mich mit allerhand Auf und Ab belohnte, aber dafür war es weniger gesellig, als auf der Waldautobahn.Schließlich war ich vor Ort, stutzte etwas, da ich mehr Birken als Buchen sah, konnte aber doch einen punktgenauen Fund landen.Den Log nutzte ich zu einem kleinen Päuschen, schmökerte etwas im Originallogbuch, genoss die Ruhe und machte mich dann wieder auf den Weg zurück zum Fahrzeug.Vielen Dank für den schönen Spaziergang im Wald, die Fernsicht, den Cache und dessen langen Erhalt, sagtargus1972!","Wanderopa / 06.03.2015 11:10 / gefundenVor einer Woche habe ich die Aufgaben am Krausberg-Turm gelöst und die Koordinaten frü den Final berechnet.Heute bin ich dann auf die Suche gegangen. Das war eine erholsame, kleine und abwechslungsreiche Wanderung durch den stillen Wald; kein Mensch weit und breit. Tatsächlich befand sich dann auch der Cache  auf einer Höhe von 472 m im Buchenwald.Vielen Dank für diesen interessanten Cache.","Malamute / 22.06.2014 / HinweisDer Cache ist vorhanden und kann gesucht werden!!!","Yellow ants / 20.06.2014 / HinweisHi Malamute, is this cache still there, or did you remove them when you archived them on GC?","Martin53359 / 05.01.2014 00:00 / HinweisDer Cache ist wohl archiviert und vor Ort nicht mehr vorhanden.Kommentar vom Owner auf http://www.geocaching.com/geocache/GC5544_krausbergSchade eigentlich...wollte gleich loslegen.","Timebreaker / 04.07.2012 / gefundenSchöner Cache, wir sind in Dernau gestartet und von da keht es dann auf Serpentinen (direkt hinter der Brücke an dem haus) nach oben (nicht Kinderwagentauglich, 50Min. bis zum Turm). Von da aus geht es dann erst mit dem Cache los und ich muss schon sagen... ein total schöner Weg, wir hatten schönes Wetter und man sollte viel zu trinken dabei haben, wenn man den Cache in der Woche sucht, da die Gaststätte am Turm nur Sonn und Feiertags auf hat. Startet man von Dernau so läuft man hin und zurück ca 12-16 Km,... je nach ausgewähltem Weg. Aber es lohnt sich.Das Logbuch ist voll und wir haben ein neues rein gelegt.Danke für den schönen Cache!out: Coinin: Logbuch, \"Edelsteine\"","orak / 27.12.2011 / gefundenDer Krausberg ist immer einen Spaziergang wert, war ja eigentlich zu erwarten, dass dort ein Cache versteckt ist. Am 1. Weihnachtstag mit den Großeltern aufgebrochen, die Koordinaten \"gesammelt\" dann aber abgebrochen, da es doch schon spät wurde.Am zweiten Tag wollte der jüngste Mitsucher dann unbedingt das Versteck finden. Diesmal haben wir in Rech geparkt, aber das kann ich nicht empfehlen. Der Weg ist zwar kürzer als vom Krausberg, aber die Höhenmeter ... und einen echten Weg gibt es nicht, man müsste schon einmal um den Berg herum. Dennoch, es war nochmal schön und der jüngste hat ihn dann auch tatsächlich gefunden - nach meinem GPS sehr nah bei den gegebenen Koordinaten. Gruß und Danke   Karsten","hagman / 10.04.2011 / gefundenZum Glück gab es den Hint mit der Höhenangabe des Finals, denn kurz vor Erreichen der Zielkoordinaten kratzen wir uns am Kopf, weil wir ca. 100m zu tief auskommen würden - offenbar hatten wir ein paar Stufen übersehen! Zwei mögliche Kandidaten überprüft, und voila!IN: Kuh mit Löffel, CSI-GeocoinOUT: \"Keep in touch with the Dutch\"-Anstecker, Travelbug","das kleine cis / 17.12.2010 / gefundenNach einer gefühlt hundertjährigen Cachepause sind der Eifelmotz und ich heute endlich mal wieder im Wald spielen gewesen.Wir haben genau den richtigen Tag erwischt, außer den beiden Männern, die eine Kinderschatzsuche vorbereitet haben und einem Jäger sind wir keiner Seele begegnet. Gestartet sind wir in Dernau, und nach einem Abstecher zur Uhuley weiter hoch zum Krausbergturm. Der Ausblick von dort oben ist schon fantastisch. Gerechnet haben wir aber, als wir wieder unten waren, es hat doch ziemlich kalt gepfiffen da oben. Auf bekannten Wegen sind wir dann ins Hinterland. Zwischendurch mußte dann der Hund doch in den Rucksack, der Schnee war für seine kurzen Halbdackelbeinchen einfach zu tief. Mit 10 Kilo Köter auf dem Rücken hat sich das letzte Stück dann doch ein wenig gezogen, aber gefunden hat der Eifelmotz gut und schnell, und mit ein wenig Grobmotorik ( das Cacheversteck war zugefroren...) hatten wir die Dose fix in den Händen. Auf dem Rückweg wars dann etwas rutschiger, außerdem ging uns so allmählich das Licht aus, ich war froh, als wir wieder am Auto waren.Vielen Dank für die schöne Schneewanderung und das fast schon historische Döschen sagtSpannikindrein: Coin raus: nüscht","Mr & Mrs Smith / 03.10.2010 / gefundenSehr schöne Wanderung in absolut empfehlenswerter Umgebungführte zu einem bestens gelegenen Cache. Wir tippen mal, dass in den kommendenWochen das Logbuch voll sein wird ;-)Vielen Dank an Malamute und Grüße von Mr & Mrs Smith","geospatz / 05.09.2010 / gefundenMit so einem Andrang hatten wir nicht gerechnet. An der Krausberghütte war draussen kein Platz mehr frei. Das Stufenzählen war auch nicht einfach, weil dauernd Leute entgegenkamen und gegrüßt werden wollten. So brauchte es drei Besteigungen bis wir ein vertrauenswürdiges Ergebnis hatten. Wir hatten uns auf die Rückseite vom Turm zurückgezogen, um das Finale ermitteln. Es dauerte keine Minute, da sassen die Ersten Muggel neben und auf dem Stein, weil es hier \"so schön Sonne hat\". Vor uns Eidechsen-Sucher und über uns vom Turm \"huhu\" rufende Kinder. Als wir die Koordinaten ermittelt hatten und losmarschierten, wurde es mit zunehmender Entfernung vom Turm wieder ruhiger. Wegen einem Tippfehler hatten wir erst an einer falschen Stelle gesucht. Nach Korrektur (glücklicherweise nur 150m) wurden wir rasch fündig. Vielen Dank für diesen Cache. in: TB","Alitho / 27.12.2008 / gefundenBei unsere heutigen Ahrrunde war dies unsere zweiter Cache.Von Dernau aus hinauf und die einzelnen Stationen gut gelöst.Dann ab zum Final, der absolut Muggelfrei zu loggen war.Der Weg zum Final half übrigens gut gegen die Kälte.  IN: Ketteout: Kompass  TFTC Alitho ","Luna500 / 24.12.2008 / gefundenEin echter Klassiker aus dem Jahr 2002 mit tollem alten Logbuch, schönen Waldwegen die auch ein paar Höhenmeter in sich bergen und ... NATUR PUR. Das gefällt!Vielen Dank für´s Zeigen. in: Coin + Schwamm out: MurmelnEs grüßt Team Luna500 ","Wartezimmer / 07.12.2008 / gefundenDer Weg war sehr schön und abwechslungsreich. Als wir uns der Dose näherten, da sahen wir daß die Koordinaten richtig sein mußten, da es richtig knackig bergauf ging. Darauf ist bei dem Cacheowner verlaß. Es hat uns Spaß gemacht. Out: Mini-RadioIn: Schlüsselanhänger-Karabiner mit Kompass,Coin dagelassen.Danke sagen Wartezimmer & Team","eifel-mille / 19.10.2008 / gefundenDa wir die Final Coords schon mal vorbereitet hatten(und damals das Navi auf dem Autodach liegen ließen; Gott sei Dank an einen ehrlichen Finder geraten)konnten wir den Cache heute von einer anderen Seite angehen und sind von Kreuzberg aus zum Steinerberghaus und von da aus zum Krausberg gegangen. Schönes Wetter, schöner Weg und schöner Cache.Wer gerne wandert und sich gerne die Umgebung anschaut und Höhenmeter sammelt ist bei Malamute-Caches richtig. Und sonntags zum Krausberg lohnt sich immer, da die Hüttenwirte wirklich sehr nett sind.Vielen Dank für den Cache sagtTeam eifel-millein: Mini-Radioout: Cache-Werkzeug von blume&wanderboyd","ice13-333 / 17.08.2008 / gefundenZusammen mit Nightlight64 und Bolle unterwegs. Da wir keine Taschenlampe mit hatten,  haben wir diesen Cache mal als Speed-Caching-Kurs angegangen, damit wir noch halbwegs gut zurückfinden. War ne schöne Runde in gesteigertem Walking-Tempo und das Final war dann auch gut zu finden.Danke für den CacheLog: 20:46 (GC#155 Gesamt#167 OC#75)","forestsquare / 27.01.2008 / gefundenBei einer schönen Wanderung von Walporzheim auf den Krausberg zum Cache und wieder zurück konnten wir unseren Gästen die Freuden des Geocachings näher bringen (auch wenn der ein oder andere bei gewissen Anstiegen mit den leckeren zwei Flaschen Wein zu kämpfen hatte, die zuvor in der Krausberghütte geleert wurden).Final schnell und unkompliziert gefunden. Danke sagt FORESTSQUARE + C& MIn: Korkenzieher        Out: Kartenspiel  ","Glymph / 10.10.2007 / gefundenEbenfalls schöne Aussicht vom Turm. Wir haben am Cache leckere Austernseitlinge gefunden.TFTC Glymphno trade","bärti / 03.08.2007 / gefunden#619Schöne Runde, die ich eigentlich schon vor längerer Zeit machen wollte. Heute sind wir sie am späten Nachmittag bei schönstem Wetter gegangen. Sie hat uns sehr gut gefallen.In: Haribo Minikartenspiel, TB Bomm Voyage, ein auf [url=http://www.bookcrossing.com]bookcrossing.com[/url] registriertes BuchOut: FeuerzeugVielen Dank für den Cachebärti","eifelwanderung / 20.04.2007 / gefundenEs war zun&#xE4;chst garnicht so einfach. N&#xE4;mlich in die Planung f&#xFC;r eine l&#xE4;ngere Wanderung im Ahrgebirge von Dernau - Habichtsblick - Krausberg - Alfred-Dahm-H&#xFC;tte - Wandererkreuz - Dernau (12 km) auch noch den Cache einzuplanen. Aber es hat geklappt. Auf dieser Tour durch den herrlichen Fr&#xFC;hlingswald hatten wir allerdings auf ein spektakul&#xE4;reres Final gehofft. Aber was solls, Cache gefunden und sonst war es auch noch sehr sch&#xF6;n. Malamute ist halt immer f&#xFC;r eine &#xDC;berraschung gut. Wir freuen uns auf die n&#xE4;chste Wanderung in seinem Revier.<br/>nichts getauscht<br/>-- <br/>www.eifelwanderung.info"],"descriptionSnippet":"","status":"kann gesucht werden"}