{"hiddenAt":"30.05.2002","waypoint":"OC1F13","coordinates":"E 007° 08.298' N 50° 31.862'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F13","description":"Ausrüstung:Es ist keine besondere Ausrüstung erforderlich aber ein paar Trekkingschuhe wären ganz praktisch.Es gibt 2 gute Startpunkte bei welchen man auch sehrgut parken kann. Die Leistungsstarken sollten bei N 50° 32.205 / E 007° 07.813  starten. (siehe Bild1)Die Bequemeren können auch bei der Paradieswiese N 50° 31.838 / E 007° 07.997 parken.Hier befindet sich auch ein großer Spielplatz , Feuerstelle und Schutzhütte, also ideal für ein Picknick nach der Cachesuche. Ebenfalls beginnen hier ein sehr interessanter Naturlehrpfad und für die ganz Sportlichen noch ein Waldsportpfad.Aufgabe 1:Gehe zu  N 50° 31.862\t/ E 007° 08.298Aufgabe 2:Steige den Turm ganz hinauf bis zur obersten Aussichtsplattform und genieße den herrlichen Rundumblick. (siehe Bild2)Auf der Mauer der Aussichtsplattform findest Du viele kleine Hinweisschilder.( siehe Bild3)4 davon solltest Du dir genauer ansehen und zwar diese in denen folgende Wortteile vorkommen: „burg“, \"brück“, „Peter“ und „bach“.Auf diesen Hinweisschildern findest Du mehrere Ziffern, ordne den Ziffern bestimmte Buchstaben zu und zwar wie folgt:\tbeim Hinweisschild „burg“ ist die 3. Ziffer = A, 4. Ziffer = B,\tbeim Hinweisschild „brück“ ist die 1. Ziffer = C, 3. Ziffer = E, 4. Ziffer = J\tbeim Hinweisschild „Peter“ ist die 2. Ziffer = G, 4. Ziffer = D\tbeim Hinweisschild „bach“ ist die 1. Ziffer = H, 3. Ziffer = I, 4. Ziffer = F.Aufgabe 3:Cache bei  N 50° AB.CDE\t/ E 007° FG.HIJCacheinhalt siehe Bild5.(So werden ihn die Meisten sehen wenn sie ihn finden. )Das Logbuch, den Stift, den Spitzer und den Radiergummi bitte im Cache lassen!Den Cache bitte wieder genauso verstecken wie Du ihn gefunden hast.Click To Rate This Cache© Malamute, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvare Sryfjnaq yvrtg re hagre Ynho haq Fgrvara, rvtragyvpu rvasnpu, fbyygr zna zrvara! Jraa rf qbpu mh fpujvrevt vfg qnaa fpunhr nhs Ovyq ivre, ivryyrvpug uvysg qnf Qve?","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Neuenahrer Turm von Malamute","cacheType":"Multicache","terrain":2.5,"logs":["clollinchen / 03.04.2018 / nicht gefundenHallo,eine schöne kurze Wanderung mit herrlicher Aussicht. leider haben wir den cache nicht gefunden. Es gibt am Ziel jede Menge Versteckmöglichkeiten und wir haben wirklich lange gesucht und viel Laub und Steine bewegt...nix. es gab auch einen Hangabrutsch, vieleicht war der cache genau da ??","der_Grillfreund / 13.08.2017 / gefundenWer schon einmal einen Cache von Malamute besucht hat, weiß, warum dieser Name auch heute noch einen besonderen Klang in unseren Kreisen hat. Und so war ich heute hocherfreut, zusammen mit TEMBO! diesen Schatz aus der Anfangszeit dieses tollen Hobbies finden zu dürfen. Es war der zweite Anlauf, denn die Dose war tief, sehr tief unter Laub begraben. Herzlichen Dank für den schönen Cache an einem - wie erwartet - coolen Ort.dG PS: eine Empfehlung gibt es natürlich auch.","TEMBO(Ausrufezeichen) / 13.08.2017 / gefundender_Grillfreund und ich sind infiziert von einem ganz besonderen Bazillus - gut gemacht und alt muss er sein - der Multi.Wir hatten uns schon vor Wochen an diesem die alten Zähne ausgebissen, waren sicher, die Koordinaten richtig berechnet zu haben und scheiterten vor Ort, auch zeitlich eingeschränkt, kläglich.Diese Scharte galt es heute auszubessern, hatten wir doch berechtigte Hoffnung eine Dose zu finden. Wir rückten heute mit Großgerät an, bereinigten quasi den halben Berg und ....fanden das alte, arg deformierte Schätzken. Wir durften das Logbuch bewundern, welches nicht unbedingt tropfte, welches jedoch recht feucht ist. Um unseren Eintrag reicher, wurde der Schatz wieder an seinen ihm bestimmten Ort gelegt.T4TC","Max3Sat / 26.08.2015 16:13 / gefundenVon Bad Neuenahr aus hochgewandert, bin kaum einem Menschen begegnet.Habe die klare Sicht auf dem Turm genossen, sogar die Heimat konnte ich in der Ferne erkennen ;-)Da ich das exakter arbeitende GPS-Gerät nicht dabei hatte, sprangen die Koordinaten am Final total hin und her,  die Dose hätte ich fast nicht gefunden. Das Logbuch ist ein wenig klamm, habe versucht, die Tüte wieder möglichst dicht zu schließen.In: SchlüsselanhängerOut: -Vielen Dank!","derthomas86 / 07.06.2015 21:12 / gefundenBei wunderschönem Wetter und toller Aussicht von Turm sind wir dann am Final angekommen. Gefühlte 10x dran vorbeigelaufen, bevor ich mein erstes cache gefunden habe. :-)Auf der Suche nach neuen Caches","argus1972 / 19.04.2015 / gefundenEs war zwar mehr als optimistisch, einen Cache anzugehen, der derart lange nicht mehr gehoben worden ist, aber als mich mein Weg zum Turm führte, konnte ich bei einem Werk dieses Owners und aus diesem Zeitalter beim besten Willen nicht widerstehen.Die Aussicht von Turm war grandios, wenn die Höhe meiner traditionellen Höhenangst auch einiges abverlangte. Die tolle Gegend präsentierte sich im besten Spätnachmittagslicht und selbst der Kölner Dom war leicht dunstverhangen am Horizont zu erkennen.Die Informationen waren ohne Probleme zu beschaffen und nachdem ich die Aussicht gebührend bewundert hatte, begab ich mich viele Stufen abwärts, wo ich die notwendigen Berechnungen vornahm. Die Koordinaten sahen plausibel aus und als ich mich dem finalen Versteck näherte, erinnerte ich mich, dass ich schon beim Anmarsch diese Location als cachewürdig eingestuft hatte.Auf den letzten Metern zum Cache verließ mich die Akkupower im Gerät, so dass ich die Suche frei Schnauze in Angriff nahm und diese gestaltete sich problemlos, flott und erfolgreich. Bald hatte ich die verschlammte Dose in der Hand, die ich erst einmal bestmöglich trocken legen musste, weil der Behälter ein Loch hat, durch das Wasser eingedrungen war. Das Logbuch erfreute sich aber guter Gesundheit und erfreut erweckte ich mit meiner Signatur den Cache wieder zum Leben.Das war mal wieder ein richtig schöner Minimulti mit Locationanspruch und der tolle Blick vom Turm war den kleinen Anmarsch mehr als wert.Vielen Dank für diesen schönen Cache, sagt argus1972!","sting263 / 03.11.2013 16:00 / nicht gefundenToller Cache, auch super mit Kindern.Leider haben wir den 5. Cache nicht gefunden. Trotzdem super.Danke!","CADS11 / 14.05.2013 / gefundenHeute, vor dem Ahrweiler Event, habe wir noch eine schöne Wanderung unternommen und dabei auch diesen Cache gefunden.CADS11 sagt danke für den Cache. ","Random_Tox / 03.10.2012 / gefundenSchöner Cache mit einer tollen Aussicht!Vielen Dank!!","HaegarLA / 10.06.2012 / gefundenDer Aufstieg war doch recht schweisstreibend. Erst die Mädels (zweibeinig und vierbeinig) am Turm geparkt und mit reichlich Prosecco versorgt (natürlich nur das Frauchen!). War ganz schön was los hier (Gipfelfest). Dann rauf auf den Turm und fix die Aufgaben gelöst. Anschliessend kurz nachgeschaut, ob die Mädels noch gut versorgt sind und dann gings auf zum Final. Das war dann auch schnell gefunden. Gut gewählt, denn Muggel haben hier so gut wie keinen Einblick. Herzlichen Dank für den Cache sagt HaegarLA.","orak / 28.08.2011 / gefundenVielen Dank, schöner Spaziergang, ohne größere Probleme gefunden, der Behälter ist gerissen, daher auch innen etwas Feuchtigketi. Wir haben den Inhalt des Caches nochmal in einen Gefrierbeutel gepackt. Vielleicht reicht es ja so.Grüße","KateBlueEyes / 12.06.2011 / gefundenPhantastisch Viele Grüße, KateBlueEyes und Wense","WENSE / 12.06.2011 / gefundenschöner cache, gut angelegt.seit jahren lauf ich da mit dem hund vorbei...da wusste ich noch nicht daß es geocache gibtwerde ich alles noch nachholen.p.s. wir haben den cache sichterheitshalber in eine tüte gewickelt...gruss WENSE  ","Mr & Mrs Smith / 30.01.2011 / gefundenHabe leider den Eintrag von eifelelch zu spät gelesen, sonst hätten wir eine Tüte mitgenommen. Tatsächlich besteht hier dringender Bedarf. Also Empfehlung an den Nächsten, mit einer einfachen Tüte einen lebensverlängernden Beitrag zu diesem - mal wieder wunderbar gelegenen - Cache zu leisten.Die Wanderung von ganz unten lohnt sich. Bei der Gelegenheit sollte man sich auch mal den Weg um den Neuenahrer Turm herum gönnen und sich den alten Burggraben etwas genauer ansehen. Hier kann man in vergangenen Jahrhunderten schwelgen.Wir wünschen uns noch viele \"Malamutes\" mehr ;-)Vielen Dank","ubelouni / 12.09.2010 / gefundenSchöne Tour mit toller Aussicht!","geospatz / 04.09.2010 / gefundenSehr schöner Kurzmulti. Die Aussicht vom Turm war erstklassig und das Versteck ist gut gewählt. Vielen Dank für diesen Cache. in: TB, out: Coin","hagman / 18.07.2010 / gefundenFür einen Malamute erstaunlich schnell, aber am Ende dann doch wieder \"typisch\". Durch gutes Bildgedächtnis war der erste unscheinbare Stein ein Volltreffer.  :) IN: TBOUT: Coin ","eifelelch / 14.03.2010 / gefundenHaben am Sontag den 14.03.2010 14:00h eine Cache-Suche mit der Naju AW veranstaltet.9 Erwachsene 7 Kinder aufgeteilt in 3 Gruppen waren dabei. Ich glaube, der Absatz von GPS -Geräte wurde etwas gesteigert. Wir hatten viel Spass trot z des bescheidenen Wetters!  Die Naju AW (Naturschutzjugend im Kreis Ahrweiler im Naturschutzbund NABU) und das Team Eifelelch sagen Danke für den schönen Cache. (PS: Bitte beim nächsten mal eine Tüte mitbringen. Die Dose könnte sonst volllaufen. Danke) ","das kleine cis / 17.12.2009 / gefundenEin toller Fund an einem tollen Tag.Bei etwa -5°C und strahlendem Sonnenschein habe ich den Neuenahrer Turm erklommen. Allerdings weder vom einen noch vom anderen Parkplatz aus, ich habe eine kleine Wanderung drumrum gemacht und quasi auf dem Rückweg den Cache gesucht. Das Rätsel war gut zu lösen, so daß ich mich auf die eigentliche Suche begeben konnte, bevor einer meiner Hunde am Boden festfriert. Der Cache lag dann auch freundlicherweise direkt unter dem ersten Stein, den ich rumgedreht habe.Da niemand unterwegs war (kann ich gar nicht verstehen...), konnte ich in aller Ruhe loggen und mich wieder an den Abstieg machen.Vielen Dank für das schöne Plätzchen!Lieben Gruß,spannikindin: Taschenlämpchen out: Handcreme   ","bodenseepingu / 28.10.2009 / gefundenDas ist aber ein toller Turm mit grandioser Aussicht. Der Weg hierhin hat mir gut gefallen, die Aufgaben waren gut zu lösen und der Cache auch leicht zu finden. Vielen Dank fürs Zeigen"],"descriptionSnippet":"","status":"kann gesucht werden"}