{"hiddenAt":"06.06.2006","waypoint":"OC1FD8","coordinates":"E 008° 21.514' N 51° 37.731'","link":"https://www.opencaching.de/viewcache.php?wp=OC1FD8","description":"Tour de KurBad Westernkotten liegt an einer alten Salzstraße, dem Hellweg(heute die Bundesstraße 1), der unter Karl dem Großen alsEtappenstraße ausgebaut wurde und wie eine Trennungslinie zwischenSauerland und Münsterland verläuft. Die Salzgewinnung steht in enger Beziehung zu der frühenSiedlungsgeschichte des Ortes und seiner Umgebung. Über einJahrtausend lang, war hier die Salzgewinnung ein bedeutenderWirtschaftszweig. Der Wandel vom Sälzerdorf zum Solebad begannMitte des 19. Jahrhunderts und vollzog sich endgültig ca. 100 Jahrespäter mit der Stilllegung der letzten Saline und der Anerkennungals Heilbad einige Jahre später. Seinen traditionell dörflichen Charakter hat sich BadWesternkotten aber trotz moderner Kureinrichtungen bewahrt. Wir hoffen natürlich, dass es so bleibt. Kommen wir doch schonseit einigen Jahren immer wieder mal hier her, um für ein paar Tagedie Seele baumeln zu lassen. So ist dies auch ein etwas anderer Cache. Er ist Ute und Ulligewidmet, in deren Haus wir schon öfters hervorragend beköstigtwurden und bei denen wir dann - mal so eben - die neuestengefundenen Caches oder Travel Bugs an deren Rechner loggen durften.Mit großem Interesse verfolgen sie von Anfang an, was es mit demGeocaching eigentlich so auf sich hat.Nun zur Dose. Nach einer ebenerdigen Runde von etwa 3,5km Längeseid Ihr am Ziel. Das Final sollte man nicht unbedingt mitSonntagsschuhen aufsuchen.  Startpunkt:N51°37,731E008°21,514Station1:N51°37,704E008°21,519An den angegebenenKoordinaten findet Ihr einen steinernen Torpfosten. Notiert Euchdie dort eingemeißelte Jahreszahl als„A“. Station2:N51°37,820E008°21,498Wenn Ihr Euch hierumschaut, findet Ihr eine weitere Jahreszahl. Dies sei Euer„B“. Station3:N51°37,850E008°21,335Eine Informationstafelan diesem Bauwerk sollte Euer Interesse wecken. Wann wurde dieses„Gebäude“ erschlossen und in welcher Höhe „steht die Flüssigkeit“.Bildet jeweils die Quersummen aus den Angaben zu „C“ und„D“. Station4:N51°38,061E008°21,352Hier könnt Ihr einePause einlegen und etwas für Eure Gesundheit tun. Nachdem Ihr EureSeele habt baumeln lassen, müsst Ihr die jeweilige Länge derbeiden, in unmittelbarer Umgebung zu den Stationskoordinatenstehenden hölzernen Bauwerke ermitteln. Die Differenz aus beidenLängen ergibt Euer „E“. Station5:N51°37,926E008°21,485Hier kann man wirklichleckeren Kuchen erwerben. Aber eigentlich sollt Ihr eine Inschriftan diesem Haus suchen. „F“ sei die Summe der Buchstaben dieserInschrift. Station6: N51°37,936E008°21,703Sucht hier eine Figurund dessen Beruf. Zählt auch hier die Buchstaben des Berufs als „G“zusammen. Station7:N51°37,893E008°21,807An dieser Station müsstIhr die Höhe eines alten Bauwerks herausbekommen. Notiert dieseZahl als „H“. Station8:N51°37,774E008°22,018Sucht hier dasGründungsjahr dieses eingetragenen Vereins. „I“ sei die daraus zubildende Quersumme. Station9:N51°37,654E008°22,142Einsam und verlassenliegt er da. Selbst das Wasser kann er nicht festhalten. Auf ihmsteht aber eine vierstellige Zahl. Diese solltet Ihr Euch als „J“vermerken. Station10:N51°37,632E008°21,864Hier findet Ihr einstromführendes Gebäude mit einer kleinen Zahlenangabe. Notiert sieals „K“. Station11:N51°37,590E008°21,540Nun endlich seid Ihr ander Gastronomie von Ute und Ulli angekommen. Zum Cache ist es jetztwirklich nicht mehr weit ... Wenn Ihr nach dem Auffinden der DoseDurst und Hunger verspürt, könnt Ihr Euch hier hervorragendstärken. Gebt Euch als Geocacher zu erkennen und Ihr werdetausreichend Gesprächsstoff haben ... Jetzt aberzur letzten Aufgabe: Im Außengehege lebt eine Wild-Huftierart, diesaisonal auch auf der Speisekarte des Lokals zu finden ist. DerAnfangsbuchstabe der Tierart ist der wievielte im Alphabet? Das istEuer „L“. Cache: So, wie sollte es auch anders sein. Wofür braucht man denn sonstso viel gesammeltes Zahlenwerk. Also ran an die Cache - Formel!Und Happy Hunting ... !!!N 51° 3 [ J / ( G + I + K ) ] - F - ( B - A ) , ( E * 10 ) + ( K *L ) + FE 008° C , ( H * L ) + ( D * K ) + ( Quersumme von J ) - D + ( 2 *G² )© bergziegen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yrgmgr Fgngvba: Rf vfg xrva Uvefpu, rf vfg xrva Eru, rf vfg qvr Qnzr buar R.","caseType":"klein","difficulty":1,"condition":"ok","name":"Tour de Kur von bergziegen","cacheType":"Multicache","terrain":1,"logs":["Friesen2014 / 04.05.2016 04:37 / gefundenMoin.Nachdem wir beim ersten Besuch alle notwendigen Informationen zusammen gesammelt haben, mussten wir leider abbrechen.Heute konnten wir bei bestem Wetter den Cache finden und uns bei einer großen Portion Eis belohnen.Eine schöne Runde.","dogesu / 03.03.2016 / Hinweisbei GC gibt es einen zusätzlichen Hint für Station 8:mh Fgngvba 8: Snyyf qnf Fpuvyq jvrqre sruyg, tvyg V = ( T + U ) / 3A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Supertommy56 / 25.12.2015 / gefundenBei einer kleinen Runde in dieser Gegend wurde auch diese Dose gefunden und das Logbuch signiert.Dfdc und Grüße aus Paderborn sagt supertommy56 & Azubine","elamy / 12.05.2015 / gefundenDiesen tollen Rundgang durch BW habe ich bereits im Mai gemacht bei sonnigem Wetter durfte ich diesen super lehrreichen Cache heben, vielen Dank für diese tollen Infos ","Kursawa123 / 01.08.2013 / gefundenDanke für die schöne Runde die ich mit meiner Tochter bei tropischer Hitze bewältigt habe. TFTC Gruß aus Lipperode","Begs_1 / 03.10.2012 / gefundenNach einer kurzweiligen und sinnvoll angelegten Runde durch den Kurort konnte die Dose sicher geborgen werden. Die Stationen waren sicher und zu finden, die (Wander)Zeit wurde nie lang. Schöner cache. Danke dafür.","FonsB / 29.09.2012 / gefundenHeute stand mal wieder eine Fahrt zum BaWeKo zusammen mit Hide*seek auf dem Programm. Diesen Multi hatten wir bei unserem letzten Besuch schon mal angefangen, aber aus Zeitmangel nicht zu Ende bringen können. Nachdem wir uns gestärkt und lecker gegessen hatten, haben wir dann einen kleinen Verdauungsspaziergang unternommen und das Finale im Schutze der Dunkelheit loggen können. Eine wirklich schöne Runde, um den Ort kennen zu lernen. DFDC","redetug / 17.07.2011 / gefundenHeute bei unserer kleinen Tour durch Bad Waldliesborn diesen Cache um 14:55Uhr gut gefunden.DFDC! redetug. ","Reneidelloh / 17.04.2011 / gefundenEndlich gefunden...heute haben wir zum dritten mal diesen Cash in Angriff genommen und wir haben uns wirklich gewundert, warum wir die einzigen sein sollten die ihn nicht Finden....Jetzt wissen wir warum das so war...sch....Mathematiker ... 3 [j...] bedeutet nicht 3*[j...] ... und schwups, einmal die 3 weg und oh Wunder es kommen Koordinatn raus die in der Nähe sind....Danke für den Cash :)","dickwalze / 03.03.2011 / gefundenWunderschöne Runde, vielen Dank!","LillyM79 / 01.08.2010 / gefundenGestern bei wechselndem Wetter eine schöne Runde mit Schnullerbacke75 durch Bad Westerkotten gemacht. Unddie Kur hatten wir dringend nötig! Mit Wassertreten und Tauchbädern derArme sind wir dann auch fit bis zur letzten Station vorgedrungen. Dieersten Stationen durch den Park und den Ortskern waren ansrpechend undnett! Die Stationen 8, 9, 10 dagegen eher \"nichtssagend\"... durch soein Wohngebiet zu laufen war halt recht \"langweilig\". Einzig die vielenSenioren und ihre Gespräche waren sehr amüsant und unterhaltsam. BeiStation 10 setzte dann der Regen ein und so haben wir bis zur Rückkehrder Sonne Ute und Ullis Café für die Rechnerei und ein kleines Getränkgenutzt. Danke noch mal an Ute für die Koordinaten Kontrolle... daswäre sonst eine frustrierte Suche im Nirgendwo geworden! ;-) Was soBerufszeichnungen doch unterschiedlich ausfallen können. Und wenn mandann doch die Buchstaben richtig zählen könnte.Nach der Stärkungging es dann frohes Mutes (ok, mit einem kleinen Umweg, weil ich diefalsch errechneten Koordinaten noch in Tante Garmin eingegeben hatte)zum Final. Das war dann auch vor Ort schnell auszumachen und so wurdeerfolgreich geloggt. Danke für die schöne Kneiptour und das Führen durch Bad Westernkotten.","Brinkis / 26.09.2009 / gefundenHaben heute eine kleine Runde durch unseren Ort gedreht, zum Ende ein Bier und die Jungs Cola getrunken und dann den Cache, auf dem Weg nach Hause, gehoben.Danke für die tolle Runde sagen die \"Brinkis\" ","OpaTheo / 20.09.2009 / gefundenHeute Abend diese wirklich schöne Tour durch Bad Westernkotten gelaufen und alle Stationen samt den Final sehr gut gefunden und geloggt!! TFTC   OpaTheo","laranti / 31.05.2009 / gefundenhaben bei Ute und Ulli etwas zu lang verweilt, es wurde schon ein wenig dämmrig...die Bedienung war nicht sehr freundlich -wahrscheinlich sah sie ihrem Feierabend entgegen...Zum Cache: mit anfänglicher Orientierungslosigkeit beim Final haben wir es dann doch endlich geschafft den Cache dann ausfindig zu machen. Gut, dass es schon dämmerte, so waren keine Muggel mehr unterwegs :-)GrüßeLaranti & Co  ","sherry-m / 13.04.2009 / gefundenMit Ingo 42 und Ponnuki wie schon beschrieben im 2. Anlauf gefunden. Eine schöne Runde. TFTC und viele Grüße aus Soest. ","InuRiM / 13.04.2009 / gefundenNachdem ich mit sherry-m und Ponnuki ein paar Tage vorher an Station 9 aufhören mußten, weil unser Garmin nicht mehr gespeichert hatte und uns das nicht aufgefallen war, haben wir heute die schöne Runde bendet.Danke und schöne Grüße aus Soest.","searcher99 / 23.02.2009 / gefundenUm 16:40 gefunden, Tüte etwas ramponiert, ansonsten in gutem Zustand!In: Teelicht + FigurOut; Nichts Schöne Runde bei leichtem Regen! ","rfems / 09.02.2008 / gefundenMit dieser Tour wurde uns der wirklich schöne Ort Bad Westernkotten näher gebracht.Bei dem heute sonnigen Wetter ein echtes Vergnügen.TFTCRainer und Ulrike","rainer*a / 28.10.2007 / gefundenEine schöne Tour: wir hatten zwei Stunden lang Spaß, haben nett Kaffee im Haus Gerling getrunken und gerechnet. Die Bedienung wusste sofort Bescheid, als sie unseren Garmin sah; und anschließend haben wir den Cache sofort gefunden.TFTCUlrike und Rainer[This entry was edited by rainer*a on Monday, October 29, 2007 at 9:54:25 AM.][This entry was edited by rainer*a on Monday, October 29, 2007 at 10:00:29 AM.]","Flower Cacher / 15.09.2007 / gefunden#30 bei OC.deEndlichwieder schönes Wetter. Was lag da näher als unseren neuenCache-Wohnwagen anzuhängen und eine kleine erste Ausfahrt zu machen.Gesagt, getan. Es ging auf den Wohnmobilstellplatz nach BadWesternkotten. Schnell den T@b aufgebaut und schon ging es auch mit dem\"Tour de Kur\" bei herrlichem Wetter los. Den Cache hatte mir meinKollege Mediterano empfohlen. Alle Stationen waren präzise beschriebenund gut zu finden. Nach fast 2 Stunden Rundgang kennen wir nunwahrscheinlich jede Ecke von Bad Westernkotten. Am Sonntag haben wirdann das \"Kurwochenende\" mit einem Besuch der Sole-Therme ganz relaxtabgeschlossen.Danke für dentollen Cache, er ist zu empfehlen. Genauso wie der Stellplatz und dasBad (auch wenn wir den Altersdurchschnitt im Ort um ca. 30 Jahregesenkt haben :-) ).Viele GrüßeLilia & HarmIn: TB Cool und TB Mama BearOut: TB und Geocoin"],"descriptionSnippet":"Eine Runde durch Bad Westernkotten.","status":"kann gesucht werden"}