{"hiddenAt":"19.06.2002","waypoint":"OC1F0F","coordinates":"E 007° 01.196' N 50° 31.027'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F0F","description":"Ausrüstung:Es ist keine besondere Ausrüstung erforderlich aber ein paar Trekkingschuhe wären ganz praktisch. Es ist ein Höhenunterschied zwischen Startpunkt und Cache von ca. 235 Metern zu überwinden.Start ist am Bahnhof in Mayschoß bei N 50° 31.027  E 007° 01.196 . Hier kann man auch sehrgut parken und sogar mit dem Wohnmobil gegen Gebühr übernachten.Auf dem Weg zum Cache kann man mehrere schöne Ausblicke in das Ahrtal genießen (siehe Bild 1 und 2). Im Anschluß an die Cachesuche bieten sich mehrere Möglichkeiten für eine Weinprobe des leckeren Ahrrotweins in Mayschoß an.Anweisung: Du mußt bestimmten Zahlen bestimmten Buchstaben zuordnen, z.B. Jahreszahl 1436 zu ABCD dann ist A=1, B=4, C=3 und D=6.Aufgabe 1:Starte bei N 50° 31.027  E 007° 01.196 und gehe nach N 50° 31.199  E 007° 01.408. Hier findest Du Hinweisschilder mit Jahreszahlen, ordne der Jahreszahl der ersten Zerstörung ABCD und der Jahreszahl der erstmaligen Erwähnung der Burg EFGH zu.I = A+HJ = B-I(Falls das Hinweisschild noch nicht wieder montiert sein sollte dann kannst Du das Spoilerbild von Station 1 nutzen!)Aufgabe 2:Gehe zu N 50° 3F.CIG,  E 007° 0E.JBDHier kannst Du zwei Jahreszahlen lesen, der Jahreszahl von „erbaut“ ordne KLMN zu.O = M-NP = L+KQ = C-HAufgabe 3:Cache ist bei N 50° 3F.MOD,  E 007° 0N.QPJUrsprünglicher Cacheinhalt siehe Bild 3. Das LogBuch, den Bleistift, den Spitzer und den Radierer bitte im Cache lassen.Click To Rate This Cache© Malamute, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz tebßra Fpuvrsrefgrva, va rvare Uöur iba QYS Zrgrea (üore AA), jveq qvr Pnpurobk frva.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Flucht nach Ägypten von Malamute","cacheType":"Multicache","terrain":2.5,"logs":["clollinchen / 25.02.2018 13:00 / gefundenHallo,dem Cache geht es gut.Die Hinweistafel für das erste Rätsel gibt es definitiv nicht mehr, daher ist das Spoilerbild nötig!Das Logbuch ist voll.Prima Aussicht ,abseits der Muggelpfade! Danke!","argus1972 / 30.08.2017 / HinweisDer Cache ist mit den vorhandenen Angaben ohne Probleme lösbar und der finalen Dose geht es auch bestens!Schade, dass dieser empfehlenswerte Multi aus der guten alten Zeit praktisch nicht mehr angegangen wird. Grüße von argus1972!","following / 25.03.2016 / HinweisSiehe Vorlog.","Martin53359 / 22.04.2014 15:15 / HinweisWir haben versucht diesen Cache zu machen, jedoch ist die Tafel mit den Jahreszahlen nicht da und wir hatten den Spoiler nicht dabei. Mobiles Internet war teilweise nur mit \"E\" vorhanden - dort aber garnichts.Wir kommen wieder!!!","Lilifan / 01.05.2013 / gefundenendlich mal das Ahrtal von oben erlebt und es hat mir richtig gut gefallen.TFTC","Timebreaker / 17.05.2012 / gefundensuper schöne Aussicht, schöne Wege und einige Höhenmeter ;-) aber es lohnt sich! Schild an der Burg ist definitiv immer noch nicht da! Also Spoiler beachten! Gott sei dank, war an dieser Stelle ein gutes GSM Netz mit Internet (was in dieser Gegend nicht selbstverständlich ist) somit konnten wir auf den Spoiler zugreifen :-) ","Team_Planlos / 06.04.2012 / gefundenNach erklimmen des \"Berges\" sind wir am Final auf einheimische Bergechsen gestoßen.Vielen Dank für die schöne Aussicht, welche die Mühen beim Aufstieg gerechtfertigen.TFTCTeam Planlos","argus1972 / 16.10.2011 / gefunden                                                               Auch den Sonntag wollten wir im Ahrtal verbringen, doch auf die Herden hatten wir keine Lust. So kam uns dieser Cache gelegen, der uns in recht einsame Regionen führen sollte.Beim Aufstieg wurden wir von den musikalischen Meuchelmorden, die eine Blaskapelle im Tal an verschiedensten wohlbekannten Liedern beging, vortrefflich und lautstark unterhalten, während wir mit größeren Gruppen aufwärts marschierten. Bei schöner Aussicht machten die Höhenmeter meiner Flachlandtirolerin aber echt zu schaffen und so kam die Pause am tollen Aussichtspunkt sehr gelegen. Doch es war recht voll dort, so dass wir uns bald wieder ins Gelände schlugen und nach weiteren Höhenmetern musste ich schon alle Überredungskunst aufwenden, um die Liebste zum Weitergehen zu animieren.Mir machte die Steigung nichts aus, aber ich bin auch mittelgebirgserprobt.:-)Trotz des schönen Wetters war es aber im Wald wirklich kalt und wir freuten uns, als wir in der Nähe der 2. Station etwas Sonne tanken konnten. Hier war auch der Punkt, an dem mein Schatz endgültig die Lust auf Höhenmeter verlor, doch irgendwie schaffte sie es leise murrend tatsächlich bis zum Final. Und mit dem tollen Ort waren die Anstrengungen dann vergessen und auch alle Aufstiegsmühen wert gewesen. Die drei Damen, die am Final die Sonne genossen, ignorierten uns und wir störten uns auch nicht an ihnen.Den gut gefüllten und großen Cache konnte ich schnell und diskret heben.Das war ein wirklich schöner Multi, der uns einige Sehenswürdigkeiten und einen echt tolle Finalort zeigte, den wir ohne Dose garantiert weder aufgesucht, noch überhaupt jemals gefunden hätten.Das war so ein Cache, der mir mal wieder vor Augen geführt hat, was dem Hobby leider zunehmend abhanden kommt - Location ist alles!!!Vielen Dank dafür!                                            ","Mr & Mrs Smith / 10.10.2010 / gefundenGefühlte drei Millionen Menschen in Mayschoß. Trubel ohne Ende. Deutsche, Belgier, Niederländer, Briten, alle schwemmten zum Winzerfest in das kleine schmale Ahrtal und genossen das geniale Wetter und den erstklassigen Wein. Leider trank mal wieder so manch einer seinen Wein, wie er sonst das Bier hinunter kippt :-(So war es ein Genuss, wieder eine der hervorragenden, schönen und vergleichsweise einsamen \"Malamute-Routen\" zu erwandern.Vielen Dank dafür sagen Mr & Mrs Smith","hagman / 20.06.2010 / gefundenTFTC, wir konnten wieder ein paar Bekannten die schönen Seiten des Cachens zeigen.IN: 11-Freunde-Anhänger, Fisch-FigurOUT: Rassel, TravelBug ","ice13-333 / 23.04.2010 / gefundenHeute war ich auf Tour mit Geotuppi, Cächelady und Mrmeik - angefangen haben wir mit dieser Runde hier und direkt mal schön Höhenmeter hinter uns gebracht. Das Wetter war für diese Tour ideal und am Final haben wir den tollen Platz und die klasse Aussicht genossen.Log: 14:20(GC#1199 Gesamt#1214 OC#343)","nussknacki / 02.11.2008 / gefunden","Luna500 / 11.10.2008 / gefundenIch kenne Mayschoß, aber soviel wie heute ist da auch nicht jeden Tag los. Der Grund war ein herrlicher Tag im \"goldenen Oktober\". Deshalb war es heute auch eine kleine Flucht aus dem Rummel. Der Cache führt in deutlich ruhigere Regionen und das Finale ist Natur pur und bietet einen wirklich traumhaften Ausblick. Das gefällt! Den Cache haben wir dann etwas länger gesucht. Das lag aber an uns; denn beim Übertragen der Koordinaten war uns doch tatsächlich ein kleiner aber entscheidender Fehler unterlaufen. in: Fahrradklingel out: Tempos (die kamen gerade richtig!)Es dankt und grüßt Luna500","Zwerg Nase / 21.01.2008 / gefundenBei sehr windigem Wetter einen kurzen und knackigen Malamute bezwungen. Super!Wieder einmal ein Ort den man sonst nicht so einfach findet, super Aussicht.Danke!In: SchlüsselanhängerOut: Travel Bug Smurf","Glymph / 12.10.2007 / gefundenWieder ein schöner Wandercache. Von Rech zur Burg und dann ab nachÄgypten zum Loggen. Auf dem Rückweg haben wir dann den Rotweinwanderweggewählt. Tolle Tour.TFTC Glymph ","Die drei Schatzsucher / 03.09.2007 / gefundenWieder einmal ein toller Cache mit herrlichen Aussichten [:)]Das Cache-Versteck ist auch super! [:D]Raus: TBRein: SonneVielen Dank an MalamuteDie drei Schatzsucher","Mediawolf / 14.05.2007 / gefunden. . . verschwitzt oben angekommen und mit super Aussicht belohnt worden - Cache sofort gefunden - prima Versteck.In: SchlüsselbandOut: Kerze ","Hiddentrack / 08.04.2007 / gefundenBei einem schönen Ostersonntag-Spaziergang ohne Schwierigkeiten gefunden. Wieder eine sehr schöne Cachelocation, wo man beim \"normalen\" Wandern normalerweise nicht hinkommt und einem einiges entgehen würde.Vielen Dank an Malamute!","labi / 15.02.2007 / gefundenBei sehr schönem Wetter eine kleine Wanderung mit unseren Hunden unternommen. Beim logen konnte ich schon die ersten Wildgänse sehen die aus ihrem Winterquartier zurück kamen.Vielen Dank sagt LabiIN: TB OUT: Kulli","eifler72 / 24.12.2006 / gefundenFrohe Weihnachten! Das Hinweisschild ist noch nicht da. Aber mit Spoiler ist der weitere Weg gut zu finden. In strahlendem Sonnenschein die Tour begonnen und dann... kam der Nebel. Beim Cache waren nur noch ca. 25m Sicht. Daher mußte ich auf die Aussicht verzichten.  In: Glühbirne (Fahrrad)Out: Schlüsselanhänger  Eifler72"],"descriptionSnippet":"","status":"kann gesucht werden"}