{"hiddenAt":"08.06.2006","waypoint":"OC1FD4","coordinates":"E 006° 17.218' N 49° 52.699'","link":"https://www.opencaching.de/viewcache.php?wp=OC1FD4","description":"Eine (digitale)      topographische Karte könnte sehr hilfreich      sein.Dieser Cache führt Euch zuBauwerken des 2. Weltkrieges, die in dieser Gegend nun mal sehrhäufig vorkommen.Die Alliierten haben sich hier im 2. Weltkrieg, wie später auch denHinweistafeln zu entnehmen ist, heftige kämpfe geliefert. Das betreten des Mahnmals am 1. Waypoint ist erlaubt und ihr müßtdieses auch betreten, wenn ihr den Cache finden wollt.Alle Ziele sind über normale Wege erreichbar, ihr müßt nirgensquerfeldein laufen.Auf gehts, eine kleine Reise zu den Mahnmalen des 2. Weltkrieges indieser Gegend.ParkenAn den o.g. Koordinaten könnt Ihr Euer Auto stehen lassen.Auf dem Parkplatz befindet sich ein Gebäude mit einem Wappen. Welches Wort steht waagerechet über dem Wappen?Y= Wert des 1. Buchstabens des gesuchten Wortes im Alphabet = Z= Wert des 6. Buchstabens des gesuchten Wortes im Alphabet = Die Koordinaten für WP1 lauten: N49° 52.(Y*139+2) E6 16.(40*Z+13)WP1Hier müßt Ihr schon hineingehen um die notwendige Information zubekommen. Wasserfestes Schuhwerk und eine Taschenlampe sind hier sehrnützlich.Was steht an der linken Wand im rechten Mannschaftsraum? A = Anzahl der Zeilen = B = Anzahl Buchstaben letztes Wort =  C = Welche gelbe Zahl steht auf der hölzernen Infotafel = Weiter geht es zum nächsten Punkt bei N49 52. (C/3+B)(C-B)(B-A) E6 17.(B)(B)(A)   Kleiner Tipp: Geht ein Stück zurück in die Richtung, aus der Ihrgekommen seid und folgt dem weißen Stern auf blauem Hintergrund(Bild 1)An der Straße angekommen solltet Ihr auf der anderen Straßenseite,ca. 15m bergauf, ein weiteres Schild sehen. Folgt dem Weg ca. 50min den Wald, dann rechts den schmalen Weg rauf und weiter wie EuerNavi Euch führen sollte.WP2An diesem alten Zeitzeugen ist eine Filmdose versteckt. Findet sieund notiert Euch die darin befindlichen Informationen.Spoiler WP2 könnte Euch weiterhelfen.Weiter geht es zu einem weiteren Bauwerk aus dieser Zeit das Ihrbei N49 52.(F)(E-D)(F-E) E6 17.(D+B)(D-B)(E+A) findet.Tipp: Folgt weiter dem Weg in Richtung SO, bis Ihr auf einenasphaltierten Weg trefft. Folgt dem asphaltierten Weg weiter an derKapelle vorbei bis zur Kreuzung.Ab der Kreuzung folgt wieder Eurem Navi. WP3Hier steht Ihr wieder vor einem Bauwerk, welches in dieser Zeitentstanden ist. G = Wie lautet die Überschrift im Tagesbefehl? Wert des mittlererBuchstaben im mittleren Wort im Alphabet (A=1, B=2 usw.) =H = Welche gelbe Zahl steht in der Hinweistafel?  = J = Quersumme der Zahl =Die nächsten Station findet Ihr bei N49 52. (G-D)(B)(J-D) E6 17. (G-B)(J/A)(H-J-A)WP4Hier steht Ihr wieder vor einem alten Zeitzeugen. Notiert Euch hierbitte folgendes:K = Welche Zahl ziert diese Hinweistafel?  L = Quersummer dieser Zahl?M = Wieviele senkrechte Stützen hat das Geländer auf demBauwerkWenn Ihr alles notiert habt geht weiter zu N49 52. (K-M+1)(L-1)(G) E6 17. (M-L)(K-8)(A)WP5Genießt die Aussicht nachdem Ihr hier noch folgende Aufgabe gelösthabt.Welche Zahl NOP steht auf dem Schild, welches an der nord/östlichenSeite des Bauwerkes angebracht ist.N= O= P= DenCache findet Ihr bei N49 52.(O-B)(O-E)(N) E6 17.(O)(N+E)(P)Von dem Punkt, an dem Ihr Euch jetzt befindet führt am Rand desFeldes ein Weg in den Wald. Von Bild 2 sind es noch ca. 60m in denWald hinein bis zum Cache.Zum Schluss noch eineBitte. Bitte verschließt den Deckel wieder gut. Dieser muss hörbareinrasten. Trade up, trade even      or don't trade!(oder aufDeutsch: Tausche höherwertig, tausche gleichwertig oder tausche garnicht!)© k.a.u.n., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Sauer-Our Delta von k.a.u.n.","cacheType":"Multicache","terrain":1.5,"logs":["petralina / 07.08.2016 / nicht gefundenSehr Schade.Schon WP 1 war nicht zu betreten. Wir hätten Anglerhosen gebraucht.Somit kein Cache aber eine lange Anreise.","chilly-99 / 23.09.2014 15:00 / gefundenTolle, anspruchsvolle und interessante Wegführung die doch zum Erfolg geführt hat.Final beachtenswert. Logbuch war O.K. aber Behältnis völlig durchnässt, sollte erneuert werden!TFTC","Medideg / 07.08.2013 / gefunden","a-koester / 29.07.2012 / nicht gefundenSehr schöne Gegend. Leider gibt es bei WP1 keine hölzerne Informationstafel mit gelber Zahl mehr (vermutlich die 12). Es war uns nicht möglich, den WP2 zu finden. Wir würden gerne noch einmal wiederkommen, sofern wir hier einen Tip bekommen könnten.Grußa-koester","etaigel / 19.08.2011 / gefundenWährend auf der Runde zuvor noch die idyllischen Teile des Ortes vorgeführt wurden, waren hier die nicht so romantischen, doch interessanten Stellen in der Gemarkung das Thema. Hoffentlich brauchen wir diese Einrichtungen so bald nicht mehr, das sollte unser aller Ziel sein.Denn wenn man sich vorstellt, wie da z.B. bei Frost, Nässe, Kälte und auch Hitze, dazu im Schlamm ein fragwürdiges Ziel verteidigt wurde, und wenn man am Soldatenfriedhof vorbei kommt, dann sollte man sich da drüber ruhig mal so seine Gedanken machen ...Daher auch ein Lob für diese Runde, die schon ein wenig fordernd war, und die mit einem gut gemachten Final den Cacher belohnt, sehr fein !TFTC, TNLN - ETAIGEL","kailerei / 29.08.2010 / gefundenletzte woche beim 2. versuch mit 4gästen an meiner seite gefunden. sehr schöne tour und korekt anstrengend.  dfdc, kailerei ","Jäger des Schatzes / 04.08.2009 / gefundenHeute um 17 Uhr gefunden. Wasserdichte Schuhe sind echt kein Luxus! Schöne Tour, aber auch anstrengend wegen der Steigungen. (Wir hatten schönes Wetter, Sonne pur) DFDCJäger des Schatzes  ","Team Sandman633 / 12.04.2009 / gefundenKurzurlaub in der Eifel, dabei zusammen mit den Raaben, runrig367, coolwater und neocacher 1 die Dose nach kurzer Suche gut gefunden.out: CoinGreetz Team Sandman633","speckmäuse / 04.01.2009 / gefundenVielen Dank für diesen Cache sagen die Speckmäuse!TolleEinblicke in die Vergangenheit. An Station 3 fehlte leider dieHinweistafel, war aber trotz dem zu schaffen, was ins eine GruppeCacher bewies die wir auf den Rückweg trafen bewiesen hat.Super Final und tolle Landschaftsausblicke.Eure Speckmäuse ","Cadfael / 23.07.2008 / gefundenCadfael hat den Cache gefunden. Schöne, geschichtsträchtige Gegend. Bei Gelegenheit werde ich mal den ganzen Rundweg gehen. In: Geburtstags-CoinOut: Kochbuch","Bandrobbe / 23.05.2008 / gefundenWir haben den Cash als Betriebsausflug in 3 Gruppen gesucht. Alle Gruppen sind zwar mit 20 Minuten Abstand gestartet, haben sich aber regelmäßig auf die unterschiedlichsten Wege begeben. Oft trafen wir uns wieder und konnten den Cash dann gemeinsam finden. Punkt 2 war sehr schwierig, aber mit dem Foto doch zu finden. Alles in allem hatten wir einen heiden Spaß. ","Blinky Bill / 28.10.2006 / gefundenSchön gemachter Multi mit interessanten Stationen. Station 1 haben wir ausführlich inspiziert, obwohl die Wächter uns davon abhalten wollten (siehe Fotos). Schade das eine genauere Untersuchung von Station 3 nicht möglich war. An der letzten Station noch einen Regenschauer abgewartet und dann zum Cache vorgedrungen, den wir gut gefunden haben.Danke für die nette TourRein: TB MBERaus: TB Mr ImpossibleMarco &amp; Kerstin","inselkind / 12.06.2006 / gefundenSilber!In der letzten woche vor dem Marathon habe ich auch mal wieder Zeit zum cachen  und wenn man dann noch Urlaub und so schönes Wetter hat.... [D:]Und dieser Cache war auch mal wieder genau nach meinem Geschmack. Über schöne kleine Pfade ging es zu interessanten Stationen. Wobei beim Erkunden der Stationen, die Cachesuche schon mal vergessen werden kann.Am Final dann den frischen Spuren hinterher und auch der Final konnte sich nicht sehr lange verstecken. Den TB den ich eigentlich reinlegen wollte, hatte ich allerdings im Auto vergessen.+ Beetle- SchrittzählerViele Grüße aus TrierInselkind"],"descriptionSnippet":"Bauwerke des WW2","status":"kann gesucht werden"}