{"hiddenAt":"25.08.2002","waypoint":"OC1F07","coordinates":"E 007° 16.530' N 50° 33.904'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F07","description":"Die Koordinaten geben einen Punkt an wo der bewegliche Cache häufig vorbei kommt.Wenn man diesen Punkt erreichen will sollte man dafür ein bestimmtes Hilfsmittel benutzen. Schau dich etwas um und Du wirst es bald erblicken was ich meine und sehen das es sich bewegt. Das Hilfsmittel kann täglich benutzt werden aber nicht rund um die Uhr sondern nur zu bestimmten Zeiten. Die Benutzung ist kostenpflichtig und die Höhe der Gebühr hängt von der Art der Benutzung ab. Achtung, zu bestimmten Zeiten wird das Hilfsmittel von vielen benutzt, es kann dann zu Wartezeiten kommen bis Du es benutzen kannst.Aufgabe ist es herauszufinden welches Hilfsmittel ich meine und wozu man es benutzt. An dem Hilfsmittel sind Schilder angebracht welche ganz hilfreich sein können. ( siehe Bild1)Um diesen Cache zu loggen musst Du folgende Fragen beantworten:1.\tUm welches Hilfsmittel handelt es sich und wozu  wird es benutzt?2.\tWie lautet das Baujahr des Hilfsmittels?3.\tWieviel Personen maximal dürfen das Hilfsmittel gleichzeitig benutzen?Teile mir per E-Mail die Antworten mit.E-Mail an MalamuteSchreibe NICHT die Antworten hier in deinen Log sondern nur in die E-Mail an mich!Erst wenn Du eine Rückantwort von mir bekommen hast darfst Du diesen Cache loggen.Viel Spaß!Click To Rate This Cache© Malamute, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnffre ung xrvar Onyxra, nore rf tvog wn nhpu abpu naqrer Uvysfzvggry.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Beweglicher Cache von Malamute","cacheType":"virtueller Cache","terrain":1.5,"logs":["djti / 10.06.2017 22:00 / gefundenBeim Besuch in Linz habe ich einige Caches absolviert. Dieser gehörte dazu.DfdC.","Graf Karto / 30.10.2016 / gefundenZusammen mit der \"Gräfin\" gab es heute eine kleine Radrunde am ersten Tag der Winterzeit.Das Wetter passte, auch wenn die Gräfin öfters mal in die Sonne flüchtete, um sich aufzuwärmen.Nur der Besuch eines netten Cafes blieb auf der Strecke, da wir uns erst an die neue Tageszeit (und Dunkelheit) gewöhnen mußten ;-) aber Kekse auf einer Bank in der Sonne sind auch nicht schlecht.Vielen Dank für die schönen Dosen und Caches auf unserer Runde.DFDC - Graf Karto","juklamada / 03.10.2016 22:26 / gefundenHeute dieses Hilfsmittel als Fußgänger benutzt. Ich bin das erste Mal hier. Eine sehr schöne Gegend, ein sehr schöner Cache. Vielen Dank dafür.","Pfeffy / 11.10.2015 11:08 / gefundenBei schönstem Herbstwetter sollte es heute in die Eifel gehen. Auf dem Weg dorthin war uns dieser 'Cache' eine große Hilfe.TFTC Pfeffy","gps_asbach / 11.10.2015 07:23 / gefundenBei schönstem Herbstwetter sollte es heute in die Eifel zu den Trasshöhlen und zur Wolfsschlucht gehen. Um unserem Ziel näher zu kommen, war uns dieser Cache eine große Hilfe.    DFDC gps_asbach","MichiundPaul / 18.08.2015 / gefundenDiesen beweglichen Cache habe ich schon oft benutzt. Die Antworten an den Owner gingen am Samstag raus.Habe bisher nichts gehört, ich logge das nun mal, falls etwas nicht stimmt erbitte ich Bescheid. Vielen Dank an den Owner für diesen Cache.","argus1972 / 21.12.2014 / gefundenAls mich mein Weg mal wieder in die Gegend führte, beschloss ich spontan, mich mal mit den lokalen Caches zu beschäftigen. Gerade dieser Urgroßvater hatte es mir angetan und ich wollte ihn meiner Sammlung von alten Schätzchen aus der Frühzeit des Hobbys gerne hinzufügen.Das Hilfsmittel war natürlich gut bekannt, wenn ich es auch noch nie benutzt habe und so war die Beantwortung der Fragen kein Problem. Auch die Logfreigabe kam zeitnah.Vielen Dank an den Owner für den Erhalt dieses beweglichen Klassikers und viele Grüße, sagtargus1972!","mirabilos / 28.09.2014 / gefundenDie Benutzung dieses beweglichen Caches war ganz nett.Ich logge das jetzt hier doch vorbehaltlich mal, da ich die nötigen Informationen gesammelt und zumindest versucht habe, sie per eMail und OC-Usermail zuzustellen.550 5.1.2 <malamute@geocacher.de>... Host unknown (Name server: geocacher.de: no data known)Final-Recipient: RFC822; malamute@geocacher.deAction: failedStatus: 5.1.2Remote-MTA: DNS; geocacher.deFür www.geocacher.de existiert glue im whois, aber die IPv4-Adresse lauscht nicht auf dem SMTP-Port.","Das Ahr-Team / 30.03.2014 / gefundenGestern gefunden und die Fragen richtig beantwortet. Bestätigung kam heute per Mail. Danke für die schnelle Antwort und Danke für den cache sagtDas Ahr-Team ","Rosalie60 / 04.03.2014 / gefundenDiesen außergewöhnlichen Cach bei einem Besuch von Freunden besucht und auch genutzt.","fuchur54 / 04.03.2014 11:55 / gefundenFuchur54, bei schönem Wetter gefunden","hrosvith / 01.02.2014 / gefundenDieses Gefährt benutze ich gerne ab und an. Nächste Woche bestimmt wieder. Danke für den Cache","xmaja / 18.01.2014 / gefundenIch weiß nicht mehr wann, aber ich habe den Cache gefunden und auch die Logfreigabe vom Owner erhalten. T4TCxmaja","URS59 / 17.10.2013 / gefundenObwohl ich keine Antwort vom Owner bekommen habe, logge ich jetzt mal.Wir waren im Rahmen unseres Rheinaufenthaltes mehrmals mit diesem beweglichen Cache in Kontakt und sind auch der Meinung, daß alle Antworten richtig waren. (Ansonsten wäre eine Mail wohl drin gewesen?)Danke für den Cache","Nordlandkai / 14.07.2013 / gefundenDas es sich bei dem Hilfsmittel um einen Beweglichen Cache handelt war mir viele Jahre nicht klar. Aber da ich kein Muggel mehr bin durfte ich es heute auf besondere Art benutzen. Leider hatte ich einen Fehler eingebaut so das ich die Logfreigabe erst im zweiten Anlauf bekam. Vielen Dank für den freundlichen und schnellen Kontakt und natürlich für den Cache.","@strid / 05.07.2013 / gefundenHeute zusammen mit tino21 und zwei Nichtcachern die diesjährige Fahrradtour von Koblenz bis Mülheim/Ruhr gestartet. Dieser virtuelle Cache lag direkt auf unserem Weg und war uns schon zu Hause aufgefallen. Also während unserer Tour die Fragen beantwortet.Danke für die LogerlaubnisTFTC, @strid ","der_Grillfreund / 27.01.2013 / gefunden Ich habe mich entschlossen, peu á peu meine Funde auch auf OC nachzutragen. Daher bitte nicht über die Datumsanzeige wundern, die zumeist ein gutes Stück in die Vergangenheit weist.Vielen Dank für den Cache.dG ","luebke2804 / 17.05.2012 / gefundenHallo,na das war ja mal aufregend, für so eine Nordlicht wie mich... Musste zwar den \"Ort\" 2 mal aufsuchen, aber für diesen Cache hat es sich gelohnt!Aus diesem Grund gibts auch nen blaues Schleifchen.Schöne Grüße aus SelmLuebke2804This entry was edited by luebke2804 on Friday, 23 August 2013 at 10:07:04 UTC.","PuhWutze / 17.05.2012 / gefundenMal kurz zwischen Geburtstagsfeier 1 und Geburtstagsfeier 2 die Rheinseite gewechselt und im Blitztempo die Fragen beantwortet. Die häufiger anwesenden Personen schauten etwas verwirrt rein: Wer springt auch schon aus dem noch halb fahrenden Auto raus, rast nach rechts, rast nach links und guckt und sucht... Da würde ich auch verwirrt reinschauen [;)] Aber dank ihrer eifrigen Hilfe ging es dann doch schnell genug, um es in der schnellen Taktung des Feiertages in einem \"Rutsch\" zu schaffen [:)]. TFTC!","DieSchilllers / 09.11.2011 / gefunden\"Das Ding kenne ich doch!\" war mein erster Gedanke und richtig, ich bin auch schon ein paar mal damit unterwegs gewesen. Danke für den Cache.DieSchilllers(Dani und Thorsten)"],"descriptionSnippet":"","status":"kann gesucht werden"}