{"hiddenAt":"04.06.2006","waypoint":"OC1F76","coordinates":"E 008° 00.251' N 47° 47.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F76","description":"Der Cache liegt bei N47° 47.730 E 008° 00.251. Um den Cache zu finden muss ein Höhenunterschied von ca. 400 Metern überwunden werden. Ist man aber erst mal oben, hat man eine schöne Aussicht über die umliegenden Berge.Der Cache ist im Winter nicht begehbar. Für Kinderwagen sind die Wege nicht geeignet aber für Mountainbiker mit ausreichender Kondition.Viel Spaß beim Suchen.© Isabel-Tanja, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Gipfelstürmer von Isabel-Tanja","cacheType":"normaler Cache","terrain":2.5,"logs":["Burggeist / 11.09.2016 13:15 / gefundenNach nur 6,2 km (bitte mal in der Beschreibung ändern) habe ich die Dose problemlos gefunden.Vielen Dank für diesen streckenmäßig anspruchsvollen Geocache sagt der Burggeist","5er-pack / 04.07.2014 / gefundenDen Cache 2008 schon gehoben und nur auf GC gellogt. Nun auch auf OCSchöne Wanderung am Sonntagmorgen. Herrliche Aussicht von hier. Jetzt kenne ich ein Stück Heimat mehr. (46)Danke für den schönen Cache TFTC 5er-pack","GPSninja / 23.06.2013 16:14 / gefundenMein erster Cache. Der Umgang mit dem GPS-Gerät musste erst eingeübt werden und somit eine Stunde Lehrgeld bezahlt. Danach wurde es besser und den Cache nach nicht allzulanger Zeit gefunden. Schöne Aussicht von oben. In: 2 Ü-Ei-Figuren. Out: Ein Travelbug und ein Schlüsselanhänger.DFDC","fambu / 07.06.2012 / gefundenDanke für den Cache (schwitz)Alles i.o.Gruss fambu","HelmarS / 10.04.2012 / nicht gefundenIn Bernau-Altenrond gestartet, zum Rot-Kreuz-Parkplatz gelaufen, Cache am Tschobenstein gesucht, dann diesen und wieder zurück. Wunderschön 30 km Tour, viel durch Schneefelder gestampft und meistens die Sonne genossen.Den Cache leider nicht gefunden (vermutlich aufgrund von noch zuviel Schnee und Eile wegen aufziehendem Regen).Hoffentlich haben wir beim nächsten Mal mehr Glück.Super Einstieg um die Welt des Geocaching kennen zu lernen und den Umgang mit dem GPS Gerät zu üben.","zorro08 / 18.07.2010 / gefundenWährend des Sommerlagers 2010 der Pfadfinder Otzenrath beim erklimmen des Berges gelogt. 12:50 Uhr","Highlandcowboy / 17.08.2009 / gefundenJuhu!!!! Bei unserem 2.Depot wurden wir fündig. Danke für dieses tolle Erlebniss. Wir bleiben auf alle Fälle am Ball.Die Highlandcowboys ","Fünfer-Pack / 22.06.2008 / gefundenSchöne Wanderung am Sonntagmorgen. Herliche Aussicht von hier. Jetzt kenne ich ein Stück Heimat mehr. Danke für den schönen Cache","Ticohund / 11.05.2008 / gefundenAm 2.5.08 nach dem sehr schönen \"Tschobenstein\" noch diesen Cache gehoben. Wieder eine sehr schöne Aussicht. Vielen Dank an Isabel-Tanja für diese super Caches. War eine klasse Wanderung.getauscht: nix.Viele Grüße von der Mosel    Tico","Max-und-Co / 03.05.2008 / gefundengefunden am 7.10.07, tolle AussichtGruß, Max-und-Co","Tifoza / 01.10.2007 / gefundenEine tolle Tour während unseres Urlaubs. Mit sehr viel Glück noch gefunden, bevor es dort sehr voll wurde.","mr.edi / 11.04.2007 / gefundenNach dem Tschobenstein-Cache noch diesen Gipfel erstürmt und mich im Logbuch verewigt. Auch bei diesem Cache durfte ich wieder eine tolle Aussicht geniessen! Es liegt zum teil noch ein wenig  Schnee auf den Wanderwegen, aber nur an Stellen mit viel Schatten. Der Gipfel ist also nun gut zu erreichen. Dieser Cache hätte schon noch ein paar Besucher mehr verdient!PS: auch diese Cachebox hat den Winter trocken überstanden. TNLN Danke für den aussichtsreichen Cache! Gruss mr.edi ","holdi / 05.11.2006 / gefundenNach Tschobenstein jetzt den Gipfelstürmer. Es war ein schöner Nachmittag. Einige Muggles waren dort, die aber den Cacheort nicht einsehen konnten. Sehr gut getarnt. Man möchte sich am liebsten ewig dort verweilen. Vielen Dank, es macht richtig Spass. In: NixOut: nix Viele Grüße aus Weil am Rheinholdi","fgeot / 09.09.2006 / gefundenPaula, Milena und HeinerUnser erster Schatz!Gefunden haben wir ihn praktisch per Luftlinie, doch Milena lernt bestimmt noch, dass Karte und GPS unterschiedlich zu nutzen sind! Hat viel Spaß gemacht!in: Steinschatz, Pflasterout: tollen Bergkristall ","Die Geoparden / 01.07.2006 / gefundenEigentlich waren wir ja wegen eines Workshops mit den Arbeitskollegen eher dienstlich in der Gegend . Als einer der Kollegen beim Auspacken meinen GPS-Empfänger gesehen hat, meinte er: \"Ist das ein GPS? Mensch, da hab' ich neulich von so einem Spiel gehört...Gibt's sowas hier auch?\" Also schnell gewapped und den nächsten Tradi rausgesucht; und das war dieser hier .Also mit den Kollegen losgezogen und sie in die Geheimnisse der Satellitennavigation eingeweiht.Wir haben ein längere Wanderung über Hochkopf, Hohen Zinken und Blössling und zurück gemacht und haben das tolle Wetter , die schönen Aussichten und den Cache genossen.Die Kollegen waren begeistert und wir auchDanke und Gruß von den Geopardenin: Zeckeneliminiererout: nix","maiki26 / 01.07.2006 / gefundenHallo,wir haben wohl als erste den Cache am Blössling gefunden!!!Wir waren an diesem Wochenende in der Hochkopfhütte und haben uns \"vor lauter Langeweile\" auf die Schatzsuche gemacht!Der Weg ist tatsächlich sehr schön!Viele Grüße aus Kaiserslautern!!Michael, Michael und Dirk"],"descriptionSnippet":"Einfacher Cache mit schönem Ausblick","status":"kann gesucht werden"}