{"hiddenAt":"28.10.2005","waypoint":"OC1F91","coordinates":"E 008° 42.370' N 53° 52.532'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F91","description":"Dieser Cache hat eine Länge von ca. 8,5 Km. Er eignet sich besonders gut für eine schöne Fahrradtour oder auch zu Fuß.Mit dem PKW ist der Cache wegen der Parkplatzsituation nur Cuxkennern zu empfehlen. Alles kann ohne Kurtaxe erledigt werden.Station 1: N 53° 52.532 E 008° 42.370An einer Halterung für Ferngläser findest du die neuenKoordinaten N xxx und E xxx (Bitte den Aufkleber beachten)Station 2:N 53° 53.xxx E 008° 40.xxxIn der Nähe eines kleinen Denkmals findest du widerum die Daten für den Final.Station 3:N 53° 52.xxx E 008° 36.xxxViel Spaß beim SuchenCuxteamP.S.Dieser Cache ist auch bei \"Geocaching\" und \"Navicache\" zu loggen.© cuxteam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug tnam bora. (Qrpelcgrq Uvagf) ","caseType":"normal","difficulty":2,"condition":"ok","name":"Schöne Aussichten von cuxteam","cacheType":"Multicache","terrain":2,"logs":["noiram / 05.01.2018 12:48 / HinweisHurra Urlaub! Heute unternahmen wir eine schöne Wanderung von Döse nach Duhnen. So kamen wir auch hier vorbei. Wir genossen die Aussicht und schwelgten in Erinnerung: Vor vier Jahren waren wir schon einmal an diesem schönen Ort. Erst zu Hause schaute ich mir das Listing & die Einträge dieses schönen Multis genauer an. Ich stellte fest, dass wir ja am Final waren. Na so etwas! An Station1 waren wir noch gar nicht. Irgendwann kommen wir wieder.LG aus dem Ostharz","RIT 81 / 14.08.2017 20:06 / gefundenDie Aussichten waren wirklich sehr schön,aber um alle zu erreichen,mussten wir ganz weit geh'n.Aber das Wetter war heute so toll,da zeigte sich unser Übermut voll.DfdC, den ich mit Raal1412 erobert habe.","raal 1412 / 14.08.2017 19:58 / gefundenZusammen mit RIT81 die Stationen besucht. Bei 3 gab es Schwierigkeiten. Die Dose gut gefunden. Danke für das Legen.","Team-Wessi / 12.10.2016 18:30 / gefundenHallo,vielen Dank für diesen schönen Multi. Die Strecke hat mehr Zeit in Anspruch genommen als gedacht, aber die Landschaft ist einfacl toll. Schon interessant was einem auf dem Weg zum Final alles begegnet. Ich glaube ich habe auf dem Weg zum Final sogar einen 'Lost Place' gefunden.Gruß & TFTCTeam-Wessi","Frank772 / 18.08.2016 / nicht gefundenLeider haben wir an der Station 2 den Hinweis nicht gefunden.","beckmanna / 19.03.2016 22:53 / gefundenDieser Multi wurde in Etappen gelöst. Immer in der Hoffnung das da nicht irgendwas reingrätscht bevor der abgeschlossen ist. Seit ich wusste wo das Finale liegt wartete ich auf einen schönen Moment dafür. Und der war heute. Völlig ungestört in absoluter Dunkelheit an diesem abgeschiedenen Ort. Herrlich.Das gibt einen Empfehlungspunkt.  :D Dieser Cache ist mein Fund Nummer >>29<<.Vielen Dank an 'cuxteam' für das Legen und Pflegen von dem Cache \"Schöne Aussichten\". DFDC, TFTC, MPLC, sagt beckmanna.Gesucht, gefunden und geloggt mit c:geo!","siebenpunkt / 26.10.2014 / gefundenEntdeckt.Dankeschön!","cacher.ella73 / 26.10.2014 / gefundenGefunden.Danke fürs Legen dieses Multis!","Laguna2010 / 07.07.2014 / gefundenIm Sommerurlaub 2014 gefunden. Dies war wohl der längste Multi, den ich bisher gemacht habe.","Team Schlenzens / 20.10.2013 / gefundenGefunden über GC.comJetzt der Nachlog, da ich auch hier mein \"Unwesen\" treibe :-). Wir haben schon so manche Multis in Cux zu Fuss gemacht. Dieser war uns aber zu lang und wir haben leider keine Möglichkeit die Räder ins Cachemobil zu bekommen. Daher haben wir bei diesem einen Trick angewendet. Stat. 1 haben wir vor 10 Tagen besucht, während wir in der Nähe ein paar Munzees suchten. Stat. 2 haben wir gestern besucht, während wir für unseren Kamin Tannenzapfen suchten. Heute dann bei schönstem Wetter auf zum Final gemacht und sofort gefunden. Die Aussicht ist wirklich an allen drei Stationen super. Vielen Dank für die tolle Runde.","*JoWi* / 20.09.2013 / gefundenMit den gleiche Daten nachgeloggt, mit welchen ich auche bei geocaching.com geloggt hatte.  Danke für das Legen der Dose sagt*JoWi*","EO+Gangsterlein / 09.10.2012 / gefundenIn 2 Etappen haben wir die Aussichtspunkte besucht, Station 1 war uns trotz vieler Cux-Besuche bisher nicht bekannt, ist aber sehr sehenswert und die Muggeldichte ist gering. An den beiden anderen Stationen war jede Menge los, und wir mußten günstige Momente abwarten. Gut, dass wir unsere Fahrräder dabei hatten, denn die lange Strecke muss ja auch wieder retour abgefahren werden, um zum Startpunkt zu kommen. Über 16km! Danke fürs Zeigen....","Supertommy56 / 17.07.2012 / gefundenA nice multi with a good view of the North Sea and the ships passing by. Lots of muggles on the way but at the final not a single one in sight. Thanks for the cache and Greetings from Padedborn.Logged: 13:50","Robbbot / 03.07.2012 / gefundenDie schönen Aussichten genossen und zum Abschluss dieser Tour die Dose gefunden und uns eingetragen. Danke.","diltigug / 28.12.2011 21:00 / gefundenLeicht Einfluss nehmend auf die Wahl der Weihnachtsspaziergangziele[;)], konnten nach und nach die die Koordinaten der jeweils nächsten Stage gut gefunden werden. Das Doserl war dann auch sofort entdeckt. Die Halterung des Doserl ist schon auf einer Seite defekt, da muss bald mal nachgebessert werden.Schöne Runde, auch wenn ich sie in Etappen gemacht habe.TFTCin: TB","Sonja7 / 18.06.2011 / gefundenOC entdeckt, jetzt wird nachgeloggt","Sonja7 / 18.06.2011 / gefundenOC entdeckt, jetzt wird nachgeloggt","avis / 29.05.2011 / nicht gefunden","Allessucher / 17.08.2010 / gefundenGut und schnell gefunden mit anderen Cachern.TFTC","Heidi / 30.07.2010 / gefundenStation 1 ist nicht mehr so gut lesbar. Der Rest war aber kein Problem.Danke für die schöne Radtour."],"descriptionSnippet":"","status":"kann gesucht werden"}