{"hiddenAt":"22.05.2006","waypoint":"OC1FB8","coordinates":"E 010° 01.617' N 53° 35.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC1FB8","description":"Stadtpark Hamburg Dieser Cache läßt sich auch als Nachtcache Finden!! Achtung ! Achtung!Der Cache (Final) ist verlegt !!!!! (5.5.08)Wer möchte kann und darf auch die \"NEUE\" Dose Loggen.N 53 35.808 E 010 01.617In der Nähe dieser Koordinaten suchen wir ein Schild,welches einen Weg beschreibt der den selben Namen trägt wie ein Cache der auch hier im Stadtpark zu finden ist.Wir gehen diesen Weg ein \"Stück\" entlang bis wir an einer Wegkreutzung ankommen ,wo wir eine \"Baumschlange\" suchen.(Die Schlange ist ca.6 Meter lang und hat einen großen Holzkopf)Von hier gehen wir zur \"Kussecke\" setzt euch hinein und seh(nachts natürlich mit Taschenlampe.)in die Ferne.Wenn ihr die \"H\",s seht(nachts, den Reflektor) ,wißt ihr wo ihr euch hinzubegeben habt.Von\"Oben auf der Mitte\"geht es (Nacht´s)zum nächsten Reflektor dort angekommen findet ihr eine \"Libelle\"Am Tag sucht die \"Libelle\" am SeeViel Vergnügen . jr2hus© jr2hus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa vue tneavpug mherpugxbzzg trug mh qra Xbbeqvangra A 53 35.935 R 010 01.745 haq vasbezvreg rhpu. (Qrpelcgrq Uvagf) ","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"\"H\"a\"H\"a auch nachts von jr2hus","cacheType":"Rätselcache","terrain":1.5,"logs":["schwarzer Kater / 30.12.2017 / gefundenRätselhaft, unsere grobe Richtung war zwar gut aber wohin jetzt? Wir haben dann mal den Hilfs-Wegpunkt besucht, der hat uns aber auch nicht weiter geholfen. Also sind wir noch ein wenig durch die Nacht spaziert und siehe da: Da ist sie ja, die Libelle. Und so konnten wir uns doch noch im nassen Logbuch verewigen. Später haben wir sogar noch einen Reflektor entdeckt der uns den Weg gewiesen hätte, hätten wir früher nur an der richtigen Stelle gestanden.miau","gloeckchen / 29.11.2016 21:01 / gefundenGefunden... zusammen mit Hhasi...:-/ allerdings schon vor ca.2 Jahren ..!? Wieso haben wir nur nicht schon längst geonlineloggt 😕?","following / 27.03.2016 / HinweisZusätzlicher Hinweis von einer anderen Plattform: Die Baumschlange ist im Moment nicht da.","Haube / 11.11.2015 / gefundenIch war tagsüber unterwegs und weiß noch, dass ich am Ende leicht enttäuscht war. Vorgefunden hatte ich nur die Cachehalterung. Spaß hats trotzdem gemacht.Danke und Gruß Haube!!!","fantastic_jimi / 01.11.2015 15:27 / gefundenNaja, von \"Dose\" zu sprechen ist wohl übertrieben, haben zufällig die Libelle gefunden, das Hint hat uns vorher nicht geholfen. Dennoch danke, der See ist sehr hübsch. ","Nordbaer / 09.09.2015 / gefundenHier benötigte ich drei Anläufe, beim ersten war ich mit meiner Begleitung eher vom Listing irritiert. So irrten wir erstmal umher und brachen ab. Beim zweiten Versuch fanden wir das Versteck, aber keine Dose da. Beim dritten Versuch war dann ein Logzettel vor Ort, leider ohne Dose aber da die Vorfindee daraufstanden, war klar wir sind hier richtig. Vielen Dank für das Legen, Hegen & Pflegen des Cache sagt der NORDBAER! Beachte auch meinen Log bei GCcom","Team_SolPEG / 17.07.2015 12:38 / gefundenWir haben die location des chache gefunden, allerdings ist da nix.Wir möchten daher den vorigen Log Eintrag aus 2014 bestätigen. Das Teil ist so nicht mehr brauchbar und sollte aus der opencaching Liste gelöscht werden.- Startpunkt ist ok- Baumschlange existiert nicht mehr- Kussecke gefunden- die \"H\" auch gefunden- den nächsten Punkt nur erraten- Libelle gefundenWie gesagt, bitte cache und Beschreibung aktualisieren oder aus der Liste löschen. Das soll ja auch Spaß machen...","Hemicellulose / 04.04.2015 / gefundenDiesen Cache hatte ich bisher nur auf GC geloggt (s.u.).Der Vollständigkeit halber möchte ich den Logeintrag aber nachholen ... naja und auch damit ich nicht immer einen längst gefunden Cache angezeigt bekomme. ;)Der Anfang des Weges war noch sehr einfach,so dass die Abwesenheit der sich wohl noch im Winterschlaf befindenen Baumschlange kein Problem darstellte. Die Kussecke entdecken wir  erst bei einem Blick über die Schulter, also alles kehrt und zurück.Der Name des Caches spang dann auf dem Weg zur Kussecke schnell ins Auge, also nichts wie hin.Aber was nun?Von hier aus war keine Libelle zu sehen, bestenfalls ein potentieller Ort.Als wir diesen Ort dan ansteuerten fanden wir auch tatsächlich die Libelle,und der Cache war schnell geborgen.  \tVielen Dank für das Legen und Pflegen des Caches.","GreteKäthe / 28.03.2014 21:15 / gefundennach längerer suche haben wir den cache gefunden. leider gibt es die \"Baumschlange\" nicht mehr, sodass es etwas schwieriger war. vllt. kann das ncohmal bei der beschreibung ausgebessert werden ;) ebenfalls konnten wir den 1. reflektor nicht finden. ist der noch vorhanden? vllt. lags auch nur an uns ;) sonst war es eine nette nachtwanderung :)","bohrsty / 21.04.2013 / gefundenheute haben wir das schoene wetter genutzt und mit dem kamuckel, stm_hh und nicki_hh barmbek und umgebung unsicher gemacht...die strecke war schnell gemacht, unterwegs gab es noch ein verlassenes reihernest mit eiern zu bestaunen... das doeschen lies sich aber problemlos aus der interessanten halterung nehmen...tftcgruss bohrsty","kamuckel&bohrsty / 21.04.2013 / gefundenden hier schnell mit bohrsty gefundenTFTC#38","Atzenator / 02.07.2012 / gefundenHeute war wieder ein NACT (NacheArbeitCacheTörn) mit ahrensburger dran, der diesmal im Bereich Stadtpark/City-Nord stattfand.Als No. 3 widmeten wir uns diesem Mistery. Da uns weder die nicht mehr vorhandene Schlange, noch die Kussecke bekannt war, mussten wir die Hilfe in Anspruch nehmen. Dann ging alles wie am Schnürchen. Der Fotografen-Muggel, der direkt am GZ begeistert die Blesshühner fotografierte, fühlte sich durch uns wohl gestört und zog mit seinem Fahrrad von dannen, als wir auch noch die Frechheit besaßen, uns dort hinzusetzen . Kaum war er verschwunden, konnten wir auch schon den Behälter finden und loggen.Vielen Dank für den cache sagt Atzenator.","hooby51 / 21.06.2012 / gefundenAuf meiner heutigen Stadtpark-Tour auch diesen Cache am Tage gefunden und geloggt. Vielen Dank für den Cache, hooby51.","Dr. Geofisch / 27.05.2012 / gefundenDieses „auch nachts“ im Titel des Caches hat es uns angetan. Da es ohnehin schon dunkel war, als wir in diesen Teil des Stadtparks gelangten, konnten wir unsere Cacher-Taschenlampe mal wieder zum Einsatz bringen. Außerdem hat es geholfen, daß meine bessere Hälfte die ein oder andere Stelle, zu der wir während der Cachesuche gelangen sollten, kannte. Dank unserer Ausrüstung waren die Reflektoren gut zu finden und alsbald standen wir am Final, der sogar noch etwas früher kam als ich dachte. Irgendwie war ich der Meinung, dort müßten wir nach den Final-Koordinaten suchen und nicht nach der Dose selbst. Aber die Freude war groß, als der „kleine Hinweis“ sich dann als große Dose entpuppte. Danke und viele Grüße!No trade.","LadySaratius / 14.03.2012 20:00 / gefundenDiese schöne Runde konnte ich mir nicht entgehen lassen.Sie stand schon lange auf der To-Do-Liste.Die geforderten Punkte der Strecke konnte ich problemlos finden...Eine schöne Idee :-)Danke für's Verstecken :-)","camper2009 / 11.12.2011 / gefundenHeute auf einer Wherigo Runde auch noch diesen Unknown (Multi)  mitgenommen. Schönes Versteck für eine schöne große Dose. VDFDC","Neudis / 19.10.2010 / gefundenHaben unseren zweiten Cache in totaler Dunkelheit gefunden. Zwar mit etwas Suchen da die Baumschlange nicht mehr vorhanden ist aber wir konnten uns dann daran erinnern (Heimvorteil). Hat auf jedenfall Spass gemacht!","Schrottsocke / 11.04.2010 / gefundenNach einiger Verwirrung doch souverän gefunden! Danke! Schrottsocke","Dulski / 23.08.2009 / gefundenGefunden.Wir haben den Cache gefunden, aber nur mit Zufall, denn leider ist die Holzschlange nicht mehr da, durch zufall haben wir dann die Kussecke gefunden, und von da an war dan kein problem mehr. Lg Jumadu ","soelring / 16.03.2009 / gefundenSehr schön gemachte Runde im Park, vielen Dank!"],"descriptionSnippet":"Stadtpark Hamburg","status":"kann gesucht werden"}