{"hiddenAt":"13.06.2006","waypoint":"OC2029","coordinates":"E 012° 26.769' N 50° 50.487'","link":"https://www.opencaching.de/viewcache.php?wp=OC2029","description":"  Herzlich willkommen in Meerane. Die oben angegebenen Koordinaten sind nicht richtig, sie zeigen auf einem Parkplatz. Dieser Cache wird Dich zu zahlreichen Stadionen von Meerane führen.Die Aufgabe besteht darin, den nachfolgend aufgeführten Koordinaten das jeweils richtigte Foto zuzuordnen. Die im Foto genannte Lösungsziffer ist in die hinterste Spalte der Tabelle einzutragen. Von oben nach unten gelesen ergeben sich die Cache-Koordinaten.Achtung, der Cache liegt  außerhalb des Stadtgebietes, ein Fahrrad oder Auto kann also ganz hilfreich sein. Natürlich kann man den Cache auch zu Fuß erreichen, wenn man einen ausgiebigen Spaziergang machen möchte.Am Cache ist Vorsicht geboten, da von allen Seiten plötzlich Muggels auftauchen können. Meine besondere Bitte: wieder genauso verstecken wie vorgefunden, damit er vor Zufallsfindern geschützt bleibt.Wer alle Stationen angeht, sollte Einiges an Zeit einplanen, da sich die für diesen Cache relevanten Sehenswürdigkeiten und ältere Gebäude über das gesamte Stadtgebiet erstrecken.So und nun Viel Spaß beim suchen wünsch Euch das Team Paulus85q Nr.KoordinatenWGS84Lösung ->Koordinaten N1N 50°50.435'E 12°26.739'  2N 50°50.418'E 12°27.379'  °3N 50°50.740'E 12°27.370' 4N 50°50.744'E 12°26.700'  .5N 50°51.021'E 12°26.923' 6N 50°51.054'E 12°27.470' 7N 50°50.894'E 12°27.726'   E8N 50°50.999'E 12°27.815' 9N 50°51.066'E 12°27.850'  °10N 50°50.975'E 12°28.006' 11N 50°50.920'E 12°27.993'  .12N 50°50.679'E 12°28.298' 13N 50°50.869'E 12°28.156' 14N 50°50.724'E 12°28.578'   © Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Onhzfghzcs jvefg qh süaqvt","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Stadt Meerane von Paulus85q","cacheType":"Multicache","terrain":1.5,"logs":["Hobbit58 / 15.02.2017 15:30 / gefundenDie Koordinaten konnte ich bei einer Tour durch meine Heimatstadt alle gut zuordnen. Trotzdem hat es zwei Anläufe gebraucht, bis ich die Dose gefunden habe. Liegt aber wohl daran, das ich noch \"Anfänger\" bin. Leider konnte ich mich noch nicht im Logbuch verewigen, da kein Stift vor Ort war und ich auch keinen dabei hatte. Das werde ich bei Gelegenheit nachholen! Eine Wartung der Dose wäre nötig, da das Buch völlig durchnässt ist. Danke für´s legen!","Superlooser / 20.11.2014 / gefundenBoah, was für ein Monster-Multi? Bei mir gingen die Stationen etwas durcheinander, vermutlich war der Cacher mal wieder klüger als der Owner Aber nach einigem Hin und Her waren alle Zahlen zugeordnet und das Final konnte angegangen werden.Alle Bildausschnitte wurden gut gefunden, das ist ja bei vielen solchen ähnlichen Caches nicht der Fall.Die Finalbixx müsste mal ausgemistet werden, da schimmeln und rosten einige (ehem.) Tauschgegenstände so vor sich hin.Danke für die Tour, so lernt man fremde Städte besser kennen!#3352     16:50 Uhr","Angel256 / 11.01.2014 18:09 / gefundenAuf gestriger Tour mit Frau Svesucof konnten hier die Koordinaten gut ermittelt werden. Nur leider getrauten die Mädels sich nicht im Dunkeln ins Finalgebiet. So ging es heute schon im Hellen zu dieser Dose, die sich nicht lange vor uns verstecken konnte. Der Multi ist eine schöne Idee. Einzig die Dose könnte mal nen Wechesel vertragen. Danke für die schöne Runde durch Meerane.","Team NTV / 15.04.2011 / gefundenNachdem wir vor ewig Zeiten die Runde gemacht und die Bilder zu geordnet hatten, gings heute mal auf gut Glück zum Final. Es erschien uns nämlich an einer ehr ungewöhnlichen Stelle zu liegen (Stadt-Cache...). Aber Fortuna war uns hold .DFDC sagt das TeamNTV","cach-piraten / 24.10.2010 / gefundenJa, was sollen wir schreiben, normalerweise müssten wir \"nicht gefunden\" loggen, da am Final nichts mehr zu finden ist, denn dieses ist umgezogen! Einfach so. Andere Fotos und vor allem andere Ziffern! Also ganz andere Final-Koordinaten. Am neuen Final sind wir dann schnell fündig geworden. Eine Bitte an den Owner: Aktualisieren!IN: GlobusOUT: TB","Team Lunte / 28.03.2009 / gefundenMit dem Ganzen Team heute um 14:20 Uhr bei einsetzendem Regen erfolgreich gefunden. Cache ist in einem guten Zustand.in Schlüsselanhänger / out - Danke fürs Verstecken!","birkhauser1 / 31.12.2007 / gefundenDas war ja ein langwieriger Cache. Nun mal der Ablauf der Tage: Tag 1: Nach Meerane mit Verwanden gefahren und wie geplant wegen faulheit nicht im dunkeln angefangen, sondern auf morgen verschoben.Tag 2: Alle 14 Stationen abgelaufen. Schock an Station 1 (also am Anfang): Bild nicht gefunden... Macht nichts, demotiviert zu Station 2 gelaufen, tada, ein Fund... so ging es weiter bis Station 14, alle bis auf die 1. gefunden. Koordinaten eingetippt, Pfeil gefolgt und pünktlich um 5.00 in den Wald gelaufen. Dort dann nichts gefunden und Aufenthalt auf 3 Tage verlängert. Tag 3: Zuversichtlich aufgestanden und los gings in den Wald. Dann Wurzel ausfindig gemacht und erstmal gesucht. Gesucht und gesucht... Nach 1 Stunde buddeln, klopfen, rumlaufen und umplanen den Cache dann doch noch gefunden. Das war ja was... Also vielen Dank für den Tollen Cache, mit den wir (Ich + Zwei Neumeeraner) doch noch gefunden haben. Sie wussten gar nicht, in was für ner Stadt sie wohnen.  Undwirfanden viele schöne Ta55o - Bilder. TFTC - Team birkhauser1 IN: Schreibblock, FrisbeeOut: Button, SpielfigurDer nächste sollte bitte eine neue Tüte mitbringen. ","RAV3N / 03.02.2007 / gefundenHaben die einzelnenStation heute gleich zu Beginn unserer \"Meerane-Caching-Tour\" besuchtund dann erst am späteren den Final aufgesucht, da dieser doch schonein Stückchen außerhalb von Meerane liegt. Dennoch hat die Tour durchMeerane sehr viel Spaß gemacht - besonders, wenn man noch nie in dieserStadt war ;)GrußR@V3N ","Suchschlumpf / 01.11.2006 / gefundenHat mal wieder riesen Spaß gemacht einen Cache mit mehreren Stationenzusammen mit meiner Tochter zu erkunden. Dank an Paulus85q für denCache. Ralf + benita","Suchschlumpf / 01.11.2006 / gefundenHat wieder mal riesen Spaß gemacht einen Cache mit vielen Stationenzusammen mit meiner Tochter zu erkunden. Vielen Dank an Paulus85q fürden Cache. Ralf + Benita","KarMa / 16.07.2006 / gefundenDa liegt nun schon, über einen Monat, ein Cache ganz in der Nähe. Von zu hause bin ich gleich mit dem Fahrrad losgefahren.Da ich einige Jahre in Meerane gearbeitet habe, konnte ich einige Bilder sofort einordnen. Aber bei der Mehrzahl hatte ich keine Ahnung. Die Bilder waren schon schön ausgewählt.Und es machte Spaß die Objekte zu finden. Ich habe bei der Station 14 begonnen und habe mich dann zum Punkt 1 vorgearbeitet. Ich habe alle Stationen besucht, auch wenn es zur Lösung nicht notwendig war. Besonders fasziniert und überrascht war ich von meiner letzten Station (Station 1). Die Final Koordinaten konnte ich erst gar nicht glauben. Als ich dann dort stand war ich erst mal ratlos. Wo mit der Suche beginnen? Der GPS-Empfang war schlecht und alles sah gleich aus. Doch als ich die Gegend eine Weile mit den Augen abgesucht hatte erkannte ich endlich das Spoilerbild in der Ferne.War eine sehr schöne Radtour. (heute auch erstmals \"Die steile Wand\" bezwungen.) Und es gab auch einen tollen Ausblick auf Glauchau!!! (ich bin eben Glauchauer)Hat Spaß gemacht!Danke sagen Karl&Martina aus Glauchau (KarMa)","ChaosTeam / 14.06.2006 / gefundenTja, als ortskundige dachten wir wird´s ein schnelles Ding. Weit gefehlt !!!!Als wir die Koordinaten bis auf 2 Zahlen zusammenhatten, bemerkten wir, das ein Suchbild fehlt. Das Bild ansich war das Problem nicht nur die Zahl darauf die uns fehlte. Aber zum Glück gibt´s ja Telefonjoker [;)].Mit den ermittelten Koordinaten schnell gefunden. Nur die Mücken am Finale mochten uns nicht.Danke für den schönen Stadtcache zum Kennelernen von Meerane.GrußChaosTeamnoTrade"],"descriptionSnippet":"","status":"kann gesucht werden"}