{"hiddenAt":"24.06.2006","waypoint":"OC20AD","coordinates":"E 011° 36.128' N 53° 36.546'","link":"https://www.opencaching.de/viewcache.php?wp=OC20AD","description":"Vom empfohlenen „Parkplatz“ kann man nördlich über eine interessante und oft feuchte, verwilderte Wiese zur Warnow gelangen. Zu jeder Jahreszeit sind hier interessante Beobachtungen der Tier- und Pflanzenwelt möglich. Wir besuchen diesen Platz schon seit Jahrzehnten, staunen jedes Mal über die Vielfalt der Impressionen und beobachten gleichzeitig, wie  aus einer ehemals bewirtschafteten Wiese ein sich selbst überlassenes Biotop entsteht. Der Cache ist hoffentlich muggelsicher nicht weit von hier versteckt und ist – so man gut zufuß ist – auch leicht zu erreichen.Erstinhalt: Regenumhang, Unicef-Schlüsselband, Radiergummi, Renault-Pin, Einkaufswagenchip, Magier mit leuchtender Kugel, Travelbug Donkey.Wir wünschen allen Freunden dieses schönen Hobbys alles Liebe!Bruni & Wölfi© Wölfi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wölfi's 1st von Wölfi","cacheType":"normaler Cache","terrain":2.5,"logs":["sommer70 / 01.03.2014 / gefundenTFC No trade sommer 70 diesmasl nur mit halber crew ","Arny80Hexa / 17.10.2013 / gefundenWieder mal zu Besuch bei den Eltern brauchte ich eine kleine Auszeit.  :P  Also erstmal in die Wildnis stürzen und auf Dosen Jagd gehen. Diese kleine hier verlangt einem sportlich gesehen schon ein bisschen was ab. Dafür wird man jetzt in der Herbst-Zeit mit einer tollen Szenerie belohnt. Das Farbspiel ist echt Wahnsinn. TFTC Arny","Gary die fette Katz / 31.08.2013 13:50 / gefundenGary die fette Katz und Spezialgäste","nemo_4 / 21.08.2010 / gefundenSind zum Urlaub hier in der Gegende.Der Cache lag auf unserer Fahradtour. Schnell gefunden. Danke für den Cache.PS: Hier gibt es schöne alte Bäume.no trade.nemo-4 (3)","DirkvonSchwerin / 22.04.2010 / gefundenSuper Wetter schon Bergige Landschaft, ca. 15 Min. Gesucht, schönes Verstieg. Vielen Danke von DirkvonSchwerin","lisantola / 13.04.2009 / gefundenHaben schnaufend den Aufstieg geschafft und den Cache dann schnell gefunden. Danke lisantola","ovnn / 16.08.2008 / gefundenBin ihn von der Straße oben angegangen. Den Abhang aber viel zu weit runter also wieder Hoch und dann lag er vor mir.","Pegasus37 / 02.06.2008 / gefundenWir haben uns den Steilhang geklemmt und sind von der Straßenseite aus den Cache angegangen.Schöne Gegend, viele Bäume und ein paar Mücken.Vielen Dank für den Cache.no tradeGrußPegasus37","SöNeTjAn / 19.08.2007 / gefundenDas war unser erstermit GPS, obwohl wir ihn aus Ehrgeiz ohne GPS gefunden haben. DankGoogleMap und Spoiler-Bild war das kein Problem. Tjark wollte wissen,wo denn das Mädchen ist.Wirsind mit den Rädern von Pinnow gekommen und haben uns von Südengenähert. So brauchten wir den steilen Hang nicht hoch klettern. Da wiraber die Warnow-Wiese noch besuchen wollten und unsere Räder inCache-Nähe stehen ließen, mussten wir dann auf dem Rückweg doch hoch.Eine sehr schöne Gegend. Vielen Dank für diesen Cache (#8).SöNeTjAnIN: WeihnachtsmannOUT: Knetschlüsselanhänger","Die Puschels / 05.08.2007 / gefundenEs war heiß und steil und anfangs irrten wir etwas umher. Dann passten endlich die Koordinaten und wir fanden relativ schnell das Versteck. Die Puschels out: TB in: Würfel+ Schlüßelanhänger+ Skatspiel","Indianscout / 09.12.2006 / gefundenHeute mit SanchoPancho mal in einer ganz anderen Ecke auf die Suche gemacht...Eine sehr schöne Landschaft obwohl hier wurde erst gegrillt und dann der Cache gesucht und um 17°° ist es schon recht dunkel...aber bei Wölfi's 1st wird alles rausgeholt ...am Ende eines erfolgreichen Cachetages noch einen gut gelegten Nachtcache...was will man mehr..Danke für den Cache mit einer sehr großen Cachebox...Indianscout.","H. und B. / 24.09.2006 / gefundenWölfis Erstling hatten wir schon lange auf unserer \"Zu Erledigen\" Liste. Wir haben uns dem Cache zum Glück von Süden genährt, so mussten wir da nicht hochkraxeln (siehe Foto), denn unsere Beine waren noch vom \"Schöne Aussicht\" Cache etwas weich... Gut getrarnt, aber mit etwas Glück und Augenmaß trotzdem schnell gefunden.Schöner kleiner Multi, hoffentlich folgen noch viele weitere, MV kann aktive Cacheausleger gebrauchen.Danke für den schönen Cache!Grußout: Regenponchoin: Kompass","el.Barto / 26.08.2006 / gefundenEine sehr schöne Ecke unserer Wahlheimat.Cache kurz vor einem Platzregen problemlos gefunden. Leider war der kleine Esel schon auf dem Weg nach Mexico. Der Cache-Owner, der hinter uns hergelaufen ist war ganz traurig, dass hier noch kein anderer Finder geloggt hat.Danke für den tollen Nachmittag Wölfi!el.Barto und Frederick#10[This entry was edited by el.Barto@gmx.net on Monday, August 18, 2008 at 9:51:52 AM.]"],"descriptionSnippet":"Parken N 53°36.591  E 011°36.038","status":"kann gesucht werden"}