{"hiddenAt":"10.06.2006","waypoint":"OC206C","coordinates":"E 007° 47.386' N 50° 54.241'","link":"https://www.opencaching.de/viewcache.php?wp=OC206C","description":"  Tip: Es macht Sinn, mit der Schmerzhaften Mutter, Rote, Rochus und zum Schluß die Kreuzkapelle Kapelle zu beginnen! Die Kreuzkapelle mit barocker Haube, wurde 1701 erbaut. Sie ist ein achteckiger Zentralbau mit einem quatischen Anbau aus dem Jahre 1895. Diese Kapelle stellt eine Nachbildung der Himmelfahrtskapelle auf dem Ölberg bei Jerusalem dar. Sie beherbergt das Hatzfeldische Mausoleum. Zur Kreuzkapelle führt ein Kreuzweg mit den sogenanten sieben Fußfällen.An markanten Punkten, findet Ihr drei weitere kleine Kapellen.An jeder dieser vier Kapellen, findet Ihr einen Hinweis in Form eines Micros, für den Zwischen-Cache.Alle Besucher werden gebeten, die Würde des Ortes zu wahren!Jeder dieser Cache kann natürlich auch einzeln geloggt werden.Tipp: Unserer Meinung nach, ist der Fußweg von Crottorf aus der schönere; aber nicht Kinderwagengeeignet.  Gruß vom Team Dilldappeaus dem Siegerland© Die Jungs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß rvare notrfätgra Ohpur","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Vier Kapellen: Kreuzkapelle von Die Jungs","cacheType":"normaler Cache","terrain":2.5,"logs":["following / 19.07.2017 / HinweisDie Dose ist vor ein paar Jahren umgezogen.Neuer Hint: Nz Shßr qre Ohpur (decodieren)neues Spoilerfoto","Lord Kantholz / 09.01.2015 / gefunden","henna26 / 09.01.2015 / gefunden","Waffelbracke / 31.08.2014 18:33 / gefundenEin sehr schöner Spaziergang aus Richtung Crottorf.DfdsD, sagt Waffelbracke ","Benno 82 / 25.06.2014 21:09 / gefundenEndlich komme ich dazu den Fund online zu loggen.Hatten am 25.06. die ganze Tour gemacht. Also alle 4 Kapellen.Es ist wichtig die Wegpunkte zu nutzen, haben wir nicht gemacht und uns einmal verzettelt. :)Die erste Kapelle war kein Thema hier konnten wir den Cache schnell finden.Die zweite Kapelle war schwierig, weil die Koordinaten und die Hints nicht passten, jedoch mithilfe der Logbucheinträge konnten wir den Petling finden. Ich finde die \"derzeitige\" Position für den Cache optimal. Würde ihn dort lassen.Bei der dritten Kapelle haben wir einen Hinweis benötigt. Danach wurde die Dose schnell gefunden.Bei der vierten und finalen Kapelle hatten wir nach einigen Minuten der Suche auch Erfolg.Insgesamt eine Klasse Route, war richtig toll und hat enorm Spaß gebracht. Waren Abends schön kaputt. :DHatten auch alle Zahlen für den Zusatz-Mistery-Cache gesammelt. Allerdings finden wir derzeit die Aufzeichnungen nicht. Mal sehen, irgendwann möchten wir den auch noch machen.Danke für die Caches!Grüße aus Mindenvon Benno 82","Jelani Nemorivagus / 05.07.2013 18:35 / gefundenZum Training für SiegtalPur hierher gefahren. Im Gegensatz zu den anderen drei Kapellen liegt diese hier sehr versteckt im Wald, obwohl sie die Größte von ihnen ist. Ohne Cache wäre ich hier nie vorbeigekommen. Danke für´s Zeigen!Jelani Nemorivagus","r.u.f. / 17.04.2013 / gefundenNach einem schönen Aufstieg hielten wir die letzte Dose vor dem Bonus in den Händen. Anschließend berechneten wir den Ort des geheimen Wortes und machten uns auf den Weg.DFDC..........................r.u.f.","sonnenschein-910 / 25.11.2012 / gefundenMit dem Fahrrad auch hier vorbei geraddelt und alles gefunden Lieben Gruß an 1srw,piratte02 und hexeH17 Viele Grüße sonnenschein-910","1srw / 25.11.2012 / gefundenKurz vor Ende unsere heutigen Fahradtour Kapelle Nr. 3 besichtigt und ebenfalls für toll eingestuft.Auch wenn wir danach den falschen Weg genommen haben und wir die Jungcacherinnen an ihre Grenzen fürs Fahrradfahren gebracht haben, war dieser Abstecher in die Vergangenheit schön.Bald kommt dann noch der Rest der kleinen Serien dran - leider gibt es wohl auch nicht noch mehr Kapellen in dieser Gegend ...Gruß an Sonnenschein-910, Piratte02 und HexeH17 1srw","Team Feuerdeuwel / 02.07.2012 / gefundenHeute war Kapellenrunde angesagt, dieses war die vierte dir wir aufgesucht haben. Die Dose wurde schnell gefunden und wir konnten uns ins Logbuch eintragen. Recht vielen Dank fürs zeigen, hier wären wir nie hingekommen.","gagemü / 27.05.2012 / gefundenWaren ziemlich viele Disteln drum rum. Soll ja gut gegen Rheuma sein. Sehr schöne Gegend","Andy1959 / 24.10.2011 / gefundenUm zur vierten Station der Kapellenrunde zu gelangen mussten doch schon einige Höhenmeter bewältigt werden. Man wird dann aber mit der Ansicht eines prächtigen Kapellchens belohnt, welches ich gerne näher von innen gesehen hätte. Jedoch ließ die verschlossene Tür nur ein Blick durch das Guckloch zu.Vielen Dank für's Zeigen und den Cache.Andy1959","das Cacheduo / 29.07.2011 / gefundenTFTC::: das war für uns der schönste Ort dieser kleinen Serie mit Kapellen. Leider haben wir den Bonuscache nicht finden könnenliebe Grüße  das Cacheduo,","The_Sighthound / 28.07.2011 / gefundenBaumstumpf auf links gezogen. Trotzdem gefunden und geloggt.Danke.","Team Mattchaser / 30.01.2011 / gefundenDiese Serie begannen wir mit dieser Kapelle.Irgendwie war das, im Nachhinein betrachtet, auch gut so - denn es war der beschwerlichste Weg der vier Kapellen. Die Dose war schnell gefunden, Bonuszahl notiert und zurück zum Auto [:)]TFTC","Teamgeist / 25.07.2010 / gefundenLetzte Kapelle die uns, trotz einiger Bauschäden, am besten gefallen hat.Hier gibt es auch die Möglichkeit, immer, einen kleinen Blick in das Innere zu werfen.Insgesamt eine sehr lohnenswerte Runde, die uns viel Abwechslung geboten hat.Schöne Grüße von den Teamgeistern A+M.","Unicorn_62 / 05.06.2010 / gefundenDie letzte der Stationen erfolgreich besucht - morgen ist vielleicht schon der Bonus \"auf meinem Konto\". Auf jeden Fall ist das eine sehr sehenswerte Runde! TFTC, Unicorn_62","Wolf G 250 / 23.05.2010 / gefundenDer Abschluß unserer Pfingsttour zu den 4. Kapellen. Danke für denschönen Vormittag.TFTC ","Aceacin / 23.01.2010 / gefunden14:20hHeute war ich mit MikeSierraTango auf Cachetour unterwegs und da haben wir auch die Kapellen abgeklappert.Die Kreuzkapelle ist ein imposantes Gebäude, dass man schon von Weitem sehen kann. Der Weg hier hoch war zum Glück nicht so lang, so langsam wurde ich doch etwas müde. Vielen Dank für den Cache,Aceacin","Team MSN / 21.07.2009 / gefundenDas war die letzte der Kapellen. Jetzt wartet der Bonus ...TFTCTeam MSN"],"descriptionSnippet":"","status":"kann gesucht werden"}