{"hiddenAt":"19.06.2006","waypoint":"OC20AE","coordinates":"E 007° 48.155' N 47° 47.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC20AE","description":"Dieser Cache führt euch zum Nonnenmattweiher, ein durchVergletscherung in der letzten Eiszeit entstandener Karsee. DieAufgaben sind bewusst einfach gestellt, das Genießen der Natursteht im Vordergrund :-)      Der Nonnenmattweiher liegtauf 915m Höhe, ist fast 325 m lang, 200 m breit und bis zu 7 Metertief. EineSage über die Entstehung des Weihersist folgende :Am Fuße desBerges Kohlgarten stand vor Zeiten ein Frauenkloster. Darin war dieZuchtlosigkeit so groß geworden, dass die Nonnen mit den Mönchendes Gotteshauses in den Weihern Liebschaften unterhielten. Damitdies geheim bleibe, legten die Mönche, wenn sie in dasFrauenkloster ritten, ihren Pferden die Hufeisen verkehrt auf. ZurStrafe für dieses Sündenleben versanken beide Gotteshäuser in dieErde. Auf dem Platze des Frauenklosters entstand gleich einunergründlicher See, der den Namen Nonnenmattweiher trägt. Aufseiner Oberfläche schweben, in manchen Nächten, Lichter und weißeNonnen; auch ertönt aus seiner Tiefe zuweilen Chorgesang undHahnengekrähe. Ein Weg, welcher zu ihm führt, heißt derNonnenpfad.  Quelle:Bernhard Baader, Volkssagen aus dem Lande Baden und denangrenzenden Gegenden. Karlsruhe 1851, Nr. 30.Tatsächlich aber kommt der Name von Jungrindern als Fleischvieh(genannt Nonnen) Zur Information:- Wenn es warm ist, dient der Nonnenmattweiher als      Badestelle ; vergesst also eure Badesachen nicht !- Bleibt stets auf dem Weg, die Natur wird es euch      danken. Alle Stages bis kurz vor dem Final sind auf Wegen      erreichbar.- Bis zum Weiher ist der Weg Kinderwagenfreundlich,      die restlichen 2 Kilometer dann allerdings nicht      mehr. Auf dem      großen Parkplatz kurz vor der Schranke könnt ihr euer      Cachemobil parken.                                               (N 47° 47.863 E 007° 48.433)  Stage      1 :  Wegweiser                                        (N 47° 47.730 E 007°      48.155) Hier befindetsich in unmittelbarer Nähe zur Fischerhütte einWegweiser.DieEntfernung nach Wies  sei A    mit A,xkm Beispiel Neuenweg 2,4 km : A=2Nehmt den Wegan der Fischerhütte vorbei und findet den Gedächtnisstein direkt amWeiher. Stage 2:      Gedächtnisstein Für einengewissen Oberforstrat K.Kopp hat hier der Schwarzwaldverein diesenGedächtnisstein aufstellen lassen. Inwelchem Jahr? = (19BC) Stage 3      :  Bank Umrundet denWeiher und haltet dabei Ausschau nach einer Bank. Sie befindet sichauf der südwestlichen Uferseite. Dort findet ihr die letztenInfosZahlennacheinander = DEF  Das Finale:DieAussicht Nachdem ihrnun alle Informationen gesammelt habt, könnt ihr die Koordinatenfür das Finaleermitteln.   Es liegtbei      N 47° 47. N1N2N3                                          E007° 47. E1E2E3                                    N1=2*D       N2=3*B        N3=F                                            E1=E+C+1   E2=2*D        E3=A-D Einen kleinenTipp gibt es noch : Folgt dem Weg stets bis zum Weiherfelsen! Viel Spaß undgutes Gelingen wünschtschmid-on-tour               © schmid-on-tour, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Nonnenmattweiher von schmid-on-tour","cacheType":"Multicache","terrain":2.5,"logs":["TeamCherubim / 11.08.2017 18:26 / gefundenDiesen hier bereits auf GC gelo gelogt und nun auch hier.Vielen Dank an den Owner für's herführen sagt das Team CherubimDieser Log wird von meinem Log-TB GL4N2Q begleitet,den ihr gerne discovern könnt","following / 19.03.2016 / Hinweiszusätzlicher Hinweis von einer anderen Website:[Bank] Fpunhg zny qehagre, zvg Rqqvat trfpuevroraA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","dPflotschente / 21.06.2015 / gefundenIm dritten Anlauf haben wir die Zahl auf der Bank endlich, endlich gefunden. Wir hatten eigentlich gar nicht mehr damit gerechnet (und so eigentlich auch schon andere Pläne gehabt), aber nach dem Motto \"Die Hoffnung stirbt zuletzt\" sind wir doch noch einmal vorbei und siehe da, da zeigte sich doch eine verblasste Zahl! Zum Glück war die Bank weniger nass als bei den letzten beiden Malen, so dass sie sich wohl etwas deutlicher abhob. Natürlich ließen wir unsere Pläne Pläne sein und machten uns nach diesem überraschenden Fund auf, uns auch ins Logbuch einzutragen. Nach einer schönen Wanderung konnten wir dies problemlos erledigen - und können es immer noch nicht fassen, dass wir die Zahl doch noch gefunden haben... Merci fürs Ausdenken, Auslegen und Pflegen!","aroskat / 12.10.2014 / nicht gefundenWir haben die Bank mit den Zahlen nicht gefunden haben alle untersucht leider nichts.Guüsse aroskat","theo.theo1233 / 05.05.2013 / nicht gefundenLeider haben wir die Bank nicht gefunden.Trotzdem eine sehr gute Idee","morkeman / 07.08.2012 / gefundenschöneRunde mit guter Bergaussicht.Siggi u. Chris","IanAnderson / 25.09.2011 / gefundenDer Name ist uns seit langem ein Begriff und doch hatten wir es noch nie geschafft diesen Ort aufzusuchen. An diesem Altweibersommertag sollte dieser Karsee unser Ziel werden.Die ersten beiden Stages waren kein Problem, doch dann die Bank. Bis auf eine Bank waren alle belegt und bei der einzigen freien konnten wir nichts finden. Nach dem Motto \"der Weg ist das Ziel\" haben wir uns erstmal auf den Felsen am See gesetzt (Bänke waren ja belegt) und die Sonne und die Schönheit diesen Ortes genossen. Nach intensivem Studium des Listings war klar, wo Südwesten sein müsste und bei welcher Bank wir fündig werden könnten.Nach der Rechnerei dämmerte es uns allmählich, dass es sich hier um einen Cache mit Überraschungseffekt handelt: der Weg zum Final, zum Weiherfelsen, war kein leichter, auch wenn man ordentlich auf den Wanderwegen bleibt.Die Aussicht hier oben ist einfach grandios. Vielen Dank an die Schmids für diesen wundervollen Cache. Ganz ehrlich: Ohne diesen Cache hätten wir dem Weiherfelsen keine Beachtung geschenkt und hätten diesen wunderschönen Ort verpasst.","hexehexe / 07.08.2011 / gefundenSchon lange wollten wir mal wieder an Nonnenmattweiher....aber irgendwie....Heute waren wir eigentlich auf den Weg zu was anderem...bis wir spontan entschlossen hier vorbei zu schauen. Also alles wasserdicht verpackt, obwohl es noch nicht regnet...dann machten wir uns gemütlich auf die Suche der einzelnen Informationen. Die ersten zwei Aufgaben waren gleich gelöst und es fing an mit regnen....wir machten trotzdem weiter...irgendwie hatten wir es mit der Bank verpeilt und erstmal an der falschen Stelle gesucht...dann irgendwann doch noch die richtige Bank gefunden und wir konnten uns auf den Weg zum Final machen....mmmhhhh...wir wählten einen Weg der anscheinend der flasche war wir wissen es nicht, aber die T3 reichten hier nicht mehr aus. Irgenwann kamen wir an...es hatte aufgehört zu regnen und der Nebel verzog sich...Das Finalböxlein konnten wir ohne Probleme in seinem trockenen Versteck finden und uns im Logbuch eintragen. Wir genossen noch die herrliche Aussicht und dann ging es einen harmlosen Weg zurück.Vielen Dank fürs herführen und versteckenhexehexe","heikimama / 21.10.2010 / nicht gefundenLeider sind auch wir an der Bank gescheitert, haben keine Zahlen gefunden. Sollte vielleicht mal überprüft werden. Ansonsten sehr schön gelegen.heikimama ","rastapanx / 18.07.2010 / gefundenEtwas angeschlagen machten wir uns auf den Weg in die Höhenlagen des Schwarzwalds.Trotzdem meisterten wir alle Aufgaben und konnten das Final nach einer Pause flott finden.Das war ein toller Weg dahin und eine noch schönere Aussicht. Das hätten wir hier so nicht erwartet.Beim Nonnenmattweiher durften wir uns hinterher noch ein bisschen abkühlen.Vielen Dank für den tollen Cache. - rastapanx - ","BdDuke / 05.06.2010 / gefunden#236, 15:22, Zum Baden war das Wasser am Nonnenmattweiher noch etwas kalt, aber wir haben es trotzdem gewagt. Danach noch diesen wirklich schönen Multi noch absolviert, was mit einem wunderbaren Final belohnt wurde.Out: FrisbeeIn: OnyxsteinpferdDanke fürs Zeigen und VersteckenBdDuke","5er-pack / 19.04.2010 / gefunden(306) Heute abend auf der Arbeit-Frust-Stress-Abbau-Cache-Tour nach kurzer Suche das Mausloch entdeckt. Danke fürs her locken, es ist eine schöne Location.DFDC Fünfer-Pack","Early / 13.04.2009 / gefundenSchöner Weg zu einem tollen Final auf dem Felsen! Die Zahlen an der Bank am See sind aber nicht mehr da, da offenbar die Bänke ausgetauscht wurden. Wir haben den Cache auf dem Weiherfelsen dann doch gefunden.","Early / 16.11.2008 / gefundenWar ein bisschen schwierig, da die Bänke offenbar erneuert wurden. Wir haben den Aussichtsfels über dem See und mit ein bisschen Knoblen dann auch den Cache dort oben gefunden. auf dem Rückweg haben wir die fehlenden Infos an den neuen Bänken hinterlassen, so dass es wieder einfacher wird, den schönen Final zu finden.","Emily-Team / 03.10.2008 / nicht gefundenWir haben die Daten bei der Bank nicht gefunden. Ich befürchte, dass die Daten durch die Installation neuer Bänke entfernt wurden.","Tifoza / 01.10.2008 / gefundenDer Weg zum Final über dem schmalen Weg war bei dem feuchten Wetter doch recht abenteuerlich. Zurück sind wir dann doch lieber über den breiten Weg gegangen.Die Stationen haben wir alle gut gefunden, nur an der Bank hat es etwas länger gedauert.Vielen DankRolf, Martina und Fabrice ","biblecacher / 17.08.2008 / nicht gefundenLeider sind wir an der Bank gescheitert War aber auch zuviel Volk unterwegs ...","heik01 / 16.07.2008 / gefundenSchöner aber auch anstrengender  Weg. Aber wir wurden ja mit einer supertollen Aussicht belohnt.Danke sagen heik + co","Loisl / 16.07.2008 / gefundenSehr schöner Weg mit toller Aussicht. Super Versteck! Loisl1, Pfaffe, Heike, Paul, Maxi In: 2 Ü-Eier-FigurenOut: Taschenmesser, Coin Giosa Team 2007","RatioF / 28.06.2008 / gefundenWas ein super Tag. Schon der Weg zum Cache (mit unserem fahrbaren Raumschiff von Renault) war schon ein Erlebnis. Einige neidische Blicke auf die Radfahrer, aber von Lörrach mit 3 Kindern? Der See ist eine super Idylle! Die Aufgaben waren leicht zu lösen. Dann die Kinder samt Aufsicht an der Badestelle geparkt und alleine zum Cache. Toller Aufstieg und toller Ausblick, leider meinen Foto etc. nicht dabei gehabt. Danke für den tollen Ausflug, RatioFP.S.: Waren am Sonntag noch mal mit der Schwiegermutter am Nonnenmattweiher - kein Vergleich, etwa 8x so viele Besucher und keine Idylle mehr. Kommt also lieber unter der Woche oder am Samstag früh!"],"descriptionSnippet":"schöne Wanderung zu einem sehenswerten Weiher.","status":"kann gesucht werden"}