{"hiddenAt":"02.09.2006","waypoint":"OC202F","coordinates":"E 012° 44.047' N 51° 15.031'","link":"https://www.opencaching.de/viewcache.php?wp=OC202F","description":"Die gut mit dem Rad erreichbare Seumegedenkstätte Grimma-Hohnstädt ist mit ihrer herrlichen Gartenanlageund dem benachbarten Seumepark ein besonderes Erlebnis für Groß und Klein.Ein kurzer Cache welchen man bei dem Rundang durch den Seumepark finden kann.Die obigen Koordinaten geben den Parkplatz an,den Cache findet ihr bei N 51° 14,994' E 012° 44.202'.© maja7879, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Back To The Roots: Seumepark von maja7879","cacheType":"Multicache","terrain":1.5,"logs":["Faulhelden / 06.05.2017 / gefundenFür den heutigen Samstag hatten wir uns den Multicache Herrliches Hohnstädt (geocaching.com: GLQXWRQ3) vorgenommen, nach einem kurzen Stop direkt im Park, wo eine kurze Spielpause eingelegt wurde, machten wir noch einen Abstecher zu diesem Cache. Schnell hatten wir ihn gefunden, in der Nähe habe ich als Kind mit meinen Freunden und Geschwistern in einer kleinen Senke immer Buden gebaut. :) Ein toller Ausflug in die Vergangenheit, danke an den Owner hierfür.","THEO_GB / 27.06.2016 / gefundenWährend eines kurzen morgendlichen Spaziergangs habe ich diesen Cache gefunden. Vielen Dank fürs Herführen.","Pumuckel* / 01.02.2016 / gefundenNachdem wir bei unserer heutigen Gassirunde unten an der Hermannsquelle unser Raubtier getränkt hatten   gings im Schein der Taschenlampen noch mal hoch zum Cache der Wurzeln.Die Dose lag im Versteck, allerdings mit geöffnetem Deckel, das Logbuch war aber noch ganz gut zu gebrauchen. Dankeschön !","Valar.Morghulis / 03.11.2015 15:48 / gefundenBeim ersten Besuch hatte ich wohl Tomaten auf den Augen bzw.den Suchradius zu klein gehalten. Heute gings ganz fix und ich konnte ihn muggelfrei loggen.Danke fürs \"Herloggen\"","Eulenstein / 01.08.2014 19:40 / gefundenAuf Seumes Spuren war ich vor einiger Zeit schon mal bei einem Cache eines anderen Owners. Heute war die Gelegenheit, auch mal den Seumepark kennenzulernen. Danke fürs ZeigenEulenstein","trassolix / 26.04.2014 / gefundenoh hier habe ich mich echt etwas schwer getan und bin einige Runden im Kreis gelaufen. Auf der letzten Runde, ich wollte schon aufgeben fiel mein Blick auf ein paar Bäumchen die dem Spoiler Bild doch etwas ähnlich sahen. So hat es doch noch geklappt und nun stehe ich mit im Logbuch.dfdc und die schöne Rundetrassolix","jochään / 21.04.2014 / gefunden","Max Muldental / 23.02.2014 / gefundenVor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach.  \"Dank des Spoilerbildes gut gefunden.  Und im Cache-Namen steckt ja auch schon ein dicker Hint [;)]Danke fürs herlocken sagt der Max\"","Evilpilz / 11.02.2014 08:40 / gefundenAuch heute war mein Appetit auf \"Dosenfutter\" ungebrochen und so musste vor Arbeitsbeginn noch ein Erf-log-serlebnis her! Hier war ich im Herbst schon mal aber da hatte ich wohl noch die letzten Sommertomaten auf den Augen :-) Heute früh mit blank geputzten Äuglein ging es rucki-zucki! Und so sagt ein zufriedener Evilpilz: TftC!","Eggy / 15.04.2013 13:45 / gefundentftc ","Die krasse Herde / 30.04.2012 / gefundenBeim heutigen Grimma-Besuch konnten wir die Dose schnell finden. Schöne Gegend.Danke!Viele Grüße von der krassen Herde aus Kiba.","Gini_X / 27.10.2011 / gefunden","Die drei Trolle / 27.10.2011 / gefunden","satellit / 14.08.2011 / gefundenSchöner Spaziergang im Park,bisschen länger gesucht aberdann gefunden.Satellit","klimboJimbo / 11.05.2011 / gefundenNach 3-maligen Anlauf endlich mit einem geeigneten Hilfsmittel den Cache gelogt weil vorher ging alles mit dem Navi und das war ungenau :D najaKlimbojimbo","TeamMartsch / 19.02.2011 / gefundencooler cache. war unser zweiter. hätte nicht gedacht das es in unserer unmittelbaren umgebung schon so viele gibt","Ghanaer77 / 14.05.2010 / gefundenDie Ecke Grimmas kannte ich noch nicht. Ein Reh stand just genau am Cache und hat mir den Weg gewiesen, eh es dann wegrannte :-)TFTC","wikingergrimma / 26.09.2009 / gefundenBei besten Wetter haben wir den Geocache gefunden. Es war unser erster und hat allen viel Spaß gemacht. Vielen Dank.Bruno","mariane / 31.05.2009 / gefundenBei morgendlichen Spaziergang im Park entdeckt.Liebe Grüße und vielen Dank, mariane + Tapsi","mispi / 06.05.2009 / gefundenYep...der war fix gefunden .... Regen tröbbelte"],"descriptionSnippet":"Kurzer Multicache.","status":"kann gesucht werden"}