{"hiddenAt":"17.06.2006","waypoint":"OC205D","coordinates":"E 009° 28.348' N 49° 09.703'","link":"https://www.opencaching.de/viewcache.php?wp=OC205D","description":"Für den Cache empfehle ich Dir den Parkplatz N49°10,065' E9°28,153' in der Nähe von Stöckig zwischen Windischenbach und Adolzfurt.Nach dem Genuß der schönen Aussicht gehe über die Rote Steige zum Cache.Viel Spaß bei der Suche wünschen Rainer & Andrea© rueckweb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjrvqevggry bora","caseType":"normal","difficulty":2,"condition":"ok","name":"Rote Schlucht von rueckweb","cacheType":"normaler Cache","terrain":3.5,"logs":["Le-go-mez / 04.07.2015 / gefundenBei fast zu gutem Wetter ging es heute noch auf eine kleine Tour bei der auch diese Dose gut gefunden werden konnte. Heute war es im Weinberg zu heiß, aber auch im Wald nicht viel besser. Vielen Dank für den Cache Le-go-mez","kakao-melker / 02.04.2015 / gefundenRutschig und kalt war es heute, trotzdem habe ich und nito-nitram es heute zr Dose geschafft. Ein klein wenig getradet und uns eingetragen, als es doch tatsächlich anfing zu hageln! Schnell wieder in den schützenden Wald und auf Umwegen zum cachemobil. Danke für die grosse Dose sagen nitro und kakao.","BoersenbaerBen / 16.09.2012 / gefundenEine schöne kleine Schlucht, und vor allem muggelfrei. In den Weinbergen schoben sich heute nämlich die Spaziergängermuggelschlangen über die Wege. Die Dose habe ich schnell entdeckt, mußte aber nochmals einen kleinen Umweg für den richtigen Zugang machen.","KampfRichie / 06.04.2012 / gefundenAm Karfreitag geloogtKlasse LocationLGKampfrichie ","Abindenwald / 12.02.2012 / gefundenWir sind den Hang hinauf gekraxelt, und haben ihn nach kurzer Suche gefunden.","BlackAbbot / 22.10.2011 / gefundenPuh! Da blieb mir ja fast die Pusteweg! Hab den Cache von SW durch denWald angegangen. Mann gings da rauf...Beim Verschnaufen am Rande der Schluchtdann schon das mögliche Versteckausgemacht.Was für ein schöner und ruhiger Ortzum Loggen.Vielen Dank für diesen schönen Cache!BlackAbbot","aukue / 08.03.2011 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Uff, der (beinahe) Luftlinienmodus vom Yasemine-Cache hierher war ganz schön anstrengend!Nette Location (Wenn man mal davon absieht, dass die Waldarbeiter sich hier ausgetobt haben)! Und die Cachernase hatte schnell die richtige Stelle gefunden.Gruß aukue","DieScouts2010 / 13.02.2011 / gefundenHallo,super Cache, tolles Versteck mit toller Herausforderung. Bitte dringend das Logbuch austauschen, ist randvoll.No TradeVielen DankDieScouts2010","TEAM LUMA / 28.11.2010 / gefundenHeute  bei einer schönen nassen Schneewanderung geloggt. Das Logbuch ist nun voll !!! DankeschönTEAM LUMA ","die Neckarsulmer / 02.04.2010 / gefundenHeute um 16.20 Uhr auf den 2. Anlauf schnell gefunden u. geloggt dank unserem neuen Garmin ging es sehr schnell zum Cache.OUT:Aufkleber,Ballpumpe;AnsteckerIN:Spongebob-spiel,Auto,Erfrischungstuch","Velodrom / 26.05.2009 / gefundenIm Rahmen eine heute doch sehr feuchten MTB-Tour den cache noch mitgenommen. Wirklich schöne Gegend. Danke sagt Velodrom","Geo-Hanslik / 21.04.2009 / gefundenEinen gemütlichen Abendspaziergang über die Rote Steige zur Roten Schlucht gemacht. Dose gut gefunden!Und sogar noch Rehen begegnet!!Danke sagen dieGeo-Hanslik´sFound it with Cachebox!","Team Suchratte  / 14.10.2008 / gefundenTeam Suchratte war da 13:45Heute mit Suchratte zu diesem Cache gewandert.Cache schnell gefunden.No TradeTFTCGruß Team Suchratte  ","Elwetritsches / 07.09.2008 / gefundenHeute als Auftaktcache unserer TeamTeam-Tour Treemaster+Elwetritsche gut gefunden und muggelfrei geloggt. Wir danken Rueckweb für die angenehme Ausruhmöglichkeit an Start/Ziel (siehe Bild) Danke für den Cache Team Elwetritsche In: CoinOut: Coin","Nira-Check / 10.08.2008 / gefundenHeute auf meiner Sonntags-Mountainbike-Runde von Westen her radelnd gefunden. Tolles Gelände!No TradeTFTCNira-Check","nikolausi_1 / 16.07.2008 / gefundenheute die feierabendrunde an der roten schlucht gemacht.die schlucht habe ich mir zwar etwas anderst vorgestellt,aber der spassfaktor war gross.n.t.nikolausi_1 sagt dankeschön ","DeeJay0815 / 29.03.2008 / gefundenEines der ersten Wochenenden mit richtig schönen Wetter - und wir waren im Wald auf Schatzsuche. Schöne, kurze Wanderung, die Kinder waren begeistert vom Versteck, obwohl Waldarbeiter die Geheimhaltung erschwert haben (ging aber alles gut).Out: MemoryIn: Plastikball, Fingerfigur, SchlüsselbandmfgDeeJay0815 mit Familie","Allan.Quatermain / 13.01.2008 / gefundenBei herrlichem Wetter auf der kleinen Sonntagmorgen Tour schnell gefunden. Viele GrüßeAllan Quatermain","die.bergs / 18.11.2007 / gefundenwar ein schöner cache .. schön steil!rote steige ist seeeeehr schön!danke! ","CaTschent / 18.06.2007 / gefundenÄchz, hab ihn gefunden!!! Bin mit dem Fahrrad von Buchhhorn aus gestartet, da war´s nicht ganz so einfach zu finden (mehr Wald als Weg) hataber trotzdem unheimlich Spaß gemacht!!! Gruß CaTschent PS: Kuli wurde getradet, bitte selbst mitbringen(oder wieder \"aufrüsten\" :-) )"],"descriptionSnippet":"Kurzer Wandercache über die rote Steige zu einer kleinen Schlucht","status":"kann gesucht werden"}