{"hiddenAt":"28.06.2006","waypoint":"OC20D7","coordinates":"E 006° 46.146' N 51° 38.589'","link":"https://www.opencaching.de/viewcache.php?wp=OC20D7","description":"Dies ist mein erster multi cache ich hoffe das ich alles richtig gemacht habe.Parken Könnt ihr hier N51° 38.589 E 006° 46.146 Station 1 N51°38.565 E006°46.180 In welchem jahr wurde hier die Linde Neu Gepflanzt? Ihr braucht nur die hinteren zwei zahlen von dem Jahr.A= Station 2 N51°38.495+A E006°46.416-A Was seht ihr hier? 1)ein weises kreutz 55 2)eine Stange 47 3)ein Großer stein 34 B=Station 3 N51°38.555+B E006°46.532-B Ihr seht hier auf dem unteren schild vierzahlen Gesucht werden die letzten Beiden.C= Station 4 N51°38.683-C E006°46.582-C Hier seht ihr ein schild, das schild ist etwas hiter sträuchernGesucht wird die komma zahl last das komma weg und ihr habtD= Station 5 N51°38.438+D E006°46.796-D Hier seht ihr eine Leitplanke, auf den schrauben seht ihr zwei buchstaben.AF=88CD=122XD=56E=Auf zum Cache N51°38.924-A-D-E E006°46.307+B+E+C+DErstinhalt:LogbuchBleistift(Sollte im Cache bleiben)GummischwertTaschen LampeGruselumhangMini-SnowboardHand-Schocker2StikerDie Dose Bitte wieder richtig verschließen, und die Schnurbitte wieder raus hängen lassen!Mehr infos zu Hünxe gibt es unter http://www.huenxe.deViel Spaß wünscht Euch seby© seby1984, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bora Vz Onhz","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Hünxe das Dorf im Grünen Teil 1 von seby1984","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 27.05.2016 / HinweisIm Listing auf der anderen Plattform ist die Fragestellung zu Station 3 etwas verändert:Ihr seht hier auf das zweite Schild von oben wo ihr Vierzahlen seht, Gesucht werden die letzten Beiden.","Kleunam / 29.05.2014 / gefundenDiesen Multi bin ich vor einer halben Ewigkeit schon mal angegangen. Damals scheiterte ich an Station 2 und auch dieses mal konnte ich sie nicht entdecken. Der Rest ging dann aber ganz gut von der Hand und so stand ich recht fix vor dem schönen Final. In einer muggelfreien Minute griff ich zu und loggte in aller Ruhe.  Thank you for the Cache :-)[#K, K, 1378, car, 13:55]","EFSOM / 04.05.2014 16:30 / gefundenVorab: Cache gefunden!Station 2: unklar.Station 4: es gibt keine Sträucher (mehr), dafür stehen auf dem Schild 2 Kommazahlen.","SoDaLeLa / 01.01.2014 12:55 / gefunden","automatix65 / 11.12.2012 / gefundenHallo!Diese nette Runde hatte ich schon am 9.4.10 angegangen und abgeschlossen.TFTCAutomatix65","trinebine / 12.08.2012 / gefundenBei schönstem Cacherwetter habe ich mich mal wieder aufs Cachebike geschwungen, ein paar Kilometer sollten es schon werden.Am Ende standen 56 Kilometer auf dem Tacho und ich war um einige Dosen reicher. Ich bin sicherlich nicht immer den logischsten Weg gefahren, aber Spass hat es gemacht!Allen Owner sei gedankt für die Rätsel und Tradis sowie das Hegen und Pflegen vor Ort!So nun habe ich wenigstens diesen Multi absolviert, nachdem ich das Listing von 1 und 2 durcheinander brachte (an der jeweiligen Station 1)  Ja was soll ich sagen, die schönsten Ecken von Hünxe waren das nicht. Der Owner meldet sich auf Nachfragen nicht und scheint auch kein Interesse mehr zu haben.Gruß die trinebine","Brummel Bär / 05.04.2012 / gefundenBereits vor längerer Zeit gefunden. Jetzt nachgetragen.","rolandforchrist / 21.01.2011 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Landschildkroete / 09.08.2009 / gefundenAlles ohne Probleme gefunden.Viele Grüße von Landschildkrote","currywurst / 31.01.2009 / gefundengut gefundenTFTC","KleineRatte / 01.12.2008 / gefundenHeute endlich mal Zeit und Lust gehabt, einen Teil der Hünxe-Multis in Angriff zu nehmen. Schöne Runde durch das \"grüne Dorf\" mit einem schön gemachten Final-VersteckTFTC Michael","reihen / 12.11.2008 / gefundenHeute vormittag haben wir diesen schönen Cache gefunden. Danke für die schöne Runde durch Hünxe. reihen -Iris und Reiner- ","Tifoza / 30.03.2008 / gefundenHeute morgen haben wir diese kleine Runde durch das Dorf gemacht. Wegen des zu dieser Zeit noch schönen Wetters waren sehr viele Leute unterwegs.Vielen Dank für den Cache. Martina und Rolf ","Caya / 26.01.2008 / gefundenIm zweiten Anlauf - und nach erneutem Rechnen - den Final gehoben. Vielen Dank!","Explorer2007 / 25.11.2007 / gefundenHeute nach leichtem Verrechnen (bei Station 4 hatte ich die Auswahl zwischen zwei Kommazahlen) gut gefunden und im Auto geloggt. Die Eule wollte gerne aufs Foto ;).Sehr schönes Versteck. IN/OUT: -- ","PX200E / 06.10.2007 / gefundenEin kleines bißchen verspätet zu der Gruppe WolfmanOB und LassiterOB zugestossen. Haben es uns dann zum Ziel gesetzt alle 5 Multis von Seby (schönen Dank noch mal) in Hünxe abzuarbeiten. Lassiter musste nach dem 2 Multi leider schon ausscheiden. Somit schlugen sich WolfmanOB und meine Wenigkeit weiter durch den Schilderwald rund um Hünxe.Nettes Final. Als wir nochmals darauf zu kamen wurde dort gerade der Rasen gemäht, da wäre loggen schon schwieriger gewesen. PX200E","diddler / 24.09.2006 / gefundenHeute, nach RICHTIGEM rechnen, den Cache gefunden.Mußte die Dose retten, war abgestürzt.==>> Bitte durch das Loch greifen und die Dose nach oben heben, sonst fällt Sie ab und liegt im Baum <<==IN: neuen Bleistift, Lufthansa WechselbildOUT: nixTeam Diddler (GEP)24-09-2006 14:02#19","Legosteinteam / 23.07.2006 / gefundenWir haben heute mit dem Rad eine Tour durch Hünxe gemacht. Nachdem Hünxe 2 nicht geklappt hat, haben wir hier alle Stationen und auch den Cache gut gefunden. Bei Station 2 haben wir etwas länger gesucht, aber auch nur, weil wir einfach immer in die falsche Richtung gesehen haben. Die Dose lag recht gut sichtbar, aber wir müssen zugeben, dass wir sie auch nicht wesentlich besser unterbringen konnten. Speziell der Deckel \"leuchtet\" sehr auffällig. Ansonsten ein schönes Versteck. Danke für den Cache.out/in: -","dd-lab / 10.07.2006 / gefundenHeute abend nach dem Abendessen noch losgezogen. Alles direkt gefunden. Die Ecke von Hünxe kannte ich noch garnicht. Schöne Weg! Vielen Dank!in: Tempo Erfrischungtuchout: GeoLutin WassermannGrußteam dd-lab"],"descriptionSnippet":"","status":"kann gesucht werden"}