{"hiddenAt":"06.06.2006","waypoint":"OC2032","coordinates":"E 008° 29.249' N 53° 18.316'","link":"https://www.opencaching.de/viewcache.php?wp=OC2032","description":"Runzi, der Kräuterzwerg ist die Titelfigur aus dem Kinderbuch\"Runzis wundersame Reise\" von Thea Eble, einer Braker Autorin. DiesKindermärchen erzählt von dem Kräuterzwerg Runzi der aus seinemWald im Süden Deutschlands eine Reise an die Nordseeküsteunternimmt. Eine Station seiner Reise ist der Weserstrand beiBrake-Kirchhammelwarden. Der Cache befindet sich direkt an der Weser am\"Wilhelm-Schierloh-Strand\", einem kleinen Sand-Badestrand, benanntnach dem Mitgründer und ersten Vorsitzenden der örtlichen\"Hammelwarder Bürgervereins\". Der Verein hat die Pflege dieseswunderschönen Plätzchens übernommen. Ein idealer Platz für einPicknick mit Blick auf Fluss und Schiffe und den \"Harriersand\", dermit ihrer Länge von elf Kilometern längsten Flussinsel Europas. Beientsprechendem Wetter und Wasserstand Gelegenheit für ein schönes Bad in der   Weser. Auch die tagsüber meist offene Friedrichskirche direkt   hinter dem Deich ist einen Besuch wert.© weser-joschi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrvar tebßr Yvror: TrbPnpuvat","caseType":"mikro","difficulty":1,"condition":"ok","name":"Runzi, der Kräuterzwerg von weser-joschi","cacheType":"Drive-In-Cache","terrain":2,"logs":["DiscoJoe / 12.08.2017 16:53 / nicht gefundenGesucht, gesucht .. nicht gefunden :(","aukue / 28.07.2017 / gefundenAuf einem Abendspaziergang zusammen mit cockle konnte das Döschen an dem netten kleinen Strand schnell gefunden werden.TFTC und Grußaukue","Uwesuchfix / 21.01.2017 / gefundengesucht....gefunden und geloggt......HEUTE IST NICHT ALLE TAGE---ICH SUCH WEITER---KEINE FRAGE !!!","HansHarry / 17.07.2016 13:30 / gefundenSchönes Versteck, wir mussten ein wenig warten da sich in der Nähe des Versteckes noch ein Junger Mann aufgehalten hat. Wir vermuten das er das selbe Ziel verfolgte wie wir und auch darauf gewartet hat das wir uns wieder aus dem Staub machen. Danke fürs verstecken.Gruß HansHarry ","eukalyptus / 18.10.2014 / gefundenHeute sind wir zu einer Radtour um Elsfleth gestartet. Da es ab Berne Busersatzverkehr gab, sind wir dort aus dem Zug gestiegen und losgeradelt. Auf unserer Tour haben wir auch einen kleinen Abstecher zu diesem Cache unternommen und konnten ihn gut finden, danke.","Dieheb / 04.10.2014 09:30 / gefundenBei einer Radtour auf dem Weserradweg von Cuxhaven  nach Löhne / Westf.haben mein  Schwager und ich hier eine kleine Chache-Pause eingelegt.Runzi, der Kräuterzwerg konnte sich bei strahlenden Sonnenschein nicht lange verstecken.Um 9:30 Uhr geloggt.Schöne Grüße aus Löhne und DfdC                  von Dieheb","Anneke255 / 17.04.2014 15:41 / gefundenBei dem Wetter nichts los, konnte also problemlos gehoben werden.","Thomke / 22.03.2014 16:12 / gefundenSchnell gefunden! Danke","Svenna / 05.03.2014 / gefundenHier bin ich schon oft gewesen, nun endlich mal den Cache gesucht und gefunden *ZACK* (nach dem \"Runter-vom Zaun\" - Ruf ","hude04 / 06.10.2013 / gefundenHeute bei einem kleinen Strandspaziergang gefunden. Schöne Ecke.Gruß und T4TC von Hude04","Dori 2000 / 25.09.2013 / gefundenDanke sagt Dori 2000","weser-joschi / 06.07.2013 / kann gesucht werden","weser-joschi / 30.07.2012 / HinweisWegen umfangreicher Deichbauarbeiten vorübergehend stillgelegt. Da die Arbeiten fast drei Jahre andauern sollen, werde ich den Cache demnächst in der Nähe neu unterbringen.","SacoXIV / 08.07.2012 / gefunden Uff, lange ist es her das wir auf OCgeloggt haben...Wir hoffen es ist ok wenn wir nun dieCaches von GC hier nachloggen!   Klasse Idee! ;)Danke dafür!","bjs281284 / 29.05.2011 / gefundenEin toller Beginn am dritten Tag unserer Radtour auf dem Weserradweg.","Zonser / 26.06.2010 / gefundenErst beim zweiten Anlauf gefunden!Vielen Dank! Zonser ","Ringeck / 12.06.2010 / gefundenAuf einer Tour Richtung Butajdingen sind wir auch hier vorbeigekommen.Autsch, hier waren ja jede Menge Bademuggel...Tack för CachenRingeck","TravelMad / 02.04.2010 / gefundenHaben ihn als Nachtcache gemacht und konnten deshalb die Umgebung nicht genau erkennen. ","AstroInfos / 13.03.2010 / gefundenHallo,heute angemeldet und kurz darauf auf die Suche nach dem Cache gemacht. Direkt gefunden, eingetragen und Foto gemacht. Trotz Regen und Sturm hats Spaß gemacht.Bei Hochwasser und besserem Wetter ist die Ecke viel schöner  Viele Grüße AstroInfos - Stephan ","sorocos / 23.02.2010 / gefundenBei einem kleinen Spaziergang am Weserstrand gesucht. Da hier heute nichts los war, konnte problemlos geloggt werden.TFTC Sorocos"],"descriptionSnippet":"Kleiner Drive-In direkt am Weserstrand.","status":"kann gesucht werden"}