{"hiddenAt":"24.06.2006","waypoint":"OC20B5","coordinates":"E 014° 04.572' N 50° 57.665'","link":"https://www.opencaching.de/viewcache.php?wp=OC20B5","description":"Der\"Mönch\" Der \"Mönch\" ist einprominenter Kletterfelsen im Nationalpark \"Sächsische Schweiz\" miteiner schönen Geschichte:Im 18. Jahrhundert lag auf der linken Elbseite ein Nonnen- und aufder rechten Elbseite ein Mönchskloster. Es soll sich damalszugetragen haben, dass sich einer der Mönche in eine der Nonnenverliebte. Da es in ereichbarer Nähe aber keine Brücken oder Fährenüber die Elbe gab, suchten sie einen alternativen Weg, um sichwenigstens von weitem sehen zu können. Beide sollen sehr sportlichgewesen sein, und so kletterten sie auf einen Felsen ihrerjeweiligen Elbseite und konnten sich auf diese Weise über den Flußhinweg zuwinken und Zeichen geben. Finde den Micro am Fuße des Mönch-Felsens und notiere beim Loggendes Caches den Wert von A. Wenn Du dann zu einem späteren Zeitpunktauch noch die \"Nonne\" auf der anderen Elbseite hebst, kannst Du zu guter Letztden \"mittelalterlichen Telefon-Sex\" beenden und die beidenendgültig \"zusammenführen\"!Der \"Mönch\" lässt sich übrigens auch noch gut mit dem \"Bastei on top - Cache\" kombinieren! Bitte beachte, dass keine gesperrten Hänge betreten werden dürfen!Dies sind folgendermaßen gekennzeichnet:Man kann zumErreichen der cache-location die Wanderwege und denKletterpfad-Zugang zum Felsen benutzen.Happy huntingundKletter-Guide English version coming soon!© Hugo Boss, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qrepnpuryvrtgrvathgrffgüpxhagreyvfn","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Mönch von Hugo Boss","cacheType":"normaler Cache","terrain":2.5,"logs":["Eisschraube / 30.12.2017 / gefundenAm letzten Tag unseres Kurzurlaubes in der Sächsischen Schweiz wanderten wir durch die Schwedenlöcher hinauf zur Bastei.Auf dem Rückweg freuten wir uns über diesen Cache, den wir gut finden konnten.Danke sagenEisschraube & Apterygidae","Die Jürschis / 27.12.2017 15:07 / gefundenMit den Wonnies auf dem Weg von der Bastei zurück zum Hotel. Mama Wonnie und unser Mini erklammen die Dose! ","wienja / 26.12.2017 16:09 / gefundenDer Malerweg I stand heute auf dem Plan. Bei super Wanderwetter ging es durch die schöne Landschaft.Den Mönch haben wir vor wenigen Minuten noch auf Augenhöhe gesehen und jetzt sind wir fast unter ihm.Da das Loggbuch nur in einer Plastiktüte steckt, habe ich mal ein Döschen spendiert. Danke fürs herführen und verstecken sagt wienja. ","Nimuria / 17.10.2017 20:32 / gefundenHeute den Aufstieg zur Bastei gemeistert und die ersatz \"Dose\" gefunden. TFTC ","hollalloh / 23.05.2017 11:07 / gefundenKletterer entdeckt","Oehni / 16.05.2017 / gefundenVom 14. - 22. Mai waren wir in der \"Sächsischen Schweiz\" auf dem Malerweg unterwegs. Wir waren bei bestem Wanderwetter in einer wunderschönen Landschaft unterwegs und konnten viele positiven Eindrücke sammel.  Auch diesen Cache haben wir gesucht und nachdem die Zugangsebene klar war, die Lisa auch gut gefunden. Danke für diesen tollen Cache und die gute Wartung.","Mirsil / 16.05.2017 / gefundenSchon eher gefunden, aber erst jetzt gelogt. ","pudelsven / 15.04.2017 19:47 / HinweisCache unter Lisa nicht auffindbar. Wartung dringend benötigt.","MugglSu / 20.02.2017 10:00 / gefundenHeute haben wir dem Mönch einen Besuch abgestattet. Besten Dank fürs Zeigen und Legen und Pflegen!","rick1011 / 19.02.2017 18:40 / gefundenAuf dem Weg zur Bastei sehr schnell gefunden und bequem sowie unerwartet muggelfrei loggen können. tftc","bloslo / 18.11.2016 / gefundenWir verbrachten ein schönes Wochenende in der Sächsischen Schweiz.  Nach der Besichtigung der Bastei und der Felsenburg kamen wir am Mönch vorbei. Der kleine Abweg brachte uns direkt zum Cache. DfdC!","Lemmy-OL / 12.09.2016 18:45 / gefundenHeute die große Bastei  hochkerakselt. Beim Aufstieg dran vorbei gelaufen. Beim Rückweg dann mitgenommen. Schnell gefunden. Eine schöne Gegend. Grüße aus dem Lk Oldenburg.  Danke fürs zeigen. Das Logbuch ist voll. ","Vadkul / 04.09.2016 14:12 / gefundenWährend eefdlaWs Geburtstagswanderung konnten wir kurz vor dem Kuchenpicknick dieses Döschen heben. DFDC.# 47","Bimb1979 / 03.09.2016 09:52 / gefundenTftc sagt bimb19793. September 2016 09:52 Bimb1979","Preator / 07.08.2016 19:02 / gefundenBei unserem heutigen Bastei Besuch wurde auch der Mönch von uns  besucht. Vielen Dank fürs Zeigen und Verstecken sagen Preator u. K.","HTMLer / 07.07.2016 12:53 / gefundenAuf Wandertour mit dem Junior wurde gekraxelt, gepicknickt, gesucht und geloggt. Eine Woche zuvor hatte ich schon bei der Nonne das Vergnügen. Leider aber habe ich keinen Code zwecks Zusammenführung gefunden. Schade um die nette Idee.Danke fürs herführen und (pf)legen?!","DadVader / 29.06.2016 20:57 / gefundenHeute stand der Besuch der Bastei auf dem Programm und so kamen wir auch am Mönch vorbei. Durch das Spoilerbild war bald klar, wo die Dose zu suchen war und so konnte ich schnell und ungesehen von den Besucherströmen die Dose finden und signieren.TFTC sagt DadVader","Kleunam / 08.06.2016 / gefundenAuf unser diesjährigen großen Moped-Tour fuhren wir heute nicht weiter, sondern blieben für einen Tag am Campingplatz Ostrauer Mühle. So machten wir heute einen Ausflug zur Bastei. Wirklich beeindruckend, was für eine herrliche Landschaft die Natur hier geschaffen hat. Dieses nette Döschen konnte ich trotz Hitze und vielen Touristen in aller Ruhe loggen. Danke dir für den Cache :-). [#K, K, 1679, motorbike, 11:20]","3malKnoedel / 07.06.2016 19:01 / gefundenÜber mir waren Kletterer auf dem Weg zum Mönch.Ich blieb unten und konnte das Versteck gut finden.Tftc sagen 3malKnoedel aus dem Münsterland.","Nicole1338 / 06.06.2016 / gefundenZusammen mit Muggel-Freunden ging es für zwei Tage in die Sächsische Schweiz zum Wandern, am zweiten und letzten Tag stand dass volle Touriprogramm auf dem Plan. Nach einer kurzen Bootsfahrt ging es hinauf zur Basteibrücke. Am Ende ging es dann auf die Wanderung und schon auf den ersten Metern wurde es deutlich entspannter, da hier hinten viel weniger Touristen unterwegs waren. Unsere Runde führte uns bis zum Hockstein und dann ging es an der Polenz entlang zurück nach Rathen.Dieser Cache war der erste auf der heutigen Tour und nach kurzer Zeit konnte ich die kleine Filmdose hervorziehen und mein Signum hinterlassen.TFTC und viele Grüße aus Nürnberg,Nicole1338#2136 @ June 6, 2016"],"descriptionSnippet":"","status":"kann gesucht werden"}