{"hiddenAt":"10.06.2006","waypoint":"OC206B","coordinates":"E 007° 48.503' N 50° 54.957'","link":"https://www.opencaching.de/viewcache.php?wp=OC206B","description":" Wir möchten Euch bitten, Euch an die Verbotsschilder zu halten und auf keinen Fall mit dem Auto verbotene Wege zu fahren,Danke für Euer Verständnis sagt Team Dilldappe.  Tip: Es macht Sinn, mit der Schmerzhaften Mutter, Rote, Rochus und zum Schluß die Kreuzkapelle Kapelle zu beginnen! Die St.-Rochus Kapelle wurde im 17. Jahrhundert zu Ehren des Hl. Rochus (1295 - 1327), der Pestkranke betreute und heilte, erbaut. Er wurde als Pestheiliger verehrt. Wir finden Ihn auch auf dem Hochaltar in Friesenhagen, wo er mit seinem Hund abgebildet ist, der ihm seine Pestwunden leckt, nachdem er sich bei der Pflege Pestkranker selbst mit der todbringenden Krankheit infiziert hatte.An markanten Punkten findet Ihr drei weitere kleine Kapellen.An jeder dieser vier Kapellen findet Ihr einen Hinweis in Form eines Micros für den Zwischen-Cache.Alle Besucher werden gebeten, die Würde des Ortes zu wahren!Jeder dieser Cache kann natürlich auch einzeln geloggt werden. Gruß vom Team Dilldappeaus dem Siegerland© Die Jungs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva teüarf H-Rvfra!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Vier Kapellen: St. Rochus Kapelle von Die Jungs","cacheType":"normaler Cache","terrain":2.5,"logs":["Daria2008 / 08.04.2015 / gefundenNach meinem Besuch bei der \"Roten Kapelle\" wanderte ich zur \"St. Rochus Kapelle\". Nach dem recht steilen Anstieg konnte ich die Dose schnell entdecken. Vielen Dank für die schöne und sehr ruhige Abendrunde!","Lord Kantholz / 09.01.2015 / gefunden","henna26 / 09.01.2015 / gefunden","Benno 82 / 25.06.2014 21:08 / gefundenEndlich komme ich dazu den Fund online zu loggen.Hatten am 25.06. die ganze Tour gemacht. Also alle 4 Kapellen.Es ist wichtig die Wegpunkte zu nutzen, haben wir nicht gemacht und uns einmal verzettelt. :)Die erste Kapelle war kein Thema hier konnten wir den Cache schnell finden.Die zweite Kapelle war schwierig, weil die Koordinaten und die Hints nicht passten, jedoch mithilfe der Logbucheinträge konnten wir den Petling finden. Ich finde die \"derzeitige\" Position für den Cache optimal. Würde ihn dort lassen.Bei der dritten Kapelle haben wir einen Hinweis benötigt. Danach wurde die Dose schnell gefunden.Bei der vierten und finalen Kapelle hatten wir nach einigen Minuten der Suche auch Erfolg.Insgesamt eine Klasse Route, war richtig toll und hat enorm Spaß gebracht. Waren Abends schön kaputt. :DHatten auch alle Zahlen für den Zusatz-Mistery-Cache gesammelt. Allerdings finden wir derzeit die Aufzeichnungen nicht. Mal sehen, irgendwann möchten wir den auch noch machen.Danke für die Caches!Grüße aus Mindenvon Benno 82","SimonaAndi / 04.01.2014 14:15 / gefundenSchöner Blick auf die Wildenburg. TFTC","Waffelbracke / 11.10.2013 / gefundenGesucht und gefunden!DfdsD, sagt Waffelbracke ","Jelani Nemorivagus / 07.07.2013 16:50 / gefundenWie voriges Jahr eine der vier Kapellen als Wegpunkt für die Rückfahrt von SiegtalPur von Wissen aus genutzt. Da ich recht geschafft war, habe ich zum Hint gegriffen und die Dose dann schnell gefunden. Danke für´s Verstecken!Jelani Nemorivagus","r.u.f. / 17.04.2013 / gefundenUnsere Nummer 3: nachdem wir das Auto gut geparkt hatten, stand ein kleiner Spaziergang bei fast schon sommerlichen Temperaturen auf dem Plan. Die Dose konnte sich nicht lange verstecken.DFDC..........................r.u.f.","sonnenschein-910 / 16.04.2013 17:00 / gefundenHier waren wir schon mal mit dem Rad unterwegs und haben einen anderen Cache gemacht. Dieses mal sind wir mit dem Auto angereist und den Rest natürlich zu Fuß weiter;-) puh...da kommt man schon mal aus der Puste.Toller Cache,danke fürs zeigen:-)Lieben Gruß an 1srw :-)Viele Grüße sonnenschein-910","1srw / 16.04.2013 17:00 / gefundenDas schöne Wetter nutzen und auf dem Rückweg diesen Abstecher gemacht. So schön die Kapelle und die Landschaft ist - aber warum liegen die vier Kapellen aber immer so hoch oben ...Schöner Cache der hoffentlich einen Erben findet - wäre ja schade. Für mich ist es ist es leider zu weit entfernt. Doppellog in GC und OC Natürlich ein Gruß an Frau Sonnenschein !1srw","Team Feuerdeuwel / 02.07.2012 / gefundenHeute war Kapellenrunde angesagt, dieses war die dritte dir wir aufgesucht haben. Die Dose wurde schnell gefunden und wir konnten uns ins Logbuch eintragen. Recht vielen Dank fürs zeigen, hier wären wir nie hingekommen.","gagemü / 27.05.2012 / gefundenWas für ein Anstieg, aber die Aussicht war super.","Andy1959 / 24.10.2011 / gefundenAuch an der dritten Station der Kapellen-Runde konnte man die wirklich schöne Rundumsicht genießen. Das Döschen war dank des Hints schnell gefunden. Danke für's Zeigen und den Cache.Andy1959","das Cacheduo / 29.07.2011 / gefundenTFTC.... schöner ortdas Cacheduo","The_Sighthound / 28.07.2011 / gefundenDa sind wir dann doch noch in den Regen gekommen. Schnell gefunden und geloggt, dann wieder ins trockene Auto.","Teamgeist / 25.07.2010 / gefundenDritte Station auf unserer Kapellenrunde.Hier hätten wir nie und nimmer dieses kleine Kapellchen vermutet.Schöne Grüße von den Teamgeistern A+M.","Unicorn_62 / 03.06.2010 / gefundenHeute die dritte Station der \"Kapellen-Runde\" gefunden. Tolles Wetter - tolle Aussicht! TFTC, Unicorn_62 ","Wolf G 250 / 23.05.2010 / gefundenWie es sich für Pfingsten gehört, haben wir heute die Vier Kapellen Tour angegangen.TFTC","Aceacin / 23.01.2010 / gefunden13:50hHeute war ich mit MikeSierraTango auf Cachetour unterwegs und da haben wir auch die Kapellen abgeklappert.Hier ging es aber steil bergauf! Nach einem etwas längerem MArsch war die Kapelle dann endlich erreicht und die Dose war schnell gefunden.Vielen Dank für den Cache,Aceacin","Ramses135 / 19.09.2009 / gefundenvom Cache keltisch habe ich meine MTB-Tour zur Kapellenrunde fortgesetzt. Nachdem meine Koordinatenhier ziemlich Off waren mußte ich den Hint nutzen. Dann aber sofort gefunden. War eine schöne Aussichtauf die Burg.TFTCGruß,         Ramses135"],"descriptionSnippet":"","status":"kann gesucht werden"}