{"hiddenAt":"15.06.2006","waypoint":"OC204A","coordinates":"E 008° 29.269' N 49° 27.517'","link":"https://www.opencaching.de/viewcache.php?wp=OC204A","description":"Auf zum Dritten!Nun gibt es Neckarau’s dritten Cache. Diesmal gibt es einen Micro mitten im Wohngebiet zu suchen. Begib dich zu den angegeben Koordinaten. Hier befindet sich ein kleiner Park. Parken kann man am Straßenrand. Autolose Cacher nutzen die Straßenbahnlinie 1 bis zur Haltestelle „Voltastraße“ und erreichen dann den Ort in wenigen Minuten zu Fuß.Wer allerdings im Park sucht, ist diesmal aber wahrlich auf der falschen Seite.Bitte achtet auf „Muggles“ und versteckt das Filmdöschen wieder gut.© CVH015, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"25 pz ubpu va qre Znhre","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Neckarau3 von CVH015","cacheType":"normaler Cache","terrain":1,"logs":["Zylles / 27.01.2018 12:53 / gefundenFamilie Zylles on GEO caching Tour . TFTC ","Barfly / 01.12.2017 / gefundenNach einem Termin in der Nähe habe ich noch diese alte Dose gesucht.Danke fürs herlocken.Lg Barfly","CVH015 / 08.05.2017 15:00 / kann gesucht werden08. Mai 2017; 15:00 UhrHeute einen freien Nachmittag genutzt und eine Ersatz-Dose versteckt.Es kann also wieder gesucht werden :-)Viele liebe GrüßeDennis & NilsCVH015","CVH015 / 06.05.2017 / gesperrtLeider ist er nicht mehr da.-> vorübergehend außer Betrieb... Grußcvh015Dennis & Nils","Jiver78 / 07.10.2016 / gefundenNach den \"Neckarauer Weingärten\" hab ich dann noch eine kurze Runde gedreht und auch diesen Tradi endlich geloggt.Ein herzliches Danke für den Cache!","twity81 / 19.06.2016 11:43 / gefundenDiese Dose konnte schnell gefunden und geloggt werden. Danke fürs auslegen und warten. Der Park ist zwar klein aber schön angelegt. Hier kann der Cacher auch mal kurz Pause machen.","Micky2012 / 03.06.2016 12:03 / gefundenAuch diesen haben wir dann doch gefunden. Tftc.","summi1089 / 03.06.2016 11:14 / gefundenDiese Dose auf einem kleinen Spaziergang gut gefunden. Tftc","Georg_89 / 21.10.2015 / gefundenEin griff und ich hatte die Dose in der Hand. Mit geübten Cacherblick gefunden.  Danke für das Auslegen und Pflegen der Dose. ","dieFeilemer / 26.05.2015 / gefundenNachtrag aus GC vom 26.05.15: superschnell gefunden.DFDCdieFeilemer","Dutzenfid / 22.10.2014 / gefundenAuch diesen früher schon einmal gefunden, aber nur bei geocaching.com geloggt.Yeah!","ferengi74 / 11.09.2014 13:42 / gefundenVielen Dank sagt ferengi75 mit Kind und Kegel","Waldprinzen / 02.08.2014 / gefundenDas hier wird mein heutiger Neuer,doch hier meldet sich die Paranoia.Hinter jedem Fenster könnten Muggel sein,Man fühlt sich, als sei man nicht allein.Man hofft hier, unbemerkt zu bleiben,von den Blicken hinter den Scheiben.Schönes Versteck in guter Dose,so geht das Cachen nicht in die Hose.Danke für Cache und Verstecken.","karrack / 14.03.2014 15:30 / gefundenkurz im Vorbeigehen gesucht und gefunden, Logbuch ist fast voll und müsste erneuert werden.TFTC","Splitterflug / 10.03.2014 20:00 / gefundenUnser erster Cache. Ich und meine Partnerin sind nun voll infiziert und werden diesen Sommer vorraussichtlich jeden Stein in der Umgebung umdrehen. Danke für den Cache!","Christoph Columbus / 01.03.2014 / gefundenTolles Versteck!Man muss nur gut auf Beobachter aufpassen.Leider war nichts zum Tauschen im Döschen - haben eine Kleinigkeit rein für den Nächsten.","wwinterle / 23.09.2012 / gefundenSehr gut gefundenTFTCIn: KarabinerOut : Bär ","mary2015 / 23.07.2012 / gefundenhabe gefunden.und habe etwas neues hineingelegt was verrate ich nicht.","harzer69 / 17.06.2012 / gefundenDas war mein erster Cache den ich als unwissender mit Serefina gefunden habe.Von nun an gab`s kein zurück mehr,ich war infiziert. Warum ich den erst heute (24.06.2014)hier logge weiss ich auch nicht, aber vieleicht verhelfen ja mehr Log`s dieser Seite zu der mehr verdienten Aufmerksamket ;-)","Serefina / 17.06.2012 / gefundenGemeinsam mit Harzer69 hier gestopt und geloggt."],"descriptionSnippet":"Ein gut versteckter Micro-Cache in Mannheim-Neckarau.","status":"kann gesucht werden"}