{"hiddenAt":"01.07.2006","waypoint":"OC20FA","coordinates":"E 009° 13.534' N 48° 50.239'","link":"https://www.opencaching.de/viewcache.php?wp=OC20FA","description":"Dieser Cache führt euch durch den Stuttgarter Neckarvorort Hofen. Der Ort wird häufig übersehen, hat aber ein paar sehenswerte Ecken, die einen Besuch wert sind. Die Länge der Runde beträgt ca. 1,5 km und verläuft auf befestigten Wegen.Leider ist die Parkplatzsituation in den engen Gassen einbisschen schwierig, aber in der Umgebung der angegebenenKoordinaten sollte sich ein Platz finden lassen. Hofen ist auch mitder U-Bahn Linie 14 Haltestelle Hofen erreichbar.1. Station: Fährhaus N 48° 50.239 E 009° 13.534Hofen hatte eine große Bedeutung als Fährübergang über denNeckar. Erst mit der Neckarkanalisierung und dem Bau der HofenerBrücke 1935 wurde der Fährbetrieb eingestellt. Letzter Zeuge diesesFährbetriebs ist das alte Fährhaus, das sich an den angegebenenStartkoordinaten befindet. Am Türrahmen des Fährhauses lassen sichverschiedene Hochwassermarken ablesen.Frage: Aus welchem Jahr ist die oberste Hochwassermarke amTürrahmen? A = Dritte Ziffer der 4-stelligen Jahreszahl Vom Fährhaus geht es durch den Ort nach oben zur St. BarbaraKirche. Diese Kirche ist ein Zeugnis für die lange katholischeGeschichte Hofens und beherbergt die Stuttgarter Madonna.Nach der Reformation, als ganz Württemberg evangelisch wurde,blieb Hofen neben Öffingen, Neuhausen a.F. und Justingen einer dervier katholischen Orte. Unter der Herrschaft der katholischenHerzöge Alexander, Karl, Ludwig und Friedrich Eugen wurde Hofeneine kirchliche Zuflucht und eine Begräbnisstätte hochverdienterausländischer Gelehrter, Künstler und Offiziere, die zumeist inLudwigsburg oder in Stuttgart ihr Domizil aufgeschlagen hatten. Sowurde der französische Maler Nicolas Guibal (geb. zu Luneville 29.November 1725) im November 1784 in Hofen beerdigt. Von seinenGemälden, die er im Auftrag des Herzogs Karl, zum Teil in Romschuf, sind heute noch das Deckengemälde im Lorbeersaal derSolitude, das Auferstehungsbild in der katholischen Schloßkapelle,das runde Plafondbild im Saal von Monrepos, Deckenbilder inHohenheim und in der Ordenskapelle Ludwigsburg, Christi Grablegungund Beweinung in der Staatsgalerie Stuttgart vorhanden. SeinGrabstein ist auf unerklärliche Weise verschwunden, doch ehrt manin Hofen durch die 'Guibal-Straße' sein Andenken und seineWerke.Die Kirche St.-Barbara ist bis heute ein Ziel frommerWallfahrt. Birgt sie doch neben dem Allerheiligsten auf einem derSeitenaltäre das Gnadenbild 'Unserer lieben Frau von Stuttgart',das, um 1500 entstanden, aus der Stuttgarter Stiftskirche stammtund beim Weggang des letzten katholischen Pfarrers P. Korner vondort nach Hofen überführt wurde. Das gotische Holzschnitzwerk vonunbekannter Meisterhand, genießt beim Rosenkranzfesten zu Ehren derJungfrau Maria hohe Verehrung. Wir empfehlen euch einen Besuch der Kirche. Die nächste Stationdes Caches befindet sich allerdings ausserhalb der Kirche.2. Station: Grotte N 48° 50.263 E 009° 13.696An dieser Stelle befindet sich eine für Wallfahrtsorte typischeGrotte zur Marien-Verehrung, die an einen anderen Wallfahrtsorterinnert. In der Grotte hängt an der rechten Seite ein Gebet.Frage: Wieviele Zeilen hat das Gebet? B=Erste Ziffer derzweistelligen Anzahl ZeilenWeiter geht es an der Kirche vorbei zur Burgruine Hofen. Dabeihandelt es sich die größte erhaltene Burganlage Stuttgarts.3. Station: Burgruine N 48° 50.297 E 009° 13.719Die Hofener Burgruine ist die größte auf Stuttgarter Gebieterhaltene Burganlage. Die Burgruine ist die einzige Burganlage imStadtgebiet Stuttgart mit hochragenden Mauerresten. Ihre Aufgabebestand in der Sicherung des Neckarübergangs (Furt und Fähre) undeines Handelswegs.Die Zwingburg derer von Hofen wurde vermutlich um 1260 von denGrafen von Württemberg neben dem bestehenden Dorf erbaut. ImDreißigjährigen Krieg wurde die Burg anlässlich einer Forderungnach Proviant und deren Verweigerung zerstört. Später wurde sieteilweise abgetragen und die Steine für den Neubau der Kirche St.Barbara und anderer Gebäude in Hofen verwendet. 1999 kaufte dieLandeshauptstadt Stuttgart die Burg und restaurierte sie.Die Burgruine wird heute nach der teilweisen Restaurierung fürstimmungsvolle Veranstaltungen wie z.B. für den HofenerWeihnachtsmarkt genutzt.Frage: In welchem Jahr wurde die Burg teilweise abgetragen?C=Dritte Ziffer der vierstelligen JahreszahlNach dem Besuch der Ruine geht es ein kleines Stück entlang desPilgerwegs zur St.Barbara Kirche, der von Öffingen über die Feldernach Hofen führt.4. Station: Kreuz N 48° 50.338 E 009° 13.895Auf dem Pilgerweg finden sich eine Reihe von Kreuzen. Dieses istdeshalb bemerkenswert, da es von einer Freizeitgruppe errichtetwurde. Bei der Beantwortung der Frage bitte die Bepflanzung vor demKreuz schonen.Frage: Wie alt war das älteste Mitglied der Gruppe bei derErrichtung? D=Erste Ziffer des Alters in Jahren5. Station: Biergarten N 48° 50.387 E 009°13.941Jetzt geht es nach unten an den Neckar. Dabei kommt ihr an einemBiergarten vorbei, dessen Name nicht so recht in das eher geistlichgeprägte Umfeld der anderen Stationen passt. Hier könnt ihr euchstärken und die Koordinaten des Finals berechnen.Frage: Zum Biergarten gehört auch ein Partyservice. Wirbenötigen die Telefonnummer des Partyservice. E=vorletzte Zifferder TelefonnummerDer Final liegt bei N 48° 50.BBC E 009° 13.DA(E-2)Leider ist der Weg am Final am Wochenende mit sehr vielenRadfahrern bevölkert, aber mit ein bisschen Vorsicht sollte derFinal gut zu finden sein. Zum Loggen gibt es einige Meterflussabwärts eine Bank.Viel Spaß.© Schulze&Schultze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvysg avpug ahe Pnpurea, Eüpxfrvgr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Rund um die Stuttgarter Madonna von Schulze&Schultze","cacheType":"Multicache","terrain":1,"logs":["Zebresel / 26.03.2018 / gefundenZebresel hat heute einen Ausflug nach Hofen gemacht  und hat die Dose schnell gefunden!","Sobinda / 02.06.2016 11:16 / gefundenHeute mit VVS nach Hofen und diese interessante Strecke mit den Aufgaben erwandert.War toll und Lehrreich.Schade das der Biergarten sich im Dornröschenschlaf befindet.Danke für die Hege und Pflege.LG. Günter","Quittenhütte / 21.09.2015 13:58 / gefundenEin sehr kurzweilig geführter schöner Spaziergang durch Alt-Hofen.","Sonnenkönig64 / 04.08.2015 / gefundenMit meinem Sohnemann (MarciShorty) den Mulit gemacht und auch gleich die Dose gehoben. Eine schöne Runde durch einen Ortsteil in dem ich auch schon ein Jahr gewohnt habe. Doch die Ecken kannte ich noch nicht. Danke fürs herführen und zeigen.","Flopsy2 / 28.03.2015 15:45 / gefundenSehr lehrreicher Cache. Die Burgruine kannten wir schon, aber der Rest war noch sehr aufschlussreich.Rätsel gut gelöst und die Dose dann auch schnell gefunden. Radmuggel waren zwar unterwegs, aber doch immer wieder Pausen, in denen wir dann \"zuschlagen\" konnten.","sir-hc / 28.08.2014 23:10 / gefundenHeute Nacht schnell gefunden.Log: 23:05TFTCMfG CHRISGesendet mit meinem MOTOROLA RAZR MAXX","The Threepwoods / 28.08.2014 23:05 / gefundenT4tC sagen The Threepwoods, mächtige Cacher™.......Aaaarrrrr!28. August 2014 23:05","Schnullebacke / 31.07.2014 / gefundenNachlog vom 14.06.2017- dieser Cache wurde über Geocaching.com bereits am  31.07.2014 gefunden. Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Die Madonna war unser heutiges Ziel für unseren Team-Multi. Sandi&MoD, Bananeweizen und wir haben uns nach einer schwierigen Parkplatz-Suche am Startpunkt getroffen und sind dann losgezogen. Auf dem Weg zu Stage 2 haben wir irgendwie die Abzweigung verpasst (lag wohl mal wieder am zuviel schwätzen ) und so kam die Reihenfolge etwas durcheinander. Wir zählen wohl künftig 1-3-2-4 ... Der Weg von zwei nach vier war hart - da war eine geöffnete Besenwirtschaft, wir hungrig aber die Freude auf den Cache hat gesiegt. Wir haben tapfer erst den Multi gelöst und vor dem Weg zum Final noch einen Mystery eingesammelt, bevor wir dann nach dem Loggen den netten Abend im Sommerbesen ausklingen ließen. DfdC - hat Spaß gemacht und liebe Grüße von Schnullebacke","Bananeweizen / 31.07.2014 / gefundenSchon der Owner wegen hatte ich diesen Cache bereits seit längerer Zeit auf einer meiner Listen, aber bisher nicht weiter angeschaut, da ich ihn ausgehend vom Titel mitten in der Großstadt verortet hatte. Daher gab es bereits ein Aha-Erlebnis, als dieser Cache für eine Team-Runde bei Mühlhausen vorgeschlagen wurde.Die Anfahrt und das Parken waren an dem Abend das reinste Drama, mit dem Fahrrad wäre ich wohl schneller als mit dem Auto da gewesen. Aber das war schnell vergessen, da das Wetter und Stimmung super waren.Und obwohl der Radweg schon einige Male für längere Ausflüge herhalten musste, war bisher noch nie Zeit, mal in Ruhe nach links und rechts zu schauen, weshalb die Stages einen zusätzlichen Reiz hatten. Unser Spaziergang war zwar chaotisch (\"Wie? Stage 2 ist schon hinter uns?\"), aber schön. Und den Cache hatten wir dann nach einem Abstecher zu einem Mystery auch schnell in den Händen, wir hatten ja anfangs bereits auf den nächsten \"Nachbarn\" des Verstecks spekuliert. :)","Nevermind92 / 09.02.2014 16:00 / gefundenGefundenRätsel waren jetzt nicht so spannend ","clooneyschorsch / 19.01.2014 14:42 / gefundenSchöne Runde gedreht und gefunden... Mfg, 3 Oeffinger","maxsim / 09.07.2013 / gefundenAuf dem Heimweg eine kleine RUnde durch Hofen gedreht und dabei so manche Stelle entdeckt, die man von der U-Bahn aus zwar sieht, aber nicht hinkommt. Vielen Dank sagt max ohne sim","sommerbiathlet / 19.10.2012 / gefundenbereits unter geocaching.com gefunden und gelogtwunderschön gemachter Cache mit vielen Informationen zum Ort","wfs22 / 09.08.2011 / gefundenSehr schömer Cache in den Abendstunden gefunden.DFDC","Monchi / 31.07.2011 / gefundenSchöne Strecke und ein wirklich toller und interessanter Ort. Hat wirklich richtig Spaß gemacht.Grüße Monchi","Elemmir / 12.06.2011 / gefundenGerade von einer kleinen Radrundfahrt mit dem Nachwuchs heimgekehrt, der das Radfahren gelernt hat und nun besser werden soll. Da war der Multi gerade recht.","Nakroma / 07.03.2011 / nicht gefundenIch glaub wir waren einfach zu Blöd dafür","Kaagar / 28.11.2010 / gefundenSchöner Cache und der Besuch der Kirche lohnt sich wirklich.Haben brav und geduldig gewartet bis wir endlich zuschlagen konnten. Erstaulich, dass um diese Jahreszeit soviel los ist.Dankeschön S+M ","Farang / 06.11.2010 / gefundenEin wirklich nette kleine Runde. Toll gemacht Cachebox. Gelogt und einen Apfelstecker raus - dafür einen Flaggen-Pin (Österreich) rein Gruß   M&E ","juck75 / 01.11.2010 / gefundenEine echt schöne und sehenswerte Ecke von Stuttgart - danke für die tolle Runde. Am schwierigsten ist wirklich das Ding unbemerkt zu heben - die Ecke ist vor allem bei schönem Wetter so wie heute stark frequentiert. Aber am Ende hat es mit viel Geduld dann doch noch geklappt. Out: Orange HaarnadelIn: Indische IDEA SIM Karte"],"descriptionSnippet":"Dieser Cache führt euch durch den Stuttgarter Neckarvorort Hofen.","status":"kann gesucht werden"}