{"hiddenAt":"14.07.2006","waypoint":"OC217F","coordinates":"E 006° 46.285' N 51° 13.615'","link":"https://www.opencaching.de/viewcache.php?wp=OC217F","description":"Hallo,Begebe dich an einem bekannten Ort meiner Jugend und bereite mir durch deine Tätigkeit eine kleine Erinnerung. \"Am Alten Schlossturm zu Düsseldorf am Rhein, da.........!\" Ja, da war sie.Die Cam erneuert sich alle 15 sek. Am eingestellten Bild erkennst du, wo du dich hin begeben kannst. Nimm die Stellung eines Handybenutzers ein. Ellenbogen demonstrativ vom Kopf abhaltend und du bist erkannt.Viel SpaßGruß SuchherbyDie Cam ist zu finden bei  : www.duesseldorf.de/com/index2.shtml© Suchherby, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Burgplatz Düsseldorf von Suchherby","cacheType":"Webcam-Cache","terrain":1,"logs":["Bambina2 / 25.03.2018 20:49 / gefundenHeute Abend in Düsseldorf mit Freunden und Verwandschaft eine Kneipentour unternommen, dabei gerade hier am Burgplatz kurz pausiert und weiter gezogen. Somit schnell ein Screenshot  von der Webcam genommen. 😉","Novesiacacher / 04.02.2018 / gefundenNach dem Besuch des Rundgangs in der Kunstakademie erst nebenan einen feinen Kaffee getrunken und dann bei Schneegestöber über den Burgplatz. Ist eine live Kamera mit leichter Zeitverzögerung. Wir haben uns alle in Position gebracht und breit gegrinst, wie man deutlich sehen kann ...","M7880 / 03.12.2017 / gefundenNach dem Frühstücksevent in Neuss ging es noch mit Icebear469, thecrazykat, Pan314159 und Geo-Dragonchild zu dieser Webcam [:)]Kaum angekommen, war das foto auch schon gespeichert #3572, TftC","Schatzforscher / 21.07.2017 07:57 / gefundenNach einem raschen Zusammenpacken meiner Frau Sachen und einem schnellen Frühstück im Hotel bin ich noch hierher gekommen um diesen Webcam-Cache zu machen. Ist mir dann auch relativ erfolgreich gelungen. Morgens sind einfach viel weniger Leute hier unterwegs und daher bin ich ziemlich allein auf dem Bild. Die Sonne schien mir ins Gesicht und ich genoss den Blick auf den Rhein.Vielen Dank für den Cache sagt der Schatzforscher","icho40 / 10.07.2017 / gefundenAm 2. Tag unseres Caching-Urlaubs hier in DDhaben wir natürlich auch ein Foto von uns machen lassen [;)]Danke für den Cache.","Landschildkroete / 17.06.2017 / gefundenHeute habe wir die Webcam am Burgplatz aufgesucht und das passende Foto abgespeichert.Danke für den Cache und viele nette Grüße von den Landschildkroeten.PS Der direkte Link für die Webcam lautet.https://www.duesseldorf.de/live-bilder-aus-duesseldorf/webcam-burgplatz.html","Ellischolek / 30.05.2017 17:55 / gefundenUnser Hauptziel heute lag in Remscheid. Auf den Weg dahin, wollten wir unbedingt noch an dieser Webcam vorbeischauen.Es fing schon langsam an zu tröppeln, aber schnell hatten wir unser Foto im Kasten! [:D]Vielen lieben Dank fürs legen und pflegen des Caches! [:)]Liebe Grüße aus Oschatz [8)]","sunshinedine / 15.01.2017 14:04 / gefundenHeute schnell mal im Internet gewesen. Dfdc sagt Sunshinedine.    ","eukalyptus / 12.12.2016 / gefundenBei unserem Besuch in Düsseldorf haben wir als erstes diese Webcam aufgesucht. Durch das Riesenrad des Weihnachtsmarktes ist es etwas schwieriger, uns zu erkennen. Danach sind wir noch ein paar weitere Caches angegangen und haben danach die netten Weihnachtsmärkte besucht.Danke für den Cache.","64839m / 02.09.2016 18:17 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Burgplatz Düsseldorf geloggt. [:D] [:D] Links neben dem Sprinter....##Gut und schnell gefunden.##Danke an  Suchherby für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *62* gefunden am **  2. September 2016 **    ","Tesi / 31.07.2016 / gefundenIch freue mich immer, wenn es die Möglichkeit gibt eine Webcam zu loggen. Am Nullpunkt habe ich dann meinen Ausdruck, mit den weiteren Zielen und dem Link zur Webcam hervorgeholt hervorgeholt (siehe Foto) und freudig festgestellt, dass die Webcam auch wirklich online ist.Danke für den Erhalt über diese lange Zeit und viele Grüße aus Frankfurt am Main.Happy hunting Tesi","hathi890 / 15.06.2016 / gefundenAufgrund einer Preisverleihung in der \"botschaft\" direkt um die Ecke hat sich der cache doch angeboten ^^Also hin und schnell das Bild gespeichert.Bin der Typ der so komisch breitbeinig in der Mitte des Bildes steht :-)DFDC","Kampfzwerg87 / 06.04.2016 17:50 / gefunden#1300(#10 auf OC)Vor ein paar Jahren war ich mal hier und habe ein Rad geschlagen!Nun vor dem Stammtisch mal auch diesen Cache gemacht! TFTCKampfzwerg87","König Moderig / 06.04.2016 17:50 / gefundenHier habe ich doch schon mal ein Foto gemacht.Der Link im Listing ist falsch.TFTC,König Moderig","teufelchen80 / 24.01.2016 / gefundenDa wir grade hier waren haben wir diesen gleich mal mit gemacht ","drei_kloetze / 14.11.2015 / gefundenEndlich hatten wir mal die nötige Spezialausrüstung dabei, um diesen Cache loggen zu können. Wir sind die 5 wie wild mit den Armen fuchtelnden Leute unten links im Bild (hereingezoomter Screenshot vom iPhone)DFDC sagen die drei_kloetze mit zwei Gästen!","dape16 / 18.10.2015 / gefundenNach dem Kinobesuch im Cinema heute Abend habe ich die Gelegenheit des leeren Burgplatz genutzt und im LED-Schein ein Foto machen lassen. Das Riesenrad für den Wintermarkt befindet sich schon im Aufbau, behindert die Sicht aber nicht :)","pico69 / 03.07.2015 / gefundenHeute mit dem Mopped bei einem Kundentermin in Düsseldorf. Nach getaner Arbeit sollten noch ein paar Döschen auf dem Heimweg nach Süden drin sein...Zum Auftakt habe ich das Motorrad am Rande der Altstadtpromenade abgestellt und ein paar Schritte weiter zum WebCam-Cache gegangen. Bei der Affenhitze war der Weg zum Glück nicht weit - allerdings wollte ich mit den ganzen Motorradklamotten keine akrobatischen Übungen mehr hinlegen und so habe ich mich mit einem normalen Webcam-Snapshot begnügt. Danach ging es weiter auf eine genussvolle Motorradtour in einen sonnigen Sommerabend.Vielen Dank für den schönen WebCam-CacheHerzliche Grüßepico69gesucht - gefunden - gecaptured - gefreut - geloggt.","sodalitho / 30.05.2015 12:37 / gefundenField Log vom Japantag 2015 im Regen. Hier fällt man als Radschläger nicht auf bei den vielen Freaks. Hoffe das Bild ist was geworden. Mit macrobio die Stelle gut gefunden, nach Hause telefoniert und gerne geloggt. Danke für meinen ersten Webcamcache.THX4the$sodalitho#346","dani-beyenburg / 21.02.2015 / gefundenHier ist ja immer was los.....Mit Hilfe eines \"Telefonjokers\" zu Hause auch ein Foto sichern können!"],"descriptionSnippet":"Ort meiner Jugend","status":"kann gesucht werden"}