{"hiddenAt":"16.07.2006","waypoint":"OC21D2","coordinates":"E 008° 34.325' N 50° 46.582'","link":"https://www.opencaching.de/viewcache.php?wp=OC21D2","description":" Im Geländesindsteile Klippen. Diese müssen nicht bestiegen werden. Auchsollteder Schatz nicht Nachts gesucht werden, da das Gelände so seineTücken hat.Nicht vergessen TASCHENLAMPE,ZOLLSTOCK.In der Nähe von Burg Blankenstein (GCWNFP) Stage 1: N50 46.582 E8 34.325 (direkt via Weg E9 zu erreichen). Andieser Stelle werdet ihr provisorisch gesichert. Welches Materialschütz euch vor dem Abgrund (Anzahl der Buchstaben ist D)Stage 2: Ist etwa 490m in Richtung 46°. Bleibt auf den Weg! Hierfindet ihr Orientierungshinweise.  Die Anzahl der Deiecke istA.Zwischenstage und Stage 3: N50 46.850 E8 34.450. Hier ist derAbstieg erleichtert. Unten angekommen begebt euch in südöstlicheRichtung und haltet Ausschau nach einem Platz wo ihr nach Kupferund Silber suchen könntet. An der rechten Seite des Eingangs findetihr ein tiefes Loch im Fels. (Wie tief ist das Loch = Gxcm).Stage 4: Folgt der eingeschlagenen Route (210° etwas mehr als 1 Km)bis ihr in ein kleines Dorf gelangt. Hier könnt Ihr rasten unddabei Kinder beim spielen beobachten (wenn hier mal Kinder sind).Wieviele große Steine berühren den Boden am Rastplatz (Anzahl derSteine geteilt durch 3 ist F). Am Rastplatz müßt ihr 2 Aufgaben lösen:1. B = E = G-D*A2. C= G-FDen Schatz findet ihr bei N 50 46.ABC E 008 3D.EFG. p.s. Vom Rastplatz führt euch ein steiler Weg in RichtungParkplatz.© nilses, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva cnne Fpuevggr üore rvare frue fpuvrsra Rvpur.","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Silberschatz von nilses","cacheType":"Multicache","terrain":2,"logs":["usaclata / 24.10.2015 17:15 / gefundenDer Cache ist mit einem sehr schönen Rundweg verbunden, der auch mit Kindern gut gegangen werden kann. Der Cache ist allerdings in einem sehr schlechten Zustand, alles nass und vergammelt. Wir haben daher nichts entnommen und uns auch nicht im Logbuch eingetragen.Folgende Hinweise könnten hilfreich sein:Als Ausgangspunkt bietet sich der Parkplatz am ver.di-Bildungsheim in der Schlossallee an.An der 1. Station ist das Sicherungsmittel abgestürzt und findet sich etwas unterhalb des Wegs.An der 3. Station ist die gesuchte Zahl G die Zehnerstelle der Tiefe des Loches in Zentimetern.","hidden_tiger / 04.01.2013 / gefundenMein erster Cache unter opencaching.de. Eine schöne Runde und wer mit wachen Augen dabei ist und die Skala gut ablesen kann, findet den Final dann auch. Eine sehr schöne runde durch die Hinterländer Schweiz bzw das Zillertal, freut sich der Tiger.","Ivanhoe72 / 01.05.2011 / gefundenZum 1. Mai haben wir statt des üblichen Maispaziergangs diese sehr schöne Cache - Runde gedreht. Bei der Messung des Loches waren wir uns nicht einig welches der Löcher gemeint war (für uns kamen zwei in Frage...), aber am Ende fanden wir den Silberschatz trotzdem nach kurzer Suche und ein wenig Glück. ","Waage_58 / 08.04.2011 / gefunden1/4 Teamregnal mit jotheonly auf kleiner Runde in und um Gladenbach.Die Frage nach der Quersumme hätte die Suche beschleunigt, so doch erst die Frage mit G=xcm hä?DFDC sagt Teamregnal 1/4","UglyBadJo / 08.04.2011 / gefundenHeute am Vormittag mit Teamregnal gefunden.Wenn man sich nicht durch G=xcm und vom Rastplatz führt euch ein steiler Weg zum Parkplatz blenden läßt,findet man das Finale ohne große SchwierigkeitenDFDC sagt jotheonly","Ardey82 / 15.05.2010 / nicht gefundenLeider keine erfolgreiche Suche. Wir haben sie abgebrochen, weil wir vom ersten Parkplatz aus nicht zum ersten Stage kamen, und vom zweiten Parkplatz (Sportcenter) aus den Weg falschrum gegangen sind, und das erst gemerkt haben, als wir am vermutlich angedachten Parkplatz waren. Die Landschaft war zwar wirklich sehr sehenswert, aber wir hätten uns einen deutlicheren Hinweis auf den vorgesehenen Startort gewünscht.Zu allem Überfluss haben wir dann bei der zweiten Trostsuche des Tages festgestellt, daß wir dort dann auch schonmal vorher waren! ;)Also, mein Tipp: unbedingt den Cache OC9128 vor diesem hier machen!EDIT: Habe gerade festgestellt, daß die Parkplatzdaten sehr wohl vorhanden sind, aber leider nur auf geocaching.com und nicht hier. Sehr ärgerlich! :( Also, Parkplatz bei N 50° 46.353 E 008° 34.253","lexi / 01.08.2009 / gefundenHeute im Anschluss an Burg Blankenstein gehoben Manche Hinweise sind etwas zwei deutig und bei der Strage 1 liegt der Hinweis ein Stück unterhalb aber sonst en super schöner Cache.Vielen Dank dafür.   In: Tischtennisball  Out: Nix                                                   LG lexi ","Maverick2k / 25.06.2009 / gefundenCache heute bei schönstem Sommerwetter bei einer Tour mit dem Fahrrad (in umgekehrter Stationsreihenfolge) gehoben. Ein sehr schönes Fleckchen Erde. Logbuch ist voll, hab aber noch eine kleine Ecke auf der letzten Seite gefunden.in/out: nixTFTC!","Linomine / 15.06.2009 / HinweisHaben den Cache nicht gefunden. Die Grundlagen fürs Final waren unklar (G). Und damit auch B+E. Schade. Schöne Landschaft.Stage 1: Das Material ist abgestürzt, es schützt nicht mehr vor dem Abgrund.  Eine Parkplatzempfehlung wäre hilfreich, wenn man in \"Kehlnbach\" parkt, steigt man auf und ab (zuviel). ","twin trapper / 07.05.2009 / gefundenDFDCtwin trapper ","T-o-M / 13.04.2009 / gefundenAm 13.4.2009 nach einigen Rechenversuchen gut gefunden. TFTCT-o-M","Storkas / 12.04.2009 / gefundenMit neuem Opencaching-Account nachgeloggt.","tstopp / 08.02.2008 / gefundenDie Runde waren wir schon vor längerer Zeit gelaufen, heute endlich den Final gehoben. Der Cache ist in allerbestem Zustand. Vielen Dank dafür!","Meran91 / 21.10.2007 / gefundenHeute bei herbsttypischem Wetter die schöne Gladenbacher Schweiz bewundert.Nette Runde mit vielen potenziellen Cacheverstecken. Das Wetter hielt den Muggelverkehr in Grenzen....Danke für den Cache.In : TBOut : Coin","Tine&Manu / 26.08.2007 / gefundenNach langer Pause an unserem zweitenHochzeitstag mal wieder einen Cache gesucht. Als wir bei der finalstage ankamen war es zwar schon dunkel, aber wir haben ihn trotzdemrelativ schnell gefunden.Unterstützt wurden wir von den \"Gastcachern\" Benny und Josias.Getauscht haben wir diesmal nichts.","rembrandt95 / 01.05.2007 / gefundengefunden","Dilldappe / 14.04.2007 / gefunden","Quästor / 12.04.2007 / gefundenSehr schöne Runde für meinen Feierabend. Die Schieferfelsen sind immer einen Besuch wert. Hab alles gut finden können.Vielen Dank für den Cache.Gruß QuästorIN: GC \"Border Trekking...\"OUT: -","Pasa01 / 15.03.2007 / gefundenSo, jetzt habe ich ihn doch noch gefunden. Nachdem mich das Messen nicht witergebracht hat hab ich eine Wahrscheinlichkeitsrechnung gemacht. Es ist eine tolle Landschaft hier, und der Cache verdient mehr Besucher. Er hebt sich seh von den vielen Micro´s ab, die einfach nur angefahren werden und die Statistik erhöhen. Allerdings würde ich an Stage 4 die Beschreibung eindeutiger machen oder eine andere Art der Berechnung ausdenken. Sehr schön!!!","Boomer / 04.03.2007 / gefundenHaben heute die Wanderung durch die schöne Gladenbacher Schweiz gemacht. Hatten etwas Probleme mit dem \"Loch\". Ich denke wir waren an der falschen Stelle. Durch probieren haben wir den Cache dann trotzdem gefunden. Sehr schöne Umgebung, tolles Versteck.Danke und viele GrüßeBoomerin: TB World Traveller"],"descriptionSnippet":"Rundweg (etwa 3,5 Km) in der Gladenbacher Schweiz.","status":"kann gesucht werden"}