{"hiddenAt":"17.07.2006","waypoint":"OC21AD","coordinates":"E 011° 23.896' N 48° 58.503'","link":"https://www.opencaching.de/viewcache.php?wp=OC21AD","description":"Zwischen den Orten Kinding und Kipfenberg im Altmühltal liegt Kemathen. Es sind nur ein paar Häuser! Dort biegt ihr ab in Richtung Irlahüll und kurz nach der Autobahnunterführung kommt linker Hand eine Parkgelegenheit, wo ihr das Auto abstellen könnt.Von hier aus beginnt ihr die Tour. Lauft dem Waldweg nach, bis ihr zu der großen Wiese kommt. Rechts am Waldrand ist so eine Art Mutter Gottes Andacht errichtet, schauts euch mal an! Überquert dann die Wiese und auf der anderen Seite wird euch das GPS dann den weiteren Weg zeigen.Die Cachekoordinaten habe ich mit 2 verschiedenen Geräten ermittelt, sie sollten also einigermaßen stimmen. Ich sage das, weil der Empfang manchmal miserabel war.Mehr verrate ich diesmal nicht, außer, dass nicht gegraben werden muß. Hilfreich bei der Suche wären gute feste Schuhe und evtl. eine Taschenlampe. Mich zieht diese Location immer wieder magisch an. In der Gegend haben vor vielen, vielen Jahren die Kelten gelebt und vielleicht, unter dem großen Felsvorsprung an der kleinen Höhle, am Lagerfeuer gesessen.Schade auch wieviel Natur durch den Bau dieser Autobahn zerstört wurde.Viel Spass und Freude bei der Suche wünscht JohelBitte im Cache belassen:LogbuchBleistiftRatze...© johel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Csrvy na rvare fgnexra Ohpur jrvfg nhsf Mvry.Qraxg Rhpu rvar vzntvaäer Yvavr iba qre Csrvyfcvgmr mheüpx mh  qra xyrvara Sryfra.(xyrvar Sryffcnygr)","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Kleine Höhle von johel","cacheType":"normaler Cache","terrain":3.5,"logs":["keheya3 / 25.10.2015 17:35 / gefundenJuhu, auch diesen hier gefunden... auf grosser Tour mit Freunden ☺! ","fullblooded / 10.06.2012 / gefundenNach ner klettertour gut gefunden :)Der -> is spitze :DAufm rückweg noch zwei mitcacher gesichtet die nen kilometer vom final im wald gestochert haben.TFTC","daNick76 / 03.07.2009 / gefundenMann oh mann,die Suche war ganzschön schweißtreibend. Hätte ich nur die Beschreibung etwas genauerdurchgelesen und nach der Unterführung geparkt. Als ich mich endlichdurch das Gestrüpp geschlagen habe und an der Felsformation angekommenbin, musste ich einige Zeit suchen bis ich dann letztendlich den Cachegefunden habe. Der Hinweis war sehr Hilfreich und dennoch verwirrend.:-)Danke für den coolen Ort. Komme zwar aus der Nähe, war aber noch die dort.IN: Ansteck-ButtonOUT: Aufnäher","romulanerbraeu69 / 13.04.2009 / gefundenHi,dank \"Csrvy\" war die Suche relativ schnell erfolgreich, obgleich es dort nur so von \"Ohpur\"en wimmelt. An den 2 Tüten haben Mäuse geknabbert. Die Dose ist jedoch unversehrt.Wenn man die Autobahn dort entlang in Richtung München fährt, vermutet man gar nicht so unwegsames Gelände und dass man auf solch hohen Brücken unterwegs ist. Der Cache lässt sich übrigens schön mit dem Schellenberg und wenn man - disziplinierter als ich - früh genug aufsteht per Wanderung und lecker Mittagessen in Kinding auch mit Felsentor-Cache kombinieren. Auf dem Weg findet man sicherlich noch einige andere geschichtlich interessante Sites auch ohne Cache.Danke für die Einrichtung des Caches.GrußRomulanerbraeu69Trade: In: 2 Büchlein; Out: Schlüsselbund","Ernie und Bert / 28.12.2008 / gefundenNachdem wir den Cache auf der Burgruine heute leider nicht gefunden haben, wollten wir aber auf jeden Fall noch ein Erfolgserlebnis haben. Und es hat geklappt. Aber einfach war es wirklich nicht:-)) Kompliment an Johel !!  Liebe Grüße","GrünIstLeben / 14.11.2008 / nicht gefundenSollte unser (+Rex = \"Wuff\") erster Cache werden... Erstmal hingelatscht und die Höhle gefunden und gedacht: \"DAS muss es sein!\" (Wegen Namen!). Leider Taschenlampe im Auto gelassen also zurück und wieder her... Die Höhle durchsucht und ich sage euch: 1001 Mücken und 101 Spinnen und ich hab mich wirklich bis in den Letzten Winkel der Höhle gequetscht! (An den Stecken die darin lagen vorbei) Ich dacht schon ich komm nicht mehr raus! Naja - werde wohl in Zukunft die Hints beachten und nicht nur kurz überlesen... wir versuchens auf jeden Fall wieder!","Michl76 / 21.07.2008 / gefundenHab den Cache gestern mit meiner Familie gesucht. Hat wirklich viel Spaß gemacht. Aussicht war klasse - nur die Autobahn hat ein bischen gestört. Versteck war nicht ohne. IN: Handcreme,RadiergummiOUT: Lupe,Textmarker Gruß Michl  ","fossil80 / 20.06.2008 / gefundenHabe lange suchen müssen... Die Höhle war kein Problem aber der sogenannte Pfeil! Kurz vorm aufgeben dann doch noch gefunden! :-) Schönes (lautes) Fleckchen! IN: SchlüsselbandOUT: Handcremeprobe","Rabe / 30.05.2008 / gefundenEine kleine Zauberwelt zwischen den Autobahnen. Sehr schön! :-)Dose war gut zu finden. Vielen Dank dafür!","bosawi / 15.05.2008 / gefundenIm 2 Anlauf endlich geschafft. Was für eine Herliche Lage.Die Kelten hatten ja ein Fabelhaften Blick auf die Autobahn :-) . Empfehlenswert zum wiederkommen. No trade","HoWi / 10.05.2008 / gefundenDas ist ja mal eine tolle Location! Unglaublich was es hier im Niemandsland, zwischen der Autobahn eingeklemmt, zu entdecken gibt. Sie ist dann auch das einzige was stört. Vielen Dank fürs zeigen!In: ---Out: TB BaluGruß & TFTCTeam HoWi","hug / 16.08.2007 / gefunden14.08.07 Fast eine Stunde vergebens gesucht. Dabei fand ich den Hinweis nach wenigen Minuten (was ein kleines Wunder war, denn eine Buche fällt im Buchenwald nicht sonderlich auf *g*). Aber dann - nix. Unten gesucht, in die Spalten gekraxelt, auf dem Felsen geklettert - nix. Ich beschloss, zum Geocache finden unbegabt zu sein und ging wieder runter. Nach ein paar Schritten stolperte ich, fiel hin, praktisch mit der Nase auf den Cache. Ich hätte ihn trotzdem nicht bemerkt, wäre da nicht \"auffällig unauffällig \" was drüber gelegen.Ich trug mich ein, aber nix getauscht.","MCM-team / 08.08.2007 / gefundenNach längerer Suche Cache dann doch noch gehoben. Unser zweiter Cache den wir fanden.Vielen Dank!Grüße vom MCM-Team.","ardilla / 08.04.2007 / gefundenWir waren gerade angekommen und hattenmit der Suche begonnen, als eine Person mit auffällig gelbem Gerät undoffenbar demselben Ziel den Hang heraufkam. Nachdem wir uns darüberverständigt hatten, dass wir wohl dieselbe Absicht hätten, ging dieSuche zu dritt weiter. Trotzdem erwies sich der Cache zunächst alshartnäckig. Schließlich fanden wir aber doch das im Hint erwähnteObjekt, und kurz darauf konnten wir gegen 11:00 Uhr auch die Dose ausihrem Versteck locken. Vielen Dank,Jessica & Martin","strayheart / 02.11.2006 / gefundenSo! Das hätten wir  :-))Das hat mir jetzt keine Ruhe mehr gelassen. Diesmal hatte ich Trüffelschweinchen Annika dabei (die hat das Cache-Aufstöbern echt irgendwie in der Nase).Und - diesmal auch Beschreibung genau gelesen. Mit dem Hinweis dann kein Problem mehr. In fünf Minuten gefunden. Auch die Anreise mit dem PKW haben wir anders gemacht, nämlich zwischen die Autobahn-Teile und über die Wiese, von oben den Berg herunter. Is echt ne schöne Stelle, wenn einen die BAB nicht stört.Schöner Cache! Sehr zu empfehlen.OUT: Maglite SolitairIN: 1 Satz GPS-Batterien neu, 1 Sanduhr (4Min)   (ich komm noch mal her und tu was höherwertiges rein, weil die Lampe schon schön war). Gruß, Alex und Annika   ","strayheart / 28.10.2006 / nicht gefundenHimmel, war das ein Horror-Tripp!Unser allererster Geochache! Und wir haben uns wahrscheinlich saudumm angestellt. Hoffentlich hat uns keiner beobachtet :-)Also: Auto unten an der Hauptstraße abgestellt. Ohne Beschreibung los, erst Waldweg, dann durch's Unterholz, unter die Autobahn und hoch auf den Berg. Dann haben wir uns ca. 'ne Stunde lang die Augen aus dem Kopf gesucht, Jörg und ich, und dann wurde es dunkel - ich meine: richtig dunkel. Was mußten wir auch so spät losziehen. Wir also im Schein unserer Schlüsselanhängerfunzeln TrackBack-Versuch vom Weg abgeraten wieder in's Unterholz und durch's Gestrüpp. Wir haben ausgesehen, ich sag's euch. Wir haben ernsthaft mit dem Gedanken gespielt, an Ort und Stelle zu Übernachten ...!!!  :-@Na ja, aller Anfang ist schwer. Aber Dich Cache knacken wir noch, das schwör ich Dir ...  :-)  Gruß, Alex und Jörg   (Yeah, wir sind auf dem Weg der Besserung) ","SaRa / 05.08.2006 / gefundenSo, nachdem die ursprüngliche Hintversion mehr zu unserer Verwirrung beigetragen hatte, als dass sie uns geholfen hätte ;-), schafft diese neue Version quasi strahlende Klarheit – lach’! Danke für das Update! Können vermelden: nunmehr problemlos gehoben :-)! Grüße und allseits noch happy hunting SaRa – Sabine + Rainerno trade","SaRa / 23.07.2006 / nicht gefundenVersucht haben wir’s ! Der Anmarsch klappte einwandfrei, wir entdecken eine kleine Höhle in unmittelbarerer Nähe der Koordinaten, großer Felsvorsprung passt auch, an den angegebenen Koordinaten finden wir den Hinweis aus dem Hint – nur leider keinen Cache – und schon gar nicht ohne graben! Wir haben uns unsere Köpfchen zermartert, wie das denn nun alles so gedacht sein könnte, haben mehrere Varianten durchgespielt. Da aber das Gelände für eine Großraumsuche bei dieser Witterung echt schweißtreibend ist, haben wir irgendwann dann die Waffen gestreckt. Entweder waren wir zu blind – oder haben’s einfach nicht kapiert – grins’. Nichtsdestotrotz – Danke für diese Herausforderung und die tollen Felsen vor Ort – wenn auch mit ziemlich unromantischer Lärmbeschallung . Grüße und allseits noch happy hunting SaRa – Sabine + Rainer"],"descriptionSnippet":"Schöne kleine Wanderung mit einer etwas anderen","status":"kann gesucht werden"}