{"hiddenAt":"05.07.2006","waypoint":"OC2115","coordinates":"E 008° 42.560' N 50° 38.420'","link":"https://www.opencaching.de/viewcache.php?wp=OC2115","description":"Dieser Cache führt auf Hin- und Rückweg insgesamt etwa 2 km teilweise auf einem Lehrpfad durch den Wald. Am alten Final wird man mit einer herrlichen Aussicht belohnt.Parken kann man bei N 50° 38.420 E 008° 42.560.Das blaue P-Schild hat noch ein Zusatzschild. Die Anzahl der Buschtaben darauf minus 2 ergibt a. Am Ende des Parkplatzes blickt man auf ein Schild. Die Anzahl der Fahrzeuge darauf plus 1 ergibt b.Nun können die Koordinaten zu Stage 1 bestimmt werden:N 50° 38.b 2 1E 008° 42.a 4 0Folgt dem befestigten Weg zu Stage 1. Kurz vor Stage 1 gabelt sich der Weg. Dort, wo sich der Weg teilt, steht zwischen den beiden Wegen ein Schild, auf dem ein Wort zu lesen und ein Pfeil zu sehen ist. Der Stellenwert des ersten Buchstaben des Wortes minus 3 ergibt c.An Stage 1 wird der befestigte Weg verlassen. Zuvor gilt es, die großen Steine im Kreuzungsbereich zu zählen. (Schau genau. Jahreszeitlich bedingt können Brennesseln eine gute Tarnung sein.) Ihre Anzahl ergibt d.Die Koordinaten von Stage 2 lassen sich nun so bilden:N 50° 38.c d 6E 008° 43.(a-b-d) (b+b) 1Letzte Rast vor dem Final. Ein interessanter Falter. Sein Name als Stellenwert im Alphabet sei e. Ganz in der Nähe ein weiterer Schmetterling, der den Namen eines Säugetiers in sich trägt. Die Anzahl der Buchstaben des Vierbeiners sei f.ACHTUNG! Die Tafeln wurden entfernt. Da ich nicht weiß, ob sie wieder aufgestellt werden, sind die benötigten Informationen vorläufig in einem Micro hinter einem Sockel der Bank zu finden.Nun kann der Final angegangen werden. Der alte Final dient als Zwischenstation und um die Aussicht zu genießen:N 50° 38.f (c-e) (d-c)E 008° 43.(e-b) f (f-d)Der neue Final ist zu finden bei:N 50° 38. c (e+f) (a-c)E 008° 42. (f+c) (c-b) (a-c)Tabelle für die Zwischenergebnisse:ABCDEFUPDATES14.06.2007 Der Cache wurde gemuggelt und ist an einem anderen Platz neu versteckt31.07.2007 Die Tafeln an Stage 2 wurden entfernt. Die benötigten Informationen wurden vorläufig in einem Micro hinter einem Sockel der Bank hinterlegt.21.03.2009 Die Beschreibung wurde an die veränderten Gegebenheiten am Start angepasst.06.05.2011 Der Cache wurde gestohlen. Neue Dose an anderem Platz ausgelegt. Berechnung der Finalkoordinaten geändert und den Hint angepasst.19.10.2011 Dose war gemuggelt. Habe eine neue Dose hinterlegt.15.06.2012 Das Schild an Stage 1 ist nicht mehr vorhanden. Die Ermittlung für c wurde geändert.16.04.2015 Am Start hat sich einiges verändert. Ermittlung von a und b geändert.© rembrandt95, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"gbgre Onhz, hagre Ubym","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Basaltkopf von rembrandt95","cacheType":"Multicache","terrain":2,"logs":["FeSi / 15.05.2016 13:40 / gefundenNach größeren Umwegen, welche auf unachtsames Lesen meinerseits zurückzuführen waren, konnten wir den Cache dann doch eigentlich ohne größere Probleme ausfindig machen. Hat Spaß gemacht und ist wirklich eine schöne Gegend dort!","rembrandt95 / 16.04.2015 / HinweisAm Start hat der Zahn derZeit eine Stufe abgenagt. Außerdem verschwinden hier Schilder. Die Ermittlung für a und b wurde deshalb geändert.","CocoKiwi / 10.09.2013 / gefundenAus den 2 Kilometern hab ich mal grob geschätzt mindestens das Doppelte gemacht, da ich den benachbarten Earthcache parallel gesucht habe und das Wechseln zwischen den beiden Listings im Smartphone wohl doch meine Informationsverarbeitungskapazität überbeansprucht hat.So kam es dann, dass ich ein entscheidendes Detail bei einer Variable dieses Multis nicht richtig gelesen hatte und daher einen großen Umweg zur vermeintlichen Station 2 zurück legen musste, nur um dann festzustellen, dass es dort gar keine Bank gab, wo es etwas zu finden gab.Zum Glück konnte ich den Owner am Telefon erreichen, der mir einen kräftigen Schubs gab, um mein Brett vorm Kopf wieder zu entfernen. Danach ging`s wieder zurück zur wirklichen Station zwei und schließlich auch zum Final, wo ich alsbald fündig werden sollte.Vielen Dank für die spontane Hilfe und den schönen Multi,CocoKiwi","kade1964 / 14.10.2012 / gefundenNachdem ich heute per Mail die Nachricht zum International EarthCacheDay bekommen habe, musste heute ein EarthCache und dazugehörige Caches dran. Und was lag da näher als heute dann auf den Lollarer Kopf und die hier vorhandenen Dosen zu suchen.Alle Stationen dieses Multis konnten problemlos gefunden und errechnet werden. Und auch das Final war binnen weniger Minuten in meinen Händen. Danke dem Owner für das Herführen an diesen Ort.TFTCgefunden auf GC","adaptive disorder / 19.10.2011 / gefundenNachdem er wieder da ist, konnte ich mich endlich in einem jungfräulichen Logbuch verewigen. Hoffentlich bleibt er dort. In: Tarrotkarte & ButtonOut: Coin (der schönste den ich bisher gefunden habe)","Joser / 13.07.2010 / gefundenEin toller Spaziergang durch den Wald - vor allem an einem heißen Sommertag. Wir haben alles gut gefunden - auch den Cache.Vielen Dank, hat viel Spaß gemacht.JO + REST","Darkwall+Pai / 15.11.2009 / gefundenAuch gefunden. Ein genaues Lesen und auch Beachten der Hinweise hätte unsere Suche verkürzen können....aber gerade noch im letzten Tageslicht gefunden und uns dann im halbdusteren Wald den Weg wieder zurück gekämpft.  DFDCDarkwall+Paiin: Seifenblasenout: - ","AR-Team / 28.10.2009 / gefundenAm 28.10.2009 gefunden und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt.","IrishStar & Milbar / 09.08.2009 / gefundenEin Cache voller Umwege - wie sollte es bei uns auch anders sein? -An Stage 1 erst mal einen Stein übersehen... und in die falsche Richtung gelaufen. Nun standen wir vor einer Herde ZIEGEN! Bei einer grasenden Ziege sollte eigentlich Stage 2 sein ... Sie wollte uns aber nichts sagen...Also zurück, noch mal Steine und diesmal den frechen Verstecker auch mitgezählt! Endlich die richtigen Koordinaten.Nein, wir kennen keine \"befestigten\" Wege! Luftlinie quer durch den Wald und fast den Abhang wieder runtergerutscht. Der Weg von Stage 2 zum Final hätte so kurz sein können... das sahen wir aber erst von oben (Wir nahmen den langen Weg, in Serpentinen um den Berg herum...)!Die Aussicht am ehemaligen Final ist genial und das Heben des Caches war problemlos.Danke für eine schicke Wanderung.IrishStar & Milbar ","lila73 / 13.05.2009 / gefundenWir haben ihn auch gefunden. Es war klasse und einen schönen Ausblick hatten wir auch . ","Team Lockentoni / 02.04.2009 / gefundenJuhu wir haben ihn....vor längerer Zeit schon geholt.Nun auch bei Opencaching nachgeloggt.....Hat Spaß gemacht! Danke fürs Legen , sagt Team lockentoni","rembrandt95 / 21.03.2009 / HinweisDie Beschreibung wurde an die veränderten Gegebenheiten am Start angepasst.","boevent / 07.02.2009 / gefundenIm Regen schnell gefunden. Ich weiß auch nicht was mich da geritten hat, aber war gerade in der Nähe ;)Sicher ist er auch über Waldwege zu meistern, aber Luftlinie erschien mir schneller ;)DieTafeln scheinen zwar wieder da zu sein, allerdings sind sie falschbeschriftet. Es ist also unbedingt erforderlich den Hinweiß aus demMicro bei der Bank zu nutzen! Die Bank findet man in der Nähe derKoordinaten!Der Coin war noch da! Jetzt jedoch nicht mehr ;)DFDCboeventIn: 4 seitiger WürfelOut: Coin, Schnacker","Nexus69 / 05.01.2009 / gefunden","eleila / 11.10.2008 / gefundenwir haben den cache beim zweiten anlauf bei superschönem wetter gefunden. hat spass gemacht, danke!eleila ","CWE / 05.10.2008 / gefundenSchöne Runde um den Lollarer Kopf!Der Tip war auf jeden Fall nötig ;)Mit ein paar Umwegen auch mit dem MTB machbar.  IN: Ü-Ei Stempel-FigurOut: Ü-Ei Sammel-Figur (Bär) ","Thalydo / 06.06.2008 / gefundenGemeinsam mit dieHessin gut gefunden. Ein schöner Waldspaziergang mit einigen Höhenmetern. Danke für den Cache!Thalydo","twin trapper / 31.03.2008 / gefundenLog auch hier noch nachtragenDFDCtwin trapper","DeeNow / 23.03.2008 / gefundenCache auf Anhieb in einer sehr interessanten Gegend gefunden !in: Ü-Ei-Figurout: nix ","Quästor / 13.01.2008 / gefundenLetzter auf meiner Tour mit meiner Mutter. Wir waren beiSonnenuntergang am Start und eigentlich viel zu spät, aber probierenwollten wir ihn doch noch. Also die Tour gestartet und alles gutgefunden. Schöne Aussicht in der Dämmerung vom alten Final undinteressante Gesteinsformationen. Die Box im Schein der Taschenlampedann gefunden, ebenso den Rückweg, obwohl da meine Mama dann einbißchen Schiss hatte .Vielen Dank für den Cache, hat Spaß gemacht und der Tee zuhause war dann auch wohlverdient...Gruß QuästorIN: GCOUT: -"],"descriptionSnippet":"","status":"kann gesucht werden"}