{"hiddenAt":"11.07.2006","waypoint":"OC216A","coordinates":"E 007° 53.526' N 53° 19.183'","link":"https://www.opencaching.de/viewcache.php?wp=OC216A","description":"Vaccinium   corymbosum Amerikanischen HeidelbeereDas natürlicheVerbreitungsgebiet ist Nordamerika, wo sie wildwachsend in Moorenund Wäldern vorkommt. Hier in der Nähe war einmal eine HeidelbeerenPlantage, diese Pflanzen sind von den Vögel im diesem Moor ausgesätworden.Von Ende Juli bis Septemberbringt bitte Eure eigene Tupperdose mit.© Baumsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Vaccinium corymbosum von Baumsucher","cacheType":"normaler Cache","terrain":2,"logs":["Ostfriese / 08.04.2018 17:12 / gefundenDen gelben  gefunden und geloggt. Hier ist alles okay. Der stand schon sehr lange auf meiner To-Do Liste und jetzt ist es ein Smiley. 8. April 2018  Ost Friese","Aquamundos / 03.03.2018 15:11 / nicht gefundenHier bin ich im letzten Sommer schon mal gewesen, leider musste ich wegen den Zahlreichen Zecken und Mücken abbrechen. Heute bei Frost kein Problem aber leider nicht fündig geworden. Dank des Spoiler Bildes wusste ich ja wo ich suchen musste. Bitte Mal nachschauen.Vielen DankᗩƢᑌᗩɱᑌƝđōƧ3. März 2018 15:12","Uwesuchfix / 15.12.2016 / gefunden**mal diesen Cache angegangen,gesucht..gefunden...geborgen und nun auch geloggt.......ich sage wie immer....\"DanKäschSchön\"....**### ....Man findet die Dose immer dort , wo man sie gleich zu Anfang hätte suchen sollen.....Und ja!!! Ich nutze milliardenschwere Satellitentechnik, um \"Tupperdosen\" im Wald zu finden......und auch....:ein \"DNF\" ist der Pfad zur dunklen Seite...\"DNF\" führt zu Verzweiflung.....und Verzweiflung zu unsäglichem Leid im Cacher..... ###","Nixfunktioniert / 27.03.2013 / gefundenMoin,Mein zweiter CacheGestern erst mein GPS gekauft und heute gleich losgezogen. in: ACC, damit man sich nicht den Tod holt bei dem kalten Wetter. (0-3Grad und mächtig Wind)","TomSpider / 04.11.2012 / gefundenHeute mit Smon eine Sonnensonntagscachertour auf der Jagd von Smon's 100. Cache gemachtHier haben wir den Cache gut gefundenDanke Tom und Smon Über GC geloggt - jetzt auch hier nachgeholt","catchboy / 21.07.2009 / gefundenHeute zusammen mit catchgirl und Anhang diesen Platz erkundet, um für die Heidelbeersaison gerüstet zu sein. Ein schöner Platz zum Sammeln und erholen.Gruß aus Neuenburg catchboy","sandstürmer / 15.06.2008 / gefundenMoin,wir wollten uns schon mal orientieren, damit es zur Ernte der Beeren schneller geht.Wir kommen wieder: und dann ohne Regen! TFTC Sandstürmer. ","Das A Team / 29.07.2007 / gefundenWir haben heute um 13.00 Uhr den Schatz gefunden. Alles noch in Ordnung. Leider hat es geregnet. Das A-Team. ","Atreju 2 / 20.05.2007 / gefunden  :P    Atreju war heute an diesem Moor und hat den Cache gefunden.Inhalt war noch OK. Alles wieder gut versteckt für unsere Nachfolger.out: kleiner Plastikteufelin: 1 Euro zum GlückGruß: Ute,Reiner und Rasmus","Blinky Bill / 17.09.2006 / gefundenErster Cache des Tages. Das GPS fühte uns diesmal geradewegs zum Ziel. Viele Beeren sind hier noch an den Sträuchern.TNLNMarco &amp; Kerstin","Winnie_Puuh / 13.08.2006 / gefunden13.08.2006 by Winnie_PuuhLeider musste ich etwas länger suchen, lag auch an den etwas schlechteren Empfang. Die Cache ist aber in Topzustand.Meine Tochter sagte das die Heidelbeeren sehr lecker waren. TFTCIN  : -OUT : TB Goldcard Sven aus Augustfehn mit Janina","moenk / 24.07.2006 / gefundenDiesen Cache haben wir heute mit einem Besuch bei der Baumsucherschule verbunden. Danach haben wir bei einsetzender Dunkelheit noch schnell geguckt ob in Neu-England schon die Heidelbeeren am Weg wachsen. Für Fahrer von Cache-Mopeds und anderem Offroad-Fahrzeugem ein unbedingt empfehlenswerter Cache! Ich hätte übrigens auch noch .188 statt .183 für den Nordwert anzubieten. Der wahre Wert liegt vermutlich wohl dazwischen. Selbst 40 Meter Abweichung wegen eines Zahlendrehers spielen keine Rolle, man läuft direkt drauf zu. Anderswo muss man auch schon mal 100 Meter weiter suchen weil die Koordinaten nicht stimmen.No trade."],"descriptionSnippet":"Ende Juli bis Anfang September eine Tupperdose mitbringen.","status":"kann gesucht werden"}