{"hiddenAt":"23.05.2004","waypoint":"OC21A7","coordinates":"E 007° 41.315' N 47° 49.091'","link":"https://www.opencaching.de/viewcache.php?wp=OC21A7","description":"Der Cache liegt in einer Felsspalte und ist mit Steinen zugedeckt.Dies ist unser erster Cache und er dürfte trotz Burg Besucher gut versteckt sein. Die Bilder vom Cache solltet ihr anschauen. Spielregel: Tauscht Münzen. Startinhalt: 50Cent A; 20Centime F; 5Pence GB; 2Francs F; 10Rappen CH; 1Euro E; 2Cent I; 20Cent I; 5Cent NL; 2Euro A © Team Sulzburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Schatz von Burg Neuenfels von Team Sulzburg","cacheType":"normaler Cache","terrain":2,"logs":["piet73 / 18.02.2017 12:06 / gefundenTFC die Grashüpper18. Februar 2017 12:07    ","badenbiker / 09.04.2016 / nicht gefundenZum zweitenmal dort gewesen, alles durchsucht und nichts gefunden .","Turag / 27.03.2016 19:59 / gefundenSuper Tag super Cache! Vielen Dank! ","teha / 01.11.2015 15:15 / gefundenToller Ausblick von der Burg, schöner als im Frühjahr... :)Cache nach etwas suchen gefunden. Danke fürs verstecken! Teha In: blaues DingOut: nix ","TeamCherubim / 30.10.2015 22:46 / gefundenHeute erst gesehen das ich hier schon war.muss also nachlogen.Merci sagt das teamcherubim","DO8RW / 10.10.2015 12:00 / nicht gefundennachgeloggt, nichts gefunden","dPflotschente / 12.10.2014 / gefunden(Da wir nun auch ein OC-Konto haben, loggen wir den Cache nun auch hier.) Auf einem gemütlichen Spaziergang bei viel Betrieb die Burgruine besucht, die Aussicht genossen und uns anhand der Infotafel schlau gemacht. Dann sollte natürlich noch der Schatz gesucht werden... Das dauerte allerdings etwas länger, da unser GPS-Gerät überallhin, nur nicht zur Dose zeigte. Mit dem Spoiler konnten wir auch nicht so wirklich etwas anfangen, aber schließlich war das Ganze durch den Hinweis eines Vorloggers (\"auf der anderen Seite des Weges\") eigentlich gar nicht soooooo schwer... ;) Merci fürs Auslegen, Pflegen und Zeigen der Ruine!","Kueppy / 03.10.2014 / gefundenWir haben zwar einen zweiten Anlauf gebraucht aber sind dann doch erfolgreich gewesen. TFTC","Allik1980 / 10.08.2014 17:34 / gefundenNetter Cache und schöne MTB Strecke! Zwar erst auf der falschen Seite geschaut, aber nach Kurzem Suchen gefunden ","theo.theo1233 / 05.05.2013 / gefunden","Zelli80 / 07.11.2012 / nicht gefundenSehr schöne Strecke. Von der Burg hat man einen super Ausblick und allein das war es wert :-) Cache leider auf der falschen Seite gesucht (mein Fehler, hätte die Bilder genauer anschauen sollen ;-) Vieleicht beim nächsten mal.","Flintstone / 23.07.2012 / gefundenHallo,das war wirklich ein schöner Cache, zwar zuerst auf der falschen Seite gesucht aber dann doch schnell gefunden!Eine schöne Wanderung mit toller Aussicht!Flintstone       PS. schaut doch mal bei mir vorbei ;)","Der_Kurschatten / 13.05.2012 / gefundenHurra,mein erster Cache, gut gefunden an schöner Location...TFTC der Schatten","Bousso / 20.02.2012 / gefundenMoin,geiler Ausblick TFTC Bousso","Team etrexhunter / 15.07.2011 / gefundenHeute oben auf der kleinen Burg gewesen. Wir hätten echt nicht gedacht, dass es dort so viel zu sehen gibt. Man hat die alte Burg mit der etwas traurigen Geschichte wieder recht gut hinbekommen. Der Schatz war nach ein wenig Suchen auch recht schnell gefunden.TFTCTeam etrexhunter","molchebaer / 17.04.2011 / gefundenHeute bei herrlichem Wetter eine schöne Tour mit dem MTB in alten Gefilden gemacht.Die Dose gut und schnell gefunden, geloggt und gefreut!TFTC!molchebaer (#1132)P.S.: Die Dose ist zwar jetzt dicht, aber das Logbuch immer noch sehr feucht und es schimmlet auch schon!","IanAnderson / 07.03.2011 / gefundenNormalerweise fahren wir mit dem Motto \"der frühe Vogel fängt den Wurm\"  bei unseren sonntäglichen Touren sehr gut. Nicht so an diesem Tag. Nach dem Aufstehen lockte zunächst ein blauer Himmel. Doch endlich draußen, empfing uns eine milchige Suppe und die war auch noch eiskalt.Doch das konnte uns nicht von unserem Plan abhalten. Oben bei der Ruine waren wir überrascht, dass davon noch so viel übrig ist. Den Cache haben wir nach einigem Suchen auch gefunden. Muggles waren bei diesem Wetter überhaupt kein Problem.Und dann die Aussicht: absolut nix. Und der Hammer: kaum waren wir wieder zu Hause in der warmen Stube, kam auch die Sonne raus.Vielen Dank für die schöne Wanderung zu einem schönen Ort.","Hörnix / 30.01.2011 / gefundenWar heute oben an der Burg Ruine Neuenfels, leider waren heute die Wolken tief, konnte keine Aussicht genießen !Es hat aber Spaß gemacht und hab die Cache gefunden.in: Murmel -- out: nix DANKE Hörnix","fred flintstone / 16.09.2010 / gefundenWir waren heute oben  mit Hilfe der Bildern gut gefunden. ","tomitovi / 01.08.2010 / gefundenUnser 1. Cache -Super Ausflug für die Familie und perfekt versteckt. Danke!"],"descriptionSnippet":"mitten im Wald bei einer Burgruine","status":"kann gesucht werden"}