{"hiddenAt":"06.08.2006","waypoint":"OC22CC","coordinates":"E 008° 41.759' N 48° 48.827'","link":"https://www.opencaching.de/viewcache.php?wp=OC22CC","description":"Neue BeschreibungDiese Dose liegt nun schon sehr lange hier und wird auch ein paar mal besucht. Mittlerweile hat sich die Gegend ein wenig geändert. Auch die Brücke ist weg. Somit muss man eben irgendwie über den Bach kommen. Aber da gibt es genügend Möglichkeiten. Deswegen habe ich die T- Wertung erhöht. Genauso hat sich die GPS- Technik geändert. Die erste Einmessung dieses Caches fand mit dem damalig besten Material statt. Aber das war immer noch miserabel. Nun sind die Koordinaten aber genauer festgestellt und sollten passen.Alte BeschreibungDieser Cache ist eventuell schwer zu finden, da in der Umgebung ein sehr schlechter Empfang zu erwarten ist. Beim Bestimmen der Finalkoordinaten musste auf das Sirf 3 Zeugs von chaaalyy zurückgegriffen werden. Das will schon was heißen.Parken könnt Ihr bei N 48° 48.997, O 008° 41.681. Gegenüber ist ein Durchgang ins Tal, von wo aus der Weg fast direkt zum Cache führt (Aber eben nur fast...).Bitte nicht unmittelbar am Baum suchen und an der Location vorsichtig sein, damit nichts zerstört wird.Viel Spass bei der Suche wünschen Schraddel und chaaalyy.© schraddel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrur Ovyq. Orv rvara Teramfgrva.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Reichenbachtal von schraddel","cacheType":"normaler Cache","terrain":2.5,"logs":["huskytrek / 19.04.2014 / gefundenDss war heute unsere Gassi-Runde und zusätzlich fiesen Cache gesucht u gefunden   ..... DANKE sagt huskytrek fürs legen und pflegen des Caches und fürs herführen zum Cache.....ohne diesen hätten wir sicherlich nicht diese interessante Gegend kennen lernen dürfen. DANKE sagt huskytrek..........","peters1911 / 24.05.2012 / gefundenNach kurzer Suche gefunden.TFTC","martin_elch / 12.06.2011 / gefundenZusammen mit philundisa, rinoe und daviro hier vorbei gekommen. Wo der Cache sein muß war schnell klar, die Location ist echt super schön. Nach dem Loggen und einigen Fotos gings zurück zur Feuerstelle um uns mit Steaks und Würstchen zu stärken  Vielen Dank für den Cache martin_elch","wernerwersonst / 15.04.2010 / gefundenGefunden 15.04.2010 13:25Welcher Baum gemeint ist, war sofort klar, der Rest kein Problem.wernerwersonst","Rockuschka / 13.04.2009 / gefundenHallo  Wir haben am 13-4-2009 um ^15:55 Uhr den Cach nach langem suchen gefunden. Hat trotz allem Spass gemacht In Hautscheere    Out Schlüsselmäppchen Hinweis : Das Logbuch ist fasst voll, nur noch wenige, frei Seiten Danke für den Cach  HaRi und Anja ","Elwetritsches / 24.01.2009 / gefundenSo eine schöne, romantische Location haben wir schon lange nicht mehr gesehen . Also schnell einige Fotos zur Erinnerung geschossen und dann den Cache gesucht. Der war allerdings ganz schön \"schwer\" zu heben. Danke fürs Zeigen der wilden Natur und natürlich für den Cache. Team Elwetritsche","cento / 04.05.2008 / gefunden","famlau / 20.04.2008 / gefundenBei schönem Frühlingswetter gefunden.schöner Cache","Schreibtischtäter / 28.12.2007 / gefundenUnser erster Cache! Tolle Location. Dank des Spoilers war das Finden kein Problem!","Forsti73 / 27.10.2007 / gefundenSchönes Tal - schnell gefunden.T4TCForsti73","Pharaonen / 26.08.2007 / gefundenGPS hatte sehr schlechten Empfang. Aber trotzdem ein sehr schöner Cache. ","braxer / 23.08.2007 / gefunden                                            Schnell gefunden,Tolle Gegend,TFTCNO TRADE","Geoslighty / 28.05.2007 / gefundenDie Suche hat sich ganz schön gezogen. Ein sehr schönes Tal dort und auch der Regen hat zum Glück gerade nachgelassen. Aber der Empfang ist dort sogar mit unserem Exploristen, der sonst immer kann, echt miserabel. Nach einiger Kraxelei in 4*-Terrain hatten wir den Punkt gefunden, wo es hinzeigte. Zum Glück hatten wir die Spoilerbilder dabei, sodass wir auf der anderen Seite des Tales doch noch fündig werden konnten  Danke und GrüßeGeoslighty#570","Pkanne / 05.11.2006 / gefundennach kurzer suche schnell gefunden. suuuper platz !!! guter empfang dank magellan und gutem wetter gruß KanneLoni ","pfanihel / 25.10.2006 / gefunden15:40 Uhr  Nachtrag : In Geocaching.com bereits als Log #55 eingetragen.TFTC vom Pfanihel-Team ","hermi 11 / 29.09.2006 / gefundenAuf einer Radtour Cache gehoben.IN: BrillantOUT: WasserfarbkastenGruß Hermi 11"],"descriptionSnippet":"","status":"kann gesucht werden"}