{"hiddenAt":"30.07.2006","waypoint":"OC2262","coordinates":"E 006° 15.538' N 51° 15.654'","link":"https://www.opencaching.de/viewcache.php?wp=OC2262","description":" Der schnelle Ritt fürZwischendurch!!!© pepenhund, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Black Beauty oder Der blaue Schimmel von pepenhund","cacheType":"normaler Cache","terrain":1,"logs":["Nettegeo / 10.03.2018 17:16 / gefundenHeute mit der Familie  eine kleine Runde gedreht.Diesen konnten wir gut finden. Danke für den Cache.Nettegeo.","Laubwanderer / 18.05.2017 07:33 / gefundenAuf der Durchreise kurz angehalten und das Döschen nach kurzer Suche gefunden. Über die Schwierigkeit lässt sich streiten, aber das hier ist mit Sicherheit nicht T1!DfdC18. Mai 2017 07:31","B K U / 07.11.2015 14:44 / gefundenNette Idee, recht schnell gefunden. DFDC","ECVB / 13.04.2015 / nicht gefundenStelle gefunden mit Nagel im Baum jedoch kein cach mehr im loch","Sidi / 24.08.2014 20:00 / gefundenGefunden!Klasse Idee ","Schatzebär / 17.06.2012 / gefundenSchöner Cache. Es ist doch hifreich sich die Beschreibung durchzulesen. Dann ist es einfacher. Das Logbuch ist feucht und müsste ausgetauscht werden.","tuxD / 17.06.2011 / gefundenHeute haben CacheMitKutsch und ich ein paar Döschen gesucht.Hier hatte ich den richtigen Griff, obwohl CMK die Dose eigentlich direkt hätte finden müssen [^].Merci fürs Döschen!tux69","unscheinbar_73 / 11.06.2011 / gefundenIm Dunkeln gefunden. Logbuch nur noch Matsch ... habe ich entfernt und mache noch Foto als Anhang.Kein neues Logbuch dabei gehabt. Log auf Zettel. Bitte neues nachlegen.Danke für den ansonsten netten Cache :-)","hanomag_r19 / 13.04.2011 / gefunden Vor langer langer zeit gefunden und hier noch nicht geloggt...tftc hanomag_r19","Wully / 18.10.2010 / gefundenHeute mit Zuko unterwegs und den Cache schnell gefunden. Titel paßt richtig zum Cacheversteck, gut getarnt. Danke für den netten Cache.","Dingo01 / 27.09.2009 / gefundenWas mache ich nach dem Gang zur Wahlurne mit dem angebrochenen Nachmittag?... vom St. Georg hierher... abgesessen, den Cache ratzfatz gefunden, Stift gezückt, gelogged und wieder versteckt.TFTC!Dingo01No problem to find and log this one in the scenic Schwalm area....TFTC!Cheers,Dingo01","tsaar / 10.04.2009 / gefundenerst mal auf com gefunde und jetz bei opencaching","czgermany / 10.04.2009 / gefundenmein erster gefundener cache! *cool* echt klasse gemacht!danke!!!grüssechris ","hamstibamsti / 14.03.2009 / gefundenHeute mal endlich schönes Wetter. Cache  gut gefunden. Logbuch war leider total durchgefeuchtet und faat voll. TFTC ","Teetasse / 21.11.2008 / gefundenRecht schnell gefunden.Interesantes Versteck.TFTCTeetasse ","mickylinchen / 07.09.2008 / gefunden","Nachtwolf1954 / 23.04.2008 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","Midjoke / 02.03.2008 / gefundennachgelogged vom 2.3.nochmal danke und groetjesMidjoke :)","D-Abraxas / 13.01.2008 / gefundenNach einiger Sucherei endlich \"richtig\" geguckt-der Name ist Programm, daher eigentlich nicht schwer zu finden. Logbuch ist voll. TFTC","radioscout / 27.10.2007 / gefundenA very nice horse and a nice place to hide this little cache.After some problems due to bad GPS reception we saw something that fits to the caches name and quickly found the cache."],"descriptionSnippet":"","status":"kann gesucht werden"}