{"hiddenAt":"25.06.2006","waypoint":"OC22F8","coordinates":"E 009° 02.928' N 51° 39.252'","link":"https://www.opencaching.de/viewcache.php?wp=OC22F8","description":"Ganz in der Nähe eines kleinen 400 Einwohner Dorfes gibt es einen „Berg“, der – wohl weil er der höchste in der Umgebung ist „Himmelsberg“ genannt wird.Auf diesem Berg steht eine kleine Kapelle, die „Himmelsbergkapelle“. Sie wurde im Jahr 1948 errichtet. Der offiziellen Sage nach war das Verschonen des kleines Ortes vor der Zerstörung des 2. Weltkrieges ein Grund für ihre Errichtung.Noch heute finden mehrmals pro Jahr Prozessionen zu der kleinen Kapelle statt. Darüber hinaus ist sie für die Bewohner des Ortes ein beliebter Zwischenstopp auf ihren Wanderwegen durch die Weiten der idyllischen Natur dieser Region.In der Kapelle befindet sich eine Marienfigur, mit einer interessanten Geschichte. Anfang der neunziger Jahre wurde diese Marienfigur aus der kleinen Kapelle entführt. Die Diebe hatten wohl die Vermutung, dass sie wertvoll sei. Der Hauptwert dieser Figur ist jedoch kein monetärer, sondern eher ein ideeller. Den Einwohnern des Dorfes ist diese Figur ans Herz gewachsen. Etwa zwei Jahre später wurde die Marienfigur in einem Graben bei Marburg wieder aufgefunden. Durch den Frost war sie beschädigt. Zufällig las ein ehemaliger Bewohner des Dorfes vom Fund der Marienfigur und erkannte sie wieder. So konnte die Figur nach einer kleinen Restauration wieder an ihren eigentlichen Ort zurückgebracht werden.Bis heute kümmern sich Bewohner des Dorfes um die Pflege der Kapelle und darum, dass immer ein frischer Blumenstrauß zur Ehre der Gottesmutter in der Kapelle steht. Leider kommt es seit kurzem immer mal wieder vor, dass Blumen und Vasen aus der Kapelle gestohlen werden. Alle Cacher, die diesen Ort besuchen wollen, bitte ich daher um besondere Rücksicht und eine pflegliche Behandlung des kleinen idyllischen Platzes!Der Cache befindet sich in unmittelbarer Nähe der Kapelle bei den Koordinaten N 51.6542 und E 9.0488. Die Koordinaten sind derzeit „nur“ mittels eines Auto-Navigationsgerät ermittelt. Trotzdem bin ich der Hoffnung, dass sie relativ genau sind! Ich bitte aber dennoch die ersten Besucher, am Fundort noch mal die Koordinaten zu kontrollieren und Abweichungen kurz mitzuteilen!Wer den richtigen Weg findet, kann bis in die unmittelbare Nähe des Caches fahren.Gegebenenfalls ist das Areal durch eine Schranke kurz vorm Ziel abgesperrt, die aber nur den Fahrzeugverkehr abhalten soll. Zugänglich ist der Cache rund um die Uhr. Es besteht besonders am Wochenende die Möglichkeit dort auf Muggels zu treffen. Sollte dies so sein, verhaltet euch bitte unauffällig, da die Leute des Dorfes eher keinen „Tourismus“ gewohnt sind. Zahlreiche Bänke laden euch zum Verweilen ein!Im Cache, der aus einer Tiefkühldose (1l) besteht, ist folgender Startinhalt:    * Logbuch    * Bleistift (Anspitzer ggf. mitbringen!)    * Pinsel    * Maus-Aufkleber    * Herz-Wäscheklammer    * Fußball-Trillerpfeife    * Delfin-Stanze    * Teddybär „Paul“    * Rezeptbuch© Amason_Bisu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Jraa qh na qrz Beg fgrufg, iba qrz Nhffvpug3.wct nhstrabzzra jheqr, zhffg qh qvpu hz 180 Tenq qerura. (qnaa fvrur Fcbvyre)  (Qrpelcgrq Uvagf)","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Himmelsberg von Amason_Bisu","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Jaspars Erbe / 20.05.2015 16:55 / gefundenEin schöner ruhiger Ort. Danke fürs Herführen.","Die Nachbarn / 11.06.2010 / gefundenSchöne Kapelle an einem schönen Ort.Danke sagenDie Nachbarn","Zwiebus / 29.12.2009 / gefundenim dichten Schneetreiben gut gefunden.TFTCZwiebusin: Jojo, 2 Fillypferde ","Rosi&Stieni / 27.10.2009 / gefundenNachdem es heute den ganzen Tag regnete und wir es uns in der Therme in Bad Driburg gut gehen haben lassen, konnten wir auf der Heimtour nicht umhin hier schnell vorbeizushauen und wenigstens einen Cache an diesem Tag knacken. Geloggt gegen 15.00 Uhr","AKB / 05.04.2009 / gefundenHeute um 14.00 Uhr gehoben.Cache ist in guten Zustand.In:     GlücksschweinOut:   Klammer mit Wichtel","waldrapp / 08.02.2009 / gefundenDiesen schönen Ort haben wir heute Nachmittag besucht.Den Cache haben wir schnell gefunden. Leider war im Behältereine Schneekugel, die den Frost nicht überlebt hat.Wir haben, so gut es ging, den Cache trockengelegt.Danke für diesen schönen Ort sagender Waldrapp und die Köllibandeout TBund die Schneekugel in den Müll ","Kjaersund / 08.11.2008 / gefundenSuper Gegend, tolle Aussichtgehoben um 14:58hin: TBout: pathTag Team Tunare TFTC Kjaersund","TeamTunare / 19.10.2008 / gefundenAuf unserer heutigen Tour schnell gefunden und geloggt. Wirklich schöne Stelle mit einer riesigen Aussicht!Der Cache ist leicht feucht innen - Zip-Lock ist defekt und wir hatten leider keinen Ersatz mit :-( in: pathtag \"TeamTunare on the hunt\" (zum behalten für den owner des caches oder den nächsten Finder) out: nichts dfdcTeamTunare","miezi_s / 13.10.2008 / gefunden","minimalsound / 13.09.2008 / gefundenein wunderschöner ort, um einen schatz zu verstecken...danke !!!minimalsound & stef ","Agricola / 12.07.2008 / gefunden","Smoke_6 / 08.07.2008 / gefundenHatte den Himmelsberg als erstes Ettappenziel für meine heutige Fahrradtour gewählt. Gerade als ich oben war, fing es heftig an zu regnen - Zeit um ein wenig inne zu halten an diesem schönen Ort. Anschließend um 16.00 Uhr problemlos gelogged.TFTCSmoke_6out: nixin : Geopoly Token Geocoin","GFreeman / 17.05.2008 / gefundenDen wollte ich eigentlich heute nicht suchen, aber nach einem DNF hab ichs mir dann doch anders überlegt und mit dem Auto fast zum Cache gefahren. Super schöne Aussicht auch bei heute nicht so klassem Wetter. Der Cache war sofort gesichtet und geloggt. Danke für den Cache sagtGFreeman ","rainer*a / 19.04.2008 / gefundenSchöner Cache, eine hübsche Kapelle und eine tolle Aussicht. Klasse!Der Cache war schnell gefunden.Danke und Gruß!Rainer","OpaTheo / 11.01.2008 / gefundenHeute Morgen bei Sonnenschein und herrlicher Sicht sehr gut gefunden und geloggt!! Die Koordinaten waren sehr genau und damit war der Cache schnell gefunden. Habe ihn mit noch ein paar Steinen mehr getarnt, aber Cacheraugen sehen ihn sofort!!TFTC  OpaTheo","Hase5000 / 21.11.2007 / gefundenAuf dem Weg nach Bad Driburg haben wir einen kleinen Umweg gemacht und der Kapelle auf dem Himmelsberg einen Besuch abgestattet. Der Cache war schnell entdeckt...IN: TB Jean-PierreOUT: TB Lost SheepTFTHHase5000#1133","Dosenchecker / 28.10.2007 / gefundenAls die Luft rein war, gefunden und geloggt.Danke. ","UlRai / 09.10.2007 / gefundenVor ewigen Cacherzeiten geborgen und jetzt nachgeloggt.Danke für den CacheUlrike und Rainer","Hermine_OWL / 05.10.2007 / gefundenAuf einem schönensonnigen Herbstspaziergang mitgenommen ;-) Der Empfang schwächteltezwar wieder mal, trotzdem um 15:45 Uhr noch fündig geworden. Sehr schön gelegen, hier hat es uns bislang auch noch nicht hin verschlagen. TFTC, Hermine_OWLout: kleine Figurin: Schlüsselanhänger + Geocoin auf der Suche nach Plätzen mit guter Aussicht :-)","findus&pet / 25.09.2007 / gefundenDank guterCachebeschreibung unter \"leichter Berücksichtigung\" des Hintesrasch gefunden und gehoben. Ein bisschen durchfeuchtet ist der Cachenoch, aber im wesentlichen Okay. Der Ort ist schön, vor allem der gewaltige Rundblick über die Warburger Börde. In: ein Miniradio mit Kopfhörern (funktionstüchtig) und ein TB , der nach Süden will.Out: eine Figur. Doch leider haben wir sie auf der Bank vergessen :(TFTC, Ralf mit Alisa, Niels und Milca (pet)"],"descriptionSnippet":"","status":"kann gesucht werden"}