{"hiddenAt":"03.10.2004","waypoint":"OC22ED","coordinates":"E 010° 44.383' N 52° 14.046'","link":"https://www.opencaching.de/viewcache.php?wp=OC22ED","description":"Dies ist der Zweite von drei Teilen des Kletter & Abseil Paradies.Dieser Abseilcache ist für Fortgeschrittene.Ihr benötigt eine Abseilausrüstung und ein 50m Seil.Ein Helm ist auch hier Pflicht !Die Dose befindet sich in einer Felsspalte.Bitte wieder sicher plazieren. Alles auf eigene Gefahr !Übrigens Teil III ist von hier aus nur 250m in Richtung 234° entfernt.Ich würde mich über Foto´s sehr freuen und wünsche viel SpaßBrainmanStartinhalt:WeckerVorhängeschlossLogbuchStift© Brainman, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Kletter & Abseil Paradies II von Brainman","cacheType":"normaler Cache","terrain":4,"logs":["lavette96 / 21.08.2016 00:36 / gefundenLaVette 96 21. August 2016 16:47Klettern am Sonntag mit den üblichen verdächtigen stand auf dem Programm, so zogen Mimic 96, Charly.Maggy, doooonuts,  Finaly und ich los um hier in der Gegend zu cachen. Das war der letzte cache für heute, dunkle Wolken zogen auf.Das Seil war gerade angebracht und den Abhang hinunter geworfen, da entleerten sich auch schon die dunklen Wolken. Nach der kleine Regenpause, die wir halbwegs trocken unterm Baum verbracht haben, ging ich hier mal als erster runter. So nass war das Seil ja garnicht, beim abseilen wird es ja auch gleich ausgewrungen.Auch hier sind schöne Bilder entstanden. Leider ist das Döschen zerstört, ich denke durch Steinschlag. Aber das Logbuch ist trocken und sollte es auch erstmal bleiben. Vielen Dank nochmal für die Möglichkeit zum abseilen und das die Dosen hier schon so alt geworden sind.Auch Danke ans Super Team, der Tag war klasse mit euch. Dfdc sagt der nette LaVette *213*","*Fuchs* / 14.06.2015 / gefundenHier hatten wir heute einen tollen Tag. Diese Caches werden wir bestimmt nochmal besuchen Danke fürs legen und pflegen","Parti1975 / 27.09.2014 16:17 / gefundenHeute sollte es mit Scout Ed, Divesnake, Der Spürhundund Sebi Neumi bei bestem Wetter in den Harz gehen.Erst sollte das Fliegen gelernt werden und auf demRückweg das Abseilen.Für uns als Flachlandtiroller und Baumkletterer war dashier heute ein achne drei richtige Abenteuer.Als wir die Dose erspäht hatten wurde das Seil eingebautund nacheinander begann dann der Abstieg zur Dose.Es klappte auf jeden Fall besser als ich für möglich gehaltenhatte und auch der Aufstieg war leichter als gedacht.TFTCParti1975","j-he / 01.03.2014 / gefundenNicht ganz zwei Jahren nach dem Erstbesuch ging es mal wieder ins Kletter- und Abseilparadies - heute gemeinsam mit ***Winja*** und dojegeo. Schön nach Reihenfolge haben wir die Reihe abgearbeitet.Diesen konnte ich bei meinem Erstbesuch nicht absolvieren, weil damals die Dose weg war.An der Dose ist mir dann ein kleines Missgeschick passiert - den Stempel schon in der Hand öffnete ich die Dose und als ich das Logbuch rausnahm, fing der darin befindliche Stift an rauszurutschen. Bei dem (erfolgreichen) Versuch dies zu verhindern fiel leider der Stempel auf Nimmerwiedersehen nach unten. Die Kappe hat dojegeo noch gefunden - der Stempel selbst blieb verschollen. Ist ja bei dem Bröselkram auch wie die Suche nach der Stecknadel im Heuhaufen. Aber falls ihn wider erwarten jemand finden sollte würde ich mich über eine Nachricht freuen.Nach meinem Log bin ich dann erstmal nach oben wieder hochgeklettert. Als dojegeo unten den Stempel nicht fand, habe ich mich dann nach ihm doch nochmal ganz abgeseilt um selbst zu suchen. Als ich dann wieder oben war stellte ich fest, dass ich die Coin nciht in die Dose gelegt hatte, die dafür vorgesehen war. Also weil's so schön war und weil aller guten Dinge drei sind nochmal wieder runter - und nachdem die Coin in der Dose platziert war diesmal wieder hoch statt ganz nach unten.War übrigens gut, dass ich den Helm aufhatte - das hätte sonst wehtun können bei dem Bröselkram, der einmal von oben kam...Hat insgesamt wieder richtig viel Spaß gemacht! Danke an den Owner, dass diese Cachereihe schon so lange am Leben erhalten wird.Danke auch an meine Seilpartner am heutigen Tage! Hat wieder viel Spaß gemacht mit Euch!Für diesen schönen Tag gebe ich hier gerne eine Empfehlung ab.In: EmpfehlungOut: Nix","HAL-9000 / 21.10.2012 / gefundenNach der Aufwärmübung ging es hier nun etwas deftiger zur Sache.Tikki barber und ich bauten zwei Seile ein und machten uns gemeinsam auf den Weg, einer rechts und einer links, so vermieden wir uns gegenseitig die Steine auf den Deez zu semmeln.Tikki hatte sich die richtige Seite ausgesucht und alsbald hatte er die Dose in der Hand und eigentlich hätten wir jetzt loggen können. Tja, wenn da nicht sein Handy geklingelt hätte. Aber irgendwann war die telefonische Anfrage geklärt und wir konnten uns wieder auf den Rückweg machen und dann ging es weiter zu Nr. 3.Vielen Dank für das zweite paradiesische Döschen.","eiendjee / 13.09.2012 / gefundenWo ich gerade mal auf OC bin, trage ich diesen Fund mal nach. DfdC!","Kyllian / 06.11.2011 / gefundenkopie des Loggs auf GC den fand ich am anspruchvolsten der 3 dank des Teams von gestern ist hier nun wieder was zum Loggenalso im Team mit N52E10 zusammen gut gefundenKyllian war da","upigors / 15.11.2008 / gefundender zweite dieser schönen 3'er Serie. Lange waren die geplant, dann war #2 ewig off aber nun war es so weit. Das wir ausgerechnet ein Jagtwochenende erwischt hatten laß ich jetzt mal aussen vor. Und das wir das Seil beim ersten Anlauf falsch gehängt haben und ich nur mit laaaaangem Arm und einiger Akrobatik loggen konnte auch. Auf jeden Fall haben wir uns im super Team am Trafohaus getroffen und dann ging es los. Alle 3 Caches waren genial, ich liebe sowas und wenn dann noch ne lustige Truppe dabei ist... Was soll ich sagen, Danke dem Owner für die Caches, danke allen Verrückten die dabei waren und nen besonderen Dank an Dagmar fürs fotografieren (und frieren) und die tolle Bewirtung nach getaner Arbeit. Es war ein echt toller Tag mit Euch. Gruß Uwe>Fotos folgen wenn wir sie haben....<","BSLooxes / 19.05.2007 / gefundenNachdem wir den ersten Teil gemeistert hatten ging es ab zum zweiten Teil. Leider suchten wir an einer ganz falschen Stelle und mussten schließlich mangels Zeit die Suche sogar abbrechen.   :(  Drei Tage später ging es dann aber noch einmal los, und siehe da, gleich beim ersten Versuch sind wir fündig geworden.   :)  Gern hätte ich an diesem Tag (mit viel Zeit) auch noch den 3. Teil gefunden, hatte nur leider den Zettel mit den Koordinaten dafür vergessen   :,-(  Naja, so haben wir wenigstens einen Grund noch einmal in das tolle Gelände rauszufahren!Danke für diese Super Trilogie!! ","Banjo HH / 24.03.2007 / gefundenNach dem ?Kletter & Abseil Paradies I? nun weiter mit ?Kletter & Abseil Paradies II?. Hier habe ich erst den falschen Baum zum Abseilen genommen, und suchte einige Zeit vergebens in der Wand. Also doch das Spoiler-Foto rausgekramt. Ja, dieser Baum sollte es nicht sein! Mit diesem Wissen wieder hoch und an richtiger Stelle erneut runter. Hier war der Cache dann auch auf Anhieb zu finden. Wieder oben angekommen, sah ich am ?Kletter & Abseil Paradies I? zwei Gleichgesinnte. Kurz entschlossen ging ich also dorthin zurück. Es waren globalplayer und quark_strudel die gerade ihre Kletterausrüstung vorbereiteten. Wir kamen ins Gespräch, und es stellte sich schnell heraus, dass sie auf jeden Fall heute noch alle drei Teile machen wollen. Da die Beiden keinen Aufstieg an der Wand machen wollten, oder konnten, wollten sie sich bis unten abseilen, und dann wieder hoch laufen. Ich schloss mich ihnen an, und konnte so den Spaß des Abseilens beim Teil I + II noch einmal erleben.Ein toller Cache der noch mehr Spaß gemacht hat wie Teil I !No tradeVielen Dank für dieses tolle Erlebnis !!!Gruß  Banjo HH","lindolf / 12.06.2006 / gefundenInteressanter Cache, der vom TEAM LEIPZIG auf dem Rückweg von der Stadtmeisterschaft gefunden wurde. Wie SpecialK. schon schrieb: Es war Christas erste AbseilaktionDankeschön und viele Grüße von Christa und Frank","Special K. / 11.06.2006 / gefundenTEAM LEIPZIG on Tour.Wir hatten uns für den Tag nach der Stadtmeisterschaft diese 3 Abseilcaches rausgesucht und haben jede Menge Spaß hier gehabt. Für Christa war es die erste Abseilaktion und sie hat richtig Spaß dabei gehabt.Fein gemacht Christa[^] [:D]Vielen Dank und GrußSpecial K. + Dori","Bundescacheminister / 09.06.2006 / gefundenMit Schredder zusammen, diesen Cache gefunden.Tja, da hänge ich am Seil und es fällt das 1:0 für Deutschland. Nicht nur die Tiere sind verstummt, auch Schredder dachte plötzlich: \"Scheisse, was ist passiert???\"Danke für diesen schönen Cache sagt:Bundescacheminister"],"descriptionSnippet":"Kletter & Abseil Paradies Teil II, Für Fortgeschrittene !","status":"kann gesucht werden"}