{"hiddenAt":"23.07.2006","waypoint":"OC2281","coordinates":"E 007° 40.958' N 52° 02.506'","link":"https://www.opencaching.de/viewcache.php?wp=OC2281","description":"Cache \"Alte Fahrt (KÜ)\" Dieser Traditional Cache führt Euch zu einembedeutenden Industriedenkmal nahe Münster bzw. Gelmer, derKanalüberführung \"Alte Fahrt\".An dieser Stelle wurde der Dortmund-Ems Kanal mit dem 1897 fertiggestellten Bauwerk bis zum 2. Weltkrieg über die Ems geführt. ImJahre 1939 wurde die westlich liegende \"Neue Fahrt\" gebaut undparallel in Betrieb genommen.In der Nacht vom 12. auf den 13. August 1940 wurde die alteKanalüberführung von Bombern angegriffen und schwer beschädigt.Seit diesem Zeitpunkt wurde sie wieder reparierte, aber nicht mehrbenutzt, vom Dortmund-Ems Kanal getrennt und diente lange alsYachthafen.In den Neunziger Jahren wurde der so genannte \"KÜ\" trockengelegtund sollte restauriert werden. Leider hat sich bis heute nicht vielgetan. Der abgetrennte Teil des Kanals wird zum Schwimmen benutztund die Kanalüberführung selbst wächst langsam zu (sieheBilder).Der Cache selbst befindet sich inunmittelbarer Nähe der Überführung im trockengelegten Teil desKanals an einem alten Sicherheitstor. Bitte lasst hier nicht Eure (kleinen)Kinder suchen und seid selbst vorsichtig! Ihr könnt in der Nähe des Caches bei den untenangegebenen Koordinaten Euer Fahrzeug abstellen. Noch ein Hinweis für alle nicht Münsteraner:Der noch mit Wasser gefüllte Teil des alten Kanals am KÜ wirdteilweise als Treffpunkt von Schwulen genutzt. Falls sich jemandwundert, warum da so viele nackte Männer baden ;-) Folgendes sollte bitte im Cache bleiben:Trocknungsmittel Silica GelLogbuchBleistiftInformationen zum Cache Ansonsten befanden sich zum Zeitpunkt derAktivierung diese Gegenstände im Cache:PlüschtierBroscheMagnethalterDeutschland GeldbörseFootball ABCMuschel TB \"Homers Crown Caps 2006\"Geocoin \"Homers World Travel Geocoin Gold\" Viel Spaß beim Suchen!HomerSimpsonMS  © HomerSimpsonMS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Alte Fahrt (Münster) von HomerSimpsonMS","cacheType":"normaler Cache","terrain":2.5,"logs":["Dimer / 03.12.2017 / gefundenHeute gesucht, gefunden und geloggt. DfdC","RickShaw / 08.01.2016 13:13 / gefundenGut gefunden , schöne Ecke. Tftc","Lilifan / 21.09.2014 / gefundenBei leichtem Nieselregen dank dem Hint auf GC gefunden. Einzigartige Location.Vielen Dank fürs Zeigen","nobwo / 17.05.2014 / gefundenJetzt stöber ich bei OC etwas herum und entdecke so einige Dosen, die ich bei OC \"leider nachloggen\" muss. Über GC kurz nach analogem Log, auch online!","cachethor / 01.05.2014 / gefundendies ist mein erster cache auf oc.de. und gleich ein richtig guter! das ist eine schöne ecke, in die der owner mich da geführt hat. der cache selber war schnell gefunden, aber die umgebung bietet ja einige gelegenheiten zum erkunden und entdecken...danke für den cache!","josafre / 27.12.2013 13:00 / gefunden","kanirado / 24.08.2012 / gefundenZusammen mit “kleiner nils” diesen Cache gut gefunden und geborgen. TFTC kanirado","Hug Stuart / 21.04.2012 / gefundenSo, dies war also mein 999ter Cache. Hat Spaß gemacht, die Location ist für einen Cache ja prädestiniert.TFTCKai","_Donald_ / 21.04.2012 / gefundenSehr coole Location. Kannte ich noch gar nicht.Vielen Dank fürs zeigen.TFTCDonald","Loschy / 10.03.2012 / gefundenVorher hundert mal vorbei gegangen, ohne zu wissen was dort liegt. Als Anfänger heute den Cache gefunden.","Herr Nilsson / 26.02.2012 / nicht gefunden","feuerblitze / 04.01.2012 / nicht gefunden","simonszu / 15.05.2011 / gefundenHeute beim klettern am alten Pegel mal \"eben so\" mitgenommen.","rommy / 16.11.2010 / gefundenTolle Gegend und gut versteckter Cache, aber dank des Hints dann doch schnell gefunden. ","oidipos / 02.04.2010 / gefunden02.04.2010 13:16 MESZMit Martin+Lara an dieser interessanten Stelle schnell gefunden.TFTC","Dellmann / 28.03.2010 / gefundenSchöne und interessante Location. Nach etwas suchen gefunden. TFTC Dellmann ","Ottifanten 112 / 19.09.2009 / gefundenInteressantes Zeitdokument in schöner Location.Bei unserem Fahrradurlaub in Münster nach einer viertel Stunde Suche gefunden.out: Bällchenin: Glücksstein Symbol Freundschaft, TBOttifanten 112","sama-ni / 25.04.2009 / gefundenWollte hier nachtragen, das ich auch diesen gefunden habe.TFTC","ThG / 18.11.2008 / gefundenAuf einer kleinen Mittagstour schnell gefunden.TFTCGrüsse ThGOUT: TB J192DPIN: -","Blinky Bill / 09.11.2008 / gefundenEin sehenswertes und interessantesBauwerk; ein Muggel machte gerade Fotos. Nach kurzer Wartezeit beganndie Suche - das dritte xxxxx war dann auch das richtige :-)TFTCIn: 2x coin Out: TB, coinMarco & Kerstin"],"descriptionSnippet":"","status":"kann gesucht werden"}