{"hiddenAt":"27.09.2005","waypoint":"OC225F","coordinates":"E 008° 02.191' N 47° 51.796'","link":"https://www.opencaching.de/viewcache.php?wp=OC225F","description":"Wichtig!!! Den Cache kann man nur im Sommer suchen, da der Weg im Winter gesperrt ist. Um den Cache zu finden müsst ihr den Weg nicht weiter als ca.2m verlassen. Da der Cache in einem Naturschutzgebiet liegt bleibt bitte auf den Wegen und zertrampelt nicht unnötig die Flora. Der Weg selber sollte nur mit gutem Schuhwerk und einigermaßen Trittsicherheit begangen werden. ( Vorsicht bei Nässe.) Beachtet die Hinweisschilder die angebracht sind !!! Nicht für kleine Kinder geeignet. Der oben angegebene Punkt ist der Startpunkt, bei N47'51.577 E008'02.183 könnt ihr parken. Folgt vom Startpunkt aus dem steilen Pfad nach oben bis ihr an ein Denkmal kommt, von dem aus man eine wunderschönen Ausblick hat. Geht nun weiter Richtung Westen nach N47'52.046 E008'01.081 dort steht ein Wegweiser, von nun an soll Emil euch leiten bis ihr bei N47'52,455 E008'01.614 auf ein Schild stoßt, dass an einem Baum befestigt ist. ( Bitte beachtet dieses Schild) Geht nun weiter nach Süden. Nach einiger Zeit ist ein teil des Weges mit Ketten abgesicher, achtet ab jetzt auf eine Gedenktafel am Wegesrand. Hier angekommen bestimmt nun den Standort der Tafel so genau wie nur möglich. Vom ermittelden Nordwert zieht ihr 5 ab und zum Ostwert addiert ihr 51 dann habt ihr die Koordinaten für den Cache. Zur Sicherheit könnt ihr auch einfach 78 Schritte den Weg entlang abzählen und euch dann ca. 2m nach Süden richten, jetzt müsstet ihr schon fast auf dem Cache stehen. Wenn ihr dem Weg weiter folgt wird es euch schon bald wieder bekannt vorkommen.© Spieler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Black forest easy one! von Spieler","cacheType":"Multicache","terrain":3,"logs":["xtqx1 / 03.09.2016 / gefundenDen heutigen Tag nutzten Lettertrolline und ich für einen Besuch des Feldberges, dabei fiel unser Augenmerk auf diesen interessant klingenden Multi.Zunächst wurde ein wenig das Feldbergplateau auf seinen Wanderautobahnen erkundet bevor es ans Eingemachte (und somit diesen Cache ging). Eine ungewöhnliche Wegbeschreibung, in Art und Weise mehr an eine klassische Letterbox erinnernd führte uns alsbald auf malerische, verschlungene Pfade mit denen wir hier absolut nicht gerechnet hätten [:O].Wunderschön und noch dazu so abseits der ausgetretenen Wege, einfach nur toll [8D].Ein wenig wurde uns im Verlauf des letzten Abschnittes dann aber doch bange, hatten wir die Kette (und evtl. auch die Gedenktafel) übersehen?Nein. hatten wir nicht! Zwar befindet sich der bewusste Gegenstand mittlerweile oberhalb des eigentlichen Weges, Lettertrolline hatte ihn aber dennoch erspäht. Gut, an dieser Stelle ist man wohl mehr mit der Koordination der eigenen Füße beschäftigt, da fällt das doch erheblich angerostete Teil nicht wirklich auf.Jetzt ging es mit geschärften Sinnen weiter und siehe da, die Tafel konnte trotz starkem Bewuchses der Umgebung entdeckt werden!Nun gab es kein halten mehr, schnell die finalen Koordinaten berechnet und los.Vor Ort dann eine Punktlandung am markanten Versteck, perfekter Abschluß einer tollen Runde.Vielen Dank für den Cache,xtqx1","5er-pack / 05.06.2015 15:00 / gefundenVor gut 7 Jahren habe ich die Dose unter GC schon einmal besucht. Da ich nun mich mehr auf OC austoben möchte war klar das dieser Cache ein zweites mal besucht werden muss. Also heute der Hitze des Tales entflohen und das etwas kühlere Mittelgebirge aufgesucht und die kleine Wanderung unternommen. Es war wieder eine schöne Tour die mir sehr gefallen hat. So war es eine kurzweilige Sache da ich die Wegführung ja schon kannte. Auch die 78 Schritte lies ich aus und fand die Dose für Muggels gut getarnt an einer leicht anderen Position. Als Cacher war das Versteck aber gut aus zu machen und der Weg muss ja nun auch nicht mehr verlassen werden. TFTC 5er-pack","Zecken-Sammler / 25.10.2014 / gefundenDiesen schönen kleinen Multi haben wir natürlich in unsere Feldberg-Wanderung eingebaut. Die Gedenktafel war schnell gefunden und die Werte für das Finale ermittelt.Vielen Dank für den CacheZecken-Sammler","Burggeist / 01.09.2013 / nicht gefundenAm Sonntag bei Anfangs Regen und später so richtig schönem Wanderwetter vom P1 aus über den Seebuck auf den Feldberg und dann den Rest der Strecke gegangen. Leider fehlen auf dem letzten Abschnitt des Weges die Ketten und die Gedenktafel. So konnte ich den Geocache nicht finden.","FunFamily aka Funny6 / 30.08.2013 15:00 / gefundenVom Feldberg-Denkmal die Tour gestartet... allerdings hatten wir Emil aus den Augen verloren, aber dank der Koordinaten war das ja kein Problem. Während der Suche sollte man immer auf den rechten Weg achten, es sei denn, man will einen Abstecher zum Raimartihof machen .Die Ketten konnten wir sehen, allerdings hatten wir sie auf der anderen Seite erwartet. Die Gedenktafel ist gut zu erkennen. Das Final lag dann schließlich zwischen den 78 Schritten und den berechneten Koordinaten. Insgesamt eine schöne Tour!DFDC sagt die FunFamily!","georunner2012 / 12.08.2013 15:00 / gefundenTolle Wegeführung! Super Runde. Hat uns sehr sehr gut gefallen. Vielen Dank für den Cache.","4merMuggel / 28.08.2012 / gefundenEine tolle Runde! Eigentlich wollten wir ja auf dem Rückweg vom Feldberg noch unten am See vorbeischauen, aber wir konnten ja nun auch das Final nicht einfach auslassen...Also den Weg genommen, der zur Dose führt. Der hat uns auch saugut gefallen, verwunschen, urwaldhaft - und soooo ruhig! Nur leider war kein besonders guter Feldsee-Blick dabei, aber egal. Irgendwie stimmte dann an der letzten Stage auch noch die Messung nicht, aber mit dem Schrittzähler hats wunderbar geklappt.Danke und Grüße aus dem Allgäu,4merMuggel","molchebaer / 16.11.2011 / gefundenHeute diese schöne Runde in kompletter Mannschaftsstärke absolviert.Alles Stages konnten wir gut finden und genossen die tollen Ausblicke, sowie das grandiose Wetter!Auch die Ketten und Emil haben wir gefunden...Das Final war dann nur noch Formsache, so dass wir uns gemeinsam ins Logbuch eintragen konnten!Vielen Dank für die tolle Runde durch den Bannwald, die ich noch nicht kannte!TFTC!molchebaer (#2094)","huskytrek / 14.08.2011 / gefundenHeut bei schönstem Wanderwetter geloggt, tolle Runde, leider zu viele Muggels. Da isses ja beim A... an der Kasse ruhiger.\t[:D]\t[:D]\t[:D]","Pinki und Brain / 25.07.2011 / gefundenSchöne Runde , Cache gleich gefunden, bergung aber schwer , da viele Muggels.","janaleo98 / 08.07.2011 / gefundenEin schöner Weg, vielen Dank für`s Zeigen!  :)  ","cento / 05.07.2010 / gefundenDas war ja eine super schöne Runde, die bei keiner Feldbergbegehung fehlen sollte. Vor allem der Abschnitt an dem sich heute nicht viele Muggles aufgehalten haben, ist was ganz besonderes. Diesen Steig haben wir noch nicht gekannt. So macht cachen echt spaß.Danke fürs herloggen.Grüßle  centoNachlog OC ","Die Bergzwerge / 22.09.2009 / gefundenHeute einen schönen Spaziergang unternommen und diesen Cache in der Herbstsonne gehoben.TFTC!Die BergzwergeIn: Ü-Ei FigurOut: TB Taschenlampe (Travel Bug Dog Tag)","Max-und-Co / 28.09.2008 / gefundenIn umgekehrter Laufrichtung schnell gefunden.Out: TB, GlassternIn: KaleidoskopGruß, Max-und-Co","fisch / 21.09.2008 / gefunden4 fische (2 Erwachsene, 2 Kinder 7/9) hatten viel Spass bei einem sonnigen, aber zugigen und kalten Herbsttag. Toller Weg, gut beschrieben, aber nach dem Naturdenkmal waren wir unsicher. Sind noch ganz frisch beim geocaching... Nach Westen gehen war jedenfalls richtiger als meine Koordinaten.Cache gehoben, war exakt wie beschrieben. In: Auto und Überraschungsei, Out: Lederband und Plastikspinne.","Elwetritsches / 06.08.2008 / gefundenHuch, hätte ich doch nur den letzten Satz etwas genauer gelesen, dann wäre mir ein Weg erspart geblieben (aber wers nicht im Kopf hat, der hats in den Beinen ) Das war einer der schönsten Caches die ich bei unserem 4-tägigem Besuch im Schwarzwald gemacht habe. Unbeschreibliche Natur und tolle Wege, was will man mehr. Zuerst gedacht ich hätte den falschen Weg eingeschlagen (habe weder Ketten noch Gedenktafeln gesehen), aber dann erblickten meine müden Augen die Ketten (die sich bei 1,58 m Körpergröße nicht gerade in meinem Blickwinkel befinden ) und dann ging alles wie am Schnürchen. Danke fürs Zeigen des tollen Weges und natürlich den Cache. War ein tolles Erlebnis!! Grüße aus Heilbronn Team Elwetritsche","geostudent84 / 25.06.2008 / gefundenWar ein wunderbar sonniger Tag heute auf dem Feldberg undeine noch wundervollere Wanderung. Sind zwar kurze Zeit in der Pampa rumgestapft, aber haben schlussendlich doch gefunden was wir wollten.  Sogar unser Dozent war noch dabei und fands glaub vollspannend  . Bestimmt meldet der sich demnächst auch hier an  Grüße von Marcel und Sara In: Lausitzer Granit (werde evtl. noch eine spezielle Beschreibung dazu geben oder ihr mailt mich an)Out: Das Gold unserer Vorgänger  ","Fünfer-Pack / 15.06.2008 / gefundenWirklich wunderschöne Route. Kann man nur empfehlen. Auch unserem Cachedog hats super gefallen  Danke in: Goldout: Schlüsselanhänger","thomkoch / 28.10.2007 / gefundenSchöne Wanderung. Hatten an einem sonnigen Tag schon die ersten Schneereste. An der Gedenktafel hat mein GPS kein Empfang gehabt, aber durch den Hinweis mit den 78 Schritten waren wir trotzdem erfolgreich. ","sirevergreen / 05.10.2007 / gefundenDas letzte 2/3 dieser Wanderung am Feldberg hat mir besonders gut gefallen. :D Der Cache konnte aufgrund der gelben Tüte recht zügig gefunden werden. ;)Vielen Dank für den Cache.sirevergreen"],"descriptionSnippet":"","status":"kann gesucht werden"}