{"hiddenAt":"06.08.2006","waypoint":"OC22BD","coordinates":"E 008° 41.397' N 50° 48.448'","link":"https://www.opencaching.de/viewcache.php?wp=OC22BD","description":"B&C CachserieDies ist der erste Cache der Reihe B&C@ (Bed and Cache)Sinn dieser Reihe ist es, Geocachern, die fern der Heimat zum Geocachen unterwegs sind, ein Quartier zu geben.Das sollte auf dem Prinzip der Gegenseitigkeit funktionieren, d.h. Geocacher, die B&C@ in Anspruch nehmen, sollten selbst auch eine Übernachtungsmöglichkeit zur Verfügung stellen. So kann man Cachetouren auch in entfernten Gegenden planen und lernt dabei noch neue Geocacher kennen.Die Art des Quartiers kann individuell im Text beschrieben werden. Um einen richtigen Cache daraus zu machen ist in der Nähe des Quartiers eine reale Cachedose versteckt.Der folgende Text sollte in jeder Cachebeschreibung der Reihe enthalten sein.***************************************************Vorraussetzungen den Cache zu loggen:Finde die reale Cachebox wie unten beschrieben.Du kannst dann loggen wie gewohnt.Vorraussetzung um am B&C Netzwerk teilzunehmen:- Man meldet sich rechtzeitig bei den Ownern an und spricht den Termin ab.- Man hat vorher auch einen Cache dieser Reihe eingerichtet, der mit den Zeichen ’B&C@’ beginnen muß.***************************************************Der Cache B&C@murmeltier liegt etwa 10 km westlich von Marburg, einer Stadt mit einem schönen Schloß und vielen alten Fachwerkhäusern. Es können bis zu zwei Personen übernachten. Im näheren Umkreis sind einige interessante Cache u.a. von Alice, Espalink und murmeltier zu finden.Da der Sinn die Verbreitung der B&C Idee ist, ist dieser Cache leicht zu finden.An den oben genannten Koordinaten stehst du vor meinem mit einer GC-Nummer markierten Carport. Suche seitlich am rechten Eckpfosten, und decke vorsichtig eine Abdeckung ab. Vorsicht vor Muggeln.PS: Der Cache ist jetzt auch bei Geocaching.com unter GCY0BM zu finden© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnecbeg, qre mh zhezrygvref Dhnegvre truöeg ung rvar TP Ahzzre","caseType":"normal","difficulty":1.5,"condition":"ok","name":"B&C@murmeltier von murmeltier","cacheType":"normaler Cache","terrain":1,"logs":["Wildwexxel / 12.04.2018 20:48 / gefundenDer Bau war leer, kein Murmeltier in Sicht😋 Dank Hinweis war es ein gezielter Griff. Dann noch verewigt und weg war ich. In: Indianer FigürchenDanke fürs hegen legen und  pflegen.                                           Grüße vom Wildwexxel aus Kernbach ","moritz.anastasia / 17.02.2014 / gefunden","MattisHenrysson / 18.12.2013 16:09 / gefundenNachträglich geloggt, s. GCY0BMDFDC!","marsipulami0815 / 14.08.2013 / gefundenHeute mit Frau Hübbelbummler einen kleinen Abstecher von der letzten Etappe des LDB-Pfads gemacht. Kurz umgesehen, den TB entdeckt, genauer umgesehen und Dose gefunden. TFTCmarsipulami0815Claudia","skywalker / 27.03.2013 / gefundenIch mussmal wieder auf OC nachloggen.Heute an unserem freien Tag in Elnhausen die letzten 3 Cache in Smilys verwandelt. Dieser war der erste den wir schnell gefunden haben. Danke für den Cache","crisb / 27.12.2011 / gefundenAuf der Durchreise kurz gestoppt und schnell fündig geworden.Jetzt weiß ich also wo der Cacher wohnt, dessen Namen man sogar in Caches in 10000 km Entfernung liest Danke für die schöne Dose!in: TBout: TBGruß crisb","patanom / 05.10.2010 / gefundenAuch hier hab ich wohl vergessen meinen Log zu schreibenIch möchte mich nochmal für den schönen Tag und die nette Runde bedanken und hoffe das wir das trotz schmuddeligem Wetter wiederholen.Ich schick dir viele liebe GrüssePatanom ","UglyBadJo / 05.10.2010 / gefundenHeute zu später Stunde Murmeltier besucht DFDC sagt Jo ","knusulonus / 23.07.2009 / gefundenGefunden! Out: Cache to Cache Traveller OC7F1BHabe Ihn in der Nähe von Hannover wieder verstaut (siehe Traveller-Seite, für nähere Infos). Schöne Grüße,  Joca ","murmeltier / 26.04.2009 / HinweisHab heute den Cache &#39;Cache to Cache Traveller&#39; reingelegtOC7F1B ","Nexus69 / 05.01.2009 / gefunden","twin trapper / 12.10.2008 / gefundenGefunden!DFDCtwin trapper ","Storkas / 23.06.2008 / gefundenAuf neuem Opencaching-Account nachgeloggt!","Aldis / 26.02.2008 / gefundenSchnell geborgen und uns vor den aufmerksamen Nachbarn und Regen ins Auto gerettet zum Loggen.Vielen Dank für den netten Cache. Aldisin: 2 Glasnuggetsout : Taschenlampe","tstopp / 07.11.2007 / gefundenWir waren geraden in der Gegend und haben den Cache schnell gefunden. Vielen Dank dafür.","DL3BZZ / 05.11.2007 / gefunden#962   05. November 2007   10:30 UhrAuf der \"Durchreise\" nach MR den Cache mitgenommen. Schnell gefunden, schnell geloggt und weiter ging es zum Cache \"Murmeltier, GCBB08\".Out: kleine Metalltafel mit BlindenschriftIn: PinBis denneLutz, DL3BZZ","Meran91 / 03.10.2007 / gefundenEher zufällig auf dem Weg zum Murmeltiers Heimat 6 geloggt.Nettes Gespräch mit dem Cacheowner gehabt.Da wir ganz in der Nähe wohnen war eine Übernachtung beim Cachowner nicht nötig.IN : Mini Discokugel","rembrandt95 / 29.04.2007 / gefundengefunden","nilses / 11.11.2006 / gefundenNach einer gelungenen Schatzsuche zusammen mit Murmeltier durfte ich dann auch noch zum Kaffee bleiben! Sehr leckerer Apfelkuchen und prima Cappuccino[:)]. Hätte ich heute hier schlafen wollen, hätte ich wohl tatsächlich in der Dose schlafen müssen!Vielen Dank für diesen Schatz und die nette Tour.Super Idee.Schönen GrußNilses","murmeltier / 16.09.2006 / HinweisDa von einigen Cachern starker Protest wegen der Logbedingungen kam, hab ich diese geändert und die Funktion aufgeteilt.Loggen darf jeder, der die Box findet, was bei mir nicht schwer ist.AmB&C Netzwerk, der eigendlichen Idee darf jeder teilnehmen, der aucheinen solchen Cache mit diesen Logbedingungen einrichtet. Wie der realeCache gestaltet wird bleibt jedem selbst überlassen. Es muß ihn nurfrei verfügbar geben.Ich denke, damit kann jetzt jeder leben.Ich auch.Viel Spaß dabeiReiner und Jutta die murmeltiere"],"descriptionSnippet":"Cache der Reihe B&C@ (Bed and Cache)","status":"kann gesucht werden"}