{"hiddenAt":"04.08.2006","waypoint":"OC22B0","coordinates":"E 007° 23.889' N 50° 20.184'","link":"https://www.opencaching.de/viewcache.php?wp=OC22B0","description":"Jedem Cacher macht die Hitze schwer zu schaffen. Man schleppt sich von Cache zu Cache oder von Station zu Station und benötigt Unmengen an Wasser...Darum ist hier unser neuntes und letztes Sommerloch. Ihr benötigt im Regelfall kein Wasser oder Gepäck! Parken könnt ihr fast neben dem Cache. Absperrungen müssen nicht überwunden werden!Hinweis: Dieser Cache kann auch bei extremer Kälte (= Winter) gesucht werden! Ersetze in diesem Fall jedes Vorkommen von \"Sommer\" durch \"Winter\", \"Hitze\" durch \"Kälte\", \"Wasser\" durch \"heißen Tee\" oder \"Rum\".© Igel_myk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Syben!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Sommerloch Vol. 9 - Wasserhügel von Igel_myk","cacheType":"Drive-In-Cache","terrain":1,"logs":["phalidas / 07.04.2018 / gefundenMein erster Cache für dieses Jahr. Bei tollem Sonnenschein bei ner schönen Cabriotour gefunden.Nette Gegend.TFTC Phalidas","mirabilos / 02.07.2017 18:28 / gefunden2156﹟ 18:28Ein kurzes Loch im Sommer finde ich doch bisweilen gerne schonmal. Bei diesem hier hat mir weniger der Hint als der Logeintrag eines kleinen Vorloggers beim Lokalisieren der augenscheinlich sich doch nicht innert des umzäunten Geländes befindlichen (obschon die Koordinaten dorthin weisen) Caches geholfen.Danke für die Pause auf dem Heimweg!","longW / 28.05.2017 14:00 / gefundenNice fence.","freewillis / 08.04.2017 / gefundenIch war mir gar nicht bewusst, dass die Sommerlöcher schon so alt sind. Erst heute beim Loggen ist mir der kurze GC-Code richtig aufgefallen. Heute morgen war hier ganz schön viel Verkehr.DFDC, MPLC, TFTC, TFG, BVDCfreewillis","PuhWutze / 09.04.2015 21:00 / gefundenDiese Dose haben wir heute um 14:04 gesucht und gefunden [:)].Während das Wutz in Andernach unterwegs war, haben Papa Puh und der Zwerg einen kleinen Ausflug ins Umland unternommen, um eine große Dose und zwei Oldies zu suchen. Hier konnten wir schnell fündig werden und uns ins Logbuch dieses schönen mittelalten Caches eintragen [:)]. Der Zwerg hatte danach noch ein wenig Spaß beim CITO und hat eine alte Zigarillodose heimgeschleppt [:)].Vielen Dank für's Legen, Hegen und Pflegen an Igel_myk sagen die PuhWutze.(Cache Nummer 1.129 am 9. April 2015)","mega_mike / 30.03.2014 13:18 / gefundenDankemega_mike","murremesch / 19.01.2014 / gefundenDiese Dose haben wir heute auf der Ochtendungtour ebenfalls besucht. DFDC","lappen2013 / 09.10.2013 / gefundenCache im tarnanzug ","Geondalf / 13.02.2013 / gefundenDöschen mit viel Gebamsel gefunden.","Luna500 / 25.11.2012 / gefundenHmm, der Baum scheint den Cache nicht zu mögen. Es dankt und grüßt Luna500","Labradormix / 26.05.2012 / gefundenAuf dem Rückweg vom Einkauf in Ochtendung hier einen kurzen Abstecher gemacht und in aller Ruhe geloggt.","Moselengel76 / 06.04.2012 / gefundenBei einer Cachetour diesen Cache gefunden.Danke sagt Moselengel76","Brigthy / 04.04.2012 / gefundenAch die OC Karte sieht ja schlimm aus, fang ich so langsam mal an meine GC-Funde auch hier zu loggen. Gut das es GSAK gibt. dann gehts schneller mit dem Funddatum. Aber an diesen erinnere ich mich als sei es gestern gewesen. Ohne Garmin ohne Handy. Nur vorher Google Earth geguckt und meine Tochter hatte ihn im vorbeifahren entdeckt ","ice13-333 / 23.11.2011 / gefundenZusammen mit Geotuppi noch ein paar Dosen für sie auf dem Weg zur 1000 eingesammelt. Hier mussten wir im Schein der Lampen doch kurz suchen, bevor wir sie fanden.  (GC#2906 Gesamt#2932 OC#563)","CADS11 / 26.06.2011 / gefundenSchnell gefunden,TFTC CADS11 ","Hunsrücker2 / 04.09.2010 / gefundenGut und schnell gefunden.TFTCEs grüßen der \"Hunsrücker2\" (171) und Spürhund Lila","Team Mattchaser / 31.07.2010 / gefundenAuf dem Weg zum Mega-Event zusammen mit DeNindorfer und nkoch gut gefunden. [:)]TFTC","Eichelhäher / 31.07.2010 / gefundenEin kurzer Zwischenstopp auf dem Weg zum Mega-Event. Cache ist gut zu finden.Vielen Dank.Viele Grüße, [green][b]Die Eichelhäher[/green][/b].","Rhönbussard / 16.07.2010 / gefundenGut gefunden und das Sommerloch ein bischen weiter überbrückt. TFTC","Ace_at_cache / 23.06.2010 / gefundenHeute Abend, nach einem leckeren Essen gut gefunden. Danke f&#xFC;r dieses nette Sommerloch ;-)"],"descriptionSnippet":"Wenn's mal schnell und anders gehen soll...","status":"kann gesucht werden"}