{"hiddenAt":"04.08.2006","waypoint":"OC2292","coordinates":"E 011° 20.992' N 48° 55.817'","link":"https://www.opencaching.de/viewcache.php?wp=OC2292","description":"Zwischen Kipfenberg und Eichstätt im Altmühltal liegt Gungolding. Der Ort ist Ausgangspunkt unserer Schatzsuche.Ihr könnt euer Auto oben neben der Kirche parken. An der Suche kann sich die ganze Familie beteiligen. Kinderwagentauglich ist der Wanderweg allerdings nicht.Viel Spass bei der Suche wünscht Johel Bitte im Cache belassen:LogbuchBleistift RatzeSpitzerWACHOLDERHEIDE GUNGOLDING   Das ca. 70 ha große Naturschutzgebiet liegt am nördlichen Hang des Altmühltales bei Gungolding. Was der Heide ihr eigenartiges Gepräge gibt, sind die unzähligen Exemplare des meist buschförmigen Gemeinen Wacholders. Dazwischen finden sich auch säulenförmige Wuchsformen. Neben den Wacholderbeständen, die durch wilde Rosen, Schlehen und Weißdorn aufgelockert werden, konnte sich auf den Felsen und felsigen Teilen eine prächtige Steppenheide halten.\t\t  Die Gungoldinger Wacholderheide entstand im Mittelalter durch Rodung des Waldes und Viehbeweidung. Auf der Fläche konnten sich dann die Pflanzenarten des Trockenrasens ausbreiten. Wir finden hier prachtvolle Polster der Felsennelke und der sehr seltenen Spitzblättrigen Miere, das Kahlblättrige Heideröschen, ebenfalls eine große Seltenheit, und drei Enziane: Frühlingsenzian, Gefranster Enzian und Deutscher Enzian.Diese wertvollen Pflanzenstandorte von Menschenhand bedürfen einer ständigen Pflege durch Schafbeweidung, da sonst Gebüsch und Wald die Heide zurückerobern. Die Gungoldinger Wacholderheide wird als die schönste der südlichen Frankenalb bezeichnet, obgleich vor einigen Jahrzehnten noch viele Wacholderbäume wegen der vielseitigen Verwendbarkeit gefällt wurden.Räucherwerk aus den Zweigen diente nicht nur zum Räuchern von Schinken und Wurst, sondern auch der Abwehr von Krankheiten. Pestilenz und bösen Mächten in Haus und Hof: Aus Wacholderholz gefertigte Peitschenstiele sollten - dem Volksglauben zufolge - Pferde vor Verhexung schützen, Butterstöcke den bösen Einfluß der Nachbarin auf das Gelingen der Butter verhindern. Die blau-schwarze Wacholderbeere, die in zwei Jahren an den weiblichen Sträuchern heranreift und die man sammeln darf, während sonstige Pflanzenteile heute vollkommen geschützt sind, findet ebenfalls vielfältige Verwendung: als geschätztes Gewürz für Sauerkraut, Wild- und Fischgerichte, als Grundlage zur Herstellung des Wacholderschnapses und als Heilmittel gegen Leber-, Nieren- und Blasenleiden sowie Rheuma und Gicht, das schon Sebastian Kneipp empfahl. -----------------------------------------Quelle: \"Burgen und Schlösser\"Herausgeber: Landkreis Eichstätt© johel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare Söuer zvg jrvg nhfynqraqra Äfgra!","caseType":"normal","difficulty":2,"condition":"ok","name":"Wacholderheide von johel","cacheType":"normaler Cache","terrain":2,"logs":["Ozelot / 13.07.2017 14:15 / gefundenTFTC: Von der Gleitschirmsprungschanze kommend gut gefunden. Schöner Platz. Ozelot + *.","Sven 61 / 28.04.2017 12:14 / gefundenDanke. Perfekte Daten","Sven 61 / 02.04.2017 12:15 / gefundenDanke für den schnellen Cache","lizard08 / 22.09.2016 / gefundenAuf unser Wanderung auf dem Altmühltalpanoramaweg gut gefunden. Grüße von der hessischen Bergstrasse lizard08 und Sancho","Bärsching / 13.09.2015 / gefundenDiesen habe ich gefunden und vergessen zu Loggen.","herman.verbeek / 16.08.2015 / gefundenSehr schöner Weg. Wir haben den Altmühltaler Panoramaweg gefolgt.","peme11 / 09.08.2014 15:00 / gefundenNicht schwer zu  finden, wunderbare Landschaft. Wir haben sogar einen Wanderschäfer geftroffen und uns mit ihm unterhalten, ausserdem ein paar Wachholderbeeren mitgenommen. Danke für den schönen Cache.","jexner4 / 25.09.2013 17:05 / gefundenUnser 2. Cache für heute in dieser schönen Gegend. Nach sonnigem Aufstieg schnell gefunden. Allerdings ist die Dose an 2 Stellen kaputt und der Inhalt ist feucht geworden. Eine Wartung für diesen schönen Cache ist dringend nötig!!Ansonsten hübsch gemacht.DFDC","2012Redbird / 05.05.2013 / gefundenGut dass es heute nicht so sonnig war - was für ein schweißtreibender Aufstieg. Aber wie so oft, wird man mit einem schönen Platzerl und schöner Aussicht belohnt - so auch hier. Das Doserl wurde auch schnell gefunden. Vielen Dank fürs Verstecken.","yvo.de / 25.11.2012 / gefundenGefunden und Inhalt um einen kleinen Pinguin erweitert. PS.: Der Inhalt war leicht feucht, da der Deckel der Dose einen Riss hat.","stickbaer / 28.08.2012 / gefundenSehr schönes Versteck! ....und eine wirklich tolle Umgebung!Auf einer anderen Caching-Tour gleich noch \"mitgenommen\"!Vielen Dank fürs Zeigen von diesem schönen Platzl!","Buecherwurm2 / 19.07.2012 / gefundenhier stehen im warsten Sinne des Wortes, Dicke Dinger rum, ich hab mir mal den wahrscheinlich beschwerlichsten Weg ausgesucht um das Doserl zu finden und loggen aber es hat geklappt.Allerdings wer hat hier die kleinen Mauern hier in der Nähe hingestellt?Danke fürs zeigen und verstecken.","fullblooded / 08.11.2011 / gefundenSehr schöner Wanderweg zu einem tollen aussichtspunkt! TFTC :)","Bäda / 10.10.2010 / gefundenSehr schöne Herbstwanderung bei strahlendem Sonnenschein!  ... und auch massenhaft Wacholderbeeren gesammelt; Am Cache gab&#39;s fast einen Stau vor lauter Suchern. ","stiltskin / 28.08.2010 / gefundenSchnelle Tour für zwischendurch. Landschaft 1a.Stiltskin ","Weltmeister10 / 03.08.2010 / gefundenIn Kombination mit \"EDS-IN\" gesucht und gefunden.TFTC und Grüße aus Hamm","drfaust / 09.09.2009 / gefundenDiesen Cache hatten wir bei unserer Altmühltal-Radltour nicht auf dem Plan. Nach dem schweistreibenden Anstieg mit Rad und Gepäck wussten wir auch warum . Es ist allerdings ein herrlicher Ort. Danke an die Spitzenbeamten fürs Mitnehmen und and den Owner fürs zeigen!","MESEgon / 19.07.2009 / gefundenerst großzügig eingekreist und dann gefunden.cach kann vom norden aus auch gut mit dem radl erreicht werden MESEgon","Mitchell / 22.03.2009 / gefundenHaben unseren Sonntagsspaziergang mit der Suche nach dem Cache verbunden. Auch für uns Einheimische ist das ein toller Platz dort oben – hätten wir nicht gedacht. Auf Knien haben wir uns dem Cache genähert und geborgen.IN: adidas SchlüsselbandOUT: TB Yellow Drop - SoerenTFTCMitchell und Mitchelline P.S.: Einen neuen Radiergummi haben wir leider vergessen. ","TMIF / 15.03.2009 / gefundenHallo Johel,vielen Dank für diesen Cache. Er hat uns wiedermal zu einem wunderschönen Platz geführt. Ein schöner Spaziergang. Anna 4 und Maxl 4 haben den Cache  aufgestöbert.Alles trocken, leider mussten wir später feststellen, dass wir aus versehen den Radiergummi mitgenommen haben. Sorry.  Ich bitte den nächsten Besucher einen dort zu deponieren.TFTCIN: Strohstern, Lufthansa FliegerOUT: Silbernes Herz, Frosch am Band   TFTC, TMIF"],"descriptionSnippet":"Kleine Wanderung zu einem wirklich interessanten Baum.","status":"kann gesucht werden"}