{"hiddenAt":"06.08.2006","waypoint":"OC22C5","coordinates":"E 010° 55.137' N 53° 35.643'","link":"https://www.opencaching.de/viewcache.php?wp=OC22C5","description":"Bei N 53´35.652. O 010´57.156 könnt Ihr parken von dort sind es ca. 3 km! vorher kommt Ihr an einem Fischer vorbei, bei dem Ihr euch mit lecker geräucherter Forelle und Lübzer Pils stärken könnt! Der Cache ist zu Fuss oder mit dem Rad zu erreichen. Viel Spass beim suchen auf dieser schönen Halbinsel..© ruedemann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Stintenburger Insel Cache von ruedemann","cacheType":"normaler Cache","terrain":4,"logs":["Andrea&Rene / 01.01.2016 16:00 / nicht gefundenFrohes Neues Meine Freundin und ich haben uns diesen Cache als Ziel ausgesucht.Leider ist mein Handy ausgegangen und das Garmin war nicht sehr genau.Haben den Baum leider nicht gefunden im Umkreis von 30 Metern.Nach einer Stunde suchen, haben wir dann aufgegeben, aber es lohnt sich auf jeden Fall, diese schöne Insel zu erkunden.  GrußRené","lasuul / 02.06.2014 / gefundenHeute hat es mich und mein Cache-Fahrrad in diese Gegend getrieben - Natur pur...Hier musste ich schon lange suchen... Um diese Zeit was das Versteck mehr zugewuchert als erwartet. Dank Spoilerfoto konnte ich aber den Zielbaum doch identifizieren. Danke fürs Zeigen dieser schönen Ecke.","Roca / 06.10.2010 / gefundenDank der gloreichen vier konnten wir uns auf einem Ersatzlogblatt einloggen.Danke Roca","schewadnaze / 09.08.2006 / gefunden..ERSTER...Heute war ein besonderer Tag für mich. Immerhin durfte mein Sohn mich nach Jahren besuchen und wir sind dann auch gleich auf Cachetour gegangen.Um so mehr freute es mich mich, das Schewadnaze-Junior den Cache entdeckte.Ein schöner und in traumhafter Lage gelegender Cache. Solche Tradi's mag ich. Man muss schon auf Schusters Rappen den Weg zum Cache finden.Dem Cache geht es gut und alles ist trockenDanke an den Owner für den tollen Cache und Entschuldigung, das ich erst so spät Logge.nichts reinnichts rausBye Schewadnaze und Schewadnaze-Junior "],"descriptionSnippet":"","status":"kann gesucht werden"}