{"hiddenAt":"19.08.2006","waypoint":"OC2381","coordinates":"E 006° 10.392' N 50° 39.376'","link":"https://www.opencaching.de/viewcache.php?wp=OC2381","description":"Die Grenze zwischen der Reichsabtei Kornelimünster (deren Zeichendas kleine Korn (= cornelius) war) und dem Herzogtum Limburg wurdeim Jahre 1607 durch die Grenzsteine mit dem Cornelyhorngekennzeichnet. Von diesen Grenzsteinen existieren heute nocheinige, man nennt sie Vennhorn.Der Grenzstein BEIRBUM trug bereits 1646 diesen zusätzlichenBeinamen, da er neben einem Birnbaum aufgestellt wurde.Die alte Grenze zwischen Kornelimünster und Limburg ist hierdeckungsgleich mit der Staatsgrenze zwischen Belgien undDeutschland. Der BEIRBUM steht neben dem B-D-Grenzstein mit derNummer xyz.Der Cache liegt bei N 50° 39.(3)(y-2)(x-3) E 006° 10.(x/2)(0)(x/2).© Captain Cook, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvarz ubuyra Onhzfghzcs","caseType":"normal","difficulty":1.5,"condition":"ok","name":"BEIRBUM von Captain Cook","cacheType":"Multicache","terrain":1.5,"logs":["DoppelPoeppel / 25.01.2016 13:40 / gefundenMärchenhaft! Das Wetter war sagenhaft und die Caches nicht minder! Selten habe ich so viele liebevoll gestaltete Dosen auf einer Tour gesehen. Vielen Dank dafür! Wo es eben ging, habe ich ein wenig Gold in die \"Schatzkisten\" getan. Vielen Dank für die schönen Dosen und guten Ideen! Diese kleine Multi war sehr interessant. Ganz herzlichen Dank für die Informationen und das Zeigen!- 13:40 -","rbnix / 10.04.2015 13:28 / gefundenmit Katharina. Schönes Versteck. Selten diese Beirbums. Was gelernt :-) Danke für den Cache.Den \"Geburtstagskret\" Hex Nut #4, Ref GKB852 wünschen wir eine gute weitere Reise...","Lilifan / 02.05.2013 / gefundenDer Stein ist wirklich schön und der Cache gut versteckt.Der Birabom (wie er im Schwäbischen heißen würde) muss aber noch wachsen.TFTCOut: TB","HeCoJa / 19.03.2011 / gefundenOriginal GC Log:Hier hatte ich wie mein Vorsucher auch Tomaten auf den Augen, kurz vorm aufgeben hat sich die Dose dann aber doch noch offenbart. TFTC","das Cacheduo / 10.09.2010 / gefundenDa wohne ich schon fast 50 Jahre in der Nähe von Aachen, aber in diesen Teil hinter dem Gewerbegebiet von Roetgen habe ich mich noch nie verlaufen. Die Idee mit dem Grenzstein hat mir gut gefallen und den Cache haben wir schnell gefunden.Liebe GrüßeDas Cacheduo","OneEyedJack / 09.09.2010 / gefundenSo einen Multi nenne ich kurz und knackig. Ein wirklich schönes Fleckchen Erde.TFTCOneEyedJack (Dirk solo)","Kalle_AC / 01.06.2009 / gefundenKalle_AC und Günni1 haben den cache bei schönstem Wetter gefunden, sehr schöne Gegend besonders zu dieser Jahreszeit.No tradePS: das Logbuch ist mehr als voll","Günni1 / 01.06.2009 / gefundenGünni1 und Kalle_AC haben den cache bei schönstem Wetter gefunden, sehr schöne Gegend besonders zu dieser Jahreszeit.No tradePS: das Logbuch ist mehr als voll","Nachtwolf1954 / 08.05.2009 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","eifler72 / 25.12.2008 / gefunden#1480After a short walk through the swamp I found the two landmark. I jumped from Belgium to Germany and back.TFTC,eifler72","GiRoNiki / 15.11.2008 / gefundenKurzer knackiger Cache!Danke sagenGiRoNiki ","TheSlowCoaches / 24.08.2008 / gefundenPrima Cache, nur für unseren kleinsten Mitstreiter war die Botanik zwischendurch ein bisschen unübersichtlich Verstärkt aber den Abenteuerfaktor. Nettes Plätzchen, wären wir sonst wohl nie hingekommen. Tolles Versteck!IN: Kühlschrank-Magnet, JojoOUT: Kassette, Pixie-BuchTheSlowCoaches ","Eifelbaer / 21.08.2008 / gefundenOhne Geocaching hatte ich diese schöne Stelle wohl nie entdeckt!NT TFTC Eifelbaer","Blinky Bill / 02.08.2008 / gefundenZum Ende des heutigen Cachetageswollten wir uns noch vergewissern ob es dieser Box gut geht - war jaschon länger keiner mehr hier. Es hätte auch einen breiten Weg RichtungVersteck gegeben, aber wir haben uns für den urigen \"Schmugglerpfad\"entschieden - nettes Fleckchen.Nichts getauscht.Kerstin & Marco","Lion & Aquaria / 12.05.2008 / gefundenEin schöner Spaziergang durch die vorangeschrittene Dämmerung. Ein schöner alter Grenzstein und eine schöne Cacheidee. Was will man mehr ? (bessere Augen in der Dunkelheit ;) )Lion im Team mit Shilanja","Shilanja / 12.05.2008 / gefundenMit männlicher Logik ins Feld geschickt und dann doch durch Telefon-Joker und weiblichem Instinkt gefunden   ;)  Shilanja im Team mit Lion","radioscout / 15.03.2008 / gefundenA very interesting and beautiful place for this nice cache.After a very nice walk in the beautiful Eifel landscape I arrived at this very nice location.After inspecting the boundary stone and calculating the cache coordinates I found a very well hidden nice cache.Many thanks for placing this nice cache here and for showing us this location.TNLN","vampirhummel / 11.11.2007 / gefundenGerade als Mrs Vampirhummel den Cache gefunden hatte, öffneten sich die Wolken und gaben einen wunderschönen und klaren Regenbogen frei   Das vervollständigte die auch ansonsten sehr hübsche Landschaft perfekt!In: WeihnachtskerzeOut: %","sp_do / 28.04.2007 / gefunden14.15h #589 notradeSehr schöner Kurzmulti mit lokalhistorischem Wert. Der Cache ist in gutem Zustand und war leicht zu finden.","nickele / 06.04.2007 / gefundenWährend unseres Osterurlaubs in Köln das Team ledeir besucht und diese Gelegenheit genutzt, zum ersten Mal blegischen Boden zu betreten.Den Cache haben wir schnell und gut gefunden.Danke für Cache No. 387 und GrüßeEva, Jens und Malte"],"descriptionSnippet":"Uralter Grenzstein - immer noch gültig","status":"kann gesucht werden"}