{"hiddenAt":"09.08.2006","waypoint":"OC2326","coordinates":"E 009° 32.030' N 48° 47.374'","link":"https://www.opencaching.de/viewcache.php?wp=OC2326","description":"Ein Cache inmitten der mehrfach mit Architekturpreisen ausgezeichneten Holzhäuser.Freizeitmöglichkeiten sind vorhanden, falls zu viele Muggels unterwegs sind. Parken bei den oben angegebenen Coordinaten.Den Schlüssel holen bei Christian, Friedrich oder Werner. Die Hausnummer des ersten Holzhauses ist1.Zahl = A2.Zahl = B Für den Erstfinder gibts eine Urkunde und einen Satz Akkus.Ansonsten nochein Logbuch, Bleistift, Spitzer (bitte nicht tauschen),ein Jojo,zwei Minifrisbee,ein Schlüsselband,ein Pin,zwei Plastikfiguren Viel Spass beim SuchenSchlüssel zurückbringen nicht vergessen!!!© gollum61, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr xrvar Oevrsr rvajresra","caseType":"groß","difficulty":2,"condition":"ok","name":"Unter den Linden von gollum61","cacheType":"Multicache","terrain":1.5,"logs":["mascobabe / 23.09.2015 15:24 / gefundenNette Idee mit dem abholbaren Schlüssel. Die 3 Herren haben ihn auch problemlos herausgerückt. Die Dose war dann auch bald geöffnet und wir haben uns darin verewigen können. Tftc","carphunter81 / 23.09.2015 08:46 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila gut gefunden DFDC 😊 👍 ","Ammerschatz / 22.04.2014 / gefundenNette Idee. Spontan entschlissen, aber die Namen trotz Hausnummer nicht gefunden. Vielleicht sind die schon umgezogen? Das mit A+B konnten wir leider nicht zuordnen. ","Tobischdf / 05.08.2012 / gefundenSuper Idee, toll umschrieben mit dem Schlüssel! Hat spaß gemacht!","Joda0610 / 01.05.2012 / gefundenWar unser erster Cache, aber mit Unterstützung doch noch gefunden. Schlüssel hatten wir zwar gleich, aber dann mussten wir etwas suchen. Nett gemacht das Versteck! Sehr kreativ!Joda0610","holbi / 18.02.2012 / gefundenPuuh, die Aktion hier hat sich ganz schön in die Länge gezogen.Neben mir am Parkplatz haben sich erstmal zwei Damen festgequatscht, und als ich die Cachebeschreibung vom x-ten Mal Lesen schon fast auswendig wusste bin ich erstmal zum Brunnencache, wo ich auch ewig diverse Muggels abwarten musste.Wieder zurück hab ich mir schnell den Schlüssel geschnappt und auf gings zum Final. Dort war ich dann zum Glück ungestört und konnte problemlos loggen.Doch zwischenzeitlich ist Leben in die Minigolf-Hütte eingekehrt, so dass das unbemerkte Zurückbringen des Schlüssels erstmal unmöglich war. Als dann irgendwann nur noch einer hinter den Büschen im Garten stand bin ich endlich den Schlüssel wieder losgeworden. Hab mich schon fast auf ne Übernachtung hier im Auto eingestellt [:D]. Ich denke, dass ich nicht gesehen wurde, falls doch und der Schlüssel ist weg so würde ich mal beim Minigolfplatzbetreiber anfragen [;)]Trotz der Umstände vielen Dank für den toll gemachten Cache!Holbi","Lelufemana / 02.06.2011 / gefundenSuper Cache mit Schloß,hatten den Schlüssel am Anfang vergessen mitzunehmen.Heute um 14:00 Uhr gefunden","Mr.Biggs / 10.02.2011 / gefundenDen Schlüssel schnell gefunden und nach einer kleinen Suchegefunden.TFTC","R O B I N / 19.12.2010 / gefundenNachlog für http://coord.info/GL4VVDXJNetter Kurzmulti in wohlbekannter UmgebungTolles Final, no trade!TFT Letterbox C   PS: Ich habe bestimmt den schmutzigsten Log abgegeben...Es war nämlich dunkel, kalt und das Schloss klemmte.","Don.Miguel / 05.11.2010 / gefundenBevor wir uns in der gro&#xDF;en Kreisstadt ins<br/>Einkaufsget&#xFC;mmel st&#xFC;rzten, aus dem wir <br/>relativ billig wieder rauskamen, weil die besten<br/>St&#xFC;cke bereits vergriffen waren, mussten wir uns<br/>unbedingt noch die pr&#xE4;mierten Holzh&#xE4;user ansehen.<br/>Nette Idee mit der Dose, und herzige Zaunlatte nebenan  <img src=\"/images/icons/icon_smile.gif\" border=\"0\" align=\"middle\"><br/>Vielen Dank f&#xFC;r den Spa&#xDF; und Gr&#xFC;&#xDF;e vom Don!","aukue / 16.08.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Ich hatte schon befürchtet, dass wir an Ort und Stelle dumm dastehen und nicht wissen, was wir wo wann wie tun müssen, um an den Cache zu kommen. Aber die Bedenken waren völlig überflüssig! Alles ist prima zu finden, die Idee finden wir toll!(Und so ein originelles Holzhaus würde ich auch gern bewohnen!)Gruß aukue ","Sandokhan / 06.04.2008 / gefundenHehehe! Ich und GhostR waren schon Super gespannt wer wohl Christian, Friedrich oder Werner sind :DSuper Idee! Keep on :)TFTC Sando (kHaN) / Sandokhan","SaRa / 04.10.2007 / gefundenAbsolut zauberhaft gemacht  - vielen Dank! Unser Grinsen reichte mindestens von Ohr zu Ohr - wenn nicht sogar ganz ringsrum   ! Viele Grüße aus München und allseits noch happy hunting SaRa - Sabine + Rainer out: TB Annafinain: Lars vom Mars","Findifix / 01.08.2007 / gefundenNach dem Kino noch auf´n Sprung vorbei und etwas durch den Wind gewesen.Nachdem uns einer der drei Herren den Schlüssel aushändigte, den Cache um 18:30 gefunden.Durch Zufall noch Gollum61 getroffen und etwas geschnackt.Welch ein Wunder, nach den letzten beiden besuchten Caches haben wir hier keine spezielle hardcore Cacher-Spezialausrüstung gebraucht, und haben den Cache ohne Blessuren gehoben.Hier haben wir auch etwas gefunden, nachdem wir schon lange gesucht haben, und kommen bestimmt wieder.Also Augen auf und den Verstand schärfen!Vielen Dank für den etwas andern CacheIN: HaftnotizsetOut: Kartenspiel Cache onFindifix","baerendreck / 19.06.2007 / gefundenEin echt irrer Multi...RESPEKT!!!Erst völlig planlos herumgeirrt...bei AB gekingelt (gottseidank niemand da), dann auf das Wesentliche besinnt, und auch Erfolg gehabt. Mehr davon...Unbeobachet geloggt, der Owner kam als wir gingen Out: Geocoin - All in OneIn: Mickey Mouse-StempelT4TC, echt irre aber GENIAL! [:D]","Schulze&Schultze / 20.04.2007 / gefundenDie drei Jungs konnten den Schlüssel nicht lange vor uns verbergen und dann gings Richtung Final. Zuerst noch ein wenig unschlüssig ob das sein kann, aber doch mutig den Schlüssel benutzt und siehe da der Cachebehälter öffnete sich und der Inhalt kam uns gleich entgegen. Ziemlich voll, vielleicht kommt bald jemand vorbei der was zur Traden dabei hat. Tolles, sehr ungewöhnliches Final.Vielen Dank für den Cache.No trade."],"descriptionSnippet":"","status":"kann gesucht werden"}