{"hiddenAt":"15.08.2006","waypoint":"OC2345","coordinates":"E 011° 43.629' N 54° 07.599'","link":"https://www.opencaching.de/viewcache.php?wp=OC2345","description":"Dieser einfache Cache zeichnet sich (wie der Name ja schon sagt) durcheinen schönen Ostseeblick aus. Er liegt am Rande der Kühlung (einerEndmorönenlandschaft) quasi über Kühlungsborn.Parken kann man gut an der Wasser-Tret-Anlage (hier kann man sich nacherfolgtem Loggen erfrischen und die Schuhe wieder sauber machen...).Die Koordinaten: N54°07.740' E011°43.425'Von hier aus sucht man den Weg in den Wald (geht ein wenig um die Ecke,bzw. um das alte Wasserwerk), den man freudig betritt. Nach ein paarMetern sollte man den Weg Richtung Osten verlassen, um an den Waldrandzu gelangen. Hier empfehlen sich die 3 G's: Geduld, Geschick undGummistiefel.Hat man diesen matschigen Teil hinter sich gelassen, sucht man den Pfadam Waldrand und folgt ihm bis zwei große Steine sich \"knutschen\". (Dasverrate ich aber nur, weil der Empfang im Wald erfahrungsgemäß nicht sotoll ist...).Noch ein Tipp für den Cache an sich: Beim Schliessen erst die Tüte rein und dann den Inhalt.Happy Caching wünscht zahelia © zaphelia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"Ostseeblick IV von zaphelia","cacheType":"normaler Cache","terrain":2,"logs":["Dfelder76 / 03.02.2018 11:51 / gefundenIch hab die 3 g's natürlich nicht beachtet, zumindest die Gummistiefel nicht. Dementsprechend sehen meine Schuhe jetzt auch aus, aber das ist egal. Die kann man ja waschen, und ausserdem stehe ich jetzt auch in diesem Logbuch. Danke fürs hegen und Pflegen dieses alten Caches","Lotte2017 / 28.09.2017 23:17 / gefundenDfdc","1ct / 29.05.2015 16:53 / gefundenDanke fürs Herführen, Tftc","j5e / 24.10.2014 15:00 / gefundenEtwas neblig und Ostsee nicht zu sehen. Trotzdem schöne Wanderung von Bastorf. Vielen Dank.","Micky2012 / 09.11.2013 16:31 / gefundenNach dem Finden der liebenden Steine, den Ostseeblick genossen und dann beim Beobachter den Schatz gefunden und muggelfrei geloggt. Tftc. ","Netti+Spocki / 05.10.2013 14:00 / gefunden Moin Moin, bei tollem Herbstwetter während eines schönen \"Herbstspazierganges\" gefunden. DFDC!","Der mit dem Hund geht / 30.07.2013 10:45 / gefundenMit den neuen Koordinaten heute problemlos gefunden. Aktuell ist :                                  N 54° 07.609 E 011° 43.625. Schöner Blick von da oben. Danke fürs verstecken.","MisterStringer / 12.09.2012 / gefunden+++ QUOTE START +++Nach ein paar Metern sollte man den Weg Richtung Osten verlassen, um an den Waldrand zu gelangen. Hier empfehlen sich die 3 G's: Geduld, Geschick und Gummistiefel.Hat man diesen matschigen Teil hinter sich gelassen, sucht man den Pfad am Waldrand ...+++ QUOTE END +++Sehr witzig! Wer nicht bis zum Knie im Modder stecken möchte kann dem Weg über den Bach folgen und dann erst links Richtung Nordost abbiegen.Dose schnell gefunden.TFTC!","URS59 / 18.08.2012 / gefundenWir sind bis 5m vor die Dose mit dem Rad gefahren. Etwas neben der beschriebenen Route läuft ein Fahrweg. Dadurch war keine matschige Stelle zu meistern und wir konnten unbeschwert den Ostseeblick genießen.TFTC","Balmung65 / 09.08.2012 / gefundenMit dem Mugel Andrea und Beni schnell gefunden und den schönen Blick genossen. Danke für den Cach!","Team_Olex / 21.01.2012 / gefundenschnell gefunden ","Sumisu242 / 25.07.2011 / gefundenAuch ohne Gummistiefel gefunden. Danke für die schöne Waldwanderung und den schönen Ausblick. Der Geocoin fehlt allerdings :-(geloggt um 18:50TFTC sagt sumisu242","dieSchnapper / 01.07.2011 / gefundenDas Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterstützen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12/10/13 gefundenen Schätze!Der Urlaub in Kühlungsborn fast zu Ende da mußten noch flott ein paar Caches in der Umgebung geschnappt werden. Der erste auf der Runde war Ostseeblick IV, war gut zufinden, die Ungenauigkeiten wegen der Bäume hielten sich in Grenzen, Danke sagen dieSchnapper","tom&elsi / 05.05.2011 / gefundenAuf kleiner Fahrradrunde gut gefunden.","tristan und isolde / 04.05.2011 / gefundenWar gut zu finden.Danke für die Cache.LG tristan und isolde","LiRe / 22.04.2011 / gefundenDer \"kleine\" Waldspaziergang hat sich f&#xFC;r uns als ziemlich ausgedehnt erwiesen. Das passiert immer dann, wenn man die gut gemeinten Hinweise nicht beachtet. Wir hatten viel zu fr&#xFC;h an der Stra&#xDF;e geparkt. Den Hinweis auf die \"knutschende Steine\" haben wir aber wohl beachtet und das mit vollem Erfolg ! Ein wunderbares Versteck, ein sch&#xF6;ner Blick bis zu Ostsee<br/>TFTC<br/>In: coin","Sueffel / 19.04.2011 / gefundenMit dem Rad durch den Wald.Bergauf und bergab.Am Cache eine schöne Aussicht gehabt.Danke, Gruß Süffel","falkenaugen / 18.10.2010 / gefundenEinmal übers Feld hoch an den Waldrand, Blick zur Ostsee genossen, geloggt, wieder zurück und Schuhe entmatscht.IN/OUT: -DFDC","EnaSti / 15.10.2010 / gefundenIm Ostseeurlaub im September meeeega lange gesucht und dann letztendlich von einer dicken Kröte bewachten Cache gefunden.Tolle Stelle! ","Mole13 / 27.03.2010 / gefundenHurra!!!!!! Unser Erster Cache. War total aufregend. Hat Freude gemacht"],"descriptionSnippet":"Ein kleiner Waldspaziergang...","status":"kann gesucht werden"}