{"hiddenAt":"26.08.2006","waypoint":"OC23EB","coordinates":"E 012° 19.602' N 51° 36.919'","link":"https://www.opencaching.de/viewcache.php?wp=OC23EB","description":"   Bitterfelder BogenDer Bitterfelder Bogen ist eine etwa 75 m lange, 10 m breite und28 m hohe Stahlbogenkonstruktion auf dem Bitterfelder Berg. Nachoben führt eine meanderförmige Rampe von 450 m Länge. Wenn man aufhalber Höhe auf der Bank verschnauft, dann kann man fast unbemerktvon den vielen Muggels, die ständig den Weg hinauf und heruntergehen, unter sich einen Mikro greifen. Viel Spaß beim loggen. Vonganz oben hat man einen fantastischen Rundblick auf die entstandeneSeenlandschaft und bei gutem Wetter sogar bis zum Brockenmassiv. © HF1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bitterfelder Bogen von HF1","cacheType":"normaler Cache","terrain":1,"logs":["HeiFi1 / 01.01.2018 14:45 / gefundenHeute, während des Neujahresempfanges auf dem Bitterfelder Bogen, auch diesen Cache geloggt.Danke  ","hefi / 01.01.2018 14:45 / gefundenHeute, während des Neujahresempfanges auf dem Bitterfelder Bogen, auch diesen Cache geloggt.Danke ","Tiffi Tequila / 29.01.2017 / gefundenHallo HF1,Gemeinsam mit Wolkenreich und Eulen mit Hund war ich an diesem ziemlich kalten Tag auf dem Bitterfeld er Bogen und habe ein paar Caches gefunden.  @29. Januar 2017 14:51h.Danke fürs Legen und Grüße aus Leipzig.","wolkenreich / 29.01.2017 14:53 / gefundenHallo HF1,Gemeinsam mit Tiffi Tequila war ich an diesem ziemlich kalten Tag auf dem Bitterfeld er Bogen @29. Januar 2017 14:53h.Danke fürs Legen und Grüße aus Leipzig.","FriedrichFröbel / 18.07.2016 / gefundenAuf unserer heutigen Tour stand auch diese Dose auf dem Plan und konnte schnell gefunden werden.Danke fürs Zeigen dieser tollen Aussicht, die wir ohne Geocaching wahrscheinlich nie kennengelernt hätten.","Uli001 / 19.02.2016 17:48 / gefunden[center][:P][:P][:P] Hab dich [:P][:P][:P][/center]Auf dem Weg zum NC Da Vinci waren wir etwas zeitig dran und machten hier und da noch einen Zwischenstopp. Von dem Bogen habe ich schon gehört aber ihn leider noch nie gesehen. Bei leichtem Nebel und in Dunkelheit erreichten wir die obere Plattform. Auf dem Weg hinauf fanden wir auch die Dose Danke für das verstecken HF1 und den Beitrag zum Spiel.Danke und VG Uli","Bani13 / 01.01.2016 20:39 / gefundenMehrfach waren wir schon hier oben. Und heute haben wir uns endlich auch den Cache geholt. 14.58 Uhr ","Bully17 / 01.01.2016 18:32 / gefundenGefunden während des Neujahrsevent. Danke. 15.00 Uhr","bloslo / 20.12.2015 / gefundenObwohl wir schon einmal hier waren, sollte das der Start unseres heutigen Bitterfelder Weges sein. Einerseits, um zu spüren, dass es bergauf geht - wenn auch unglaublich müh- und langsam -, andererseits, um das schöne (?) Panorama zu genießen. Und natürlich auch, um diesen Kleinen zu loggen, was problemlos gelang. DfdC! ","trassolix / 15.08.2015 / gefundenAuf unserer heutigen Tour mit Muggelfreunden um die Goitzsche haben wir auch noch einen Abstecher zum Bitterfelder Bogen unternommen. Für uns nichts Neues aber immer wieder schön.  Was mir neu war, war dieser Cache! Hatte ich diesen bei unseren letzten Besuch übersehen oder war er deaktiviert ? Egal heute wurde er sofort gefunden dfdctrassolix","FlecktarnWolf / 03.04.2015 21:33 / gefundenHeute bei einem Spaziergang auch hier vorbei gekommen. Die Männer hatten schon aufgegeben und da musste ich als Nichtschwindelfreie Person doch tatsächlich alles selber checken. Natürlich war ich erfolgreich und wurde mit einem wunderschönen Ausblick belohnt.Leider hatte keiner von uns einen Stift mit und so machen wir nen Fotolog beim Owner....**Vielen Dank für's legen und pflegenSagt FlecktarnWolf-CH vom [TarnfleckTeam](http://www.facebook.com/tarnfleckteam)**    ","DiaHani / 21.09.2014 / gefundenHeute Muggelfrei gefunden und geloggt","SilHani / 21.09.2014 13:52 / gefundenHeute bei drohendem Regen und diesigem Wetter, die mangelhafte Aussicht heute in Kauf genommen, aber dafür auf Muggelfreiheit gehofft. Nach Absuchen diverser in Frage kommender Locations, irgendwann Erfolg gehabt und wir konnten uns im Logbuch verewigen. Alles wieder brav versteckt und weiter gings.Vielen Dank für den Cache und Danke fürs Herführen#OC29 / 13:52","AlfredSK / 19.04.2014 14:04 / gefundenAm Ostersamstag ging es auf einen Ausflug nach Bitterfeld. Während meiner Lehre habe ich drei Jahre hier gewohnt. Damals war die Stadt schmutzig und es roch auch etwas streng. ;-) Heute ist die Gegend sehr schön und auf jeden Fall einen Besuch wert.Den Bitterfelder Berg und den Bogen kannte ich noch nicht. Sehr beeindruckend und eine grandiose Aussicht. Vielen Dank für den Cache, der mich hier her lockte.Danke auch für die gute Beschreibung des Verstecks. Nur \"zntargvfpu\" hätte schwierig werden können. ;-)\\o/ DFDC  •  #73  •  in/out: -","Team Lockentoni / 21.03.2014 / gefunden Juhu wir haben ihn...gut gefunden!Hier wollten wir unbedingt noch her......was ein riesiger Koloss..aber ne schöne Aussicht von hier oben...nun ja Bitterfeld war vor 29 Jahren (da war ich das letzte Mal hier) wesentlich hässlicher und roch auch nicht gut. Danke für den Cache sagt Team Lockentoni aus Wetzlar                                                                                                                                                    ","Waedor / 10.11.2013 16:00 / gefundenErst beim 2tenmal gefunden da ich mir das listen nicht richtig durchgelesen habe ,dann gut gefunden und auch noch schöne Fotos gemacht .TFTC","SGHG / 10.10.2013 17:13 / gefundenDen versprochenen Ausflug  auch zum log genutzt. Schöne Aussicht","Bommel1983 / 13.09.2013 17:51 / gefundenSchnell und einfach. Tftc","madwono / 10.06.2013 13:00 / gefundenNach 10 Minuten muggelfrei gefunden.","Geocrawler3000 / 04.05.2013 / nicht gefundenDa hat wohl jemand einen bank robbery veranstaltet. Jedenfalls habe ich jedes nach einer Bank aussehende Ungetüm eingehend inspiziert. Dabei konnte ich leider keinen Cache ausmachen. Ist der Cache noch am rechten Platze?"],"descriptionSnippet":"Der Cache ist auch auf geocaching.com gelistet.","status":"kann gesucht werden"}