{"hiddenAt":"07.09.2006","waypoint":"OC24AA","coordinates":"E 012° 56.738' N 50° 37.714'","link":"https://www.opencaching.de/viewcache.php?wp=OC24AA","description":"Eine Strecke beträgt ca. 2,5km. Den Rückweg überlassen wir euch.Der Empfang ist teilweise nicht besonders gut.Als kleiner Tipp: Die Hinweise sind nicht in Baumwurzeln zu finden. Sie sind alle an markanten Stellen untergebracht und manchmal gibt es eine Vorder- und Rückseite..Vom Parkplatz aus geht es gleich zum ersten Bergwerk bei N50° 37,827 E12° 56,491.Dort findet ihr den ersten Hinweis an einer informativen Stelle. Er wird euch zeigen wie eure Tour weitergeht.PS: Bitte an Station 4 ein Blatt zur Tarnung mit einklemmen.PS: 27.09.2014 Den Hint an Station 2 für Station 3 bitte ignorieren. Die Schachtel gibt es zur Zeit nicht. Stattdessen gilt \"drin und drunter\"© cala, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Spur der Gesteine von cala","cacheType":"Multicache","terrain":2.5,"logs":["Früdiger Riedrich / 14.05.2016 17:45 / gefundenSchöne erste Suche- alles gut gefunden.Sehr schöne Strecke, alles in gutem zustand- sehr empfehlenswert.","Cachingduoneu / 09.04.2015 15:45 / gefundenEin sehr schöner Cache in interessanter und lehrreicher Bergbaulandschaft. Als Erzgebirger war uns dieser Winkel unserer Heimat bisher unbekannt. Die 4. Station konnte allerdings nur mit Hilfe des Owners bewältigt werden, da der Hinweis definitiv nicht mehr an seinem Platz war. Trotzdem hat uns die Runde viel Freude bereitet.","Die Dachse / 05.10.2014 / gefundenNachdem wir den Cachegeschichten gefolgt waren, wechselten wir die Straßenseite und folgten gemeinsam mit RaiKadd der Spur der Steine. Dabei konnten wir so manch interessantes Zeitzeugnis bewundern bis wir zum Finale kamen.Vielen Dank für diese schöne Runde sagen Die Dachse.","Feuerengel Rab-ONa / 02.04.2014 21:00 / gefundenDieser war der letzte für heute. Eine wirklich schöne Wanderung entlang der Bergbaugeschichte. Die Stationen waren gut zu finden und auch die Aufgaben konnten gelöst werden. Vielen Dank für diese Wanderung. Dafür gibt’s ein Schleifchen, weil wer sich etwas für Bergbau interessiert, für den ist dieser Cache ein muß.Glück Auf und TFTC sagen die Feuerengel Rab-ONa","TeamSonnenblume / 19.02.2014 16:54 / gefundenWar eine tolle runde bei schönem Wetter... ;-) TFTC sagt TeamSonnenblume ","tourenfahrer_2004 / 01.01.2014 14:46 / gefundenToller Cache. Eine schöne Runde und eine märchenhafte Gegend. ","cento / 24.09.2013 / gefundenDer Spur der Steine zu folgen war ein rechtes Vergnügen für uns. Alle Stationen waren gut zu finden. An für uns interessante Plätze wurden wir geführt, da wir nicht aus der Gegend sind. So konnten wir einen kleinen Einblick in die Geschichte und Geologie dieser Gegend werfen und einiges zu sehen bekommen.Danke fürs Zeigen.Grüßle  cento","meixlmux / 12.05.2013 15:15 / gefundenZum Sonntagsspaziergang waren wir wieder mal in der Gegend von Geyer unterwegs. Da haben wir diese schöne Bergwerksrunde absolviert. Danke fürs Verstecken.DfdC","sandhuse / 14.10.2012 / gefundenSchöne Runde war super und Wetter hat auch gepasst danke sagt de  SANDHUSEin:Figur FeivelOut:-","greifensteinkraxler / 30.07.2012 / gefundenHeute Abend nach den abwegigen Waldgeistern die Station 3 der Spur der Gesteine nochmal aufgesucht und nach einiger Sucherei einen Hinweis von der Ownerin geholt. Etwas gerätselt und dann schnell weiter. Die Hinweise der nächsten Stationen schnell gefunden und nun auf zum Finale. Das konnte dann auch vor 20.00 Uhr noch geloggt werden. Danke sagen de Greifensteinkraxler","Team_Locke / 27.05.2012 / gefundenWir können uns nur den Vorredner anschließen - wir sind nämlich besagte Freunde, denen das Cachen \"nahegebracht\" wurde.  Ohne die hilfreichen Tipps und Erläuterungen hätten wir wahrscheinlich überhaupt nichts gefunden, da wir ja absolut blauäugige Anfänger sind. Aber Dank ERMACO haben wir alles gefunden - auch den Spaß am Cachen! Sehr hilfreich waren für uns die Logeinträge.","Ermaco / 27.05.2012 / gefundenAm Pfingstsonntag bei herrlichem Wetter brachten wir unseren Freunden den Spaß am cachen bei. Dank Hinweis durch den Owner konnten alle Stationen mehr oder weniger schnell gefunden werden. Schöner Cache, vielen Dank!Ermaco & Friends  ","fairy dust / 20.05.2012 / gefundenSuper die kleine Wanderung, vorallem das Puzzle. Danke Fairy","Scorp / 20.05.2012 / gefundenHi, eine abwechslungsreiche Runde, mit einer Unterbrechung, endlich gefunden. Vielen Dank sagen Seven, Trin und Scorp (14:15 Uhr).","GerdundGabi / 09.05.2012 / gefundenVier Schwaben aus Heilbronn. Haben heute bei traumhaftem Wetter unseren bis heute schönsten Chach gefunden. Unsere Neulinge Uli und Susi konnten wir gleich mit unserem Cachfieber anstecken und begeistern. Vielen Dank für diesen tollen Cach.GerdundGabi ","ChinFloh / 30.04.2012 / gefundenNach Log:Ein echt sehr gelungener Multi mit schönen, abwechslungsreichen Stationen.Alles konnte gut gefunden werden, Lg, ChinFloh!","Hackfr / 20.11.2011 / gefundenUnser erster Cache in Familie und gleich so ein schöner! Wir haben gut gesucht, etwas gerätselt und alle hatten Spaß (+ Traumwetter). Und diese Ecke des Erzgebirges hätten wir sonst nie erkundet, toll.Vielen Dank an das Erstellerteam!Es grüßt Team Hackfr... :)","m2000m / 30.10.2011 / gefunden Haben heute bei schönem Wetter diesen Cache gemacht. War echt super mit den vielen Rätseln besonders die 3.Station war super. Vielen Dank für den schönen Tag Team cala. Es grüßt das Team TMdm. ","irek17 / 25.09.2011 / gefundenDiese Ecke des Geyrischen Waldes war uns noch völlig unbekannt. So machten wir uns nachmittags auf Schusters Rappen auf, um der Spur der Gesteine zu folgen. Sie führte uns an alten Relikten des Bergbaus vorbei; Sprungschanzen gab es auch zu bewundern. Der Weg führte sogar durch die Reste einer Schmalspurbahn vorbei. Muggels gab es zu Hauf, aber an den Stationen gab es immer wieder muggelfreie Momente. Dank der Beschreibung konnten wir sie auch problemlos finden. Danke für diese schöne Wanderung und viele Grüße.Joanna, Pascal, Vincent & Irek","Team-WS / 02.07.2011 / gefundenDas war ja mal eine tolle Heimrunde,da wir als Kinder schon oft hier waren,war es für uns schon ein kleiner Vorteil. Es war schön wieder einmal die alten Stollen zu besuchen,Team-WS sagt Danke. "],"descriptionSnippet":"Kleiner Erzgebirgscache entlang alter Bergwerke mit 5 Zwischenstationen. ","status":"kann gesucht werden"}