{"hiddenAt":"03.09.2006","waypoint":"OC2483","coordinates":"E 011° 40.886' N 51° 54.107'","link":"https://www.opencaching.de/viewcache.php?wp=OC2483","description":"Meine Libelle verbrachte hier ihre schönsten Jugendstunden - beim Baden, was heute angesichts des vermodernden Seewassers und neuerdings einigen umgestürzten Bäumen nur schwer vorstellbar ist. Und wo heute eine Schwanenfamilie auf tierfreundliche Besucher wartet. Also unbedingt Futter für die Schwäne und ihre Jungen mitbringen.Um diese Seelandschaft führt ein herrlicher leicht zugewachsener Wanderweg, der zum Erreichen des Caches genutzt werden sollte und viele interessante Ansichten bietet. Breite und grosse Liegewiesen laden zum Verweilen ein.Einige Angler sind immer um die Seen verteilt.Parking N 51° 54.000 E 11° 40.740© snownick, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"cynag ebbg","caseType":"klein","difficulty":3,"condition":"ok","name":"Schwanensee 3rd von snownick","cacheType":"normaler Cache","terrain":3,"logs":["Tinoman75 / 24.04.2017 11:32 / gefundenJa klar. Schönes Örtchen und nasse Füße geholt. Zum Glück nen Ast erwischt!😂 TFTC ","Towarisch22 / 02.04.2017 13:06 / gefundenHier habe ich das schöne Wetter und den freien Sonntag für einen kleinen Spaziergang genutzt. Alle Dosen konnten schnell und gut gefunden werden. Herzlichen Dank für die kleine Runde (leider habe ich nicht alle Bonuszahlen notiert), das Legen und Pflegen und Grüße aus ASL sendet Towarisch. ","Team Carie / 18.09.2016 16:08 / gefundenLog folgt","Hennen-rennen / 10.09.2016 / gefunden                                                               Gesucht, Gefunden und geloggt.Hennen - rennen sagen danke für das herführen.                                             ","umi_geo / 15.10.2014 18:43 / gefundenZur Abenspazierrunde war dies eine tolle Ecke.Danke auch auf OC an den Owner.","Dark_Xperience / 30.04.2014 / gefundenDank der genauen KO's war dies ein schneller Fund an einem sehr idyllischen Plätzchen. Danke fürs Zeigen :-) LG DX","awidal / 23.03.2012 / gefunden","bastioncharlie / 27.01.2012 / gefundenGing ruck zuck, danke!","gill-miles / 27.03.2011 / gefundenSchönes Wetter heute und ein toller See","snownick / 26.09.2010 / Hinweisneuer Ort - neues Versteck - neuer Behälter   ;)  ","sax76 / 04.03.2010 / gefundenEigentlich wollte ich ja nur nach Schönebeck fahren, aber wie es manchmal so ist fuhr ich an der Abfahrt vorbei und da seh ich doch an der nächsten Ausgahrt diesen Tradi auf dem Navi. So hatte der verpeiler doch noch sein gutes. Auf dem Weg zum Cache konnte ich einen wunderschönen klaren Sternenhimmel beobachten. Der Cache war dann schnell entdeckt. Danke fürs herführen, hier wäre ich wohl nie ohne einen Cache hingekommen.  ","snownick / 08.11.2009 / HinweisDen Cache heute gewartet.Der Cache liegt nun an Ort und Stelle und mit neuem trockenen Logbuch.Danke für Hinweise. Snownick   :)  ","Mairoa / 08.06.2009 / gefundenAls wir uns auf der Autobahn der Ausfahrt näherten piepte das Navi auf. Nunja wir haben noch etwas Zeit, Schwanensee hört sich ja auch ganz nett an. Also nix wie runter von der Autobahn. Bei der Vorbeifahrt haben wir schon die Cacherautobahn im Feld gesehen. In der Straße dahinter war die Einfahrt verboten. Das sie näher an den Cache führen würde, war von der Kreuzung aus auch nicht zu sehen. Also in einer kleinen Einmündung geparkt. Gerade als wir dann auf der besagten \"Cacherbahn\" die 25 Meter Acker überquert hatten, hielt auf der Straße ein Fahrzeug und eine wütende Frau schrie rüber, das wir dort nix zu suchen hätten und man nicht einfach so übers Feld gehen dürfte. Es fielen dann noch lustige Worte wie \"blinder Esel\" und \"Anzeige!\" in unsere Richtung. Nachdem sie sich das Nummernschild aufgeschrieben hatte, ist sie dann weitergefahren. Mal sehen, ob sie das mit der Anzeige wirklich durchzieht. Den Rückweg haben wir dann natürlich nicht wieder übers Feld gewählt, sondern aussenrum über die Wege.Naja was soll ich sagen. Die Frau hat leider Recht. Das Feld darf man ja während der Nutzzeit wirklich nicht betreten, wie wir nun -nachdem wir etwas länger gegoogled haben- auch wissen. Also als Warnung an die Nachfolgenden: NEHMT NICHT DEN KURZEN WEG ÜBERS FELD. Dem Owner des Caches ist natürlich auch kein Vorwurf zu machen. War ja unsere eigene Blödheit.Trotz dieser kleinen Eskapade ist der See wirklich schön. Auch das hier kein Mikro, sondern eine etwas größere Dose liegt, hat uns gefreut. Nur Schwäne konnten wir keine sehen.Danke fürs Herführen.","upigors / 11.04.2009 / gefunden1/11 auf unserer heutigen Cachetour quer durch den Bördekreis. Nach einem Suchen konnte die Dose dann auch noch gefunden werden. Hier hatten wir einiges an Abweichung aber das war an diesem Tag nicht der Einzige bei dem es uns so ging.... Danke fürs zeigen sagt upigors und Hund Tascha","ruebensteiner / 05.04.2009 / gefundenBei bestem Wetter sicher geloggt. Danke fürs zeigen ","hallebiker / 24.03.2009 / gefundenHeute gabs keine Badegäste, so konnte ich die gut versteckte Dose schnell finden, TFTC.","Matze76 / 21.11.2008 / gefundenHeute morgen gesucht, gefunden und geloggt. TFTC ","Snooooopy / 06.09.2008 / gefundenDas ist ja eine herrliche Gegend hier und der Cache selbst hat auch ein passendes Versteck bekommen.Danke an snownick fürs Herführen sagtsnooooopy#174","MEISESEINS / 02.04.2008 / gefundenGrüße aus Leipzig. Da ich heute mal in dieser Gegend zu tun hatte, konnte ich es mir nicht nehmen lassen am See vorbei zuschauen. Sehr idyllisch. Ware dann fast über den Cache gestolpert. Tolles Versteck.Out: Golfball    In: PinCache Ok. Tarnung wieder hergestelltDanke an Snownick und Grüße an Alle sagt  MEISESEINS","Koofi + Schatzi / 13.01.2008 / gefunden295 2/6Diesen Cache zwischendurch schnell gefunden.Danke an Snownick"],"descriptionSnippet":"3. Erneuerung Januar 2012","status":"kann gesucht werden"}