{"hiddenAt":"03.09.2006","waypoint":"OC246C","coordinates":"E 009° 03.226' N 48° 31.225'","link":"https://www.opencaching.de/viewcache.php?wp=OC246C","description":"Bei meinemletzten Besuch in Tübingen vermißte ich einen Cache „auf die Schnelle“(und habe in Ruhe einige schöne mitgenommen;-))Dukannst Dich natürlich geruhsam z.B. in die Marktschänke setzen, einfrisches Hefe vom Fass trinken und warten, bis die Sonne den richtigenStand erreicht hat.Du kannst Dich dann (oder auch sofort) aufN48 31.225 E009 03.226begeben,also auf die Linie zwischen Brunnen und Briefkasten (vgl. Pfeile aufFoto). Wenn Du dann noch jemanden hast, der das Bild unterhttp://www.tuebingen.de/1559_webcam.html festhält,hast Du einen Cache in Tübingen an dem Ort, der stets zum Verweileneinlädt: der Marktplatz vor dem Rathaus. Eine signifikante Pose (X)oder ein Kringel um Dich herum läßt den späteren Leser Dich bessererkennen;-)Viel Spaß beim schnellen oder gemütlichen Loggen auf dem Marktplatz in Tübingen.© hhhl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Tübingen Marktplatz von hhhl","cacheType":"Webcam-Cache","terrain":1,"logs":["wiwocasi / 21.11.2017 / gefundenIm Schutz der Dunkelheit diesen Webcamcache geloggt. wi am Rande des Lichtkegels.TFTC, wiwocasi","claudi1958 / 04.09.2017 15:02 / gefundenNach einem erfolglosen Besuch beim Optiker konnten wir uns wenigstens hier verewigen.","RolfViper / 04.09.2017 14:06 / gefundenBei einem gemütlichen Kaffee auf dem Marktplatz, diesen Earth Cache entdeckt und natürlich gleich ein Bild gemacht und geloggt.","Nelly 01 / 18.03.2017 / gefundenDie Webcam haben wir (ekorren und ich) irgendwie immer vergessen, heiute mal bewusst drangedacht und an den empfohlenen Ort gegangen. Eigentlich wollte ich mich auf den Brunnen setzten, aber der Teil wird von der Webcam nicht abgedeckt. ..","ekorren / 18.03.2017 / gefundenZiemlich oft schon hier gewesen, aber irgendwie bisher nie an die Webcam gedacht :) Nunja, das wurde dann heute mal zusammen mit Nelly 01 nachgeholt. Wir stehen am empfohlenen Ort.","*Eichhörnle* / 21.01.2017 18:05 / gefundenHeute stand ein kleiner Ausflug nach Tübingen an. Nach getaner Arbeit, ging es ab in die Stadt.Ich war ja schon lang nicht mehr hier also erstmal der Gerät ausgepackt, unter den Linden durch den Park und gerade noch einen Teil der Stadtführung mit gekriegt. Am Marktplatz musste ich leider aussteigen. Köln wurde geklaut und das Liebesschloss geknackt - danach musste ich einfach Blumen sprechen lassen. Den Tag wollte ich, bei toller Sonne auf dem Schloß ausklingen lassen, wobei ich dann mit Büchners Botanisiertrommel doch noch die Schmetterlinge tanzen ließ, bevor es mit dem Zug zurück in Richtung Heimat ging.Eine Webcam nehme ich natürlich gerne mit. Toller Platz!Danke für den Cache*Eichhörnle*","kellerlocke / 23.02.2016 11:03 / gefundenBei Regenwetter mal diesen Cache gemacht. Geschickt, wenn man um die Ecke wohnt. Der Winkel der Kamera hat sich wohl verändert. Ich bin mit buntem Regenschirm unterwegs und rot eingekreist ;) TFTC","ra_sch / 23.08.2015 10:37 / gefundenDas war schon ein bisschen kompliziert, das mit der webcam geregelt zu bekommen, aber am Ende hat es geklappt.Vielen dank für den Cache!ra_sch","rkschlotte / 10.07.2015 16:40 / gefundenIm Rahmen eines Familienausflugs konnten wir hier ein Gruppenphoto zustande bringen. :) rkschlotte","flosphor / 19.09.2014 / gefundenDer Markt ist ja echt toll... aber hier sind ja mal Menschenmassen unterwegs...Wir sind am Bistrotisch neben dem grünen Getränkestand.Cache qapla!","Septembermann68 / 10.05.2014 16:00 / gefundenZuerst zusammen gemütlich ein Bierchen getrunken und dann ab zur Aufnahme!Es ist wichtig, sich richtig zu positionieren, sonst gerät man an den unteren linken Bildrand.Also immer schön in der Linie zwischen gelbem Postkasten und Brunnen bleiben, dann gelingt es!!Die Kamera aktualisiert ja jede Minute, also langes Warten nicht nötig!!Viel Spaß","hujo99 / 22.03.2014 11:12 / gefunden","IK63 / 21.02.2014 / gefundenMein erster Webcam-Cache ","majo-88 / 06.02.2014 17:40 / gefundenSchöner Cache in der mitte von Tübingen ","hulmgulm / 30.03.2013 / gefundenCache #4727 - Gefunden am 30.03.2013 um 15:31Heute haben wir das schöne Wetter ;-) genutzt um eine Runde durch Tübingen zu drehen. Dabei haben wir uns auch ablichten lassen. Der leuchtend helle Fleck vor dem LKW ist meine Tochter, die auf meiner Schulter sitzt.TFTC Hulmi mit Familie","hhhl / 15.01.2013 / HinweisDanke für den Hinweis. Aber der \"Aufstellort\" kann ja gleich bleiben. Und die markanten Punkte sind ja zu sehen.hhhl","schrammie / 13.01.2013 / gefundenDer Standort der Webcam hat sich geändert!","hhhl / 14.11.2011 / HinweisDas Log von Katjuschar hat mich erinnert, daß ich hier einen Webcam-Cache habe:Auch wenn er bei GC.com schon damals nicht mehr angenommen wurde: Hier wieder aktiviert.Happy hunting!hhhl  8)  ","Katjuschar / 12.11.2011 / gefundenIm Rahmen des \"WebCamWalk - Tübingen\" gibt es diesen Cache ja inklusive. Ich war mit Gapax unterwegs.","momomez / 14.11.2006 / gefundenSehr coole Idee! Ich hoffe man erkennt den roten Fleck, es war einfach viel los! :)Danke&Gruß, momomez"],"descriptionSnippet":"","status":"kann gesucht werden"}