{"hiddenAt":"09.09.2006","waypoint":"OC24C4","coordinates":"E 007° 47.014' N 49° 14.492'","link":"https://www.opencaching.de/viewcache.php?wp=OC24C4","description":"Brummt Dir der Schaedel? Kopfschmerzen? Brauchst Du Auslauf?Keine Lust mehr, im Buero zu hocken? Raus aus der Stadt? Bisschenschwitzen, ordentlich frische Luft einatmen? Stille,Abgeschiedenheit, Natur? Aussicht geniessen? Seele baumelnlassen?Ja? Dann nimm ein....Spalt Abgeschiedenheitsehr grossFelsenauch hier jede MengeKletternein ganz klein wenigKuenstliches Licht auch hier von VorteilSpinnenschon moeglich© Die Geoparden, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Spalt von Die Geoparden","cacheType":"normaler Cache","terrain":3,"logs":["following / 19.07.2017 / HinweisDamit der Schwierigkeitsgrad 2 einigermaßen passt, hier noch der Hinweis von der anderen Website: Vz Fcnyg bora yvaxf (decodieren)                A|B|C|D|E|F|G|H|I|J|K|L|M                N|O|P|Q|R|S|T|U|V|W|X|Y|Z            ","Barfly / 15.04.2017 / gefundenAm Nachmittag ging es endlich zum Splat. Schon lange hatte ich vor, diese Abgelegene Dose zu Besuchen.Vom Parkplatz am Luitpolt Turm habe ich den abenteuerlicheren Weg über den Urwaldpfad zum Ritterstein Spalt gewählt.Ab da ging es dann entlang der Felsen zum Cache.Zu erst habe ich länger im falschen Splat gesucht, bis mich ein Studium der Bilder zu einer anderen Stelle führte, wo ich die Dose unter einer großen Blätterschicht wohlbehalten vorfinden konnte.Zurück ging es entlang der Blau-Weissen Markierung zum Parkplatz.Danke fürs herlocken in diese abgelegene Ecke des Pfälzerwaldes!Lg Barfly","Herr K. / 21.05.2009 / gefunden19:30 Uhr. Zusammen mit einem Freund heute eine sehr schöne Wanderung zum \"Spalt\" gemacht. Den Felsen leicht gefunden. Den Cache hätte ich dank Spoiler und Hint sicher auch gefunden, aber Oliver kam mir ohne dieses Wissen sogar zuvor. Tolles Versteck! Wunderbar ruhige Gegend (relativ) weit ab von der Zivilisation. Man bringe etwa 3 bis 4 Stunden Zeit mit oder bei schönem Wetter besser noch mehr für ein schönes Picknick in der schattigen Einsamkeit.Auf dem Hinweg fast durchs Tal gegangen, was wegen der selten begangenen Wege teils anstrengend war - aber leicht gefunden. Es könnte sich lohnen, etwa 2 Kilometer recht \"träge\" (mit Rechtsdrall) bezüglich der Richtung zu sein, bis dann links ein breiter Weg deutlich nach unten führt. Da sind wir auf dem Rückweg langgegangen - etwas länger, nicht so interessant, aber bequemer.DfdC! Oliver und Matthias (Herr_Keuner)Kein Tausch.","Die Batzen / 02.09.2008 / gefunden24.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 02.09.08Zweimal den gleichen Weg - das geht nicht! Also haben wir uns auf der Reise von \"Boulder terrain\" hierher zur Erforschung neuer Routen entschlossen, inspiriert von den am Otterfelsen mit schwerem Gerät wütenden Waldarbeitern (diese sagenumwobene Spezies gibt`s wirklich!). Das Ergebnis war ein munteres Bockspringen über Stock und Stein, und unser Abendessen konnten wir nebenbei auch noch einsammeln.Dank Spoiler war die Box schnell gefunden, und der Rückweg wurde dann zivilisiert auf markierten Wegen zurückgelegt.Tolle Ecke, danke für´s Zeigen!","hike-n-find / 09.09.2007 / gefundenHabe auf meinerRundwanderung einen Abstecher gemacht um den Cache noch \"mitzunehmen\".Nach den Höhenlinien sah es so aus als ob ich nur um die Kuppe herummüßte.Ganz so einfach war esdann doch nicht, da es noch einmal querfeldein zum Fuß der Felsen nachoben ging. Habe dann auch erstmal vergeblich im größeren Spalt gesucht,mit dem Foto dann aber den richtigen gefunden.Vielen Dankhike-n-find(auch geloggt bei geocaching.com, als Freund von Open Source sollte man aber auch Opencaching unterstützen)","xtqx1 / 20.01.2007 / gefundenZusammen mit Kleina und Gast Marcus habe ich heute mal ein Spalt genommen. Eine tolle Runde mit beeindruckenden Felsformationen am Wegesrand. Nach einigem Suchen haben wir dann den Cache gefunden, ein Versteck ganz nach meinem Geschmack, hat mir sehr gefallen.in: LED-Lampeout : TBDanke für den Cache xtqx1","Wildwutz / 03.12.2006 / gefundenGeniales Versteck !Erst im zweiten Anlauf gefunden, beim ersten Mal war ich 50 cmdaneben, habe aber zu viel gegraben.Es gibt sicher nicht viele Menschen, die diesen Ort kennen.Spoiler ist notwendig: wenig Empfang und viele gute Verstecke.GrußThomasNo Trade"],"descriptionSnippet":"Viel Wandern, Felsen und frische Luft","status":"kann gesucht werden"}