{"hiddenAt":"16.09.2006","waypoint":"OC252F","coordinates":"E 013° 15.567' N 48° 18.598'","link":"https://www.opencaching.de/viewcache.php?wp=OC252F","description":"Die Aigener Leonhardilegende:(aus dem Sulzbacher Kalender desJahres 1876)„In alter, alterZeit, wo von Aigen noch nichts stand, weil es ja seinen Ursprungund jetziges Bestehen sowie Gewerblichkeit größtenteils derLeonhardiwallfahrt verdankt, standen an dem monotonen Innufereinzelne Hütten, deren Bewohner sich von Fischen im Inne spärlichernährten.Da traf´s sich denneines Tages, daß auf dem Wasser beschäftigte Fischer ein schwarzeshölzernes Bild auffingen, das indessen keiner kannte. Sie stießenes daher mit den Rudern wieder weg in die tiefere Strömung desFlusses, damit es stromabwärts weiter triebe, allein es schwammihnen immer wieder zu. Darüber betroffen und von heimlichenSchauder ergriffen, zogen sie das seltsame Bild aus dem Wasser andas Land.Auf die Kunde hievoneilten viele Leute herbei, unter diesen auch der Burgherr des nahenSchlosses Katzenberg, der, weil er viel in Frankreich gewesen, dasBild als die Statue des dort hoch in Ehren gehaltenen Hl. Leonharderkannte. Nachdem früher schon die Tochter des Katzenberger´schenBurgherrn auf Anrufung des Hl. Leonhard die Freiheit aus ihrerGefangenschaft (sie war nämlich geraubt worden) erlangt hatte,beschloß der Burgherr aus Dankbarkeit gegen den Heiligen imEinverständnis mit seinem jenseitigen Nachbar, dem Grafen vonRiedenburg, an der Stelle der heutigen Wallfahrtskirche eineKapelle erbauen zu lassen.\"Bei den angegebenen Koordinaten befindest du dich beim ZugangzurWallfahrtskirche St. Leonhard in Aigen am Inn:Schon 1256 entstand in Aigen am Inn eine romanische Kirche für denhl. Leonhard, eine spätere spätgotische Wallfahrtskirche von 1450wurde schließlich noch ABCB barockausgestattet. In der Schatz- und Eisenkammer für Opfergaben derPilger werden die sechs “Würdinger“ aufbewahrt, schwereEisenfiguren, die von den Burschen am Festtag des hl. Leonhard“geschutzt” (gehoben) wurden, ein Brauch zum Schutz vorKrankheit. Am Hauptfest der Wallfahrt, am 1. Sonntag im November,finden um 9 Uhr der Festgottesdienst und um 14 Uhr derLeonhardiritt mit Reitern aus Bayern und Österreich zu Ehren desHeiligen statt. Dazu gehören ein historischer Festzug, der dieEntstehung zeigt, und die große Leonhardidult. Von 1840 –1849 pilgerte Johann Birndorfer, der spätere hl. Konrad, fastwöchentlich einmal zu Fuß hierher. In Aigen erhielt erentscheidende Impulse für seine Berufung zum Ordensstand.Weiter geht es zu folgenden Koordinaten:N 48°18.CB(C-A) E 013° 15.B(A+B)AHier findest du ein markantes Gebäude, das ACDE unterBischof Ulrich von Nußdorf erbaut wurde. Es war Sitz desPflegegerichts, Bischöfliche Tafernenwirtschaft und diente zurLagerung des Zehnts. Hier lässt sich gut Rast machen, bei schönemWetter auch im Biergarten.Der Cache befindet sich schließlich bei diesenKoordinaten:N 48°17.(A+A+B)(C+D)B E 013° 15.(C+D)AAViel Spass beim Suchen!reindeerwww.reindeer-geocaching.deBesuche bitte unsere Homepage und trage dich ins Gästebuch ein,wenn du willst.© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Leonhardi von reindeer","cacheType":"Multicache","terrain":2.5,"logs":["Barkley72 / 23.01.2012 / gefundenEigentlich ein recht netter, kleiner Multi. Das Final hab ich wegen der großen Entfernung dann mit dam Auto angefahren. Vorgewarnt durch die Vorlogs bin ich dann gleich auf Gummistiefel umgestiegen. Am kürzesten Weg war kein Durchkommen, das Wasser war zu tief. Also hab ich mich auf die Suche nach dem Trampelpfad gemacht und nach einiger Zeit auch gefunden, weil ich zum Glück gleich in die richtige Richtung los bin.Dort hat es anscheinend sogar mal einen kleinen Steg gegeben, der aber mittlerweile verfault ist, so dass ich doch um meine Gummistiefel froh war.Die Dose konnte ich dank passgenauer Koordinaten dann auch schnell entdecken.Im übrigen muss ich mich meinen Vorloggern anschließen: ich finde die Location des Finals, sagen wir mal, suboptimal.Danke fürs Herführen.                                                                                                                                                    ","SDBH-R / 19.09.2010 / gefundenDie beiden Jahreszahlen an den sehenswerten Gebäuden konnten auf der einen oder anderen Radlrunde durch die Gegend schon vor einiger Zeit ermittelt werden. Heute war dann auf einem frühherbstlichen Spaziergang auch der Final fällig. Bis etwa 50m vor dem Ziel verläuft tatsächlich ein Trampelpfad (man muß nur den Anfang finden), der zu einem lauschigen Anglerplätzchen führt, danach aber mußten wir uns ein klein wenig durch die Brennessel kämpfen, bis wir uns schließlich ins Logbuch eintragen konnten.Danke für den Cache!!!","schachtmeister / 13.04.2010 / gefundenTFTC","npg / 17.11.2007 / gefundenWollt ich ja schon länger machen, heute endlich Leonhardi besucht. Keine Probleme die Stages trotz Dunkelheit zu finden, zum Cache ohne Licht vorgedrungen - war aber nicht zu verfehlen [;)]thx npg- TB hab i wohl im finstern übersehen","FriCa / 07.10.2007 / gefundenDen Leonhardi-Ritt haben wir etwas vorgezogen und Aigen auch ohne Pferde unsicher gemacht.Danke an reindeer für den Cache.Viele Grüße,FriCa + Happy","gugu / 23.09.2006 / gefundenHeute per Fahrrad gecacht [:P][:P][:P][:P]. Wir haben 10km stromaufwärts geparkt und uns dann unauffällig [8)] über den Damm angeschlichen.Bei Station 2 gabs eine verlängerte Verschnaufpause, und dann gings zum Final. Die Stelle war dann eindeutig, wir sind aber trotzdem mindestens dreimal rundumgekreist. Dann genügte ein Griff mit langem Arm [:D][:D].Danke und schöne Grüße,team gugu (K+F+S+M)out: Isisin: TB A Rich Lucky Charm"],"descriptionSnippet":"","status":"kann gesucht werden"}