{"hiddenAt":"14.09.2006","waypoint":"OC2503","coordinates":"E 007° 10.502' N 51° 46.286'","link":"https://www.opencaching.de/viewcache.php?wp=OC2503","description":"Dieser schnelle Cache liegt auf dem Rastplatz Hohe Mark West auf der A 43 in südlicher Richtung. Er soll jeden, der gern mal vergisst auf langen Fahrten Pausen einzulegen dazu anregen kurz zu rasten. Zum Hintergrund:Der Töddenhandel ist Bestandteil eines Warenhandelssystems. Tödden waren wandernde Kaufleute, die insbesondere Leinen verkauften, das im Winter hergestellt wurde. Aus sogenannten Töddengemeinschaften, welche oft miteinander verwandtwaren, haben sich bis heute große und bekannte Handelshäuser entwickelt. So zum Beispiel C&A oder Peek & Cloppenburg.Um den Cache loggen zu können begebt Euch einfach zum Töddenläufer und notiert Euch die vier Zahlen, die Ihr auf dem Schild lesen könnt. Ordnet die Zahlen ihrer Wertigkeit nach, die höchste Zahl zuerst. Das ist das Passwort für diesen Cache.  © Team Bush-Rescue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Töddenläufer - A43 Autobahncache von Team Bush-Rescue","cacheType":"virtueller Cache","terrain":1,"logs":["Laubwanderer / 09.04.2018 11:18 / gefundenAuf der Durchreise bei einem kleinen Stopp habe dem Kollegen einen Besuch abgestattet.😀DfdC","Major Briggs / 01.08.2017 / gefundenZu Fuß kann man den Cache legal besuchen ohne auf die Autobahn zu müssen. Dies hatte ich somit getan. Vor ort musste ich feststellen, dass der Töddenläufer auf Privatgelände - einem eingezäunten Spielplatz der Raststätte stand. Ein Hinweis diesbezüglich inkl. dem Hinweis einer Genehmigung wäre von Vorteil.Glücklicherweise war der Spielplatz leer und machte ein Foto der Tafel.Danke für diesen Cache!Beste GrüßeMajor Briggs","Mugen505 / 01.06.2017 / gefundenBei einer kleinen Cacherunde durch Haltern bin ich auch an diesem vorbeigekommen. Obwohl ich schon oft an dieser Raststätte war hab ich dieses Kunstwerk nie bemerkt.Vielen Dank für's herführen!","thoblerone / 31.08.2016 18:05 / gefundenAuf Reisen gefunden","M.W.2812 / 10.06.2016 17:40 / gefundenHeute endlich mal hier angehalten um diesen Cache zu lösen. TFTC # 76","rolandforchrist / 14.05.2016 / gefundenAuf unserem Rückweg von Münster haben wir doch einmal daran gedacht hier anzuhalten. So konnten wir endlich den Töddenläufer besuchen.Danke fürs Zeigen und den VirtuellenMit freundlichem GlückaufRoland","mambofive / 22.04.2016 / gefundenHier bin ich schon x-Mal vorbeigefahren, und wahrscheinlich habe ich hier auch schon die ein- oder andere Pause gemacht. Aber ohne den Cache wäre mir die Figur nicht aufgefallen.Auf dem Rückweg von einem beruflichen Termin in Münster habe ich dann endlich mal - exklusiv für den Töddenläufer - gehalten und die notwendige Information ermittelt.TFTC!","Killekalle / 19.02.2016 16:21 / gefundenVon den Toddenläufern hatte ich noch nie etwas gehört. Cachen bildet eben.Die Figur hätte ich sonst wohl nie entdeckt.Vielen Dank für den CacheKillekalle","MuffinGeoteam / 12.11.2015 17:01 / gefundenWieder was dazu gelernt. War uns nicht bekannt,  daß mit den Tõdden, Danke dafür Gruß vom MuffinGeoteam ","mer / 07.07.2015 / gefundenHeute mal angehalten ud geguck was sich hinter dem Töddenöäufer verbirgt.","Samsung1 / 04.05.2015 / gefundenHabe heute diese Gelgenheit für einen Stopp genutzt ;) DanCacheSchön!","Team Lüdo / 26.04.2014 / gefundenDa wir die meisten Cache in unserer Homezone nur noch als [:)] sehen, können wir uns hier so richtig austoben. Die heutige Runde mit Fabi01 und MeliM ließ uns hier ein wenig wildern um auch hier ein paar [:)]  auf unsere Karte zu zaubern. Bei gutem Cacherwetter konnten wir in der bewährten Runde einige Dösken finden. Dieser war auch dabei. Vielen Dank für das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen wären.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Am:  26. April 2014Vielen Dank für das Verstecken des Döskens einen schönen Gruß aus Lüdo und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollständigungsnutzer.de melden ","Dacapo2 / 06.04.2014 / gefunden","Maxvect / 06.04.2014 / gefunden","M7880 / 05.04.2014 / gefundenHeute zwischen 2 Events hier vorbei gekommen und hier geguckt und Infos erfasst   :D  ","1.FCWir / 31.12.2013 15:30 / gefundenWar natürlich leicht - aber interessant.DfdC","Flugente66 / 04.10.2013 19:54 / gefundenGefunden, coool, tftcGruß Ente","mufufu / 03.10.2013 12:30 / gefunden1. Cache auf dem Heimweg gefunden. Vielen Dank für den einfachen Einstieg.","jensuwe68 / 25.08.2013 / gefundenNetter Pausencache - Danke","fredfehler / 13.06.2013 10:00 / gefundenDanke für diese interessante Erweiterung meines Wissens-Horizonts!!"],"descriptionSnippet":"Ein schneller Cache für eine kleine Rast","status":"kann gesucht werden"}