{"hiddenAt":"25.09.2006","waypoint":"OC25F1","coordinates":"E 009° 00.497' N 51° 11.978'","link":"https://www.opencaching.de/viewcache.php?wp=OC25F1","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!! Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!  Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Schau rechts oben.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Urwaldsteig - Horst Hühn(er) Hütte von Edersee-Team","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 19.06.2016 / HinweisIm Listing auf der anderen Plattform gibt es einen anderen Hint:vaara, üore +36,5°PA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Alondria / 04.06.2016 / nicht gefundenDen Cache konnten wir leider nicht finden - trotz Spoiler und langer Suche. ","weissaberkeinen / 28.08.2015 / gefundenDose lag nicht im Bereich des Spoilerbilds, hab sie wieder da hin getan. Trotzdem nach kurzer Suche gefunden. Nach kurzer Rast gings weiter. Danke fürs Verstecken.","kochstumpe / 06.03.2015 12:45 / gefundenVielen Dank für den netten cache","slentil / 09.06.2014 / gefundenAuf der Mühleck-Route sind wir auch hier vorbei gekommen und haben geloggt.","Team Bella / 08.05.2014 / gefunden","Schrottie / 27.10.2013 12:54 / gefundenDem Horst seine Hütte kam uns ganz gelegen, denn es begann zu regnen und so konnten wir uns kurz unterstellen. Die beiden Muggel die dort herumlungerten, suchten daraufhin auch schnell das Weite, so das wir in aller Ruhe zu Werke gehen konnten.","lizard08 / 13.10.2013 / gefundenBei unserer Wanderung auf dem Urwaldsteig gut gefunden. Grüße von der Bergstrasse. lizard08 & Sancho","weltengreif / 08.10.2012 / gefundenThe GPS seemed off for quite a while though I had a hunch I was looking in the right place. Eventually I changed from seeing to feeling and immediately held the cache in my hands. I even managed to log secretly so I got to watch Mellizard looking about for a few minutes longer.TFTC!","schneelöwe / 19.02.2012 / gefundenSehr gut gefunden und gleich gelogt!","Beorngar / 20.10.2011 / gefundenAuf unserer letzten Etappe des Urwaldsteigs sind wir auch an der Hütte vorbeigekommen. Den Cache haben wir ganz schön suchen müssen, zumal wir das Spoilerbild nicht dabei hatten und der kleine Helfer uns in die Irre führen wollte. Aber wir hatten heute genügend Zeit..Danke für den Cache !","twinnys / 03.10.2011 / gefundenSorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht über die Tage an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes Danke schön für die Super Tour und die tollsten Plätze die ich sehen konnte !!!TFTC #453twinnys","cento / 20.07.2011 / gefundenNatürlich wollten wir noch mehr vom Urwalsteig sehen und deshalb sind wir heute trotz Regen losgezogen. Zum Glück hat es aber bald aufgehört und es wurde wieder ein schöner Wandertag.Danke fürs herloggen.Grüßle  centoNachlog ","HansB / 28.04.2011 / gefundenVon Niederwerbe (Start hinter dem Vorbecken) aus ein sehr schöner Wanderweg!","Max+Moritz / 05.06.2010 / gefundenAuf einer kleinen Ederseerunde gut gefunden. DFDC sagen Max+Moritz","BODISPREY / 24.10.2009 / nicht gefundenWar unser erster Cache! Also nicht zu ernst nehmen.","Sejerlänner / 19.09.2009 / gefundenIm Grunde haben der Waldschleicher und der Norweger schon alles gesagt.[:)]Ein tolles Wochenende mit immer wieder neuen Aussichten bleibt sicher noch lange in Erinnerung.[8D]Und über die Peinlichkeiten während der Tour hüllen wir auch besser  den Mantel des Schweigens.[:D][i][purple]Danke sagt:[/purple][/i][b][blue]Der[/blue] [green]Sejerlänner[/green][/b]","Aceacin / 19.09.2009 / gefunden18:20hAndiesem Wochenende waren Sejerlänner, Norweger1 mit seiner Norwegerin,Waldschleicher und ich auf den beiden letzten Etappen des Urwaldsteigs.Das Wetter war uns dieses Wochenende wohl gesonnen und auch wenn dieWanderung recht anstrengend war, hat es uns allen sehr gut gefallen.Ohjeh..und nochmal rauf... *japs* So langsam wurde es zu einer Tortur. Aberdie Dose konnte sich dennoch nciht vor uns verbergen.Vielen Dank für den Cache,Aceacin","latent treasure / 16.08.2009 / gefundenAuf der Urwaldsteig-Runde mit friedo haben wir an unserem dritten Wandertag auch diese Dose gefunden und geloggt. Danke und Gruß, S.","ententrainer / 05.08.2009 / gefunden13:20, Found it with Cachebox! Gemeinsam mit anderen Cachern gehoben! Danke für die Hilfe!"],"descriptionSnippet":"Ein Cache vom Edersee-Team (cmehlhorn)","status":"kann gesucht werden"}