{"hiddenAt":"23.09.2006","waypoint":"OC25E4","coordinates":"E 008° 57.175' N 51° 10.583'","link":"https://www.opencaching.de/viewcache.php?wp=OC25E4","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!! Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!  Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Der Cache liegt an einem Ort, von wo aus sich dem Wanderer einewunderschöne Aussicht bietet. Der Platz eignet sich hervorragendfür eine kurze Rast. Achtung! Wer dem Urwaldsteig per MTB von hiernach Westen folgt, muss bald vom Rad steigen, denn ab dem NP-Tor amRingelsberg ist die Benutzung von Fahrrädern für ca. 3,5km Weg bishin zu der Überquerung der Hundsbach Quellgerinneverboten.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mnhacsbfgra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Aussicht \"Asel Sued\" von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":["tiffi99 / 28.04.2018 15:38 / gefundenAuf der Ringelsbergroute unterwegs kamen wir hier vorbei. In Asel-Süd machten wir Rast beim Fährmann (sehr zu empfehlen: geröstete Maultaschen!) und bestaunten im Anschluss die sich bildende Wagenburg des japanischen WoMo-Treffens. Das sah stark aus!Weiter auf dem Weg wir die Aussicht, fanden den PETling und sammelten noch einen Klecks Baumharz ein. DfdC!","kochstumpe / 15.05.2017 10:35 / gefunden Vielen dank für den netten cache","BuPt / 19.09.2016 / gefundenHeute haben wir die Ringelsberg-Route gemacht. Dabei haben wir auch diesen Kleinen fast durch Zufall gefunden und geloggt.DfdC und Gruß aus Wilhelmshaven von der Nordsee.","Füchschen82 / 30.05.2016 12:17 / gefundenBei leichtem Nieselregen gut gefunden.","HortSucher / 14.07.2015 / HinweisWir haben uns auf die Suche gefreut, in die Logs reingelesen und dann die Finger davon gelassen. M. E. wäre es gut nach über einem Jahr zu prüfen, ob das Versteck Sinn macht und der Cache noch aktuell ist ... ","weissaberkeinen / 05.10.2014 / gefundenSo langsam zeigen sich Ermuedungserscheinungen wahrend der 3. Etappe unserer Urwaldsteigwanderung. Deshalb haben wir hier in der Sonne erst mal Pause gemacht und die Aussicht genossen. Und die Dose gesucht. Vielen Dank fuers Verstecken.","kaeschkaefer / 30.05.2014 / gefunden\"Soll ich besserwisserisch sein?\".... \"Nein, lass es\".... \"Soll ich nicht doch?\" .... \"Nahein !\" ..... \"ok\" ..... \"aber eigentlich...\" \"Ruhe jetzt!\"....\"Aber Hinweis ....das ist doch dieses orangene Ding\".... \"Ist doch egal\"... \"Naja aber vielleicht versteht das einer nicht\" ... \"was?\" ... \"Naja, vielleicht denkt einer er hat schon, dabei hat er ja noch gar nicht und dann hat er ja wirklich noch nicht wegen Logbuch und so...\" ....... ......... \"Ist doch nicht so wichtig, Hauptsache gefunden\" ...... \"Echt??\" ..... \"Nee, ist natürlich schon ein bisschen verwirrend, aber wir hams doch auch gefunden\"....\"ok, nennen wirs HESSISCHER TRADI\".... \"Genau\"","rasand 90 / 26.05.2014 18:57 / gefundenMir ging es genauso wie bei FonsB  das Logbuch in Anführugsstriechen sah in meinem Augen komisch aus. Aber droß dem geloggt. Der Zettel war ein Wenig feucht und voll. ","lizard08 / 17.05.2014 / gefundenAuf unserer Wanderung Urwaldsteig gut gefunden.Gruesse von der Bergstrasselizard08 + Sancho","FonsB / 11.03.2014 / gefundenWeiter ging es den Ederseehöhenweg noch ein kleines Stückchen bergauf bis zu diesem Cache. Hier habe ich zunächst ein wenig dämlich geschaut, als ich statt eines Logbuches eine Dose mit einlaminiertem Zettel und neuen Koords fand. Die Koords habe ich dann aufgesucht und einen interessanten Logzettel vorgefunden. Ob das jetzt wirklich der ursprüngliche Cache ist? Ich bin mir da immer noch nicht ganz sicher. Ich habe dann zwar noch weitere Versteckmöglichkeiten im Zielgebiet gecheckt, aber dort konnte ich nichts finden. Zumindest stehe ich jetzt im selben Logbuch wie sunsetsky und habe den Nordausläufer der Ringelsteinroute gesehen. Mal schauen, wann ich diese erwandere. DFDC","pogibaer / 28.10.2013 / gefundenHeute war die Brücke frei. Schon seltsam so mitten im see. Dann gings bergan. Zum Cache. Danke für den Cacheheute dabei:(x) Silke (x) Holger(X) Nils","TeamB Sauerland / 24.08.2013 15:18 / gefundenEin kurzer Abstecher und mit Amarok Sauerland schnell gefunden.Team B war hier!","curculio.nucum / 07.08.2013 13:30 / gefundenMit dem Clan Schmidt einen kleinen Ausflug gemacht. Unser erster Cash. Danach haben wit uns gleich angmeldet.DFDC","Pacmess / 30.04.2012 / gefundenMit einigen Daltusreisenden war ich ein paar Kilometer auf dem Urwaldsteig vom Nationalpark-Zentrum bis Asel-Süd unterwegs. Vier der Caches unterwegs suchte ich auf.Hier suchte ich zuerst an der falschen Stelle wurde dann aber doch noch fündig. Danach war dann die Zeit für einen Radler und eine Wurst am See. Beim letzten Besuch vor einigen Jahren konnte ich noch die Brücke hier benutzen…Pacmess#646","Beorngar / 14.10.2011 / gefundenAuf unserer dritten Etappe des Urwaldsteigs war dies der dritte Streich. Die Anwesenheit einiger Muggles haben wir zusammen mit Elvis09 für eine kurze Rast genutzt, dann war er schnell gefunden und es konnte weitergehen.Danke für den Cache !","twinnys / 01.10.2011 / gefundenSorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht über die Tage an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes Danke schön für die Super Tour und die tollsten Plätze die ich sehen konnte !!!TFTC #434twinnys","cento / 19.07.2011 / gefundenHeute haben wir uns wieder auf den Urwaldsteig gewagt. Zwecks schlechter Organisation des ÖPNV bzw. anderer Fahrdienste eine Doppeletappe in Angriff nehmen müßen und sind so von Asel nach Asel gewandert. Hat aber dann doch noch gut geklappt.Danke fürs herloggen.Grüßle  centoNachlog ","ulialbGC / 28.08.2010 / gefundenTolle Wanderung mit einmaligen Ausblicken und eine phantastische Ruhe! DANKE!Es Grüßen Bettina+Markus+Jürgen+Pia+Uli","2Mungos / 05.06.2010 / gefundenHallo,nach sehr langem suchen erfolgreich gefunden. Toller Ausblick. Schöne Grüße die 2 Mungos          ","bodenseepingu / 18.08.2009 / gefundenUnd auch hier kamen wir vorbei und machten mit den Fahrrädern Rast - nach etwas Anfangsproblemen mit dem Hint dann von unserem jüngsten die Bedeutung des Hints erklären lassen und gefunden. Dankebodenseepingu mit monkey1994 und Familie"],"descriptionSnippet":" ein Cache vom Edersee-Team (BirdOfPrey)","status":"kann gesucht werden"}