{"hiddenAt":"19.09.2006","waypoint":"OC2558","coordinates":"E 008° 30.045' N 50° 33.165'","link":"https://www.opencaching.de/viewcache.php?wp=OC2558","description":"WETZLAREine Stadt mit Flair und Geschichte:malerische Altstadtgassen, schmucke Fachwerkhäuser, stolze Barockbauten aus der Reichskammergerichtszeit, Goethes Spuren wohin man schaut - all das überragt von der eigenwilligen stilistischen Vielfalt des Wetzlarer Doms.Eine Stadt in bester Lage:im romantischen Lahntal, eingebettet zwischen Westerwald und Taunus, leicht und schnell zu erreichen, wie geschaffen für Entdeckungstouren per pedes, mit dem Rad oder mit dem Kanu auf der Lahn.Eine Stadt voller Vitalität und Lebensfreude:  geschäftiges Markttreiben, exquisite Einkaufs- und Einkehrmöglichkeiten, mitreißende Feste und begeisternde Festspiele----------------------------------Nun zum Cache----------------------------------Die Webcam befindet sich an einem historischen sowie wünderschönen Platz im musikalischen Herzen von Wetzlar.Da die Auflösung der Webcam nicht so optimal ist nehmt irgendwelche Hilfsmittel, wie z.B. einen Schirm mit, damit das Fotos für den Log unverkennbar wird.Geloggt wird per Webcambild auf dem ihr zu sehen seid.Die Webcam macht ca. alle 3 Minuten ein Bild.Es gibt viele und gute Parkmöglichkeiten ganz in der Nähe.Viel Spaß wünscht euch Mike © Mike-Gin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uggc://jjj.tybobpnz.qr/freivpr/vagrea/jropnzf/vaqrk.cuc3?fhpur=Jrgmyne&fhpu_glc=fgnqg(Nhfjnuy: Jrgmyne,Fpuvyyrecyngm)","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Wetzlar Schillerplatz von Mike-Gin","cacheType":"Webcam-Cache","terrain":1,"logs":["tiffi99 / 28.03.2016 12:52 / gefundenHier hat alles gut geklappt. An einem un gemütlichen Ostermontag haben wur ein wenig die Altstadt erkundet. DfdC!","sunshinedine / 14.02.2016 12:10 / gefundenHeute mit Tommyviech und den Kindern im Internet zu sehen gewesen ☺ Letzte Woche war er inaktiv, heute hat alles geklappt. Wie man sieht, schaue ich grade nach. ob wir schon zu sehen sind :-D","tintenbrot / 23.01.2016 10:12 / gefundenAuf dem Weg zum Domplatz musste ich doch hier auch einmal posieren.War sauglatt heute.TFTC sagt dastintenbrot","ColleIsarco / 22.03.2015 / gefundenDen liess ich mir nicht nehmen. Auf dem Bild kann man sehen, wie ich gerade nachsehe, ob das Bild auf der Webcam schon verfügbar ist, daher die seltsame Körperhaltung. TFTC","FlashCool / 02.05.2014 / gefundenBei unserem kleinen Altstadt-Rundgang kamen wir auch am Schillerplatz vorbei und haben ein Bild der Webcam gespeichert.","Team Lockentoni / 20.03.2014 / gefundenJuhu wir haben ihn....heute auch noch auf abendlicher ATV Tour besucht und ein Foto geschossen.Danke sagt Team Lockentoni","sel332 / 02.10.2013 16:57 / gefundenHi! Ich und roki76 haben heute gleich 2 unserer ersten Caches gefunden danke dafür","Roki76 / 02.10.2013 16:44 / gefunden3. Oktober 2013 11:52.           Hey, heute mit meiner Tochter den ersten Login gemacht.","AH-64Apache / 16.08.2010 / gefundenHeute um ca. zwischen 15:30Uhr und 15:40Uhr war ich da. Auf der Bank sitzend, Mit Rotem Rucksack und Blauen Schirm.  ","Aldokyl / 20.03.2010 / gefundenHeute vor Ort gewesen und den Markt mit einem Bild dokumentiert.","Cellini / 08.01.2010 / gefundenHeute den Punkt mit meinem Sohn gefunden und ca.5 min dort gestanden. Ob es mit dem Foto funktioniert hat wird sich zeigen!Gruß cellini ","cisco66 / 21.03.2009 / gefundenBin schon ein paar mal dran vorbei geschlichen, heute war dann die passende Gelegenheit.DFDC Cisco66","Vatos Locos / 17.01.2008 / gefundenGuter Mittagspausen-Cache ( 12:05 ). Gute Stadtkentnisse von Vorteil."],"descriptionSnippet":"","status":"kann gesucht werden"}