{"hiddenAt":"20.09.2006","waypoint":"OC2560","coordinates":"E 007° 30.000' N 51° 27.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC2560","description":"Urbi et OrbiZwar stehen bei dieser Tour (ca. 10km, am besten per Fahrrad)die Hinweise zu den Koordinaten des Caches im Mittelpunkt, aberzunächst ist ein kleines Rätsel zu lösen: Verlegt bitte genau einStreichholz so, dass auf beiden Seiten ungefähr gleiche Wertestehen. „Ungefähr gleich“ durchzustreichen, gilt natürlichnicht:  Nach Lösung des Rätsels:z= rechte Seite der UngleichungA= Differenz von Zähler und Nenner der linken SeiteHinweise:Alle Rechnungen beziehen sich nur auf die Minuten, es bleibtalso immer bei 51° Nord und 7° Ost.Es kommt nicht unbedingt darauf an, die angegebenen Koordinatengenau zu erreichen aber darauf, sie zu errechnen.Ihr müßt nirgendwo auf privates oder sonstwie gesperrtes Gelände. Nur zum Schluss müßt Ihr etwas abseits befestigter Wege gehen - aber auch dort ist nichts gesperrt oder so. Dort und wegen der Steigung auch bei Punkt 2 gilt evtl. die Rollstuhltauglichkeit nicht so ganz.Die Rechnerei liegt etwa auf Oberstufenniveau, mit einigerPfiffigkeit und Genauigkeit geht es aber (vielleicht) auchanders.Wer lesen kann, ist klar im Vorteil.Legt los bei 51° 24,618+z Nord 7° 15,181+A Ost. Ihrfindet hier ein schon etwas älteres, wässriges Bauwerk (Hier könntIhr auch parken.).y= Jahr der ersten urkundlichen Erwähnung/1000B= Quersumme der Nummer des Jahrhunderts, bis zum dem das Hauswohl mal einer besonders trinkfreudigen Sippe gehört haben mag.Der nächste Punkt ist bei  51° 26,588+y Nord 7°30,312+B/10. Etwas östlich hiervon seht Ihr einenschätzungsweise 3 Meter hohen gelb-blau gestreiften Hohlkörper.Seine genaue Form könnt Ihr übrigens am besten von sehr weit obenerkennen. Wenn wir nun davon ausgingen, dass seine horizontaleAusdehnung 50 Meter betrüge, wie groß wäre dann sein Volumen?x= Volumen/1000m3Weiter geht’s zu 51° 22,278+x Nord 7° 25,063+x Ost. Hier findet ihr einige auch sonst häufig anzutreffende Produkte derPassavantwerke. Leider könnte Euch vielleicht das eine oder andereAuto den Blick verstellen, aber irgendwas wird schon zu sehensein.Wenn Ihr an dieser Stelle verzagt den Kopf hängen lasst: Sokann’s gehen.w= einheitliche Artikelnummer der Produkte/1000C= Anzahl der Langlöcher in der Oberseite eines Exemplars(Die Artikelnummer ist durch C ohne Rest teilbar.)Beim nächsten Punkt, also bei 51° 23,524+w Nord 7°29,594+C/10 Ost solltet Ihr nach folgendem Schild Ausschauhalten:Der nächste Anhaltspunkt ist 51° 23,751+u Nord 7°28,774+v  Ost.Etwas ungewöhnlich für Dortmund, wenn auch nicht unbedingt fürden Dortmunder Süden, sieht man hier zahlreiche aufrechte Schwattezwischen den standhaften Roten. Die Schwatten stehen hier in dreiGruppen und versperren (mal wieder typisch!) oft den Weg insBlaue.D= Anzahl aller Schwatten in der größten GruppeE= Anzahl aller Schwatten in einer der kleineren Gruppent= D /(2*E)(D lässt sich durch E ohne Rest teilen.)Immer noch nicht genug?Wenn Euch bei 51°26,260+t Nord 7°D+3,181 Ost immer nochkeine Erleuchtung heimsucht: Nicht verzagen und den Text noch malganz ruhig und genau von vorn durchgehen... Anfangsinhalt:ErstfinderurkundeLogbuchFrozen Bone-GeoCoinetwas ÜEi-SpielzeugBitte auch bei Geocaching.com loggen!© joe.cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"- Qvr Hatyrvpuhat fgvzzg tranhre nyf 1 Cebzvyyr.- Fb jnf äuayvpurf jvr qnf Qvat iba Chaxg mjrv fcevpug zna nhpu jvr \"Fpuncbu xynpx\".","caseType":"klein","difficulty":4,"condition":"ok","name":"Urbi et Orbi von joe.cool","cacheType":"Rätselcache","terrain":3.5,"logs":["casymator (OC-retired) / 08.05.2011 / gefundenalso ganz ehrlich. das war eine wirklich harte nuss. mehrfach an falschen stellen gewesen, erneut nachgerechnet und die aufzeichnungen gewälzt. wieder los und nach etlichen wochen dann doch zu einem plausiblen ergebnis gekommen. nunja, ich gebe zu dass die finalkoordinaten, die rausgekommen waren durch einen tj bestätigt werden wollten. aber dann sind wir doch nicht sofort dahin. die koordinaten ruhten erstmal eine ganze lange zeit im gerät. heute dann im zuge eines anderen multis wieder in die nähe gekommen und vor ort war es ein einfaches die dose zu finden. schönes schweres rätsel - doch jetzt ist es geschafft!tftcsagt der casymator unterwegs mit MissesEd#1725","LA_Snake / 16.02.2010 / gefundenBei einem kleinen Waldspaziergang dann auch diesen Cache endlich abgeschlossen und die Dose besucht.Nach einigem Suchen an den Koods und einem TJ konnte ich die Dose dann doch noch finden, bei dem ganzen Schnee nicht einfach.Kurz ins Logbuch eingetragen udn die Dose weider versteckt. Das Logbuch st etwas Klamm in seinem Beutel aber soweit alles OK.TFTC Wulfman_Do 16.02.20","HWR-Info / 22.06.2009 / gefunden12:00 gefunden, geloggt und spazieren gegangen....DfdD und lg, Wernerno Trade","Team Maulwurf / 13.04.2009 / gefundenWir haben uns erst etwas verwirren lassen, dann aber grinste der \"kleine\" mich an.TFTC [b][i][font=Comic Sans Ms][red]Team Maulwurf[/red][font=Verdana][/i][/b]","dositron / 03.10.2008 / gefundenDiese Geschichte hat wahrlich weite Kreise gezogen, aberder stets aufmunternde Zuspruch von J.Cool nicht aufzugeben,ließ das Licht, das dieses Mysterium umgab,langsam aufgehen.Die Log-Einträge sprechen Bände, requiescat in pace.Danke auch für die Unterstützung von Thomas sagt Hannes. ","k-schwerte / 19.06.2008 / gefunden#184, 18:30 Uhr#Diesen Cache habe ich im Team mit Marion & Harald nach mehreren Anläufen nun endlich geloggt. Nach Lösung der ersten Aufgaben mussten wir erst einmal eine schöpferische Pause einlegen, denn die Station vor dem Finale hatte es in sich und musste erst einmal gelöst und gefunden werden. Am Final angekommen ging die Suche wieder los und konnte nach ca. 30 Minuten durchnässt und mit Hilfe eines Telefonjokers genauer lokalisiert werden. Danke an J.Cool & P. Nuts für diesen Cache sagt Klaus ","khanno / 12.04.2008 / gefunden12:00 - #508 (GC&OC)Manwas war das für eine schwere Geburt. Die Stationen 1-6 gut und schnellgefunden, die Position der Station 7 richtig gehabt nur leider Tomatenauf den Augen. Heute dann nochmals hin und alles prompt gefunden.Super Cache hinein: Anhänger und Simsons Spielheraus: Personal Geocoin=:=  ::::  :=  =:  =:  ===  ::===  =====  =====  ===::(¯`v´¯)lichen Dank für den Käsch‹(•¿•)› sagt khanno aus Herdecke=:=  ::::  :=  =:  =:  ===  ::===  =====  =====  ===::","Ottifanten / 09.12.2007 / gefundenEin sehr schöner, abwechslungsreicher Rätselcache, der uns ein Wochenende auf Trapp hielt.Schnell hatten wir eine Vermutung, die sich gestern bei einer ersten Inspektion bestätigte. Mit neuen Erkenntnissen gings dann heute Nachmittag nochmals los und schlussendlich konnten wir den Cache in unseren Händen halten.Die Knobelei hat uns sehr viel Spaß gemacht.Vielen DankChristian & Susanne alias Ottifanten","wambeler / 09.11.2007 / gefundenna endlich...diese dose heute endlich vollendet. beim 1. mal eine schöne runde gedreht, aber am final dann keine eingebung gehabt.erst mal wieder abgezogen und gegrübelt. irgendwann habe ich dann die richtige idee gehabt, die mir von mc schönie auch bestätigt wurde. also heute noch mal los und endlich fündig geworden.danke für das schöne rätsel und die kopfschmerzen.wambeler#560","MikeSierra / 07.10.2007 / gefunden10:00#100 - endlich dreistellig!Am Anfang hat mich ein Rechenfehler an den Rand des Wahnsinns und eines Golfplatzes geführt. Als Strafe habe ich eine gewaltige Dusche in der Wanne abbekommen[:o)] (für Ortsfremde: Gewitter im Wannebachtal). Zwischendrin brauchte ich den Zuspruch des Owners, um zu erkennen, dass mein Blick das Gesuchte nur um Zentimeter verfehlt hatte. Am Ende sah ich Zeichen, wo gar keine mehr waren. Es wurde Zeit, dass ich diesen Cache hinter mich brachte...Herzlichen Dank an J.Cool &amp; P. Nuts für die Herausforderung,und schöne Grüße,MikeSierraout: TB \"Mickey Cache Opener II\"","camel_f / 26.08.2007 / gefunden2 [:D][:D] 7 !#20 16:22Nachdem die Stationen mit dem Ergebnis schnell klar waren, war ich Vorort der Verzeiflung nahe. Von JoeCool die Koordinaten bestätigen lassen : Alles ok. Massiv wurden die Nachforschungen durch das ungeteilte Interesse der Nummer 43 behindert. Letztlich aber Dank der Aufmunterung durch catweazle das fehlende Puzzlestück gefunden und mit den Nachwuchscachern aufmachen können. An sauberen Empfang war nicht zu denken, aber trotzdem : G E F U N D E N !Super Cache, klasse IdeeTYVMFTCcamel_fin  : Mickey Cache Opener IIout : Math Puzzle Geocoin","Aragon  / 14.11.2006 / gefunden<font color=\"blue\"><font size=\"1\"><i><b>22:25 2/2<\/i><\/b><\/font><\/font>Nachdem UUS und ich die angegebene Stationen ohne den Cache bereits letzte Woche beenden hatten, nutzen wir den angebrochen Abend um bei einem leckeren thailändischen Essen eine Lösungsstrategie auszuarbeiten. Leider waren unsere Hilfsmittel zu ungenau um noch in der gleichen Nacht den Cache finden zu können ?obwohl wir schon nah dran standen- [:(]. Also noch mal nach Hause und präziser Arbeiten! Neue Koordinaten, Bestärkung durch den Owner sowie Reaktivierung bereits verloren geglaubten Wissens zeigt uns dann richtigen Weg zum Cache [^].Das war wieder eine nette Aufgabe [}:)]. Danke!<b>No Trade<\/b><font color=\"purple\"><i>In Kooperation mit UUS<\/font><\/i>.-..--.-.--.-..- TFTC TFTH.--...--.--.-... Happy Caching  [;)].--....-.--..-.- A R A G O N.--.--.. <font color=\"green\"><i><font size=\"1\">#0358<\/i><\/font><\/font>","UUS / 14.11.2006 / gefunden<font color='red'><b>22:25 - #322 - 2/2<\/b><\/font><br/><br/>Nachdem ich letzte Woche zusammen mit <font color='blue'><i>Ar@gon<\/i><\/font> beim Abendessen im Sukhotai schon eine Idee zur L&#xF6;sung erarbeitet hatte, konnten wir uns dank der Best&#xE4;tigung durch den Owner heute ans Heben begeben. War nicht ganz einfach zu l&#xF6;sen, hat aber gerade deswegen viel Spa&#xDF; gemacht obwohl tiefe Dunkelheit und leichter Nieselregen so seine Probleme mitbrachten.<br/><br/>Klasse Idee.<br/><br/>Danke aus Dortmund.<br/><br/><font color='blue'><i>In Kooperation mit Ar@gon<\/i><\/font><br/><br/>::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-<br/>        <img src=\"http://www.geocaching.com/images/icons//icon_smile_wink.gif\" border=\"0\" align=\"middle\"> Happy Caching, UUS <img src=\"http://www.geocaching.com/images/icons//icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/>::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-<br/>","sqrt / 19.10.2006 / gefundenAls wir erst Hänsel und Gretel nicht finden konnten, diesen schnell eingeschoben.Gruß, sqrt","BushExplorer / 01.10.2006 / gefunden  G-O-L-D Unser erster \"Erster\" und auch unser härtester bisher!Vielen Dank an J.Cool und P.Nuts für Euren Ersten, der unswirklich gefordert hat. Tolle Idee!Wir wollten gerade schon unseren 4. Anlauf beenden, da hatteDaniel den richtigen Blick ... und dann war es nicht mehrwirklich schwer.Aber vorher hat uns dieser Mystery schon mächtig ins Grübeln gebracht. Daniel + Frank von den BushExplorersin: Smart Roadstarout: Cabrio und Erstfinderurkunde(#26, 01.10.06, 15:15)"],"descriptionSnippet":"Eine Tour in einen sehr abgeschiedenen Teil Dortmunds","status":"kann gesucht werden"}