{"hiddenAt":"17.09.2006","waypoint":"OC2539","coordinates":"E 006° 43.815' N 51° 21.087'","link":"https://www.opencaching.de/viewcache.php?wp=OC2539","description":"  Bitte grundsätzlich keinem markierten Reitweg  folgen, wichtig!!!  Bei den o.a. Koordinaten kannst du parken. Suche hier ein Schild, auf dem ein Pferd und ein Reiter abgebildet sind. Finde heraus seit wann die Firma Richard Kindel besteht. Trage die Jahreszahl in die Lehrstellen ein. Einfach der Reihe nach. Jahreszahl: A, B, C, D  N 51°2A.0BC E 006°4D.382 N 51°2_.0_ _ E 006°4_.382   Hier findest du eine Säule. Es ist eine Telefonnummer abgebildet. Füge die Zahl die 4 Mal vorkommt (Vorwahl nicht verwenden) an die erste freie Stelle, die Zahl die 2 Mal vorkommt an die zweite Stelle. N 51°20.969 E 006°44.2_ _   Auf der Ecke steht ein dicker Baum, was ist das für ein Baum? Nehme den Anfangsbuchstaben. Der wievielte ist es im Alphabet. Füge die Zahl in der zweiten Reihe ein. Jetzt multipliziere sie mit 8 und füge das Ergebnis in die erste Zeile ein. N 51°20.8_ _ E 006°44.32_   Du läufst hier auf etwas zu. Es ist nach rechts und links zu sehen. Welche Farbe hat es? Außerdem findest du hier einen Baum mit weißer Rinde. Wie heißt diese Baumart?Verwende wieder die Anfangsbuchstaben. Suche ihre Position im Alphabet und bilde die Quersumme. Verwende die Zahl für beide Reihen. N 51°20.71_ E 006°44.2_3   Hier ist ein Tor, daneben ein graues Rohr.2 Großbuchstaben nebeneinander. Die Quersumme der Positionen im Alphabet ergibt den fehlenden Teil in der Zielkoordinate. Verwende die Zahl wieder für beide Reihen. N 51°20._43 E 006°44.07_   Der Cache liegt dort wo 2 verschiedene Baumarten in einander wachsen!© sermer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Fpuvyq ung mjrv Frvgra!Qnf Irefgrpx jheqr iba rvarz Shpuf trtenora, qvrfre jbuag nore avpug zrue uvre.Ubssr vpu!!!Qre \"Jvagreuvajrvf\" Orfgvzzhat iba Onhznegra!jjj.uot.xn.oj.fpuhyr.qr/choyvxng/jnyq/negra.ugzybqre Jnyqfpuhyr.qr","caseType":"normal","difficulty":2,"condition":"ok","name":"Sermer Wald Cache von sermer","cacheType":"Multicache","terrain":3,"logs":["ShooterKK / 06.05.2017 17:10 / gefundenCache an einem sonnigen Samstag gefunden.Schöne Gegend, aber Beschilderung/Hinweise zwischen Reit- und Personenweg sind nicht allzu deutlich gewesen. Sind einigen Reitern in die Quere gekommen. Cache-Location schön gelegen, Cache Inhalt muss wohl mal feucht geworden sein, sah ein wenig mitgenommen aus.In - Simpsons FigurOut - nixShooterKK und die Spezialisten :)","Algaham / 22.09.2016 / gefundenAlle Stationen und das Finale gut gefunden. Danke für diese schöne Runde!","Chipago / 29.07.2012 / gefundenWar auch mein erster Multi- Cache. Danke, hat viel Spass gemacht.In: happy hippo Figur Out: Löwen Figur Und da der vorhandene Stift defekt gewesen ist, habe ich meinen drin gelassen :D.LG Marco","The Hunters 3 / 07.06.2012 / gefundenEcht toller Cache, die Gegend ist super und der Rundgang auch. Das war unser erster Multicache, also vielen Dank!The Hunters3In: Schlüsselanhänger Out: Golfball","juergen3637 / 27.04.2012 / gefundenSchöne Runde durch den einsamen Wald!!! Hat viel Spaß gemacht !!!In: GlasschweinschlüsselanhängerOut: silberner Schlüsselanhänger Danke sagen  Elke & Jürgen","Bonnie&Clyde_Duisburg / 23.04.2012 / gefundenHaben ihn endlich gefunden, nachdem es am Vortag zu dunkel war ging es dann doch ganz schnell. Sehr nette Runde für unseren ersten Cach. In: EinkaufschipOut: Elephant","MiSchap / 07.04.2012 / gefundenAls ich unterwegs war, waren nahezu keine Muggles unterwegs.Vorher war mir der Sermer Wald noch gar nicht bekannt. Dank dieses schönen Caches schon.Sehr gut gemacht. Vielen Dank.In: GolfballOut: Ü-Ei","Karmi4 / 30.10.2011 / gefundenNette problemlose Spazierrunde bei tollem Herbstwetter (3 Punkte fürs Gelände sind allerdings zu hoch angesetzt). Achtung, viele Muggel zu Pferd oder mit Hund!In: Murmel, out: Stern","dendrobaten / 22.10.2011 / gefundenSchöner Herbstspaziergang :-)out: Glasherzchenin: Stern","MatzeDu / 16.10.2011 / gefundenBereits vor langer langer Zeit gefunden, auch bei GC. Mittlerweile wollte ich bei OC meine fehlenden nachloggen, damit diese von der Karte verschwinden.GrußMatzeDu","Team76 / 13.09.2011 / gefundenDanke für die Runde  Am Ziel durfte ich dann einige Zeit verbringen, da in kurzen Abständen Pferde mit Menschen auf ihren Rücken vorbeikamen. So hab ich noch etwas das Wetter genossen und dann zugegriffen. TFTC ","kabagi / 07.05.2011 / gefundenEin schöner kleiner Waldspaziergang, vielen Dank no trade","BVAdmin / 03.05.2011 / gefunden.. gefunden und geloggt.Gruß ..","cejmp / 24.04.2011 / gefundenAuf sonniger Osterrunde diesen Klassiker bewältigt. TFTC cejmP","UeEiKind / 07.03.2011 / gefundenNetter Abendspaziergang.Logbuch leider nur noch Zettelwirtschaft.","schnitzelfans / 08.04.2010 / gefundenDanke für die schöne Runde!Sind die Runde heute mit 4 Kids gegangen, die riesigen Spaß dabei hatten. Alle Stationen waren prima zu finden! Wir wussten gar nicht, dass sich direkt an der B288 so ein schönes Wäldchen befindet.In: Coin, KaugummisOut: Glasnugget, 2 Luftballons TFTC von Schnitzelfans  ","atomium86 / 06.04.2010 / gefundenBei dem Superwetter heute zusammen mit dem Sermer Dorf erfolgreich gehoben.Nette Runde.TFTCAtomium86in: Ballout: Osterhase","henara&co / 23.10.2009 / gefundenHallo,eine wunderschöne Runde, wir waren in der Dämmerung unterwegs und sind kurz vor dem Finish fast von 2 Rehen umgerannt worden. Für die Kids ein tolles Erlebnis. Alles in allem ein toller Ferienabschluss.Danke Henara & Co","searcher99 / 04.09.2009 / gefundenSchöne kleine Runde im Wald. Konnten den Cache heute um 18:30 Uhr ohne Regen loggen. IN:COINOUT:TBDFDC","hexieundpaul / 26.07.2009 / gefundenVielen Dank für diese sehr schöne Runde. Fahre täglich hier vorbei und wusste nicht, welch nettes Wäldchen sich hier versteckt.Vorallem der Ort des Finale hat uns sehr beeindruckt. Wir spürten einen Hauch von Urlaub.... ;-)) Viele GrüßeHexie, Paul und Luna"],"descriptionSnippet":"Ein schöner Rundweg im Wald an der B288 zwischen Duisburg und Krefeld","status":"kann gesucht werden"}