{"hiddenAt":"24.09.2006","waypoint":"OC25A4","coordinates":"E 007° 53.814' N 48° 07.128'","link":"https://www.opencaching.de/viewcache.php?wp=OC25A4","description":"In der Burg gibt es auch ein kleines Museum. Es ist von April bisOktober an Sonn- und Feiertagen jeweils von 14.00 - 18.00 Uhrgeöffnet! Startinhalt des Cache---------------------Logbuch mit Bleistift und SpitzerUrkunde für den ErstfinderTravelbug Ritter ChristianVier Gewinnt SpielBugs Action KreiselGummi-FroschEinweg RegenjackeSmilie MagnetMini Karabiner© Quincy on Tour, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Hochburg - Cache von Quincy on Tour","cacheType":"Multicache","terrain":2,"logs":["Micha & Family / 04.02.2018 13:11 / gefundenNach etwas Recherche online und vor Ort. Gelöst, gefunden, geloggt. Danke hat Spaß gemacht","millegrazie / 02.04.2017 13:40 / gefundenNur dank Cacherautobahn gefunden, meine Koordinaten zeigten ca. 70 Meter weiter NW. Da hab ich wohl falsch recherchiert oder gerechnet.Dieser Log ist der Beweis dass dieser Multi komplett \"online\" lösbar ist. Ich schäme mich dafür ein bisschen muss aber zur Verteidigung sagen dass ich als Local die Gegend sehr gut kenne und das Ding nur loesen konnte weil ich die exakte Position des Geheimganges (der mir sehr gut bekannt ist ) als Referenzpunkt zur Überprüfung einer am Schreibtisch nicht genau ermittelbaren Zahl verwendet habe. Sozusagen reverse-engineering für Geocacher :-)Sehr schöne Box. Das ist eine Empfehlung wert.","Urbeingwatched / 22.05.2016 17:00 / nicht gefundenWir haben zwei verschiedene Koordinaten errechnet, beide lagen aber mitten im Unterholz, so dass wir nichts gefunden haben :-(Und irgendwie haben wir auch den Hinweis auf den Tag, an dem Goethe die Burg besuchte auf keinem Schild und auch nicht im Museum finden können.","Sixpack73 / 15.11.2015 / gefundenWir haben heute das gute Wetter genutzt, um uns die sagenumwobene Schatzkiste in natura anzusehen.Ein wirklich toll ausgearbeiteter Cache an einer traumhaften Location. Wir hatten sehr viel Spaß beim Suchen. In: SpielzeugtigerOut: Kaleidoskop Der TB \"Tenerife\" löst den Track-A-Tag \"Barley the Bear\" im Cache ab. Merci beaucoup!","Isibär / 13.11.2015 / gefundenNeulich die Burg besucht, aber nicht alle Angaben gefunden.Zu Hause nochmal gegoogelt, gerechnet und sinnvolle Koordinaten bekommen.Heute eine wunderschöne Gassi-tour gemacht und die wunderschöne Dose gefunden.Was ganz besonderes  \tDa lasse ich gerne ein blaues Schleifchen liegen.Danke fürs Legen und Pflegen.                                                                                                                                                    ","MichNie / 19.09.2015 15:20 / gefundenWar mein erster Cache. Tolle Location und sehr schöner Cache.Gruß,MichNie","Quincy on Tour / 04.09.2015 / kann gesucht werdenDer Cache ist mit einem neuen Versteck wieder aktiv!","Quincy on Tour / 08.06.2015 / momentan nicht verfügbarDer Cache muss derzeit wegen Baustelle ruhen!","GCDrache / 31.05.2015 / gefundenDiesen Cache schon auf GC gefunden.Nun logge ich ihn auch auf OpencachingTFTC","Der Weg zum Erebor / 01.12.2013 17:00 / gefundenToday it is time to take the treasure...we take the puzzle days ago.. but have no time to go to the final.This day we did it ...great and lovley treasure ","Quincy on Tour / 30.10.2013 / kann gesucht werdenDer Cache ist nun endlich wieder verfügbar!!!   Wir mussten eine komplett neue Schatzkiste bauen, da die alte leider verschimmelt war. Wir haben das ganze nun so gebaut, dass es in eine große Lock&Lock-Dose passt. Wenn Ihr diese bitte alle wieder sorgfältig verschließt wird der Cache hoffentlich nie mehr nass!Viel Spaß beim Suchen, Team \"Quincy on Tour\"","Quincy on Tour / 24.06.2013 / momentan nicht verfügbarLeider müssen wir den Cache wegen erneutem \"Wasserschaden\" nochmals vorrübergehend deaktivieren. Wir müssen erstmal einen richtig wasserdichten Behälter finden in den die eigentliche Schatzkiste gut reinpasst!Quincy on Tour","Quincy on Tour / 04.06.2013 / kann gesucht werdenDer Cache kann ab sofort wieder gesucht werden!Er wurde trockengelegt und das Logbuch sowie die Kunststoffbox wurden erneuert.Leider war weder der Travelbug noch eine der Geocoins im Cache zu finden! Sehr Schade!!!Viele Grüße und weiterhin viel Spaß beim Suchen,Team Quincy on Tour","Quincy on Tour / 09.05.2013 / HinweisDieser Cache ist wegen Wartungsarbeiten vorrübergehend nicht aktiv!","Holux2000 / 04.10.2012 / gefundenGestern bei Super Wetter den Cache gefundenDie Kinder waren vom Ausflug zur Burg begeistertSupertolle Cache-Box Vielen Dank","rinaldofox / 23.08.2012 / gefundensehr schöner cacheund wunderschön gestalteter Schatzhat mich aber einige Mühe gekostetaber die wars wertrinaldofox","Königssträucher / 12.08.2012 / gefundenEine wirklich schöne Runde, wenn uns auch das F/3-5 erst auf die falsche Fährte führte und wir weit ab vom Weg waren. war ja eigentlich auch abwegig soweit weg zu müssen, aber da wir mit dem Fahrrad unterwegs waren war es nicht so schlimm.Out: Travel Bug 'Six Pack'  TFTC","Mamj / 26.07.2012 / gefundenDer Hochburg - Cache war unser Erster Cache und wir sind nur rein zufällig zur 'Schatzsuche mittels GPS' gekommen. Die Suche hat uns viel Spass gemacht, auch wenn es extrem warm war heute und das Autothermometer 34,5 Grad angezeigt hatte. Den Kalender 2012 haben wir gegen einen Playmobilmenschen getauscht, die kleine Anhängerweltkugel gegen 3 Schwarze Murmeln.","beeandy / 15.07.2012 / gefunden                Das beste Geocache was wir bisher gemacht haben! Sehr schön gestaltet - super!","thorens3000 / 13.04.2012 / nicht gefundenSuper Burg, schöne Tour, aber selbes Problem wie vorheriger Schatzsucher: Wie soll man aus \"F/3-5\" eine dreistellige Zahl herausbekommen? "],"descriptionSnippet":"","status":"kann gesucht werden"}