{"hiddenAt":"24.09.2006","waypoint":"OC25F4","coordinates":"E 008° 59.168' N 51° 09.918'","link":"https://www.opencaching.de/viewcache.php?wp=OC25F4","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Von hier hat man einen schönen Ausblick in das Keßbachtal. Nachoben findet man Grauwackefels mit natürlicher Blockhalde. Bittenichtbetreten!© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrurovyqfcbvyre, jhemryorervpuwhatreonhz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Klippe Kessbachtal von Edersee-Team","cacheType":"normaler Cache","terrain":2,"logs":["Füchschen82 / 30.05.2016 17:18 / gefundenKurz vorm Etappenziel noch mitgenommen. ","bcheck / 04.10.2015 14:00 / gefundenSchöne Aussicht","kochstumpe / 10.07.2015 11:03 / gefundenVielen Dank für den netten cache","tiffi99 / 24.05.2015 16:48 / gefundenHeute Mittag auf der Daudenberg-Runde gefunden. DfdC! tiffi99","weissaberkeinen / 05.10.2014 / gefundenHeute frueh von Bringhausen zur 3.Etappe unserer Urwaldsteigwanderung Richtung Herzhausen aufgebrochen. Noch ziemlich nebelig. Dose gut gefunden. Tolle Gegend. Vielen Dank fuers Verstecken.","DL3BZZ / 25.07.2014 / gefundenHeute ging es mit ichbinbesser und ubyyn von Hemfurt nach Herzhausen zum 34. Stammtisch entlang des Urwaldsteiges. Es war eine sehr schöne Wanderung von gut 30km in 7 Stunden mit den ein und anderen Cache. Den Cache gefunden, geloggt und weiter ging die Wanderung. NRNRBis denneLutz, DL3BZZ","lizard08 / 17.05.2014 / gefundenAuf unserer Wanderung Urwaldsteig gut gefunden.Gruesse von der Bergstrasselizard08 + Sancho","Kim_Andre / 10.05.2014 / gefunden","Team Bella / 08.05.2014 / gefunden","Schrottie / 24.10.2013 10:41 / gefundenNachdem wir am 5-Seen-Blick grandios an einer mickrigen Peilung scheiterten und einen Regular nicht finden konnten, ging es hier weiter wo wir dann nach nur sehr kurzer Suche wieder mit einem Erfolgserlebnis belohnt wurden.","Hussel / 12.08.2012 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Um den Kopf etwas frei zubekommen, war bei bestem Wetter ein Spaziergang auf dem Urwaldsteig angepeilt. Während der ganzen Runde ist mir niemand begegnet, so eine Ruhe im Wald ist einfach klasse.Das Döschen konnte recht zügig ausgemacht werden und das Logbuch signiert werden.DFDC sagtHussel","Beorngar / 13.10.2011 / gefundenDies war auf unserer heutigen Wanderung ein weiterer Fund. Dank des Hinweises wie beabsichtigt schnell gefunden.Danke für den Cache !","twinnys / 01.10.2011 / gefundenSorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht über die Tage an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes Danke schön für die Super Tour und die tollsten Plätze die ich sehen konnte !!!TFTC #430twinnys","cento / 21.07.2011 / gefundenHeute sind wir wieder bei schönstem Wanderwetter auf dem Urwaldsteig unterwegs gewesen und haben uns eine tolle Route rausgesucht. Die Wege und vor allem die Pfade sind genau nach unserem Geschmack. Hat uns super gut gefallen.Danke fürs herloggen.Grüßle  centoNachlog ","Admiral X / 06.06.2011 / gefunden Moin haben den Cache während unseres Urlaubs gehoben. No in, No outDanke","franky55 / 07.03.2011 / gefundenSehr schöne Cachelage! Vielen Dank! Auch dieser liegt in einem total romatischem und urwüchsigen Stück Natur. Schöner Ausblick von hier, aber besser man ist schwindelfrei.in: Rauchquarz - ist zwar ein Mikro, aber Platz genug für ein Steinchen oder sonst was ganz kleines.","gigi2000 / 07.03.2011 / gefundenCache zusammen mit Frankyboy geloggt.","ulialbGC / 29.08.2010 / nicht gefundenLeider nicht gefunden, wir hatten uns Zeitlimit gesetzt.Tolle Wanderung mit einmaligen Ausblicken und eine phantastische Ruhe! DANKE!Es Grüßen Bettina+Markus+Jürgen+Pia+Uli","Geo-Hobo / 23.07.2010 / gefundenIrgendwann im Urlaub ist das ganze nichts Tun irgendwann auch öde also haben wir \"Casemodder.de\"'ler uns auf gemacht auf einen kleinen Spaziergang, was ich direkt zum Geocachen augesnutzt habe.Nachdem wir von der Bringhäuser Bucht aus durch den Nationalpark auf einmal in Bringhausen wieder rauskamen, sind wir noch etwas weiter hierher spaziert und haben nach dem Fünf-Seen-Blick hier noch im NationalPark einen Besuch gemacht.Interessant was man so alles in der Natur sieht. Nur die drei Rehe, die wir gesehen haben, waren zu schnell für die Kamera :sad:Die Serie muss ich sagen ist Klasse, habe ja vor 2 jahren schon ein paar davon gemacht :grin:DFDC sagen die Casemodder vom Campingplatz Linge:Eva, Caro, Matthias, Ingo, Felixalias Geo-Hobo","Max+Moritz / 09.05.2010 / gefundenGut gefunden. DFDC sagen Max+Moritz"],"descriptionSnippet":"Ein Cache vom Edersee-Team (DL3BZZ)","status":"kann gesucht werden"}