{"hiddenAt":"14.09.2006","waypoint":"OC2502","coordinates":"E 008° 45.296' N 51° 43.202'","link":"https://www.opencaching.de/viewcache.php?wp=OC2502","description":"DieserCache führt euch zu einem geschichtsträchtigen Paderborner Gebäude, dasheute - anders als früher - eine Einrichtung für Jedermann beherbergt. Mit dem Log veröffentlicht ein Foto, auf dem Ihr, Euer GPS und die Salzsäule zweifelsfrei zu erkennen seid. Einträge ohne entsprechenden Beweis werden gelöscht. © Collector1805, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Salzsäule für Leseratten von Collector1805","cacheType":"virtueller Cache","terrain":1,"logs":["Golgafinch / 08.07.2017 09:59 / gefundenLange rätselte ich, was es wohl mit dem Cachetitel auf sich hat. Teilweise enthüllte sich das Geheimnis als ich den Titel des Kunstwerkes las. Der Rest ergab als sich meine Begleitung über die Schönheit des Gebäudes als solches und seiner Funktion im Speziellen äußerte.DFDC","recke14 / 20.05.2017 / gefundenBei einem kurzen Besuch in Paderborn wurden natürlich auch die OC Fotocaches absolviert, was uns zu einigen schönen Orten führte. Vielen Dank für den (virtuellen) Cache.","Jaspars Erbe / 30.09.2016 / gefundenVor der gebuchten Paderborner Baum(stadt-)führung habe ich zuvor noch eine persönliche Opencaching Stadtführung gemacht und einig Sehenswürdigkeiten ins Kameravisier genommen. Danke für die schöne Reihe.","rkschlotte / 26.05.2016 13:50 / gefundenEine Bahnreise durch die Republik mit 3 Zwischenstopps, dank Fronleichnam waren die Züge voll und die Städte leer.Paderborn:1. B.O.S.S.' Liebling2. Marien-Säule3. SSVC: Paderborn - Die Kirche des Abdingklosters4. Salzsäule für LeserattenNein, ich bin nicht erstarrt. :) 5. Großer Schreitender6. Paderborn - Dielen Pader7. The springs of Paderborn8. Kleider und Schneider9. Dom-LindeDetmold:10. Detmolder Marktplatz11. SSVC: Detmold - Rathaus12. In Memoriam - ReloadedBad Salzuflen:13. Alte Synagoge14. Viele Gruesse aus Bad Salzuflen15. Thermalsprudel III – Die Geologie des Salzetals16. Häuser der Helfer - Bad Salzuflenrkschlotte","tantedottie / 16.10.2015 10:39 / gefunden","Doc Cool / 06.06.2015 / gefunden#9633Dies war mein 7. von insgesamt 13 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-06: · zu Fuß zurückgelegt ........ 9 km · zu Fuß in Bewegung ........ 5:04 h · Ø Gehgeschwindigkeit ..... 4,5 km/h · max. Höhenunterschied ... 102 mCachestatistik für Salzsäule für Leseratten: · Suchzeit an der Dose ............ 6 Min. · Herangekommen bis auf ....... 5,12 m · Gemessene Höhenmeter ....... 109 m · Entfernung zu Homekoords ... 299,1 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Clickos / 15.02.2014 / gefundenAuf dem Heiweg geloggt. Mein Sohn hat fotografiert.TFTC","chiengris / 24.04.2012 / gefundenSchnell auf dem Rückweg vom Stadtrundgang noch mitgenommen. TFTC","stadtfee / 25.11.2011 / gefundenEinen Spaziergang wert und um diese Zeit gehts wirklich gut. Wenig Muggels unterwegs... Oft gesehen und noch nie so genau betrachtet. Gerade im Mondlicht schön. Log: 25.11.11 / 20.01 UhrStadtfee ","bifistebe. / 04.08.2011 / gefundenBei  Paderborn besuch zufällig vorbeigekommen Auf dem Foto biin ich leider nur im schatten zu erkennen da nieman da war danek und schönen Gruss aus Haltern am See","forbidden72 / 04.05.2011 13:06 / gefundenAuf meinem Kurztrip nach Paderborn auch ein Foto von der Salzsäule (übrigens eine schöne Umschreibung) gemacht.Zu sehen sind außerdem meine \"kleine Schwatte\" und mein GPS. TFTC forbidden + Hund  (endlich nachgeloggt am 06.10.2011)","xalibur / 06.02.2011 / gefundenDas war das erste Mal, daß ich mir die Titel der beiden Kunstwerke angesehen habe.Ein Foto von GPS, Objekt und mir hab ich leider nicht machen können, weil ich keinem netten Hilfsfotografen begegnet bin, der für mich den Auslöser betätigt hätte.","andrea9177 / 21.11.2010 / gefundenHeute bei spontaner Runde gefunden. Schöne ruhige Ecke. Leider war nur ein Foto mit Handy-Cam möglich, und da ich zum Orten mein Handy benutze, gibts auf dem Foto nur mich und die Säule. Foto ist aber mit GPS Daten versehen;-)  ","HeinzBurgdorf / 19.11.2010 / gefunden Schnell an der falschen Säule vorbei.Zwei Fotos gemacht von Säule und Platte(mit Quellenangabe). ","Wolf.Gang / 24.07.2010 / gefundenEin schöner gemütlicher Bereich.Danke und Gruß aus Nordhessen vom schönen Reinhardswald","Supertommy56 / 22.06.2010 / gefundenThe last one on our tour today. TFTC","geopb80 / 24.02.2010 / gefundenHabe ihn auch gefunden und ein Foto gemacht.TFTC ","Zwiebus / 17.02.2010 / gefundenein schneller Fund in der Mittagspause :-)TFTCZwiebus ","dl8dbr / 13.12.2009 / gefundenHeute schnell gefunden und ein Bild gemachtDFDCDL8DBR ","Gabi63 / 12.11.2009 / gefundenGefunden und fotografiert!GrussGabi63"],"descriptionSnippet":"","status":"kann gesucht werden"}