{"hiddenAt":"03.10.2006","waypoint":"OC25B5","coordinates":"E 007° 45.981' N 50° 27.635'","link":"https://www.opencaching.de/viewcache.php?wp=OC25B5","description":"Die oben genannten Koordinaten sind rein fiktiv! Ziel dieser Aufgabe ist es, die Koordinaten der 10 unten aufgelisteten Kirchen und Kapellen anhand der Beschreibungen und der Fotos zu bestimmen (Alle gesuchten Obekte befinden sich in einem Umkreis von weniger als 20 km um die oben genannten Koordinaten). Der Mittelwert dieser zu bestimmenden Koordinaten incl. eines unten aufgeführten Korrekturfaktors bringt Euch zu dem Cache. Da es hierbei zu gewissen Ungenauigkeiten kommen kann, gibts von dem Zielgebiet eine \"Schatzkarte\".Wie Ihr an die Koordinaten kommt, bleibt Euch überlassen. Auf jeden Fall sind alle Gotteshäuser sehenswert und für einen Sonntagsausflug geeignet.Korrekturfaktor: N 50° 17.480 E 007° 06.760 Beispiel:Lösung 1)            N 50° 07.313 E 008° 25.397Lösung 2)            N 50° 08.412 E 008° 23.450Lösung 3)            N 50° 09.678 E 008° 24.233Korrekturfaktor    N 50° 07.972 E 008° 23.088                          ________________________Mittelwert           N 50° 08.344 E 008° 24.042Damit ist der Cache unter den Koordinaten    N 50° 08.344 E 008° 24.042    zu finden.Zu Bild 1 )Diese eher regionale Wallfahrtsstätte liegt an einem alten Wander- und Pilgerweg. Hier stellte im Jahre 1830 ein frommer Mann eine Madonna mit zwei Engeln in eine Nische einer alten Eiche. Als der erste Weltkrieg vorüber war und der Stamm zu verfallen drohte, wurde im Jahre 1921 schließlich ein Vorbau aus Holz errichtet.Im Laufe der Jahre wurde dieser Vorbau durch ein Kapellchen aus Holz ersetzt.1963 wurde von den Einwohnern des nahegelegenen Dorfes an dieser Stelle eine offene Steinkapelle errichtet. In der Nähe überspannt die Napoleonsbrücke das Bachtal. Die Sage erzählt, das sich die auf der Brücke befindlichen Steinkugeln um Mitternacht zwölf mal um die eigene Achse drehen sollen. Zu Bild 2 )Im Jahre 1881 wurde diese Kapelle durch eifriges Bemühen des Pfarrers anstelle eines armseligen Bethäuschens errichtet. Er selbst weihte diese Kapelle zu Ehren der Hl. Mutter Anna noch kurz vor seinem Tod ein. Die Kapelle steht inmitten einer ehemaligen Ringwallanlage aus der Zeit der Hunsrück-Eifel-Kultur. Der Gipfel (320 m ü.NN) auf dem diese Kapelle steht, ragt etwa 100 m über einem Bachtal auf. Von hier genießt man die Aussicht in Richtung \"Hoher Westerwald\" bzw. \"Rheinische Ebene\". Die nahe Dorfkirche ist berühmt für ihre uralten, über Balken gezogenen Linden und ihre Turmglocke. Zu Bild 3 )\"Wie eine feste Burg - so steht dieses Haus Gottes auf einem Berg\". Der Gründer der von ihm ins Leben gerufenen Bewegung gelobte 1945 den Bau dieser Kirche zum Dank für den Schutz Gottes in den Zeiten der Verfolgung durch nationalsozialistische Gewaltherrschaft und den Gefahren des Krieges. Eingeweiht wurde diese Kirche 1968 durch den Trierer Bischof Bernhard Stein. Ein bekannter Münchner Architekt schuf diese Kirche ganz bewusst im Stile der Burgen des Mittelrheintals. In dem Innenraum ist das Grab des Gründers der weltweit agierenden Bewegung.  Zu Bild 4 )Die gesuchte Kapelle liegt hoch in den \"Bergen\" und ist nur nach einem beschwerlichen Aufstieg zu erreichen. Das Gotteshaus wurde im Jahre 1441 im Auftrag des Trierer Kurfürsten zu Ehren der Gottesmutter, des Hl. Servatius und aller Heiligen geweiht. Bereits 1788 wurde die Kapelle wieder aufgegeben und sich selbst überlassen. 1934 wurde eine Marienkapelle in der ehemaligen Sakristei errichtet. 1990 wurde eine Pieta als Duplikat des historischen Vesperbildes eingesegnet. Der gesuchte Name hat etwas mit einem Gebäude an der nahen Quelle zu tun.  Zu Bild 5 )Diese im 15. Jahrhundert errichtete Wallfahrtskapelle wurde nach dem dort befindlichen Brunnen benannt. In ihr ist das kostbare Gnadenbild einer holzgeschnitzten Madonna mit Jesuskind aus dem 14. Jahrhundert zu sehen. Weiter sind zwei Altarfiguren der polnischen Heiligen Kasimir und Stanislaus aus der Zeit des Deutschordensbesitzes zu bewundern. Anfang des 18. Jahrhunderts wurden auf einem angrenzenden Höhenweg 15 Stationen mit Darstellungen zu den sieben Freuden und den sieben Schmerzen Mariens aufgestellt. Zu Bild 6 )In der Mitte der Kirchenlängsseite steht noch heute der von der ersten Pfarrkirche um 1220 errichtete Westturm. Der unter Denkmalschutz stehende ungegliederte Turm ist einfach viereckig und hat im Erdgeschoss ein kuppelartiges Kreuzgewölbe. Die Kirche, dem berühmten \"Drachentöter\" geweiht, beherbergt einen aus dem 17. Jahrhundert stammenden prächtigen Beichtstuhl in \"Hadamarer Barock\". In dem Ort, der auf eine \"Breite Aue\" zurükgeht, wirkte 13 Jahre der Westerwälder Dichterpfarrer. Zu Bild 7 ) Die Eigenart der im Rheinland einzig dastehenden katholischen Pfarrkirche besteht darin, dass sie mit der protestantischen Pfarrkirche und dem seit 1807 der Stadt gehörenden Glockenturm ein untrennbares Ganzes bildet. Die heutige (kath.) Kirche wurde 1864 bis 1867 anstelle eines Baus von 1790 errichtet. Ein Teil der Kirche ist die um 1230 errichtete \"Doppelkapelle\" mit zwei kleinen Südtürmen. Die Ev. Pfarrkirche war eine dreischiffige, gewölbte Pfeilerbasilika, die 1944 größtenteils zerstört wurde. Nach dem Krieg wurden die noch erhaltenen Teile des Langhauses und der Westfassade abgerissen. Der Neubau von 1954 ist nach Westen orientiert. Von der alten Kirche stehen noch der Turm, die Chorapsis sowie Teile der südlichen Langhauswand und des südlichen Seitenschiffs. Zu Bild 8 )Die an einer Quelle gelegenen Kapelle wurde um 1692 südlich des Ortes erbaut. Der Eingang wird von zwei mächtigen Linden bewacht. Viele \"Uniformierte\" besuchen, da in der Nähe stationiert, täglich diesen Ort. Ganz in der Nähe befindet sich ein Gedenkstein für einen 1972 ums Leben gekommenen Hubschrauber-Piloten der Bundeswehr. Nördlich der Kapelle kann man noch Reste einer alten Wasserburg erkennen. Zu Bild 9 )Aus dem Abbruchmaterial der baufälligen, aber immer noch genutzten Burgkapelle darf 1788 die Gemeinde mit Genehmigung des letzten Kurfürsten von Trier , Clemens Wenzeslaus von Polen und Sachsen, eine neue Kirche am (damaligen) Ortsausgang in der Burgstrasse errichten. Sie wird 1792 den Heiligen St. Peter und Paul geweiht. Die Kirche ist unter anderem für Ihre 8 Fenster berühmt. Die größte freihandgedrehte Vase weisst den Weg zur Kirche.  Zu Bild 10 )Die Kapelle wurde im Jahr 1908 von Andreas Meurer IV. erbaut. Gestiftet wurde sie von seinen Geschwistern Maria Anna und Anna Katharina Meurer . Die Kapelle ist der Gottesmutter Maria geweiht. Sie steht ausserhalb des Ortes jenseits der Bahnlinie im freien Feld und ist von vier Linden eingerahmt. Die älteste Sommerlinde ist ein Naturdenkmal. Die gesuchte Kapelle gehört zu einer Doppelgemeinde mit den Kirchen St. Jakobus (1786) und St. Peter und Paul (1771 bis 1774). Südöstlich lag das um 1500 wüst gewordene Dorf Wenigenfrenz am Fuß des durch einen Basaltbruch verschwundenen Wenigenfrenzer Kopfes.© Astacus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Reqr","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Westerwälder Kirchen und Kapellen I  von Astacus","cacheType":"Rätselcache","terrain":2.5,"logs":["Rhönbussard / 26.05.2012 / gefundenDa musste er sein - erst einmal wollte ich es nicht glauben. Aber heute konnten wir uns nach einem ausgiebigen Spaziergang von der Richtigkeit der Ergebnisse überzeugen. Ein bißchen Orientierungslosigkeit vor Ort verlängert dann die Suche. TFTc","daisayah / 03.09.2010 / gefundenSehr schönes Plätzchen direkt ums Eck Sehr schön gemachter Rätselcache. Vielen Dank für diese RundeNo TradeDaisayah u. Evkie","koboldine02 / 05.10.2008 / gefundenDas Lösen des Rätsels hat doch einige Zeit gedauert. Auch die Suche vor Ort dauerte ein bisschen länger.DFDC","Cache-Hunter / 18.06.2008 / gefundenNachdem wir schon vor einiger Zeit alle Kirchen und Kapellen beisammen hatten und die Bestätigung der Koordinaten bekommen hatten, konnten wir nun auf einem Ausflug in die Nähe des Caches diesen endlich loggen. Nach kurzen Anlaufschwierigkeiten mit der Schatzkarte klappte alles wunderbar. Gerne hätten wir auch noch mehr Zeit gehabt um zumindest ein paar der Orte anzufahren aber... Vielleicht irgendwann mal. Nochmals vielen Dank für das tolle Rätsel und den schönen Cache!","mrsandman / 29.11.2006 / gefundenLetzte Woche schaute ich mir mal die Cachebeschreibung an und hatte auch gleich eine Idee, wie ich den lösen könnte. So wurde bei einer dienstlichen Veranstaltung mit vielen Wällern ein kleines Ratespiel angeboten - ruckzuck waren so 6 Kapellen gefunden. Bei der Kontrolle im Internet stolperte ich dann gleich noch über zwei weitere und die fehlenden beiden wurden ergoogelt, wobei mich die \"Uniformierten\" etwas länger beschäftigten.Gestern startete dann der erste Versuch für den Outdoor-Teil, der aber leider nicht von Erfolg gekrönt war. Der richtige Baum wurde dank des Spoilers zwar gefunden, aber kein Cache - übrigens hatte ich exakt die gleiche Abweichung von 170m wie koblenzer.Dieser bestätigte mir am Abend dann die Richtigkeit des Cachestandorts und wunderte sich, dass ich den Cache nicht gefunden hatte. Beim Vergleich der äußeren Bedingungen stellte sich dann ein Unterschied heraus, der sich gravierend auswirkte.Mit diesem Hintergrundwissen ging es dann heute Morgen nochmal an die gleiche Stelle und siehe da - nach einigen Aufräumarbeiten tauchte auch der Cache auf (zumindest indirekt, aber zu viel soll nicht verraten werden).Ende November ist es eben ein bisschen schwieriger...Vielen Dank für diesen Cache!!!mrsandman (heute nur Nino)Ich habe die Trackables (bis auf einen TB) geräubert, damit sie nicht länger auf die Weiterreise warten müssen - ich hoffe, das ist okay... ","Koblenzer / 18.10.2006 / gefundenFTF  :-) Das war ne harte Nuss! Hatte schon fast Enigma-Qualitäten  :-) Am Sonntag habe ich mir das erste mal den Cache angesehen und war ganz erstaunt, dass die üblichen FTF-Jäger noch gar nicht zugeschlagen hatten!? Da musste dann natürlich der Koblenzer ran  :-)  Nach vielen Stunden Recherche dann endlich letzte Nacht das fehlende Objekt identifiziert. Vor Ort lag ich trotz meiner korrekt identifizierten Objekte und deren gemittelten und mit Korrekturwerten versehenen Koordinaten um 170m daneben. Das war aber nicht schlimm, denn ist man erst einmal im Zielgebiet, führt einen die Schatzkarte problemlos zum Cache. So war es dann heute nach Feierabend eine Sache von wenige Minuten, bis ich an der schön ausgearbeiteten Cachelokation ankam und den Cache um 18.20 Uhr in der Dämmerung mit einem Griff bergen konnte.Herzlichen Dank an AstacusAstacus für diesen gut ausgearbeiteten Rätselcache, trotz teils etwas zähem Enträtseln hat er viel Spaß gemacht!Raus: Geocoin, BatterietesterRein: Geocoin, Travelbug"],"descriptionSnippet":"Die Koordinaten sind nicht die des Caches. Diese muss man sich erst hart erarbeiten.","status":"kann gesucht werden"}