{"hiddenAt":"23.09.2006","waypoint":"OC25F6","coordinates":"E 008° 53.815' N 51° 10.487'","link":"https://www.opencaching.de/viewcache.php?wp=OC25F6","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... An dem Ort, wo weithin sichtbar eine Krüppelkiefer Wind und Wettertrotzt, hat man einen schönen Ausblick in das Edertal , auf denCamping- und Ferienpark \"Teichmann\" und nach Kirchlotheim - einschöner Platz zumRasten.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug na qre Xvrsre fhpura, fbaqrea jrvgre öfgyvpu...","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Urwaldsteig - Krueppelkiefer von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":["bcheck / 12.10.2017 17:40 / gefundenHeute mit einer kleinen Mountainbiketour verbunden und sofort gefunden. Lauschiges Plätzchen. 😁Gruß ……P.S. : Die Verschraubung vom Petling hat ein Loch.","remburn / 17.07.2017 / gefundenWer hier nicht rastet ist selber schuld. DFDC","Tabbert5000 / 01.05.2017 13:27 / gefundenTFTC","kochstumpe / 13.03.2017 12:01 / gefunden Vielen dank für den netten cache","Blitzi71 / 28.08.2016 / gefundenschnell gefunden, sehr schöne aussicht  dankeschön","Füchschen82 / 30.05.2016 15:57 / gefundenKleiner Abstecher vom Urwaldsteig. Schnell gefunden.","SaFran94 / 30.03.2016 / gefunden# 5237 / # 5205 GC only / 17:15 UhrWir hatten in einem Prospekt gelesen, dass der Weg vom Parkplatz Himmelsbreite bis zum Aussichtspunkt am Hagenstein für Rollstuhlfahrer geeignet ist. Das wollten wir heute mal ausprobieren. Bei unserem Spaziergang sammelten wir ganz nebenbei noch den ein oder andren Cache am Wegesrand ein. Dabei genossen wir den ein oder anderen Ausblick, die schöne Landschaft und die Sonnenstrahlen, die hin und wieder ihren Weg durch die Wolken fanden. Auf dem Rückweg machten wir hier kurz halt. Erst nachdem ich den Hinweis gelesen hatte, suchte ich an der richtigen Stelle und wurde fündig.T4TC","HortSucher / 16.07.2015 / gefunden... am Ende der Hagensteinroute gut gefunden. Ein schönes Fleckchen zum Abstpannen  TFTC!","weissaberkeinen / 05.10.2014 / gefundenDie Bank unter der Krueppelkiefer wer von Muggeln belegt. Zum Glueck zeigt die in die andere Richtung, so konnten wir in Ruhe suchen. Vielen Dank fuers Verstecken.","skrell / 04.10.2014 / gefundenAuf einem kleinen Hundespaziergang diesen Ort mit schöner Aussicht gefunden und das Logbuch signiert.DFDC sagt SKRELL","Team Bella / 08.05.2014 / gefunden","Luchs94 / 19.07.2013 / gefundenHeute nach dem Ausflug bei Teichmann noch diesen Cache geloggt. DFDC!","hardyhrtm / 11.01.2013 / gefundenVor dem Besuch des NPZ gleich gefunden und gelogtGruß hardyhrtm ","Spihunter / 01.01.2013 / gefundenAuf unserer Neujahrsrunde haben wir diese kleine Dose schnell gefunden.Danke sagt das Team Spihunter","Mühlenmädel / 11.08.2012 / gefundenBevor die Sternschnuppennacht anfangen sollte, wollte erst noch dieser Cache gefunden werden. Hab mich etwas vom Namen verwirren lassen und nicht mehr meinem Garmin geglaubt, bis ich dann doch mal den Hint gelesen habe. Ein netter kleiner Cache an einem sehr schönen Ort, besonders bei Sonnenuntergang Danke fürs Zeigen dieses schönen Platzes und fürs Verstecken.","Beorngar / 16.10.2011 / gefundenDies war der Einstieg in unsere heutige vierte Etappe des Urwaldsteigs. Wieder war das Wetter besser als erwartet. Der Cache war schnell gefunden.Danke für den Cache !","cento / 19.07.2011 / gefundenHeute haben wir uns wieder auf den Urwaldsteig gewagt. Zwecks schlechter Organisation des ÖPNV bzw. anderer Fahrdienste eine Doppeletappe in Angriff nehmen müßen und sind so von Asel nach Asel gewandert. Hat aber dann doch noch gut geklappt.Danke fürs herloggen.Grüßle  centoNachlog","twinnys / 18.06.2011 / gefundenTolle Aussicht auf die Teichmann Anlage vom Bäumchen aus.229 -|- 18.6. -|- 14:00TFTCtwinnys","laasphe / 01.05.2011 / gefundenHallo. Vorgestern am Freitag, den 29.04. um ca. 15.30 Uhr waren meine Freundin & Ich auf der Suchen nach dem Cache und haben es auch gefunden. :) Dankeschön! Liebe Grüße Kathrin und Nadine ","Team BOJO / 18.10.2010 / gefundenWas wäre ein Urlaub ohne Cachen???TFTCTeam BOJO NRW"],"descriptionSnippet":"","status":"kann gesucht werden"}