{"hiddenAt":"26.08.2006","waypoint":"OC25D5","coordinates":"E 009° 37.267' N 51° 16.956'","link":"https://www.opencaching.de/viewcache.php?wp=OC25D5","description":"Dieser kleine Multi-Cache ist eine zusätzliche MöglichkeitTravelbugs und Geocoins abzulegen oder zu tauschen. Es bestehen imPrinzip keine Einschränkungen. Jeder kann sich einen TB/Coinherausnehmen, auch wenn er keinen anderen hineinlegt.Wer möchte, kann auch andere Dinge ganz normal tauschen oder sichlediglich ins Logbuch eintragen.Das Versteck ist sicherlich etwas ungewöhnlich, dafür aber sehrmuggelsicher. Traut Euch ruhig hinzugehen ;-)Dafür passt aber an der ersten Station auf, dass Ihr bei der Suchenach einer schwarzen Filmdose nicht gesehen werdet. Außerdembraucht Ihr dort auch nicht die Schienen zu betreten.Zusätzlich sind in diesem Cache auch alle aktivierten Geocoinsmeiner Sammlung abgelegt. Jeder der möchte, kann nachdem er geloggthat, bei mir bis zu fünf Tracking Codes dieser Coins frei wählbaranfordern.In der Nähe der ersten Station sind genügend Parkplätze vorhanden,in wenigen Metern Entfernung ist aber auch die Straba HaltestelleKaufungen Gesamtschule (Linie 4). © Rokop, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Rokops Geocoin Truhe von Rokop","cacheType":"Multicache","terrain":1,"logs":["DausWinK / 21.08.2015 13:17 / gefundenNachdem ich \"in der Nähe\" eine Klettereinlage geplant hatte, wollte ich auch dieser Truhe besuchen. Wir sind prompt vom Owner überrascht worden und konnten uns dann über ein nettes Gespräch und den ein oder anderen Tipp für lohnende Dosen freuen.Danke an den Owner für das nette Gespräch und natürlich für den Cache.","Mai-cache / 01.03.2014 / gefundenHeute eine Runde mit dem Fahrrad gedreht und endlich auch mal hier vorbrei geschaut und zwei GK's abgelegt. Heute war ich dann glatt zwei mal vor Ort weil sich einer der GK's so gut in meiner Tasche versteckt hatte, dass ich in schon als verloren glaubte. Als ich ihn am nächsten Cache in meiner Tasche entdeckte war klar, dass ich auf dem Rückweg hier noch mal einen Stopp einlegen muss. Danke fuer den Cache, Mai-cache PS: Hab die Nummer des zweiten GK's nicht und kann ihn nicht ablegen.","Hussel / 20.02.2013 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals: Noch während Bahaoth und ich mit dem Owner schön geschnuddelt haben wurde nebenbei das Logbuch signiert und fröhlich weiter gequatscht und gequascht. Leider konnten wir nicht ganz so lange bleiben wie wir eigentlich gerne geblieben wären. In der Stiftsschänke saß ja noch eine ganze Meute, mit denen wir eine Verabredung hatten und die sicher schon auf uns gewartet haben .Viele Grüße und Danke für den Cache.Hussel","jgraef / 23.09.2012 / gefundenHeute haben Nanner22 und ich zusammen mit Barbie & Bruettler eine kleine Bunker-Erkundungstour gemacht. Auf dem Heimweg haben wir diese Dose noch mitgenommen und uns dabei nett mit dem Owner unterhalten.DFDC, jgraef. ","Heini&Kuni / 01.09.2012 / gefundenHeute gefunden.TFTCHeini&Kuni","2wsx4rfv / 16.04.2012 / gefundenEher zufällig beim Abholen der Stabru  ;-))  gefunden.Echt muggelsicher ha,ha,ha","AdeVeh / 13.08.2011 / gefundenWunderbar! Ein ganz toller Cache bei einem echten Caching-Freak, den man sogar persönlich kennenlernen kann! Es hat wahnsinnig viel Spaß gemacht, vielen vielen Dank!","GG WG / 12.03.2009 / gefundenHeute mit Koch-Terry Rokops Truhe bestaunt. In: TB Out: CoinTFTC GG WG","FonsB / 05.03.2009 / gefundenMit DL3BZZ auf Nordhessen Qualitätscachetour. Nomen est Omen! Diesen Cache konnte ich um 13:25 gut finden und loggen. DFDC ","oecke / 23.02.2009 / gefundenWar schon dunkel, als ich da war... TFTC!","Tante Tilly / 29.08.2008 / gefundenDieser Multi ist sehr kreativ. Wir können alle Cacher nur ermuntern sich auf die Suche zu begeben. Das Final ist super - mehr wird nicht verraten -   Sicher ohne Muggelaufkommen um 16.23 Uhr mit Idefix11 geloggt. Glückwunsch an den Owner, nur weiter so! In: TaschenlampeOut: TB Woodstock Team Tante Tilly","christian-kfg / 12.08.2008 / gefundenGut gefunden, erst gedacht das er wo anders ist, da man ihn schlecht zwischen dem Gerümpel sieht!grüße Christian Lindloff, christian-kfg","Liteville / 06.07.2008 / gefundenHeute als Ersten von einigen Caches gehoben. Dabei  \"erwischt\" worden und dann einen Plauch mit den Owner gehalten.  Danke, endlich mal den \"Leger\" der von mir geliebten Caches kennengelernt.THXTorsten","MVG 2/69 / 04.07.2008 / gefunden","Magellan / 25.03.2008 / gefundenOhne Probleme gefunden. Kleiner Plausch mit Rokop, der uns beim Heben entdeckt hat.","Team_Parka / 25.03.2008 / gefundenBeim Cache heben von Rokop entdeckt. Danke für den netten Plausch, beste Grüße vom Team_Parka!","Wolle_Petri / 25.03.2008 / gefundenMit nixchaos und Magellan ne nette Kaufungen tour gemacht sicher gellogt netter plausch :D","nixchaos / 25.03.2008 / gefundenschöner multi  und thx für den netten plausch mit den owner ","Michel&Ben / 06.01.2008 / gefundenDie Legende Lebt - Rokop! Gerade als wir kurz vor der Truhe standen war er da, Rokop dem wir schon so viele Caches zu verdanken haben! Auch Leo3000 durften wir kennen lernen. Nach einem wirklich netten Gespräch zogen wir von dannen","Polizei / 09.12.2007 / gefundenHeute auf Rokop-Tour endlich die Zeit gefunden und seine Geocoin Truhe besucht. Unbemerkt ranschleichen ist nicht.Somit ist der Cache ein sicherer Ort für TB und CoinDanke für den Cache "],"descriptionSnippet":"","status":"kann gesucht werden"}