{"hiddenAt":"03.10.2006","waypoint":"OC263F","coordinates":"E 008° 12.203' N 47° 52.075'","link":"https://www.opencaching.de/viewcache.php?wp=OC263F","description":"Dieser Ort, in dessen Nähe der Cache versteckt ist, liegt mittendrin. Umrahmt von den drei großen im Hochschwarzwald. (Titisee, Feldberg, Schluchsee) Es handelt sich um einen Rundweg. In einem kleinen Abstecher besuchen wir einen Ortsteil. Es geht an einigen Aussichtspunkten vorbei, wer die schöne Landschaft genießen will, sollte etwas mehr Zeit einplanen.  Ein Taschenrechner könnte hilfreich sein. Start: N   47°52.075    E 008°12.203    Hier gibt es im Umkreis von 50 Metern PKW Parkplätze. Verlasse den Ort in Richtung West über die Bühlstraße mit den Endkoordinaten N  47°52.005         /E008°12.020 Erste StationDa die Tafel der ersten Station abgebaut wurde gibt es ab jetzt eine neue Aufgabenstellung. An der gleichen Stelle gibt es eine kleine Tafel „Der Urseebach“, dieser entspringt in XXX m ü. NN. Von dieser Zahl werden 74 abgezogen ergibt dann N 47°51.XXXDie Höhendifferenz des Urseebaches dividiert durch 2  plus 7 minus E(XXX : 2+7=??  12203-??=E 008°xx.xxx) Zweite StationHier suchen wir die Tel -Nr.dort streichen wir die letzten drei Stellen und ziehen von den nächsten 3 Stellen 85 ab =XXX zieh dieses Ergebnis von jetzigen Koordinaten ab  (N 47°51.???- XXX) Bilde die Quersumme aus der Tel Nr. = XX*6+5 =XXX plus jetzigen Koordinaten =E Dritte StationS.. S.. Weg. Die Anzahl der Buchstaben vom erste Wort von diesem Weg *30+4 =xxx N = jetzigen Koordinaten + xxx. Die Anzahl der Buchstaben vom zweite Wort von diesem Weg*131+1 =x.xxx plus jetzigen Koordinaten = E Vierte StationHier gibt es eine Rastmöglichkeit. Wann wurde dieser Betrieb gegründet (Getränkehersteller)Datum –1159=xxx Dieses Ergebnis plus jetzigen Koordinaten = N. Von wann ist die Vorschrift, nach der hier gearbeitet wird 1xx6 –977plus jetzigen Koordinaten =E.  Weiter geht es auf der Schmalen Straße ins Tal. Am Gegenhang geht es immer geradeaus. (nicht nach links in die Wege)  Fünfte StationN= Die Zahl X.X t auf dem Schild *96+1 jetzige Koordinaten minus Ergebnis. Die Zahl auf dem Schild mal 30 = E008°13.0xx (hier wird das Ergebnis eingetragen). Achtung im Wald immer geradeaus bis zur Weggabelung, dann rechts!!!! Sechste StationQuersumme aus Bj =xxxx*2+8 Ergebnis plus jetzige Koordinaten = N jetzige Koordinaten minus(DIN NR – 437) = E008°xx.xxx  Ziel© LK7, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mh Fgngvba ivre:Nhs qrz Tryäaqr qre Svezn  svaqrg Vue qvr Qngra.1846 haq 1516Nz Mvry: Jve orbonpugra qra Pnpur!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Die Raben von LK7","cacheType":"Rätselcache","terrain":2,"logs":["Burggeist / 19.09.2017 / nicht gefundenDie Koordinate für die erste Station liegt meiner Meinung nach am falschen Weg, denn dieser führt hoch auf den Berg ganz weit weg vom Urseebach. Da ist auch nichts zu finden. Also bin ich runter zum Urseebach und dort dem Wanderweg gefolgt. Nacheinander habe ich einen Läufer, eine Grippenerzieherin, eine Geherin und zwei ältere Ehepaare mit Hunden gefragt, ob sie eine Tafel wie beschrieben mit den technischen Daten kennen. Niemand konnte mir helfen. Nach 2,5 km bin ich an einer Steinbrücke umgekehrt.Burggeist","claudifa / 07.05.2015 / gefundenAuf Geocaching.com gefunden nun nachgeloggt auf Opencaching.de:  Diesen Cache hatte ich ja eigentlich immer im Hinterkopf, wenn ich mal wieder in Lenzkirch war.Aber nach Lenzkirch fahre ich, wenn ich nicht so viel Zeit habe, meistens war da noch irgendwo was. Doch jetzt ist für Nicht-Bäume-Kletterer und Nicht-in-enge-Räume-Kriechende fast nichts mehr übrig außer den längeren Strecken.Bereits im Jahr 2012 war ich schon mal am Startpunkt. Letztes Jahr haben Mana-gua und ich auch schon mal die erforderlichen Zahlen aufgeschrieben und sind bis zu Station 2 vorgedrungen. Diese Telefon-Nr. war auch mal wo gespeichert - ist aber irgendwie auch wieder verschwunden.Am 24.03.2015 habe ich mich in Richtung Pflumberg-Caches aufgemacht und dann vorher  die Daten von Station 1 und 2  mal ordentlich aufgeschrieben. An dem Tag hat es dann auch noch mit Station 3 geklappt. Diesen  Montag habe ich dann direkt bei Station 4 geparkt und bin von dort  zu Station 5 gelaufen.  Unterwegs hat es dann doch glatt zu einer Überraschungsdose gereicht - aber auch nur, weil gerade ein Cacher am Werk war. An Station 5 war ich dann auch überrascht, wo man bei dieser geringen Luftlinien-Entfernung landen kann.Aber wenn man blöd parkt, muss man den ganzen Weg halt wieder zurück. Also wurde heute noch mal blöd geparkt, wie sich jedoch herausstellte war das gar nicht so blöd.An Station 6 habe ich mich dann schon ein wenig nach den Informationen gesucht und war froh, dass mich niemand beim Ablesen der erforderlichen  Zahlen beobachtet hat - das sah bestimmt lustig aus.Mit der finalen Rechnerei hatte ich dann etwas Probleme, rein formeltechnisch  halt.Aber die einzuschlagende Richtung sah gar nicht  so schlecht  aus.Vor Ort suchte ich dann ein Weilchen. Beobachtende Raben konnte ich allerdings auch keine erblicken.Vielleicht lag  ich  ja doch falsch? Also beschloss ich noch einen 2. Rechenweg zu testen. War ja nicht weit weg. Das sah aber eher gar nicht gut aus. Also probierte ich den alten Wegpunkt noch mal aus und landete dank der springenden Koordinaten wieder leicht wo anders. Dabei hab ich wohl noch 2 Mädchen allein im Wald ziemlich erschreckt, als ich wieder auf  den Weg kam. Schließlich sichtete ich noch ein anderes nettes Versteck und das war doch tatsächlich das richtige obwohl ich mich immer noch nicht beobachtet fühlte. Beim Eintragen sah ich dann, dass die Dose schon fast ein Jahr nicht mehr gefunden wurde.Aber Gruß an die Owner - es geht ihr gut. Danke fürs Ausarbeiten dieses wunderschönen Multis, für den man sich wirklich die Zeit nehmen sollte, ihn ordentlich abzulaufen - er hat es verdient - und danke für meinen OC-Cache #23  ","Bierfilz / 04.08.2014 15:30 / nicht gefundenIch und Frau Bierfilz sind die lange Runde tapfer abgelaufen und haben dabei fleißig Informationen gesammelt und gerechnet. Am Finale haben uns die Raben zwar bei unserer langen Suche ständig beobachtet, auch wenn wir hinter ihrem Rücken waren, die Dose wollten sie uns aber leider nicht zeigen!  Schade!Da wir an diesem Tag - am Ende unseres Kurzurlaubs in Lenzkirch - auch noch nach Nürnberg zurückreisen mußten, gaben wir nach einer halben Stunde die Suche auf . Wir wollten ja auch nicht die üppige Vegetation niedertrampeln. Trotzdem, \"Vielen Dank für die schöne Wanderung!\", sagt Bierfilz aus Nürnberg.Insgesamt habe ich in vier Tagen 62 Dosen rings um Blumberg angelaufen und 60 davon geloggt. Nur 2 Dosen konnte ich nicht finden. Darunter war leider diese, die ich als Abschluß ausgewählt hatte.Da ich bewußt kein Auto besitze bin ich ca. 85 km in diesen vier Tagen rund um Lenzkirch gewandert. Lenzkirch kannte ich schon etwas durch unsere 118 km Wanderung auf dem Schluchtensteig. Frau Bierfilkz ist immer fleißig mitgewandert und unterstützte mich natürlich auch, begeistert wie immer, bei der Dosensuche!                          Lenzkirch ","5er-pack / 03.01.2014 / gefundenDa ich nun auf OC aktiv sein werde möchte ich diese noch nach loggen da diser schon auf GC.com gefunden wurden. ANbei mein log von damals.Schon x-male war ich nun in Lenzkirch und immer wieder sollte dieser Cache angegangen werden. Doch die intensive benötige Zeit dazu fehlte immer. Doch mit neuen Vorsätzen für das neue Jahr wurde das Projekt nun angegangen. Zu Beginn erst mal Probleme mit den Berechnungen und den Text Aufgabe, aber mit der Zeit konnte den Gedankengängen des Owner gefolgt werden und somit wurde Berechnung um Berechnung erledigt und das Ziel kam immer näher. Zwischen S4 und S5 auf dem Eis ausgerutscht und die schon ehe angeknackte Rippe machte sich wieder wehement bemerkbar. Aber egal ein Cacherherz kennt kein Schmerz.Am Final war dank Gibt schnell klar wo zu suchen war und die Dose konnte schnell geborgen werden.Tja nun gibt es nur noch 2 Gründe nach Lenzkirch zu kommen, aber es wird bei dieser Cacherdichte sicher wieder mehr.Besten Dank an LK7 für die Runde um Lenzkirch, vielleicht absieht man sich ja mal wieder.TFTC 5er-pack ","molchebaer / 26.10.2013 / gefundenHere We Go!Endlich!!!Heute ging es in kompletter Mannschaftsstärke inklusive zerbel2002 bei tollem Spätsommer Wetter per Pedes an diesen lange vor mir hergeschobenen Multi in und um Lenzkirch.Die Rechnungen an den einzelnen Stationen waren nicht immer ganz einfach und eindeutig. Trotzdem haben wir alle mit viel \"Geduld und Spucke\" und dank guter Rechenleistungen meistern können.Leider erschloss sich uns der ewig lange Weg nicht so ganz - auch der Abstecher in den \"Ortsteil\" war in unseren Augen überflüssig. Naja, wie dem auch sei - wir haben es überlebt und geschafft!Am Final dann haben wir nach etwas längerer Suche die Dose dann doch noch in den Händen halten können und so konnten wir uns glücklich im Logbuch verewigen!\"TFTC\" und Gruß aus dem Dreisamtal an die Ownermolchebaer (#4890)DDF","Pinki und Brain / 20.07.2011 / gefundenSchöne Wanderung und gute Aufgaben. An letzter Station verrechnet und in falsche Richtung gelaufen. Aufgabe bei strömeden Regen. Am nächsten Tag mit Richtigen Koordinaten Cache schnell gefunden.","Die Bergzwerge / 04.08.2009 / gefundenJa, wir warn mitm Radl da... Schöne Tour vorbei an bekannten Orten :-)TFTCDie Bergzwerge","amobe / 23.07.2009 / nicht gefundenHallo, tollen Urlaub im Schwarzwald verbracht. Von Löffingen mit dem Bus nach Lenzkirch. Erste Station länger gesucht. Die Wanderung auf schönen Wegen begonnen. In der Brauerei Schnaps und Bier probiert. Leider fing es an zu regnen. Wir entschlossen uns dann noch die Rouladen zu verspeisen ( empfehlenswert ). Der Regen wurde immer heftiger, deshalb leider den Cache an vierter Station abgebrochen. Ohne den Cache das leckere Bier nicht gefunden. Pudelnass mit dem Bus zurück.                                                    Gruß amobe ","LK7 / 27.10.2006 / HinweisHerzlichen Glückwunsch an den Erstfinder Waldbande!Glückwunsch auch an Spieler, welcher den Fund beim ersten Mal knapp verpasste!Vielen Dank für die eingestellten Bilder.","Spieler / 23.10.2006 / gefunden18:30Juhu Zweiter!Na ja, den FTF hab ich mir ja abjagen lassen aber Platz 2 ist ja auch nicht übel.Hätt ich beim ersten Versuch besser hingeschaut hätt ich ihn auch gleich haben können.Na ja, that's Caching !Danke nochmal für den tollen Cache, hat mir sehr viel Spass gemacht.no trade","waldbande / 22.10.2006 / gefundenHaben uns heute Nachmittag an den Cache gemacht. Sind bei bestem Wanderwetter gestartet. Dieser Cache ist zu empfehlen! Wunderbare Landschaft, gute Wege, genaue Beschreibung. Gratulation an LK7  ","Spieler / 20.10.2006 / HinweisGerade von LK7 eine Mail erhalten. Ich lag wohl ein Bisschen daneben.Da muss ich gleich nochmal los!!! ","Spieler / 10.10.2006 / nicht gefundenTja, da muss ich mal ein dit not found loggen! Der Cache ist wirklich in einer sehr schönen Landschaft und hat mir sehr viel Spass gemacht.Leider haben bei mir an der 4.St die Koordinaten nicht gepasst und so hab ich mal wieder  meinen Cacherinstinkt  einschalten müssen.Und siehe da, da war sie ja die Station 4.Ab dann lief alles wie am Schnürchen am Final angekommen habe ich den Cacheplatz lokalisiert und....Nichts, einfach kein Cache zu finden.Schade!Hab dem Owner eine Mail geschrieben nur leider hab ich noch keine Antwort erhalten.Also log ich hier vorerst mal ein dit not found.Ich hoffe das mir der Owner bald mal schreibt,ob ich an der Stelle richtig gelegen hab, so das ich noch mal los kann um den Cache zu finden. "],"descriptionSnippet":"Rundweg zum genießen","status":"kann gesucht werden"}