{"hiddenAt":"23.09.2006","waypoint":"OC2610","coordinates":"E 009° 00.694' N 51° 11.126'","link":"https://www.opencaching.de/viewcache.php?wp=OC2610","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Der Ausblick ist im Winter, ohne Blattwerk, natürlich vielbesser.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Urwaldsteig - Hafenblick von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":["Doc. / 02.09.2017 18:31 / gefunden#153Erst den falschen Weg genommen. Schwerer, matschiger Aufstieg, der Rückweg ging einfacher.","Graf v. Hohenfels / 02.09.2017 18:29 / gefundenMan sollte aus der richtigen Richtung kommen, dann ist auch der Zugang besser :-)","kochstumpe / 18.11.2014 14:47 / gefundenVielen Dank für den netten cache","Team Bella / 08.05.2014 / gefunden","astracaravan / 24.04.2014 12:39 / gefundenNach längerem Suchen gefunden. Hat aber Spaß gemacht.Vielen Dank","michstammm / 23.03.2014 15:01 / gefundenNach einiger Sucherei gefunden. TFTC  # michstammDatum # 23. März 2014Uhrzeit # 15:01","speedy2011 / 13.10.2012 / gefundenNach kurzer Suche entdeckt.Danke für den Cache sagt speedy2011","weltengreif / 08.10.2012 / gefundenFirst Urwaldsteig cache, first blood drawn! This was the start to many a \"Oh, no numbers??\" on Mellizard's part...TFTC!","Das D-Team / 02.09.2012 / gefundenSehr schöne Location!","terpe100 / 31.03.2012 11:50 / gefundenJaa auch wenns lange her war aber dort habe ich ihn bei GC gefunden uns nu. Logge ich ihn hier nach. :)","Beorngar / 18.10.2011 / gefundenAuf unserer heutigen fünften Etappe des Urwaldsteigs haben wir hier erst einmal einen Abstecher nach Scheid gemacht und eine kleine Stärkung zu uns genommen. Dann ging es weiter, dies war dann ein schneller Fund vor dem folgenden Anstieg.Danke für den Cache !","Wolfsjunge / 04.09.2011 / gefunden","cento / 20.07.2011 / gefundenNatürlich wollten wir noch mehr vom Urwalsteig sehen und deshalb sind wir heute trotz Regen losgezogen. Zum Glück hat es aber bald aufgehört und es wurde wieder ein schöner Wandertag.Danke fürs herloggen.Grüßle  centoNachlog ","twinnys / 20.05.2011 / gefundenSo, heute werden die Findlinge des Edersee Wochenendes nachgetragen.Der kurze Aufstieg war hier \"schwieriger\" als das finden der Dose. Die lag ziemlich offensichtlich im Wald. Nach dem loggen hab ich sie wieder getarnt.TFTCtwinnys","Abendrot / 21.04.2011 / gefundenBei sehr schönem Wetter haben wir eine kleine Wanderung durch dieses tolle Gebiet des Edersees gemacht. Die Dose war gut zu finden und ich habe einen TB hinterlassen. TFTCIn: TB SilberengelGrüß von Abendrot","ManTan0807 / 26.09.2010 / gefundenSchnell gefunden und geloggt!IN: GeoCoinOUT: nix TFTC ","mirosch / 03.08.2010 / gefundenBei einem Besuch auf Scheid nach kurzer Suche gefunden. Dank eindeutiger Tarnung sprang der Cache einem förmlich entgegen :-)Danke & Grüße,Micha","amuswd / 31.07.2010 / gefundenSchöner Tag","Max+Moritz / 06.06.2010 / gefundenAuf einer kleinen Ederseerunde schnell gefunden. DFDC sagen Max+Moritz","SaFran94 / 02.06.2010 / gefunden# 689 / 18:00 UhrDas war ein schneller aber sehr wichtiger Fund! Der Ausblick wird zwar ein wenig von den Bäumen versperrt, aber es ließ sich durchaus erahnen, wo sich der Hafen befindet!T4TC"],"descriptionSnippet":"Ein Cache vom Edersee-Team (Haegar)","status":"kann gesucht werden"}