{"hiddenAt":"01.10.2006","waypoint":"OC2621","coordinates":"E 009° 05.327' N 49° 19.843'","link":"https://www.opencaching.de/viewcache.php?wp=OC2621","description":"24.02.2017 Der Cache ist vorhanden. Habe heute nachgeschaut. Den Cache jedoch nicht aus seinem Lagerort entnommen, da er von der Natur mittlerweile gut getarnt wurde.  Habe heute mal nach dem Cache geschaut. Ist leider entfernt worden. Habe den Status entsprechend geändert. Werde mir überlegen ob ich nochman einen Cache hinterlege. Ich halte so etwas für ziemlich sinnlos. Einmal entfernt - immer wieder entfernt. Das sind meistens Ortsansässige - die kommen halt immer wieder.Bekanntlich führen ja viele Wege nach Rom. Ich habe einen Weg ausgewählt, der den Vorteil hat, an einem Waldparkplatz zu beginnen und ohne große Anstrengungen zum Cache führt.Die L590 ist zwischen Hüffenhardt und Asbach an der Abzweigung “Finkenhof“ zu verlassen. Langsam fahren, die Stelle ist leicht zu übersehen. Gleich danach kommt der Waldparkplatz. Von dort aus kann man entweder der Straße bis zum Finkenhof folgen oder den etwas längeren Waldweg nehmen. Kurz vor dem ersten Bauernhof treffen sich beide Wege und man verläßt den Wald. Nachdem man noch ein paar Schritte gelaufen ist, passiert man den ersten Hof und wird dort von einem schwarzen Hund neugierig begutachtet. Das Tierchen ist zwar etwas aufdringlich, war aber bisher friedlich. Nun lauft ihr die Straße weiter bis zum eigentlichen Finkenhof. Dort werdet ihr von einem nicht ganz so neugierigem Hund begutachtet. Wenn ihr euch auf die Bank unter dem Kastanienbaum setzt, blickt ihr Richtung Cache. Also, noch ein paar Schritte bergab und ihr kommt an einen außergewöhnlichen Ort, wo Wurzelzwerge den Cache bewachen. Wer vom Neckartal aus über Hochhausen den Cache erreichen möchte, muß einen steilen Anstieg hinauf. Der in den Karten eingezeichnete Weg durch den östlichen Teil des Naturschutzgebietes ist zugewachsen. So bleiben noch zwei Wege, wobei der Wanderer der den Weg am westlichen Rand des Naturschutzgebietes wählt, erfährt wo all die Steine des „Steinigen Feldes“ verblieben sind. Eine weitere, landschaftlich reizvolle Möglichkeit, den Finkenhof zu erreichen ist vom stillgelegten Obrigheimer Bahnhof aus durch das Luttenbachtal.© ProfMonch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Steiniges Feld von ProfMonch","cacheType":"normaler Cache","terrain":1,"logs":["Domi79 / 13.02.2018 13:46 / gefundenSchön verlassen ... schöne Aussicht .. Gefunden mit Mann und Hundis und Freundin","danielz1547 / 13.02.2018 13:46 / gefunden13. Februar 2018 13:46 30 gefunden mit Domi79 ","Pamato2010 / 11.10.2017 12:47 / gefundenSchöner Ort ","hubi123 / 12.03.2017 / gefundenHeute bei schönem Wetter und Sonnenschein den Cache gehoben. DANKE dafür.hubi123","ProfMonch / 06.03.2017 / kann gesucht werdenDer Cache ist vorhanden. ","Biki / 23.02.2017 / HinweisDer müsste mal ins Archiv. Laut Listing schon lange nicht mehr vorhanden und wird auch niht mehr gewartet. ","Gretsch_Master_01 / 20.03.2015 / nicht gefundenSchade, leider nicht entdeckt.Aber bekanntlich ist ja der Weg das Ziel!","ufade / 26.10.2014 / gefundenHeute ein paar Caches rund um Obrigheim besucht. Nachdem vor kurzem jemand hier ein \"gefunden\" geloggt hat, hab ich diesen versucht, obwohl das Listing behauptet, er sei nicht da. Der Cache war aber da und gut zu finden. Eine besondere Stelle unweit des Weges, aber ohne den Cache auch leicht zu übersehen. So konnte ich mich aber hier ins Logbuch eintragen. Danke fürs Zeigen..","Du+Ich 14 / 18.08.2014 17:00 / gefundenSehr schöner Platz, hier wären wir ohne Cache nie hingekommen","quaerkopf / 17.04.2011 / gefundenMach dem ich mit meiner Familie und Hund schon letztes Jahr da war, aber hier nicht geloggt habe, heute nochmal vorbeigefahren. Nix raus, nix rein.DfdCquaerkopf","dasmurmeltier / 02.07.2010 / gefundenWas für ein interessanter Ort an dem dieser Cache versteckt ist. Nachdem ich den Cache am Finkenhof gefunden hatte, habe ich noch kurz einen Abstecher an diesen Ort gemacht und wurde auch schon bald fündig. Das Versteck ist passend, aber leider ist der Cache in einem ziemlich lieblosen und verkommenen Zustand. Aber immerhin gleicht sich dieser der Umgebung an :-) ","MiDo2211 / 13.06.2010 / gefundenwitzige Gegend, nettes Versteck, fast offensichtlich, wenn man den Ort gefunden hat ;)Achtung: auf einem Hof spazierte ein Hund umher!!! IN: Elefant mit SpielOUT: -Vielen Dank, MiDo2211","Bandicoot / 10.09.2007 / gefundenHeute dann zu fünft den Cache gefunden. Die Kinder meinten, es müsse Gurkenzwerge heißen, nicht Wurzelzwerge . ","Bandicoot / 26.08.2007 / nicht gefundenHeute hatten wir kein großes Glück und konnten schon den nahen Finkenhof-Cachem (GC14QA5) nicht finden. Das Ambiente ist hier aber auch etwas miefig und ich musste ständig aufpassen, dass meine Kids nicht \"baden gehen\". Aber der Ort hat es mir trotzdem angetan und ich werde noch mal kommen. Das wäre dann mein erster OC-Fund. ","Elwetritsches / 19.08.2007 / gefundenGegen 13:30 Uhr schnell und gut gefunden.No TradeT4TCTeam Elwetritsche","Hampelmaennchen.de / 01.05.2007 / gefundenBei unserem Maiausflug haben wir den Besuch der Burg Hornberg (Götz von Berlichingen) in Großzimmern und deiesen Cache zusammengelegt.Es war ein wunderschöner Tag. Den Cache haben wir dank der sehr genauen Beschreibung auch ohne GPS gfunden.In: PlaymobilfigurOut: JoJo GrußHampelmaennchen.de  ","DigiWalker / 05.11.2006 / gefundenWenn man sich genau an die Beschreibung hält, ist das Versteck sehreinfach auch ohne GPS-Unterstützung zu finden. Die Hinweise in derBeschreibung sind schon fast zu detailiert. Out: -In: - ","Team D-M-G / 10.10.2006 / HinweisHallo,wenn der Cache bei www.geocaching.com gelistet ist, dann kommen viel mehr Geocacher ;)Wir sind seit einem Jahr bei Geocaching.com und haben schon 572 Geocaches gefunden! :D Viele Grüsse aus Bad Friedrichshall,Team D-M-G<a href=\"http://www.geocaching.com/profile/?guid=8e38852e-b480-43ac-b75c-0a8e18e1d896\" target=\"_blank\"><img src=\"http://img.geocaching.com/stats/img.aspx?txt=Klicke+auf+das+Bild!&uid=8e38852e-b480-43ac-b75c-0a8e18e1d896&bg=1\" border=\"0\" title=\"Profile for Team D-M-G\" alt=\"Profile for Team D-M-G\"><\/a>","GPS-Novize / 07.10.2006 / gefunden07.10.06; 17:25GOOOOOLLLLDDDDMy fist First Find! Wenn man die Gegend kennt, findet man den Cache auch ohne GPS.Hab´s aber zur Kontrolle trotzdem mitgenommen.Sehr schöne Lage. Bei gutem Wetter (bzw. Thermik) lohnt sich auch ein Abstecher zur Drachenfliegerstartrampe (von der Bank aus Richtung Osten, nach der Schranke dem Trampelpfad folgen).In: JojoOut: Reflektoranhänger TFTCMichael  der GPS-Novize, unterwegs mit 2 von 3 Mädels "],"descriptionSnippet":"Spaziergang mit schönem Fernblick","status":"kann gesucht werden"}