{"hiddenAt":"29.09.2006","waypoint":"OC2615","coordinates":"E 009° 01.181' N 51° 11.423'","link":"https://www.opencaching.de/viewcache.php?wp=OC2615","description":"Weiter geht es am südlichen Edersee. In der Nähe von einemCampingplatz findet ihr diesen Micro.Diesen Cache kann man sehr gut mit Caches vom Urwaldsteigabsolvieren.© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"14Fpuevggruvagrefpuenaxr,frrfrvgr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Edersee - Berichterhuette von DL3BZZ","cacheType":"normaler Cache","terrain":1.5,"logs":["Blitzi71 / 17.08.2016 / gefundenwieder da gewesen und gleich nochmal eingetragen  schöner spaziergang","Dextrag / 09.03.2016 14:32 / gefundenNach dem BaumKronenPfad lags doch recht nah, Hier mal anzuhalten :) Danke Tom und Steffi","skrell / 02.10.2015 / gefundenHeute haben wir mit ein paar Hundefreunden eine kleine Wanderung gemacht und dabei noch ein paar Dosen gefunden. Dies war eine davon.DFDC sagt SKRELL","Blitzi71 / 23.08.2015 / gefundenschöner spaziergang  anschließend noch nett eingekehrt TFTC","HortSucher / 14.07.2015 / gefunden... in der Mitte unseres Kurzurlaubs fanden wir ihn ...  TFTC!","kochstumpe / 24.03.2015 14:16 / gefundenVielen Dank für den netten cache","Frosch112 / 21.12.2014 18:59 / gefundenNachlog bei OCDfdcFrosch112(# 33)","HUSTI / 11.08.2014 / gefundenEigentlich hatten wir am heutigen Tag einen Badeausflug zum Edersee geplant doch das kühle Wetter lud nicht gerade zum Baden ein.Spontan änderten wir die Planung, machten uns am Vormittag auf um von Niederwerbe aus einige Caches in Richtung Edersee zu besuchen worauf es am Nachmittag eine gemütliche Fahhradrunde entlang des Sees nach Scheid und von dort aus mit der Fähre nach Rehbach und - rechtzeitig vor dem einsetzenden Regen - zurück zum Cachemobil ging.Schön, dass wir auf unserer Tour auch diesen Cache entdecken durften. Dafür besten Dank. [:)]Es grüßenHusti & HustiNette","Die Schatzmeister / 11.08.2014 / gefundenAuf einer Runde am Edersee konnte dieser Cache gut gefunden werden.DfdC SagenDie Schatzmeister","steve.d / 01.08.2014 21:00 / gefundenAuf einer schönen Radtour kam ich heute hier vorbei und konnte diesen finden.Vielen Dank und viele GrüßeSteve.D","AMOK / 14.04.2013 / gefundengefunden, aber gutes verteck :-]","jaloso / 11.05.2012 / gefundenIm Team mit Dany und Sascha gefunden.  - TFTC -","Die krasse Herde / 18.10.2011 / gefundenNach dem Besuch des Baumkronenweges sind wir noch abgestiegen um diesen Kleinen \"mitzunehmen\".Übrigens haben wir das Logbuch vollgemacht.Danke für den Cache!Viele Grüße von der krassen Herde aus Kiba.","Beorngar / 10.10.2011 / gefundenEin weiterer Fund auf unserer heutigen Radtour. Dank des Hinweises haben wir ihn schnell gefunden. Den Kletterpark haben wir uns auch schon mal angeschaut und werden ihn wohl in den nächsten Tagen mal besuchen.Danke für den Cache !","FonsB / 17.09.2011 / gefundenCacheausflug zum Edersee mit Hide*seek. Wir haben bestimmt nicht den kürzesten Weg zum Cache gefunden. Dafür aber vielleicht den schönsten. Hier im Wald gab es unheimlich viel zu entdecken. Eigentlich erstaunlich, dass hier sonst keine weiteren Dosen liegen. Potential gibt es noch für viele. Der Hint hat uns nicht so sehr geholfen, aber gefunden haben wir das Döschen trotzdem. DFDC","tintenbrot / 19.07.2011 / gefundenHeute haben wir (hexelilli und ich) mit dem nabu-Münchholzhausen den Baumwipfelpfad besucht.Oben auf der Plattform waren es dann nur noch 30m bis zum Cache. - Also schnell abgeseilt :-) Wo ist vorn? Wo ist hinten?....Nachdem wir alle Bäume im Wald abgesucht haben, doch noch mal auf den Tipp zurückgekommen.TFTC sagt dastintenbrot","Yellowstone NP / 16.07.2011 / gefundengut und schnell gefunden. [:)]danke fürs Verstecken!#54#This Cache was found by Yellowstone NP on 2011-07-16 at 10:02.","Admiral X / 09.06.2011 / gefunden Moin haben cache während unseres Urlaubs gefunden.Danke","Die Lisschen / 24.04.2011 / gefundenSchöner Cache, sehr genaue GPS Angabe, gutes Versteck, hat uns super gefallen. Danke","gigi2000 / 24.04.2011 / gefundenSchönes Wetter, wie im Sommer, schöner Ort, raffiniertes Versteck, ungenaues GPS-Gerät, deswegen doch etwas gesucht. Cache ist o.k., jedoch Logbuch ist voll und beginnt zu zerfleddern. Rückseítenbeschriftung.Danke für den Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}