{"hiddenAt":"25.09.2006","waypoint":"OC2607","coordinates":"E 009° 02.135' N 51° 11.569'","link":"https://www.opencaching.de/viewcache.php?wp=OC2607","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Diesen Bonuscache muss man sich erst hart erarbeiten. In 10 Cachesder Urwaldsteig-Serie findet ihr die benötigten Hinweise. Also ranan den Speck. Der frühe Wurm entgeht dem Vogel. Die Koordinate ist fiktiv,hier findet ihr keinenCache!© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrurovyqfcbvyre","caseType":"klein","difficulty":2,"condition":"ok","name":"Urwaldsteig -  Bonuscache von Edersee-Team","cacheType":"Rätselcache","terrain":2,"logs":["twinnys / 20.02.2015 / gefundenVor gefühlten Ewigkeiten wurde der UE schon bewandert. Schön waren die drei Tage bei feinstem Wanderwetter und kühlem Weizenbier Im Rahmen der heutigen Büxenwartung, konnte hier auch gleich nach dem rechten geschaut und die Büroarbeit erledigt werden.Vielen Dank an das Team für die vielen schönen Büxen, die klasse Wanderung, die aufwendigen Wartungsarbeiten, ...  Grüße ans Teamtwinnys","FonsB / 17.10.2011 / gefundenHeute stand noch mal ein Cacheausflug mit Hide*seek auf dem Programm. Es ist vollbracht! Nach vielen Ausflügen zum Edersee innerhalb der letzten zwei Jahren waren fast genug Bonuszahlen gefunden. Zuletzt wurde noch ein wenig spekuliert und probiert und BINGO! es hat gepasst. Der Ort des Spoilerfotos konnte gefunden werden und da war dann auch das passende Maxi-Döschen. Danke für's Zeigen der vielen tollen Orte, die ich auf den unterschiedlichsten Wanderungen kennen gelernt habe. DFDC","cento / 20.07.2011 / gefundenObwohl uns noch zwei Zahlen fehlen, konnten wir heute Abend eine Punktlandung hinlegen und uns an einer schönen großen Dose erfreuen. Wir bedanken uns ganz herzlichst beim Edersee-Team für das Auslegen so vieler Dosen auf dem Urwaldsteig, der uns in vielen Abschnitten zu sehr schönen alten Baumbeständen und schönen Ausblicken führte.Danke fürs herloggen.Grüßle centoNachlog ","DL3BZZ / 12.10.2006 / gefunden#435   12.10.2006   17:10 UhrHeute früher von der Arbeit, wollte die letzten 5 Caches vom Urwaldsteig machen, die ich noch nicht habe.Und dazu zählte auch der Bonuscache. Theoretisch hätte ich ihn schon letzte Woche (05.10.) aufsuchen können, eigentlich brauchte ich garnicht zu suchen, da der Christian und ich ihn versteckt haben. Aber da ich nun fast alle, außer einen DNF (GCYHTM) und die von mir gelegten Caches, gefunden habe, kann ich auch den Bonus aufsuchen und loggen, oder?Out: USB-HubIn: Multitool, RadioBis dennLutz, DL3BZZ"],"descriptionSnippet":"","status":"kann gesucht werden"}