{"hiddenAt":"23.09.2006","waypoint":"OC2611","coordinates":"E 008° 56.252' N 51° 10.596'","link":"https://www.opencaching.de/viewcache.php?wp=OC2611","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Wenn man hier den Hauptweg verlässt kommt man zur JugendherbergeHoheFahrt.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare xyrvara Sryfjnaq vz borera Qevggry, yrvpug mhtäatyvpu!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Hohe Fahrt von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":["Tabbert5000 / 30.04.2017 16:28 / gefundenTFTC","M-11 / 30.04.2017 16:26 / gefundenGut gefunden. T.F.T.C Toller Blick","kochstumpe / 31.08.2016 13:02 / gefundenVielen Dank für den netten cache","Füchschen82 / 31.05.2016 12:23 / gefundenSchönes Plätzchen, gut gefunden.","skrell / 03.10.2015 / gefundenMit 60 Hundefreunden und 40 Hunden haben wir heute eine \"kleine\" Wanderung durch diese schöne Landschaft unternommen. Als Bonus konnte ich nebenbei sogar noch ein paar Dosen finden.Dies war eine davon.DFDC sagt SKRELL","weissaberkeinen / 29.08.2015 / gefundenSo leicht zugänglich ist das aber nicht. Erst habe ich am falschen Felsen gesucht, aber dann nach Verstecken passend zur Dosengröße gesucht und gut gefunden. Danke fürs Verstecken.","LaLaReCaLa / 06.04.2015 / gefundenNetter Platz für eine Dose. Schnell gefunden.4 GC aus BLB","KjG Bad Orb / 19.06.2014 19:20 / gefundenErste Cache auf der Route am Edersee entlang. Waren mit einer Gruppe unterwegs und die Vorrausgruppe. Relativ schnell gefunden, nette Klettereinlage. Genau das Richtige fürn Anfang...","tiffi99 / 15.06.2014 / gefundenAuf der Eder-Bike-Tour gefunden. Danke für die Klettereinlage.","Schrottie / 31.10.2013 12:29 / gefundenNachdem wir beim vorherigen Cache zwar einen Mikro anstatt eines Small, dafür aber gleich zwei Dosen gefunden hatten, fanden wir hier wieder nur eine. Und zwar eine, die an einem wirklich tollen Ort lag. Trotz schlechten Wetter hatte man eine recht gute Aussicht, so das wir gleich ein kleines \"Vorpicknick\" einlegten, bevor es weiter zur nächsten dose und dort dem planmäßigen \"richtigen\" Picknick ging. ","Team101 / 28.08.2013 / gefundenLook and find. Netter Platz, danke für's Zeigen.TFTCTeam 101C Sqn                                   ","UUS / 25.08.2012 / gefundenDa wir mit Freunden an diesem Wochenende in der Jugendherberge Hohe Fahrt logierten, sind wir heute nach dem Abendessen mal kurz hier vorbeigeschlendert. Wir hatten auch ein Paar dabei, das schon etwas angefixt war. Daher war dieser Cache eine gute Gelegenheit, mal ein schönes Versteck zu zeigen.Danke und Gruß aus Dortmund.19:10 - #2987 (GC&OC) - 1/2::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :- Happy Caching, Uwe ::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-","Beorngar / 16.10.2011 / gefundenAuf der heutigen vierten Etappe des Urwaldsteigs haben wir hier eine verdiente Rast eingelegt. Den Cache habe ich erst auf der falschen Seite vermutet, dann aber gut finden können.Danke für den Cache !","twinnys / 02.10.2011 / gefundenSorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht über die Tage an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes Danke schön für die Super Tour und die tollsten Plätze die ich sehen konnte !!!TFTC #445twinnys","FonsB / 17.09.2011 / gefundenCacheausflug zum Edersee mit Hide*seek. Hier haben wir schon ein wenig gesucht, da wir uns zunächst auf die Terrainwertung verlassen hatten. Diese könnte mindestens ein Sternchen mehr vertragen. Nachdem wir auch höhere T-Wertungen zuließen wurden wir dann fündig. DFDC","Hussel / 02.08.2011 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Auf der heutigen großen einmal-um-den-Edersee-MTB-Runde den Cache schnell und gut gefunden. Die großen Berge waren ja geschaft, ab jetzt nur noch gemütliches um den See rollen Ingesamt war es wieder mal ein schöner Tag am Edersee auch wenn die komplette Runde ganz schön anstrengend ist Vielen Dank und viele GrüßeHussel","cento / 19.07.2011 / gefundenHeute haben wir uns wieder auf den Urwaldsteig gewagt. Zwecks schlechter Organisation des ÖPNV bzw. anderer Fahrdienste eine Doppeletappe in Angriff nehmen müßen und sind so von Asel nach Asel gewandert. Hat aber dann doch noch gut geklappt.Danke fürs herloggen.Grüßle  centoNachlog ","petrapack / 19.03.2011 / gefundenWaren zum ersten Mal am Edersee. Es ist sehr schön hier und wunderbar ruhig. Danke für den Cache petrapack","petra-gabriel / 20.10.2010 / gefundenWenn wir schon in der Jugendherberge \"Hohe Fahrt\" zwei Nächten waren, musste der Cache ja einfach gefunden werden.[size=1][b][blue]Danke für's Verstecken![/blue][/b][/size] [size=1][purple]Viele Grüße aus Mainz-Bischofsheim[/purple][/size]in: 2x Coin / 1x TB","naserl / 02.07.2010 / gefundenUnser erster Cache. Mit vollem Einsatz. Weil an falscher Stelle gesucht fast die Brille verloren und nen paar Schrammen am Bein geholt. Relativ schnell gefunden. "],"descriptionSnippet":"Ein Cache vom Edersee-Team (Haegar)","status":"kann gesucht werden"}