{"hiddenAt":"02.10.2006","waypoint":"OC2637","coordinates":"E 008° 58.048' N 51° 10.304'","link":"https://www.opencaching.de/viewcache.php?wp=OC2637","description":"Am Ausgang der Banfebucht gibt es schönen Platz für ein Picknik.Diesen Cache kann man sehr gut mit Caches des Urwaldsteigesverbinden, die im südwestlichen Teil am Edersee liegen. Auch kannman dabei die Hagenstein / Ringelsberg-Route damit verbinden.Weiter westlich befindes sich Asel-Süd, wo man bei Niedrigwasser imEdersee eine Brücke betreten kann. © DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebue","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Edersee - Banfebucht von DL3BZZ","cacheType":"normaler Cache","terrain":2,"logs":["bcheck / 28.04.2018 09:50 / gefundenSamstag Morgen eine Runde mit dem Bike den Urwaldsteig abgefahren und den Cache schnell gefunden.Immer wieder interessant wie oft ich schon daran vorbei gefahren bin, ohne zu wissen das dort einer liegt.","kochstumpe / 22.12.2016 11:38 / gefundenVielen dank für den netten cache","DL3BZZ / 28.10.2015 / kann gesucht werdenKoords angepasst","Spike05de / 27.10.2015 / momentan nicht verfügbarDie hier gelisteten Koordinaten sind nicht mit den auf geocaching.com gelisteten Koordinaten übereinstimmend. Da an den oben genannten Koordinaten kein Cache zu finden ist, setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 27.11.15) keine Rückmeldung erfolgen, werde ich den Cache archivieren.  Sobald die Koordinaten korrigiert sind, kann der Owner den Cache selbstständig über ein \"Kann gesucht werden Log\" wieder aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support) ","steve.d / 01.08.2014 21:00 / gefundenAuf einer schönen Radtour kam ich heute hier vorbei und konnte diesen finden.Vielen Dank und viele GrüßeSteve.D","Team Bella / 09.05.2014 / nicht gefunden","pogibaer / 28.10.2013 / nicht gefundenHier hatten wir kein Glück.","luchs07 / 19.10.2012 / gefundenDurch Fußspuren schnell gefunden.Wunderschöne einsame Gegend.TFTC!","Joker-Hamm / 24.07.2010 / gefundenwar gut zu finden....DFDC","naserl / 02.07.2010 / gefundenUnser letzter Cache des Tages auf unserer Rund-um-den-Ederseetour. Wir haben eine Menge liegen lassen, aber wir mussten um den See rum in endlicher Zeit. ","2Mungos / 21.06.2010 / nicht gefundenHallo,beim Urwaldsteig schon einen gefunden, wollten den noch mitmachen aber trotz langem suchen nicht gefunden. Viele, viele Muggels die stören. Trotzdem Danke. Schöne Grüße die 2 Mungos ","Sejerlänner / 20.09.2009 / gefundenIm Grunde haben der Waldschleicher und der Norweger schon alles gesagt.[:)]Ein tolles Wochenende mit immer wieder neuen Aussichten bleibt sicher noch lange in Erinnerung.[8D]Und über die Peinlichkeiten während der Tour hüllen wir auch besser  den Mantel des Schweigens.[:D][i][purple]Danke sagt:[/purple][/i][b][blue]Der[/blue] [green]Sejerlänner[/green][/b]","Aceacin / 20.09.2009 / gefunden17:15hAn diesem Wochenende warenSejerlänner, Norweger1 mit seiner Norwegerin, Waldschleicher und ichauf den beiden letzten Etappen des Urwaldsteigs. Das Wetter war unsdieses Wochenende wohl gesonnen und auch wenn die Wanderung rechtanstrengend war, hat es uns allen sehr gut gefallen.Hier konntenwir uns noch einmal kurz hinsetzen und die Aussicht auf den See, bzw.dessen Reste genießen. Erstaunlich wie steil hier doch das Seeufer ist,wenn kein Wasser im See ist. Vielen Dank für den Cache,Aceacin","bodenseepingu / 19.08.2009 / nicht gefundenleider nicht gefunden, allerdings kein Spoilerbild dabei und nicht lange gesucht - daher kann ich nicht sagen, obs an mir lag oder ob der Cache weg ist. Gruss an den Owner - schade - schönes Plätzchen","Chruschtschow77 / 01.06.2009 / nicht gefundenSelbst mit Spoiler habe ich nur Zecken gefunden. Weil die kleinen Biester mich besonders lieben, habe ich jetzt auch immer eine Zange dabei. Trotzdem bin ich leider ohne Cache davongezogen. Hoffentlich hat der keinen Buchstaben für den Bonuscache. ","kauwgri / 25.04.2009 / gefunden... nachdem ich erst einmal ordentlich (umsonst) geklettert war, schnell gefunden.  Nettes Plätzchen","Aldokyl / 11.04.2009 / gefundenFix gefunden.","sissi759 / 06.04.2009 / gefundenohne spoiler voll blind - dann jedoch völlig klarvielen Dank dafür[This entry was edited by sissi759 on Saturday, April 11, 2009 at 3:04:06 AM.]","Hase5000 / 12.10.2008 / gefundenHeute haben wir eine schöne Tour entlang des Urwaldsteigs gemacht. Das Wetter war perfekt und der herbstlich eingefärbte Wald war einfach toll anzuschauen.Hier kannte Garmin einen direkten Weg! Mit Kletterausrüstung bestimmt auch kein Problem. So haben wir dann doch den längeren Weg genommen und den Cache gut gefunden.TFTHHase5000#1696","kpit51 / 14.07.2007 / gefundenDer tiefste Punkt meiner heutigen Tour, ohne Spoiler hätte ich den nicht gefunden.Vielen DankPeter"],"descriptionSnippet":"Ein Cache am Edersee","status":"kann gesucht werden"}