{"hiddenAt":"03.10.2006","waypoint":"OC26EC","coordinates":"E 012° 09.613' N 50° 51.635'","link":"https://www.opencaching.de/viewcache.php?wp=OC26EC","description":"15. Oktober 2007:Die Bundesgartenschau 2007 ist nun leider schonvorbei, aber unser Cache bleibt !Am 27.April 2007 eröffnet in Gera und Ronneburg die Bundesgartenschau 2007. Dieses hat uns inspiriert eine Cacheserie ins Leben zu rufen. Die Region um Ronneburg ist hierbei besonders interessant. Ehemals vom Bergbau der Wismut durchzogen,ist sie heute eine rekultivierte Landschaft und eines der Begleitobjekte der BUGA 2007.Dies ist unser 2.Cache dieser Serie - Schacht 381. Von dort aus habt ihr einen Ausblick auf das Austellungsgelände der BUGA in Ronneburg. Hier befindet sich die Europas längste Holzbrücke - derDrachenschwanz Ziel unserer Serie ist die BUGA 2007 und viele ihrer Begleitobjekte mit Caches zu versorgen. Dabei sind unserer \"Geocaching-Kollegen\" aus dem ostthüringischen aufgerufen mitzuhelfen, denn wir können nicht alle selbst legen bzw. betreuen.Als kleine Starthilfe seien hier einige Objekte genannt:- Hofwiesenpark Gera - Neue Landschaft Ronneburg- Gessental- Stadtpark Ronneburg- Ufer-Elster-Parkals Hauptobjekte der Buga sowie, - Adern von Jena- Haus Schulenburg, Villengarten- Die Dahlie - Königin des Spätsommers und ihre Heimat Bad Köstritz- Vielfalt Bauerngärten- Osterburg Weida, Burggarten- Museums- und Erlebnispark TautenhainInformationen hierzu findet ihr unterwww.buga2007.de Der Aufruf zum Cachelegen ist natürlich freiwillig. Es wäre aber schön, wenn sich möglichst viele an dieserSerie beteiligen würden.Bitte schreibt in eurem Log wo Ihr vorhabt einen Cache zu legen, um möglichst alle \"Stationen\" zu bedienen.Caches die breits bestehen:BUGA 2007 - Schacht 403 by ChaosTeamBuga 2007 / Bismarkturm by Paulus85QBuga 2007 / Ronneburger Schloß by Paulus85QBuga 2007 / Schacht 407 by Paulus85QBUGA 2007 / Am Hügelgrab by thueringer BUGA 2007 / Einsamer Baum* von Team KUL BUGA 2007 / Waldspaziergang* von Team KUL (* Keindirekter Zusammenhang zur BUGA 2007)Gessental by LegoKids (Verbindungscachezwischen den beiden BUGA-Geländen, siehe auch \"BUGA in der Region\" auf der BUGA-Webseite)Buga 2007 - Wetterstollen 352 by Paulus85QBUGA 2007 / Schwarzer Mann by Team KUL BUGA 2007 / Musikerpfad by Team KULViel Spaß beim Suchen wünscht das ChaosTeam© ChaosTeam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"      ","caseType":"normal","difficulty":2,"condition":"ok","name":"BUGA 2007 - Schacht 381 von ChaosTeam","cacheType":"normaler Cache","terrain":1,"logs":["Jack11118 / 12.06.2015 13:57 / gefundenTolle Aussicht","MuSi / 23.03.2015 / gefundenBei tollem Wetter fix geloggt. Danke für den Cache und die damit verbunden Infos rund um den Schacht. no trade","PN-Arlie / 13.01.2015 07:45 / gefundenVor der Arbeit eine kleine Runde gedreht und diese Dose gut finden können.Vielen Dank für´s Verstecken!","bloslo / 03.05.2014 / gefundenDie Aussicht ist gewaltig. Dank der Buga ist das Loch und die Höhen sehenswert gworden. DfdC!","Enno9032 / 18.04.2014 13:31 / gefundenSchneller Fund!","klamoin / 25.10.2013 17:10 / gefundenNachdem wir die herrliche Aussicht genossen hatten,haben wir uns zur Dose aufgemacht,die uns schon von weitem angelacht hat, haben sie wieder etwas unauffälliger versteckt, dfdc","Feuerengel Rab-ONa / 08.05.2013 21:00 / gefundenNatürlich mußte dieser auch noch mitgenommen werden da wir ja gerade hier oben waren um den EC Uranerzbergbau in Ronneburg und Umgebung zu zu lösen. Der Blick in auf die neue Landschaft ist einfach prachtvoll und wir hatten auch jede Menge Zeit zum suchen da wir bei herrlichstem Sonnenschein völlig alleine hier oben waren.Glück Auf und TFTC sagen die Feurengel Rab-ONa","Holzwurm1977 / 14.07.2012 / gefundenfast schon ein Drive-In. tftc","Urbex / 08.07.2012 / gefundenHallo,ich würde gern diesen Cache nachloggen.Hatte ihn damals bei GC.com als Cachehunters! geloggt.Bin jetzt seit kurzem auch auf OC.de unterwegs.Danke und bis bald im Wald. ","Krümel89 / 22.05.2012 / gefundenMit Pattifee im März gefunden :)Liebe Grüße!","Pattifee / 15.04.2012 / gefundenVor 2 Wochen mit Freunden gefunden :) Danke! Es grüßt Pattifee","Pixel42 / 25.02.2012 / gefundenVor ner Stunde mitm Arbeitskollege gefunden:)","TriuKa / 19.02.2012 / gefundenTag allerseits, ein Cache mit einem wunderbaren Ausblick. Danke fürs legen. ","Andreas.Mann / 22.05.2011 / gefundenWährend einer Radtour durchs Gessental gefunden. Ein idealer Ort, um die ehemalige BUGA zu überblicken. Und ein Idealer Ort um meine BUGA-Coin auf die Reise zu schicken.TFTCIn: Buga-Coin, Earthcache-CoinOut: nix","Blake / 09.04.2011 / gefundenHallo Wir habend den Cache schnell gefunden. Es war schönes wetter und eine wirklich wunderschöne Aussicht.Danke","Taxcollector / 16.03.2011 / gefundenWeiter gings zum Schacht. Die Grubenlampe konnte aber im Rucksack bleiben und das Döschen war auch schnell ausgemacht. Danke fürs Zeigen dieser schönen Ecke im Thüringer Land und TFTC.","S.A.T. / 29.10.2010 / gefundenheute hier vorbei und gefunden","D1k74 / 05.08.2010 / gefundenAuf dem Weg nach Ronneburg wollte ich noch einen Cache besuchen und dieser lag ja fast auf dem Weg dafür wurde mir noch eine Super Aussicht geschenkt und die Dose war dann ganz fix und Muggelfrei gefunden so das ich um 15Uhr loggen konnte.Danke für den Cache<b><i><font color=\"green\">Eik<\/font><\/i><\/b>Out TB","JuThoPa / 25.04.2010 / gefundenHeute hatten wir uns diesen Schacht mal vorgenommen, waren erfolgreich und haben den Ausblick genossen.out: Steinin: Ü-Ei-StifthalterDanke sagt Team JuThoPa ","MeNaBi / 21.03.2010 / gefundenSeit langem mal wieder das Buga-Gelände besichtigt. Hat sich seit 2007 noch um einiges verändert. Tolles Versteck für den Cache.In: JSCHG mit KalenderOut: Hello Kitty-Figur MeNaBi "],"descriptionSnippet":"       ","status":"kann gesucht werden"}