{"hiddenAt":"03.10.2006","waypoint":"OC2645","coordinates":"E 010° 36.880' N 47° 51.743'","link":"https://www.opencaching.de/viewcache.php?wp=OC2645","description":"Kaufbeurer     Sudoku - CacheDie oben angeführten Koordinaten sind irrelevant und befindensich mitten auf einer Landebahn. Um auf den finalen Cachepunkt zulanden, müssen erst drei Sudoku - Aufgaben gelöst werden. DieAufgaben steigern sich im Schwierigkeitsgrad.--------------------In Aufgabe 1 (leicht) müssen die Buchstaben von A -I ermittelt, und in Aufgabe 2 eingetragen werden.In Aufgabe 2 (mittel) müssen die Buchstaben J - Termittelt, und in Aufgabe 3 eingetragen werden.In Aufgabe 3 (schwer) braucht ihr die Buchstaben U, V,W für die Nord - Koordinate und die Buchstaben X, Y, Zfür die Ost - Koordinate.Belohnt werdet ihr mit einer schönen Sicht und einer in der Nähebefindlichen Einkehr.Regel - Hinweis:Füllt das Register so aus, dass:jede Reihe, jede Spalte und alle 3x3 Boxen die Zahlen 1 bis 9einmal beinhalten.--------------------Aufgabe 1Aufgabe 2Aufgabe 3Der Cache befindet sich bei:N47°52.UVW` E010°35.XYZ`--------------------Start - Inhalt: (Größe: 175*130*85mm)Logbuch mit Stift und Beschreibung - bitte im Cache lassen !!- Kinderzauberei \"Simsala\"- Kinderquiz \"Die Welt der Tiere\"- Das Schlüsselspiel vom Nil \"Obalistig\"- Heft: Kleiner Eisbär nimm mich mit- Knobelbecher - ZählblätterViel Spaß beim Rätseln und Suchenwünscht EuchFritschy© Fritschy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Kaufbeurer Sudoku - Cache von Fritschy","cacheType":"Rätselcache","terrain":1,"logs":["AGM_CoMa / 22.06.2016 17:26 / gefundenNach Lösen des Sudokus gefunden, danke","Koerbi2 / 03.07.2015 23:16 / gefundenSo schnell wie die Sudoko gelöst wurden war auch die Dose gefunden!","FamKa1 / 21.02.2015 / gefundenDas Rätsel war schon länger gelöst und heute konnten wir die Dose trotz Schneedecke schnell finden! TFTC!","Knickerbocker / 02.11.2014 09:30 / gefundenDer Cache befindet sich an einem schönen Plätzchen und ist gut zu erreichen und auch zu finden. Leider hat die Feuchtigkeit schon ziemlich Einzug gehalten in die Dose. Der Versuch sie mit Taschentüchern trocken zu legen gelang mehr schlecht als recht.Das Sudoku hat meine Frau gelöst und hat die Steigerung der Schwierigkeit bestätigt. War auf alle Fälle unterhaltsam.Die Kinder haben beim suchen gut mitgehalten. Wir haben den \"Schwung\" gleich ausgenutzt und sind noch weiter zum \"Römerturm\".Out: HaseIn: GeduldsspielDFDC","Coint82 / 01.11.2013 / gefundenDas Rätsel lag schon geraume Zeit gelöst in unserer To-Do Schublade.Heute war es endlich so weit und wir gingen den Outdoor Teil an.Die Dose konnte auch gut gefunden werden.Vielen Dank für das schöne Rätsel, mit angenehmen Schwierigkeitsgrad.Uns hat es viel Spaß gemacht.MfGCoint8201.11.2013 / 16:00","Ripici / 30.06.2013 17:20 / gefundenDas dritte Sudoku stellte sich als Herausforderung heraus. Hier war Teamwork in der Familie gefragt. Nachdem das Rätsel gelöst war, dauerte es noch etwas, bis Wetter und Terminplan ein Suche zuließen. Heute war es dann soweit. Mit Hilfe der Hinweisfotos haben wir es dann doch recht schnell gefunden. Ein sehr schöner Cache und vor allem eine traumhafte Aussicht. Vielen Dank dafür.In: Pantherfigur, Out: Kreisel und Bärchenkerze","semml / 29.04.2012 / gefundenDas letzte Sudoku hat viele nerven gekostet. Wurde aber dennoch gelöst.Superschöne aussicht am Final!TFTC semml#130Notiz an den Owner: Dose ist nicht ganz dicht! habe wasser soweit es ging entfernt!Die Tüte vom Logbug ist ebendfalls in 2 und schützt nichts mehr!Out: Trash (u.a. verrosteter Kugelschreiber)","Leberkäs / 03.04.2011 / gefundenHeue bei absoluter Dunkelheit Gefunden.hätte ich die Spoilerbilder angesehen wär es wesentlich schneller gegangen.Und Die koords stimmen nicht ganz, daher sollte man den Hint beachten.TFTCNo tradegefunden am 1.01.2010","Andimaddin / 13.01.2011 / gefundenSo,nachdem ich das Rätsel schon letztes Jahr im Juli gelöst habe, nun jetzt auch noch den Outdoorteil erledigt.Nachdem kein Schnee liegt war dieses Final auch gut zu finden.Allerdings erst nachdem ich ein Reh (ausversehen) scheinbar erschreckt habe ...Insgesamt ein schöner Cache in dem jetzt SmallRed eine neue Heimat gefunden hat (dafür TB raus).Wieder eine Stelle in meiner Heimatstadt an die ich ohne Cachen wohl nie gekommen wäre.TFTC and greetings aus KaufbeurenAndimaddin","Frank&Family / 10.01.2011 / gefundenNachdem ich das Rätsel jetzt ich weiss nicht zum wievielten Mal gelöst habe bin ich gleich hin, um hier endlich zu loggen. Jedes Jahr im Winter machte ich mich über das Sudoku her und vergaß über den Sommer immer die Dose zu heben. So geht das nur schon ein paar Jahre. Aber jetzt ist Schluß damitTFTC und  3 Sternchen von GCVote","bruno-24 / 02.07.2010 / gefunden2.7.10, 13:30Vor 14 Tagen hatte ich hier einen Fehlschlag, obwohl ich mit dem Gesicht nur 30 cm vom Cache entfernt war. Die Tarnung war aber so perfekt, dass da nix zu wollen war. Heute war es ein schneller Griff, da der Owner in seiner Note versicherte, dass die Dose nur etwas tiefer liegt als vermutet. So war es dann auch, für den nächsten Finder hab ich mal einen kompakten Hasengrill hinterlassen. In: Geldbeutel, TBOut: Coin","123456 / 08.05.2010 / gefundenTFTCpowder-team ","Papagena2108 / 03.04.2010 / gefundenUnser zweiter Cache - schön wars, hat Spaß gemacht und natürlich war wieder Dani der Finder :-))Logbuch und Stift sind mittlerweile wieder drin.","Morpheus84 / 27.09.2009 / Hinweis17.00 Uhr gefundenWirklich schöne Aussicht über Kaufbeuren und die umliegenden Gemeinden.Leider war kein Logbuch und kein Stift mehr im Cache.no tradeGrußMorpheus84","Drei-Schnitzel / 31.05.2009 / gefunden","dozentx / 30.12.2008 / gefundenSo, der ist geschafft.Die Rätsel waren \"knackig\", aber jetzt hatte ich ja Zeit sie zu knacken.Danke für den Rätselspaß und den netten Spaziergang.No Trade (alles daheim liegenlassen)","RüBieFa / 09.11.2008 / gefundenRätsel wurde im Familienverbund gelöst. Nach kurzer Suche wurde der Cache gefunden. Vom Holzstapel sind nur noch Späne übrig Out: ÖlIn: Matchboxauto  Die RüBiFas ","4merMuggel / 14.06.2008 / gefundenDie Sudokus waren schnell geknackt, nachdem wir durch das tägliche Zeitungs-Sudoku voll im Training sind! Das Final lag etwa da, wo wir es schon spontan vermutet hatten, allerdings brauchte es doch noch einiges Suchen. Erst schien es, als würde das Döslein von einer geringelten Natter bewacht, die ängstlich ins Gebüsch sprang, als sie uns \"Trampeltiere\" im Anmarsch sah. Aber letztlich lag das gute Teil doch an etwas anderer Stelle.Danke fürs Rätseln und die schöne Stelle,4merMuggelnotrade","DerKono / 13.04.2008 / gefundenSo, nachdem ich vor zwei Tagen wegen Schnee gescheitert bin, heute nochmal probiert und gleich gefunden. War echt super getarnt. Danke für den netten Rätselcache. DerKono & Brummel","michkr / 30.07.2007 / gefundenNachdem ich die Rätsel recht schnell gelöst hatte, bin ich zweimal am Cache gescheitert. Und da ich auch die Spoiler-Bilder übersehen hatte, gings dann nur mit Hilfe des Owners (was auf&#39;s selbe hinauslief).Wer lesen kann, ist halt immer noch klar im Vorteil...Danke für die Mühe, Fritschy TFTC, michkr"],"descriptionSnippet":"","status":"kann gesucht werden"}