{"hiddenAt":"25.09.2006","waypoint":"OC2603","coordinates":"E 009° 00.509' N 51° 12.501'","link":"https://www.opencaching.de/viewcache.php?wp=OC2603","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!! Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!  Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Ab hier gehts definitiv wieder bergauf.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Hztrxavpxgra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Urwaldsteig - Bergauf! von Edersee-Team","cacheType":"normaler Cache","terrain":2.5,"logs":["LaLaReCaLa / 06.08.2017 17:48 / gefundenHeute ging es mal wieder an den Edersee. Nach einem kleinen Picknick in Herzhausen sollten und wollten wir nochmal Wasser sehen. Also ging es auf eine schöne Runde um das Reiherbach Vorbecken.Das war der erste Cache auf dieser schönen Tour.Danke für das Legen und Pflegen der Dose.4 GC aus BLB","SaFran94 / 15.08.2016 / gefunden                                                               # 5657 / # 5623 GC only / 19:10 UhrAuf der wunderschönen Mühleck-Route führte unser Weg auch hier vorbei. Selbstverständlich konnte ich diese Dose nicht links liegen lassen. Nun steht unser Name auch in diesem Logbuch!T4TC                                            ","dogesu / 03.07.2016 / kann gesucht werdenMit den passenden Koords kann auch hier wieder gesucht werden.","Edersee-Team / 03.07.2016 / HinweisKoords angepasst","dogesu / 04.06.2016 / momentan nicht verfügbarDiese Beschreibung stimmt mit den Koordinaten und dem Hint nicht mehr mit der auf geocaching.com überein.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder gefunden werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 4. Juli 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","HaPuWaBä / 18.04.2015 07:59 / gefundenSchöner Weg. Leider konnten wir nur noch den Einstieg machen weil wir zuviel Zeit im Freizeitpark verbracht hatten.DfdC #875 17:57h","kochstumpe / 03.10.2014 16:18 / gefundenVielen Dank für den netten cache","slentil / 09.06.2014 / gefundenDa wir gerade unsere Tour erst begonnen haben, war es für eine Rast noch etwas früh. Aber das Plätzchen hat etwas. Dort kann man bei diesem Wetter sicher gut den Tag verbringen.","Team Bella / 08.05.2014 / gefunden","michstammm / 06.03.2014 15:04 / gefundenZügig gefunden. :-) TFTC  # michstammDatum # 6. März 2014Uhrzeit # 15:04","Schrottie / 27.10.2013 12:43 / gefundenHier begann unsere heutige Wanderung bei Nieder-Werbe, die mal mehr und mal weniger von Sucherfolg gekrönt war. Hier an der Dose hatten wir es recht leicht, denn schon von weitem blinkte sie uns entgegen.","lizard08 / 13.10.2013 / gefundenBei unserer Wanderung auf dem Urwaldsteig gut gefunden. Grüße von der Bergstrasse. lizard08 & Sancho","weltengreif / 08.10.2012 / gefunden\"Werbetal\", the name frequently put me into the wrong sort of mindset, given the fact that a local advertised the gas station as a place where \"you can buy everything you need\" - which happened to be half a rack of groceries.The cache was an easy find though.TFTC!","mirosch / 17.07.2012 / gefundenBeim (Wach-)Urlaub am Edersee auch ein paar Caches gemacht, bei denen man sich nicht allzu weit vom Einsatzfahrzeug entfernen musste, um notfalls schnell wieder zurück zu kommen. Dieser hier erfüllte die Voraussetzung und konnte sich nicht lange verstecken, auch wenn wir gefühlt vom 'falschen' Weg kamen...Danke & Grüße,Micha","ruena / 17.05.2012 / gefundenDas war unsere trostdose. Nachdem wir bei einem Multi am Start scheiterten und bei einem Mystery Grillmuggel-Alarm war.  Danke--------------------------------Gefunden #1177geloggt mit c:geo","terpe100 / 01.04.2012 12:33 / gefundenDen Cache habe ich schon am 1.4.2012 bei GC gefunden gehabt und nun Log ich mal ihn hier auch :)","Beorngar / 20.10.2011 / gefundenHeute stand die verkürzte letzte Etappe des Urwaldsteigs für uns an. Dieser Cache war denn auch gleich ein guter Einstieg, bei dem wir schon ein wenig gesucht haben. Zeit für eine Pause war aber noch nicht.Danke für den Cache !","cento / 20.07.2011 / gefundenNatürlich wollten wir noch mehr vom Urwalsteig sehen und deshalb sind wir heute trotz Regen losgezogen. Zum Glück hat es aber bald aufgehört und es wurde wieder ein schöner Wandertag.Danke fürs herloggen.Grüßle  centoNachlog ","twinnys / 18.06.2011 / gefundenKurz vor dem Ziel Scheid noch ein kurzer Stopp.Einmal um den Teich, da blinkte das Deckelchen schon von weitem. Jetzt legt ein Blatt zur Tarnung drauf.232 -|- 18.6. -|- 17:45TFTCtwinnys","Max+Moritz / 06.06.2010 / gefundenAuf einer kleinen Ederseerunde gut gefunden. DFDC sagen Max+Moritz"],"descriptionSnippet":"Ein Cache vom Edersee-Team (cmehlhorn)","status":"kann gesucht werden"}