{"hiddenAt":"11.10.2006","waypoint":"OC26C0","coordinates":"E 006° 17.520' N 50° 56.131'","link":"https://www.opencaching.de/viewcache.php?wp=OC26C0","description":" Die oben angegebenen Koordinaten sind NICHT die Cache-Koordinatenund NICHT die Koordinaten zum Parken. Die Zahlen bringen dich zum Cache! 3242 1403 1114 7888 6947 6365 4745 6645 1719 88979786  8695 4430 2444 7999 8474 3615 1736 6647 8495 1939In der Nähe des Caches ist kein Parkplatz. Parke im nahgelegenenDorf. 1. WocheIhr sucht nach diesen? Dann arbeitetdamit. 1. Sonntagstipp Zettel und Stift genügt! Schaut euch die Zahlen genau an! 2. WocheDas hat nur ein echter Mann! Aber keine Angst, so groß ist es nicht!3. WocheEin Paar, jeder zu zweit, zeigt dir von wo und bis wie weit.  © Team Torstiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Numbers, numbers #2 von Team Torstiko","cacheType":"Mathe-/Physikcache","terrain":2.5,"logs":["Michael N / 01.11.2010 / gefundenDieses Rätsel war schon lange gelöst aber der Outdoorteil musste leider bis heute warten.Eine kleine Wanderung und die Dose war gefunden.TFTC und das Rätsel","mistmoore / 03.06.2010 / gefundenNachdem \"Numbers, numbers #1\" gelöst war, machten wir (koljanowak, netx-zecke und ich) uns an die Lösung des nächsten Rätsels. Die ersten Lösungsansätze mußten verworfen werden, aber dann kamen wir auf die richtige Idee. Diese schien zwar zunächst unwahrscheinlich, ein kurzer Test zeigte uns aber, daß wir auf dem richtigen Weg waren. Ganz sicher waren wir nicht, wie die so gefundenen Informationen zu interpretieren waren, aber der Owner bestätigte dann, daß eine unserer Vermutungen stimmte.Heute kam ich dann auf einer Radtour auch an dem Cacheort vorbei, der mir wegen der üppigen Natur und der ruhigen Location gut gefallen hat. Leider war ich wohl ziemlich blind, so daß ich den Cache erst nach einer halbstündigen, weiträumigen Suche finden konnte - 3 Meter neben der Stelle, wo ich mit der Suche begonnen hatte. [:I]TFTC","Christian und die Wutze / 19.01.2008 / gefundenDie Koordinaten haben wir ja schon etwas länger daheim herumliegen (ich glaube, das Rätsel habe ich heute zum 3. mal gelöst, weil die Koordinaten immer wieder verlegt wurden...) und heute war endlich mal Zeit. Ich muss nur lernen, nicht immer auf das Navi zu hören. Als es hieß: \"links auf unbefestigte Straße\" hätte ich schon aufmerken müssen. So konnte ich wenigstens mal testen, ob der Wagen von Mama-Wutz auch 1 km rückwärts fahren kann. Auch kann ich sie beruhigen. Die braunen Stellen sind kein Rost sondern Schlamm.Den Wagen also mitten auf dem Feld geparkt und die letzten 500m über 2 Felder querfeldein gelaufen. Geht doch.An den Koordinaten angekommen bin ich erst 2 mal um die Dose geschlichen und habe mir dann überlegt, wo ich die Dose verstecken würde. Siehe da, ich stand schon fast drauf...Also ins Logbuch eingetragen, den TB noch schnell gegen Coin getauscht, und weiter.Viele GrüßeChristian und die Wutze","dilbert / 19.04.2007 / gefundenDrei Tage rätseln und drei Mal Kontakt mit Torstiko.Gestern abend die passende Idee gehabt und geahnt, daß es die richtigen Koordinaten sind. Nichts wie hin, aber es war bereits nach 22 Uhr und in der Dunkelheit... keine Chance... Heute im Laufe des Tages die Bestätigung von Torstiko - wir haben die richtigen Koordinaten. Um 17:00 wieder hin, diesmal innerhalb weniger Minuten gefunden. Hat Spaß gemacht, auch die Tour gestern Abend. TFTC In: MarienkäferOut:Roter Karabiner dilbert","mr. chapel / 24.02.2007 / gefundenTja, nun hatte Andreas gestern auf der Arbeit die Eingebung und siehe da, es schien alles so logisch. Doch irgendwie wollte der Owner sich nicht mit unseren Zahlen zufrieden geben. In geselliger Runde beim Käsefondue mit Steffi und Peter kamen wir dann gemeinsam zur richtigen Lösung. Somit konnten wir den Cache heute endlich auch mal heben.[:)]OUT: TB","jmsanta / 09.12.2006 / gefundenSeit diversen Wochen lag die Lösung schon rum - einmal war ich sogar schon im Halbdunkel da. Heute vollkommen problemlos und zügig gefunden. TFTC *<|:-)","ufabra / 28.10.2006 / gefundenNachdem Tompagolf und OecherCacheDigger gestern die Lösbarkeit des Rätsels unter Beweis gestellt hatten [8)], ist auch uns gestern Abend endlich die zündende Idee gekommen. Nach Lösen des Rätsels mussten wir zwar noch ein paar Minuten über die Interpretation des Lösungsergebnisses nachdenken, konnten dann aber rasch die Cachekoordinaten zwecks wohlwollender Prüfung an Torsten übermitteln.In den Antwortmails wurde uns nicht nur die Richtigkeit der Lösung bestätigt, sondern auch der dritte Hint erklärt, den wir bis dahin - selbst mit des Rätsels Lösung - noch nicht kapiert hatten. Aber jetzt ist es klar ... [;)]Da wir heute eh mit unserer Tochter auf dem Verkehrsübungsplatz in Jülich waren, haben wir anschließend noch schnell den kurzen Abstecher zum Cache gemacht. Nette einsame Stelle.IN: Geocoin \"Black Endless Knot 2\"Viele Grüße und vielen Dank für das kreative Rätsel,3x UFABRAP.S.: Im Gegensatz zu Tompagolf warten wir schon auf \"Numbers, Numbers #3\".[This entry was edited by ufabra on Saturday, October 28, 2006 at 5:43:49 AM.]","1_2_3_4_5 / 27.10.2006 / gefunden","Team Torstiko / 25.10.2006 / HinweisEs geht weiter","Team Torstiko / 18.10.2006 / HinweisEine Woche ist vorbei! Hier also der erste Hinweis.One week is over! So, here is the first Hint."],"descriptionSnippet":"Numbers, numbers...","status":"kann gesucht werden"}