{"hiddenAt":"24.09.2006","waypoint":"OC2600","coordinates":"E 009° 03.892' N 51° 11.009'","link":"https://www.opencaching.de/viewcache.php?wp=OC2600","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!! Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!  Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Bei den angegebenen Koordinaten schau in 30m 353°!In der Nähe hat man vom Uhrenkopf einen tollen Ausblick auf dieSperrmauer, den Edersee u. den Ort Hemfurth-Edersee viel Spaß bisbald im Wald - fianna-© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre qrz Onhz - avpug qeva -","caseType":"normal","difficulty":2,"condition":"ok","name":"Urwaldsteig - Uhrenberg von Edersee-Team","cacheType":"Multicache","terrain":2,"logs":["Edersee-Team / 18.07.2016 / kann gesucht werdenWeiter geht es auch hier, entsprechend nachgebessert","kochstumpe / 09.09.2015 11:56 / gefundenVielen Dank für den netten cache","Frosch112 / 29.08.2015 16:08 / gefundenGefunden im 2. Anlauf.Aber nur mit der Peilaufgabe die bei GC eingetragen ist.Mit den Hinweisen auf dem Eisen (Alu) kam ich nicht weiter. Warum gibt es hier 2 Varianten? Gruß Frosch112(#32/595)","Laubwanderer / 22.05.2015 18:06 / gefundenAuf einer kleinen Wanderung bin ich auch hier vorbei gekommen und konnte das Döschen schnell finden.DfdC22. Mai 2015 18:07","weissaberkeinen / 04.10.2014 / gefundenAus dieser Richtung haben wir die Sperrmauer noch nie gesehen. Vielen Dank fuers Herfuehren und die neuen Perspektiven.","hanvog / 30.05.2014 / nicht gefunden","pogibaer / 30.10.2013 13:12 / gefundenWenn an dieser Wegekreuzung mal kein Muggelverkehr ist, kann man schauen, finden und loggen.Danke für den Cacheheute dabei:(x) Silke(x) Holger(X) Nils","Schrottie / 29.10.2013 11:44 / gefundenDie Station war im Handumdrehen lokalisiert, schwieriger wurde es da schon beim Finale. Denn wir suchten einen Regular und fanden da auch etwas, das schon irgendwie danach aussah. Allerdings war da nichts drin. Fast schon hatten wir gedanklich DNF geloggt, als ich sicherheitshalber nochmal bei GC nachschaute und dort den erweiterten Hint fand, der dann an die richtige Stelle führte, an der dann aber kein Regular sondern nur ein Mikro lag. ","twinnys / 13.10.2013 / gefundenBei einem Spaziergang von Schloß Waldeck nach Hemfurth gefunden.Danke für die Büxe und Grüßetwinnys","Nibbles / 13.10.2012 / gefundenAuf unserem Edersee-Trip haben wir uns hauptsächlich über den Urwaldsteig bewegt und bei tollem Herbstambiente schöne Aussichten und tolle Caches erlebt.Leider waren manche Dosen nicht mehr im besten Zustand weswegen z.T. auf Fotolog ausgewichen werden musste!Der Mini-Multi war sehr nett, obwohl ich zunächst steil den Hang runter musste!  ::|  DFDC -Nibbles","Blackfronta / 26.08.2012 / gefunden","Baummarder / 07.06.2012 / gefunden  :D  Versteck und Cache gut gewählt!","Beorngar / 09.10.2011 / gefundenHier haben wir uns bei der Suche nach dem Hinweis ganz schön schwer getan. Das Spoilerbild hatten wir nicht dabei, der Hinweis schien auch nicht ganz präzise. Aber vier Augen sehen mehr als zwei, so hat es dann doch noch geklappt. Schöne, große Dose.Danke für den Cache !","cento / 18.07.2011 / gefundenAuf unserer Etappe vom Urwaldsteig mußten wir ganz schön aufpassen, daß wir nicht an so mancher Dose vorbeiliefen. Es gibt einfach so viel zu schauen und zu entdecken auf diesem wunderschönen Pfad.Danke für das Auslegen der vielen Dosen.Grüßle  centoNachlog ","MiniMaus71 / 13.08.2010 / gefundenDieser Multi brachte eine schöne Abwechslung in die vielen Tradis des heutigen Tages. Danke für die kleine, feine Runde! Da mußte die MiniMaus schon ein paar Minuten nachdenken, bevor es \"klick\" machte TFTC sagt die MiniMausno trade","Max+Moritz / 10.04.2010 / gefundenAuf einer Wanderung von Waldeck nach Hemfurth gesucht und gefunden. DFDC sagen Max+Moritz","eggi & co / 09.04.2010 / gefundenbeim zweiten Anlauf erfolgreich gefunden ","kurschatten / 12.10.2009 / gefunden","Sejerlänner / 19.09.2009 / gefundenIm Grunde haben der Waldschleicher und der Norweger schon alles gesagt.[:)]Eintolles Wochenende mit immer wieder neuen Aussichten bleibt sicher noch lange in Erinnerung.[8D]Und über die Peinlichkeiten während der Tour hüllen wir auch besser  den Mantel des Schweigens.[:D][i][purple]Danke sagt:[/purple][/i][b][blue]Der[/blue] [green]Sejerlänner[/green][/b]","Aceacin / 19.09.2009 / gefunden12:10hAndiesem Wochenende waren Sejerlänner, Norweger1 mit seiner Norwegerin,Waldschleicher und ich auf den beiden letzten Etappen des Urwaldsteigs.Das Wetter war uns dieses Wochenende wohl gesonnen und auch wenn dieWanderung recht anstrengend war, hat es uns allen sehr gut gefallen.Ja..klein und aus Alu... Irgendwie waren wir zunächst verwirrt und glaubtenauf ein Rätsel gestoßen zu sein, wiesen die Hiroglyphen doch auf in derNähe angebrachte Symbole und Zahlen hin... Aber nach einigemerfolglosem Herumsuchen, fanden wir dann den richtigen Hinweis undkonnten nach einer Besichtigung der Staumauer den Cache heben.Vielen Dank für den Cache,Aceacin"],"descriptionSnippet":"Ein Cache vom Edersee-Team (fianna)","status":"kann gesucht werden"}