{"hiddenAt":"15.10.2006","waypoint":"OC2707","coordinates":"E 008° 18.034' N 51° 50.834'","link":"https://www.opencaching.de/viewcache.php?wp=OC2707","description":"Nachdem ich heute den Fast Drive-In [OC266F] von Krennmann gemacht hatte, bin ich auf der Suche nach der Violineneiche in der ehemaligen Landesgartenschau der Stadt Rheda-Wiedenbrück, etwa 5 km vom Ort des Karteneintrags entfernt, fündig geworden. Vielleicht war es eine Wandereiche. Die Cacheumgebung eignet sich besonders für Familien mit Kindern, die in der \"Spielerei\" [siehe auch http://www2.flora-westfalica.de/park/] sicherlich ihr Vergnügen haben werden.Nun zur eigentlichen Aufgabe:Parkmöglichkeit u. a. bei: 051° 50,500 N und 008° 18,000 OBegebe Dich an den Ort der Suche und finde 7 Ziffern auf einem gemeinsamen Untergrund. Diese werden als Password zum loggen benötigt. Sicherlich findet Ihr auch die Violineneiche, die laut Karte an der K12 in der \"Marburg\" steht.   Fast Drive-In und Fast Walk-In sind sich ähnlich und unterscheiden sich doch völlig. ;-)    © vitusfamily, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug 7 Mvssrea, 4 unora qra Mnuyrajreg 1.","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Fast Walk-In the Aqua Tunnel by Vitusfamily von vitusfamily","cacheType":"virtueller Cache","terrain":1,"logs":["Horu1 / 29.08.2014 15:05 / gefundenZahlen schnell gefunden. dfdc","Inselpinsel / 19.08.2014 / gefundenBei Regenwetter einen Spaziergang mit den kids unternommen und diesen Ort gleich als willkommenen Unterstand genutzt. Dann schnell die erforderliche Zahlenkombi entdeckt :-)DfdC sagt Inselpinsel","Ebbelwoi / 12.01.2014 16:00 / gefunden","dieheros / 03.01.2014 16:00 / gefundenWar ein guter Einstieg für den ersten Cache mit unsren Kindern. Schöne Idee.","M.a.d.C / 02.05.2013 / gefundenDiese Aufgabe konnte heute im Verlauf einesSpaziergangs durch die LGS problemlos gemeistert werden! DfdC! ","Oliveras / 06.04.2012 / gefundenAls neuling im Chaching heute mit einem Spaziergang verbunden!Und relativ schnell sind wir auch der Zahlenfolge auf die schliche gekommen :)","tatütata / 18.07.2009 / gefundenNach kurzer Suche gefunden, obwohl die Dunkelheit schon eingekehrt war und wir leider den Monolith von hell-g vorzeitig beenden mussten, da er auf dem weege liegt.TFTCTeam Tatütata ","Lichtblick / 14.07.2009 / gefundenOrt schon öfter besucht, irgendwann mal die Zahlen notiert, heute geloggt. DFDC. ","piet66 / 22.02.2009 / gefundenHallo, nach 5 minutiger Suche schnell gefunden. Danke!","henry02 / 30.11.2008 / gefundenNetter \"kleiner\" Cache!","rhwd / 30.11.2008 / gefundenHaben ihn recht schnell gefunden!B. & H. E.","Plaudi / 28.11.2008 / gefundenHier war ich vor nicht allzu langer Zeit schonmal. Blöd nur, dass ich meine Taschenlampe im Wagen vergessen hatte. So musste das GPS-Display als Lichtquelle herhalten.Vielen Dank für den Cache! Philipp","kallimio / 09.10.2008 / gefundenHallo leider vergessen zu loggen. Ich hatte aber auch ehrlich gesagt nicht verstanden, das die Zahlen das Ziel sind. Jetzt nach nochmaligem lesen der Beschreibung ist mir dieses aufgefallen, also Cacher passt auf.Gruß Kallimio","mm-geckos / 04.05.2008 / gefundenUnser Cache #3Haben lange gesucht, sind aber kurz vorm Verzweifeln dann doch noch fündig geworden. Gute Idee. TFTC","theo-noel / 19.03.2008 / gefundenBis ich drauf gekommen war, welche Zahlen gemeint waren....Dabei fahre ich täglich dran vorbei...;-)","henkelbernd / 23.12.2007 / gefundenMoin moin,die Ziffern zu finden war dann doch einfach... habe aber als \"Neuling\" nicht verstanden was es bedeutet diese Ziffernfolge als eigentliches \"Cacheergebnis\" zu betrachten und diese Ziffern dann zu gebrauchen um diesen Eintrag überhaupt schreiben zu können. Nach nochmaligen Lesen und nassen Füßen habe ich das dann auch verstanden !Für alle Anfänger: Die Ziffern sind das Ziel :-)  PS: Gruß an Opa Theo... man trifft sich bestimmt mal wieder ! ","Ping01 / 09.12.2007 / gefundenSehr netter \"Walk-In\" auf dem Gelände der Flora-Westfalica!! Die Violineneiche ist schon sehenswert, und für Kinder ist in der Nähe ein toller Spielplatz!! Also, ein Tip für den nächsten Sonntagsausflug!!TFTC  Ping01","OpaTheo / 09.12.2007 / gefundenHeute nachmittag mit einem kleinen Spaziergang verbunden und die Zahlen zum loggen gefunden!! Beim Cache habe ich Henkelbernd getroffen und nett mit ihm geplaudert. Hoffentlich sieht man sich mal wieder beim Cachen.Das Gelände der Flora-Westfalica lädt immer wieder zum spazieren gehen ein!! Die Violineneiche ist wirklich sehenswert!! TFTC  OpaTheo","Cord / 14.10.2007 / gefundenna geht doch. im zweiten Anlauf (nachdem mir ein möglicher Zusammenhang mit dem Fast-Drive In eingefallen ist) waren die Zahlen ganz einfach zu finden. Cord, Falk und Henning. ","Cord / 22.07.2007 / nicht gefundentja, keine sieben nummern gefunden..."],"descriptionSnippet":"Kleiner virtueller Cache (besonders geeignet für Familien mit Kindern)","status":"kann gesucht werden"}