{"hiddenAt":"21.10.2006","waypoint":"OC2762","coordinates":"E 006° 21.481' N 51° 16.737'","link":"https://www.opencaching.de/viewcache.php?wp=OC2762","description":"Fruchtbarkeitsbrunnen DerIrmgardis-Brunnen liegt in unmittelbarer Nähe der Irmgardis-Kapelleauf dem Süchtelner Heiligen-Berg. Der Legende zur Folge sollenalle, die dort ein Geldstück ins Wasser werfen, 9 Monate später mitNachwuchs gesegnet werden. Solltest Du den Cache, der sich im Umkreis von 2 Metern um denBrunnen herum befindet, also nicht gefunden haben, so hast Du esselber in der Hand, etwas dafür zu tun, dass Dein Besuch nicht ganzumsonst war! :-) Beim Suchen bitte Rücksicht auf die Rabatten, eine Rodung istnicht erforderlich! Beim Öffnen und Wieder-Verschließen der Dosebitte vorsichtig sein, da sie sehr empfindlich ist! Achtung! Hieroben herrscht fast immer Muggle-Alarm! Aufgrund seiner Lage lässt sich dieser Cache hervorragend mit dem„Irmgardis-Cache“ von Hugo Boss, der in einigen Tagen freigeschaltet werden wird sowie dem \"Vergangene Zeiten- Cache\" von Wally-VIE kombinieren. „Happy hunting“ und viele kleine Kinder wünscht English version: An English version can be produced by inquiry and sent by email(takes approx. one week)© Hugo Boss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Fruchtbarkeitsbrunnen von Hugo Boss","cacheType":"normaler Cache","terrain":1.5,"logs":["DajaHapan / 25.12.2017 16:11 / gefundenDer Fruchtbarkeitsbrunnen ist verschlossen. Daher die niedrige Geburtenrate...Die Dose hatte ich schon aufgegeben, als mir doch noch vier auffielen. Danke fürs Herführen und Verstecken","wald.schrat / 21.10.2017 17:17 / nicht gefundenHier war ich heute leider erfolglos. Trotzdem eine schöne Gegend...","Feldjaeger100 / 02.08.2017 16:33 / gefundenFeldjaeger100 sagt  Danke für den 12 Cache.  Ich war hier 2. August 2017 16:33.    ","PaWo / 04.04.2016 / nicht gefundenEine super Location. Ließ sich Super mit \"der geteilte Friedhof\" verknüpfen.Schade das wir nach 2Stunden aufgeben mussten, da uns langsam die Kraft ausging.Leider nicht loggen können. Das einzige Versteck, dass mal möglich gewesen wäre, wo wir nicht schauen konnten, sah leider frisch vandalisiert aus.","JMCSVIE / 06.03.2016 / gefundenDas war unser erster Cache den wir gesucht haben. Nachdem wir (Meine Frau, mein Sohn und ich) etliche male an dem Versteck vorbei sind haben wir dann doch noch den Behälter gefunden. Jetzt sind wir auch von Fieber gepackt :-) GrußChristian","John Wayne / 17.04.2015 17:06 / gefundenJohn Wayne sagt Hugo Boss Danke für den  3 Cache. Ich war hier am 17. April 2015 17:06 TFTC Grüße aus Viersen-SüchtelnBesuche auch mal meine Internetseite www.geocaching-süchteln.deGerne auch ein Eintrag ins Gästebuch. ","ECVB / 15.04.2015 / nicht gefunden","BaezFan1987 / 29.11.2014 / gefundengut gefunden","rioeule / 20.07.2014 14:00 / nicht gefundenWir haben lange im Umfeld von zwei Metern und weiter gesucht ,doch nichts gefunden.","bb10 / 14.12.2013 / gefundenNach dem Sandkull-Multi haben wir noch eine kleine Cache-Runde durch den Hohen Busch gedreht und ein paar Tradis besucht. Danke fürs Zeigen der außergewöhnlichen Location!TFTCSagt bb10","_Donald_ / 14.12.2013 / gefundenMein GPS war hier ziemlich ungenau und führte mich so zu einer anderen Stelle. Tja, da kann ich ja lange suchen. :) Zufällig trafen wir noch zwei weitere Cacher vor Ort. Nachdem sie den Cache wieder versteckt hatten, haben wir die Dose dann auch gefunden. Jetzt war wieder Zeit für eine Runde Glühwein! :) Danke für den Cache.","4 von Ryth / 20.10.2013 15:50 / nicht gefundenHaben nach längerem suchen aufgegeben.Gruß die 4 von Ryth","magie47 / 08.08.2013 / gefundenHaben den Cache gut gefunden; da wir nur über den Garmin gesucht haben und die Koordinaten schon vor ein paar Tagen eingespielt hatten, haben wir erst mal komisch geschaut, weil das nicht wirlich wie ein Wunschbrunnen aussieht!","Pronomen / 26.05.2013 13:00 / gefundenCache gefunden, sehr schönes Versteck","Team Füchse / 29.09.2012 / gefundenCache mit Ricardo gefunden. Gutes Versteck.","Timra1 / 19.08.2012 / gefundenHeute gefunden und gelogged. Da wir schon ein Kind haben, haben wir uns das mit der Münze gespart. ;-)","Team_Traugott / 12.08.2012 / gefundenHeute auf Wandertour mit Necku.de gefunden.Die Koordinaten sind aber verwirrend, da gut abweichend.","cigalle / 05.08.2012 / gefundenNach Beseitigung der Schnecken konnten wir uns erfolgreich eintragen.","Forscher kids / 11.07.2012 / gefunden","Just Married / 22.06.2012 / gefundenNach kurzer Suchzeit gefunden =)"],"descriptionSnippet":"","status":"kann gesucht werden"}