{"hiddenAt":"21.10.2006","waypoint":"OC2768","coordinates":"E 010° 17.885' N 53° 11.894'","link":"https://www.opencaching.de/viewcache.php?wp=OC2768","description":"Die Rotorblätter von Windkraftanlagen könnenvereisen. Dieses Eis kann sich aufgrund von Fliehkräften lösen. Wieweit dieses dann fliegt hängt von der Höhe der Nabe, derRotorblattlänge und der Umdrehungsanzahl pro Zeiteinheit ab. Z. B.:Quelle: http://www.biwka.de/eiswurf.htm  Dabeikönnen erstaunlich große Weiten und Geschwindigkeiten erreicht werden;mehrere hundert Meter und Kilometer pro Stunde. Also Achtung!  ◊Deutschland produziert relativ viel Windstrom im internationalen Vergleich - finde ich gut. Quelle: http://de.wikipedia.org/wiki/Windkraft Der Cache ist direkt bei den Koordinaten versteckt.Bitte nicht ganz mit dem Auto vorfahren. Bei Frost - keep @ home odernimm andere caches aufs Korn. Ach ja... bring your own Stift...(o:  © unlox, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur vfg avpug jvexyvpu irefgrpxg. Avpug ohqqrya. pyrna-unaqf-pnpur! (b:","caseType":"mikro","difficulty":1,"condition":"ok","name":"Eisschlag von unlox","cacheType":"normaler Cache","terrain":1.5,"logs":["LiFux / 18.02.2016 / gefundenIch hatte spontan etwas Zeit. Also machte ich mich auf den Weg und konnte nach einem Blick und einem weiteren Griff muggel- und eisfrei loggen.Sehr schöne Location. Vielen Dank fürs Zeigen und für das Legen und Warten des Caches!","KircheHeide / 22.11.2015 / gefunden\"Bei Frost - keep @ home\". Aber ausgerechnet am ersten Tag dieses Winters mit Eis und Schnee geriet mir diese Dose in den Blick. Bislang hatte ich sie übersehen, weil mir ihre Fragezeichen-Schwester kaum lösbar erschien. Was also tun bei diesem Wetter: angehen oder sein lassen? Ach, einfach mal probieren. Also warm angezogen und ab durch Schneeflocken und Schneematsch. Erst führte mich mein GPSr in die Irre und wollte mir einen mehr als 2 km langen Weg andrehen. Das war mir bei der kurz bevorstehenden Dämmerung dann aber doch zu weit. Da habe ich lieber an einer anderer Stelle gehalten, wo der zu bewältigende Weg auf ein Drittel der Strecke schrumpfte. Vorbei an sich trotz des eher geringen Windes überraschend schnell und mit ziemlicher Lautstärke drehenden Windrädern, was ich schon ganz schön unheimlich fand, näherte ich mich meinem Ziel. Vor Ort war das Versteck schnell ausgemacht. Beim Bergen purzelte mir nicht nur das Logbuch sondern auch jede Menge mehr oder weniger lebendige Lebewesen entgegen. Der Schnee wird ihnen nicht gefallen ... Das Döslein hat ein ziemliches Loch. Aber aufgrund des gewählten Verstecks ist das kein Problem. Und da es schon ziemlich dämmrig war, habe ich nach dem Loggen und Zurücklegen nicht mehr die verschneite Landschaft genossen, sondern bin ziemlich schnell zurück. Danke für diese Dose mit kleinem Physikkurs!","Technologist3 / 05.09.2015 / gefundenDas war ja mal ein nett gemachtes Versteck, das von Muggeln wohl nicht entdecktwird...sofern der Cacher an sich, alles wieder ordentlcih zurücklässt.Eisschlag gabs nicht. :-)TFTC","strandrose / 07.03.2015 / gefundenEin kleiner Spaziergang durch die sonnige Landschaft brachte uns zu dieser Dose. Im Windschatten war es schon warm, während beim Bergen des Logbuches die Finger - vom heftigen Wind - doch ziemlich kalt wurden.DFDC! ","D-Buddi / 10.01.2015 / gefundenSo viele Möglichkeiten gab es ja nicht, so musste ich es ja zwangsläufig irgendwann finden  Vielen Dank für den Cache.No TradeMfG Jörg","hkoschig / 16.08.2014 / gefundenAuch heute wieder in Mission #6k@PXO unterwegs. Dieser war auch dabei und hat uns mit einer ordentlichen Dose und einem aufnahmefähigen Logbuch erfreut. Danke fürs Legen und Pflegen sagen die Magnetfische ","wir4st / 15.02.2014 / gefundenHeute das beinahe Frühlingswetter genutzt und eine schöne Runde gemacht. Toller Windstag. T4TC","Trockeneis / 24.11.2013 / gefundenIch stand das erstemal so dicht an so einem ding. Echt riesig","config.sys / 19.05.2013 / gefundenWas für eine grandiose Aussicht!!!TFTC","Fraiko / 26.01.2013 / gefunden.... gut und ohne Vorkommnisse gefunden. Danke für den raffiniert versteckten Cache. Freundliche Grüße, Fraiko+++","Jan100 / 20.05.2012 / gefunden","Teletubbiekiller / 07.05.2012 / gefundenschöner Ort, schönes Versteck :)","oppi.de / 26.02.2012 / gefundenSo habe ich das Versteck noch nicht gesehen! Schön gemacht! Ich hätte es fast übersehen.","Lingual / 26.02.2012 / gefundenDanke für die Veröffendlichung hier auf OCWelch ein klasse Versteck! Ein Klassiker innovativ versteckt! Fast übersehen, so sollte ein Tradi versteckt sein.Danke für den Cache von   Lingual","annwn11 / 29.01.2012 / gefundenDoch er ist versteckt-offensichtlich-aber auch irgendwie nicht!","D4B+L / 10.07.2011 / gefundenHaben den Cache schnell gefunden, so waren die Kinder auch vom Geocaching begeistert.","canislupus / 22.05.2011 / gefundenZum Auftakt der Eisschlagrunde war dieser Tradi gerade das Richtige. TFTC cl","AliBuBu / 06.04.2011 / gefundenda SusiSorglos in der nähr Praktikum gemacht hat, hier kurz gehalten und geloggtDFDC","WolfEf / 26.05.2010 / gefundenDa hatte ich wieder mal einen Grund, so ein Windrad aus der Nähe zu erleben. Der kleine Cache fiel daneben garnicht auf...Dank und Gruß - WolfEf "],"descriptionSnippet":"umweltschonende Energie mit Durchschlagkraft","status":"kann gesucht werden"}